{"provision": {"第四条": {"text": "第四条\n　会社の設立に際して発行する株式に関する商法（明治三十二年法律第四十八号）第百六十八条ノ二各号に掲げる事項は、定款で定めなければならない。"}, "附則 ２": {"text": "２\n　この法律の施行の日が農業協同組合法等の一部を改正する法律（平成十三年法律第九十四号）第二条の規定の施行の日前である場合には、第九条のうち農業協同組合法第三十条第十二項の改正規定中「第三十条第十二項」とあるのは、「第三十条第十一項」とする。"}, "第三十一条": {"text": "第三十一条\n　附則第二十一条から前条までに規定するもののほか、旧法の廃止に伴い必要な経過措置は、政令で定める。"}, "第二十六条": {"text": "第二十六条\n　旧法の廃止の日の前日までにその納付が完了していない専売納付金については、なお従前の例による。"}, "附則 ８": {"text": "８\n　前項に定めるもののほか、会社の設立に伴う会社に対する法人税に関する法令の適用に関し必要な事項は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第二十二条": {"text": "第二十二条\n　旧法の廃止後においても、公社の役員又は職員であつた者のその職務に関して知つた秘密については、旧法第十七条の規定は、なおその効力を有する。"}, "第十五条": {"text": "第十五条\n　会社の成立の日の属する営業年度の事業計画については、第九条中「毎営業年度の開始前に」とあるのは、「会社の成立後遅滞なく」とする。"}, "第十三条": {"text": "第十三条\n　公社の解散の際現に公社の職員として在職する者は、会社の成立の時において、会社の職員となるものとする。"}, "第六条": {"text": "第六条\n　公社は、会社の設立に際し、会社に対し、別に法律で定めるものを除き、その財産の全部を出資するものとする。この場合においては、日本専売公社法（昭和二十三年法律第二百五十五号）第四十三条の十九の規定は、適用しない。"}, "第二十一条": {"text": "第二十一条\n　前条の規定による廃止前の日本専売公社法（以下「旧法」という。）の廃止前に旧法の規定によりした処分、手続その他の行為は、この法律の相当する規定によりした処分、手続その他の行為とみなす。"}, "附則 ５": {"text": "５\n　附則第六条の規定により公社が行う株券の出資に係る給付は、有価証券取引税法（昭和二十八年法律第百二号）第一条に規定する有価証券の譲渡に該当しないものとする。"}, "第三条": {"text": "第三条\n　設立委員は、定款を作成して、大蔵大臣の認可を受けなければならない。"}, "第二十五条": {"text": "第二十五条\n　旧法の廃止の日の前日までにその処理が完結していない公社の決算並びに財産目録、貸借対照表、損益計算書及び予算の区分に従いその実施の結果を明らかにした報告書については、なお従前の例による。"}, "第五条": {"text": "第五条\n　会社の設立に際して発行する株式の総数は、日本専売公社（以下「公社」という。）が引き受けるものとし、設立委員は、これを公社に割り当てるものとする。"}, "第七条": {"text": "第七条\n　会社の設立に係る商法第百八十条第一項の規定の適用については、同項中「第百七十七条ノ規定ニ依ル払込及現物出資ノ給付」とあるのは、「日本たばこ産業株式会社法附則第五条第一項ノ規定ニ依ル株式ノ割当」とする。"}, "第二十四条": {"text": "第二十四条\n　旧法の廃止の日の前日までに行われていない旧法第四十三条の六の規定による報告については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　第四条の規定は、この法律の施行の際現にその商号中に日本たばこ産業株式会社という文字を使用している者については、この法律の施行後六月間は、適用しない。"}, "第十条": {"text": "第十条\n　公社が出資によつて取得する会社の株式は、会社の成立の時に、政府に無償譲渡されるものとする。"}, "第二十三条": {"text": "第二十三条\n　旧法の廃止の日の前日までの期間について公社に勤務する職員に支給する給与についての旧法の規定の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　附則第六条の規定により公社が行う出資に係る給付は、たばこ事業法の施行の時に行われるものとし、会社は、商法第五十七条の規定にかかわらず、その時に成立する。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第十八条": {"text": "第十八条\n　削除"}, "第十六条": {"text": "第十六条\n　会社の附則第六条の規定により公社が行う出資に係る不動産又は自動車の取得に対しては、不動産取得税若しくは土地の取得に対して課する特別土地保有税又は自動車取得税を課することができない。"}, "第九条": {"text": "第九条\n　会社は、商法第百八十八条第一項の規定にかかわらず、会社の成立後遅滞なく、その設立の登記をしなければならない。"}, "附則 ３": {"text": "３\n　第一項に規定する通告の処分により納付される金銭及び物品を会社が受領したときは、その通告の旨が履行されたものとみなす。"}, "第二十条": {"text": "第二十条\n　次に掲げる法律は、たばこ事業法の施行の時に廃止する。\n一\n　日本専売公社法\n\n二\n　日本専売公社法施行法（昭和二十四年法律第六十二号）"}, "第十二条": {"text": "第十二条\n　公社は、会社の成立の時において解散するものとし、この附則に別段の定めがあるものを除き、その一切の権利及び義務は、その時において会社が承継する。"}, "第三十条": {"text": "第三十条\n　旧法の廃止前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　会社の取得した附則第六条の規定により公社が行う出資に係る土地で会社が引き続き保有する土地（公社が昭和四十四年一月一日（沖縄県の区域内に所在する土地については、昭和四十七年四月一日）から昭和五十七年三月三十一日までの間に取得したものに限る。）のうち、地方税法第五百九十九条第一項の規定により申告納付すべき日の属する年の一月一日において、都市計画法（昭和四十三年法律第百号）第七条第一項に規定する市街化区域内に所在する土地以外の土地であり、かつ、公社が当該土地を取得した日以後十年を経過しているものに対しては、土地に対して課する特別土地保有税を課することができない。"}, "第二十七条": {"text": "第二十七条\n　たばこ事業法附則第二条の規定による廃止前のたばこ専売法第七十九条第一項において準用する国税犯則取締法（明治三十三年法律第六十七号）に基づき、旧法の廃止の日の前日までにされた通告の処分により納付される金銭及び物品であつて旧法の廃止の日の前日までにその納付がされていないものについては、会社がこれを受領するものとする。"}, "附則 ７": {"text": "７\n　会社の設立後最初の営業年度の試験研究費の額については、租税特別措置法（昭和三十二年法律第二十六号）第四十二条の四第一項の規定中「当該法人の昭和四十二年一月一日を含む事業年度の直前の事業年度（以下この条において「基準年度」という。）から当該適用年度の直前の事業年度までの各事業年度の所得の金額の計算上損金の額に算入される試験研究費の額」とあるのは「日本専売公社の昭和五十九年四月一日を含む事業年度の試験研究費の額」と、「のうち最も多い額を超える場合」とあるのは「を超える場合」として同項本文の規定を適用するものとし、同項ただし書の規定は適用しない。"}, "第二条": {"text": "第二条\n　大蔵大臣は、設立委員を命じて、会社の設立に関して発起人の職務を行わせる。"}, "第二十九条": {"text": "第二十九条\n　旧法の廃止前に生じた事故に基づく公社の職員の業務上の災害又は通勤による災害に対する補償については、なお従前の例による。"}, "附則 ６": {"text": "６\n　附則第九条の規定により会社が受ける設立の登記及び附則第六条の規定により公社が行う出資に係る財産の給付に伴い会社が受ける登記又は登録については、登録免許税を課さない。"}, "第二十八条": {"text": "第二十八条\n　旧法の廃止前に交付した旧法第四十三条の二十五に規定する補助金等については、同条の規定は、なおその効力を有する。この場合において、同条中「罰則を含む」とあるのは「第二十一条及び第二十三条の規定を除き、罰則を含む」と、「「日本専売公社」」とあるのは「「日本たばこ産業株式会社」」と、「日本専売公社の総裁」とあるのは「日本たばこ産業株式会社の代表者」とする。"}, "第十九条": {"text": "第十九条\n　資金運用部資金（資金運用部資金法（昭和二十六年法律第百号）第六条第一項に規定する資金運用部資金をいう。）は、同法第七条第一項の規定にかかわらず、会社の成立後三年間を限り、第五条第一項に規定する会社の事業に要する経費に充てる資金としての貸付けに運用することができる。"}, "第十七条": {"text": "第十七条\n　附則第二条から前条までに規定するもののほか、会社の設立及び公社の解散に関し必要な事項は、政令で定める。"}, "第十一条": {"text": "第十一条\n　商法第百六十七条、第百六十八条第二項及び第百八十一条の規定は、会社の設立については、適用しない。"}}, "name": "日本たばこ産業株式会社法", "number": "昭和五十九年八月十日法律第六十九号"}