{"provision": {"附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "null": {"第六条": {"text": "第六条\n\n\n　無記名国債証券又ハ其ノ利札ヲ滅失又ハ紛失シタル者ハ其ノ証券又ハ利札ノ持参人カ償還又ハ仕払ヲ受ケタル場合ニハ其ノ金額及其ノ仕払ノ日以後ノ利子ヲ弁償スヘキ旨ヲ約シテ担保ヲ提供シ其ノ元金ノ償還又ハ利子ノ仕払ヲ請求スルコトヲ得但シ取扱銀行ノ確実ト認メタル保証人ヲ立テ担保ノ提供ニ代フルコトヲ得"}, "第五条": {"text": "第五条\n\n\n　記名国債証券又ハ其ノ利札ヲ滅失又ハ紛失シタルトキハ其ノ記名者ヨリ直ニ之ヲ所管取扱銀行ニ届出ツヘシ之ヲ発見シタルトキ亦同シ"}, "第三条": {"text": "第三条\n\n\n　登録国債ヲ移転シ又ハ登録国債ヲ以テ質権ノ目的ト為シタルトキハ登録ヲ受クルニ非サレハ之ヲ以テ政府其ノ他ノ第三者ニ対抗スルコトヲ得ス"}, "第二条ノ二": {"text": "第二条ノ二\n\n\n　財務大臣ノ定ムル国債ハ財務大臣ノ定ムル者ニ譲渡ス場合ヲ除クノ外之ヲ他人ニ譲渡スコトヲ得ズ"}, "第二条": {"text": "第二条\n\n\n　国債ニ対シテハ無記名証券ヲ発行ス"}, "○４": {"text": "○４\n\n公売ニ関スル規定ハ財務省令ヲ以テ之ヲ定ム"}, "○２": {"text": "○２\n\n割賦償還ノ方法ニ依リ償還スベキ国債ノ賦金（元金ト同時ニ仕払ハルベキ利子ヲ含ム）ノ消滅時効ハ十箇年ヲ以テ完成ス"}, "第九条": {"text": "第九条\n\n\n　国債ノ消滅時効ハ元金ニ在リテハ十箇年、利子ニ在リテハ五箇年ヲ以テ完成ス但シ外国ニ於テ起債シタル国債（外国ニ於テ起債シタル地方債又ハ社債ニシテ国ガ元利仕払義務ヲ承継シタルモノヲ含ム）ニ付テハ当該起債地ノ法令又ハ慣習ニ依ルコトヲ得"}, "text": "第一条\n\n\n　国債ノ発行価格、利率、償還期限其ノ他起債ニ関シ必要ナル事項並ニ元金償還、利子仕払、証券及登録ニ関シ必要ナル事項ハ財務大臣之ヲ定ム", "第四条": {"text": "第四条\n\n\n　相続、遺贈及強制執行ノ場合ヲ除クノ外権利ノ移転ニ因ル国債ノ登録ハ其ノ利子仕払期前一箇月ヲ超エサル期間之ヲ停止スルコトヲ得国債ノ登録除却ニ付亦同シ"}, "第七条": {"text": "第七条\n\n\n　無記名国債証券ニ対シ元金ヲ償還スル場合ニ於テ其ノ証券ニ附属スル利札中欠缺セルモノアルトキハ之ニ相当スル金額ヲ元金ノ内ヨリ控除ス但シ既ニ利子仕払期ノ開始シタル利札ニ付テハ此ノ限ニ在ラス"}, "○３": {"text": "○３\n\n金銭以外ノ担保ハ之ヲ公売ニ付ス"}, "第八条": {"text": "第八条\n\n\n　民法施行法第五十七条\nノ規定ハ国債証券及其ノ利札ニ之ヲ適用セス"}}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "○１": {"text": "○１\n本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、平成十六年四月一日から施行する。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "○４": {"text": "○４\n本法施行前ニ整理公債条例ノ規定ニ依リ滅失又ハ紛失ノ届出ヲ為シタル無記名国債証券及其ノ利札ノ処分ニ付テハ仍整理公債条例ニ依ル"}, "○２": {"text": "○２\n新旧公債証書発行条例ニ依ル旧公債ノ賦金ニハ本法中利子ノ規定ヲ、賦札ニハ本法中利札ノ規定ヲ準用ス"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "○３": {"text": "○３\n国債ニ関スル現行法令中本法ノ規定ニ牴触スルモノハ其ノ効力ヲ失フ但シ時効ニ関スル規定ハ此ノ限ニ在ラス"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}}, "number": "国債ニ関スル法律）（明治三十九年四月十一日法律第三十四号", "name": "明治三十九年法律第三十四号"}