{"provision": {"第三条": {"text": "第三条\n\n　操業管理者たる特定鉱業権者に関する水質汚濁防止法\n（昭和四十五年法律第百三十八号）の規定の適用については、同法第二十条の四\n中「鉱業法\n（昭和二十五年法律第二百八十九号）」とあるのは、「日本国と大韓民国との間の両国に隣接する大陸棚の南部の共同開発に関する協定の実施に伴う石油及び可燃性天然ガス資源の開発に関する特別措置法\n」とする。"}, "附則 ３": {"text": "３\n　前項に定めるもののほか、証券取引法等の一部を改正する法律及び証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律の施行に伴う関係政令の整備等に関する政令（平成十九年政令第二百三十三号）第一条の規定による改正後の金融商品取引法施行令第二十八条から第二十九条の二までの規定及びこれらの規定に係る罰則の適用については、破産法（以下「新破産法」という。）附則第二条の規定による廃止前の破産法（大正十一年法律第七十一号）、破産法の施行に伴う関係法律の整備等に関する法律（以下「整備法」という。）第四条の規定による改正前の金融機関等の更生手続の特例等に関する法律（平成八年法律第九十五号）又は整備法第五条の規定による改正前の農水産業協同組合の再生手続の特例等に関する法律（平成十二年法律第九十五号）の規定による破産の申立ては、新破産法の規定による破産手続開始の申立てとみなす。"}, "第四条": {"text": "第四条\n\n　特定鉱業権に関する破産法\n（平成十六年法律第七十五号）の規定の適用については、同法第七十八条第二項第二号\n中「鉱業権」とあるのは、「特定鉱業権」とする。"}, "第二条": {"text": "第二条\n\n　法第四十九条第五項\nの規定により経済産業大臣が総務大臣及び関係県の知事に通知すべき事項は、当該登録に係る事項及び登録番号とする。"}, "第八条": {"text": "第八条\n\n　操業管理者たる特定鉱業権者に関する海洋水産資源開発促進法施行令\n（昭和四十六年政令第二百五号）の規定の適用については、同令第三条第四号\n中「鉱業法\n（昭和二十五年法律第二百八十九号）第六十三条第一項\nの規定により届出をし、又は同条第二項\n（同法第八十七条\nにおいて準用する場合を含む。）若しくは同法第六十三条の二第一項\n若しくは第二項\nの規定により認可を受けた施業案（同法第六十三条の三\nの規定により同法第六十三条の二第一項\n又は第二項\nの認可を受けたものとみなされた施業案を含む。）」とあるのは、「日本国と大韓民国との間の両国に隣接する大陸棚の南部の共同開発に関する協定の実施に伴う石油及び可燃性天然ガス資源の開発に関する特別措置法第三十五条第一項\nの規定により認可を受けた施業案」とする。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、破産法の施行の日（平成十七年一月一日）から施行する。"}, "第七条": {"text": "第七条\n\n　特定鉱業権に関する印紙税法\n（昭和四十二年法律第二十三号）の規定の適用については、同法\n別表第一第一号の課税物件の欄中「鉱業権」とあるのは、「特定鉱業権」とする。"}, "第一条": {"text": "第一条\n　この政令は、鉱業法の一部を改正する等の法律の施行の日（平成二十四年一月二十一日）から施行する。"}, "第九条": {"text": "第九条\n\n　操業管理者たる特定鉱業権者に関する火薬類取締法\n（昭和二十五年法律第百四十九号）の規定の適用については、同法第十七条第一項第四号\n中「鉱業法\n（昭和二十五年法律第二百八十九号）」とあるのは「日本国と大韓民国との間の両国に隣接する大陸棚の南部の共同開発に関する協定の実施に伴う石油及び可燃性天然ガス資源の開発に関する特別措置法\n」と、「試掘」とあるのは「探査」とする。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　特定鉱業権に関する国税徴収法\n（昭和三十四年法律第百四十七号）の規定の適用については、同法第六十八条第五項\n及び第八十七条第一項第三号\n中「鉱業権」とあるのは、「特定鉱業権」とする。"}, "第六条": {"text": "第六条\n\n　特定鉱業権に関する法人税法\n（昭和四十年法律第三十四号）及び法人税法施行令\n（昭和四十年政令第九十七号）の規定の適用については、同法第五十条第一項第五号\n及び同令第十三条第八号\nイ中「租鉱権」とあるのは、「租鉱権、特定鉱業権」とする。"}}, "name": "日本国と大韓民国との間の両国に隣接する大陸棚の南部の共同開発に関する協定の実施に伴う石油及び可燃性天然ガス資源の開発に関する特別措置法施行令", "number": "昭和五十三年六月二十二日政令第二百四十八号"}