{"provision": {"附則 ４": {"text": "４\n　独立行政法人石油天然ガス・金属鉱物資源機構は、前項に規定する金銭及び国債を、経済産業省令で定めるところにより、供託することができる。この場合において、これらの金銭及び国債は、鉱業権者若しくは租鉱権者又は鉱業権者若しくは租鉱権者であった者が鉱業法（昭和二十五年法律第二百八十九号）第百十七条第一項の規定により供託したものとみなす。"}, "第四条": {"text": "第四条\n　第二条の規定による廃止前の炭鉱労働者等の雇用の安定等に関する臨時措置法（以下「旧炭鉱労働者法」という。）第一章（炭鉱離職者（旧炭鉱労働者法第二条第二項に規定する炭鉱離職者をいう。以下この条において同じ。）に係る部分に限る。）、第二章の二及び第二章の三の規定並びに第三章から第五章まで（炭鉱離職者に係る部分に限る。）の規定は、廃止日前に旧炭鉱労働者法第八条第一項、第九条第一項又は第九条の二第一項若しくは第二項の規定に該当した者に関して、かつ、これらの者がそれぞれ発給を受けた手帳（旧炭鉱労働者法第八条第一項に規定する手帳をいう。以下この条において同じ。）がその効力を有する間（手帳が効力を失う前又は効力を失うと同時に開始されたこれらの者に係る援護業務（旧炭鉱労働者法第二十四条第一項に規定する援護業務をいう。以下この条において同じ。）については、その援護業務が終了するまでの間）においてのみ、その効力を有するものとする。"}, "第十条": {"text": "第十条\n　廃止日前に旧復旧法及びこれに基づく命令、旧構造調整法並びに旧賠償法及びこれに基づく命令の規定により行う処分並びにこの附則の規定によりなお従前の例によることとされる場合又はこの附則の規定によりなおその効力を有することとされる場合における廃止日以後に旧復旧法及びこれに基づく命令、旧構造調整法並びに旧賠償法及びこれに基づく命令の規定により行う処分についての審査請求及び異議申立てについては、なお従前の例による。"}, "第二条": {"text": "第二条\n　第二条の規定の施行の日（以下「廃止日」という。）前に同条の規定による廃止前の臨時石炭鉱害復旧法（以下「旧復旧法」という。）の規定によってした処分及び鉱業権者、租鉱権者、鉱業権者若しくは租鉱権者であった者、旧復旧法第五十二条の受益者、復旧工事の施行者又は関係人が旧復旧法の規定によってした手続その他の行為については、旧復旧法第三条の規定は、なおその効力を有する。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。この場合において、なお従前の例によることとされる旧復旧法及び旧賠償法の規定中「機構」とあるのは、「独立行政法人新エネルギー・産業技術総合開発機構」とする。"}, "第七条": {"text": "第七条\n　廃止日前に第二条の規定による廃止前の産炭地域における中小企業者についての中小企業信用保険に関する特別措置等に関する法律第三条の規定の適用を受けて成立している保険関係については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n　政府は、この法律の施行後五年を経過した場合において、新鉱山保安法の施行の状況を勘案し、必要があると認めるときは、新鉱山保安法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十四条": {"text": "第三十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為及びこの法律の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　第二条の規定の施行の際現に旧賠償法附則第十条第四項の規定により機構が管理している金銭及び国債については、旧賠償法附則第十条第四項、第十一条及び第十二条の規定は、なおその効力を有する。この場合において、旧賠償法附則第十条第四項及び第十一条第一項中「機構」とあるのは、「独立行政法人石油天然ガス・金属鉱物資源機構」とする。"}, "第二十八条": {"text": "第二十八条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　旧賠償法又はこれに基づく命令の規定による廃止日前の経済産業局長の処分及びこの条の規定によりなおその効力を有することとされる旧賠償法の規定による廃止日以後の経済産業局長の処分の取消しの訴えについては、旧賠償法第二十五条の規定は、なおその効力を有する。"}, "第二十条": {"text": "第二十条\n　附則第十八条の規定の施行前に旧整備法附則第三条又は第五条の規定によりなお従前の例によることとされ、又はなおその効力を有することとされる旧整備法第二条の規定による廃止前の石炭鉱業構造調整臨時措置法（昭和三十年法律第百五十六号。以下「旧構造調整法」という。）又は石炭鉱害賠償等臨時措置法（昭和三十八年法律第九十七号。以下「旧賠償法」という。）の規定によりした処分、手続その他の行為は、附則第十八条の規定による改正後の石炭鉱業の構造調整の完了等に伴う関係法律の整備等に関する法律附則第三条又は第五条の規定によりなお従前の例によることとされ、又はなおその効力を有することとされる旧構造調整法又は旧賠償法中の相当する規定によりした処分、手続その他の行為とみなす。"}, "附則 ２": {"text": "２\n　廃止日前に機構が貸付けを行った旧賠償法第十二条第一項第二号及び第三号に規定する資金に係る貸付金の償還については、旧賠償法第十二条第一項第二号及び第三号、第十五条並びに第二十三条の規定は、なおその効力を有する。この場合において、旧賠償法第十二条第一項及び第十五条中「機構」とあるのは、「独立行政法人石油天然ガス・金属鉱物資源機構」とする。"}, "第二十七条": {"text": "第二十七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　前条の規定の施行前に同条の規定による改正前の石炭鉱業の構造調整の完了等に伴う関係法律の整備等に関する法律（以下「旧整備法」という。）附則第二条の規定によりなお従前の例によることとされる場合又はなおその効力を有することとされる場合における旧整備法第二条の規定による廃止前の臨時石炭鉱害復旧法（昭和二十七年法律第二百九十五号。以下「旧復旧法」という。）の規定によってした処分及び旧復旧法第五十二条の受益者、復旧工事の施行者又は関係人が旧復旧法の規定によってした手続その他の行為については、旧復旧法第三条の規定は、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n三\n　第三条（機構法第五条の改正規定（災害時における石油の供給不足への対処等のための石油の備蓄の確保等に関する法律等の一部を改正する法律（平成二十四年法律第七十六号）附則第六条第二項に係る部分に限る。）、機構法附則第六条の改正規定及び同条を機構法附則第八条とし、機構法附則第五条の次に二条を加える改正規定に限る。）の規定並びに附則第十二条、第十八条から第二十条まで、第二十一条（独立行政法人新エネルギー・産業技術総合開発機構法（平成十四年法律第百四十五号。附則第五条において「開発機構法」という。）附則第十二条及び第十三条の改正規定に限る。）及び第二十三条（特別会計に関する法律附則第十五条の改正規定に限る。）の規定　平成二十五年四月一日"}, "附則 ５": {"text": "５\n　廃止日前に旧賠償法の規定によってした処分及び鉱業権者、租鉱権者又は関係人（以下この項において「鉱業権者等」という。）が旧賠償法の規定によってした手続その他の行為並びにこの条の規定によりなおその効力を有することとされる場合における廃止日以後に旧賠償法の規定によってした処分及び鉱業権者等が旧賠償法の規定によってした手続その他の行為については、旧賠償法第三条の規定は、なおその効力を有する。"}, "第二十六条": {"text": "第二十六条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五条": {"text": "第五条\n　第二条の規定の施行の際現に同条の規定による廃止前の石炭鉱害賠償等臨時措置法（以下「旧賠償法」という。）第四条第三項の規定により機構が管理している鉱害賠償積立金については、旧賠償法第四条第三項から第五項まで、第五条から第八条まで、第十一条、第十二条第一項第一号、第二十三条及び第二十四条の規定（同条に係る罰則を含む。）は、なおその効力を有する。この場合において、旧賠償法第四条第三項、第五条第一項、第六条第五項、第十一条及び第十二条第一項中「機構」とあるのは、「独立行政法人石油天然ガス・金属鉱物資源機構」とする。"}, "第六条": {"text": "第六条\n　廃止日前の期間に係る第二条の規定による廃止前の石炭鉱業経理規制臨時措置法第六条の規定による監査については、なお従前の例による。"}}, "name": "石炭鉱業の構造調整の完了等に伴う関係法律の整備等に関する法律　抄", "number": "平成十二年三月三十一日法律第十六号"}