{"number": "昭和二十七年五月二十七日法律第百五十一号", "name": "内航海運業法", "provision": {"第二十六条": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}, "text": "第二十六条\n\n　国土交通大臣は、この法律の施行に必要な限度において、内航海運業者若しくは第三条第二項の届出をした者に対してその事業に関し国土交通省令で定めるところにより報告をさせ、又はその職員に内航海運業者若しくは同項の届出をした者の営業所若しくはその事業の用に供する船舶に立ち入り、帳簿書類その他の物件を検査させることができる。"}, "第二十五条の二": {"text": "第二十五条の二\n\n　国土交通大臣は、毎年度、前条第一項の規定による命令に係る事項その他の国土交通省令で定める輸送の安全にかかわる情報を整理し、これを公表するものとする。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十条": {"text": "第三十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十六条の二": {"２": {"text": "２\n\n　国土交通大臣は、前項の基本的な方針の策定をしようとするときは、運輸審議会に諮らなければならない。"}, "text": "第二十六条の二\n\n　国土交通大臣は、前条第一項の規定による報告の徴収又は立入検査のうち安全管理規程（第九条第二項第一号（次条において準用する場合を含む。）に係る部分に限る。）に係るものを適正に実施するための基本的な方針を定めるものとする。"}, "附則 ３": {"text": "３\n　この法律の施行の際現にされている旧法第二十三条の二第一項において準用する旧法第十一条第一項の事業計画の変更の認可の申請は、省令で定めるところにより、内航海運業法第八条第一項の事業計画の変更の認可の申請、同条第三項の規定によりした事業計画の変更の届出又は同条第四項の規定によりした届出とみなす。"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n　附則第七条第一項、第八条第一項、第十一条第二項、第十二条第一項、第十三条第一項、第十四条第一項、第十七条第一項若しくは第十八条第一項の規定又は前条第二項の規定により第三条第一項の許可又は第二十三条の登録を受けたものとみなされる者であって、これらの規定により第一種利用運送事業若しくは第二種利用運送事業又は運送取次事業についてそれぞれ二以上の許可又は登録を受けたものとみなされるものについては、当該二以上の許可又は登録を一の許可又は登録とみなして、この法律の規定を適用する。"}, "第八条の二": {"text": "第八条の二\n\n　内航海運業者及び第三条第二項の届出をした者（船舶の貸渡しをする事業のみを行う者を除く。）は、輸送の安全の確保が最も重要であることを自覚し、絶えず輸送の安全性の向上に努めなければならない。"}, "附則 ２": {"text": "２\n　前項の基本的な方針の策定に係る事項については、運輸審議会は、第十条中国土交通省設置法第十五条第一項の改正規定の施行前においても処理することができる。"}, "第二十七条": {"text": "第二十七条\n\n　この法律の規定は、もつぱら湖、沼又は河川において営む内航海運業に相当する事業に準用する。"}, "第四条": {"２": {"text": "２\n\n　前項の申請書には、資金計画（内航海運業の円滑な運営を確保するために必要な資金に関する計画をいう。以下同じ。）、船員配乗計画（内航海運業の適確な運営を確保するために必要な船員の配乗に関する計画をいう。以下同じ。）その他の国土交通省令で定める事項を記載した事業計画を添付しなければならない。"}, "text": "第四条\n\n　前条第一項の登録を受けようとする者は、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　営業所の名称及び位置\n\n三\n\n　使用する船舶の名称、船種、総トン数その他国土交通省令で定める事項\n\n四\n\n　船舶の貸渡しをする事業を営もうとするときは、その貸渡しを受ける者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n五\n\n　前各号に掲げるもののほか、国土交通省令で定める事項"}, "第二十五条": {"text": "第二十五条\n　旧海上運送法、旧通運事業法、旧道路運送法、旧内航海運業法若しくは旧航空法（附則第二十八条において「旧海上運送法等」という。）又はこれらに基づく命令によりした処分、手続その他の行為で、この法律中相当する規定があるものは、附則第七条から第十五条まで、附則第十七条から第二十一条まで及び前条に規定するものを除き、運輸省令で定めるところにより、この法律によりしたものとみなす。"}, "第四十一条": {"text": "第四十一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に第二十条の規定による改正前の内航海運業法第三条第一項の許可を受けて総トン数二十トン以上百トン未満の船舶であつて長さ三十メートル未満のものによる内航運送業又は内航船舶貸渡業を営んでいる者は、当該事業について第二十条の規定による改正後の内航海運業法第三条第二項の届出をした者とみなす。"}, "第十条": {"text": "第十条\n　前条に定めるもののほか、施行日前に旧内航海運業法又は旧内航海運業法に基づく命令によりした処分、手続その他の行為は、新内航海運業法の相当する規定によりした処分、手続その他の行為とみなす。"}, "第十一条": {"text": "第十一条\n　国土交通大臣は、この法律の公布の日の属する年度においては、旧内航海運業法第二条の二の規定にかかわらず、当該年度以降の五年間について各年度の適正な船腹量を定めないことができる。"}, "第十五条": {"text": "第十五条\n　政府は、この法律の施行後適当な時期において、新船員職業安定法の施行の状況を勘案し、必要があると認めるときは、新船員職業安定法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三条": {"２": {"text": "２\n\n　総トン数百トン未満の船舶であつて長さ三十メートル未満のものによる内航海運業を営む者は、事業開始の日から三十日以内に、国土交通省令で定める事項を国土交通大臣に届け出なければならない。"}, "text": "第三条\n\n　総トン数百トン以上又は長さ三十メートル以上の船舶による内航海運業を営もうとする者は、国土交通大臣の行う登録を受けなければならない。"}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十二条": {"text": "第十二条\n　削除"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第二十五条の四": {"２": {"text": "２\n\n　前項の届出をした者は、当該届出に係る船舶を内航運送の用に供しないこととなつたときは、その日から三十日以内に、その旨を国土交通大臣に届け出なければならない。"}, "text": "第二十五条の四\n\n　内航海運業の用に供する船舶以外の船舶であつて総トン数百トン以上又は長さ三十メートル以上のものを内航運送の用に供しようとする者は、あらかじめ、国土交通省令で定める事項を国土交通大臣に届け出なければならない。届出をした事項を変更しようとするときも同様とする。"}, "附則 ４": {"text": "４\n　前三項の規定にかかわらず、この法律の施行前に旧内航海運業法第二十四条第一項（旧内航海運業法第二十七条において準用する場合を含む。）に規定する営業保証金を取り戻すことを得べき事由が発生している者の当該営業保証金の取戻しについては、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　この法律の施行の際現に旧内航海運業法第九条第一項、第十条第一項又は第十一条第一項（これらの規定を旧内航海運業法第二十七条において準用する場合を含む。）の規定により営業保証金を供託している者は、当該供託に係る営業保証金を取り戻すことができる。"}, "第二十条": {"text": "第二十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びに附則第二条、第四条、第七条第二項、第八条、第十一条、第十二条第二項、第十三条及び第十五条第四項の規定によりなお従前の例によることとされる場合における第一条、第四条、第八条、第九条、第十三条、第二十七条、第二十八条及び第三十条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、当該規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十三条": {"text": "第二十三条\n　附則第七条第一項、第八条第一項、第十一条第二項、第十二条第一項、第十三条第一項、第十四条第一項、第十七条第一項、第十八条第一項又は第二十一条第二項の規定により第三条第一項の許可又は第二十三条の登録を受けたものとみなされる者についての第二十一条第二号及び第三十二条第一項第三号の規定の適用については、これらの規定中「該当するに至ったとき」とあるのは、「該当していたことが判明したとき又はいずれかに該当するに至ったとき」とする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に旧法令の規定により海運監理部長等に対してした申請、届出その他の行為（以下「申請等」という。）は、国土交通省令で定めるところにより、新法令の規定により相当の運輸監理部長等に対してした申請等とみなす。"}, "第三十一条": {"text": "第三十一条\n　附則第七条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　登録内航海運業者について、附則第二項の規定により旧法の規定がなお効力を有する間に相続又は合併があつたときは、相続人又は合併後存続する法人若しくは合併により設立された法人は、登録内航海運業者の地位を承継する。"}, "第二条": {"text": "第二条\n　国土交通大臣は、第一条、第二条及び第五条から第九条までの規定の施行の日前においても、第一条の規定による改正後の鉄道事業法第五十六条の二（第二条の規定による改正後の軌道法第二十六条において準用する場合を含む。）、第五条の規定による改正後の道路運送法第九十四条の二、第六条の規定による改正後の貨物自動車運送事業法第六十条の二、第七条の規定による改正後の海上運送法第二十五条の二、第八条の規定による改正後の内航海運業法第二十六条の二第一項及び第九条の規定による改正後の航空法（以下「新航空法」という。）第百三十四条の二に規定する基本的な方針の策定のために、運輸審議会に諮ることができる。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律若しくはこれに基づく命令（以下「旧法令」という。）の規定により海運監理部長、陸運支局長、海運支局長又は陸運支局の事務所の長（以下「海運監理部長等」という。）がした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、国土交通省令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令（以下「新法令」という。）の規定により相当の運輸監理部長、運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長（以下「運輸監理部長等」という。）がした処分等とみなす。"}, "第二十九条の二": {"３": {"text": "３\n\n　前項の聴聞の主宰者は、聴聞の期日において必要があると認めるときは、参考人の出頭を求めて意見を聴取することができる。"}, "２": {"text": "２\n\n　地方運輸局長の権限に属する内航海運業の事業の停止の命令又は登録の取消しの処分に係る聴聞の主宰者は、行政手続法第十七条第一項\nの規定により当該処分に係る利害関係人が当該聴聞に関する手続に参加することを求めたときは、これを許可しなければならない。"}, "text": "第二十九条の二\n\n　地方運輸局長は、その権限に属する内航海運業の事業の停止の命令をしようとするときは、行政手続法第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為並びに附則第四条及び第八条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　この法律の施行の際現に第三条の規定による改正前の内航海運業法（以下「旧内航海運業法」という。）第三条第一項の許可を受けている者は、施行日に、第三条の規定による改正後の内航海運業法（以下「新内航海運業法」という。）第三条第一項の登録を受けたものとみなす。"}, "第二十五条の三": {"text": "第二十五条の三\n\n　内航海運業者は、国土交通省令で定めるところにより、輸送の安全を確保するために講じた措置及び講じようとする措置その他の国土交通省令で定める輸送の安全にかかわる情報を公表しなければならない。"}, "第六条": {"text": "第六条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為及び附則第四条の規定によりなお従前の例によることとされる場合における同条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十五条の五": {"２": {"text": "２\n\n　前項の条件は、登録又は変更登録に係る事項の確実な実施を図るため必要な最小限度のものに限り、かつ、当該内航海運業者に不当な義務を課することとならないものでなければならない。"}, "text": "第二十五条の五\n\n　登録又は変更登録には、条件を付し、及びこれを変更することができる。"}, "附則 ５": {"text": "５\n　この法律の施行前に内航運送に関し内航運送取扱業者と取引をした者が有する当該取引により生じた債権については、旧内航海運業法第十三条及び第二十七条の規定は、この法律の施行後も、なおその効力を有する。"}, "第五条": {"３": {"text": "３\n\n　国土交通大臣は、登録簿を公衆の縦覧に供しなければならない。"}, "２": {"text": "２\n\n　国土交通大臣は、前項の規定による登録をした場合においては、遅滞なく、その旨を申請者に通知しなければならない。"}, "text": "第五条\n\n　国土交通大臣は、前条の規定による登録の申請があつた場合においては、次条第一項の規定により登録を拒否する場合を除くほか、次に掲げる事項を内航海運業者登録簿（以下「登録簿」という。）に登録しなければならない。\n一\n\n　前条第一項各号に掲げる事項\n\n二\n\n　登録年月日及び登録番号"}}}