{"number": "昭和四十九年三月二十六日運輸省令第四号", "name": "小型船舶操縦士試験機関に関する省令", "provision": {"第一条": {"text": "第一条\n　この省令は、会社法の施行の日（平成十八年五月一日）から施行する。"}, "第四条": {"text": "第四条\n\n　法第二十三条の十五\nの規定により、指定試験機関が指定の更新を受けようとする場合は、第二条から第二条の三までの規定を準用する。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に区域出力限定として湖川及び出力十馬力未満に限定した四級小型船舶操縦士の資格の海技従事者である者又は現に湖川小馬力四級小型船舶操縦士試験に合格している者については、第一条の規定による改正前の船舶職員法施行規則第四条第六項の規定は、なおその効力を有する。"}, "第九条の二": {"text": "第九条の二\n\n　国土交通大臣は、法第二十三条の十七第一項\n前段の認可をしたときは、前条第二号の管轄区域を官報で公示するものとする。当該管轄区域の変更に係る同項\n後段の規定による認可をしたときも、同様とする。"}, "第二条の三": {"text": "第二条の三\n\n　法第二十三条の十三第一項第四号\nの国土交通省令で定める基準は、次の各号に掲げるものとする。\n一\n\n　特定の者を差別的に取り扱うものでないこと。\n\n二\n\n　操縦試験を受ける者との取引関係その他の利害関係の影響を受けないこと。\n\n三\n\n　前二号に掲げるもののほか、操縦試験の公正な実施に支障を及ぼすおそれのないこと。"}, "第十三条": {"３": {"text": "３\n\n　指定試験機関は、前項各号に掲げる場合には、速やかに特定試験事務の実施のために必要な書類（同項第一号又は第三号に掲げる場合において特定試験事務に関する業務の一部を休止し、又は停止するときは、当該休止又は停止に係るものに限る。）を国土交通大臣に提出しなければならない。"}, "２": {"text": "２\n\n　指定試験機関は、次の各号に掲げる場合においてそれぞれ当該各号に掲げる日前に受け付けた申請に係る操縦試験（第一号又は第三号に掲げる場合において、特定試験事務に関する業務の一部を休止し、又は停止するときは、当該休止又は停止に係るものに限る。）を同日前に開始していないときは、当該申請に係る申請書及びその添附書類並びに手数料を、速やかに申請者に返還しなければならない。\n一\n\n　法第二十三条の二十二第一項\nの届出をして特定試験事務に関する業務の全部又は一部を休止し、又は廃止する場合　当該業務の全部又は一部を休止し、又は廃止する日\n\n二\n\n　法第二十三条の二十三第一項\nの規定により指定を取り消された場合　当該指定を取り消された日\n\n三\n\n　法第二十三条の二十三第一項\nの規定により期間を定めて特定試験事務に関する業務の全部又は一部の停止を命ぜられた場合　当該定められた期間の初日\n\n四\n\n　第一号又は前号に掲げる場合のほか法第二十三条の二十四第一項\nの規定により国土交通大臣が特定試験事務を行うこととなつた場合　前項の規定により公示する国土交通大臣が特定試験事務を開始する日"}, "text": "第十三条\n\n　国土交通大臣は、法第二十三条の二十四第一項\nの規定により特定試験事務を行うこととするときは、特定試験事務を開始する日を官報で公示するものとする。"}, "第十条": {"text": "第十条\n\n　指定試験機関は、毎事業年度において三月ごとに一回、その期間内に行つた操縦試験の結果について、その報告書を、国土交通大臣に提出しなければならない。"}, "第十一条": {"text": "第十一条\n\n　指定試験機関は、法第二十三条の十二第二項\nの規定により法第二十三条の十一\nにおいて準用する法第十六条第一項\nに規定する国土交通大臣の職権を行つたときは、遅滞なく、次に掲げる事項を記載した報告書を国土交通大臣に提出しなければならない。\n一\n\n　処分の内容及び年月日\n\n二\n\n　不正行為に関係ある者の本籍、現住所、氏名及び生年月日\n\n三\n\n　不正行為のあつた操縦試験の種別及び年月日\n\n四\n\n　不正行為の内容"}, "第八条": {"text": "第八条\n　旧法又は旧規則若しくはこの省令による改正前の小型船舶操縦士試験機関に関する省令の規定によりした処分、手続その他の行為で、新法又は新規則若しくはこの省令による改正後の小型船舶操縦士試験機関に関する省令（以下「新試験機関省令」という。）中相当する規定があるものは、改正法又はこの省令に規定するものを除き、新法又は新規則若しくは新試験機関省令によりしたものとみなす。"}, "附則 ３": {"text": "３\n　平成十四年二月一日において現に海技士（通信）又は海技士（電子通信）の資格に係る海技免状の有効期間の更新を申請している者についての当該更新のための乗船履歴は、第一条の規定による改正後の船舶職員法施行規則第九条の三第一項（第三号に係るものに限る。）の規定にかかわらず、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第九条": {"text": "第九条\n\n　法第二十三条の十七第三項\nの国土交通省令で定める試験事務規程で定めるべき事項は、次に掲げる事項とする。\n一\n\n　特定試験事務を行う時間及び休日に関する事項\n\n二\n\n　特定試験事務を行う事務所ごとの管轄区域に関する事項\n\n三\n\n　操縦試験の実施の方法に関する事項\n\n四\n\n　手数料の収納の方法に関する事項\n\n五\n\n　操縦試験に係る合格証明書の交付及び再交付に関する事項\n\n六\n\n　特定試験事務に関する秘密の保持に関する事項\n\n七\n\n　帳簿書類の管理に関する事項\n\n八\n\n　その他特定試験事務の実施に関し必要な事項"}, "第七条": {"text": "第七条\n　旧規則第五十六条の規定による指定を受けた第一種養成施設又は第二種養成施設の課程を修了した者（この省令の施行の際現に当該課程を履修中の者であってこの省令の施行後に当該課程を修了したものを含む。）は、新規則第五十六条の規定による指定を受けた第一種養成施設若しくは第二種養成施設又は新規則第百十四条の規定による指定を受けた第一種教習所若しくは第二種教習所の課程を修了した者とみなす。"}, "第六条": {"text": "第六条\n　新規則第百四条第一項の規定にかかわらず、旧法第五条第八項の規定による区域出力限定がなされていない五級小型船舶操縦士の資格に係る免許に相当する限定がなされた改正法による改正後の船舶職員及び小型船舶操縦者法（以下「新法」という。）の規定による二級小型船舶操縦士の資格に係る操縦免許を受けた者が、船舶職員及び小型船舶操縦者法施行規則の一部を改正する省令（平成十六年国土交通省令第九十一号）による改正後の船舶職員及び小型船舶操縦者法施行規則の規定による一級小型船舶操縦士試験、二級小型船舶操縦士試験又は二級小型船舶操縦士（第二号限定）試験を受ける場合にあっては、当該一級小型船舶操縦士試験、二級小型船舶操縦士試験又は二級小型船舶操縦士（第二号限定）試験の実技試験を免除する。"}, "第二条の二": {"text": "第二条の二\n\n　法第二十三条の十三第一項第三号\nの国土交通省令で定める構成員は、次の各号に掲げる法人の種類ごとに、それぞれ当該各号に掲げるものとする。\n一\n\n　一般社団法人又は一般財団法人　社員又は基本財産の拠出者\n\n二\n\n　会社法\n（平成十七年法律第八十六号）第二条第一号\nの株式会社　株主\n\n三\n\n　会社法第五百七十五条第一項\nの持分会社　社員\n\n四\n\n　中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第三条\nの事業協同組合、事業協同小組合及び企業組合　組合員\n\n五\n\n　中小企業等協同組合法第三条\nの協同組合連合会　直接又は間接にこれらを構成する者\n\n六\n\n　その他の法人　当該法人に応じて前各号に掲げる者に類するもの"}, "第十四条": {"３": {"text": "３\n\n　国土交通大臣は、第一項に規定する場合又は法第二十三条の十二第一項\nの規定による指定をした場合においては、特定試験事務の実施のために必要な書類を指定試験機関に送付するものとする。"}, "２": {"text": "２\n\n　国土交通大臣は、前項に規定する場合には、同項に規定する国土交通大臣が特定試験事務を終止する日以後において、前条第三項の規定により提出された書類を指定試験機関に返還するものとする。"}, "text": "第十四条\n\n　国土交通大臣は、法第二十三条の二十四第一項\nの規定により行つている特定試験事務を行わないものとする場合には、特定試験事務を終止する日を官報で公示するものとする。"}, "第三条": {"text": "第三条\n　この省令の施行前にしたこの省令による改正前の省令の規定による処分、手続、その他の行為は、この省令による改正後の省令（以下「新令」という。）の規定の適用については、新令の相当規定によってしたものとみなす。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "第十二条": {"text": "第十二条\n\n　指定試験機関は、法第二十三条の二十二第一項\nの届出をしようとするときは、次に掲げる事項を記載した届出書を国土交通大臣に提出しなければならない。\n一\n\n　休止し、又は廃止しようとする特定試験事務に関する業務の範囲\n\n二\n\n　特定試験事務に関する業務の全部又は一部を休止し、又は廃止しようとする日\n\n三\n\n　特定試験事務に関する業務の全部又は一部を休止しようとする期間\n\n四\n\n　特定試験事務に関する業務の全部又は一部を休止し、又は廃止しようとする理由"}, "第十条の二": {"３": {"text": "３\n\n　第一項第二号の報告をするときは、報告書に次に掲げる事項を記載しなければならない。\n一\n\n　新たに構成員となつた者がある場合にあつてはその氏名（法人にあつてはその法人の名称）\n\n二\n\n　変更後の構成員の構成割合"}, "２": {"text": "２\n\n　新たに役員が選任されたことにより前項第一号の報告をするときは、報告書に当該役員が法第二十三条の十三第二項第二号\nに該当しないことを証明する書類を添えなければならない。"}, "text": "第十条の二\n\n　指定試験機関は、次の各号に掲げる場合には、遅滞なく、その旨を記載した報告書を、国土交通大臣に提出しなければならない。\n一\n\n　役員に変更があつた場合\n\n二\n\n　第二条の二の構成員（第三項において「構成員」という。）のうち主たる者に変更があつた場合"}, "第五条": {"text": "第五条\n\n　法第二十三条の十六第二項\nの国土交通省令で定める小型船舶操縦士試験員の要件は、次に掲げるとおりとする。\n一\n\n　二十二歳以上の者であること。\n\n二\n\n　技能限定がなされていない一級小型船舶操縦士及び特殊小型船舶操縦士の操縦免許を有する者であること。\n\n三\n\n　次に掲げる要件のいずれかに該当する者であること。イ　登録小型船舶教習所において二年以上小型船舶操縦者の教習に関する事務に従事した経験を有する者\nロ　行政官庁又は指定試験機関において一年以上操縦試験又は海技試験に関する事務に従事した経験を有する者\nハ　行政官庁において一年以上登録小型船舶教習所又は登録船舶職員養成施設に関する事務に従事した経験を有する者\nニ　国土交通大臣がイからハまでのいずれかに掲げる者と同等以上の知識及び経験を有すると認めた者"}}}