{"number": "昭和二十六年五月三十一日運輸省令第四十二号", "name": "海事代理士法施行規則", "provision": {"第一条": {"text": "第一条\n　この省令は、住民基本台帳法の一部を改正する法律附則第一条第一号に掲げる規定及び出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する等の法律（次条において「改正法」という。）の施行の日（平成二十四年七月九日）から施行する。"}, "第十一条の二": {"text": "第十一条の二\n\n　法第五条第三項\nの規定により、国土交通大臣が意見を徴する団体は、次に掲げるものとする。\n一\n\n　一般社団法人日本海事代理士会\n\n二\n\n　一般社団法人日本船主協会\n\n三\n\n　日本内航海運組合総連合会\n\n四\n\n　一般社団法人日本旅客船協会"}, "第十六条": {"３": {"text": "３\n\n　同一事項につき委託者が二人以上あるときは、委託者の欄の記入については、そのうちの一人だけの氏名及び住所並びに他の人数を記載すれば足りる。"}, "２": {"text": "２\n\n　前項の様式における受託番号は、毎年更新するものとする。"}, "４": {"text": "４\n\n　帳簿には、月及び年ごとに当該月間又は年間に処理した事件の総件数及び報酬の総額を記載するものとする。"}, "text": "第十六条\n\n　法第二十一条第一項\nの規定による帳簿は、別記第七号様式の通りとする。"}, "第十一条": {"text": "第十一条\n\n　法第五条第二項\nの規定により、国土交通大臣が意見を徴する者は、それぞれ異なる地方運輸局の管轄区域内に居住する者であつて、且つ、政府又は地方公共団体の職員でないものとする。"}, "第二十条": {"text": "第二十条\n\n　国土交通省聴聞手続規則第七条第一項\nの規定にかかわらず、行政手続法第二十条第三項\nの規定による許可の申請については、当事者又は参加人は、速やかに、補佐人の氏名、住所、当事者又は参加人との関係及び補佐する事項を記載した書面を主宰者に提出してこれを行うものとする。ただし、同法第二十二条第二項\n（同法第二十五条\n後段において準用する場合を含む。）の規定により通知された聴聞の期日に出頭させようとする補佐人であつて既に受けた許可に係る事項につき補佐するものについては、この限りでない。"}, "第八条": {"text": "第八条\n\n　法第八条第一項\nの海事代理士名簿は、別記第五号様式によるものとする。"}, "第六条": {"２": {"text": "２\n\n　国土交通大臣は、遅滞なく前項の書類を審査し、その書類を提出した者が、行政官庁において十年以上海事に関する事務に従事したものであつて、その職務の経歴により海事代理士の業務を行うのに十分な知識を有していると認めたときは、その者に対し、その旨を証する書面を交付するものとする。"}, "text": "第六条\n\n　法第二条第二号\nに掲げる認定を受けようとする者は、申請書に履歴書を添え、住所を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"}, "第十九条": {"text": "第十九条\n\n　地方運輸局長は、行政手続法第二十四条第四項\nの規定による請求があつたときは、何人にも聴聞調書を閲覧させるものとする。"}, "第三条": {"text": "第三条\n　この省令の施行前に運輸省令の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この省令による改正後の関係省令の相当規定により行われたものとみなす。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "第十二条": {"text": "第十二条\n\n　法第五条第二項\nの試験に関する規程は、別に定める。"}, "第四条": {"３": {"text": "３\n\n　前二項の申請書が異なる地方運輸局の管轄区域内への事務所の移転に係るものであるときは、移転前の事務所の所在地を管轄する地方運輸局長は、当該申請書、当該海事代理士名簿の謄本並びにこの省令の規定により提出した申請書及びその添付書類を移転後の事務所の所在地を管轄する地方運輸局長に送付し、当該海事代理士名簿を閉鎖するものとする。"}, "２": {"text": "２\n\n　二以上の地方運輸局の管轄区域内に事務所を有する海事代理士は、前項の申請書のうち主たる事務所以外の事務所の所在地を管轄する地方運輸局長に提出する申請書を、所轄地方運輸局長を経由して提出することができる。"}, "text": "第四条\n\n　海事代理士が、法第十一条第一項\nの変更の登録を申請しようとするときは、別記第四号様式による申請書を、登録を受けている事務所の所在地を管轄する地方運輸局長に提出するものとする。"}, "附則 ２": {"text": "２\n　法附則第三項の規定による資格に基き海事代理士となつた者は、この省令施行の際、現に自己が法第一条に規定する業につき取り扱つた事項の記録の用に供していた帳簿を別記第七号様式に従い、適宜補正して、同様式による帳簿として使用することができる。"}, "第十三条": {"text": "第十三条\n\n　法第七条第一項\nの規定による受験手数料は、収入印紙をもつて納付するものとする。ただし、電子情報処理組織により法第四条\nの試験の受験の申請をする場合において、当該申請を行つたことにより得られた納付情報により納付するときは、現金をもつてすることができる。"}, "第十条": {"text": "第十条\n\n　海事代理士試験を行う場所、日時その他試験に関し必要な事項は、その都度告示する外、各地方運輸局等に掲出する。"}, "第十四条": {"text": "第十四条\n\n　海事代理士は、他人をしてその業務を処理させてはならない。但し、他の海事代理士に行わせる場合又は単に事務の補助をさせる場合は、この限りでない。"}, "第十五条": {"２": {"text": "２\n\n　海事代理士は、法第二十五条第一項\nの規定による業務の停止の処分をうけたときは、その停止期間中前項の表札を撤去するものとする。"}, "text": "第十五条\n\n　海事代理士がその事務所に掲出する表札には、海事代理士の事務所である旨を記載するものとする。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第九条": {"text": "第九条\n\n　法第十四条\nの規定により、前条の名簿の閲覧をしようとする者は、海事代理士名簿にあつては当該地方運輸局の海事振興部旅客課（北海道運輸局にあつては海事振興部旅客・船舶産業課、東北運輸局にあつては海事振興部海事産業課、北陸信越運輸局にあつては海事部海事産業課）に、全国海事代理士名簿にあつては国土交通省海事局総務課に出頭して、閲覧簿に所要事項を記入の上閲覧するものとする。"}, "第十八条": {"text": "第十八条\n\n　国土交通省聴聞手続規則\n（平成十二年総理府・運輸省・建設省令第一号）第四条第一項\nの規定にかかわらず、行政手続法第十七条第一項\nの規定による許可の申請については、関係人は、速やかに、その氏名及び住所並びに当該聴聞に係る不利益処分につき利害関係を有することの疎明を記載した書面を主宰者に提出してこれを行うものとする。"}, "第五条": {"text": "第五条\n\n　法第十五条\nの登録料は、それぞれの登録申請書を提出する際に、その金額に相当する収入印紙を当該申請書にはりつけて納付するものとする。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して（第十三条において「電子情報処理組織により」という。）法第十条第一項\n又は法第十一条第一項\nの登録の申請をする場合において、当該申請を行つたことにより得られた納付情報により納付するときは、現金をもつてすることができる。"}, "第十七条": {"text": "第十七条\n\n　地方運輸局長は、聴聞を行うに当たつては、行政手続法\n（平成五年法律第八十八号）第十五条第一項\nの通知をするほか、同項\n各号に掲げる事項を地方運輸局等に掲出するものとする。"}, "第七条": {"text": "第七条\n\n　法第十三条\nの届出は、書面により行うものとする。"}}}