{"number": "昭和二十六年三月二十三日法律第三十二号", "name": "海事代理士法", "provision": {"第二十六条": {"text": "第二十六条\n\n　地方運輸局長は、この法律を実施するため必要があると認めるときは、海事代理士に対し、その業務に関し報告を求めることができる。", "第二十九条": {"text": "第二十九条\n\n\n　第十九条の規定に違反した者は、六箇月以下の懲役又は五千円以下の罰金に処する。"}, "第三十条": {"text": "第三十条\n\n\n　第二十六条第一項の規定による報告をせず、又は虚偽の報告をした者は、五千円以下の罰金に処する。"}, "２": {"text": "２\n\n　前項の罰は、告訴がなければ公訴を提起することができない。"}, "第二十八条": {"text": "第二十八条\n\n\n　第十七条第二項の規定に違反した者は、五千円以下の罰金に処する。"}, "第二十七条": {"text": "第二十七条\n\n\n　第十七条第一項の規定に違反した者又は第二十五条第一項第二号の処分に違反して業務を行つた者は、六箇月以下の懲役又は二万円以下の罰金に処する。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日（以下「施行日」という。）から施行する。"}, "第三十条": {"text": "第三十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"２": {"text": "２\n\n　国土交通大臣は、前項の規定により各地方運輸局長が備え付ける海事代理士名簿により、全国海事代理士名簿を作製しなければならない。"}, "text": "第八条\n\n　地方運輸局長（運輸監理部長を含む。以下同じ。）は、次条から第十二条までの規定による登録をするため、国土交通省令で定める様式の海事代理士名簿を備え付けておかなければならない。"}, "附則 ３": {"text": "３\n　旧海事代願人取締規則（明治四十一年逓信省令第五十二号）の規定による海事代願人の許可を受けた者は、この法律に基く海事代理士となる資格を有するものとする。"}, "第十一条": {"２": {"text": "２\n\n　地方運輸局長は、前項の申請があつたときは、遅滞なく変更の登録をしなければならない。"}, "text": "第十一条\n\n　海事代理士は、登録を受けた第九条第一項各号に掲げる事項に変更を生じたときは、地方運輸局長に変更の登録を申請しなければならない。"}, "第二十条": {"text": "第二十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びに附則第二条、第四条、第七条第二項、第八条、第十一条、第十二条第二項、第十三条及び第十五条第四項の規定によりなお従前の例によることとされる場合における第一条、第四条、第八条、第九条、第十三条、第二十七条、第二十八条及び第三十条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　この法律に定めるものの外、登録の申請書の様式その他の海事代理士の登録に関する手続的事項は、国土交通省令で定める。"}, "第六条": {"text": "第六条\n\n　試験に合格した者には、当該試験に合格したことを証する証書を授与する。"}, "第二十二条": {"７": {"text": "７\n\n　第三項から前項までの規定は、海事代理士の受けようとする報酬の額が、事情の著しい変更により第二項の規定に適合しないものとなつた場合に準用する。"}, "第二十四条": {"text": "第二十四条\n\n\n　海事代理士は、第二十二条第一項の規定により掲示した報酬の額よりも高額又は低額の報酬を受けてはならない。"}, "２": {"text": "２\n\n　前項の報酬の額は、適正な原価を償い、且つ、適正な利潤を含むものでなければならず、また、特定の者に対し、差別的な取扱をするものであつてはならない。"}, "第二十三条": {"text": "第二十三条\n\n\n　削除"}, "５": {"text": "５\n\n　地方運輸局長は、前項の規定による命令をしようとするときは、行政手続法\n（平成五年法律第八十八号）第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"}, "text": "第二十二条\n\n　海事代理士は、その業務の開始前に、委託者から受けようとする報酬の額を定め、これをその事務所において公衆に見やすいように掲示しなければならない。これを変更するときも同様とする。", "３": {"text": "３\n\n　委託者、他の海事代理士その他の利害関係人は、第一項の報酬の額が前項の規定に適合しないと認めるときは、その理由を具して地方運輸局長に申し出て、報酬の額の変更を海事代理士に命ずべきことを求めることができる。"}, "４": {"text": "４\n\n　地方運輸局長は、第一項の報酬の額が第二項の規定に適合しないと認めるとき、又は前項の請求に理由があると認めるときは、海事代理士に対し、報酬の額を変更すべきことを命ずることができる。"}, "６": {"text": "６\n\n　前項の聴聞の期日における審理は、公開により行わなければならない。"}}, "第十九条": {"text": "第十九条\n　行政書士は、当分の間、前条の規定による改正後の海事代理士法（以下「新海事代理士法」という。）第十七条第一項本文の規定にかかわらず、他人の委託により、業として新海事代理士法第一条に規定する行為（新船員職業安定法若しくは新内航海運業法又はこれらに基づく命令の規定に基づく手続に係る行為に限る。）を行うことができる。"}, "第三条": {"text": "第三条\n\n　次の各号のいずれかに該当する者は、海事代理士となることができない。\n一\n\n　未成年者\n\n二\n\n　成年被後見人又は被保佐人\n\n三\n\n　禁錮以上の刑に処せられた者であつて、その執行を終わり、又は執行を受けることがなくなつてから二年を経過しないもの\n\n四\n\n　国家公務員法\n（昭和二十二年法律第百二十号）、国会職員法\n（昭和二十二年法律第八十五号）又は地方公務員法\n（昭和二十五年法律第二百六十一号）の規定により懲戒免職の処分を受け、当該処分のあつた日から二年を経過しない者\n\n五\n\n　第二十五条第一項の規定により登録の抹消の処分を受け、その処分の日から五年を経過しない者"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　左の各号の一に該当する場合には、地方運輸局長は、海事代理士の登録をまつ消しなければならない。\n一\n\n　海事代理士が業務を廃止したとき。\n\n二\n\n　海事代理士が死亡したとき。\n\n三\n\n　海事代理士が第三条第二号から第四号までの一に該当するに至つたとき。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"２": {"text": "２\n\n　地方運輸局長は、海事代理士となる資格を有する者が、前項の規定により登録の申請をしたときは、その者が欠格事由に該当する場合を除く外、遅滞なく登録をしなければならない。"}, "text": "第九条\n\n　海事代理士となるには、海事代理士名簿に左の事項について登録を受けなければならない。\n一\n\n　氏名\n\n二\n\n　生年月日\n\n三\n\n　事務所の所在地\n\n四\n\n　業務に使用する印章\n\n五\n\n　第六条の証書の番号（第二条第一号に該当する者に限る。）"}, "第二十一条": {"text": "第二十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"２": {"text": "２\n\n　地方運輸局長は、あらたな事務所の設置により当該海事代理士が、みずから誠実且つ敏速にその業務を処理することができなくなるおそれがあると認めるときは、前項の許可をしてはならない。"}, "text": "第十条\n\n　海事代理士が二以上の事務所を設置しようとするときは、国土交通省令で定める手続に従い、その主たる事務所の所在地を管轄する地方運輸局長の許可を受け、かつ、新たに事務所を設置しようとする場所を管轄する地方運輸局長の備え付ける海事代理士名簿に前条第一項第一号から第三号までに掲げる事項及び同項の規定により登録を受けた印章について登録を受けなければならない。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第十七条": {"２": {"text": "２\n\n　海事代理士でない者は、海事代理士又はこれと紛らわしい名称を用いてはならない。"}, "text": "第十七条\n\n　海事代理士でない者は、他人の委託により、業として第一条に規定する行為を行つてはならない。但し、他の法令に別段の定がある場合は、この限りでない。"}, "第十八条": {"text": "第十八条\n　第三十四条の規定の施行の際現にされている同条の規定による改正前の海事代理士法第十条第一項の規定による許可の申請であって、海事代理士の主たる事務所の所在地を管轄する地方運輸局長にされたものは、第三十四条の規定による改正後の海事代理士法第十条第一項の規定による許可の申請とみなす。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に旧法令の規定により海運監理部長等に対してした申請、届出その他の行為（以下「申請等」という。）は、国土交通省令で定めるところにより、新法令の規定により相当の運輸監理部長等に対してした申請等とみなす。"}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に海運局長、海運監理部長、海運局若しくは海運監理部の支局その他の地方機関の長（以下「支局長等」という。）又は陸運局長が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令（支局長等がした処分等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は地方運輸局若しくは海運監理部の海運支局その他の地方機関の長（以下「海運支局長等」という。）がした処分等とみなす。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律若しくはこれに基づく命令（以下「旧法令」という。）の規定により海運監理部長、陸運支局長、海運支局長又は陸運支局の事務所の長（以下「海運監理部長等」という。）がした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、国土交通省令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令（以下「新法令」という。）の規定により相当の運輸監理部長、運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長（以下「運輸監理部長等」という。）がした処分等とみなす。"}, "第七条": {"２": {"text": "２\n\n　前項の規定により納付した受験手数料は、試験を受けなかつた場合においても返還しない。"}, "text": "第七条\n\n　試験を受けようとする者は、実費を勘案して政令で定める額の受験手数料を納付しなければならない。"}}}