{"number": "昭和二十二年十一月十九日法律第百三十五号", "name": "海難審判法", "provision": {"第二十六条": {"text": "第二十六条\n\n　理事官は、事実の調査及び証拠の集取については、秘密を守り、関係人の名誉を傷つけないように注意しなければならない。"}, "第三十一条": {"text": "第三十一条\n\n　審判の対審及び裁決は、公開の審判廷でこれを行う。"}, "○５": {"text": "○５\n　この法律施行前に発生した事実に基く審判については、旧法及び改正前の水先法第十九条乃至第二十一条の規定は、なおその効力を有する。この場合において、旧法及びこれらの規定中「海員審判所」とあるのは「海難審判所」と読み替えるものとする。"}, "第三十八条": {"text": "第三十八条\n\n　証拠の証明力は、審判官の自由な判断にゆだねる。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第三十九条": {"text": "第三十九条\n\n　海難審判所は、次の場合には、裁決をもつて審判開始の申立てを棄却しなければならない。\n一\n\n　事件について審判権を有しないとき。\n\n二\n\n　審判開始の申立てがその規定に違反してされたとき。\n\n三\n\n　第六条又は第十六条第二項の規定により審判を行うべきでないとき。"}, "第四十六条": {"３": {"text": "３\n\n　裁判所の裁判において裁決の取消しの理由とした判断は、その事件について海難審判所を拘束する。"}, "２": {"text": "２\n\n　前項の場合には、海難審判所は、更に審判を行わなければならない。"}, "text": "第四十六条\n\n　裁判所は、請求が理由があると認めるときは、裁決を取り消さなければならない。"}, "第八条": {"text": "第八条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、当該規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十一条": {"２": {"text": "２\n\n　地方海難審判所の名称、位置、管轄区域及び内部組織は、国土交通省令で定める。"}, "text": "第十一条\n\n　海難審判所の事務の一部を取り扱わせるため、所要の地に、地方海難審判所を置く。"}, "第四十二条": {"text": "第四十二条\n\n　裁決の告知は、審判廷における言渡しによつてこれをする。"}, "第三十二条": {"２": {"text": "２\n\n　審判長又は審判を開始した一名の審判官は、審判を妨げる者に対し退廷を命じその他審判廷の秩序を維持するため必要な措置を執ることができる。"}, "text": "第三十二条\n\n　審判長又は審判を開始した一名の審判官は、開廷中審判を指揮し、審判廷の秩序を維持する。"}, "第二十二条": {"２": {"text": "２\n\n　海事補佐人は、職務上知り得た秘密を守らなければならない。"}, "text": "第二十二条\n\n　海事補佐人は、誠実にその職務を行わなければならない。"}, "第二十八条": {"２": {"text": "２\n\n　前項の申立ては、海難の事実及び受審人に係る職務上の故意又は過失の内容を示して、書面でこれをしなければならない。"}, "text": "第二十八条\n\n　理事官は、海難が海技士若しくは小型船舶操縦士又は水先人の職務上の故意又は過失によつて発生したものであると認めたときは、海難審判所に対して、その者を受審人とする審判開始の申立てをしなければならない。ただし、理事官は、事実発生の後五年を経過した海難については、審判開始の申立てをすることはできない。"}, "第二十七条": {"２": {"text": "２\n\n　理事官は、前項第二号の処分をするには、その身分を示す証票を携帯しなければならない。"}, "text": "第二十七条\n\n　理事官は、その職務を行うため必要があるときは、次の処分をすることができる。\n一\n\n　海難関係人に出頭をさせ、又は質問をすること。\n\n二\n\n　船舶その他の場所を検査すること。\n\n三\n\n　海難関係人に報告をさせ、又は帳簿書類その他の物件の提出を命ずること。\n\n四\n\n　国土交通大臣、運輸安全委員会、気象庁長官、海上保安庁長官その他の関係行政機関に対して報告又は資料の提出を求めること。\n\n五\n\n　鑑定人、通訳人若しくは翻訳人に出頭をさせ、又は鑑定、通訳若しくは翻訳をさせること。"}, "第四条": {"text": "第四条\n　この法律の施行の日前に審判開始の申立てがされた海難の審判及びこの法律の施行の日前に提起された高等海難審判庁の裁決に対する訴えについては、なお従前の例による。この場合において、従前の高等海難審判庁及び地方海難審判庁並びにこれらの職員が行うべき事務は、海難審判所及びその相当する職員が行うものとし、このうち、従前の地方海難審判庁において取り扱うべき事務は、当該地方海難審判庁の所在地を管轄する地方海難審判所において取り扱うものとする。"}, "第二十五条": {"text": "第二十五条\n\n　理事官は、この法律によつて審判を行わなければならない事実があつたことを認知したときは、直ちに、事実を調査し、かつ、証拠を集取しなければならない。"}, "第五十三条": {"text": "第五十三条\n\n　この法律に基づいてされる処分及び行政指導については、行政手続法\n（平成五年法律第八十八号）第二章\nから第四章の二\nまでの規定は、適用しない。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、運輸の安全の一層の確保を図る等の観点から運輸安全委員会の機能の拡充等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十三条": {"text": "第四十三条\n\n　この法律に定めるもののほか、審判の手続に関し必要な事項は、国土交通省令でこれを定める。"}, "第三十四条": {"text": "第三十四条\n　この法律施行の期日は、政令でこれを定める。但し、その期日は、昭和二十三年五月一日後であつてはならない。"}, "第十条": {"text": "第十条\n\n　海難審判所の長は、海難審判所長とし、審判官をもつて充てる。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n\n　海難審判所は、前条第一項の証拠の取調べとして証人に証言をさせ、鑑定人に鑑定をさせ、通訳人に通訳をさせ、又は翻訳人に翻訳をさせる場合には、これらの者に国土交通省令で定める方法により宣誓をさせなければならない。ただし、国土交通省令で定める者には、宣誓をさせないことができる。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第五十二条": {"２": {"text": "２\n\n　鑑定人、通訳人又は翻訳人は、それぞれ政令で定めるところにより鑑定料、通訳料又は翻訳料を請求することができる。"}, "text": "第五十二条\n\n　この法律の規定により出頭した証人、鑑定人、通訳人及び翻訳人には、国土交通省令の定めるところにより、旅費、日当及び宿泊料を支給する。"}, "第二十九条": {"text": "第二十九条\n\n　理事官は、国土交通省令の定めるところにより、審判開始の申立てをした旨を受審人に通告しなければならない。"}, "第五十条": {"text": "第五十条\n\n　業務の停止の裁決があつたときは、理事官は、海技免状若しくは小型船舶操縦免許証又は水先免状を取り上げ、期間満了の後これを本人に還付しなければならない。"}, "第二十三条": {"text": "第二十三条\n\n　海事補佐人は、海難審判所長の監督を受ける。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年四月一日から施行する。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第三十七条": {"text": "第三十七条\n\n　事実の認定は、審判期日に取り調べた証拠によらなければならない。"}, "第四十条": {"第四十一条": {"text": "第四十一条\n\n\n　本案の裁決には、海難の事実及び受審人に係る職務上の故意又は過失の内容を明らかにし、かつ、証拠によつてこれらの事実を認めた理由を示さなければならない。ただし、海難の事実がなかつたと認めるときは、その旨を明らかにすれば足りる。"}, "text": "第四十条\n\n　裁決には、理由を付さなければならない。"}, "第五十五条": {"text": "第五十五条\n\n　この法律に定めるもののほか、海難審判所の事務処理その他この法律の施行に関して必要な事項は、国土交通省令で定める。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "第十六条": {"３": {"text": "３\n\n　国外で発生する事件の管轄については、国土交通省令の定めるところによる。"}, "２": {"text": "２\n\n　同一事件が二以上の地方海難審判所に係属するときは、最初に審判開始の申立てを受けた地方海難審判所においてこれを審判する。"}, "text": "第十六条\n\n　審判に付すべき事件のうち、旅客の死亡を伴う海難その他の国土交通省令で定める重大な海難以外の海難に係るものは、当該海難の発生した地点を管轄する地方海難審判所（海難の発生した地点が明らかでない場合には、その海難に係る船舶の船籍港を管轄する地方海難審判所）が管轄する。"}, "第三十五条": {"３": {"text": "３\n\n　海難審判所は、勾引、押収、捜索その他人の身体、物若しくは場所についての強制の処分をし、若しくはさせ、又は過料の決定をすることができない。"}, "２": {"text": "２\n\n　海難審判所は、第一回の審判期日前においては、次の方法以外の方法により、証拠を取り調べることができない。\n一\n\n　船舶その他の場所を検査すること。 \n\n二\n\n　帳簿書類その他の物件の提出を命ずること。 \n\n三\n\n　国土交通大臣、運輸安全委員会、気象庁長官、海上保安庁長官その他の関係行政機関に対して報告又は資料の提出を求めること。"}, "text": "第三十五条\n\n　海難審判所は、申立てにより又は職権で、必要な証拠を取り調べることができる。"}, "○３": {"text": "○３\n　海員懲戒法は、これを廃止する。"}, "第十七条": {"３": {"text": "３\n\n　第一項の場合には、事件は、初めから移送を受けた地方海難審判所に係属したものとみなす。"}, "２": {"text": "２\n\n　前項の規定により移送を受けた地方海難審判所は、更に事件を他の地方海難審判所に移送することはできない。"}, "text": "第十七条\n\n　地方海難審判所は、事件がその管轄に属しないと認めるときは、決定をもつてこれを当該事件を管轄する地方海難審判所に移送しなければならない。"}, "第二十四条": {"２": {"text": "２\n\n　海上保安官、警察官及び市町村長は、海難が発生したことを知つたときは、直ちに管轄する海難審判所の理事官にその旨を通報しなければならない。"}, "text": "第二十四条\n\n　国土交通大臣（船員法\n（昭和二十二年法律第百号）第百三条第一項\nの規定により国土交通大臣の行うべき事務を日本の領事官が行う場合にあつては、当該領事官）は、同法第十九条\nの規定により海難について報告があつたとき、又は海難が発生したことを知つたときは、直ちに管轄する海難審判所の理事官にその旨を通報しなければならない。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n\n　前条第一項の訴えにおいては、海難審判所長を被告とする。"}, "第六条": {"text": "第六条\n　この法律の施行前にした行為及び前条第四項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条": {"３": {"text": "３\n\n　前項の期間は、これを不変期間とする。"}, "２": {"text": "２\n\n　前項の訴えは、裁決の言渡しの日から三十日以内に、これを提起しなければならない。"}, "text": "第四十四条\n\n　裁決の取消しの訴えは、東京高等裁判所の管轄に専属する。"}, "第十九条": {"text": "第十九条\n\n　受審人は、国土交通省令の定めるところにより、補佐人を選任することができる。"}, "○４": {"text": "○４\n　水先法の一部を次のように改正する。　　（「次のよう」略）"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第二十一条": {"２": {"text": "２\n\n　海事補佐人の資格及び登録に関する事項は、国土交通省令でこれを定める。"}, "text": "第二十一条\n\n　補佐人は、海難審判所に海事補佐人として登録した者の中からこれを選任しなければならない。ただし、海難審判所の許可を受けたときは、この限りでない。"}, "第十二条": {"３": {"text": "３\n\n　審判官及び理事官は、海難の調査及び審判を行うについて必要な法律及び海事に関する知識経験を有する者として政令で定める者の中から、国土交通大臣がこれを任命する。"}, "２": {"text": "２\n\n　理事官は、審判の請求及びこれに係る海難の調査並びに裁決の執行に関することをつかさどる。"}, "４": {"text": "４\n\n　審判官及び理事官の定数は、政令でこれを定める。"}, "text": "第十二条\n\n　海難審判所に審判官及び理事官を置く。"}, "附則 ２": {"text": "２\n　この法律による改正後の規定は、この附則に特別の定めがある場合を除き、この法律の施行前にされた行政庁の処分、この法律の施行前にされた申請に係る行政庁の不作為その他この法律の施行前に生じた事項についても適用する。ただし、この法律による改正前の規定によつて生じた効力を妨げない。"}, "第四十七条": {"text": "第四十七条\n\n　裁決は、確定の後これを執行する。"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "附則 １": {"text": "１\n　この法律は、琉球諸島及び大東諸島に関する日本国とアメリカ合衆国との間の協定の効力発生の日から施行する。"}, "第五十四条": {"text": "第五十四条\n\n　この法律に基づく処分については、行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てをすることができない。"}, "第四十九条": {"text": "第四十九条\n\n　免許の取消しの裁決があつたときは、理事官は、海技免状（船舶職員及び小型船舶操縦者法第二十三条第七項\nにおいて読み替えて準用する同法第七条第一項\nの承認証を含む。次条及び第五十一条において同じ。）若しくは小型船舶操縦免許証又は水先免状を取り上げ、これを国土交通大臣に送付しなければならない。"}, "第五十一条": {"text": "第五十一条\n\n　免許の取消し又は業務の停止を言い渡された者が理事官に海技免状若しくは小型船舶操縦免許証又は水先免状を差し出さないときは、理事官は、その海技免状若しくは小型船舶操縦免許証又は水先免状の無効を宣し、これを官報に告示しなければならない。"}, "○１": {"text": "○１\n　この法律施行の期日は、政令でこれを定める。但し、その期日は、昭和二十三年三月一日以後であつてはならない。"}, "第三十三条": {"text": "第三十三条\n\n　海難審判所は、審判期日に受審人を召喚し、これを尋問することができる。"}, "第五十六条": {"text": "第五十六条\n\n　次の各号のいずれかに該当する者は、三十万円以下の過料に処する。\n一\n\n　海難審判所から受審人として再度の召喚を受け、正当の理由がないのに出頭しない者\n\n二\n\n　海難審判所から証人、鑑定人、通訳人又は翻訳人として召喚を受け、正当の理由がないのに出頭せず、又はその義務を尽さない者\n\n三\n\n　海難審判所の検査を拒み、妨げ又は忌避した者\n\n四\n\n　海難審判所から提出を命ぜられた帳簿書類その他の物件を提出せず、又は虚偽の記載をした帳簿書類を提出した者", "第五十七条": {"text": "第五十七条\n\n\n　第三十二条第二項の規定による審判長又は審判を開始した一名の審判官の命令に従わなかつた者は、これを十万円以下の過料に処する。"}}, "第二十条": {"text": "第二十条\n\n　補佐人は、この法律に定めるもののほか、国土交通省令の定める行為に限り、独立してこれをすることができる。"}, "○２": {"text": "○２\n　この法律は、この法律施行前に発生した海難については、これを適用しない。"}, "附則 ３": {"text": "３\n　この法律の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴願等」という。）については、この法律の施行後も、なお従前の例による。この法律の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの法律の施行前に提起された訴願等につきこの法律の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "第五条": {"text": "第五条\n\n　海難審判所は、海難の性質若しくは状況又はその者の経歴その他の情状により、懲戒の必要がないと認めるときは、特にこれを免除することができる。"}, "第十八条": {"２": {"text": "２\n\n　海難審判所長は、前項の規定による請求があつた場合において、審判上便益があると認めるときは、管轄を移転することができる。"}, "text": "第十八条\n\n　理事官又は受審人は、国土交通省令の定めるところにより、海難審判所長に管轄の移転を請求することができる。"}, "第四十八条": {"text": "第四十八条\n\n　海難審判所の裁決は、理事官が、これを執行する。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "○６": {"text": "○６\n　高等海員審判所においてした事件に関する手続は、これを高等海難審判所においてした事件に関する手続と、地方海員審判所においてした事件に関する手続は、これをその地方海員審判所の所在地を管轄する地方海難審判所においてした事件に関する手続とみなす。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}}}