{"number": "昭和四十三年八月十日運輸省令第三十三号", "name": "満載喫水線規則", "provision": {"第三十八条": {"text": "第三十八条\n\n　夏期乾舷は、第五十一条の規定により算定した基準乾舷を第五十二条から第五十八条の二までの規定により修正したものとする。"}, "第七十九条": {"text": "第七十九条\n\n　航行区域が、平水区域からその船舶の最強速力で二時間以内に往復できる区域又は和歌山県日の御埼から徳島県弁天島南端まで引いた線、当該南端から同県蒲生田埼まで引いた線、愛媛県佐田岬から大分県鶴見埼まで引いた線、福岡県八幡岬から同県馬島西端まで引いた線、当該西端から山口県村崎鼻まで引いた線及び陸岸により囲まれた水域内に限定されている船舶の乾舷については、管海官庁が定めるところによることができる。"}, "第八十条": {"text": "第八十条\n\n　第六十六条の規定は、この章の規定の適用を受ける船舶について、準用する。"}, "第三十条": {"第三十一条": {"text": "第三十一条\n\n\n　船舶安全法第三条第二号\nに掲げる船舶で国際航海に従事しないものの満載喫水線の標示については、第三章に定めるところによる。"}, "第三十四条": {"text": "第三十四条\n\n\n　管海官庁は、船舶所有者の申し出により次章から第四章までの規定により算定した乾舷より大きい値を乾舷とすることができる。"}, "text": "第三十条\n\n　次の各号に掲げる船舶の満載喫水線の標示については、次章に定めるところによる。\n一\n\n　船舶安全法\n（昭和八年法律第十一号）第三条第一号\nに掲げる船舶\n\n二\n\n　船舶安全法第三条第二号\nに掲げる船舶で国際航海に従事するもの\n\n三\n\n　船舶安全法施行規則第一条第二項第二号\nから第四号\nまでに掲げる船舶で船の長さが二十四メートル以上のもの（同項第四号\nに掲げる船舶にあつては国際航海に従事するものに限る。）", "第三十二条": {"text": "第三十二条\n\n\n　船舶安全法第三条第三号\nに掲げる船舶（第三十条第三号に掲げるものを除く。）の満載喫水線の標示については、第四章に定めるところによる。"}, "第三十三条": {"text": "第三十三条\n\n\n　前二条の規定にかかわらず、第三十条の規定の適用を受けていた船舶が臨時に短期間第三十一条若しくは第三十二条の船舶となる場合又は第三十二条の規定の適用を受けていた船舶が臨時に短期間第三十一条の船舶となる場合の当該船舶の満載喫水線の標示については、それぞれ次章又は第四章に定めるところによることができる。"}}, "第六十五条の六": {"text": "第六十五条の六\n\n　基本乾舷は、次の算式で算定した値とする。　１.０６（０.６８＋Ｃｂ）÷１.３６・Ｆセンチメートル　この場合において、　Ｃｂは、方形係数（一・〇〇を超えるときは一・〇〇とし、〇・六八未満のときは〇・六八とする。）　Ｆは、次の表の算式で算定した値\n\n\nＬが五十メートル未満の船舶\n\nタンカー以外の船舶\n\n０．８Ｌ\n\n\n\nタンカー\n\n０．５Ｌ\n\n\n\nＬが五十メートル以上の船舶\n\nタンカー以外の船舶\n\n（Ｌ÷１０）２＋Ｌ÷１０＋１０\n\n\n\nタンカー\n\n０．８（Ｌ÷１０）２＋Ｌ÷１０\n\n\n\n備考Ｌは、船の長さ（メートル）"}, "第三十九条": {"text": "第三十九条\n\n　冬期乾舷は、船の中央における型深さの下端から夏期満載喫水線までの垂直距離の四十八分の一を夏期乾舷に加えたものとする。"}, "第四十六条": {"２": {"text": "２\n\n　前項第三号の浸水計算においては、一区画室を仕切る前後の横置隔壁間の距離が次の算式で算定した値又は十四・五メートルのうちいずれか小さいものより小さい場合は、これらの二個の横置隔壁のうちいずれか一個は無いものとみなす。（１÷３）Ｌ２÷３（メートル）この場合において、Ｌは、船の長さ"}, "第四十七条": {"text": "第四十七条\n\n\n　船の長さが百メートル未満のＢ型船舶で、船楼の有効長さが船の長さの三十五パーセント未満のものにあつては、次の算式で算定した値を表定乾舷に加えるものとする。　　　７．５（１００−Ｌ）｛０．３５−（Ｅ÷Ｌ）｝ミリメートル　　この場合において、Ｌは、船の長さ（メートル）Ｅは、船楼の有効長さ（メートル）"}, "第五十条": {"text": "第五十条\n\n\n　船の長さが百メートルを超えるＢ型船舶で、次の各号の要件に適合するものにあつては、表定乾舷をＡ型船舶の表定乾舷まで減ずることができるものとする。\n一\n\n　第二十六条第一項第一号から第三号まで及び第五号から第七号までに掲げる要件\n\n二\n\n　前条第一項第一号から第三号までに掲げる要件\n\n三\n\n　船舶が夏期満載喫水線まで積載している場合において、いずれの前後に隣接する二区画室が第二十六条第二項で想定する損傷を受け、当該二区画室及び当該二区画室の損傷により同時に浸水するおそれのある他の区画室（機関区域を除く。）に〇・九五の想定浸水率で浸水したときにおいても、第二十六条第一項第八号に掲げる要件を満足する平衡状態で浮かんでいることができること。\n\n四\n\n　船の長さが百五十メートルを超える船舶にあつては、夏期満載喫水線まで積載している場合において、機関区域のみに〇・八五の想定浸水率で浸水したときにおいても、第二十六条第一項第八号に掲げる要件を満足する平衡状態で浮かんでいることができること。"}, "第四十八条": {"text": "第四十八条\n\n\n　可搬式ハツチ・カバー（ハツチ・ビームと併用するハツチ・カバーの代りに使用するポンツーン型ハツチ・カバーを除く。）を備えたハツチが第一位置にあるＢ型船舶にあつては、船の長さに応じ、次の表に定める値を表定乾舷に加えるものとする。\n\n\n備考一　船の長さがこの表に掲げるものの中間にあるときは、一次補間法により乾舷の増加を算定する。二　船の長さが二百メートルをこえる船舶については、管海官庁が定めるところによる。\n\n船の長さ（メートル）\n\n乾舷の増加（ミリメートル）\n\n船の長さ（メートル）\n\n乾舷の増加（ミリメートル）\n\n\n\n２４７\n\n１５５\n\n５０\n\n１０８以下\n\n\n\n２５１\n\n１５６\n\n５２\n\n１０９\n\n\n\n２５４\n\n１５７\n\n５５\n\n１１０\n\n\n\n２５８\n\n１５８\n\n５７\n\n１１１\n\n\n\n２６１\n\n１５９\n\n５９\n\n１１２\n\n\n\n２６４\n\n１６０\n\n６２\n\n１１３\n\n\n\n２６７\n\n１６１\n\n６４\n\n１１４\n\n\n\n２７０\n\n１６２\n\n６８\n\n１１５\n\n\n\n２７３\n\n１６３\n\n７０\n\n１１６\n\n\n\n２７５\n\n１６４\n\n７３\n\n１１７\n\n\n\n２７８\n\n１６５\n\n７６\n\n１１８\n\n\n\n２８０\n\n１６６\n\n８０\n\n１１９\n\n\n\n２８３\n\n１６７\n\n８４\n\n１２０\n\n\n\n２８５\n\n１６８\n\n８７\n\n１２１\n\n\n\n２８７\n\n１６９\n\n９１\n\n１２２\n\n\n\n２９０\n\n１７０\n\n９５\n\n１２３\n\n\n\n２９２\n\n１７１\n\n９９\n\n１２４\n\n\n\n２９４\n\n１７２\n\n１０３\n\n１２５\n\n\n\n２９７\n\n１７３\n\n１０８\n\n１２６\n\n\n\n２９９\n\n１７４\n\n１１２\n\n１２７\n\n\n\n３０１\n\n１７５\n\n１１６\n\n１２８\n\n\n\n３０４\n\n１７６\n\n１２１\n\n１２９\n\n\n\n３０６\n\n１７７\n\n１２６\n\n１３０\n\n\n\n３０８\n\n１７８\n\n１３１\n\n１３１\n\n\n\n３１１\n\n１７９\n\n１３６\n\n１３２\n\n\n\n３１３\n\n１８０\n\n１４２\n\n１３３\n\n\n\n３１５\n\n１８１\n\n１４７\n\n１３４\n\n\n\n３１８\n\n１８２\n\n１５３\n\n１３５\n\n\n\n３２０\n\n１８３\n\n１５９\n\n１３６\n\n\n\n３２２\n\n１８４\n\n１６４\n\n１３７\n\n\n\n３２５\n\n１８５\n\n１７０\n\n１３８\n\n\n\n３２７\n\n１８６\n\n１７５\n\n１３９\n\n\n\n３２９\n\n１８７\n\n１８１\n\n１４０\n\n\n\n３３２\n\n１８８\n\n１８６\n\n１４１\n\n\n\n３３４\n\n１８９\n\n１９１\n\n１４２\n\n\n\n３３６\n\n１９０\n\n１９６\n\n１４３\n\n\n\n３３９\n\n１９１\n\n２０１\n\n１４４\n\n\n\n３４１\n\n１９２\n\n２０６\n\n１４５\n\n\n\n３４３\n\n１９３\n\n２１０\n\n１４６\n\n\n\n３４６\n\n１９４\n\n２１５\n\n１４７\n\n\n\n３４８\n\n１９５\n\n２１９\n\n１４８\n\n\n\n３５０\n\n１９６\n\n２２４\n\n１４９\n\n\n\n３５３\n\n１９７\n\n２２８\n\n１５０\n\n\n\n３５５\n\n１９８\n\n２３２\n\n１５１\n\n\n\n３５７\n\n１９９\n\n２３６\n\n１５２\n\n\n\n３５８\n\n２００\n\n２４０\n\n１５３\n\n\n\n\n\n\n\n２４４\n\n１５４"}, "第四十九条": {"text": "第四十九条\n\n\n　船の長さが百メートルを超えるＢ型船舶で、次の各号の要件に適合するものにあつては、表定乾舷を当該船舶の船の長さに対応するＢ型船舶の表定乾舷とＡ型船舶の表定乾舷との差の六十パーセントまで減ずることができるものとする。\n一\n\n　船員を保護するための設備が十分であること。\n\n二\n\n　放水設備が十分であること。\n\n三\n\n　第一位置及び第二位置に設けたハッチ・カバーが鋼又はこれと同等の材料のガスケットと併用する締付け装置付き風雨密ハッチ・カバーで、十分な強さを有し、かつ、当該ハッチ・カバーの密閉及び締付け装置が十分に効果的であること。\n\n四\n\n　第二十六条第一項第七号に掲げる要件\n\n五\n\n　船舶が、夏期満載喫水線まで積載している場合において、区画室のいずれの一が第二十六条第二項で想定する損傷を受け、当該区画室及び当該区画室の損傷により同時に浸水するおそれのある他の区画室（船の長さが百五十メートル以下の船舶にあつては機関区域を除く。）に〇・九五（機関区域にあつては〇・八五）の想定浸水率で浸水したときにおいても、第二十六条第一項第八号に掲げる要件を満足する平衡状態で浮かんでいることができること。"}, "３": {"text": "３\n\n　第二十六条第三項及び第四項の規定は、第一項第三号及び第四号の浸水計算について準用する。"}, "text": "第四十六条\n\n　修正表定乾舷は、Ｂ型船舶の表定乾舷を次条から第五十条までの規定により修正した乾舷とする。"}, "第六十八条": {"２": {"text": "２\n\n　前項の規定にかかわらず、夏期乾舷相当値又は第二章第十節の規定により算定した限定近海船に係る海水乾舷に相当する乾舷（以下「限定近海船に係る海水乾舷相当値」という。）が前項の海水乾舷より小さい船舶であつて管海官庁が当該船舶の構造又はその水密性を考慮して差し支えないと認めるものについては、夏期乾舷相当値又は限定近海船に係る海水乾舷相当値を当該船舶の海水乾舷とすることができる。"}, "text": "第六十八条\n\n　鋼船の海水乾舷は、次条において準用する第六十五条の六の規定により算定した基本乾舷を次条において準用する第六十五条の七から第六十五条の十一までの規定により修正したものとする。ただし、十センチメートル（タンカーにあつては五センチメートル）未満となる場合は、十センチメートル（タンカーにあつては五センチメートル）とする。"}, "第六十七条": {"text": "第六十七条\n\n　甲板線、満載喫水線標識及び満載喫水線を示す線の様式及び標示の方法は、別表第六のとおりとする。"}, "第六十五条の十二": {"２": {"text": "２\n\n　第五十八条第三項及び第四項の規定は、限定近海船の船首高さによる修正について、準用する。"}, "text": "第六十五条の十二\n\n　船首高さ（第六十五条の七から前条までの規定により修正した乾舷に対応する満載喫水線と船側における暴露甲板の上面との間の船首垂線上の距離をいう。この条において同じ。）が次の表の算式で算定した値より小さい場合は、その差を基本乾舷に加えるものとする。\n\n\nＬが百メートル未満の船舶\n\n（１―０．００２２Ｌ）（６０７５（Ｌ÷１００）―１８７５（Ｌ÷１００）２＋２００（Ｌ÷１００）３）（２．０８＋０．６０９Ｃｂ―１．６０３Ｃｗｆ―０．０１２９（Ｌ÷ｄ１））ミリメートル\n\n　\n\n\n\nＬが百メートル以上の船舶\n\n０．７８（６０７５（Ｌ÷１００）―１８７５（Ｌ÷１００）２＋２００（Ｌ÷１００）３）（２．０８＋０．６０９Ｃｂ―１．６０３Ｃｗｆ―０．０１２９（Ｌ÷ｄ１））ミリメートル\n\n　\n\n\n\n備考　一　Ｌは、船の長さ（メートル）　二　ｄ１は、最小の型深さの八十五パーセントの位置における喫水（メートル）　三　Ｃｂは、方形係数　四　Ｃｗｆは、第五十八条第二項に規定する水線面積係数"}, "第四十二条": {"text": "第四十二条\n\n　夏期淡水乾舷及び熱帯淡水乾舷は、それぞれ夏期乾舷及び熱帯乾舷から次の算式で算定した値を減じたものとする。　　　Ｗ÷４０Ｔセンチメートル　　この場合において、Ｗは、夏期満載喫水線における海水排水量（トン）Ｔは、夏期満載喫水線における海水の毎センチ排水トン数"}, "第五十七条の二": {"text": "第五十七条の二\n\n　両船側に達していない凹入部を乾舷甲板に有する船舶にあつては、次の算式で算定した値を基準乾舷に加えるものとする。　ｌ・ｂ・ｄｒ÷Ａｗミリメートル　この場合において、　ｌは、凹入部の長さ（メートル）　ｂは、凹入部の幅（メートル）　ｄｒは、凹入部の深さ（ミリメートル）　Ａｗは、最小の型深さの八十五パーセントの位置における水線面積（平方メートル）"}, "第五十八条": {"３": {"text": "３\n\n　船首高さが舷弧によつて得られる場合には、当該舷弧は船首垂線から船の長さの十五パーセントの点まで達していなければならないものとする。"}, "２": {"text": "２\n\n　水線面積係数Ｃｗｆは、次の算式で定めるものとする。　Ｃｗｆ＝２Ａｗｆ÷Ｌ・Ｂ　この場合において、　Ｌは、船の長さ（メートル）　Ｂは、船の幅（メートル）　Ａｗｆは、最小の型深さの八十五パーセントの位置における船の長さの前方の二分の一の部分の水線面積（平方メートル）"}, "４": {"text": "４\n\n　船首高さが船楼によつて得られる場合には、当該船楼は次に掲げる要件に適合しなければならないものとする。\n一\n\n　船首材から始まり船首垂線の後方船の長さの七パーセントの点まで達していること。\n\n二\n\n　、閉囲船楼であること。"}, "text": "第五十八条\n\n　船首高さ（第五十二条から前条までの規定により修正した乾舷に対応する満載喫水線と船側における暴露甲板の上面との間の船首垂線上の距離をいう。以下この条において同じ。）が次の算式で算定した値より小さい場合は、その差を基準乾舷に加えるものとする。　｛６０７５（Ｌ÷１００）―１８７５（Ｌ÷１００）２＋２００（Ｌ÷１００）３｝（２．０８＋０．６０９Ｃｂ―１．６０３Ｃｗｆ―０．０１２９Ｌ÷ｄｌミリメートル）　この場合において、　Ｌは、船の長さ（メートル）　ｄｌは、最小の型深さの八十五パーセントの位置における喫水（メートル）　Ｃｂは、方形係数　Ｃｗｆは、次項に規定する水線面積係数"}, "第四十三条": {"第四十四条": {"text": "第四十四条\n\n\n　削除"}, "text": "第四十三条\n\n　船舶の夏期乾舷又は熱帯乾舷の最小値は、次の表の上欄の船舶の区分に応じ、それぞれ同表の下欄に掲げる値とする。\n\n\n第一位置に、鋼又はこれと同等の材料のガスケットと併用する締付け装置付き風雨密ハッチ・カバー及び鋼又はこれと同等の材料の水密ふた以外のハッチ・カバーを備えたハッチを設けている船舶\n\n百五十ミリメートル\n\n\n\n前項に掲げる船舶以外の船舶\n\n五十ミリメートル"}, "第三十七条": {"３": {"text": "３\n\n　第三十四条の規定により乾舷を大きくした場合において、当該乾舷が冬期北大西洋乾舷（前項の船舶にあつては冬期乾舷）と同一のとき又はそれより大きいときは、淡水満載喫水線のみを標示すればよいものとする。"}, "２": {"text": "２\n\n　近海区域又は沿海区域を航行区域とする船舶にあつては、冬期北大西洋満載喫水線は標示することを要しないものとする。"}, "text": "第三十七条\n\n　甲板線、満載喫水線標識及び満載喫水線を示す線の様式及び標示の方法は、別表第二のとおりとする。"}, "第六十一条": {"text": "第六十一条\n\n　第三十八条の規定は、夏期木材乾舷を定める場合について、準用する。この場合において、修正表定乾舷の算定については、第四十八条から第五十条までの規定による修正は行なわないものとし、第五十四条第一項の規定による修正については、同項の表に代えて次の表に定める百分率を用いるものとし、第五十八条及び第五十八条の二の規定による修正は行なわないものとする。\n\n\n船楼の有効長さの合計\n\n０\n\n０．１Ｌ\n\n０．２Ｌ\n\n０．３Ｌ\n\n０．４Ｌ\n\n０．５Ｌ\n\n０．６Ｌ\n\n０．７Ｌ\n\n０．８Ｌ\n\n０．９Ｌ\n\n１．０Ｌ\n\n\n\n百分率\n\n２０\n\n３１\n\n４２\n\n５３\n\n６４\n\n７０\n\n７６\n\n８２\n\n８８\n\n９４\n\n１００\n\n\n\n備考一　Ｌは、船の長さ二　船楼の有効長さの合計がこの表に掲げるものの中間にあるときは、一次補間法により百分率を算定する。"}, "第八十三条": {"text": "第八十三条\n\n　第六十九条の規定は、漁船の淡水乾舷の算定について、準用する。"}, "第三十六条": {"３": {"text": "３\n\n　比重が一・〇〇〇でない水面においては、実際の比重と一との差の〇・〇二五に対する割合を海水における乾舷と淡水乾舷との差に乗じた値を淡水乾舷に加えて算定した乾舷に対応する満載喫水線が適用されるものとする。"}, "２": {"text": "２\n\n　冬期満載喫水線及び冬期北大西洋満載喫水線が適用される帯域又は区域内にある比重が一・〇〇〇の水面においては、それぞれ冬期満載喫水線及び冬期北大西洋満載喫水線に対応する乾舷から夏期乾舷と夏期淡水乾舷との差を減じて算定した乾舷に対応する満載喫水線が適用されるものとする。"}, "text": "第三十六条\n\n　船舶に標示する満載喫水線の種類、適用される帯域又は区域、適用される季節期間又は期間及びこれらに対応する乾舷は、次の表のとおりとする。\n\n\n満載喫水線の種類\n\n適用される帯域又は区域\n\n適用される季節期間又は期間\n\n乾舷\n\n\n\n夏期満載喫水線\n\n夏期帯域\n\n通年\n\n夏期乾舷\n\n\n\n北大西洋季節冬期帯域Ｉ、北大西洋季節冬期帯域ＩＩ、北大西洋季節冬期区域、北太平洋季節冬期帯域、南部季節冬期帯域、季節熱帯区域及び船の長さが百メートル以下の船舶に適用される季節冬期区域\n\n夏期\n\n\n\n冬期満載喫水線\n\n北大西洋季節冬期帯域ＩＩ（西経十五度の子午線と西経五十度の子午線によつて囲まれた海面を除く。）、北大西洋季節冬期区域、北太平洋季節冬期帯域、南部季節冬期帯域及び船の長さが百メートル以下の船舶に適用される季節冬期区域\n\n冬期\n\n冬期乾舷\n\n\n\n冬期北大西洋満載喫水線\n\n北大西洋季節冬期帯域Ｉ及び北大西洋季節冬期帯域ＩＩ（西経十五度の子午線と西経五十度の子午線によつて囲まれた海面に限る。）\n\n冬期\n\n冬期北大西洋乾舷\n\n\n\n熱帯満載喫水線\n\n熱帯域\n\n通年\n\n熱帯乾舷\n\n\n\n季節熱帯区域\n\n熱帯\n\n\n\n夏期淡水満載喫水線\n\n夏期満載喫水線の項に掲げる帯域又は区域内にある比重が一・〇〇〇の水面\n\n夏期満載喫水線の項に掲げる季節期間又は期間\n\n夏期淡水乾舷\n\n\n\n熱帯淡水満載喫水線\n\n熱帯満載喫水線の項に掲げる帯域又は区域内にある比重が一・〇〇〇の水面\n\n熱帯満載喫水線の項に掲げる季節期間又は期間\n\n熱帯淡水乾舷"}, "第三条": {"text": "第三条\n　次に掲げる船舶は、第三条の規定による改正後の満載喫水線規則（以下「新喫水線規則」という。）第二章の規定の適用については、新喫水線規則第二十六条第一項に規定するＡ型船舶とみなす。\n一\n　施行日前に建造され、又は建造に着手されたタンカーであって、第四条の規定による改正前の満載喫水線規則（以下「旧喫水線規則」という。）第二十六条各号の要件に適合するもの\n\n二\n　施行日前に建造され、又は建造に着手されたタンカー（前号に掲げるものを除く。）であって、施行日後に改造により旧喫水線規則第二十六条各号の要件に適合するもの\n\n三\n　施行日前に建造され、又は建造に着手された船舶（以下「現存船」という。）（タンカーを除く。）であって、施行日後にタンカーに改造されることにより旧喫水線規則第二十六条各号の要件に適合するもの"}, "第五十二条": {"２": {"text": "２\n\n　乾舷用深さが船の長さの十五分の一より小さい船舶で、次の各号の一に該当するものにあつては、基準乾舷から前項の算式で算定した値を減ずるものとする。この場合において、船楼又はトランクの高さが標準の高さより小さいときは、減少の幅は船楼又はトランクの実際の高さの標準の高さに対する比に比例させるものとする。\n一\n\n　船舶の中央部に船の長さの六十パーセントの長さの閉囲船楼を有するもの\n\n二\n\n　全通トランクを有するもの\n\n三\n\n　閉囲された分立船楼とトランクとが結合して船首から船尾まで全通するもの"}, "text": "第五十二条\n\n　乾舷用深さが船の長さの十五分の一をこえる船舶にあつては、次の算式で算定した値を基準乾舷に加えるものとする。　　　Ｒ｛Ｄ−（Ｌ÷１５）｝ミリメートル　　この場合において、Ｒは、船の長さが百二十メートル未満のときは、船の長さ（メートル）の〇・四八分の一とし、百二十メートル以上のときは二百五十とする。Ｄは、乾舷用深さ（メートル）Ｌは、船の長さ（メートル）"}, "第五十七条": {"３": {"text": "３\n\n　舷弧の高さが超過分を生ずる場合において、船の中央から前方及び後方にそれぞれ船の長さの十分の一の部分に閉囲船楼を有する船舶にあつては、第一項の修正の幅に当該部分の範囲内にある船楼の長さの船の長さの五分の一に対する割合を乗じて定める値を、基準乾舷から減ずるものとする。この場合において、舷弧の高さの超過分による乾舷の控除の最大限は、船の長さ百メートルについて百二十五ミリメートルの割合とする。"}, "２": {"text": "２\n\n　舷弧の高さが不足分を生ずる場合には、前項の修正の幅を基準乾舷に加えるものとする。"}, "４": {"text": "４\n\n　前項の場合において、閉囲船楼の高さが船楼の標準の高さより小さいときは、減少の幅は、船楼の実際の高さの船楼の標準の高さに対する比に比例させるものとする。"}, "text": "第五十七条\n\n　舷弧による基準乾舷の修正の幅は、次の算式で算定した値とする。　　　ｘ｛０．７５−（Ｓ÷２Ｌ）｝ミリメートル　　この場合において、ｘは、舷弧の高さの不足分又は超過分Ｓは、閉囲船楼の合計長さＬは、船の長さ"}, "第六十五条の七": {"text": "第六十五条の七\n\n　船の中央における型深さが船の長さの十五分の一を超える船舶にあつては、次の算式で算定した値を基本乾舷に加えるものとする。　Ｒ（ＤＯ−Ｌ÷１５）センチメートル　この場合において　Ｌは、船の長さ（メートル）　ＤＯは、船の中央における型深さ（メートル）　Ｒは、次の表に掲げる係数\n\n\nＬが五十メートル未満の船舶\n\n２０\n\n\n\nＬが五十メートル以上百メートル未満の船船\n\n０．１Ｌ＋１５\n\n\n\nＬが百メートル以上の船舶\n\n２５"}, "第六十五条の二": {"２": {"text": "２\n\n　第三十六条第三項の規定は、限定近海船について、準用する。"}, "text": "第六十五条の二\n\n　限定近海船に標示する満載喫水線の種類、適用される区域及びこれらに対応する乾舷は、この章の第一節から前節までの規定にかかわらず、次の表のとおりとする。\n\n\n満載喫水線の種類\n\n適用される区域\n\n乾舷\n\n\n\n海水満載喫水線\n\n海面\n\n海水乾舷\n\n\n\n淡水満載喫水線\n\n比重が一・〇〇〇の水面\n\n淡水乾舷"}, "第六十五条の八": {"text": "第六十五条の八\n\n　閉囲された船楼（出入口に船舶構造規則第一条第八項\nの告示で定める要件に適合する閉鎖装置と同等以上の効力を有する閉鎖装置を備えた船楼をいう。以下同じ。）又はトランクを有する船舶にあつては、次の算式で算定した値を基本乾舷から減ずるものとする。　　５０（Σｌｓ・ｈｓ）÷Ｌセンチメートル　この場合において、　Ｌは、船の長さ（メートル）　ｌｓは、閉囲された船楼又はトランクの有効な長さ（メートル）　ｈｓは、閉囲された船楼又はトランクの高さ（メートル）"}, "第一条": {"text": "第一条\n　この省令は、平成二十六年一月一日（以下「施行日」という。）から施行する。"}, "第八十一条": {"text": "第八十一条\n\n　甲板線、満載喫水線標識及び満載喫水線を示す線の様式及び標示の方法は、別表第七のとおりとする。"}, "第六十六条": {"text": "第六十六条\n\n　第六十五条の二の規定は、この章の適用を受ける船舶について準用する。この場合において、第六十五条の二第一項中「限定近海船」とあるのは「船舶」と、同条第二項中「限定近海船」とあるのは「この章の適用を受ける船舶」と読み替えるものとする。"}, "第六十四条": {"text": "第六十四条\n\n　熱帯木材乾舷は、船の中央における型深さの下端から夏期木材満載喫水線までの垂直距離の四十八分の一を夏期木材乾舷から減じたものとする。"}, "第六十五条の三": {"text": "第六十五条の三\n\n　甲板線、満載喫水線標識及び満載喫水線を示す線の様式及び標示の方法は、別表第五の二のとおりとする。"}, "第四十条": {"text": "第四十条\n\n　冬期北大西洋乾舷は、船の長さが百メートル以下の船舶にあつては冬期乾舷に五十ミリメートルを加えたものとし、船の長さが百メートルをこえる船舶にあつては冬期乾舷と同一とする。"}, "第六十五条の四": {"３": {"text": "３\n\n　第一項の規定にかかわらず、この章の第一節から前節までの規定により算定した夏期乾舷に相当する乾舷（以下「夏期乾舷相当値」という。）が前項の海水乾舷より小さい船舶であつて管海官庁が当該船舶の構造又はその水密性を考慮して差し支えないと認めるものについては、夏期乾舷相当値を当該船舶の海水乾舷とすることができる。"}, "２": {"text": "２\n\n　第四十三条の規定は、限定近海船の海水乾舷の最小値について準用する。"}, "text": "第六十五条の四\n\n　海水乾舷は、第六十五条の六の規定により算定した基本乾舷を第六十五条の七から第六十五条の十二までの規定により修正したものとする。"}, "第五十五条": {"３": {"text": "３\n\n　舷弧の高さが前半部において超過分及び後半部において不足分を生ずる場合には、前半部における舷弧の高さの超過分は、実際の超過分に次の算式で算定した値を乗じた値とする。　　　（ｐ−５０）÷２５　　この場合において、ｐは、後半部における標準の舷弧の平均の高さに対する実際の舷弧の平均の高さの比（百分率）（五十未満のときは五十とし、七十五をこえるときは七十五とする。）"}, "２": {"text": "２\n\n　舷弧の高さが後半部において超過分及び前半部において不足分を生ずる場合には、後半部における舷弧の高さの超過分はないものとする。"}, "４": {"text": "４\n\n　舷弧の前半部における超過分若しくは不足分と舷弧の後半部における超過分若しくは不足分との和又は差の二分の一を、舷弧の高さの超過分若しくは不足分とする。"}, "text": "第五十五条\n\n　標準の舷弧と異なる舷弧を有する船舶の舷弧の前半部又は後半部における舷弧の平均の高さと、標準の舷弧の前半部又は後半部における舷弧の平均の高さとの差を前半部又は後半部における舷弧の高さの不足分又は超過分とする。"}, "附則 ４": {"text": "４\n　この省令の施行の日以後に建造に着手した船舶以外の船舶で次に掲げるもの（漁ろう、引き船、海難救助、しゆんせつ又は測量にのみ使用する船舶、水先船、漁業の取締りに従事する船舶その他の旅客又は貨物の運送の用に供しない船舶を除く。）の満載喫水線の標示については、なお従前の例によることができる。ただし、標示されている満載喫水線の位置を変更しようとする場合（満載喫水線に対応する乾舷を小さくしようとする場合に限る。）は、この限りでない。\n一\n　遠洋区域を航行する船舶\n\n二\n　近海区域を航行する総トン数百五十トン以上の船舶\n\n三\n　沿海区域を航行する総トン数百五十トン以上の船舶で国際航海に従事するもの"}, "第三十五条": {"text": "第三十五条\n\n　特殊の構造又は形状を有する船舶で、この省令の規定によることが妥当でないと認めるものの満載喫水線の標示については、管海官庁が定めるところによる。"}, "第八十二条": {"text": "第八十二条\n\n　次の表の上欄に掲げる漁船の海水乾舷は、それぞれ同表の下欄に掲げる算式で算定した値とする。\n\n\nＤ１　が六メートル未満の漁船（ｖ÷Ｖの値が〇・四五以下であるものに限る。）\n\n（　Ｄ１　÷１５）＋０．２０　メートル\n\n\n\nＤ　１　が六メートル未満の漁船（ｖ÷Ｖの値が〇・四五を超えるものに限る。）\n\n（　Ｄ　１　÷１５）＋０．２０−｛（ｖ−０．４５Ｖ）÷Ａ｝　メートル\n\n\n\nＤ　１　が六メートル以上の漁船（ｖ÷Ｖの値が〇・四五以下であるものに限る。）\n\n（　Ｄ　１　）÷１０　メートル\n\n\n\nＤ　１　が六メートル以上の漁船（ｖ÷Ｖの値が〇・四五を超えるものに限る。）\n\n（　Ｄ　１　÷１０）−｛（ｖ−０．４５Ｖ）÷Ａ　｝メートル\n\n\n\n備考一　　Ｄ　１　は、船の中央におけるキールの上面から乾舷甲板のビームの船側における上面までの船の深さ（メートル）二　ｖは、乾舷甲板上の構造物で、その暴露部に通ずる出入口に風雨密の閉鎖装置を備えるものの容積（立方メートル）と次の算式で算定した値との和（１÷６）（Ｓｆ＋Ｓａ）Ａ　　立方メートルこの場合において、Ｓｆは、船首垂線における乾舷甲板の舷弧の高さ（メートル）Ｓａは、船尾垂線における乾舷甲板の舷弧の高さ（メートル）Ａは、船の中央において乾舷甲板の上面の延長と外板の外面との交点をとおり基線に平行な水線面の面積（平方メートル）三　Ｖは、船の中央において乾舷甲板の上面の延長と外板の外面との交点をとおり基線に平行な水線面より下方の船体の排水容積（立方メートル）四　Ａは、船の中央において乾舷甲板の上面の延長と外板の外面との交点をとおり基線に平行な水線面の面積（平方メートル）五　　（ｖ−０．４５Ｖ）÷Ａ　が〇・〇八より大きいときは、　（ｖ−０．４５Ｖ）÷Ａを〇・〇八として算定する。"}, "第五十八条の二": {"２": {"text": "２\n\n　Ｆｍｉｎは、次の算式で定めるものとする。　Ｆｍｉｎ＝Ｆ０・ｆ１＋ｆ２　この場合において、　Ｆ０は、第四十五条の規定による表定乾舷（第四十九条又は第五十条の規定による修正を行つた場合は、当該修正後の表定乾舷）（ミリメートル）　ｆ１は、第五十一条の算式で算定した値　ｆ２は、第五十二条の規定による修正の幅（ミリメートル）"}, "text": "第五十八条の二\n\n　Ｂ型船舶（船舶設備規程\n（昭和九年逓信省令第六号）第百三十一条\n各号に掲げる船舶を除く。）にあつては、船首垂線から後方に船の長さの十五パーセントまでの部分（以下この項において「十五パーセントまでの部分」という。）の第五十二条から前条までの規定により修正した乾舷に対応する満載喫水線と船側における乾舷甲板との間の船体縦断面に対する投影面積に十五パーセントまでの部分の閉囲船楼の船体縦断面に対する投影面積を加えた値が次の算式で算定した値より小さい場合には、十五パーセントまでの部分の乾舷に対応する満載喫水線と船側における乾舷甲板との間の船体縦断面に対する投影面積に十五パーセントまでの部分の閉囲船楼の船体縦断面に対する投影面積を加えた値が次の算式で算定した値となる場合の当該乾舷と第五十二条から前条までの規定により修正した乾舷との差を基準乾舷に加えるものとする。　｛０．１５Ｆｍｉｎ＋４（Ｌ÷３＋１０）｝Ｌ÷１０００平方メートル　この場合において、　Ｌは、船の長さ（メートル）　Ｆｍｉｎは、次項に規定する値（ミリメートル）"}, "第四十五条": {"text": "第四十五条\n\n　Ａ型船舶及びＢ型船舶の表定乾舷は、船の長さに応じ、それぞれ別表第三及び別表第四により定める乾舷とする。"}, "第二十九条": {"text": "第二十九条\n\n　帯域又は区域の名称並びにこれに対応する海面及び季節期間は、別表第一のとおりとする。"}, "附則 ６": {"text": "６\n　船舶復原性規則の一部を改正する省令（昭和四十三年運輸省令第三十七号）の施行の際現に、同省令による改正前の船舶復原性規則（昭和三十一年運輸省令第七十六号）第十七条の二第三項の規定により標示されている乾舷の位置を示す標示（第三十二条に規定する船舶に係るものに限る。）は、当該船舶について昭和四十七年八月一日以後最初に行なわれる定期検査又は中間検査が開始される時までは、この省令の規定により標示された満載喫水線の標示とみなす。"}, "第二条": {"text": "第二条\n　施行日前に建造され、又は建造に着手された船舶（以下「現存船」という。）の満載喫水線の標示については、第一条の規定による改正後の満載喫水線規則の規定にかかわらず、なお従前の例によることができる。"}, "第六十五条の九": {"text": "第六十五条の九\n\n　舷弧を有する船舶にあつては、次の算式で算定した値が正の場合はその値を基本乾舷に加え、負の場合はその値の絶対値（その値の絶対値が船の長さ（メートル）に〇・一二五を乗じた値より大きいときは、船の長さ（メートル）に〇・一二五を乗じた値）を基本乾舷から減ずるものとする。　１÷６｛２.５（Ｌ＋３０）−１００（Ｓｆ＋Ｓａ）｝（０.７５−Ｓ÷２Ｌ）センチメートル　この場合において、　Ｌは、船の長さ（メートル）　Ｓｆは、船首垂線における舷弧の高さ（メートル）　Ｓａは、船尾垂線における舷弧の高さ（メートル）　Ｓは、船の長さの範囲内にある閉囲された船楼の長さの和（メートル）"}, "第四十一条": {"text": "第四十一条\n\n　熱帯乾舷は、船の中央における型深さの下端から夏期満載喫水線までの垂直距離の四十八分の一を夏期乾舷から減じたものとする。"}, "附則 ２": {"text": "２\n　現存船であって施行日以後主要な変更又は改造を行うものの満載喫水線の標示については、前項の規定にかかわらず、管海官庁の指示するところによる。"}, "第六十五条": {"text": "第六十五条\n\n　第四十二条の規定は、夏期淡水木材乾舷及び熱帯淡水木材乾舷を定める場合について、準用する。この場合において、同条中「夏期満載喫水線」とあるのは、「夏期木材満載喫水線」と読み替えるものとする。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第六十三条": {"２": {"text": "２\n\n　前条第二項の規定は、冬期北大西洋木材乾舷について準用する。"}, "text": "第六十三条\n\n　冬期北大西洋木材乾舷は、冬期北大西洋乾舷と同一とする。"}, "第五十一条": {"text": "第五十一条\n\n　基準乾舷は、表定乾舷又は修正表定乾舷に次の算式で算定した値を乗じて得られる乾舷とする。　　　（Ｃｂ＋０．６８）÷１．３６　　この場合において、Ｃｂは、方形係数（一・〇〇を超えるときは一・〇〇とし、〇・六八未満のときは〇・六八とする。）"}, "第六十九条": {"第七十条": {"text": "第七十条\n\n\n　削除"}, "第七十四条": {"text": "第七十四条\n\n\n　削除"}, "text": "第六十九条\n\n　第六十五条の五から第六十五条の十一までの規定は、この章の適用を受ける船舶について、準用する。この場合において、第六十五条の六中「１.０６　０.６８＋Ｃｂ÷１.３６・Ｆセンチメートル」とあるのは、「０.６８＋Ｃｂ÷１.３６・Ｆセンチメートル」と読み替えるものとする。", "第七十一条": {"text": "第七十一条\n\n\n　削除"}, "第七十七条": {"text": "第七十七条\n\n\n　削除"}, "第七十五条": {"text": "第七十五条\n\n\n　削除"}, "第七十二条": {"text": "第七十二条\n\n\n　削除"}, "第七十六条": {"text": "第七十六条\n\n\n　削除"}, "第七十三条": {"text": "第七十三条\n\n\n　削除"}, "第七十八条": {"text": "第七十八条\n\n\n　削除"}}, "第六十五条の五": {"text": "第六十五条の五\n\n　淡水乾舷は、次の算式で算定した値を海水乾舷から減じたものとする。　Ｗ÷４０Ｔセンチメートル　この場合において、　Ｗは、海水満載喫水線における海水排水量（トン）　Ｔは、海水満載喫水線における海水の毎センチ排水トン数"}, "第五十六条": {"text": "第五十六条\n\n　閉囲された船尾楼又は船首楼が船楼の標準の高さ以上のものであり、かつ、船楼甲板の舷弧が乾舷甲板の舷弧より大きい場合には、次の算式で算定した値を、舷弧の高さが不足分を生ずるときは不足分から減じ、超過分を生ずるときは超過分に加えるものとする。　　　ｙＬ´÷３Ｌ　　この場合において、ｙは、船首垂線又は船尾垂線における船楼の実際の高さと標準の高さとの差（ミリメートル）Ｌ´は、船尾楼又は船首楼の閉囲された部分の平均の長さ（船の長さの五十パーセントをこえるときは船の長さの五十パーセントとする。）Ｌは、船の長さ"}, "第六十五条の十": {"text": "第六十五条の十\n\n　鋼製ハツチ・カバーを有する船舶（タンカーを除く。）にあつては、次の表の減少幅を基本乾舷から減ずることができる。\n\n\n船の長さ（メートル）\n\n１００以下\n\n１１０\n\n１２０\n\n１３０\n\n\n\n減少幅（センチメートル）\n\n４．０\n\n５．０\n\n８．０\n\n１２．０\n\n\n\n備考\n\n\n\n一　船の長さがこの表に掲げるものの中間にあるときは、一次補間法により減少幅を算定する。\n\n\n\n二　船の長さが百三十メートルを超える場合は、管海官庁が定めるところによる。"}, "第五十三条": {"第五十四条": {"text": "第五十四条\n\n\n　船楼の有効長さとトランクの有効長さとの和が船の長さより小さい船舶（船首楼の有効長さが船の長さの七パーセントより小さいＢ型船舶を除く。）にあつては、前条の減少幅に次の表に定める百分率を乗じたものを基準乾舷から減ずるものとする。\n\n\n船楼の有効長さとトランクの有効長さとの和\n\n０\n\n０．１Ｌ\n\n０．２Ｌ\n\n０．３Ｌ\n\n０．４Ｌ\n\n０．５Ｌ\n\n０．６Ｌ\n\n０．７Ｌ\n\n０．８Ｌ\n\n０．９Ｌ\n\n１．０Ｌ\n\n\n\n百分率\n\n０\n\n７\n\n１４\n\n２１\n\n３１\n\n４１\n\n５２\n\n６３\n\n７５．３\n\n８７．７\n\n１００\n\n\n\n備考一　Ｌは、船の長さ二　船楼の有効長さとトランクの有効長さとの和がこの表に掲げるものの中間にあるときは、一次補間法により百分率を算定する。"}, "text": "第五十三条\n\n　船楼の有効長さとトランクの有効長さとの和が船の長さに等しい船舶で、次の表の上欄に掲げるものにあつては、それぞれ同表の下欄に掲げる減少幅を基準乾舷から減ずるものとする。\n\n\n船舶\n\n減少幅（ミリメートル）\n\n\n\n船の長さが二十四メートル以下の船舶\n\n三百五十\n\n\n\n船の長さが八十五メートルの船舶\n\n八百六十\n\n\n\n船の長さが百二十二メートル以上の船舶\n\n千七十\n\n\n\n備考船の長さがこの表に掲げるものの中間にあるときは、一次補間法により減少幅を算定する。"}, "附則 ３": {"text": "３\n　船の長さが百メートルを超える現存船であって、旧喫水線規則第五十条各号の要件に適合するもの又は施行日後に改造により旧喫水線規則第五十条各号の要件に適合するものについては、新喫水線規則第五十条第一項各号の要件に適合しているものとみなして、同項の規定を適用する。"}, "第五十九条": {"３": {"text": "３\n\n　第三十六条第三項の規定は、比重が一・〇〇〇でない水面において適用される木材満載喫水線について、準用する。"}, "２": {"text": "２\n\n　第三十六条第二項の規定は、冬期木材満載喫水線及び冬期北大西洋木材満載喫水線が適用される帯域又は区域内にある比重が一・〇〇〇の水面において適用される木材満載喫水線について、準用する。"}, "text": "第五十九条\n\n　甲板積み木材を運送する船舶に標示する木材満載喫水線の種類、適用される帯域又は区域、適用される季節期間又は期間及びこれらに対応する乾舷は、次の表のとおりとする。\n\n\n木材満載喫水線の種類\n\n適用される帯域又は区域\n\n適用される季節期間又は期間\n\n乾舷\n\n\n\n夏期木材満載喫水線\n\n夏期帯域\n\n通年\n\n夏期木材乾舷\n\n\n\n北大西洋季節冬期帯域Ｉ、北大西洋季節冬期帯域ＩＩ、北大西洋季節冬期区域、北太平洋季節冬期帯域、南部季節冬期帯域、季節熱帯区域及び船の長さが百メートル以下の船舶に適用される季節冬期区域\n\n夏期\n\n\n\n冬期木材満載喫水線\n\n北大西洋季節冬期帯域ＩＩ（西経十五度の子午線と西経五十度の子午線によつて囲まれた海面を除く。）、北大西洋季節冬期区域、北太平洋季節冬期帯域、南部季節冬期帯域及び船の長さが百メートル以下の船舶に適用される季節冬期区域\n\n冬期\n\n冬期木材乾舷\n\n\n\n冬期北大西洋木材満載喫水線\n\n北大西洋季節冬期帯域Ｉ及び北大西洋季節冬期帯域ＩＩ（西経十五度の子午線と西経五十度の子午線によつて囲まれた海面に限る。）\n\n冬期\n\n冬期北大西洋木材乾舷\n\n\n\n熱帯木材満載喫水線\n\n熱帯域\n\n通年\n\n熱帯木材乾舷\n\n\n\n季節熱帯区域\n\n熱帯\n\n\n\n夏期淡水木材満載喫水線\n\n夏期木材満載喫水線の項に掲げる帯域又は区域内にある比重が一・〇〇〇の水面\n\n夏期木材満載喫水線の項に掲げる季節期間又は期間\n\n夏期淡水木材乾舷\n\n\n\n熱帯淡水木材満載喫水線\n\n熱帯木材満載喫水線の項に掲げる帯域又は区域内にある比重が一・〇〇〇の水面\n\n熱帯木材満載喫水線の項に掲げる季節期間又は期間\n\n熱帯淡水木材乾舷"}, "第五条": {"text": "第五条\n　現存木船の満載喫水線の標示については、第六条の規定による改正後の満載喫水線規則第三条、第三章第二節及び第八十二条の規定にかかわらず、なお従前の例による。"}, "第六十二条": {"２": {"text": "２\n\n　第四十九条又は第五十条の規定による修正を行つた修正表定乾舷に基づき冬期乾舷を定めるＢ型船舶であつて前項の規定により算定した冬期木材乾舷が冬期乾舷より大きくなるものにあつては、冬期木材乾舷は、冬期乾舷と同一とする。"}, "text": "第六十二条\n\n　冬期木材乾舷は、船の中央における型深さの下端から夏期木材満載喫水線までの垂直距離の三十六分の一を夏期木材乾舷に加えたものとする。"}, "第六十五条の十一": {"text": "第六十五条の十一\n\n　第五十七条の二の規定は、限定近海船の乾舷甲板にある凹入部による修正について、準用する。この場合において、同条中「基準乾舷」とあるのは、「基本乾舷」と読み替えるものとする。"}, "第六十条": {"２": {"text": "２\n\n　近海区域又は沿海区域を航行区域とする甲板積み木材を運送する船舶にあつては、冬期北大西洋木材満載喫水線は標示することを要しないものとする。"}, "text": "第六十条\n\n　木材満載喫水線を示す線の様式及び標示の方法は、別表第五のとおりとする。"}}}