{"number": "昭和三十四年三月三十日法律第六十七号", "name": "特定港湾施設整備特別措置法", "provision": {"第一条": {"text": "第一条\n　この法律は、平成二十三年四月一日から施行する。"}, "附則 １": {"text": "１\n　この法律は、平成五年四月一日から施行する。"}, "第四条": {"text": "第四条\n\n　国土交通大臣は、特定港湾施設工事については、港湾管理者との協議が調つたときは、港湾法第五十二条第二項\n、北海道開発のためにする港湾工事に関する法律第三条第二項\nにおいて準用する同法第二条第一項\n又は沖縄振興特別措置法第百八条第三項\nの規定にかかわらず、その工事に要する費用について、次の各号の区分に従い、それぞれ当該各号に掲げる負担割合までを港湾管理者に負担させることができる。\n一\n\n　国際戦略港湾（北海道及び沖縄県の国際戦略港湾を除く。次号及び第三号において同じ。）において施行する工事（港湾法第五十二条第二項第一号\nに規定する施設に係る工事に限る。）　十分の四・四\n\n二\n\n　国際戦略港湾又は国際拠点港湾（北海道及び沖縄県の国際拠点港湾を除く。次号において同じ。）において施行する工事（港湾法第五十二条第二項第三号\nに規定する施設に係る工事に限る。）　十五分の七\n\n三\n\n　国際戦略港湾、国際拠点港湾又は重要港湾（北海道及び沖縄県の重要港湾を除く。）において施行する工事（前二号に掲げる工事を除く。）　十分の五・六\n\n四\n\n　北海道の港湾の水域施設又は外郭施設に係る工事　十分の二・三五\n\n五\n\n　北海道の港湾の係留施設に係る工事　十分の四\n\n六\n\n　沖縄県の港湾の水域施設、外郭施設又は係留施設に係る工事　十分の一・四五"}, "附則 ２": {"text": "２\n　この法律（第十一条及び第二十条の規定を除く。）による改正後の法律の規定は、平成五年度以降の年度の予算に係る国の負担（当該国の負担に係る都道府県又は市町村の負担を含む。以下この項において同じ。）又は補助（平成四年度以前の年度における事務又は事業の実施により平成五年度以降の年度に支出される国の負担及び平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）について適用し、平成四年度以前の年度における事務又は事業の実施により平成五年度以降の年度に支出される国の負担、平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助及び平成四年度以前の年度の歳出予算に係る国の負担又は補助で平成五年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "第六条": {"text": "第六条\n\n　国土交通大臣は、特定港湾施設工事の一部を港湾管理者に委託することができる。"}, "第五条": {"３": {"text": "３\n\n　第一項の特別利用料については、港湾法第四十四条第三項\n及び第四項\nの規定は、適用しない。"}, "２": {"text": "２\n\n　前項の特別利用料の種類及び料率の基準は、政令で定める。"}, "text": "第五条\n\n　港湾管理者は、第四条第一項の規定により特定港湾施設工事について負担する負担金のうち、当該工事に要する費用の額の十分の二（北海道及び沖縄県の港湾については、十分の一）に相当する部分（その部分に係る政令で定める利息を含む。）の財源に充てるために特別利用料を徴収するものとする。"}, "第二条": {"第三条": {"text": "第三条\n\n\n　削除"}, "text": "第二条\n\n　この法律で「特定港湾施設工事」とは、政令で定める港湾の水域施設、外郭施設又は係留施設で政令で定めるものの建設又は改良の工事であつて、港湾法\n（昭和二十五年法律第二百十八号）第五十二条第一項\n、北海道開発のためにする港湾工事に関する法律\n（昭和二十六年法律第七十三号）第三条第一項\n又は沖縄振興特別措置法\n（平成十四年法律第十四号）第百八条第一項\nの規定により国土交通大臣が施行するものをいう。"}, "附則 ３": {"text": "３\n　第四条の規定の昭和六十二年度から平成二年度までの各年度における適用については、同条第一項第二号中「十分の一・四五」とあるのは「十分の二・八」と、同項第三号中「十分の三・二五」とあるのは「十分の四・六」と、同項第四号中「十分の一」とあるのは「十分の一・九」と、同条第二項中「十分の八」とあるのは「十分の六・四」と、「十分の六」とあるのは「十分の四・八」とする。"}}}