{"number": "昭和二十八年八月一日法律第百四十九号", "name": "臨時船舶建造調整法", "provision": {"第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に海運局長、海運監理部長、海運局若しくは海運監理部の支局その他の地方機関の長（以下「支局長等」という。）又は陸運局長が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令（支局長等がした処分等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は地方運輸局若しくは海運監理部の海運支局その他の地方機関の長（以下「海運支局長等」という。）がした処分等とみなす。"}, "第三十条": {"text": "第三十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "附則 ３": {"text": "３\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n　この法律の施行前にしたこの法律による改正に係る国の機関の法律若しくはこれに基づく命令の規定による許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により又はこれらの規定に基づく所掌事務の区分に応じ、相当の国の機関のした処分等とみなす。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"２": {"text": "２\n\n　第四条の規定による承認を受けないで変更した設計に基き、当該変更部分の工事に着手した者は、六月以下の懲役又は二十万円以下の罰金に処する。"}, "第八条": {"text": "第八条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前条の違反行為をしたときは、行為者を罰する外、その法人又は人に対して、同条の罰金刑を科する。"}, "text": "第七条\n\n　第二条の規定による許可を受けないで、船舶の建造に着手した者は、一年以下の懲役又は三十万円以下の罰金に処する。"}, "第五条": {"text": "第五条\n\n　この法律に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その一部を地方運輸局長（運輸監理部長を含む。）に委任することができる。"}, "附則 ２": {"text": "２\n　この法律の施行の日の前日において法律の規定により置かれている機関等で、この法律の施行の日以後は国家行政組織法又はこの法律による改正後の関係法律の規定に基づく政令（以下「関係政令」という。）の規定により置かれることとなるものに関し必要となる経過措置その他この法律の施行に伴う関係政令の制定又は改廃に関し必要となる経過措置は、政令で定めることができる。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第四条": {"２": {"text": "２\n\n　前条の規定は、前項の承認をする場合に準用する。"}, "text": "第四条\n\n　第二条の許可を受けた者が、当該許可に係る船舶の設計のうち国土交通省令で定める事項につき変更しようとするときは、国土交通大臣の承認を受けなければならない。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三条": {"３": {"text": "３\n\n　前項の規定により国土交通大臣が決定した事項は、告示しなければならない。"}, "２": {"text": "２\n\n　前項第一号に掲げる基準の適用は、その判断の基礎となる事項につき、国土交通大臣が交通政策審議会に諮り決定し、これに従つてしなければならない。"}, "text": "第三条\n\n　国土交通大臣は、前条の許可の申請が、左の各号に掲げる基準に適合すると認めるときは、同条の許可をしなければならない。\n一\n\n　当該船舶の建造によつてわが国の国際海運の健全な発展に支障を及ぼすおそれのないこと。\n\n二\n\n　当該船舶を建造する造船事業者が、その船舶の建造に必要な技術及び設備を有していること。"}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に旧法令の規定により海運監理部長等に対してした申請、届出その他の行為（以下「申請等」という。）は、国土交通省令で定めるところにより、新法令の規定により相当の運輸監理部長等に対してした申請等とみなす。"}, "第六条": {"３": {"text": "３\n\n　第一項の規定による意見の聴取に際しては、異議申立人又は審査請求人に対し、当該事案について証拠を提出する機会を与え、並びに利害関係人に対し、当該事案について証拠を提出し、及び意見を述べる機会を与えなければならない。"}, "２": {"text": "２\n\n　前項の予告においては、意見の聴取の期日、場所及び事案の内容を示さなければならない。"}, "text": "第六条\n\n　国土交通大臣は、この法律の規定による処分についての異議申立て又は審査請求を受理したときは、異議申立人又は審査請求人に対し、相当な期間をおいて予告をした上、これらの者から公開により意見を聴取しなければならない。"}, "第二十一条": {"text": "第二十一条\n　この法律の施行前にこの法律による改正に係る国の機関に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により又はこれらの規定に基づく所掌事務の区分に応じ、相当の国の機関に対してした申請等とみなす。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律若しくはこれに基づく命令（以下「旧法令」という。）の規定により海運監理部長、陸運支局長、海運支局長又は陸運支局の事務所の長（以下「海運監理部長等」という。）がした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、国土交通省令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令（以下「新法令」という。）の規定により相当の運輸監理部長、運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長（以下「運輸監理部長等」という。）がした処分等とみなす。"}}}