{"number": "昭和二十八年八月十四日運輸省令第四十二号", "name": "臨時船舶建造調整法施行規則", "provision": {"第一条": {"text": "第一条\n　この省令は、平成十四年七月一日から施行する。"}, "第三条": {"２": {"text": "２\n\n　前項の申請書には、次に掲げる図面及び書類を添付するものとする。ただし、外国からの注文に係る申請の場合で、第二号に掲げる書類を添付することが困難な場合には、当該書類の添付を省略することができる。\n一\n\n　当該改造に係る設計図面\n\n二\n\n　注文者の当該船舶の使用計画を記載した書面\n\n三\n\n　当該改造に係る契約書の写し"}, "text": "第三条\n\n　造船事業者は、法第二条\nの規定により建造（同条\nに定める改造に限る。）の許可を受けようとするときは、次に掲げる事項を記載した申請書を提出するものとする。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　改造しようとする船舶の船名及び船舶番号（日本船舶以外の船舶にあつては、国籍）\n\n三\n\n　当該船舶の改造前における要目及び改造後における計画要目(一)　用途\n(二)　総トン数\n(三)　載荷重量トン数\n(四)　主要寸法（長さ、幅及び深さ）\n(五)　機関の種類、数及び連続最大出力\n(六)　航海速力\n(七)　航海区域\n\n四\n\n　改造計画(一)　改造後における船名\n(二)　改造工事を行う工場名\n(三)　改造工事の着手及び完成の予定期日\n(四)　改造工事の概要\n(五)　改造契約価格及びその内訳"}, "第四条": {"text": "第四条\n\n　令第二条第一号\nの国土交通省令で定める用途の別は、次の通りとする。\n一\n\n　貨客船\n\n二\n\n　貨物船\n\n三\n\n　油槽船\n\n四\n\n　特殊貨物船\n\n五\n\n　母船式漁業における母船"}, "附則 ２": {"text": "２\n　この省令の施行の際現に臨時船舶建造調整法第二条の規定によりされている許可の申請又は同法第四条第一項の規定によりされている承認の申請に係る添付図面及び添付書類については、この省令による改正後の臨時船舶建造調整法施行規則第二条第二項、第三条第二項及び第七条第二項の規定にかかわらず、なお従前の例による。"}, "第七条": {"２": {"text": "２\n\n　前項の申請書には、申請者が提出した建造又は改造の許可に係る添付図面及び添付書類のうち、当該変更によりその内容に変更が生じたものについて、その変更部分を明らかにした図面又は書類を添付するものとする。"}, "text": "第七条\n\n　法第四条\nの規定による変更の承認を受けようとする者は、左に掲げる事項を記載した申請書を提出するものとする。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　変更しようとする事項\n\n三\n\n　変更を必要とする理由"}, "第五条": {"text": "第五条\n\n　令第二条\n但書の国土交通省令で定めるトン数は、総トン数又は載荷重量トン数について、それぞれその二十パーセントのトン数とする。"}, "第六条": {"text": "第六条\n\n　法第四条\nの国土交通省令で定める事項は、次の事項とする。\n一\n\n　用途\n\n二\n\n　総トン数（二十パーセント未満の変更に係るものを除く。）\n\n三\n\n　載荷重量トン数（二十パーセント未満の変更に係るものを除く。）\n\n四\n\n　機関の種類、数及び連続最大出力\n\n五\n\n　航行区域"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第八条": {"text": "第八条\n\n　法第二条\n及び第四条\nに規定する国土交通大臣の権限のうち、船舶の用途を貨物船から母船式漁業における母船に又は母船式漁業における母船から貨物船に変更しようとする場合における船舶の改造（外国からの注文に係るものを除く。）の許可及び許可事項の変更の承認については、造船事業者の工場の所在地を管轄する地方運輸局長（運輸監理部長を含む。次条において同じ。）に委任する。"}, "第九条": {"text": "第九条\n\n　法又はこの省令の規定により国土交通大臣に提出する申請書は、造船事業者の主たる事務所又は工場の所在地を管轄する地方運輸局長を経由することができる。"}}}