{"number": "昭和二十四年五月二十四日法律第九十九号", "name": "航路標識法", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "第八条": {"２": {"text": "２\n\n　海上保安官は、前項に規定する行為をし、又はしようとしている者に対し、当該灯火又は音響の消滅その他航路標識と誤認されないようにするため必要な措置をすべきことを命ずることができる。"}, "text": "第八条\n\n　何人も、みだりに航路標識と誤認される虞がある灯火を使用し、又は音響を発してはならない。"}, "附則 ３": {"text": "３\n　この法律の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴願等」という。）については、この法律の施行後も、なお従前の例による。この法律の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの法律の施行前に提起された訴願等につきこの法律の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "第十一条": {"３": {"text": "３\n\n　船舶は、航路標識の視認を妨げ、又は航路標識に接触する虞のある場所に停泊又は停留させてはならない。"}, "２": {"text": "２\n\n　船舶は、航路標識にけい留させてはならない。"}, "text": "第十一条\n\n　船舶（はしけ、いかだその他の船舶に類似する工作物を含む。以下同じ。）は、みだりに航路標識に損傷を及ぼす虞のあるほどこれに接近して航行させてはならない。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　第十一条の規定に違反した者は、一万円以下の罰金に処する。", "第十七条": {"text": "第十七条\n\n\n　左の各号の一に該当する者は、五千円以下の罰金に処する。\n一\n\n　第八条第二項、第九条第二項又は第十条第二項若しくは第三項の規定による命令に違反した者\n\n二\n\n　第十二条の規定に違反した者"}}, "第六条": {"text": "第六条\n\n　海上保安庁長官は、航路標識が新たに設置されたとき、又は航路標識の廃止、位置の変更その他その現状に変更があつたときは、直ちに、その旨を告示しなければならない。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律による改正後の規定は、この附則に特別の定めがある場合を除き、この法律の施行前にされた行政庁の処分、この法律の施行前にされた申請に係る行政庁の不作為その他この法律の施行前に生じた事項についても適用する。ただし、この法律による改正前の規定によつて生じた効力を妨げない。"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"３": {"text": "３\n\n　航路標識を設置したときに現にあつた植物が当該航路標識の視認を妨げ、又は妨げるようになつたときは、海上保安庁長官は、その権原を有する者に対し、障害となる部分の除去、移植その他必要な措置をすべきことを命ずることができる。"}, "２": {"text": "２\n\n　海上保安庁長官は、前項の規定に違反して植えられた植物についてその権原を有する者に対し、当該植物の航路標識の障害となる部分の除去、移植その他必要な措置をすべきことを命ずることができる。植物が成長して航路標識の視認を妨げるに至つたときも同様である。"}, "text": "第十条\n\n　何人も、航路標識の附近に、当該航路標識の視認を妨げる虞のある植物を植えてはならない。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、昭和三十七年十月一日から施行する。"}, "第九条": {"２": {"text": "２\n\n　海上保安庁長官は、前項に規定する工事又は作業についてその権原を有する者に対し、航路標識の機能の障害を防ぐため必要な措置をすべきことを命ずることができる。"}, "text": "第九条\n\n　航路標識の機能の障害となる虞のある建築物の建設、沈没物の引揚その他の工事又は作業をする者は、その障害を防ぐため必要な措置をしなければならない。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五条": {"２": {"text": "２\n\n　前項の管理者は、その管理している航路標識の現状に変更があつたときは、国土交通省令の定めるところにより、直ちに、その旨を海上保安庁長官に報告しなければならない。"}, "text": "第五条\n\n　海上保安庁以外の者が設置した航路標識の管理者が、その航路標識を廃止し、その位置を変更し、その他その現状を変更しようとするときは、国土交通省令の定めるところにより、海上保安庁長官の許可を受けなければならない。"}, "第十二条": {"text": "第十二条\n\n　何人も、航路標識をよごし、又は損傷を及ぼす虞のある行為をしてはならない。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "第七条": {"text": "第七条\n\n　航路標識に事故のあることを発見した者は、直ちに、その旨を海上保安庁又はもよりの管区海上保安本部若しくはその事務所に通報しなければならない。"}}}