{"number": "昭和二十五年五月十一日法律第百七十七号", "name": "船主相互保険組合法", "provision": {"第二十六条": {"２": {"text": "２\n\n　組合が前項但書の規定によつて組合員の持分を取得し、若しくは質権の目的として受けたときは、なるべく速かに、これを処分しなければならない。"}, "text": "第二十六条\n\n　組合は、組合員の持分を取得し、若しくは質権の目的として受けることができない。但し、組合が権利を実行するため必要なときは、この限りでない。"}, "第十一条の二": {"text": "第十一条の二\n\n　この法律の規定（第五十五条第三項及び第五十八条の二を除く。）において会社法\n（平成十七年法律第八十六号）の規定を準用する場合には、特別の定めがある場合を除き、同法\nの規定中「会社」とあり、「株式会社」とあり、及び「監査役設置会社」とあるのは「組合（船主相互保険組合法第二条第一項に規定する組合をいう。）」と、「株主」とあるのは「組合員」と、「株主総会」とあるのは「総会（船主相互保険組合法第十三条第三項第十号に規定する総会をいう。）」と、「取締役」とあるのは「理事」と、「監査役」とあるのは「監事」と、「法務省令」とあるのは「内閣府令」と、「本店」とあるのは「主たる事務所」と、「支店」とあるのは「従たる事務所」と読み替えるものとする。"}, "第三十四条": {"text": "第三十四条\n　この附則に定めるもののほか、この附則の規定による認可又は承認に関する申請の手続、書類の提出その他この法律を実施するため必要な事項は、内閣府令で定める。"}, "第四十四条の八": {"text": "第四十四条の八\n\n　保険業法第百十三条\n（事業費等の償却）（相互会社に係る部分に限る。）、第百十六条第一項及び第三項（責任準備金）並びに第百十七条（支払備金）の規定は、組合の計算について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第三十条": {"text": "第三十条\n　附則第二条から第十七条まで及び前条に定めるもののほか、この法律の施行に際し必要な経過措置は、政令で定める。"}, "第三十八条の四": {"text": "第三十八条の四\n\n　役員が組合又は第三者に生じた損害を賠償する責任を負う場合において、他の役員も当該損害を賠償する責任を負うときは、これらの者は、連帯債務者とする。"}, "第四十六条": {"２": {"text": "２\n\n　前項の場合において、清算人となる者がないとき、及び組合が設立認可の取消に因り解散したときは、内閣総理大臣が清算人を選任する。"}, "text": "第四十六条\n\n　組合が解散したときは、合併、破産手続開始の決定又は設立認可の取消しによる解散の場合を除いては、理事がその清算人となる。ただし、総会において他人を選任したときは、この限りでない。"}, "第八条": {"text": "第八条\n\n　この法律に基づいて設立された組合以外の者は、第二条第二項又は第三項に規定する損害保険事業を行つてはならない。ただし、特別の法律に基づいて設立された法人で特別の法律の規定に基づいてこれを行うもの、保険業法第三条第一項\n又は第百八十五条第一項\n（免許）の免許を受けてこれを行う者及び同法第二百十九条第一項\n（免許）の免許を受けた者の同項\nに規定する引受社員は、この限りでない。"}, "附則 ３": {"text": "３\n　第一項の規定により金融庁長官に委任された権限については、政令で定めるところにより、その一部を財務局長又は財務支局長に委任することができる。"}, "第四十四条の四": {"３": {"text": "３\n\n　計算書類及び事業報告並びにこれらの附属明細書は、電磁的記録をもつて作成することができる。"}, "２": {"text": "２\n\n　組合は、内閣府令で定めるところにより、各事業年度に係る計算書類（財産目録、貸借対照表、損益計算書、剰余金の処分又は損失の処理に関する議案その他組合の財産及び損益の状況を示すために必要かつ適当なものとして内閣府令で定めるものをいう。以下同じ。）及び事業報告並びにこれらの附属明細書を作成しなければならない。"}, "４": {"text": "４\n\n　組合は、計算書類を作成した時から十年間、当該計算書類及びその附属明細書を保存しなければならない。"}, "text": "第四十四条の四\n\n　組合は、内閣府令で定めるところにより、その成立の日における財産目録及び貸借対照表を作成しなければならない。"}, "第四十二条": {"text": "第四十二条\n　この法律の施行前にした行為並びに商法等の一部を改正する法律附則第三条（第十条において準用する場合を含む。）の規定及び第十二条の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"７": {"text": "７\n\n　組合の債務に関する組合員の責任は、この法律で別に定める場合を除いては、その出資額及び保険料を限度とする。"}, "２": {"text": "２\n\n　組合に加入しようとする者は、その引き受けた出資の全額を一時に払い込まなければならない。"}, "８": {"text": "８\n\n　組合員は、出資及び保険料の払込について、相殺をもつて組合に対抗することができない。"}, "５": {"text": "５\n\n　一組合員の出資口数は、出資総口数の百分の十をこえてはならない。"}, "text": "第二十二条\n\n　組合員は、出資一口以上を持たなければならない。", "３": {"text": "３\n\n　出資は、金銭以外の財産ですることはできない。"}, "４": {"text": "４\n\n　出資一口の金額は、均一でなければならない。"}, "６": {"text": "６\n\n　組合員は、出資口数にかかわらず、総会において各自一個の議決権を有する。"}}, "第四十五条の二": {"text": "第四十五条の二\n\n　組合は、合併の決議をしたときは、その決議の日から二週間以内に、財産目録及び貸借対照表を作らなければならない。"}, "第四十四条の六": {"３": {"text": "３\n\n　組合員及び債権者は、組合の事業時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号に掲げる請求をするには、当該組合の定めた費用を支払わなければならない。\n一\n\n　計算書類等が書面をもつて作成されているときは、当該書面又は当該書面の写しの閲覧の請求\n\n二\n\n　前号の書面の謄本又は抄本の交付の請求\n\n三\n\n　計算書類等が電磁的記録をもつて作成されているときは、当該電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧の請求\n\n四\n\n　前号の電磁的記録に記録された事項を電磁的方法であつて組合の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"}, "２": {"text": "２\n\n　組合は、各事業年度に係る計算書類等の写しを、通常総会の日の二週間前の日から三年間、その従たる事務所に備え置かなければならない。ただし、計算書類等が電磁的記録で作成されている場合であつて、従たる事務所における次項第三号及び第四号に掲げる請求に応じることを可能とするための措置として内閣府令で定めるものをとつているときは、この限りでない。"}, "text": "第四十四条の六\n\n　組合は、各事業年度に係る計算書類及び事業報告並びにこれらの附属明細書（監査報告を含む。以下この条において「計算書類等」という。）を通常総会の日の二週間前の日から五年間、その主たる事務所に備え置かなければならない。"}, "第二十七条": {"２": {"text": "２\n\n　前項の予告期間は、定款で延長することができる。但し、その期間は、一年をこえてはならない。"}, "５": {"text": "５\n\n　除名は、除名した組合員にその旨を通知しなければ、これをもつてその者に対抗することができない。"}, "text": "第二十七条\n\n　組合員は、三月前までに予告し、事業年度末において、組合を脱退することができる。", "３": {"text": "３\n\n　組合員は、第一項及び第二十九条第一項に定める場合の外、左の事由に因つて脱退する。\n一\n\n　定款で定める組合員たる資格の喪失\n\n二\n\n　除名\n\n三\n\n　死亡又は解散\n\n四\n\n　持分全部の譲渡\n\n五\n\n　保険期間の経過、保険事故の発生、保険の目的たる船舶の譲渡その他の理由に因る保険契約全部の消滅"}, "４": {"text": "４\n\n　除名は、定款で定める理由のある組合員につき、第三十二条第四項に定める総会の決議によつてするものとする。この場合においては、組合は、その総会の会日の十日前までに、その組合員に対しその旨を通知し、且つ、総会において弁明する機会を与えなければならない。"}, "６": {"text": "６\n\n　組合員が、第一項若しくは第三項（第五号に掲げる事由に因る脱退の場合を除く。）及び第二十九条第一項の規定によつて脱退したときは、その組合員の保険契約は、消滅する。但し、第三項第三号に掲げる事由に因る脱退の場合において、その組合員の保険契約に基く権利義務の承継人があるときは、この限りでない。"}}, "第二十五条": {"text": "第二十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十一条": {"２": {"text": "２\n\n　業務報告書の記載事項、提出期日その他業務報告書に関し必要な事項は、内閣府令で定める。"}, "text": "第四十一条\n\n　組合は、事業年度ごとに、業務及び財産の状況を記載した業務報告書を作成し、内閣総理大臣に提出しなければならない。"}, "附則 ９": {"text": "９\n　旧船主相互保険組合法第四十四条第二項において準用する旧保険業法第八十五条第一項に規定する設立費用及び初めの五年度の事業費で、この法律の施行の際まだ償却されていない金額は、新船主相互保険組合法第四十四条第二項において準用する保険業法第百十三条第一項の規定により貸借対照表の資産の部に計上しているものとみなして、同項の規定を適用する。"}, "第四十四条の七": {"text": "第四十四条の七\n\n　裁判所は、申立てにより又は職権で、訴訟の当事者に対し、計算書類及びその附属明細書の全部又は一部の提出を命ずることができる。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に存する旧船主相互保険組合法第四十四条第二項において準用する旧保険業法第六十三条第一項の準備金及び前項の規定によりなお従前の例によることとされる場合における同条第一項の準備金は、新船主相互保険組合法第四十一条の二第一項の損失てん補準備金として積み立てられたものとみなす。"}, "第四十六条の三": {"text": "第四十六条の三\n\n　残余財産の処分については、定款に別段の定めがない場合には、剰余金の分配と同一の割合をもつて組合員に分配しなければならない。"}, "附則 １４": {"text": "１４\n　施行日前に旧船主相互保険組合法第五十二条第三項又は第五十三条第三項において準用する旧保険業法第十二条第三項の規定による通知及び公示がされた場合における当該通知及び公示に係る聴聞については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三十八条の二": {"７": {"text": "７\n\n　第四項の決議があつた場合において、組合が当該決議後に同項の役員に対し退職慰労金その他の内閣府令で定める財産上の利益を与えるときは、総会の承認を受けなければならない。"}, "２": {"text": "２\n\n　第三十七条第一項の契約によつて組合に損害が生じたときは、当該契約をした理事及び当該契約を承認した他の理事は、その任務を怠つたものと推定する。"}, "８": {"text": "８\n\n　第三十七条第一項の契約をした理事の第一項の責任は、任務を怠つたことが当該理事の責めに帰することができない事由によるものであることをもつて免れることができない。"}, "９": {"text": "９\n\n　第四項の規定は、前項の責任については、適用しない。"}, "５": {"text": "５\n\n　前項の場合には、理事は、同項の総会において次に掲げる事項を開示しなければならない。\n一\n\n　責任の原因となつた事実及び賠償の責任を負う額\n\n二\n\n　前項の規定により免除することができる額の限度及びその算定の根拠\n\n三\n\n　責任を免除すべき理由及び免除額"}, "text": "第三十八条の二\n\n　役員は、その任務を怠つたときは、組合に対し、これによつて生じた損害を賠償する責任を負う。", "３": {"text": "３\n\n　第一項の責任は、総組合員の同意がなければ、免除することができない。"}, "４": {"text": "４\n\n　前項の規定にかかわらず、第一項の責任は、当該役員が職務を行うにつき善意でかつ重大な過失がないときは、賠償の責任を負う額から当該役員がその在職中に組合から職務執行の対価として受け、又は受けるべき財産上の利益の一年間当たりの額に相当する額として内閣府令で定める方法により算定される額に、次の各号に掲げる役員の区分に応じ、当該各号に定める数を乗じて得た額を控除して得た額を限度として、総会の決議によつて免除することができる。\n一\n\n　組合を代表する理事　六\n\n二\n\n　組合の業務を執行した理事（前号に掲げるものを除く。）　四\n\n三\n\n　前二号に掲げる理事以外の理事又は監事　二"}, "６": {"text": "６\n\n　理事は、第一項の責任の免除（理事の責任の免除に限る。）に関する議案を総会に提出するには、各監事の同意を得なければならない。"}}, "第三条": {"text": "第三条\n　附則第一条ただし書に掲げる改正規定の施行前に開始した営業年度の決算期における金銭債権、社債その他の債券及び株式その他の出資による持分の評価（以下この条において「金銭債権等の評価」という。）に関しては、なお従前の例による。次の各号に掲げる金銭債権等の評価に関しても、同様とする。\n一\n　農林中央金庫、商工組合中央金庫、農業協同組合及び農業協同組合連合会、漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会、信用協同組合及び信用協同組合連合会、船主相互保険組合、信用金庫及び信用金庫連合会並びに労働金庫及び労働金庫連合会についての、附則第一条ただし書に掲げる改正規定の施行前に開始した事業年度終了の日における金銭債権等の評価\n\n二\n　証券投資法人（証券投資信託及び証券投資法人に関する法律（昭和二十六年法律第百九十八号）第二条第十一項に規定する証券投資法人をいう。）についての、附則第一条ただし書に掲げる改正規定の施行前に開始した営業期間（同法第百三十三条第二項に規定する営業期間をいう。）の決算期における金銭債権等の評価\n\n三\n　相互会社についての、附則第一条ただし書に掲げる改正規定の施行前に開始した事業年度の決算期における金銭債権等の評価"}, "第四十四条の二": {"２": {"text": "２\n\n　前項の請求があつたときは、組合は、次の各号のいずれかに該当すると認められる場合を除き、これを拒むことができない。\n一\n\n　当該請求を行う組合員（以下この項において「請求者」という。）がその権利の確保又は行使に関する調査以外の目的で請求を行つたとき。\n\n二\n\n　請求者が当該組合の業務の遂行を妨げ、組合員の共同の利益を害する目的で請求を行つたとき。\n\n三\n\n　請求者が当該組合の業務と実質的に競争関係にある事業を営み、又はこれに従事するものであるとき。\n\n四\n\n　請求者が会計帳簿又はこれに関する資料の閲覧又は謄写によつて知り得た事実を利益を得て第三者に通報するため請求したとき。\n\n五\n\n　請求者が過去二年以内において、会計帳簿又はこれに関する資料の閲覧又は謄写によつて知り得た事実を利益を得て第三者に通報したことがあるものであるとき。"}, "text": "第四十四条の二\n\n　組合員は、総組合員の五分の一以上の同意を得て、組合の事業時間内は、いつでも、次に掲げる請求をすることができる。この場合においては、当該請求の理由を明らかにしてしなければならない。\n一\n\n　会計帳簿又はこれに関する資料が書面をもつて作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　会計帳簿又はこれに関する資料が電磁的記録をもつて作成されているときは、当該電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧又は謄写の請求"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に海運局長、海運監理部長、海運局若しくは海運監理部の支局その他の地方機関の長（以下「支局長等」という。）又は陸運局長が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令（支局長等がした処分等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は地方運輸局若しくは海運監理部の海運支局その他の地方機関の長（以下「海運支局長等」という。）がした処分等とみなす。"}, "第二十八条": {"２": {"text": "２\n\n　前項の持分は、脱退した日の属する事業年度末における組合の財産によつて定める。"}, "５": {"text": "５\n\n　脱退した組合員が組合に対しまだ弁済期に達していない債務を負担する場合には、組合は、その債務が弁済期に達するまでは、持分の払戻しを停止することができる。"}, "text": "第二十八条\n\n　脱退した組合員は、定款で定めるところにより、その持分の払戻しを受けることができる。", "３": {"text": "３\n\n　前項の持分を計算するにあたり、組合の財産をもつてその債務を完済するに足りないときは、組合は、定款で定めるところにより、脱退した組合員に対し、その負担に帰すべき損失額の払込みを請求することができる。"}, "４": {"text": "４\n\n　第一項及び前項に規定する請求権は、脱退後二年を経過したときは、時効によつて消滅する。"}, "６": {"text": "６\n\n　組合員の持分の差押えは、持分の払戻しを請求する権利に対しても、その効力を有する。"}}, "第二十条": {"text": "第二十条\n\n　会社法第五十三条\nから第五十六条\nまで（発起人等の損害賠償責任、発起人等の連帯責任、責任の免除、株式会社不成立の場合の責任）の規定は組合の発起人について、同法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条並びに第八百五十三条第一項第二号及び第三号を除く。）（株式会社における責任追及等の訴え）の規定は組合の発起人の責任を追及する訴えについて、それぞれ準用する。この場合において、これらの規定（同法第八百四十七条の四第二項\n、第八百四十八条及び第八百四十九条第三項を除く。）中「株主等」とあるのは「組合員」と、「株式会社等」とあるのは「組合（船主相互保険組合法第二条第一項に規定する組合をいう。）」と、同法第五十三条及び第五十四条中「発起人、設立時取締役又は設立時監査役」とあるのは「発起人」と、同法第五十五条中「第五十二条第一項の規定により発起人又は設立時取締役の負う義務、第五十二条の二第一項の規定により発起人の負う義務、同条第二項の規定により発起人又は設立時取締役の負う義務及び第五十三条第一項の規定により発起人、設立時取締役又は設立時監査役の負う責任」とあるのは「船主相互保険組合法第二十条において準用する第五十三条第一項の規定により発起人の負う責任」と、同法第八百四十七条第一項中「株式を有する株主（第百八十九条第二項の定款の定めによりその権利を行使することができない単元未満株主を除く。）」とあるのは「組合員である者」と、同法第八百四十七条の四第二項中「株主等（株主、適格旧株主又は最終完全親会社等の株主をいう。以下この節において同じ。）」とあるのは「組合員」と、「当該株主等」とあるのは「当該組合員」と、同法第八百四十八条中「株式会社又は株式交換等完全子会社（以下この節において「株式会社等」という。）」とあるのは「組合（船主相互保険組合法第二条第一項に規定する組合をいう。）」と、同法第八百四十九条第三項中「株式会社等、株式交換等完全親会社又は最終完全親会社等が、当該株式会社等、当該株式交換等完全親会社の株式交換等完全子会社又は当該最終完全親会社等の完全子会社等である株式会社の取締役（監査等委員及び監査委員を除く。）、執行役」とあるのは「組合（船主相互保険組合法第二条第一項に規定する組合をいう。）が、理事」と、同法第八百五十条第四項中「第五十五条、第百二条の二第二項、第百三条第三項、第百二十条第五項、第二百十三条の二第二項、第二百八十六条の二第二項、第四百二十四条（第四百八十六条第四項において準用する場合を含む。）、第四百六十二条第三項（同項ただし書に規定する分配可能額を超えない部分について負う義務に係る部分に限る。）、第四百六十四条第二項及び第四百六十五条第二項」とあるのは「船主相互保険組合法第二十条において準用する第五十五条」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第四十九条": {"text": "第四十九条\n\n　内閣総理大臣は、組合の業務の監督上必要があると認めるときは、内閣府令で定めるところにより、組合に対し、その業務及び財産の状況に関し報告をさせ、又は資料の提出を命ずることができる。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第三十七条": {"text": "第三十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十五条の四": {"３": {"text": "３\n\n　前項の規定にかかわらず、合併をする組合が同項の規定による公告を、官報のほか、第五十五条第一項の規定による定款の定めに従い、同項第二号又は第三号に掲げる公告方法によりするときは、前項の規定による各別の催告は、することを要しない。"}, "５": {"text": "５\n\n　債権者が第二項第三号の期間内に異議を述べたときは、第一項の組合は、当該債権者に対し、弁済し、若しくは相当の担保を提供し、又は当該債権者に弁済を受けさせることを目的として信託会社等（信託会社（信託業法\n（平成十六年法律第百五十四号）第二条第二項\n（定義）に規定する信託会社をいう。）及び信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\n（信託業務の認可）の認可を受けた金融機関をいう。）をいう。）に相当の財産を信託しなければならない。ただし、当該合併をしても当該債権者を害するおそれがないときは、この限りでない。"}, "２": {"text": "２\n\n　合併をする組合は、次に掲げる事項を官報に公告し、かつ、知れている債権者には、各別にこれを催告しなければならない。ただし、第三号の期間は、一月を下ることができない。\n一\n\n　合併をする旨\n\n二\n\n　合併により消滅する組合及び合併後存続する組合又は合併により設立する組合の名称及び住所\n\n三\n\n　債権者が一定の期間内に異議を述べることができる旨"}, "４": {"text": "４\n\n　債権者が第二項第三号の期間内に異議を述べなかつたときは、当該債権者は、当該合併について承認をしたものとみなす。"}, "text": "第四十五条の四\n\n　合併をする組合の債権者は、当該組合に対し、合併について異議を述べることができる。"}, "第三十三条の二": {"３": {"text": "３\n\n　組合は、総会の日から五年間、第一項の議事録の写しをその従たる事務所に備え置かなければならない。ただし、当該議事録が電磁的記録をもつて作成されている場合であつて、従たる事務所における次項第二号に掲げる請求に応じることを可能とするための措置として内閣府令で定めるものをとつているときは、この限りでない。"}, "２": {"text": "２\n\n　組合は、総会の日から十年間、前項の議事録をその主たる事務所に備え置かなければならない。"}, "４": {"text": "４\n\n　組合員及び組合の債権者は、当該組合の事業時間内は、いつでも、次に掲げる請求をすることができる。\n一\n\n　第一項の議事録が書面をもつて作成されているときは、当該書面又は当該書面の写しの閲覧又は謄写の請求\n\n二\n\n　第一項の議事録が電磁的記録をもつて作成されているときは、当該電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧又は謄写の請求"}, "text": "第三十三条の二\n\n　総会の議事については、内閣府令で定めるところにより、議事録を作成しなければならない。"}, "第十一条": {"２": {"text": "２\n\n　前項の規定により登記を必要とする事項は、登記の後でなければ、これをもつて第三者に対抗することはできない。"}, "text": "第十一条\n\n　組合は、政令で定めるところにより、登記しなければならない。"}, "附則 ８": {"text": "８\n　新船主相互保険組合法第四十二条の規定は、施行日以後に開始する事業年度に係る剰余金の分配について適用し、施行日前に開始した事業年度に係る剰余金の分配については、なお従前の例による。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十二条の二": {"３": {"text": "３\n\n　第一項の規定により同項各号に掲げる者の負う義務は、免除することができない。ただし、剰余金の分配の時における分配可能額を限度として当該義務を免除することについて総組合員の同意がある場合は、この限りでない。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、同項各号に掲げる者は、その職務を行うについて注意を怠らなかつたことを証明したときは、同項の義務を負わない。"}, "text": "第四十二条の二\n\n　前条第一項の規定に違反して組合が剰余金の分配をした場合には、当該行為により金銭の交付を受けた者及び次に掲げる者は、当該組合に対し、連帯して、当該金銭の交付を受けた者が交付を受けた金銭の額に相当する金銭を支払う義務を負う。\n一\n\n　剰余金の分配に関する職務を行つた業務執行者（理事又は参事その他の理事又は参事の行う業務の執行に職務上関与した者として内閣府令で定めるものをいう。）\n\n二\n\n　剰余金の処分又は損失の処理に関する議案に係る総会の決議があつた場合（当該決議によつて定められた議案の内容が前条の規定に違反している場合に限る。）における当該総会に議案を提案した理事として内閣府令で定めるもの"}, "第百五十三条": {"text": "第百五十三条\n　施行日前に、前条の規定による改正前の船主相互保険組合法第三十六条第二項において準用する旧保険業法第八条第一項の規定により内閣総理大臣がした認可又は同項の規定に基づきされた同項の認可に係る申請は、前条の規定による改正後の船主相互保険組合法第三十六条第二項の規定により内閣総理大臣がした認可又は同項の規定に基づきされた同項の認可に係る申請とみなす。"}, "第二十九条": {"text": "第二十九条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　新船主相互保険組合法第四十一条の二の規定は、施行日以後に開始する事業年度に係る同条第一項の損失てん補準備金の積立てについて適用し、施行日前に開始した事業年度に係る旧船主相互保険組合法第四十四条第二項において準用する旧保険業法第六十三条第一項の準備金の積立てについては、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行前に終了した営業年度について作成すべき監査報告書の記載事項に関しては、なお従前の例による。農林中央金庫、農業協同組合及び農業協同組合連合会、漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会、信用協同組合及び信用協同組合連合会（中小企業等協同組合法（昭和二十四年法律第百八十一号）第九条の九第一項第一号の事業を行う協同組合連合会をいう。次条において同じ。）、信用金庫及び信用金庫連合会、労働金庫及び労働金庫連合会並びに相互会社（保険業法第二条第五項に規定する相互会社をいう。次条において同じ。）についての、この法律の施行前に終了した事業年度について作成すべき監査報告書の記載事項に関しても、同様とする。"}, "附則 ２": {"text": "２\n　政府は、この法律の施行後五年以内に、再保険を保険会社に付して行う業務その他の少額短期保険業者の業務の状況、保険会社が引き受ける保険の多様化の状況、経済社会情勢の変化等を勘案し、この法律に規定する保険業に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十七条": {"text": "第四十七条\n\n　清算人は、組合に現存する財産がその債務を完済するのに不足する場合には、内閣総理大臣の認可を受けて、保険金の削減又は保険料の追徴をすることができる。"}, "附則 １０": {"text": "１０\n　新船主相互保険組合法第四十四条第二項において準用する保険業法第百十六条第一項及び第三項の規定は、施行日以後に開始する事業年度に係る同条第一項の責任準備金の積立てについて適用し、施行日前に開始した事業年度に係る旧船主相互保険組合法第四十四条第二項において準用する旧保険業法第八十八条第一項の責任準備金の積立てについては、なお従前の例による。"}, "第五十四条": {"２": {"text": "２\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限の一部を財務局長又は財務支局長に委任することができる。"}, "text": "第五十四条\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １２": {"text": "１２\n　新船主相互保険組合法第四十四条第二項において準用する保険業法第百十七条の規定は、施行日以後に開始する事業年度に係る同条第一項の支払備金の積立てについて適用する。"}, "第四十四条の五": {"７": {"text": "７\n\n　前項の組合は、内閣府令で定めるところにより、通常総会の終結後遅滞なく、第五項に規定する貸借対照表の内容である情報を、通常総会の終結の日後五年を経過する日までの間、継続して電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置をとることができる。この場合においては、前二項の規定は、適用しない。"}, "２": {"text": "２\n\n　理事は、前項の監査を受けた計算書類及び事業報告を通常総会に提出し、又は提供しなければならない。"}, "５": {"text": "５\n\n　組合は、内閣府令で定めるところにより、通常総会の終結後遅滞なく、貸借対照表を公告しなければならない。"}, "text": "第四十四条の五\n\n　前条第二項の計算書類及び事業報告並びにこれらの附属明細書は、内閣府令で定めるところにより、監事の監査を受けなければならない。", "３": {"text": "３\n\n　前項の規定により提出され、又は提供された計算書類は、通常総会の承認を受けなければならない。"}, "４": {"text": "４\n\n　理事は、第二項の規定により提出され、又は提供された事業報告の内容を通常総会に報告しなければならない。"}, "６": {"text": "６\n\n　前項の規定にかかわらず、その公告方法が第五十五条第一項第一号又は第二号に掲げる方法である組合は、前項に規定する貸借対照表の要旨を公告することで足りる。"}}, "第三十三条": {"text": "第三十三条\n　附則第八条及び附則第九条の規定は、前条の規定による船主相互保険組合法の一部改正に伴う経過措置に関して準用する。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十一条": {"３": {"text": "３\n\n　成立後の組合に加入しようとする者は、定款で定めるところにより、加入につき組合の承諾を得て、その引き受けた出資の全額の払込が終了し、又は組合員の持分の全部若しくは一部の譲渡を受け、且つ、保険料の全部又は一部の払込が終了した時、その者と組合との間に保険契約が成立し、その者は、組合員となる。"}, "５": {"text": "５\n\n　組合員たる資格を有する者が組合に加入しようとするときは、組合は、正当の理由がないのに、その加入を拒んではならない。"}, "２": {"text": "２\n\n　組合の設立の際組合員になろうとする者で、組合成立の時までに、前項に定める払込を終了しないものについては、その加入の申込を取り消したものとみなす。"}, "４": {"text": "４\n\n　組合員は、組合員でない者を被保険者とする保険契約を、当該組合との間に成立させることができない。"}, "text": "第二十一条\n\n　組合の設立の際組合員になろうとする者で、その引き受けた出資の全額の払込が終了し、且つ、保険料の全部又は一部の払込が終了したものについては、組合の成立の時、その者と組合との間に保険契約が成立し、その者は、組合員となる。"}, "第十七条": {"３": {"text": "３\n\n　前項の供託金は、内閣府令で定める有価証券（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第二百七十八条第一項\nに規定する振替債を含む。）をもつて代えることができる。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の設立の認可をしようとする場合において、必要があると認めるときは、当該認可を申請した者に対して、相当の金額を供託させることができる。"}, "４": {"text": "４\n\n　内閣総理大臣は、第一項の設立の認可をし、又はしなかつたときは、遅滞なく、その旨を書面をもつて、設立認可申請者に通知しなければならない。"}, "text": "第十七条\n\n　内閣総理大臣は、前条第一項の設立の認可申請があつたときは、次の各号のいずれかに該当する場合を除くほか、その事業が健全に行われ公益に反しないと認められる場合には、その設立を認可しなければならない。\n一\n\n　設立の手続又は前条第二項に掲げる書類の内容が法令又は法令に基づいてする行政庁の処分に違反するとき。\n\n二\n\n　前条第二項に掲げる書類に重要な事項につき虚偽の記載があり、若しくは重要な事項の記載が欠けているとき。\n\n三\n\n　発起人、理事及び監事のうちに次に掲げる者のいずれかに該当する者があるとき。イ　破産者で復権を得ないもの\nロ　禁錮以上の刑又はこの法律により罰金の刑に処せられ、その執行の終わつた後又は執行を受けることがないこととなつた日から五年を経過するまでの者\nハ　組合がこの法律の規定により設立の認可を取り消された場合において、当該処分のあつた日の三十日以前に当該組合の理事又は監事であつた者で当該組合がその取消処分を受けた日から五年を経過するまでのもの\nニ　第五十三条の規定により解任された役員でその処分の日から五年を経過するまでのもの\nホ　営業に関し成年者と同一の行為能力を有しない未成年者又は成年被後見人でその法定代理人がイからニまでのいずれかに該当するもの"}, "第三十一条": {"text": "第三十一条\n　政府は、この法律の施行後三年以内に、保険契約者等の保護のための特別の措置等に係る制度等の実施状況、保険会社の経営の健全性の状況等を勘案し、この法律による改正後の保険契約者等の保護のための制度について検討を加え、必要があると認めるときは、その結果に基づいて保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第三十八条": {"text": "第三十八条\n　政府は、この法律の施行後三年以内に、生命保険契約者保護機構に対する政府の補助及び生命保険契約者保護機構による資金援助等の保険契約者等の保護のための特別の措置等に係る制度等の実施状況、生命保険契約者保護機構の財務の状況、保険会社の経営の健全性の状況等を勘案し、生命保険契約者保護機構の資金援助等に要する費用に係る負担の在り方、政府の補助に係る規定の継続の必要性等について検討を行い、適切な見直しを行うものとする。"}, "附則 １５": {"text": "１５\n　施行日前にされた旧船主相互保険組合法第五十二条第一項の規定による業務及び財産の管理の命令に係る同条第三項において準用する旧保険業法第百一条第一項の規定により選任された保険管理人でこの法律の施行の際現にその地位にある者は、新船主相互保険組合法第五十二条第一項の規定による業務及び財産の管理の命令に係る同条第二項において準用する保険業法第二百四十二条第二項の規定により選任された保険管理人とみなす。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十四条の三": {"text": "第四十四条の三\n\n　裁判所は、申立てにより又は職権で、訴訟の当事者に対し、会計帳簿の全部又は一部の提出を命ずることができる。"}, "第四十一条の二": {"３": {"text": "３\n\n　損失てん補準備金は、損失てん補に充てる場合を除くほか、取り崩してはならない。"}, "２": {"text": "２\n\n　損失てん補準備金の総額及び毎年積み立てるべき最低額は、定款に定めなければならない。"}, "text": "第四十一条の二\n\n　組合は、損失てん補に備えるため毎事業年度の剰余金のうちから損失てん補準備金を積み立てなければならない。"}, "第三十六条": {"text": "第三十六条\n　内閣総理大臣は、この附則及びこの附則において読み替えて準用する保険業法による権限（金融庁の所掌に係るものに限り、政令で定めるものを除く。）を金融庁長官に委任する。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十五条の三": {"２": {"text": "２\n\n　組合は、定款で定めるところ若しくは総会の決議により、組合を代表すべき理事を定め、又は定款で定めるところにより理事のうちから互選した者が組合を代表すべきことを定めることができる。この場合においては、前項の規定にかかわらず、当該組合を代表すべき理事又は当該理事のうちから互選した者が組合を代表する。"}, "５": {"text": "５\n\n　第一項又は第二項の規定により組合を代表する理事は、定款又は総会の決議によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "text": "第三十五条の三\n\n　理事は、各自組合を代表する。", "３": {"text": "３\n\n　前二項の規定により組合を代表する理事は、組合の事業に関する一切の裁判上又は裁判外の行為をする権限を有する。"}, "４": {"text": "４\n\n　第一項又は第二項の規定により組合を代表する理事の代表権に加えた制限は、善意の第三者に対抗することができない。"}, "６": {"text": "６\n\n　第三十五条第七項の規定、一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第七十八条\n（代表者の行為についての損害賠償責任）の規定及び会社法第三百五十四条\n（表見代表取締役）の規定は、第一項又は第二項の規定により組合を代表する理事について準用する。この場合において、同条\n中「社長、副社長」とあるのは「組合長、副組合長」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}}, "附則 １３": {"text": "１３\n　新船主相互保険組合法第四十八条において準用する商法（明治三十二年法律第四十八号）及び保険業法の清算手続に関する規定は、施行日以後に組合が解散する場合について適用し、施行日前に組合が解散した場合については、なお従前の例による。"}, "第四十二条の三": {"text": "第四十二条の三\n\n　第四十二条第一項の規定に違反して組合が剰余金の分配をした場合において、当該違反があることにつき善意の組合員は、当該組合員が交付を受けた金銭について、前条第一項の金銭を支払つた同項各号に掲げる者からの求償の請求に応ずる義務を負わない。"}, "第五十二条": {"２": {"text": "２\n\n　保険業法第二編第十章第二節第二款\n（第二百四十六条から第二百四十七条の五まで及び第二百四十九条から第二百四十九条の三までを除く。）（業務及び財産の管理）の規定は、前項の業務及び財産の管理の命令があつた場合について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "text": "第五十二条\n\n　内閣総理大臣は、組合の業務若しくは財産の状況によりその健全な経営を確保することが困難であると認めるとき又は組合の業務若しくは財産の状況が著しく不良で組合員及び組合の一般債権者を保護するためその事業を継続させることが著しく不適当と認めるときは、政令で定めるところにより、事業の停止を命じ、又は業務及び財産の管理の命令をすることができる。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条の五": {"text": "第四十五条の五\n\n　合併後存続する組合又は合併により設立する組合は、合併により消滅する組合の権利義務を承継する。"}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十条": {"２": {"text": "２\n\n　組合の住所は、その主たる事務所の所在地にあるものとする。"}, "text": "第十条\n\n　組合は、法人とする。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n\n　組合は、前条第一項の設立の認可に因つて成立する。"}, "第九条": {"２": {"text": "２\n\n　この法律に基いて設立された組合以外の者は、その名称中に、前項に掲げる文字又はこれに類似する文字を用いてはならない。"}, "text": "第九条\n\n　組合は、その名称中に、左の文字を用いなければならない。\n一\n\n　小型船相互保険組合にあつては、小型船相互保険組合\n\n二\n\n　船主責任相互保険組合にあつては、船主責任相互保険組合"}, "第五十四条の二": {"２": {"text": "２\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、組合に係る制度の企画又は立案をするため特に必要があると認めるときは、その必要の限度において、組合に対し、資料の提出、説明その他の協力を求めることができる。"}, "text": "第五十四条の二\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、組合に係る制度の企画又は立案をするため必要があると認めるときは、内閣総理大臣に対し、必要な資料の提出及び説明を求めることができる。"}, "第五十条": {"３": {"text": "３\n\n　前項の場合において、当該職員は、その身分を示す証票を携帯し、関係人にこれを呈示しなければならない。"}, "２": {"text": "２\n\n　前項の場合において、当該職員は、検査のため必要があると認めるときは、組合の事務所に立ち入り、その役員若しくは使用人に対して質問し、又はその帳簿書類その他業務に関係のある物件を検査することができる。"}, "４": {"text": "４\n\n　第二項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "text": "第五十条\n\n　内閣総理大臣は、組合の健全な経営を確保し、又は組合員及び組合の一般債権者を保護するため、部下の職員をして、組合の業務及び財産の状況を検査させることができる。"}, "第三十六条の二": {"text": "第三十六条の二\n\n　理事は、法令及び定款並びに総会の決議を遵守し、組合のため忠実にその職務を行わなければならない。"}, "第十二条": {"２": {"text": "２\n\n　組合は、十五人以上の組合員及びその組合員の所有し、又は賃借する百隻以上（小型船相互保険組合にあつては三百隻以上）の保険の目的たる船舶（第二条第二項又は第三項に規定する費用及び責任を保険契約の目的とする場合においては、当該契約に係る船舶。以下同じ。）がなければ設立することができない。"}, "text": "第十二条\n\n　組合を設立するには、組合員になろうとする七人以上の者が発起人であることを要する。"}, "第四十六条の二": {"text": "第四十六条の二\n\n　清算人は、次に掲げる順序に従つて組合財産を処分しなければならない。\n一\n\n　一般の債務の弁済\n\n二\n\n　組合員の保険金額及び第四十八条において準用する保険業法第百七十七条第三項\n（解散後の保険契約の解除）の規定により組合員に払い戻すべき金額の支払"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １１": {"text": "１１\n　この法律の施行の際現に存する旧船主相互保険組合法第四十四条第二項において準用する旧保険業法第八十八条第一項の責任準備金及び前項の規定によりなお従前の例によることとされる場合における同条第一項の責任準備金は、新船主相互保険組合法第四十四条第二項において準用する保険業法第百十六条第一項の責任準備金として積み立てられたものとみなす。"}, "第五十五条": {"第五十八条の三": {"text": "第五十八条の三\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、同条の刑を科する。"}, "２": {"text": "２\n\n　法人（法人でない社団又は財団で代表者又は管理人の定めのあるものを含む。以下本項において同じ。）の代表者又は代理人、使用人その他の従業者がその法人の業務に関して前項の違反行為をしたときは、行為者を罰するほか、その法人に対して同項の罰金刑を科する。"}, "第五十八条": {"text": "第五十八条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第四十九条の規定による報告をせず、若しくは帳簿書類を提出せず、又は虚偽の報告をし、若しくは虚偽の記載をした帳簿書類を提出した者\n\n二\n\n　第五十条第二項の規定による検査を拒み、妨げ、若しくは忌避し、又は質問に対して虚偽の答弁をした者"}, "第五十九条": {"text": "第五十九条\n\n\n　次の各号のいずれかに該当する場合においては、組合の発起人、理事、監事、参事、設立委員、清算人又は第五十二条第二項において準用する保険業法第二百四十二条第二項\n若しくは第四項\nの規定により選任された保険管理人は、二十万円以下の過料に処する。\n一\n\n　この法律又はこの法律において準用する保険業法\nの規定に基づいてする内閣総理大臣の命令に違反したとき。\n\n二\n\n　第四条第一項ただし書若しくは第二項ただし書の規定に違反したとき、同条第三項の規定に違反して承認を受けないで同条第一項各号若しくは第二項各号に掲げる事業を行つたとき、又は同条第五項の規定に違反したとき。\n\n三\n\n　第六条の規定に違反したとき。\n\n四\n\n　第十六条第四項の規定に違反して、認可を受けないで同条第二項第一号から第三号までに掲げる書類に記載した事項を変更したとき。\n\n五\n\n　第三十五条第二項ただし書（第十五条第七項において準用する場合を含む。）又は第四十五条の六第二項ただし書の規定に違反して、認可を受けないで理事又は監事を選任したとき。\n\n六\n\n　第四十一条第一項の規定に違反して書類を提出しなかつたとき。\n\n七\n\n　第四十二条、第四十六条の二若しくは第四十六条の三の規定若しくは第四十八条第一項において準用する会社法第五百二条\nの規定又は定款の定めに違反して、剰余金若しくは残余財産を分配し、又は組合財産を処分したとき。\n\n八\n\n　第四十三条又は第四十七条の規定に違反して、認可を受けないで保険金を削減し、又は保険料を追徴したとき。\n\n九\n\n　第四十一条の二の規定に違反して、損失てん補準備金を積み立てず、又は取り崩したとき。\n\n十\n\n　第四十四条の八において準用する保険業法第百十六条第一項\nの規定に違反して、責任準備金を積み立てなかつたとき。\n\n十一\n\n　第四十八条第一項において準用する会社法第四百八十四条第一項\nの規定に違反して破産手続開始の申立てを怠つたとき。\n\n十二\n\n　清算の結了を遅延させる目的で、第四十八条第一項において準用する会社法第四百九十九条第一項\nの期間を不当に定めたとき。\n\n十三\n\n　第四十八条第一項において準用する会社法第五百条第一項\nの規定に違反して債務の弁済をしたとき。"}, "第五十六条": {"text": "第五十六条\n\n\n　組合の役員がいかなる名義をもつてするを問わず、組合の事業の範囲外において、貸付をし、若しくは手形の割引をし、又は投機取引のために組合の財産を処分したときは、三年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。"}, "第六十一条": {"text": "第六十一条\n\n\n　第九条第二項の規定に違反した者は、十万円以下の過料に処する。"}, "第五十八条の二": {"text": "第五十八条の二\n\n\n　第五十五条第三項において準用する会社法第九百五十五条第一項\nの規定に違反して、調査記録簿等（同項\nに規定する調査記録簿等をいう。以下この条において同じ。）に同項\nに規定する電子公告調査に関し法務省令で定めるものを記載せず、若しくは記録せず、若しくは虚偽の記載若しくは記録をし、又は同項\nの規定に違反して調査記録簿等を保存しなかつた者は、三十万円以下の罰金に処する。"}, "第五十八条の四": {"text": "第五十八条の四\n\n\n　次のいずれかに該当する者は、百万円以下の過料に処する。\n一\n\n　第五十五条第三項において準用する会社法第九百四十六条第三項\nの規定に違反して、報告をせず、又は虚偽の報告をした者\n\n二\n\n　正当な理由がないのに、第五十五条第三項において準用する会社法第九百五十一条第二項\n各号又は第九百五十五条第二項\n各号に掲げる請求を拒んだ者"}, "第五十七条": {"text": "第五十七条\n\n\n　第八条の規定に違反した者は、一年以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。"}, "第六十条": {"text": "第六十条\n\n\n　次の各号のいずれかに該当する場合においては、組合の発起人、理事、監事、参事、清算人又は第五十二条第二項において準用する保険業法第二百四十二条第二項\n若しくは第四項\nの規定により選任された保険管理人は、十万円以下の過料に処する。\n一\n\n　この法律又はこの法律において準用する保険業法\n若しくは会社法\nの規定による公告若しくは届出をすることを怠り、又は不正の公告若しくは届出をしたとき。\n\n二\n\n　第十一条第一項の規定に基づく政令に違反して、登記をすることを怠つたとき。\n\n三\n\n　第二十一条第五項の規定に違反したとき。\n\n四\n\n　第二十六条第一項の規定に違反して、組合員の持分を取得し、又は質権の目的としてこれを受けたとき。\n\n五\n\n　第二十六条第二項の規定に違反して組合員の持分を処分することを怠つたとき。\n\n六\n\n　第二十七条第四項の規定に違反して弁明の機会を与えなかつたとき。\n\n七\n\n　第三十条第一項（第四十八条第二項において準用する場合を含む。）の規定に違反して総会を招集しなかつたとき。\n\n八\n\n　第三十三条の二第一項（第十五条第七項において準用する場合を含む。）の規定又は第四十八条第一項において準用する会社法第四百九十二条第一項\n若しくは第五百七条第一項\nの規定に違反して、書類若しくは電磁的記録を作成せず、又は書類若しくは電磁的記録に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、若しくは虚偽の記載若しくは記録をしたとき。\n\n九\n\n　第三十三条の二第二項若しくは第三項（第十五条第七項において準用する場合を含む。）、第三十八条第一項（第四十八条第二項において準用する場合を含む。）若しくは第四十四条の六第一項若しくは第二項の規定又は第四十八条第一項において準用する会社法第四百九十六条第一項\nの規定に違反して、書類又は電磁的記録を備え置かなかつたとき。\n\n十\n\n　第三十三条の二第四項（第十五条第七項又は第三十八条第三項において準用する場合を含む。）の規定、第四十条において準用する会社法第三百八十九条第四項\nの規定、第四十四条の二若しくは第四十四条の六第三項の規定又は第四十八条第一項において準用する同法第四百九十六条第二項\nの規定に違反して、正当な理由がないのに、書類若しくは電磁的記録に記録された事項を内閣府令で定める方法により表示したものの閲覧若しくは謄写又は書類の謄本若しくは抄本の交付、電磁的記録に記録された事項を電磁的方法により提供すること若しくはその事項を記載した書面の交付を拒んだとき。\n\n十一\n\n　第三十六条第一項又は第二項（これらの規定を第四十八条第二項において準用する場合を含む。）の規定に違反したとき。\n\n十二\n\n　組合員名簿、監査報告、会計帳簿、計算書類、事業報告、事務報告又は第四十四条の四第二項若しくは第四十八条第一項において準用する同法第四百九十四条第一項の附属明細書に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、又は虚偽の記載若しくは記録をしたとき。\n\n十三\n\n　第四十五条の二又は第四十五条の四第二項若しくは第五項の規定に違反して組合の合併をしたとき。\n\n十四\n\n　第五十二条第二項において準用する保険業法第二百四十三条第二項\nの規定に違反して、正当な理由がないのに、保険管理人となることを拒否したとき。\n\n十五\n\n　第五十五条第三項において準用する会社法第九百四十一条\nの規定に違反して同条\nの調査を求めなかつたとき。"}, "３": {"text": "３\n\n　前項の規定により法人でない社団又は財団を処罰する場合においては、その代表者又は管理人がその訴訟行為につきその社団又は財団を代表するほか、法人を被告人とする場合の刑事訴訟に関する法律の規定を準用する。"}, "text": "第五十五条\n\n　組合は、公告方法として、次に掲げる方法のいずれかを定款で定めなければならない。\n一\n\n　官報に掲載する方法\n\n二\n\n　時事に関する事項を掲載する日刊新聞紙に掲載する方法\n\n三\n\n　電子公告（公告方法のうち、電磁的方法（会社法第二条第三十四号\n（定義）に規定する電磁的方法をいう。）により不特定多数の者が公告すべき内容である情報の提供を受けることができる状態に置く措置であつて同号\nに規定するものをとる方法をいう。以下この条において同じ。）"}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧船主相互保険組合法第三十六条第二項（旧船主相互保険組合法第四十八条第二項において準用する場合を含む。）において準用する旧保険業法第六条の認可を受けている者は、この法律の施行の際に新船主相互保険組合法第三十六条第二項（新船主相互保険組合法第四十八条第二項において準用する場合を含む。）において準用する保険業法第八条の認可を受けたものとみなす。"}, "第十六条": {"３": {"text": "３\n\n　前項第二号及び第三号に掲げる書類に記載すべき事項は、内閣府令で定める。"}, "２": {"text": "２\n\n　前項の場合において、発起人は、設立認可申請書に次に掲げる書類を添付して、内閣総理大臣に提出しなければならない。\n一\n\n　定款\n\n二\n\n　事業方法書\n\n三\n\n　保険料及び責任準備金の算出方法書\n\n四\n\n　出資及び保険料の払込みのあつたことを証する書面\n\n五\n\n　役員の氏名、住所及びその資格を証する書面\n\n六\n\n　第三十八条第二項に定める組合員名簿\n\n七\n\n　創立総会の議事録\n\n八\n\n　事業開始後三年間の事業計画書\n\n九\n\n　その他内閣総理大臣が必要と認める書類"}, "４": {"text": "４\n\n　組合が第二項第一号から第三号までに掲げる書類に記載した事項を変更するには、内閣総理大臣の認可を受けなければならない。"}, "text": "第十六条\n\n　発起人は、創立総会終了の後、遅滞なく、内閣総理大臣に設立の認可を申請してその認可を受けなければならない。"}, "第三十五条": {"text": "第三十五条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第四十五条": {"３": {"text": "３\n\n　保険業法第百五十四条\n（解散等の公告）の規定は、組合が前項の認可を受けた場合について準用する。"}, "２": {"text": "２\n\n　前項第二号に定める解散の決議は、内閣総理大臣の認可を受けなければ効力を生じない。"}, "４": {"text": "４\n\n　組合は、解散したとき、又は第一項第六号に該当する場合において同項ただし書の規定による措置をしたときは、遅滞なく、その旨を内閣総理大臣に届け出なければならない。"}, "text": "第四十五条\n\n　組合は、次の事由によつて解散する。ただし、第六号に該当する場合において、組合が内閣総理大臣の認可を受けて、同号に該当するに至つた時から三月以内に、出資の額又は組合員の数若しくはその所有し、若しくは賃借する保険の目的たる船舶の数を第三条又は第十二条第二項に定める額又は数以上にしたときは、この限りでない。\n一\n\n　定款で定める存続期間の満了又は解散事由の発生\n\n二\n\n　総会の決議\n\n三\n\n　組合の合併\n\n四\n\n　組合についての破産手続開始の決定\n\n五\n\n　設立認可の取消し\n\n六\n\n　出資の総額が第三条に定める額を欠き、又は組合員の数若しくはその所有し、若しくは賃借する保険の目的たる船舶の数が第十二条第二項に定める数を欠くに至つたこと"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十四条": {"２": {"text": "２\n\n　組合は、会計帳簿の閉鎖の時から十年間、その会計帳簿及びその事業に関する重要な資料を保存しなければならない。"}, "text": "第四十四条\n\n　組合は、内閣府令で定めるところにより、適時に、正確な会計帳簿を作成しなければならない。"}, "第十九条": {"text": "第十九条\n\n　発起人は、第十七条第一項の設立の認可があつたときは、遅滞なく、その事務を理事に引き継がなければならない。"}, "附則 ５": {"text": "５\n　新船主相互保険組合法第四十一条の規定は、施行日以後に開始する事業年度に係る同条第一項に規定する業務報告書について適用し、施行日前に開始した事業年度に係る旧船主相互保険組合法第四十一条第一項の書類については、なお従前の例による。"}, "第三十八条の三": {"２": {"text": "２\n\n　次の各号に掲げる者が、当該各号に定める行為をしたときも、前項と同様とする。ただし、その者が当該行為をすることについて注意を怠らなかつたことを証明したときは、この限りでない。\n一\n\n　理事　次に掲げる行為イ　組合員の募集をする際に通知しなければならない重要な事項についての虚偽の通知又は当該募集のための当該組合の事業その他の事項に関する説明に用いた資料についての虚偽の記載若しくは記録\nロ　計算書類（第四十四条の四第二項に規定する計算書類をいう。）及び事業報告並びにこれらの附属明細書に記載し、又は記録すべき重要な事項についての虚偽の記載又は記録\nハ　虚偽の登記\nニ　虚偽の公告\n\n二\n\n　監事　監査報告に記載し、又は記録すべき重要な事項についての虚偽の記載又は記録"}, "text": "第三十八条の三\n\n　役員がその職務を行うについて悪意又は重大な過失があつたときは、当該役員は、これによつて第三者に生じた損害を賠償する責任を負う。"}, "第三十四条の二": {"text": "第三十四条の二\n　この附則（附則第十五条第四項を除く。）及びこの附則において読み替えて準用する保険業法における行政庁は、次の各号に掲げる法人の区分に応じ、当該各号に定める者とする。\n一\n　この法律の公布の際現に特定保険業を行っていた民法第三十四条の規定により設立された法人　移行登記をした日の前日において整備法第九十五条の規定によりなお従前の例により当該法人の業務の監督を行っていた行政機関（同日以前にあっては、同条の規定によりなお従前の例により当該法人の業務の監督を行う行政機関）\n\n二\n　前号に掲げる法人以外の法人　内閣総理大臣"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十八条": {"２": {"text": "２\n\n　第三十条、第三十五条第三項及び第七項、第三十五条の二から第三十七条まで、第三十八条第一項、第三十八条の二、第三十八条の三（第二項第二号を除く。）並びに第三十八条の四の規定並びに会社法第三百六十一条第一項\n及び第四項\n（取締役の報酬等）並びに第三百八十九条第三項\nから第五項\nまで（定款の定めによる監査範囲の限定）の規定は清算人について、同法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条並びに第八百五十三条第一項第二号及び第三号を除く。）（株式会社における責任追及等の訴え）の規定は清算人の責任を追及する訴えについて、それぞれ準用する。この場合において、これらの規定（同法第八百四十七条の四第二項\n、第八百四十八条及び第八百四十九条第三項を除く。）中「株主等」とあるのは「組合員」と、「株式会社等」とあるのは「組合（船主相互保険組合法第二条第一項に規定する組合をいう。）」と、第三十八条の四中「役員」とあるのは「清算人又は監事」と、同法第三百八十九条第四項中「取締役及び会計参与並びに支配人」とあるのは「清算人」と、同法第八百四十七条第一項中「株式を有する株主（第百八十九条第二項の定款の定めによりその権利を行使することができない単元未満株主を除く。）」とあるのは「組合員である者」と、同法第八百四十七条の四第二項中「株主等（株主、適格旧株主又は最終完全親会社等の株主をいう。以下この節において同じ。）」とあるのは「組合員」と、「当該株主等」とあるのは「当該組合員」と、同法第八百四十八条中「株式会社又は株式交換等完全子会社（以下この節において「株式会社等」という。）」とあるのは「組合（船主相互保険組合法第二条第一項に規定する組合をいう。）」と、同法第八百四十九条第三項中「株式会社等、株式交換等完全親会社又は最終完全親会社等が、当該株式会社等、当該株式交換等完全親会社の株式交換等完全子会社又は当該最終完全親会社等の完全子会社等である株式会社の取締役（監査等委員及び監査委員を除く。）、執行役」とあるのは「組合（船主相互保険組合法第二条第一項に規定する組合をいう。）が、理事」と、同法第八百五十条第四項中「第五十五条、第百二条の二第二項、第百三条第三項、第百二十条第五項、第二百十三条の二第二項、第二百八十六条の二第二項、第四百二十四条（第四百八十六条第四項において準用する場合を含む。）、第四百六十二条第三項（同項ただし書に規定する分配可能額を超えない部分について負う義務に係る部分に限る。）、第四百六十四条第二項及び第四百六十五条第二項」とあるのは「船主相互保険組合法第三十八条の二第三項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "text": "第四十八条\n\n　会社法第四百七十六条\n（清算株式会社の能力）、第四百七十九条第一項（清算人の解任）、第四百八十一条（清算人の職務）、第四百八十二条第二項（業務の執行）、第四百八十三条第四項（清算株式会社の代表）、第四百八十四条（清算株式会社についての破産手続の開始）、第四百九十二条（第二項を除く。）（財産目録等の作成等）、第四百九十三条（財産目録等の提出命令）、第四百九十四条（貸借対照表等の作成及び保存）、第四百九十五条第一項（貸借対照表等の監査等）、第四百九十六条第一項及び第二項（貸借対照表等の備置き及び閲覧等）、第四百九十七条（第一項第二号及び第三号を除く。）（貸借対照表等の定時株主総会への提出等）、第四百九十八条から第五百三条まで（貸借対照表等の提出命令、債権者に対する公告等、債務の弁済の制限、条件付債権等に係る債務の弁済、債務の弁済前における残余財産の分配の制限、清算からの除斥）、第五百七条（第二項を除く。）（清算事務の終了等）、第八百六十八条第一項（非訟事件の管轄）、第八百六十九条（疎明）、第八百七十一条（理由の付記）、第八百七十四条（第一号及び第四号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）並びに第八百七十六条（最高裁判所規則）の規定並びに保険業法第百七十四条第七項\nから第九項\nまで及び第百七十五条\nから第百七十八条\nまで（保険会社の清算関係）の規定は、組合の清算について準用する。この場合において、会社法第四百八十三条第四項\n中「第四百七十八条第一項第一号\n」とあるのは「船主相互保険組合法第四十六条第一項本文」と、同法第四百九十二条第一項及び第四百九十四条第一項中「第四百七十五条各号」とあるのは「船主相互保険組合法第四十五条第一項各号」と、同項及び同条第二項並びに同法第四百九十五条第一項及び第四百九十六条第一項中「貸借対照表及び事務報告」とあるのは「財産目録、貸借対照表及び事務報告」と、同項及び同法第四百九十七条中「定時株主総会」とあるのは「通常総会」と、同条第一項中「貸借対照表及び事務報告」とあるのは「財産目録、貸借対照表及び事務報告」と、同条第二項及び同法第四百九十八条中「貸借対照表」とあるのは「財産目録及び貸借対照表」と、同法第四百九十九条第一項中「第四百七十五条各号」とあるのは「船主相互保険組合法第四十五条第一項各号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第三十二条": {"３": {"text": "３\n\n　議長は、組合員として総会の決議に加わる権利を有しない。"}, "２": {"text": "２\n\n　議長は、総会において選任する。"}, "４": {"text": "４\n\n　定款の記載事項の変更並びに前条第二号、第三号及び第五号に掲げる事項は、組合員の半数以上が出席し、その議決権の三分の二以上の多数による決議を経なければならない。"}, "text": "第三十二条\n\n　総会の決議は、この法律又は定款に特別の定のある場合を除いて、半数以上の組合員が出席し、その議決権の過半数で決し、可否同数のときは、議長の決するところによる。"}, "第五十一条": {"text": "第五十一条\n\n　内閣総理大臣は、組合の健全な経営を確保し、又は組合員及び組合の一般債権者を保護するため、組合の業務若しくは財産の状況又は事情の変更によつて必要があると認めるときは、政令で定めるところにより、組合に対し、第十六条第二項第一号から第三号までに掲げる書類に定めた事項の変更、業務執行の方法の変更若しくは財産の供託を命じ、又は財産の処分を禁止し、若しくは制限することができる。"}, "第三十五条の二": {"text": "第三十五条の二\n\n　組合の業務の執行は、定款に特別の定のある場合を除いて、理事の過半数で決する。"}, "附則 １６": {"text": "１６\n　組合が旧船主相互保険組合法において準用する旧保険業法の規定（この附則の規定によりなお従前の例によることとされる場合における旧船主相互保険組合法において準用する旧保険業法の規定を含む。）に違反した場合については、新船主相互保険組合法において準用する保険業法の規定に違反したものとみなして、新船主相互保険組合法第五十三条の規定を適用する。"}, "第四十五条の三": {"３": {"text": "３\n\n　第十七条第一項及び第四項の規定は、第一項の認可について準用する。この場合において、同条第一項第三号中「発起人」とあるのは、「設立委員」と読み替えるものとする。"}, "２": {"text": "２\n\n　第十六条第二項（第四号を除く。）の規定は、前項の認可の申請について準用する。この場合において、同条第二項中「発起人」とあるのは「組合」と、同項第七号中「創立総会」とあるのは「合併を決議した総会」と読み替えるものとする。"}, "４": {"text": "４\n\n　組合の合併は、第一項の認可によつて効力を生ずる。"}, "text": "第四十五条の三\n\n　組合は、合併の決議をしたときは、内閣総理大臣に合併の認可を申請してその認可を受けなければならない。"}, "第五十三条": {"text": "第五十三条\n\n　組合がこの法律若しくはこの法律において準用する保険業法\nの規定若しくは第四十九条\n、第五十一条若しくは前条第一項の内閣総理大臣の命令若しくは第十六条第二項第一号から第三号までに掲げる書類に定めた特に重要な事項に違反し、又は公益を害する行為をした場合において、組合の健全な経営を確保し、又は組合員及び組合の一般債権者を保護するため必要があると認めるときは、内閣総理大臣は、理事若しくは監事の解任若しくは事業の停止を命じ、又は設立の認可を取り消すことができる。"}, "第四十五条の六": {"３": {"text": "３\n\n　第一項の規定により選任された役員の任期は、合併後の最初の通常総会の日までとする。"}, "２": {"text": "２\n\n　前項の規定による役員の選任は、合併をしようとする組合の組合員のうちからしなければならない。ただし、内閣総理大臣の認可を受けて、組合員以外の者を選任することができる。"}, "４": {"text": "４\n\n　第三十二条第四項の規定は、第一項の規定による設立委員の選任に準用する。"}, "text": "第四十五条の六\n\n　合併により組合を設立するには、各組合の総会において組合員のうちから選任した設立委員が共同して、定款を作成し、役員を選任し、その他設立に必要な行為をしなければならない。"}, "第四十三条": {"text": "第四十三条\n\n　組合は、保険金の削減又は保険料の追徴を行う場合においては、内閣総理大臣の認可を受けなければならない。"}}}