{"number": "昭和五十五年五月六日法律第四十号", "name": "船舶のトン数の測度に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に海運局長、海運監理部長、海運局若しくは海運監理部の支局その他の地方機関の長（以下「支局長等」という。）又は陸運局長が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令（支局長等がした処分等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は地方運輸局若しくは海運監理部の海運支局その他の地方機関の長（以下「海運支局長等」という。）がした処分等とみなす。"}, "第三十条": {"text": "第三十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　前項の規定にかかわらず、同項の船舶の船舶所有者は、猶予期間内においても、国際トン数証書の交付を受けることができる。"}, "第八条": {"text": "第八条\n　前二条の規定による改正後のとん税法及び特別とん税法の規定の適用については、附則第三条第二項の規定により従前の例によることとされる純トン数は、前二条の規定による改正後のとん税法及び特別とん税法に規定する純トン数とみなす。"}, "第十一条": {"text": "第十一条\n　自衛隊法（昭和二十九年法律第百六十五号）の一部を次のように改正する。　第百九条第一項中「船舶積量測度法（大正三年法律第三十四号）」を「船舶のトン数の測度に関する法律（昭和五十五年法律第四十号）」に改める。"}, "第二十条": {"text": "第二十条\n　この法律の施行前にしたこの法律による改正に係る国の機関の法律若しくはこれに基づく命令の規定による許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により又はこれらの規定に基づく所掌事務の区分に応じ、相当の国の機関のした処分等とみなす。"}, "第七条": {"text": "第七条\n　特別とん税法（昭和三十二年法律第三十八号）の一部を次のように改正する。　第六条中「積量」を「純トン数」に改める。"}, "第五条": {"text": "第五条\n　この法律の施行前に前条の規定による改正前の船舶法第四条若しくは第九条の規定により行われた測度若しくは改測の申請若しくは嘱託又は同法第七条の規定により行われた標示は、それぞれ新船舶法第四条若しくは第九条の規定により行われた測度若しくは改測の申請若しくは嘱託又は新船舶法第七条の規定により行われた標示とみなす。"}, "附則 ２": {"text": "２\n　国際航海に従事する長さ二十四メートル以上の現存船に関する新船舶法の規定の適用については、この法律の施行後、条約第十七条(1)の規定により条約が効力を生ずる日から起算して十二年を経過する日（その日前に特定修繕が行われた船舶又は国際トン数証書の交付を受ける船舶については、当初改測日又は第八条第二項の規定による測度を受ける日のいずれか早い日）までの間においては、新船舶法第四条、第七条、第九条第一項、第二十一条第一項及び第二十一条ノ二中「総トン数」とあるのは、「積量」とする。"}, "第三条": {"text": "第三条\n　この法律の施行前に建造され、又は建造に着手された日本船舶（以下「現存船」という。）に係る総トン数の測度の基準については、第五条の規定にかかわらず、なお従前の例による。ただし、この法律の施行後に国土交通省令で定める修繕（以下「特定修繕」という。）が行われた現存船については、この法律の施行後最初に行われる特定修繕に伴う次条の規定による改正後の船舶法（明治三十二年法律第四十六号。以下「新船舶法」という。）及びこれに基づく命令の規定による改測又は測度（これらに相当する処分を含む。）を受ける日（以下「当初改測日」という。）以後は、この限りでない。"}, "第二条": {"text": "第二条\n　船舶積量測度法（大正三年法律第三十四号。以下「旧測度法」という。）は、廃止する。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に旧法令の規定により海運監理部長等に対してした申請、届出その他の行為（以下「申請等」という。）は、国土交通省令で定めるところにより、新法令の規定により相当の運輸監理部長等に対してした申請等とみなす。"}, "第二十一条": {"text": "第二十一条\n　この法律の施行前にこの法律による改正に係る国の機関に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により又はこれらの規定に基づく所掌事務の区分に応じ、相当の国の機関に対してした申請等とみなす。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　漁船法（昭和二十五年法律第百七十八号）の一部を次のように改正する。　第二十条中「基く」を「基づく」に、「積量」を「総トン数」に改める。"}, "第十四条": {"第十五条": {"text": "第十五条\n\n\n　次の各号の一に該当する者は、五万円以下の罰金に処する。\n一\n\n　第八条第三項又は第六項（これらの規定を同条第八項において準用する場合を含む。）の規定に違反した者\n\n二\n\n　第十二条第一項の規定による検査を拒み、妨げ、又は忌避した者"}, "第十六条": {"text": "第十六条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の刑を科する。"}, "text": "第十四条\n\n　第八条第一項の規定に違反した船舶所有者は、十万円以下の罰金に処する。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。"}, "第九条": {"text": "第九条\n　地方自治法（昭和二十二年法律第六十七号）の一部を次のように改正する。　別表第三第一号（百五の二）中「基く」を「基づく」に、「積量」を「総トン数」に改める。"}, "附則 ３": {"text": "３\n　前二項に定めるもののほか、新船舶法の施行に伴い必要となる経過措置は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第六条": {"text": "第六条\n　とん税法（昭和三十二年法律第三十七号）の一部を次のように改正する。　第二条第二項を次のように改める。２　この法律において「純トン数」とは、船舶のトン数の測度に関する法律（昭和五十五年法律第四十号）第六条（純トン数）に規定する純トン数をいう。　第八条（見出しを含む。）及び第九条第一項中「積量」を「純トン数」に改める。"}, "第十二条": {"text": "第十二条\n　運輸省設置法（昭和二十四年法律第百五十七号）の一部を次のように改正する。　第四条第一項第十七号、第二十四条第四号及び第四十条第一項第八号中「積量」を「トン数」に改める。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律若しくはこれに基づく命令（以下「旧法令」という。）の規定により海運監理部長、陸運支局長、海運支局長又は陸運支局の事務所の長（以下「海運監理部長等」という。）がした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、国土交通省令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令（以下「新法令」という。）の規定により相当の運輸監理部長、運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長（以下「運輸監理部長等」という。）がした処分等とみなす。"}}}