{"number": "昭和四十年五月十九日運輸省令第三十六号", "name": "船舶救命設備規則", "provision": {"第二十六条": {"２": {"text": "２\n\n　膨脹により浮力が得られる救命浮器は、前項各号に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　海上において遭遇する状態における激しい摩損に耐えられるように作られた袋その他の容器に格納したものであり、及び当該容器内にある状態で膨脹のための作動ができ、かつ、浮くことができるものであること。\n\n二\n\n　浮力は、偶数の独立した気室に区画されることにより、又は他の同等に効果的と認められる方法により得られること。この場合において、気室は、救命浮器が破損し、又はその一部が膨脹しない場合であつても適度の浮力の余裕を確保できるように配置したものであること。\n\n三\n\n　摂氏零下二十度から摂氏四十度までの範囲の温度を通じて使用することができること。\n\n四\n\n　第二十一条第一項第十八号に掲げる要件"}, "text": "第二十六条\n\n　救命浮器は、次に掲げる要件に適合するものでなければならない。\n一\n\n　いずれの側を上にして浮いている場合にも有効であり、かつ、安定性を有すること。\n\n二\n\n　積付場所から水上に投下した場合に損傷しないものであること。\n\n三\n\n　質量は、百八十五キログラムを超えないこと（救命浮器進水装置を備え付けている船舶に備え付ける救命浮器を除く。）。\n\n四\n\n　水密空気箱又はこれと同等以上の効力を有する浮体ができる限り救命浮器の外側に近く配置されていること。\n\n五\n\n　十分な長さのもやい綱が取り付けられ、かつ、救命浮器の外周に救命索が取り付けられていること。\n\n六\n\n　管海官庁が適当と認める構造のものであること。\n\n七\n\n　定員は、八人以上であること。\n\n八\n\n　第八条第四号に掲げる要件"}, "第六十一条の二": {"text": "第六十一条の二\n\n　係留船については、管海官庁は、当該係留船の係留の態様を考慮して適当と認める程度に応じて第五十七条、第五十八条、第五十九条及び第六十条の規定の適用を緩和することができる。"}, "第四十六条の三": {"２": {"text": "２\n\n　膨脹式の救命いかだ支援艇を進水させる救命いかだ支援艇進水装置は、前項第一号から第三号まで並びに第四十五条第五号及び第七号から第九号までに掲げる要件に適合するものでなければならない。この場合において、同条第五号及び第九号中「救命いかだ」とあるのは「救命いかだ支援艇」と読み替えるものとする。"}, "text": "第四十六条の三\n\n　救命いかだ支援艇進水装置（膨脹式の救命いかだ支援艇を進水させるものを除く。）は、次に掲げる要件に適合するものでなければならない。\n一\n\n　船舶のいずれの側への二十度（油タンカー等に備え付けるものにあつては、管海官庁が指示する角度）の横傾斜及び十度の縦傾斜の場合にも、救命いかだ支援艇を人員及び艤装品を満載して安全かつ迅速に水上におろすことができるものであること。\n\n二\n\n　人力のみにより容易に操作することができること。\n\n三\n\n　救命いかだ支援艇を船側に引き寄せ、かつ、人員が安全に乗り込むことができるようにこれを保持するための装置が取り付けられていること。\n\n四\n\n　二筋以上の救命索を有するダビット・スパンが取り付けられていること。\n\n五\n\n　つり索の下部に同時に作動する適当な離脱装置が備え付けられていること（救命いかだ支援艇に管海官庁が適当と認める離脱装置が備え付けられている場合を除く。）。\n\n六\n\n　第四十四条第一項第一号及び第十二号に掲げる要件"}, "第九十四条": {"３": {"text": "３\n\n　第七十三条又は第七十四条の規定により備え付ける自己発煙信号は、第九十二条第三項の規定により航海船橋に積み付ける救命浮環の近くに積み付けなければならない。"}, "２": {"text": "２\n\n　第七十三条又は第七十四条の規定により備え付ける自己点火灯のうち二個以上（備え付ける自己点火灯が一個の場合にあつては、一個）は、第九十二条第三項の規定により航海船橋に積み付ける救命浮環の近くに積み付けなければならない。"}, "４": {"text": "４\n\n　第七十五条の規定により備え付ける自己発煙信号は、容易に取り出すことができる場所に積み付けなければならない。"}, "text": "第九十四条\n\n　自己点火灯は、救命浮環の近くに積み付けなければならない。"}, "第二十七条の二": {"text": "第二十七条の二\n\n　膨脹型一般救助艇は、次に掲げる要件に適合するものでなければならない。\n一\n\n　あらゆる海面状態において、海上で三十日間の暴露に耐えられるものであること。\n\n二\n\n　海水に洗われ、かつ、人員及び艤装品を満載している場合に十分な浮揚性を有すること。\n\n三\n\n　長さは、三・八メートル以上八・五メートル以下であること。\n\n四\n\n　浮力は、五個以上の容積のほぼ等しい独立した気室に区画された一のチューブ又はそれぞれの容積が全容積の六十パーセントを超えない二以上のチューブにより得られること。\n\n五\n\n　チューブは、膨脹した状態で、一人当たりに必要な容積を〇・一七立方メートルとして算定した定員分に等しい容積を有すること。\n\n六\n\n　前部のすべての気室が収縮した場合、片側の舷のすべての気室が収縮した場合並びに片側の舷のすべての気室及び船首の気室が収縮した場合においても十分なフリーボードを有するものであること。\n\n七\n\n　すべての気室には、安全弁、空気抜取装置及び手動により膨脹させるための逆止弁が取り付けられていること。ただし、管海官庁が過圧のおそれがないと認める気室にあつては、安全弁を取り付けることを要しない。\n\n八\n\n　人員及び艤装品を満載したまま水上に安全におろすために十分な強さを有すること。\n\n九\n\n　底部及び脆弱部分に、適当な補強材が取り付けられていること。\n\n十\n\n　船尾横板は、救助艇の後端から全長の二十パーセントを超えて前方に位置していないこと（方形船尾の救助艇に限る。）。\n\n十一\n\n　海上において、遭難者の救助及び救命いかだの支援のために十分な運動性及び操縦性を有すること。\n\n十二\n\n　次に掲げる要件に適合する推進装置が取り付けられていること。イ　引火点が、摂氏四十三度以下の燃料を使用するものでないこと。ただし、管海官庁が適当と認める燃料油装置を有する船外機を取り付ける場合は、この限りでない。\nロ　救助艇が水から離れた状態において、冷温から始動後五分間以上連続して作動するものであること。\nハ　五十ボルト以下の供給電圧で船舶から救助艇の電池を再充電することができる装置（救助艇の乗艇場所において船舶から切り離すことができる措置が講じられているものに限る。）又は救助艇の電池を再充電することができる太陽電池が取り付けられていること。\nニ　第八条第十四号イ、ハ及びホからワまでに掲げる要件\n\n十三\n\n　削除\n\n十四\n\n　削除\n\n十五\n\n　遭難者を海中から容易に引き上げることができるものであること。\n\n十六\n\n　救助艇の前端から長さの十五パーセント以上を覆うことができる覆いが取り付けられていること。ただし、適当な舷弧を有する場合は、この限りでない。\n\n十七\n\n　艇体の最下点付近に、次に掲げる要件に適合するドレン弁が取り付けられていること。イ　救助艇が、船上にあるときは排水するため自動的に開き、かつ、水上にあるときは水の流入を防ぐため自動的に閉じるものであること。\nロ　弁を閉じるための栓が取り付けられていること。この場合において、当該栓は、索、鎖等により救助艇に取り付けられていなければならない。\nハ　救助艇の内部から容易に近づくことができる場所に取り付けられており、かつ、その場所が明示されていること。\n\n十八\n\n　第八条第三十号イからハまでに掲げる要件に適合するかじ及びチラーが取り付けられていること。ただし、船外機を取り付ける救助艇にあつては、この限りでない。\n\n十九\n\n　かじ及びプロペラの周辺を除き、救助艇の喫水線の上方の外周に水中の人がつかまることができる装置又は浮揚性の救命索が取り付けられていること。\n\n二十\n\n　十分な強度を有するえい航装置が取り付けられていること。\n\n二十一\n\n　もやい綱及び救命索は、気室に損傷を与えないように取り付けられていること。\n\n二十二\n\n　小型の艤装品を格納するための風雨密の格納箱又は区画室を有すること。\n\n二十三\n\n　転覆した場合に、人が救助艇につかまることができる装置が取り付けられていること。\n\n二十四\n\n　着席者五人及び担架に横臥した者一人を搭載することができるものであること。\n\n二十五\n\n　救助艇に取り付けるスオート、サイドシート又はいすは、十分な強さを有するものであること。\n\n二十六\n\n　次に掲げる要件に適合する灯が取り付けられていること。イ　第八条第二十五号ハ(1)及び(2)に掲げる要件\nロ　白色の光を上方のすべての方向に発することができること。\n\n二十七\n\n　第八条第一号から第四号まで、第六号から第八号まで、第十二号、第十三号、第十五号から第十八号まで、第二十一号、第二十二号、第二十七号、第二十八号、第三十四号から第三十七号まで及び第四十号に掲げる要件。この場合において、第八条第十六号中「二十四時間」とあるのは「四時間」と、同条第三十四号中「救命艇」とあるのは「救助艇」と読み替えるものとする。"}, "第七十七条": {"text": "第七十七条\n\n　第二種船又は第四種船であつて次に掲げるもの以外のもの、第一種船及び第三種船には、一個の浮揚型極軌道衛星利用非常用位置指示無線標識装置を備え付けなければならない。\n一\n\n　平水区域を航行区域とする船舶\n\n二\n\n　沿海区域を航行区域とする船舶であつて、その航行区域が瀬戸内（特殊貨物船舶運送規則\n（昭和三十九年運輸省令第六十二号）第十六条\nの瀬戸内をいう。）に限定されているもの\n\n三\n\n　第五十七条第三項又は第六十九条第二項第一号の船舶"}, "第二十九条の四": {"text": "第二十九条の四\n\n　保温具は、次に掲げる要件に適合するものでなければならない。\n一\n\n　着用したまま泳ぐことができないものにあつては、水中で容易に脱ぐことができるものであること。\n\n二\n\n　摂氏零下三十度から摂氏二十度までの範囲の温度を通じて使用できるものであること。\n\n三\n\n　第八条第一号及び第二十九条の二第一号から第三号までに掲げる要件"}, "第三十条": {"２": {"text": "２\n\n　救命索発射器に使用する救命索は、合成繊維索又はこれと同等以上の効力を有するものであつて、長さ三百二十メートル以上、引張り強さ二千ニュートン以上のものでなければならない。"}, "text": "第三十条\n\n　救命索発射器は、次に掲げる要件に適合するものでなければならない。\n一\n\n　救命索を合理的な正確さで二百三十メートル以上運ぶことができること。\n\n二\n\n　四個以上の発射体及び四本以上の救命索が備え付けられていること。\n\n三\n\n　取扱いが容易であり、かつ、使用者に危険を及ぼさないものであること。\n\n四\n\n　持運びが容易であり、かつ、六十度以上の仰角をとることができること。\n\n五\n\n　発射体は、水密の筒の中に収納されていること。\n\n六\n\n　救命索、点火装置及び前号の筒は、風雨密の容器に収納されていること。\n\n七\n\n　使用方法が前号の容器に簡潔な記述又は図解により表示されていること。\n\n八\n\n　第八条第一号に掲げる要件"}, "第十条": {"text": "第十条\n\n　空気自給式救命艇は、前条第一項各号（船尾からつり索を用いることなく進水するものにあつては、同条第二項各号）に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　内部の空気は、すべての乗込口及び開口を閉じて航行している場合において、乗員が安全に呼吸することができ、かつ、機関が十分間連続して作動することができるよう維持されていること。\n\n二\n\n　内部は、適切な気圧に維持されていること。\n\n三\n\n　空気自給装置には、給気圧を表示するための装置が取り付けられていること。"}, "第八十七条": {"第八十九条": {"text": "第八十九条\n\n\n　削除"}, "第八十八条": {"text": "第八十八条\n\n\n　削除"}, "２": {"text": "２\n\n　自由降下式救命艇は、次に掲げる要件に適合する方法により管海官庁が十分と認めるように積み付けなければならない。\n一\n\n　格納位置において乗り込むことができるように積み付けること。\n\n二\n\n　船舶の最小航海喫水における水面からの高さが最大進水高さを超えない位置に積み付けること。\n\n三\n\n　前項第一号、第二号、第五号、第六号、第十号及び第十二号から第十四号までに掲げる要件"}, "３": {"text": "３\n\n　一の船舶に備え付ける救命艇の離脱装置は、同一の種類でなければならない。"}, "４": {"text": "４\n\n　救命艇の近くには、救命艇の進水方法の説明書を掲げなければならない。"}, "text": "第八十七条\n\n　救命艇（自由降下式救命艇を除く。）は、次に掲げる要件に適合する方法により管海官庁が十分と認めるように積み付けなければならない。\n一\n\n　すべての救命艇をできる限り迅速（第一種船にあつては三十分を超えない時間内、第三種船にあつては十分を超えない時間内）に進水させることができること。\n\n二\n\n　他の救命器具の迅速な取り扱い、進水場所における乗船者の整理及び乗込みを妨げないこと。\n\n三\n\n　格納位置において乗り込むことができるように積み付けること（第三種船に備え付けるものに限る。）。\n\n四\n\n　格納位置又は振出位置において乗り込むことができるように積み付けること（第三種船に備え付けるものを除く。）。この場合において、一の船舶に備え付ける救命艇は、その乗込位置がいずれか一方の位置に統一されるように積み付けなければならない。\n\n五\n\n　下層の甲板に積み付けられた救命艇が上層の甲板に積み付けられた救命艇により妨害されない場合を除くほか、二層以上の甲板に積み付けないこと。\n\n六\n\n　居住区域（船舶防火構造規則第二条第十四号\nの居住区域をいう。）及び業務区域（同条第十六号\nの業務区域をいう。）にできる限り近い位置に積み付けること。\n\n七\n\n　船舶の前方に配置する場合には、船首隔壁より後方の保護された位置に積み付けること。\n\n八\n\n　できる限り船舶の垂直な舷側に沿つて進水できる位置に積み付けること。\n\n九\n\n　船舶の突出部及びプロペラからの距離を考慮して安全な位置に進水させることができること。\n\n十\n\n　船舶の満載状態における二十度又は舷端が水面に達する角度のうちいずれか小さい角度の横傾斜及び十度の縦傾斜の場合にも、乗込位置にある救命艇が水面上二メートル以上の位置となるように積み付けること。\n\n十一\n\n　できる限り救命艇揚卸装置の頂部が船舶の最小航海喫水における水面上十五メートルを超えない位置となるように積み付けること（第一種船又は第二種船に備え付けるものに限る。）。\n\n十二\n\n　できる限り火災及び爆発による損傷から保護することができる位置に積み付けること。\n\n十三\n\n　船内からの排水が救命艇に入ることを防ぐための措置がとられていること。\n\n十四\n\n　進水準備中及び進水が完了するまでの間救命艇、救命艇揚おろし装置及び進水する水面を照明する装置（第一種船にあつては主電源、非常電源及び臨時の非常電源、第三種船にあつては主電源及び非常電源から給電されるものでなければならない。）が備え付けられていること。"}, "第四十六条": {"text": "第四十六条\n\n　救命浮器進水装置は、救命浮器を人力で持ち上げることなく積付場所から容易かつ迅速に進水させることができるものでなければならない。"}, "第八条": {"text": "第八条\n　平成六年七月十八日以後に建造に着手された船舶に附則第四条第四項の規定を適用する場合における総トン数は、船舶設備規程等の一部を改正する省令（平成六年運輸省令第三十三号。以下「平成六年改正省令」という。）第三条の規定による改正後の船舶安全法施行規則第六十六条の二の総トン数とする。"}, "第十一条": {"第十二条": {"text": "第十二条\n\n\n　削除"}, "text": "第十一条\n\n　耐火救命艇は、第九条第一項各号（船尾からつり索を用いることなく進水するものにあつては、同条第二項各号）及び前条各号に掲げる要件のほか、水上で油火災に連続して八分間包まれた場合に乗員を保護することができるものでなければならない。この場合において、散水装置を使用する耐火救命艇の当該散水装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　水は、自己呼び水型の動力ポンプにより供給されること。\n\n二\n\n　水の取入口は、水面からの引火性液体の吸込みを防止するよう配置されていること。\n\n三\n\n　清水で洗うことができ、かつ、完全に排水できるものであること。"}, "第七十九条": {"text": "第七十九条\n\n　第一種船、第二種船（遠洋区域又は近海区域を航行区域とするものに限る。）及び第三種船には三個、第二種船（沿海区域を航行区域とするものに限る。）及び第四種船（総トン数三〇〇トン未満のものであつて沿海区域を航行区域とするものを除く。）には二個、第四種船（国際航海に従事する総トン数三〇〇トン未満のものであつて沿海区域を航行区域とするものに限る。）には一個の持運び式双方向無線電話装置を備え付けなければならない。ただし、第二種船又は第四種船であつて、第七十七条各号に掲げるものについては、この限りでない。"}, "第四十四条": {"２": {"text": "２\n\n　自由降下式救命艇を取り付ける救命艇揚卸装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　進水ランプ及び補助揚卸装置により構成されていること。\n\n二\n\n　進水ランプは、次に掲げる要件に適合するものであること。イ　船舶のいずれの側への二十度（油タンカー等に備え付けるものにあつては、管海官庁が指示する角度）の横傾斜及び十度の縦傾斜の場合にも、最大進水高さから人員及び艤装品を満載した救命艇並びに管海官庁が指示する搭載状態の救命艇を安全かつ迅速に水上におろすことができるものであること。\nロ　進水の際に火災の危険のある火花を発生しないものであること。\nハ　救命艇の不時の離脱を防止するための措置が講じられていること。\nニ　前項第四号及び第五号に掲げる要件\n\n三\n\n　補助揚卸装置は、次に掲げる要件に適合するものであること。イ　船舶のいずれの側への五度の横傾斜及び二度の縦傾斜の場合にも、救命艇を人員及び艤装品を満載して安全に水上におろすことができるものであること。\nロ　救命艇をおろすための動力を船舶の電源から給電する場合には、当該動力は船舶の常用の電源のほか予備の独立の電源からも給電することができるものであること。\nハ　つり索に張力がかかつていない状態において救命艇を離脱させることができる離脱装置が取り付けられていること。\nニ　救命艇の揚収のため動力機械装置が取り付けられていること。\nホ　前項第一号、第六号、第九号及び第十四号から第十六号までに掲げる要件\n\n四\n\n　前項第三号、第七号及び第八号に掲げる要件"}, "text": "第四十四条\n\n　自由降下式救命艇以外の救命艇を取り付ける救命艇揚卸装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　ダビット、つり索、滑車及びその他の装置により構成されていること。\n\n二\n\n　船舶のいずれの側への二十度（油タンカー等に備え付けるものにあつては、管海官庁が指示する角度）の横傾斜及び十度の縦傾斜の場合にも、人員及び艤装品を満載した救命艇の振出し及び降下（振出位置でのみ乗り込む救命艇を取り付ける救命艇揚卸装置にあつては、進水要員のみを配置した救命艇の振出し並びに人員及び艤装品を満載した救命艇の降下）を安全かつ迅速に行えるものであること。\n\n三\n\n　船舶の前進速力が五ノットの場合にも救命艇を進水させることができるものであること（総トン数二万トン以上の第三種船に備え付けるものに限る。）。\n\n四\n\n　重力又は船舶の動力源とは独立した機械力により作動するものであること。\n\n五\n\n　救命艇の内部において一人で進水のための操作ができるものであること。\n\n六\n\n　甲板上において一人で進水及び揚収のための操作ができるものであること。\n\n七\n\n　できる限り着氷状態でも作動するものであること。\n\n八\n\n　人員の救命艇への迅速な乗込みを妨げないものであること。\n\n九\n\n　つり索は、非自転性の耐食鋼製ロープであること。\n\n十\n\n　救命艇を船側に引き寄せ、かつ、人員が安全に乗り込むことができるようにこれを保持するための装置が取り付けられていること（振出位置で乗り込む救命艇を取り付ける救命艇揚卸装置に限る。）。\n\n十一\n\n　二筋以上の救命索を有するダビット・スパンが取り付けられていること（部分閉囲型救命艇を取り付ける救命艇揚卸装置に限る。）。\n\n十二\n\n　つり索及び救命索は、船舶の最小航海喫水におけるいずれの側への二十度の横傾斜及び十度の縦傾斜の場合にも水面に達するため十分な長さのものであること。\n\n十三\n\n　救命艇の揚収のため動力機械装置及び効果的な手動装置が取り付けられていること。\n\n十四\n\n　複式ドラムのウインチが取り付けられる場合には、当該ウインチは、それぞれのつり索が同じ速さで繰り出され、かつ、巻き取られるものであること。\n\n十五\n\n　ダビットが動力によるつり索の作用により揚収される場合には、つり索又はダビットの過応力を避けるため、ダビットが停止位置に達する前に自動的に動力を止める安全装置が取り付けられていること。\n\n十六\n\n　人員及び艤装品を満載した救命艇を、つり下げた状態で任意の位置に停止させ、かつ、保持することができる制動装置が取り付けられていること。"}, "第六十九条の二": {"text": "第六十九条の二\n\n　国際航海に従事しない第四種船に備え付ける救命いかだ支援艇が救命艇又は救命いかだの要件に適合する場合には、第六十八条並びに前条第一項及び第二項の規定の適用については、これをそれぞれ救命艇又は救命いかだとみなすことができる。"}, "第四十二条": {"text": "第四十二条\n\n　探照灯は、水平方向における六度の範囲及び水平面の上下にそれぞれ三度の範囲において、二千五百カンデラ以上の光を三時間以上連続して発することができるものでなければならない。"}, "第八十二条の二": {"text": "第八十二条の二\n\n　係留船については、管海官庁は、当該係留船の係留の態様を考慮して適当と認める程度に応じて第七十三条から第七十五条まで、第七十六条から第七十九条までの規定の適用を緩和することができる。"}, "第三十二条": {"text": "第三十二条\n\n　自己発煙信号は、次に掲げる要件に適合するものでなければならない。\n一\n\n　点火して水上に投下したとき、水面に浮遊しながら十分な量の非常に見やすい色の煙を十五分以上連続して発することができること。\n\n二\n\n　水中に十秒間全没した後も煙を発し続けるものであること。\n\n三\n\n　前条第一項第三号から第六号までに掲げる要件"}, "第二十七条の四の三": {"２": {"text": "２\n\n　前項の規定にかかわらず、固型高速救助艇に取り付ける第八条第九号に規定する浮体の構造を考慮して管海官庁が差し支えないと認める場合には、同条第十号に掲げる要件に適合することを要しない。"}, "text": "第二十七条の四の三\n\n　固型高速救助艇は、第八条第一号から第十三号まで、第十七号、第十八号、第二十一号、第二十二号、第二十七号、第二十八号、第三十四号から第三十七号まで及び第四十号、第二十七条の二第十一号、第十五号から第十七号まで、第十九号、第二十号及び第二十二号から第二十六号まで並びに前条第一号から第八号までに掲げる要件に適合するものでなければならない。この場合において、第八条第十号及び第三十四号中「救命艇」とあるのは、「救助艇」と読み替えるものとする。"}, "附則 ２": {"text": "２\n　附則第一条ただし書に規定する改正規定の施行の日前に建造され、又は建造に着手された船舶であって同日以後主要な変更又は改造を行うものについては、前項の規定にかかわらず、管海官庁の指示するところによる。"}, "第二十七条": {"２": {"text": "２\n\n　前項の規定にかかわらず、水面上に人員を有効に支えることができる構造の救命浮器の定員は、次の各号に掲げる数の合計に等しいものとする。\n一\n\n　前項の規定により算定した数\n\n二\n\n　前号に掲げる数の鉄片（一個の質量が十四・五キログラムのもの）を淡水中で支えた状態における当該救命浮器の浮力（単位ニュートン）を八百三十五で除して得た最大整数又は床の面積（単位平方メートル）を〇・三七二で除して得た最大整数のうちいずれか小さい数"}, "text": "第二十七条\n\n　救命浮器の定員は、淡水中で支えることができる鉄片の質量（単位キログラム）を十四・五で除して得た最大整数又は周辺の長さ（単位メートル）を〇・三〇五で除して得た最大整数のうちいずれか小さい数に等しいものとする。"}, "第九十六条": {"text": "第九十六条\n\n　レーダー・トランスポンダー及び捜索救助用位置指示送信装置（第七十八条第一項の規定により自由降下式救命艇に備え付けるものを除く。）は、非常の際に救命艇又は救命いかだ（第六十二条第五項の規定により備え付ける救命いかだを除く。以下この条において同じ。）のいずれか一隻に運ぶことができるように適当な場所に積み付けなければならない。ただし、当該船舶に備え付ける救命艇又は救命いかだにそれぞれ一個のレーダー・トランスポンダー又は捜索救助用位置指示送信装置を取り付け、かつ、一個のレーダー・トランスポンダー又は捜索救助用位置指示送信装置を容易に使用することができるように積み付ける場合にあつては、この限りでない。"}, "第十五条": {"第十八条": {"text": "第十八条\n\n\n　削除"}, "第二十条": {"text": "第二十条\n\n\n　削除"}, "第十九条": {"text": "第十九条\n\n\n　削除"}, "２": {"text": "２\n\n　すべての救命艇の艤装品は、できる限り小さくかつ軽量なものでなければならず、適当なかさばらない形にまとめなければならない。"}, "text": "第十五条\n\n　すべての救命艇の艤装品は、ボート・フックを除くほか、救命艇内に定着しなければならない。この場合において、縛り付けは、艤装品の定着を確保し、かつ、離脱装置の機能を妨げたり、迅速な乗艇を妨げたりすることがないような方法で行なわなければならない。", "第十六条": {"text": "第十六条\n\n\n　削除"}, "第十七条": {"text": "第十七条\n\n\n　削除"}}, "第九十八条": {"２": {"text": "２\n\n　前項の規定により第一種船又は第二種船に救命胴衣を積み付けた旨及びその数を標示する場合には、夜光塗料その他これに類似する材料を用いなければならない。ただし、管海官庁が適当と認める非常照明設備を備え付けている場合には、この限りでない。"}, "text": "第九十八条\n\n　救命設備を積み付けた場所には、その旨及び当該設備の数を明瞭に標示しなければならない。"}, "第二十五条": {"３": {"text": "３\n\n　第一項の規定にかかわらず、第二種船又は第四種船であつて次の各号に掲げる船舶に備え付ける救命いかだには、それぞれ当該各号に掲げる艤装品を備え付けることを要しない。\n一\n\n　限定近海船　救難食糧、飲料水のうち一・〇リットル、船酔い薬、船酔い袋、保温具、缶切、はさみ、釣道具、行動指導書、生存指導書並びにナイフ、あかくみ、スポンジ、シー・アンカー、落下傘付信号、信号紅炎及び発煙浮信号（定員十二人以下の救命いかだにあつては、スポンジ、シー・アンカー、落下傘付信号、信号紅炎及び発煙浮信号）の二分の一\n\n二\n\n　沿海区域を航行区域とする船舶　救難食糧、飲料水、コップ、応急医療具、船酔い薬、船酔い袋、保温具、缶切、はさみ、笛又は同等の音響信号器、釣道具、行動指導書、生存指導書、救命信号説明表、水密電気灯、日光信号鏡、海面着色剤並びにナイフ、あかくみ、スポンジ、シー・アンカー、落下傘付信号、信号紅炎及び発煙浮信号（定員十二人以下の救命いかだにあつては、スポンジ、シー・アンカー、落下傘付信号、信号紅炎及び発煙浮信号）の二分の一\n\n三\n\n　平水区域を航行区域とする船舶　救難食糧、飲料水、コップ、応急医療具、船酔い薬、船酔い袋、保温具、缶切、はさみ、笛又は同等の音響信号器、釣道具、行動指導書、生存指導書、救命信号説明表、落下傘付信号、水密電気灯、日光信号鏡、レーダー反射器又はレーダー・トランスポンダー、海面着色剤並びにナイフ、あかくみ、スポンジ、シー・アンカー、信号紅炎及び発煙浮信号（定員十二人以下の救命いかだにあつては、スポンジ、シー・アンカー、信号紅炎及び発煙浮信号）の二分の一"}, "５": {"text": "５\n\n　第一項の規定にかかわらず、次に掲げる船舶であつてロールオン・ロールオフ旅客船（船舶設備規程第二条第四項\nのロールオン・ロールオフ旅客船をいう。以下同じ。）であるものに備え付ける救命いかだの数の二十五パーセント以上の数の救命いかだには、レーダー・トランスポンダー又は第四十条の二の規定に適合する捜索救助用位置指示送信装置を備え付けなければならない。\n一\n\n　第一種船\n\n二\n\n　遠洋区域又は近海区域を航行区域とする第二種船（限定近海船を除く。）"}, "２": {"text": "２\n\n　前項の規定にかかわらず、短国際航海に従事する第一種船であつて沿海区域を航行区域とする船舶に救命いかだを備え付ける場合には、救難食糧、飲料水、コップ、缶切、はさみ、釣道具並びに落下傘付信号、信号紅炎及び発煙浮信号の二分の一を備え付けることを要しない。"}, "４": {"text": "４\n\n　第一項の規定にかかわらず、固型救命いかだには、修理用具及び充気ポンプ又はふいごを備え付けることを要しない。"}, "text": "第二十五条\n\n　救命いかだには、次の表に定める艤装品を備え付けなければならない。\n\n\n艤装品の名称\n\n艤装品の数\n\n備考\n\n\n\n浮輪\n\n一個\n\n長さ三十メートル以上の浮揚性の索に結びつけられたもの\n\n\n\nナイフ\n\n二個\n\n一個は、浮揚性のとつ手及び附属するひもが取り付けられた非折りたたみ式のもの。定員十二人以下の救命いかだには、一個を備え付ければよい。膨脹式救命いかだにあつては、安全ナイフでなければならない。\n\n\n\nあかくみ\n\n二個\n\n定員十二人以下の救命いかだには、一個を備え付ければよい。\n\n\n\nスポンジ\n\n二個\n\n\n\n\n\nシー・アンカー\n\n二個\n\n効果的なもので、一個は、恒久的に救命いかだに取り付けたもの\n\n\n\nかい\n\n二本\n\n浮揚性のもの\n\n\n\n修理用具\n\n一式\n\n気室の破損を修理するため必要な用具を袋その他の容器に入れたもの\n\n\n\n充気ポンプ又はふいご\n\n一個\n\n\n\n\n\n救難食糧\n\n定員一人当たり一万キロジュール\n\n管海官庁が適当と認めるもので、水密容器に格納された気密容器に入れたもの\n\n\n\n飲料水\n\n定員一人当たり一・五リットル\n\n水密容器に入れた清水。定員一人当たり最大一・〇リットルの飲料水は、管海官庁が適当と認める海水脱塩装置をもつて代えることができる。\n\n\n\nコップ\n\n一個\n\nさびない目盛付きのもの\n\n\n\n応急医療具\n\n一式\n\n管海官庁が適当と認めるもので、水密容器に入れたもの\n\n\n\n船酔い薬\n\n定員一人当たり四十八時間船酔いを防止するため十分な数\n\n\n\n\n\n船酔い袋\n\n定員一人当たり一個\n\n\n\n\n\n保温具\n\n二個又は定員の十パーセントを収容するため十分な数のうちいずれか大きい数\n\n第二十九条の四の規定に適合するもの\n\n\n\n缶切\n\n三個\n\n膨脹式救命いかだにあつては、いかだに損傷を与えるおそれのないもの\n\n\n\nはさみ\n\n一個\n\n膨脹式救命いかだにあつては、いかだに損傷を与えるおそれのないもの\n\n\n\n笛又は同等の音響信号器\n\n一個\n\n\n\n\n\n釣道具\n\n一式\n\n\n\n\n\n行動指導書\n\n一冊\n\n救命いかだに乗り込んだとき直ちに実行すべきことを示したもの\n\n\n\n生存指導書\n\n一冊\n\n救命いかだ内で生存する方法を示したもの\n\n\n\n救命信号説明表\n\n一部\n\n船舶安全法施行規則第六十三条の規定に基づき、国土交通大臣が告示で定める救命施設と遭難船舶との間の通信に必要な信号の方法及びその意味を説明したもの\n\n\n\n落下傘付信号\n\n四個\n\n第三十三条の規定に適合するもの\n\n\n\n信号紅炎\n\n六個\n\n第三十五条の規定に適合するもの\n\n\n\n発煙浮信号\n\n二個\n\n第三十六条の規定に適合するもの\n\n\n\n水密電気灯\n\n一個\n\n第三十七条の規定に適合するもの。予備電池一組及び予備電球一個を水密容器に入れておかなければならない。\n\n\n\n日光信号鏡\n\n一個\n\n第三十八条の規定に適合するもの\n\n\n\nレーダー反射器又はレーダー・トランスポンダー\n\n一個\n\nレーダー反射器は、効果的なものレーダー・トランスポンダーは、第四十条の規定に適合するもの\n\n\n\n海面着色剤\n\n一個\n\n効果的なもの"}, "第四十一条": {"text": "第四十一条\n\n　持運び式双方向無線電話装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　非常の際に救命艇相互間、船舶と救助艇との間等で有効かつ確実に通信を行うことができるものであること。\n\n二\n\n　容易に持ち運ぶことができること。\n\n三\n\n　周波数の選択が容易であり、かつ、選択した周波数を明確に識別することができるものであること。\n\n四\n\n　無線電話遭難周波数を含む二以上の周波数において通信を行うことができるものであること。\n\n五\n\n　周波数の選択のための操作以外は、片手で行うことができるものであること。\n\n六\n\n　スイッチが入つていることを表示できるものであり、かつ、スイッチを入れてから五秒以内に作動するものであること。\n\n七\n\n　水密であり、かつ、一メートルの高さから木板上に投下した場合にその機能を害しないものであること。\n\n八\n\n　空中線回路が断線又は短絡した場合においても損傷を受けないような措置が講じられているものであること。\n\n九\n\n　小型軽量であり、かつ、使用者の衣服に容易に取り付けることができるような措置が講じられているものであること。\n\n十\n\n　つり下げ用のひもが取り付けられていること。\n\n十一\n\n　手袋を着用している場合においても容易に操作できるものであること。\n\n十二\n\n　電源は、装置と一体となつた電池により得られるものであること。\n\n十三\n\n　送信時間と受信時間の比が一対九である場合において八時間以上連続して使用することができるものであること。\n\n十四\n\n　第三十九条第十号及び第四十条第二号に掲げる要件"}, "第二十七条の四の四": {"text": "第二十七条の四の四\n\n　複合型高速救助艇は、第八条第一号から第四号まで、第六号から第八号まで、第十二号、第十三号、第十七号、第十八号、第二十一号、第二十二号、第二十七号、第二十八号、第三十四号から第三十七号まで及び第四十号、第二十七条の二第一号、第十号、第十一号、第十五号から第十七号まで及び第十九号から第二十六号まで並びに第二十七条の四の二第一号から第八号までに掲げる要件のほか、その構造に応じ管海官庁の指示する要件に適合するものでなければならない。この場合において、第八条第三十四号中「救命艇」とあるのは、「救助艇」と読み替えるものとする。"}, "第二条": {"text": "第二条\n　施行日前に建造され、又は建造に着手されている船舶（以下「現存船」という。）に現に備え付けられている救命設備（現に建造又は改造に着手された船舶に備え付ける予定のものを含む。）については、これを当該船舶に引き続き備え付ける場合に限り、第一条の規定による改正後の船舶救命設備規則（次項において「新救命規則」という。）の規定にかかわらず、なお従前の例による。"}, "第四十三条": {"text": "第四十三条\n\n　警報装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　ベル、ブザーその他音響により船内のすべての場所で聞くことができるものであること。\n\n二\n\n　第一種船又は第三種船に備え付けるものにあつては、停止又は船内通報を行うまで連続して警報を発するものであること。\n\n三\n\n　第一種船、第二種船又は第三種船に備え付ける警報装置にあつては、警報及び船内通報を優先的に行うことができるものであり、かつ、管海官庁が適当と認める性能のものであること。"}, "第三十四条": {"text": "第三十四条\n\n　火せんは、次に掲げる要件に適合するものでなければならない。\n一\n\n　ロケット作用その他これに相当する方法により上昇し、おおむね高さ百五十メートルの箇所において爆発し、二百五十カンデラ以上の赤色星火を三秒以上発することができること。\n\n二\n\n　前条第四号から第八号までに掲げる要件"}, "附則 １４": {"text": "１４\n　現存船であって第一種船又は第三種船であるもののイマーション・スーツ（施行日において当該船舶に現に備え付けているもの（施行日に現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）に限る。）への救命胴衣灯の取付け並びに現存船であって第二種船であるものの救命胴衣並びにイマーション・スーツ及び耐暴露服への救命胴衣灯の取付けについては、新規則第七十五条の二の規定は、適用しない。"}, "第六十一条": {"text": "第六十一条\n\n　遠洋区域又は近海区域を航行区域とする総トン数五百トン以上の第二種船であつて第五十六条の規定により救命いかだのみを備え付けるものには、一個の救命索発射器を備え付けなければならない。"}, "第三十条の四": {"text": "第三十条の四\n\n　救命いかだ支援艇には、次の表に定める艤装品を備え付けなければならない。\n\n\n艤装品の名称\n\n艤装品の数\n\n備考\n\n\n\n浮き輪\n\n一個\n\n十分な長さの浮揚性の索に結びつけられたもの\n\n\n\nあかくみ\n\n一個\n\n\n\n\n\nバケツ\n\n一個\n\n\n\n\n\nスポンジ\n\n一個\n\n\n\n\n\nかい\n\n二本\n\nフツク付きかい二本をもつて代えることができる。\n\n\n\nボート・フツク\n\n一本\n\n\n\n充気ポンプ又はフイゴ\n\n一個\n\n膨脹式の救命いかだ支援艇に限る。\n\n\n\nトランジスタメガホン\n\n一個\n\n\n\n\n\n引き索\n\n一筋\n\n十分な長さのもの\n\n\n\n携帯電灯\n\n一個\n\n防水型のもの"}, "第八十三条": {"text": "第八十三条\n\n　救命艇を備え付ける第一種船等には、一隻の救命艇につき一個の救命艇揚卸装置を備え付けなければならない。ただし、平水区域を航行区域とする第二種船、第五十七条第三項の第二種船及び第六十八条第二項の第四種船には、救命艇揚卸装置に代えて管海官庁が適当と認める他の揚おろし装置を備え付けることができる。"}, "第七十条": {"２": {"text": "２\n\n　長さ三十メートル未満の第四種船には、二個の救命浮環を備え付けなければならない。"}, "text": "第七十条\n\n　長さ三十メートル以上の第四種船には、四個の救命浮環を備え付けなければならない。"}, "第四十二条の二": {"text": "第四十二条の二\n\n　再帰反射材は、次に掲げる要件に適合するものでなければならない。\n一\n\n　光を光源方向に効果的に反射するものであること。\n\n二\n\n　救命器具に容易に取り付けることができ、かつ、外れにくいものであること。\n\n三\n\n　第八条第四号に掲げる要件"}, "第三条": {"text": "第三条\n　平成二十五年一月一日前に建造され、又は建造に着手された船舶に現に備え付けられている救命艇（同日において現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）については、これを当該船舶に引き続き備え付ける場合に限り、当該船舶について平成二十六年七月一日以後最初に行われる定期検査又は中間検査（検査のために上架を行うものに限る。）の時期までは、第三条の規定による改正後の船舶救命設備規則第八条の規定にかかわらず、なお従前の例によることができる。"}, "第五十二条": {"text": "第五十二条\n\n　第一種船に備え付ける救命艇及び救助艇の合計数は、当該船舶に備え付ける救命いかだの数を六（短国際航海に従事する第一種船にあつては、九）で除して得られた値未満の数であつてはならない。"}, "第二十三条": {"３": {"text": "３\n\n　いずれの側を上にして浮いている場合にも使用できる固型救命いかだ（以下「両面固型救命いかだ」という。）は、第一項各号（第一号及び第三号を除く。）に掲げる要件のほか、第二十一条第二項第三号並びに同条第三項第一号及び第二号に掲げる要件に適合するものでなければならない。"}, "２": {"text": "２\n\n　上下を逆さにして進水した場合に自動的に復原することができる固型救命いかだ（以下「自動復原固型救命いかだ」という。）は、前項各号（第三号を除く。）に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　艤装品を満載した状態において、上下を逆さにして進水した場合及び進水後に反転した場合に、自動的に復原するものであること。\n\n二\n\n　第二十一条第二項第三号に掲げる要件"}, "４": {"text": "４\n\n　前三項の固型救命いかだであつて人員及び艤装品を積載したまま救命いかだ進水装置により進水させるもの（以下「進水装置用固型救命いかだ」という。）は、それぞれ当該各項に定めるところによるほか、第二十一条第四項各号に掲げる要件に適合するものでなければならない。"}, "text": "第二十三条\n\n　固型救命いかだは、次に掲げる要件に適合するものでなければならない。\n一\n\n　天幕を上にして浮いている場合にも海上において安定性を有すること。\n\n二\n\n　次に掲げる要件に適合する天幕を有すること。イ　救命いかだが進水した場合に自動的に展張すること。\nロ　第二十一条第一項第五号ロからトまでに掲げる要件\n\n三\n\n　上下を逆さにして進水した場合に、一人で容易に反転させることができるものであること。\n\n四\n\n　浮揚性を有する材料により作られた浮体ができる限り救命いかだの外側に沿つて配置されていること。この場合において、浮体は、難燃性を有するか、又は難燃性の覆いにより防護されたものでなければならない。\n\n五\n\n　質量は、艤装品を含めて百八十五キログラムを超えないこと（管海官庁が適当と認める機械的に進水させる装置に積み付けるものを除く。）。\n\n六\n\n　第二十一条第一項第二号から第四号まで、第六号、第八号、第十号、第十一号、第十七号、第二十号、第二十二号、第二十四号及び第二十五号に掲げる要件"}, "第三十条の二": {"３": {"text": "３\n\n　第八十五条の三第二項の規定により救命いかだ支援艇進水装置を備え付けない船舶に備え付ける救命いかだ支援艇については、第一項第十二号並びに前項第五号及び第六号の規定は、適用しない。"}, "２": {"text": "２\n\n　膨脹により浮力が得られる救命いかだ支援艇は、前項各号に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　海上において遭遇する状態における激しい摩損に耐えられるように作られた袋その他の容器に格納したものであり、迅速に、膨脹させ、かつ、組み立てることができること。\n\n二\n\n　独立した気室に区画することにより、又は他の同等に効果的と認められる方法により、救命いかだ支援艇が損傷し、又はその一部が膨脹しない場合であつても乗船者を水上に支えることができる適度の浮力の余裕及び安定性を確保することができること。\n\n三\n\n　人体に対して無害な気体を使用して、索を引くことその他同様に簡単かつ効果的な方法により自動的に膨脹できるものであること。高圧ガス容器を使用する場合にあつては、高圧ガスを充てんするための容器（高圧ガス保安法\nの規定に適合するもの）及び充てん装置は、気室の外側に格納され、かつ、常時安全に保たれるように保護されていること。\n\n四\n\n　できる限り軽量であること。\n\n五\n\n　救命いかだ支援艇進水装置と連結することができる装置が取り付けられていること。\n\n六\n\n　船上から人員が安全に乗り込むことができるように救命いかだ支援艇を保持するための装置が備え付けられていること。"}, "text": "第三十条の二\n\n　救命いかだを運航する船員が乗り込んでいない救命いかだを支援するための艇（以下「救命いかだ支援艇」という。）は、次に掲げる要件に適合するものでなければならない。\n一\n\n　海上において、十分な復原性及び強さ並びに人員及び艤装品を満載した場合において十分なフリーボードを有すること。\n\n二\n\n　外部における長さは、八・五メートル以下であること。\n\n三\n\n　人員及び艤装品を満載した場合において平水における前進速力が四ノツト以上であること。\n\n四\n\n　あらゆる状態で容易に始動することができる発動機を備えていること。\n\n五\n\n　かじ及び操だ装置又はこれらに代わるものを備えていること。\n\n六\n\n　後進のための装置を備えていること。\n\n七\n\n　プロペラにより遭難者又は救命いかだが傷害又は損傷を受けるおそれがないようにプロペラの周囲に適当な保護装置が取り付けられていること。\n\n八\n\n　救命いかだを支援するのに十分な燃料を備えていること。\n\n九\n\n　移動式の燃料油タンクを備える場合には、当該燃料油タンクを艇体に固定させることができる装置が取り付けられていること。\n\n十\n\n　外周の適当な箇所に救命索が取り付けられていること。\n\n十一\n\n　構造及び形状は、海上において遭難者の救助のため使用するのに適したものであり、かつ、接触による損傷を救命いかだに与えるおそれのないものであること。\n\n十二\n\n　人員及び艤装品を満載したまま救命いかだ支援艇進水装置により安全に進水させることができること。\n\n十三\n\n　救命いかだを引くための適当な装置が取り付けられていること。\n\n十四\n\n　定員は、四人以上であること。"}, "第二十八条": {"２": {"text": "２\n\n　救命浮環は、灯心草、コルクくず、粒状コルク若しくはその他の散粒状物質を詰めたもの又は膨脹させることを要する気室によつて浮力を得るものであつてはならない。"}, "text": "第二十八条\n\n　救命浮環は、次に掲げる要件に適合するものでなければならない。\n一\n\n　十四・五キログラムの質量の鉄片を淡水中で二十四時間以上支えることができること。\n\n二\n\n　外周に沿つてつかみ綱が取り付けられていること。\n\n三\n\n　十八メートル（第一種船又は第三種船に備え付ける救命浮環にあつては、三十メートル）の高さ（水面からの高さが十八メートル（第一種船又は第三種船に備え付ける救命浮環にあつては、三十メートル）を超える場所に積み付けられる救命浮環にあつては、当該積付場所）から水上に投下した場合に損傷しないものであること。\n\n四\n\n　内径は四十センチメートル以上、外径は八十センチメートル以下のものであること。\n\n五\n\n　質量は、二・五キログラム以上であること。ただし、急速離脱装置に使用する救命浮環の質量は、四キログラム以上でなければならない。\n\n六\n\n　全体が二秒間火炎中を通過した後、燃焼又は融解を続けないものであること。\n\n七\n\n　摂氏零下十五度から摂氏四十度までの範囲の温度を通じて使用できるものであること。\n\n八\n\n　第八条第一号及び第四号に掲げる要件"}, "附則 ５": {"text": "５\n　施行日において現存船に現に備え付けている旧規則の規定に適合する次に掲げる救命設備（施行日に現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）を取り替える場合であって管海官庁が差し支えないと認めるときは、第一項及び次項の規定の適用については、当該救命設備は、当該船舶に引き続き備え付けているものとみなす。\n一\n　進水装置用固型救命いかだ以外の救命いかだ（第一種船及び第三種船に備え付けるものを除く。）\n\n二\n　降下式乗込装置"}, "第二十七条の三": {"２": {"text": "２\n\n　前項の規定にかかわらず、固型一般救助艇に取り付ける第八条第九号に規定する浮体の構造を考慮して管海官庁が差し支えないと認める場合には、同条第十号に掲げる要件に適合することを要しない。"}, "text": "第二十七条の三\n\n　固型一般救助艇は、第八条第一号から第十三号まで、第十五号から第十八号まで、第二十一号、第二十二号、第二十七号、第二十八号、第三十四号から第三十七号まで及び第四十号並びに前条第三号、第十一号から第二十号まで及び第二十二号から第二十六号までに掲げる要件に適合するものでなければならない。この場合において、第八条第十号及び第三十四号中「救命艇」とあるのは「救助艇」と、同条第十六号中「二十四時間」とあるのは「四時間」と読み替えるものとする。"}, "第二十七条の七": {"text": "第二十七条の七\n\n　第十五条の規定は、救助艇の艤装品について準用する。"}, "第一条": {"text": "第一条\n　この省令は、平成二十八年一月一日（以下「施行日」という。）から施行する。"}, "第八十一条": {"２": {"text": "２\n\n　降下式乗込装置を備え付ける第一種船等には、当該降下式乗込装置に係る乗艇場所と当該降下式乗込装置のプラットフォーム（降下式乗込装置がプラットフォームを有しない場合には、当該降下式乗込装置の降下路に連結された救命いかだ）の相互間の通信を行うための船上通信装置を備え付けなければならない。"}, "text": "第八十一条\n\n　第一種船、第二種船（遠洋区域又は近海区域を航行区域とするものに限る。）及び第三種船には、船上通信装置を備え付けなければならない。"}, "第七十一条": {"text": "第七十一条\n\n　第四種船には、最大搭載人員と同数の救命胴衣を備え付けなければならない。ただし、平水区域を航行区域とする第四種船であつて最大搭載人員を収容するため十分な救命艇、救命いかだ、救命浮器又は救命浮環を備え付けたものについては、この限りでない。"}, "第五十八条の三": {"text": "第五十八条の三\n\n　救命いかだ支援艇が救命艇、救命いかだ又は救助艇の要件に適合する場合には、第五十六条第一項、第五十七条第一項及び第三項並びに第五十八条第一項又は前条第一項の規定の適用については、これをそれぞれ救命艇、救命いかだ又は救助艇とみなすことができる。"}, "第三十七条": {"text": "第三十七条\n\n　水密電気灯は、次に掲げる要件に適合するものでなければならない。\n一\n\n　モールス符号の信号を行なうことができる形状及び構造のものであること。\n\n二\n\n　水密が完全であり、二メートルの高さから軸心を水平にして木板上に投下した場合にその機能を害しないものであること。\n\n三\n\n　射光は、三メートル離れた面を直径二十五センチメートルの円形に照射する程度に指向性を有し、かつ、軸光度が百カンデラ以上のものであること。\n\n四\n\n　つり下げ用のひもが取り付けられていること。"}, "第四十条": {"text": "第四十条\n\n　レーダー・トランスポンダーは、次に掲げる要件に適合するものでなければならない。\n一\n\n　非常の際に付近の他の船舶又は航空機のレーダーに対し有効かつ確実に応答することができるものであること。\n\n二\n\n　非常の際に未熟練者でも使用することができること。\n\n三\n\n　レーダーに応答したことを可視又は可聴の手段により示すことができるものであること。\n\n四\n\n　待機状態であることが表示できるものであること。\n\n五\n\n　水密であり、かつ、二十メートルの高さから水上に投下した場合に損傷しないものであること。\n\n六\n\n　水上に浮くことができ、かつ、浮揚性の索が取り付けられたものであること（救命艇等と一体となつて備え付けられている場合を除く。）。\n\n七\n\n　九十六時間の待機状態を続けた後、八時間以上連続して応答することができるものであること。\n\n八\n\n　第八条第四号並びに第三十九条第四号、第七号及び第十号に掲げる要件"}, "第五十九条": {"text": "第五十九条\n\n　第二種船には、次の表に定める数の救命浮環を備え付けなければならない。\n\n\n船舶の長さ（単位メトール）\n\n救命浮環の数\n\n\n\n\n\n\n\n遠洋区域又は近海区域を航行区域とするもの\n\n沿海区域を航行区域とするもの\n\n平水区域を航行区域とするもの\n\n\n\n三〇未満\n\n四\n\n四\n\n二\n\n\n\n三〇以上六〇未満\n\n四\n\n四\n\n四\n\n\n\n六〇以上一二〇未満\n\n六\n\n六\n\n四\n\n\n\n一二〇以上一八〇未満\n\n八\n\n六\n\n四\n\n\n\n一八〇以上\n\n一二\n\n六\n\n四"}, "第七十三条": {"第七十四条": {"text": "第七十四条\n\n\n　第三種船及び第四種船には、次の表に定める数の自己点火灯及び自己発煙信号を備え付けなければならない。ただし、湖川港内のみを航行するものには、自己発煙信号を備え付けることを要しない。\n\n\n船舶の長さ（単位メートル）\n\n第三種船\n\n\n\n第四種船\n\n\n\n\n\n自己点火灯\n\n自己発煙信号\n\n自己点火灯\n\n自己発煙信号\n\n\n\n三〇未満\n\n四\n\n二\n\n一\n\n\n\n\n\n三〇以上一〇〇未満\n\n四\n\n二\n\n二\n\n一\n\n\n\n一〇〇以上一五〇未満\n\n五\n\n二\n\n二\n\n一\n\n\n\n一五〇以上二〇〇未満\n\n六\n\n二\n\n二\n\n一\n\n\n\n二〇〇以上\n\n七\n\n二\n\n二\n\n一"}, "２": {"text": "２\n\n　前項の規定によりタンカーに備え付ける自己点火灯は、電池式のものでなければならない。"}, "text": "第七十三条\n\n　第一種船及び第二種船には、次の表に定める数の自己点火灯及び自己発煙信号を備え付けなければならない。ただし、湖川港内のみを航行するものには、自己発煙信号を備え付けることを要しない。\n\n\n船舶の長さ（単位メートル）\n\n第一種船\n\n\n\n第二種船\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n遠洋区域又は近海区域を航行区域とするもの\n\n\n\n沿海区域を航行区域とするもの\n\n\n\n平水区域を航行区域とするもの\n\n\n\n\n\n自己点火灯\n\n自己発煙信号\n\n自己点火灯\n\n自己発煙信号\n\n自己点火灯\n\n自己発煙信号\n\n自己点火灯\n\n自己発煙信号\n\n\n\n三〇未満\n\n六\n\n二\n\n二\n\n一\n\n二\n\n一\n\n一\n\n\n\n\n\n三〇以上六〇未満\n\n六\n\n二\n\n二\n\n一\n\n二\n\n一\n\n二\n\n一\n\n\n\n六〇以上一二〇未満\n\n六\n\n二\n\n三\n\n一\n\n三\n\n一\n\n二\n\n一\n\n\n\n一二〇以上一八〇未満\n\n九\n\n二\n\n四\n\n二\n\n三\n\n一\n\n二\n\n一\n\n\n\n一八〇以上二四〇未満\n\n一二\n\n二\n\n六\n\n二\n\n三\n\n一\n\n二\n\n一\n\n\n\n二四〇以上\n\n一五\n\n二\n\n六\n\n二\n\n三\n\n一\n\n二\n\n一"}, "第九十五条の二": {"text": "第九十五条の二\n\n　非浮揚型極軌道衛星利用非常用位置指示無線標識装置は、船橋その他適当な場所に積み付けなければならない。"}, "第八十二条": {"３": {"text": "３\n\n　第一種船、第二種船及び第三種船には、非常の際に乗船者に指示を与えるための拡声器による警報装置を備え付けなければならない。"}, "２": {"text": "２\n\n　前項の警報装置を船内のすべての場所で聞くことができない場合には、電気式の警報装置を補完しなければならない。"}, "４": {"text": "４\n\n　前三項の規定により備え付ける警報装置は、中央制御場所及び船橋その他の指令場所から操作することができるものでなければならない。ただし、汽笛にあつては、船橋以外の指令場所から操作することができないものであつてもよい。"}, "text": "第八十二条\n\n　第一種船等には、非常の際に乗船者に指示を与えるための汽笛又はサイレンによる警報装置を備え付けなければならない。"}, "第五十八条の二": {"３": {"text": "３\n\n　前二項の規定により備え付ける救助艇が、救命艇の要件に適合する場合には、第五十六条及び第五十七条の規定の適用については、これを救命艇とみなすことができる。"}, "２": {"text": "２\n\n　前項の規定によりロールオン・ロールオフ旅客船に備え付ける救助艇は、高速救助艇でなければならない。ただし、管海官庁が当該船舶の構造等を考慮してやむを得ないと認める場合は、この限りでない。"}, "text": "第五十八条の二\n\n　遠洋区域又は近海区域を航行区域とする第二種船及び沿海区域を航行区域とする第二種船であつてロールオン・ロールオフ旅客船であるもの（その航行区域が平水区域から当該船舶の最強速力で二時間以内に往復できる区域に限定されており、かつ、総トン数が五百トン未満のものを除く。）には、一隻の救助艇を備え付けなければならない。"}, "附則 ８": {"text": "８\n　現存船であって第一種船（ロールオン・ロールオフ旅客船に限る。）であるものについては、新規則第四十八条第二項（新規則第四十九条第三項及び第五十条第四項において準用する場合を含む。）、第五十一条第三項、第五十五条の二、第八十六条第三項及び第九十三条の四の規定は、当該船舶について平成十二年七月一日以後最初に行われる定期検査又は中間検査の時期までは、適用しない。"}, "第七条": {"text": "第七条\n\n　救命設備は、容易に点検及び保守ができるものでなければならない。"}, "第八十五条の二": {"text": "第八十五条の二\n\n　救助艇を備え付ける第一種船等には、一隻の救助艇につき一個の救助艇揚卸装置を備え付けなければならない。"}, "第二十九条の二": {"text": "第二十九条の二\n\n　イマーション・スーツは、次に掲げる要件に適合するものでなければならない。この場合において、救命胴衣を着用して使用するものにあつては、救命胴衣を着用した状態で適合するものでなければならない。\n一\n\n　十分な保温性を有すること。\n\n二\n\n　容易に着用できるものであること。\n\n三\n\n　顔面を除き、体の全体を覆うものであること（手袋によつて覆う場合を含む。）。\n\n四\n\n　脚部の空気を取り除くための措置が講じられていること。\n\n五\n\n　水中において安全な浮遊姿勢となるように作られたものであること。\n\n六\n\n　四・五メートルの高さから水中に飛び降りた場合において、内部に過度の浸水をせず、着用者から外れないものであるとともに、損傷しないものであること。\n\n七\n\n　水中において他のイマーション・スーツと連結することができるものであること。\n\n八\n\n　退船時の作業ができるものであること。\n\n九\n\n　第二十八条第一項第六号から第八号まで並びに前条第一項第二号、第三号、第七号及び第九号から第十一号までに掲げる要件"}, "第二十九条の三": {"text": "第二十九条の三\n\n　耐暴露服は、次に掲げる要件に適合するものでなければならない。\n一\n\n　七十ニュートン以上の浮力を有するものであること。\n\n二\n\n　足首から先の部分を除き、体の全体を覆うものであること（フード及び手袋によつて覆う場合を含む。）。\n\n三\n\n　持運び式双方向無線電話装置を収納することができること。\n\n四\n\n　救命胴衣を容易に着用することができるように作られたものであること。\n\n五\n\n　第二十八条第一項第六号から第八号まで、第二十九条第一項第七号、第九号及び第十号並びに前条第一号、第二号、第五号、第六号及び第八号に掲げる要件"}, "第七十六条": {"２": {"text": "２\n\n　第三種船（船舶安全法施行規則第一条第二項第二号\n、第三号又は第四号の船舶（同項第二号\nの船舶にあつては、自ら漁ろうに従事する船舶を除く。）に限る。）には、十二個の落下傘付信号及び六個の火せんを備え付けなければならない。"}, "text": "第七十六条\n\n　第一種船、第二種船、第三種船（船舶安全法施行規則第一条第二項第二号\n、第三号又は第四号の船舶（同項第二号\nの船舶にあつては、自ら漁ろうに従事する船舶を除く。）を除く。）及び第四種船には、次の表に定める数の落下傘付信号及び火せんを備え付けなければならない。ただし、湖川港内のみを航行するものについては、この限りでない。\n\n\n船舶の種類\n\n遠洋区域を航行区域とするもの\n\n\n\n近海区域を航行区域とするもの\n\n\n\n沿海区域を航行区域とするもの\n\n\n\n平水区域を航行区域とするもの\n\n\n\n落下傘付信号\n\n火せん\n\n落下傘付信号\n\n火せん\n\n落下傘付信号\n\n火せん\n\n落下傘付信号\n\n\n\n第一種船\n\n一二\n\n六\n\n一二\n\n六\n\n一二\n\n四\n\n\n\n\n\n第二種船\n\n一二\n\n六\n\n八\n\n四\n\n四\n\n二\n\n二\n\n\n\n第三種船\n\n一二\n\n六\n\n一二\n\n六\n\n一二\n\n四\n\n\n\n\n\n第四種船\n\n一二\n\n六\n\n八\n\n四\n\n四\n\n二"}, "第九十五条": {"text": "第九十五条\n\n　浮揚型極軌道衛星利用非常用位置指示無線標識装置は、非常の際に救命艇又は救命いかだに運ぶことができ、かつ、船舶の沈没の際自動的に浮揚して船舶から離脱するように積み付けなければならない。ただし、管海官庁が船舶の大きさ等を考慮し、その積付けが困難と認める場合には、非常の際に救命艇又は救命いかだのいずれか一隻に運ぶことができるように、船橋その他の適当な場所に積み付けることができる。"}, "第二十一条": {"第二十二条": {"text": "第二十二条\n\n\n　削除"}, "３": {"text": "３\n\n　いずれの側を上にして浮いている場合にも使用できる膨脹式救命いかだ（以下「両面膨脹式救命いかだ」という。）は、第一項各号（第一号、第七号及び第十二号を除く。）に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　いずれの側を上にして浮いている場合にも、海上において安定性を有すること。\n\n二\n\n　艤装品は、いずれの側を上にして浮いている場合にも容易に利用することができるように格納されていること。\n\n三\n\n　前項第二号及び第三号に掲げる要件"}, "２": {"text": "２\n\n　海上において上下を逆さにして膨脹した場合に自動的に復原することができる膨脹式救命いかだ（以下「自動復原膨脹式救命いかだ」という。）は、前項各号（第七号及び第十二号を除く。）に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　艤装品を満載した状態において、上下を逆さにして膨脹した場合及び膨脹後に反転した場合に、自動的に復原するものであること。\n\n二\n\n　海上において遭遇する状態におけるはげしい摩損に耐えられるように作られた容器に格納されたものであり、及び当該容器内にある状態で膨脹のための作動ができ、かつ、浮くことができるものであること。\n\n三\n\n　第八条第四十号に掲げる要件"}, "４": {"text": "４\n\n　前三項の膨脹式救命いかだであつて人員及び艤装品を積載したまま救命いかだ進水装置により進水させるもの（以下「進水装置用膨脹式救命いかだ」という。）は、それぞれ当該各項に定めるところによるほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　前三項の膨脹式救命いかだであつて人員及び艤装品を満載したまま救命いかだ進水装置により安全に進水させることができること。\n\n二\n\n　救命いかだ進水装置と連結することができる装置が取り付けられていること。\n\n三\n\n　船上から前三項の膨脹式救命いかだであつて人員が安全に乗り込むことができるように救命いかだを保持するための装置が備え付けられていること。\n\n四\n\n　前三項の膨脹式救命いかだであつて人員が乗艇場所から迅速に乗り込めるものであること。\n\n五\n\n　第一項第八号の乗込台は、第三号の装置が取り付けられる側と反対側にある乗込口に取り付けられていること（二以上の乗込口を有する救命いかだに限る。）。\n\n六\n\n　第八条第十二号に掲げる要件"}, "text": "第二十一条\n\n　膨脹式救命いかだは、次に掲げる要件に適合するものでなければならない。\n一\n\n　完全に膨脹して天幕を上にして浮いている場合に海上において安定性を有すること。\n\n二\n\n　十八メートルの高さ（水面からの高さが十八メートルを超える場所に積み付けられる救命いかだにあつては、当該積付場所）から水上に投下した場合に救命いかだ及びその艤装品が損傷しないものであること。\n\n三\n\n　水上において、天幕を展張した場合及び展張していない場合に、四・五メートルの高さからの人員の繰り返しの飛び降りに耐えられるものであること。\n\n四\n\n　穏やかな水面において、人員及び艤装品を満載し、かつ、一のシー・アンカーを引いている場合に、三ノットの速力でのえい航に耐えられるものであること。\n\n五\n\n　次に掲げる要件に適合する天幕を有すること。イ　救命いかだが膨脹した場合に自動的に展張すること。\nロ　次に掲げる要件に適合する乗込口を二箇所以上有すること。ただし、定員が八人未満の救命いかだにあつては、一箇所とすることができる。\n（１）　正反対方向に位置していること（乗込口を二箇所以上有する救命いかだに限る。）。\n（２）　内外から容易に開閉できる風雨密の閉鎖装置が取り付けられていること。\nハ　監視窓が取り付けられていること。\nニ　乗員が座るための十分な高さを有すること。\nホ　次に掲げる要件に適合する灯が天幕の頂部と救命いかだの内部に取り付けられていること。\n（１）　第八条第二十五号ハ（１）から（３）までに掲げる要件\n(2)　白色の光を上方のすべての方向に発することができること（天幕の頂部に取り付けられている灯に限る。）。\nヘ　水面上一メートル以上の高さの位置にレーダー・トランスポンダーを取り付けることができること。\nト　第八条第二十四号イ、ハ、ニ及びヘ、同条第二十五号ニ並びに第九条第一項第五号ニに掲げる要件\n\n六\n\n　十分な強度及び長さを有するもやい綱が取り付けられ、かつ、救命いかだの外周及び内周に救命索が取り付けられていること。\n\n七\n\n　海上において上下を逆さにして膨脹した場合に一人で容易に反転させることができること。\n\n八\n\n　少なくとも一箇所の乗込口に十分な強度を有する乗込台が取り付けられていること。 \n\n九\n\n　前号の乗込台の損傷により救命いかだが大きく収縮することを防止するための措置が講じられていること。\n\n十\n\n　乗込台が取り付けられていない乗込口には、乗込用のはしごが備え付けられていること。\n\n十一\n\n　前号のはしごから救命いかだの内部への人員の引込みを容易にすることができる設備が取り付けられていること。\n\n十二\n\n　海上において遭遇する状態におけるはげしい摩損に耐えられるように作られた容器にできる限り天幕を上にして膨脹するように格納したものであり、及び当該容器内にある状態で膨脹のための作動ができ、かつ、浮くことができるものであること。\n\n十三\n\n　浮力は、逆止弁を通じて膨脹する二個以上の独立した気室により得られるものであること。\n\n十四\n\n　気室は、過圧に対して十分な強度を有し、かつ、過圧防止のための装置が取り付けられていること。\n\n十五\n\n　一個の気室が膨脹しない場合であつても十分なフリーボードを有するものであること。\n\n十六\n\n　質量は、容器及び艤装品を含めて百八十五キログラムを超えないこと（管海官庁が適当と認める機械的に進水させる装置に積み付けるものを除く。）。\n\n十七\n\n　床は、防水性のものであり、かつ、冷たさに対して有効に絶縁されることができるように気室その他で作られたものであること。\n\n十八\n\n　人体に対して無害な気体を使用して、索を引くことその他同様に簡単かつ効果的な方法により自動的に膨脹するものであること。高圧ガスを使用する場合にあつては、高圧ガスを充てんするための容器（高圧ガス保安法\n（昭和二十六年法律第二百四号）の規定に適合するもの）及び充てん装置は主気室の外側に格納され、かつ、常時安全に保たれるように保護されていること。\n\n十九\n\n　充気ポンプ又はふいごを圧力の維持のために使用することができるような装置が取り付けられていること。\n\n二十\n\n　管海官庁が適当と認める構造のもので、あらゆる海面状態において海上で三十日間の暴露に耐えられるものであること。\n\n二十一\n\n　摂氏十八度から摂氏二十度までの範囲の温度を通じて一分以内、摂氏零下三十度において三分以内で膨脹が完了するものであること。\n\n二十二\n\n　定員は、六人以上であること。\n\n二十三\n\n　次に掲げる要件（管海官庁が差し支えないと認める場合にあつては、ロ、ハ及びニに掲げる要件）に適合する安定水のうが取り付けられていること。イ　見やすい色であること。\nロ　迅速に海水を取り入れることができること。\nハ　救命いかだの定員に応じて十分な容積を有すること。\nニ　救命いかだの底部の下方に空気が滞留することを防止するための措置が講じられていること。\n\n二十四\n\n　降下式乗込装置に連結するための索が取り付けられていること（降下式乗込装置により乗り込むものに限る。）。\n\n二十五\n\n　第八条第一号、第三号及び第四号に掲げる要件"}, "第九十七条": {"２": {"text": "２\n\n　次の表の上欄に掲げる救命設備には、前項の注意事項のほか、それぞれ同表の下欄に掲げる事項を表示しなければならない。\n\n\n救命設備の種類\n\n表示する事項\n\n\n\n救命艇\n\n一　主要寸法二　定員三　搭載する船舶の船名及び船籍港四　満載時の質量五　製造年月六　製造番号七　製造者名\n\n\n\n膨脹式救命いかだ\n\n一　定員二　搭載する船舶の船名及び船籍港三　投下試験の高さ四　製造年月五　製造番号六　製造者名\n\n\n\n膨脹式救命いかだの容器\n\n一　定員二　膨脹式救命いかだの質量（当該質量が百八十五キログラムを超える場合に限る。）三　投下試験の高さ四　製造年月五　製造番号六　製造者名七　もやい綱の長さ八　進水方法\n\n\n\n固型救命いかだ\n\n一　定員二　搭載する船舶の船名及び船籍港三　質量四　投下試験の高さ五　製造年月六　製造番号七　製造者名八　もやい綱の長さ九　進水方法\n\n\n\n救命浮器\n\n一　定員二　搭載する船舶の船名及び船籍港三　質量四　投下試験の高さ五　製造年月六　製造番号七　製造者名\n\n\n\n救助艇\n\n一　主要寸法二　定員三　搭載する船舶の船名及び船籍港四　満載時の質量五　製造年月六　製造番号七　製造者名\n\n\n\n救命浮環\n\n一　搭載する船舶の船名及び船籍港二　投下試験の高さ\n\n\n\n救命胴衣\n\n一　搭載する船舶の船名及び船舶所有者名二　着用できる者の身長又は体重の範囲\n\n\n\n救命いかだ支援艇\n\n一　主要寸法二　定員三　搭載する船舶の船名及び船籍港四　製造年月五　製造番号六　製造者名\n\n\n\n自己点火灯及び自己発煙信号\n\n一　投下試験の高さ二　製造年月三　製造者名\n\n\n\n落下傘付信号、火せん、信号紅炎及び発煙浮信号\n\n一　製造年月二　製造者名\n\n\n\n降下式乗込装置\n\n一　定員二　製造年月三　製造番号四　製造者名\n\n\n\n降下式乗込装置の容器\n\n一　定員二　製造年月三　製造番号四　製造者名五　積み付けるべき位置の水面上の高さ六　積み付けるべき場所"}, "１２": {"text": "１２\n\n　第一種船又は第三種船に備え付ける膨脹式救命いかだの容器、固型救命いかだ及び降下式乗込装置の容器には、「ＳＯＬＡＳ」と表示しなければならない。"}, "１０": {"text": "１０\n\n　第二十五条第五項の規定によりレーダー・トランスポンダー又は捜索救助用位置指示送信装置を備え付けている救命いかだの容器には、当該設備を備え付けている旨を表示しなければならない。"}, "１１": {"text": "１１\n\n　小児用の救命胴衣には、第二項に掲げる表示のほか、小児用である旨を表示しなければならない。"}, "７": {"text": "７\n\n　第二項の規定により膨脹式救命いかだに表示する搭載する船舶の船名及び船籍港は、当該救命いかだが容器内にある状態で変更することができるように表示しなければならない。"}, "８": {"text": "８\n\n　第一種船又は第三種船に備え付ける膨脹式救命いかだであつて第二十五条第一項の表に定める艤装品を備え付けているものの容器には「ＳＯＬＡＳ　Ａ　ＰＡＣＫ」と、同条第二項の規定により艤装品を備え付けているものの容器には「ＳＯＬＡＳ　Ｂ　ＰＡＣＫ」と表示しなければならない。"}, "９": {"text": "９\n\n　第一種船又は第三種船に備え付ける固型救命いかだであつて第二十五条第一項の表に定める艤装品を備え付けているものには「ＳＯＬＡＳ　Ａ　ＰＡＣＫ」と、同条第二項の規定により艤装品を備え付けているものには「ＳＯＬＡＳ　Ｂ　ＰＡＣＫ」と表示しなければならない。"}, "５": {"text": "５\n\n　救命艇又は救助艇にあつては、第二項に掲げる表示のほか、搭載する船舶の船名及び救命艇又は救助艇の番号を上方から視認できるよう表示しなければならない。"}, "６": {"text": "６\n\n　救命いかだにあつては、第二項に掲げる表示のほか、定員を各出入口の上方に明瞭に表示しなければならない。"}, "３": {"text": "３\n\n　膨脹式の救命いかだ支援艇を格納する袋又は容器には、当該膨脹式の救命いかだ支援艇に表示する事項と同じ事項を表示しなければならない。"}, "４": {"text": "４\n\n　前二項の規定により表示する事項（第二項の規定により膨脹式救命いかだに表示する搭載する船舶の船名及び船籍港を除く。）は、見やすい場所（救命艇、救助艇又は救命いかだ支援艇に表示する搭載する船舶の船名及び船籍港にあつては、船首の両側）に明瞭かつ耐久的な文字で表示しなければならない。"}, "text": "第九十七条\n\n　救命設備には、当該救命設備の取扱いに関する注意事項を表示しなければならない。"}, "第四十七条": {"text": "第四十七条\n\n　乗込用はしごは、次に掲げる要件に適合するものでなければならない。\n一\n\n　水上にある救命艇、救命いかだ又は救助艇に安全に乗り込むことができるものであること。\n\n二\n\n　船舶の最小航海喫水におけるいずれの側への二十度の横傾斜及び十度の縦傾斜の場合にも水面に達するため十分な長さのものであること。\n\n三\n\n　踏段及びサイドロープは、滑りにくいものであること。\n\n四\n\n　踏段は、安全上十分な大きさを有するものであり、かつ、適当な間隔で水平に取り付けられていること。"}, "附則 １０": {"text": "１０\n　第八項の船舶については、新規則第五十四条第五項の規定は、当該船舶について施行日以後最初に行われる定期検査又は中間検査の時期（以下「当初検査時期」という。）までは、適用しない。この場合における新規則第九十三条第一項の規定の適用については、同項中「第五十四条第四項若しくは第五項」とあるのは、「第五十四条第四項」とする。"}, "第五十四条": {"３": {"text": "３\n\n　第一種船には、前二項に規定する救命胴衣のほか、当直員用の救命胴衣を備え付けなければならない。"}, "５": {"text": "５\n\n　第一種船であつてロールオン・ロールオフ旅客船であるものには、前各項に規定する救命胴衣のほか、非常の際に旅客室に戻ることができないおそれのある旅客の数を考慮して管海官庁が十分と認める数の救命胴衣を備え付けなければならない。"}, "２": {"text": "２\n\n　前項の規定により備え付ける救命胴衣が小児（一歳以上十二歳未満の者をいう。以下同じ。）の使用に適さないときは、管海官庁が十分と認める数の小児用の救命胴衣を備え付けなければならない。"}, "４": {"text": "４\n\n　第一種船には、前三項に規定する救命胴衣のほか、最大搭載人員の五パーセントに対する救命胴衣を備え付けなければならない。"}, "text": "第五十四条\n\n　第一種船には、最大とう載人員と同数の救命胴衣を備え付けなければならない。"}, "第十三条": {"３": {"text": "３\n\n　自由降下式救命艇の定員は、推進装置及び艤装品の操作を妨げることのないよう管海官庁の指示するところにより座席配置を行い、それにより得られた座席の数に等しいものとする。"}, "２": {"text": "２\n\n　限定近海船（旅客船を除く。）又は沿海区域若しくは平水区域を航行区域とする船舶に備え付ける救命艇（自由降下式救命艇を除く。）の定員は、前項の規定により算定した定員の一・一倍とする。"}, "text": "第十三条\n\n　救命艇（船尾からつり索を用いることなく進水する救命艇（以下「自由降下式救命艇」という。）を除く。）の定員は、次の各号に掲げる数のうちいずれか小さい数に等しいものとする。\n一\n\n　推進装置及び艤装品の操作を妨げることなく着席することができる成人（救命胴衣を着用した成人をいう。第二十七条の五第一号及び第三十条の三第一項において同じ。）の数\n\n二\n\n　管海官庁の指示するところにより座席配置を行い、それにより得られた座席の数"}, "第五十五条の二": {"text": "第五十五条の二\n\n　第一種船であつてロールオン・ロールオフ旅客船であるものには、一以上の遭難者揚収装置を備え付けなければならない。"}, "第九条": {"text": "第九条\n　現存船に施行日に現に備え付けている第八条の規定による改正前の船舶救命設備規則の規定に適合する救命いかだ、救命浮環、自己点火灯又は自己発煙信号は、これらを引き続き当該船舶に備え付ける場合に限り、当初検査時期までは、第八条の規定による改正後の船舶救命設備規則の規定に適合しているものとみなす。"}, "第九十一条": {"text": "第九十一条\n\n　救命浮器は、次に掲げる要件に適合する方法により管海官庁が十分と認めるように積み付けなければならない。\n一\n\n　容易かつ迅速に進水させることができること。\n\n二\n\n　他の救命器具の迅速な取扱いを妨げないこと。\n\n三\n\n　船舶のいずれの側への二十度（油タンカー等に備え付けるものにあつては、管海官庁の指示する角度）の横傾斜及び十度の縦傾斜の場合にも、安全に水上におろすことができること。\n\n四\n\n　五個を超える救命浮器を重ねて積み付けないこと。\n\n五\n\n　船舶の沈没の際自動的に浮揚して船舶から離脱するように格納されていること。"}, "第三十条の三": {"２": {"text": "２\n\n　前項の規定にかかわらず、膨脹式の救命いかだ支援艇の定員は、膨脹した状態における床（スオートの占める部分を含む。）の面積（単位平方メートル）を〇・三七二で除して得た最大整数以下で管海官庁が当該救命いかだ支援艇の浮力等を考慮して適当と認める数とするものとする。"}, "text": "第三十条の三\n\n　救命いかだ支援艇の定員は、座席設備に相当する人員（成人が着席したときに、支援活動及び推進装置の操作を妨げないように定められたものをいう。）以下で管海官庁が当該救命いかだ支援艇の浮力等を考慮して適当と認める数とするものとする。"}, "第八十四条": {"３": {"text": "３\n\n　前二項の規定により備え付ける救命いかだ進水装置は、各舷に、一個以上、かつ、できる限り同数配置しなければならない（第六十三条第三項の規定により備え付ける救命いかだを水上におろすための救命いかだ進水装置を除く。）。"}, "５": {"text": "５\n\n　第二項の規定は、第三種船であつて第六十二条第三項又は第四項の規定により進水装置用救命いかだを備え付けるものについて準用する。"}, "２": {"text": "２\n\n　第三種船であつて第六十二条第一項及び第二項又は第六十三条第一項から第三項までの規定により進水装置用救命いかだを備え付けるものには、当該救命いかだを定員を満載したまま静穏な状態において十分以内に水上におろすため十分であると管海官庁が認める数の救命いかだ進水装置を備え付けなければならない。"}, "４": {"text": "４\n\n　第一項の規定により備え付ける救命いかだ進水装置が遭難者揚収装置の要件に適合する場合には、第五十五条の二の規定の適用については、これを遭難者揚収装置とみなすことができる。"}, "text": "第八十四条\n\n　第一種船であつて第四十八条第一項、第四十九条第一項又は第五十条第一項から第三項までの規定により進水装置用救命いかだを備え付けるもの及び第二種船であつて第五十六条第一項、第五十七条第一項又は第五十八条第一項の規定により進水装置用救命いかだを備え付けるものには、当該救命いかだに定員を積載したまま静穏な状態において三十分以内に水上におろすため十分であると管海官庁が認める数の救命いかだ進水装置を備え付けなければならない。"}, "第三十三条": {"text": "第三十三条\n\n　落下傘付信号は、次に掲げる要件に適合するものでなければならない。\n一\n\n　ロケット作用その他これに相当する方法により上昇し、高さ三百メートル以上の箇所において開傘し、かつ、点火し、毎秒五メートル以下の速度で落下しながら三万カンデラ以上の赤色星火を四十秒以上発することができること。\n\n二\n\n　燃焼している間、落下傘及び附属品が損傷しないものであること。\n\n三\n\n　点火のための装置が装着されていること。\n\n四\n\n　点火に危険がなく、かつ、不時に発火しない品質のものであること。\n\n五\n\n　短銃式その他これに類似する方式により発射されるもので、かつ、使用の際危険を生じないものであること。\n\n六\n\n　防湿性包装材料で密封されていること。\n\n七\n\n　使用方法が信号本体に簡潔な記述又は図解により表示されていること。\n\n八\n\n　第八条第一号に掲げる要件"}, "第五条": {"text": "第五条\n　現存船に備え付ける救命艇については、この省令による改正後の船舶救命設備規則（次項において「新救命規則」という。）第六十二条及び第六十八条の規定にかかわらず、なお従前の例によることができる。"}, "第二十七条の四": {"text": "第二十七条の四\n\n　複合型一般救助艇は、第八条第一号から第四号まで、第六号から第八号まで、第十二号、第十三号、第十五号から第十八号まで、第二十一号、第二十二号、第二十七号、第二十八号、第三十四号から第三十七号まで及び第四十号並びに第二十七条の二第一号、第三号及び第十号から第二十六号までに掲げる要件のほか、その構造に応じ管海官庁の指示する要件に適合するものでなければならない。この場合において、第八条第十六号中「二十四時間」とあるのは「四時間」と、同条第三十四号中「救命艇」とあるのは「救助艇」と読み替えるものとする。"}, "第四十一条の三": {"text": "第四十一条の三\n\n　船舶航空機間双方向無線電話装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　非常の際に船舶と航空機との間で有効かつ確実に通信を行うことができるものであること。\n\n二\n\n　百二十一・五メガヘルツ及び百二十三・一メガヘルツを含む二以上の周波数において通信を行うことができるものであること。"}, "第六十条": {"３": {"text": "３\n\n　小児をとう載する第二種船には、前二項の規定により備え付ける救命胴衣が小児の使用に適さないときは、管海官庁が十分と認める数の小児用の救命胴衣を備え付けなければならない。"}, "２": {"text": "２\n\n　小児をとう載する第二種船であつて実際にとう載する人員が最大とう載人員をこえるものには、そのこえる人員と同数の追加の救命胴衣を備え付けなければならない。ただし、前項ただし書に規定する第二種船については、この限りでない。"}, "４": {"text": "４\n\n　第二種船であつてロールオン・ロールオフ旅客船であるもの（平水区域を航行区域とするもの及び総トン数千トン未満のものを除く。）には、前三項に規定する救命胴衣のほか、非常の際に旅客室に戻ることができないおそれのある旅客の数を考慮して管海官庁が十分と認める数の救命胴衣を備え付けなければならない。"}, "text": "第六十条\n\n　第二種船には、最大搭載人員と同数の救命胴衣を備え付けなければならない。ただし、平水区域を航行区域とする第二種船であつて最大搭載人員を収容するため十分な救命艇、救命いかだ、救命浮器又は救命浮環を備え付けているもの（ロールオン・ロールオフ旅客船を除く。）には、最大搭載人員の十パーセントに対する救命胴衣を備え付ければよい。"}, "第三十一条": {"２": {"text": "２\n\n　電池式の自己点火灯は、次に掲げる要件に適合するものでなければならない。\n一\n\n　閃光式の自己点火灯は、二カンデラ以上の白色の閃光を一定の間隔で毎分五十回以上七十回以下発することができること。\n\n二\n\n　水密が完全であり、かつ、周囲に引火しない構造のものであること。\n\n三\n\n　前項第一号から第三号まで、第五号及び第六号に掲げる要件"}, "text": "第三十一条\n\n　発炎式の自己点火灯は、次に掲げる要件に適合するものでなければならない。\n一\n\n　水上に投下したとき直ちに自動的に発光し、風浪中においても正しい姿勢を保つことができること。\n\n二\n\n　上方のすべての方向に二カンデラ以上の白色の光を二時間以上連続して発することができること。\n\n三\n\n　十八メートル（第一種船又は第三種船に備え付ける自己点火灯にあつては、三十メートル）の高さ（水面からの高さが十八メートル（第一種船又は第三種船に備え付ける自己点火灯にあつては、三十メートル）を超える場所に積み付けられる自己点火灯にあつては、当該積付場所）から水上に投下した場合にその機能を害しないものであること。\n\n四\n\n　点火に危険がなく、爆発性がなく、かつ、不時に発火しない品質のものであること。\n\n五\n\n　救命浮環に連結することができること。\n\n六\n\n　第八条第一号から第三号までに掲げる要件"}, "第二十五条の二": {"２": {"text": "２\n\n　第十五条第二項の規定は、すべての救命いかだの艤装品について準用する。"}, "text": "第二十五条の二\n\n　すべての救命いかだの艤装品は、適当な容器に収納し、かつ、救命いかだ内に定着しなければならない。ただし、水上に三十分以上浮くことができる容器に収容するものにあつては、定着を要しない。"}, "附則 １５": {"text": "１５\n　現存船であって第二種船（ロールオン・ロールオフ旅客船に限る。）であるもの救命艇、救命いかだ、救命浮器、救助艇、救命胴衣及び乗込装置の備付けについては、新規則第五十六条第一項、第五十七条第一項及び第三項、第五十八条の二第一項及び第二項、第六十条第一項及び第四項並びに第八十六条第一項及び第三項の規定にかかわらず、管海官庁の指示するところによる。"}, "第八十六条": {"３": {"text": "３\n\n　第一項の規定により第一種船又は第二種船に備え付ける乗込装置が降下式乗込装置である場合には、当該装置は、各舷に、一個以上、かつ、できる限り同数配置しなければならない。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、第六十二条第五項の規定により備え付ける救命いかだに乗り込むための乗込装置は、前項の乗込装置に代えて管海官庁が適当と認める乗込装置を備え付けることができる。"}, "４": {"text": "４\n\n　第一項の規定により備え付ける乗込装置が降下式乗込装置である場合であつて当該装置が遭難者揚収装置の要件に適合するときは、第五十五条の二の規定の適用については、これを遭難者揚収装置とみなすことができる。"}, "text": "第八十六条\n\n　第一種船等には、水上にある救命艇、救命いかだ、救命浮器又は救助艇への乗込みを容易にするため十分な数の乗込装置を備え付けなければならない。ただし、管海官庁が船舶の大きさ、フリーボード等を考慮して差し支えないと認める場合には、その一部又は全部を備え付けることを要しない。"}, "附則 １６": {"text": "１６\n　施行日において現存船に現に備え付けている救命設備（施行日に現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）の表示については、これらを引き続き当該船舶に備え付ける場合に限り、新規則第九十七条の規定にかかわらず、なお従前の例によることができる。"}, "第四十一条の二": {"text": "第四十一条の二\n\n　固定式双方向無線電話装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　水密であること。\n\n二\n\n　使用者と共に収容するため十分な大きさのキャビンに備え付けられていること。\n\n三\n\n　第三十九条第十号、第四十条第二号並びに前条第一号、第三号、第四号、第六号、第八号、第十号及び第十二号に掲げる要件"}, "第三十六条": {"text": "第三十六条\n\n　発煙浮信号は、次に掲げる要件に適合するものでなければならない。\n一\n\n　点火して水上に投下したとき、水面に浮遊しながら十分な量の非常に見やすい色の煙を三分以上連続して発することができること。\n\n二\n\n　第八条第一号から第三号まで、第三十二条第二号並びに第三十三条第四号、第六号及び第七号に掲げる要件"}, "第七十九条の二": {"text": "第七十九条の二\n\n　第一種船には、一個の船舶航空機間双方向無線電話装置を備え付けなければならない。"}, "第三十九条": {"text": "第三十九条\n\n　浮揚型極軌道衛星利用非常用位置指示無線標識装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　非常の際に極軌道衛星及び付近の航空機に対し必要な信号を有効確実に、かつ、自動的に発信できるものであること。\n\n二\n\n　水密であり、水上に浮くことができ、かつ、二十メートルの高さから水上に投下した場合に損傷しないものであること。\n\n三\n\n　信号を発信していることを表示できるものであること。\n\n四\n\n　手動により作動の開始及び停止ができるものであること。\n\n五\n\n　夜間において、自動的に〇・七五カンデラ以上の光を周期的に発するものであること。\n\n六\n\n　浮揚性の索が取り付けられたものであること。\n\n七\n\n　誤作動を防止するための措置が講じられているものであること。\n\n八\n\n　四十八時間以上連続して使用することができるものであること。\n\n九\n\n　適正に作動することが極軌道衛星を利用することなく確認できるものであること。\n\n十\n\n　操作方法が装置本体に簡潔に表示されていること。\n\n十一\n\n　第八条第四号に掲げる要件"}, "第八十五条": {"text": "第八十五条\n\n　質量が百八十五キログラムを超える救命浮器を備え付ける第一種船等には、当該救命浮器を進水させるため十分な数の救命浮器進水装置を備え付けなければならない。"}, "第一条の二": {"７": {"text": "７\n\n　この省令において「限定近海船」とは、国際航海に従事しない船舶であつて近海区域を航行区域とするもののうち船舶設備規程\n（昭和九年逓信省令第六号）第二条第二項\nの告示で定める本邦の周辺の区域のみを航行するものをいう。"}, "２": {"text": "２\n\n　この省令において「第二種船」とは、国際航海に従事しない旅客船をいう。"}, "５": {"text": "５\n\n　この省令において「短国際航海」とは、国際航海であつて、その航海において、船舶が、旅客、船員その他の乗船者を安全な状態に置くことができる港又は場所から二百海里以内にあり、かつ、航海を開始する国における最後の寄港地から最終の到着港までの距離が六百海里を超えないものをいい、「長国際航海」とは、短国際航海以外の国際航海をいう。"}, "text": "第一条の二\n\n　この省令において「第一種船」とは、国際航海（船舶安全法施行規則第一条第一項\nの国際航海をいう。以下同じ。）に従事する旅客船をいう。", "３": {"text": "３\n\n　この省令において「第三種船」とは、国際航海に従事する総トン数五百トン以上の船舶であつて、第一種船及び船舶安全法施行規則第一条第二項第一号\n又は第二号\nの船舶（同項第二号\nの船舶にあつては、自ら漁ろうに従事するものに限る。）以外のものをいう。"}, "４": {"text": "４\n\n　この省令において「第四種船」とは、国際航海に従事する総トン数五百トン未満の船舶であつて、第一種船及び船舶安全法施行規則第一条第二項\nの漁船以外のもの並びに国際航海に従事しない船舶であつて、第二種船及び同項\nの漁船以外のものをいう。"}, "６": {"text": "６\n\n　この省令において「タンカー」とは、引火性の液体貨物のばら積み輸送に使用される船舶をいう。"}}, "第六十八条": {"３": {"text": "３\n\n　第五十七条第四項の規定は、前項の規定により備え付ける救命浮環について準用する。"}, "２": {"text": "２\n\n　次の第四種船には、救命艇又は救命いかだに代えて救命浮器又は救命浮環を備え付けることができる。\n一\n\n　航行区域が平水区域から当該船舶の最強速力で二時間以内に往復できる区域に限定されているもの。ただし、管海官庁が差し支えないと認める場合に限る。\n\n二\n\n　練習船その他多数の人員を搭載するもの。ただし、管海官庁が前項の規定を適用することが困難であると認める場合に限る。"}, "第六十九条": {"text": "第六十九条\n\n\n　沿海区域を航行区域とする第四種船には、最大搭載人員を収容するため十分な救命艇又は救命いかだを備え付けなければならない。この場合において、タンカーに備え付ける救命いかだは、当該救命いかだが発火源とならないよう措置が講じられたものでなければならない。"}, "text": "第六十八条\n\n　遠洋区域又は近海区域を航行区域とする第四種船には、各舷に、最大搭載人員を収容するため十分な救命艇又は救命いかだを備え付けなければならない。この場合において、タンカーに備え付ける救命いかだは、当該救命いかだが発火源とならないよう措置が講じられたものでなければならない。"}, "附則 １３": {"text": "１３\n　現存船であって第一種船（長国際航海に従事するものを除く。）であるものの救命胴衣への救命胴衣灯の取付けについては、新規則第七十五条の二の規定は、当初検査時期までは、適用しない。"}, "第六十七条": {"text": "第六十七条\n\n　第三種船には、一個の救命索発射器を備え付けなければならない。"}, "第六条の二": {"text": "第六条の二\n\n　電気を利用する救命設備は、回路が短絡した場合においても、損傷を受けず、かつ、使用者に危険を及ぼさないような措置が講じられているものでなければならない。"}, "第七十五条": {"text": "第七十五条\n\n　第一種船、第二種船、第三種船及び第四種船（以下「第一種船等」という。）には、第七十三条又は前条の規定により備え付ける自己発煙信号のほか、一個の自己発煙信号を備え付けなければならない。ただし、平水区域を航行区域とするものについては、この限りでない。"}, "第四十二条の三": {"２": {"text": "２\n\n　前項の規定にかかわらず、第八十一条第二項の規定により備え付ける船上通信装置にあつては、同項に規定する場所相互間以外の場所相互間で通信することができることを要しない。"}, "text": "第四十二条の三\n\n　船上通信装置は、招集場所、乗艇場所、指令場所、中央制御場所（船舶防火構造規則\n（昭和五十五年運輸省令第十一号）第五十六条\nの中央制御場所をいう。以下同じ。）等の相互間で通信することができるものでなければならない。"}, "第九十条": {"３": {"text": "３\n\n　救命いかだの近くには、救命いかだの進水方法の説明書を掲げなければならない。"}, "２": {"text": "２\n\n　一の船舶に備え付ける救命いかだの離脱装置は、同一の種類でなければならない。"}, "text": "第九十条\n\n　救命いかだは、次に掲げる要件に適合する方法により管海官庁が十分と認めるように積み付けなければならない。\n一\n\n　すべての救命いかだをできる限り迅速（第一種船にあつては三十分を超えない時間内、第三種船にあつては十分を超えない時間内）に進水させることができること。\n\n二\n\n　進水装置用救命いかだは、格納位置の近くの場所から乗り込むことができるように積み付けること。\n\n三\n\n　船舶の沈没の際自動的に浮揚して船舶から離脱するように格納されていること（第六十二条第五項の規定により備え付ける救命いかだを除く。）。\n\n四\n\n　もやい綱により本船と連結されていること（第六十二条第五項の規定により備え付ける救命いかだを除く。）。\n\n五\n\n　手動で格納台から一ずつ離脱できるように積み付けること。\n\n六\n\n　煙突からの煤煙及び火花、雨水等による外的損傷から保護されていること。\n\n七\n\n　船内からの排水が救命いかだに入ることを防ぐための措置がとられていること。\n\n八\n\n　積付場所を照明する装置（第一種船にあつては主電源、非常電源及び臨時の非常電源、第三種船にあつては主電源及び非常電源から給電されるものでなければならない。）が備え付けられていること（第一種船又は第三種船に備え付ける救命いかだに限る。）。\n\n九\n\n　進水準備中及び進水が完了するまでの間積付場所、救命いかだ進水装置及び進水する水面を照明する装置（第一種船にあつては主電源、非常電源及び臨時の非常電源から、第三種船にあつては主電源及び非常電源から給電されるものでなければならない。）が備え付けられていること（第一種船又は第三種船に備え付ける進水装置用救命いかだに限る。）。\n\n十\n\n　進水装置用救命いかだ（第四十八条第一項第三号及び第四十九条第一項第三号に係る救命いかだを除く。）は、救命いかだ進水装置の到達距離内に積み付けられていること。ただし、管海官庁が救命いかだ進水装置の構造等を考慮して差し支えないと認める場合には、この限りでない。\n\n十一\n\n　進水装置用膨脹式救命いかだの容器及びその部品には、格納されている救命いかだを膨脹させた後に、当該容器及びその部品の海上への落下を防ぐための措置が講じられていること。\n\n十二\n\n　進水装置用救命いかだは、できる限り救命いかだ進水装置の頂部が船舶の最小航海喫水における水面上十五メートルを超えない位置となるように積み付けること（第一種船又は第二種船に備え付けるものに限る。）。\n\n十三\n\n　降下式乗込装置により乗り込む救命いかだは、降下式乗込装置の付近であつて、進水の際に展張した降下式乗込装置と衝突するおそれのない位置に積み付けること。\n\n十四\n\n　降下式乗込装置により乗り込む救命いかだは、格納位置から直接進水させることができるように積み付けること。\n\n十五\n\n　降下式乗込装置により乗り込む救命いかだは、索により、あらかじめ降下式乗込装置と連結されているか、又は降下式乗込装置と容易に連結することができるような措置が講じられていること。\n\n十六\n\n　第八十七条第一項第二号、第六号、第七号及び第十二号（進水装置用救命いかだにあつては、同項第二号、第六号から第十号まで及び第十二号）に掲げる要件（第六十二条第五項の規定により備え付ける救命いかだにあつては、第八十七条第一項第二号、第七号及び第十二号に掲げる要件に限る。）"}, "第九十四条の二": {"text": "第九十四条の二\n\n　落下傘付信号は、航海船橋に積み付けなければならない。"}, "第八十条の二": {"text": "第八十条の二\n\n　第一種船等に備え付ける救命艇、救命いかだ、救命浮器、救助艇、救命浮環、救命胴衣、イマーション・スーツ、救命いかだ支援艇及び浮揚型極軌道衛星利用非常用位置指示無線標識装置には、管海官庁の適当と認める方法により再帰反射材を取り付けなければならない。"}, "第七十五条の二": {"text": "第七十五条の二\n\n　第一種船、遠洋区域又は近海区域を航行区域とする第二種船、第三種船及び遠洋区域又は近海区域を航行区域とする第四種船に、第五十四条、第六十条、第六十六条及び第七十一条の規定により備え付ける救命胴衣並びに第五十四条の二、第六十条の二、第六十六条の二及び第七十一条の二の規定により備え付けるイマーション・スーツ（救命胴衣を着用して使用するものを除く。）及び耐暴露服には、救命胴衣灯を取り付けなければならない。"}, "第五十六条": {"２": {"text": "２\n\n　第五十六条第二項の規定は、前項の規定により備え付ける救命いかだについて準用する。"}, "第五十八条": {"text": "第五十八条\n\n\n　平水区域を航行区域とする第二種船には、最大搭載人員の五十パーセント（湖川港内のみを航行する第二種船にあつては、二十五パーセント）を収容するため十分な救命艇、救命いかだ、救命浮器又は救命浮環を備え付けなければならない。"}, "第五十七条": {"text": "第五十七条\n\n\n　沿海区域を航行区域とする第二種船には、最大搭載人員（総トン数千トン以上のロールオン・ロールオフ旅客船にあつては、最大搭載人員の百五パーセント）を収容するため十分な救命艇又は救命いかだを備え付けなければならない。"}, "３": {"text": "３\n\n　前条第四項の規定は、第一項の規定により備え付け救命浮環について準用する。"}, "４": {"text": "４\n\n　前項の規定により救命浮環を備え付ける場合には、一個の救命浮環につき一人を収容するものとする。"}, "text": "第五十六条\n\n　遠洋区域又は近海区域を航行区域とする第二種船には、最大搭載人員（総トン数千トン以上のロールオン・ロールオフ旅客船にあつては、最大搭載人員の百五パーセント）を収容するため十分な救命艇又は救命いかだ（ロールオン・ロールオフ旅客船に備え付ける救命いかだにあつては、自動復原救命いかだ等に限る。次条第一項及び第三項において同じ。）を備え付けなければならない。"}, "附則 １８": {"text": "１８\n　現存船であって旅行日以後主要な変更又は改造を行うものの救命設備については、当該変更又は改造後は、前各項の規定にかかわらず、管海官庁の指示するところによる。"}, "第九十二条": {"３": {"text": "３\n\n　第一種船、第二種船、第三種船又は第四種船に備え付ける救命浮環のうち二個以上は、航海船橋に積み付けなければならない。"}, "５": {"text": "５\n\n　第三項の船舶に備え付ける救命浮環のうち二個以上のものには、長さ三十メートル（水面からの高さが十五メートルを超える場所に積み付けられる救命浮環にあつては、当該高さの二倍に相当する長さ）以上の浮揚性の救命索を取り付け、当該救命浮環を、各舷に、一個以上積み付けなければならない。この場合において、当該救命浮環は、自己点火灯又は自己発煙信号が近くに積み付けられる救命浮環であつてはならない（長さ三十メートル未満の第二種船（平水区域を航行区域とするものに限る。）及び第四種船を除く。）。"}, "２": {"text": "２\n\n　救命浮環は、両舷に積み付け、かつ、できる限り船側まで達する甲板上に積み付けなければならない。"}, "４": {"text": "４\n\n　前項の船舶に備え付ける救命浮環のうち一個以上は、船尾の近くに積み付けなければならない（長さ三十メートル未満の第二種船（平水区域を航行区域とするものに限る。）及び第四種船を除く。）。"}, "text": "第九十二条\n\n　救命浮環は、容易かつ迅速に取り扱うことができるように積み付けなければならない。"}, "第二十七条の五": {"text": "第二十七条の五\n\n　救助艇の定員は、次の各号に掲げる数のうちいずれか小さい数に等しいものとする。\n一\n\n　推進装置及び艤装品の操作を妨げることなく、成人一人が横臥している場合において着席することができる成人の数に一を加えた数\n\n二\n\n　管海官庁の指示するところにより座席配置を行い、それにより得られた座席の数"}, "第十四条": {"３": {"text": "３\n\n　第一項の規定にかかわらず、第二種船又は第四種船であつて次の各号に掲げる船舶に備え付ける救命艇には、それぞれ当該各号に掲げる艤装品を備え付けることを要しない。\n一\n\n　限定近海船　救難食料、飲料水のうち二リットル、船酔い薬、船酔い袋、保温具、ジャックナイフ、缶切、浮輪、釣道具、行動指導書、生存指導書、水密電気灯並びにバケツ、手おの、落下傘付信号、信号紅炎及び発煙浮信号の二分の一\n\n二\n\n　沿海区域又は平水区域を航行区域とする船舶　救難食料、飲料水、ひしやく、コップ、応急医療具、船酔い薬、船酔い袋、保温具、ジャックナイフ、缶切、浮輪、笛又は同等の音響信号器、釣道具、行動指導書、生存指導書、救命信号説明表、水密電気灯、日光信号鏡、海面着色剤並びにバケツ、手おの、落下傘付信号、信号紅炎及び発煙浮信号の二分の一"}, "２": {"text": "２\n\n　前項の規定にかかわらず、第一種船又は第三種船であつて沿海区域を航行区域とする船舶に備え付ける救命艇には、救難食糧及び釣道具を備え付けることを要しない。"}, "４": {"text": "４\n\n　第一項の規定にかかわらず、自由降下式救命艇には、単漕式のオール及びトール・ピン又はクラッチを備え付けることを要しない。"}, "text": "第十四条\n\n　救命艇には、次の表に定める艤装品を備え付けなければならない。\n\n\n艤装品の名称\n\n艤装品の数\n\n備考\n\n\n\n単漕式のオール\n\n一組\n\n浮揚性のもの\n\n\n\nトール・ピン又はクラッチ\n\n一組\n\n索又は鎖で救命艇に取り付けたもの\n\n\n\nボート・フック\n\n二本\n\n浮揚性のもの\n\n\n\nあかくみ\n\n一個\n\n\n\nバケツ\n\n二個\n\n\n\n\n\n手おの\n\n二個\n\n救命艇の両端に一個づつ備えておかなければならない。\n\n\n\nコンパス\n\n一個\n\n夜光のもの又は適当な照明装置を取り付けたものであつて、効果的なもの\n\n\n\nシー・アンカー\n\n一個\n\n効果的なもの\n\n\n\nもやい綱\n\n二筋\n\n十分な強度及び長さを有し、かつ、直ちに使用することができるように、一筋は救命艇の前端に離脱装置で解き放すことができるように取り付け、他の一筋は前端付近に固着したもの（自由降下式救命艇にあつては、二筋とも救命艇の前端付近に固着したもの）\n\n\n\n救難食糧\n\n定員一人当たり一万キロジュール\n\n管海官庁が適当と認めるもので、水密容器に格納された気密容器に入れたもの\n\n\n\n飲料水\n\n定員一人当たり三リットル\n\n水密容器に入れた清水。定員一人当たり最大二リットルの飲料水は、管海官庁が適当と認める海水脱塩素装置をもつて代えることができる。\n\n\n\nひしやく及びコップ\n\n各一個\n\nひしやくは、さびない索付きのものコップは、さびない目盛付きのもの\n\n\n\n応急医療具\n\n一式\n\n管海官庁が適当と認めるもので、水密容器に入れたもの\n\n\n\n船酔い薬\n\n定員一人当たり四十八時間船酔いを防止するため十分な数\n\n\n\n\n\n船酔い袋\n\n定員一人当たり一個\n\n\n\n\n\n保温具\n\n二個又は定員の十パーセントを収容するため十分な数のうちいずれか大きい数\n\n第二十九条の四の規定に適合するもの\n\n\n\nジャックナイフ\n\n一個\n\n索で救命艇に取り付けたもの\n\n\n\n缶切\n\n三個\n\n\n\n\n\n浮輪\n\n二個\n\n長さ三十メートル以上の浮揚性の索に結び付けられたもの\n\n\n\n笛又は同等の音響信号器\n\n一個\n\n\n\n\n\n釣道具\n\n一式\n\n\n\n\n\n行動指導書\n\n一冊\n\n救命艇に乗り込んだとき直ちに実行すべきことを示したもの\n\n\n\n生存指導書\n\n一冊\n\n救命艇内で生存する方法を示したもの\n\n\n\n救命信号説明表\n\n一部\n\n船舶安全法施行規則第六十三条の規定に基づき、国土交通大臣が告示で定める救命施設と遭難船舶との間の通信に必要な信号の方法及びその意味を説明したもの\n\n\n\n落下傘付信号\n\n四個\n\n第三十三条の規定に適合するもの\n\n\n\n信号紅炎\n\n六個\n\n第三十五条の規定に適合するもの\n\n\n\n発煙浮信号\n\n二個\n\n第三十六条の規定に適合するもの\n\n\n\n水密電気灯\n\n一個\n\n第三十七条の規定に適合するもの。予備電池一組及び予備電球一個を水密容器に入れておかなければならない。\n\n\n\n日光信号鏡\n\n一個\n\n第三十八条の規定に適合するもの\n\n\n\nレーダー反射器又はレーダー・トランスポンダー\n\n一個\n\nレーダー反射器は、効果的なものレーダー・トランスポンダーは、第四十条の規定に適合するもの\n\n\n\n海面着色剤\n\n一個\n\n効果的なもの\n\n\n\n機関用工具\n\n一式\n\n救命艇の機関及びその附属品を簡単に調整するのに十分なもの\n\n\n\n持運び式消火器\n\n一個\n\n泡その他油火を消火する適当な物質を放出する管海官庁が適当と認める型式のもの"}, "第九十三条の二": {"text": "第九十三条の二\n\n　第六十六条の二第一項及び第二項又は第七十一条の二第一項の規定により備え付けるイマーション・スーツは、容易かつ迅速に取り出すことができるように旅客室、船員室その他適当な場所に積み付けなければならない。"}, "第八十五条の三": {"２": {"text": "２\n\n　前項の規定にかかわらず、管海官庁がフリーボード、救命いかだ支援艇の質量等を考慮して差し支えないと認める場合は、前項の救命いかだ支援艇進水装置に代えて管海官庁が適当と認める他の進水装置を備え付け、又は救命いかだ支援艇進水装置を備え付けないことができる。"}, "text": "第八十五条の三\n\n　救命いかだ支援艇を備え付ける船舶には、一隻の救命いかだ支援艇につき一個の救命いかだ支援艇進水装置を備え付けなければならない。ただし、膨脹式の救命いかだ支援艇を備え付ける船舶にあつては、当該救命いかだ支援艇に定員を積載したまま迅速に水上におろすため十分であると管海官庁が認める数の救命いかだ支援艇進水装置を備え付ければよい。"}, "附則 １": {"text": "１\n　この省令は、平成二十三年一月一日（以下「施行日」という。）から施行する。"}, "第七十一条の二": {"３": {"text": "３\n\n　第五十四条の二第三項の規定は、第一項の規定によるイマーション・スーツの備付けについて準用する。"}, "２": {"text": "２\n\n　前項の規定により備え付けるイマーション・スーツが救命胴衣の要件に適合する場合には、前条の規定の適用については、これを救命胴衣とみなすことができる。"}, "text": "第七十一条の二\n\n　遠洋区域又は近海区域を航行区域とする総トン数五百トン以上の第四種船（限定近海船を除く。）には、最大搭載人員と同数のイマーション・スーツを備え付けなければならない。"}, "第四十七条の二": {"text": "第四十七条の二\n\n　降下式乗込装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　船舶のいずれの側への二十度（油タンカー等に備え付けるものにあつては、管海官庁が指示する角度）の横傾斜及び十度の縦傾斜の場合にも、水上にある救命艇、救命いかだ又は救助艇に安全かつ迅速に乗り込むことができるものであること。\n\n二\n\n　船舶が最小航海喫水においていずれの側に二十度横傾斜した場合にも、水面に達するのに十分な長さのものであること。\n\n三\n\n　乗込位置で一人で展張できるものであること。\n\n四\n\n　荒天状態においても使用できるものであること。\n\n五\n\n　十分な強度を有するものであること。\n\n六\n\n　海上において遭遇する状態におけるはげしい摩損に耐えられるように作られた容器に格納したものであること。\n\n七\n\n　プラットフォームを有するものにあつては、当該プラットフォームは、次に掲げる要件に適合するものであること。イ　想定される荷重を水上に支えることができる浮力を有すること。\nロ　当該降下式乗込装置により救命艇又は救命いかだに乗り込む人員の数に応じて、十分な面積を有するものであること。\nハ　同時に二以上の救命いかだを連結することができること。\nニ　救命いかだの内部又はプラットフォームにおいて一人で救命いかだを離脱させることができること。\nホ　海上において安定性を有すること。\nヘ　一個の気室が破損した場合においてもイからホまでに掲げる要件に適合するようチューブが気室に区画されていること（膨脹式のプラットフォームに限る。）。\nト　プラットフォームの位置を調整し、かつ、固定するための索その他の装置が取り付けられていること。\nチ　第八条第四十号に掲げる要件\n\n八\n\n　プラットフォームを有しないものにあつては、当該降下式乗込装置の降下路と救命いかだとを連結することができ、かつ、連結された救命いかだを迅速に離脱させることができる離脱装置が降下路の下部に取り付けられていること。\n\n九\n\n　第八条第一号及び第四十四条第一項第七号に掲げる要件"}, "第五十四条の二": {"３": {"text": "３\n\n　管海官庁は、適当と認める程度に応じて、前二項の規定により備え付けるイマーション・スーツ又は耐暴露服の数を減じることができる。"}, "２": {"text": "２\n\n　降下式乗込装置を備え付ける第一種船には、降下式乗込装置の操作要員と同数のイマーション・スーツ又は耐暴露服を備え付けなければならない。"}, "text": "第五十四条の二\n\n　第一種船には、救助艇の乗員と同数のイマーション・スーツ又は耐暴露服を備え付けなければならない。"}, "第三十九条の二": {"text": "第三十九条の二\n\n　非浮揚型極軌道衛星利用非常用位置指示無線標識装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　非常の際に極軌道衛星に対し必要な信号を有効かつ確実に発信できるものであること。\n\n二\n\n　前条第三号、第四号及び第七号から第十号までに掲げる要件"}, "第二十九条": {"２": {"text": "２\n\n　膨脹により浮力が得られる救命胴衣は、前項各号に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　人体に対して無害な気体を使用して、没水すること及び索を引くことその他同様に簡単かつ効果的な方法により自動的に膨脹するものであること。\n\n二\n\n　二個の独立した気室を有すること。\n\n三\n\n　口によつても膨脹させることができること。\n\n四\n\n　一個の気室が膨脹しない場合にも、前項各号に掲げる要件に適合するものであること。\n\n五\n\n　第八条第二号及び第三号に掲げる要件"}, "text": "第二十九条\n\n　救命胴衣は、次に掲げる要件に適合するものでなければならない。\n一\n\n　淡水中において、口が水面上管海官庁が適当と認める高さになるまで人を持ち上げるための浮力を有するものであること。\n\n二\n\n　浮力は、淡水中に二十四時間沈めた後に当初の浮力の五パーセントを超えて減少しないこと。\n\n三\n\n　散粒状物質を詰めたものによつて浮力を得るものでないこと。\n\n四\n\n　容易に着用でき、かつ、誤つた方法で着用されないか、又は誤つた方法で着用した場合にも着用者に傷害を与えないように作られたものであること。\n\n五\n\n　水中において、体が垂直よりも後方に傾き、安全な浮遊姿勢となるように作られたものであること。\n\n六\n\n　四・五メートルの高さから救命胴衣を押さえた状態で水中に飛び降りた場合及び一メートルの高さから両腕をあげた状態で水中に飛び降りた場合において、着用者に傷害を与えず、着用者から外れないものであるとともに、損傷しないものであること。\n\n七\n\n　着用者が水中において泳ぐことを妨げないように作られたものであること。\n\n八\n\n　水中において他の救命胴衣と連結することができるものであること。\n\n九\n\n　耐食性材料で作られた笛がひもで取り付けられていること。\n\n十\n\n　救命艇又は救命いかだへの乗込み及び着席を妨げないように作られたものであること。\n\n十一\n\n　着用者を救命艇又は救命いかだへ引き上げることができるように作られたものであること。\n\n十二\n\n　前条第一項第六号から第八号までに掲げる要件"}, "第七十七条の二": {"text": "第七十七条の二\n\n　前条に規定する船舶には、一個の非浮揚型極軌道衛星利用非常用位置指示無線標識装置を備え付けなければならない。ただし、浮揚型極軌道衛星利用非常用位置指示無線標識装置を船橋その他適当な場所に積み付け、又は当該場所から遠隔操作することができるように積み付けるもの及び管海官庁が設備等を考慮して差し支えないと認める船舶については、この限りでない。"}, "第四十六条の二": {"２": {"text": "２\n\n　高速救助艇を取り付ける救助艇揚卸装置は、前項各号に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　進水及び揚収の際の衝撃及び振動を軽減することができる装置が取り付けられていること。\n\n二\n\n　つり索を自動的に高速で巻き取ることができること。\n\n三\n\n　前項第八号の制動装置は、つり索の過応力を避けるための措置が講じられたものであること。"}, "text": "第四十六条の二\n\n　一般救助艇を取り付ける救助艇揚卸装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　船舶のいずれの側への二十度（油タンカー等に備え付けるものにあつては、管海官庁が指示する角度）の横傾斜及び十度の縦傾斜の場合にも、人員及び艤装品を満載した救助艇の振出し及び降下（振出位置でのみ乗り込む救助艇を取り付ける救助艇揚卸装置にあつては、進水要員のみを配置した救助艇の振出し並びに人員及び艤装品を満載した救助艇の降下）を安全かつ迅速に行えるものであること。\n\n二\n\n　船舶の前進速力が五ノットの場合にも救助艇を進水させることができるものであること。\n\n三\n\n　救助艇の内部において一人で進水のための操作ができるものであること。\n\n四\n\n　救助艇への安全かつ迅速な人員の乗込み及び担架の搬入を妨げないものであること。\n\n五\n\n　救助艇を船側に引き寄せ、かつ、人員が安全に乗り込むことができるようにこれを保持するための装置が取り付けられていること（振出位置で乗り込む救助艇を取り付ける救助艇揚卸装置に限る。）。\n\n六\n\n　人員及び艤装品を満載した救助艇を五分以内に揚収することができる動力機械装置が取り付けられていること。\n\n七\n\n　救助艇を揚収するための効果的な手動装置が取り付けられていること。\n\n八\n\n　人員及び艤装品を満載した救助艇を、つり下げた状態で任意の位置に停止させ、かつ、保持することができる制動装置が取り付けられていること。\n\n九\n\n　第四十四条第一項第一号、第四号、第六号、第七号、第九号、第十四号及び第十五号並びに第四十五条第七号に掲げる要件"}, "第九十六条の二": {"２": {"text": "２\n\n　降下式乗込装置の近くには、降下式乗込装置の使用方法の説明書を掲げなければならない。"}, "text": "第九十六条の二\n\n　降下式乗込装置は、次に掲げる要件に適合する方法により管海官庁が十分と認めるように積み付けなければならない。\n一\n\n　船側のうち開口（船舶防火構造規則第十五条第二項\nの規定に適合する窓を除く。）が設けられていない部分の上方の位置に積み付けること。\n\n二\n\n　展張の際に障害物による損傷のおそれのない位置に積み付けること。\n\n三\n\n　できる限り波浪による損傷から保護することができる位置に積み付けること。\n\n四\n\n　第八十七条第一項第二号及び第九号に掲げる要件"}, "第九十六条の三": {"３": {"text": "３\n\n　第一種船等には、船上での定期的な保守が必要な救命設備のために、保守に関する手引書を備え付けておかなければならない。"}, "２": {"text": "２\n\n　第一種船（ロールオン・ロールオフ旅客船を除く。）及び第三種船には、水上から遭難者を救助するために救命設備を迅速かつ適切に使用できるように、管海官庁が適当と認める救助の手引書を作成し、これを船舶に備え置かなければならない。"}, "４": {"text": "４\n\n　第一種船等には、救命設備の保守及び船舶内において行う軽微な修理に必要となる予備の部品及び工具を備え付けなければならない。"}, "text": "第九十六条の三\n\n　救命設備は、航海中いかなる時にも良好な状態を保ち、かつ、直ちに使用することができるようにしておかなければならない。"}, "第六十六条": {"２": {"text": "２\n\n　第三種船には、前項に規定する救命胴衣のほか、当直員用及び離れた位置にある救命艇及び救命いかだ用の救命胴衣を備え付なければならない。"}, "text": "第六十六条\n\n　第三種船には、最大とう載人員と同数の救命胴衣を備え付けなければならない。"}, "第六十四条": {"３": {"text": "３\n\n　第一項の規定により備え付ける救助艇が、救命艇の要件に適合し、かつ、船舶のいずれの舷においても使用できる救命いかだ又は当該救助艇が最大搭載人員の百五十パーセントを収容するため十分である場合には、第六十三条第一項及び同条第二項において準用する第五十条第二項の規定の適用については、これを救命いかだとみなすことができる。"}, "２": {"text": "２\n\n　前項の規定により備え付ける救助艇が、救命艇の要件に適合する場合には、第六十二条及び第六十三条第二項において準用する第五十条第三項の規定の適用については、これを救命艇とみなすことができる。"}, "text": "第六十四条\n\n　第三種船には、一隻の救助艇を備え付けなければならない。"}, "附則 １１": {"text": "１１\n　現存船については、新規則第五十四条の二第二項、第六十条の二第一項及び第二項、第六十六条の二第二項、第八十一条第二項並びに第九十六条の二の規定は、適用しない。"}, "第二十七条の四の二": {"text": "第二十七条の四の二\n\n　膨脹型高速救助艇は、次に掲げる要件に適合するものでなければならない。\n一\n\n　長さは、六・〇メートル以上八・五メートル以下であること。\n\n二\n\n　穏やかな水面において、乗員三人及び艤装品を搭載し、かつ、補機が作動している場合に、前進速力が二十ノット以上であること。\n\n三\n\n　穏やかな水面における次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める前進速力を有すること。イ　人員及び艤装品を満載し、かつ、補機が作動している場合（ロに掲げる場合を除く。）　八ノット以上\nロ　人員及び艤装品を満載し、かつ、補機が作動している場合において、船舶に備え付けられている最大の定員を有する救命いかだであつて人員及び艤装品を満載したものをえい航している場合　二ノット以上\n\n四\n\n　第二号の二十ノットの前進速力及び前号イの八ノットの前進速力のいずれの場合においても、四時間の連続運転に十分な燃料を備えていること。この場合において、燃料は、船舶が航行する水域で予想されるすべての範囲の温度を通じて使用できるものでなければならない。\n\n五\n\n　転覆した場合に、自動的に復原するか、又は二人で容易に反転させることができるものであること。\n\n六\n\n　遠隔操だ装置を有するものであり、かつ、当該装置が故障した場合においても救助艇の操だを行うことができる措置が講じられていること。\n\n七\n\n　次に掲げる要件に適合する推進装置が取り付けられていること。イ　転覆した場合に、自動的に停止し、かつ、復原した後容易に再始動させることができること。\nロ　第九条第一項第四号ハ及びニ並びに第二十七条の二第十二号イからニまでに掲げる要件\n\n八\n\n　救助艇揚卸装置と連結する装置は、できる限り、救助艇と救助艇揚卸装置とを一箇所で連結できるものであること。\n\n九\n\n　第八条第一号から第四号まで、第六号から第八号まで、第十二号、第十三号、第十七号、第十八号、第二十一号、第二十二号、第二十七号、第二十八号、第三十四号から第三十七号まで及び第四十号並びに第二十七条の二第一号、第二号、第四号から第十一号まで、第十五号から第十七号まで及び第十九号から第二十六号までに掲げる要件。この場合において、第八条第三十四号中「救命艇」とあるのは、「救助艇」と読み替えるものとする。"}, "附則 ４": {"text": "４\n　施行日において現存船に現に備え付けている旧規則の規定に適合する救命艇揚卸装置、救命いかだ進水装置又は救助艇揚卸装置（施行日に現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）を、当該救命設備に取り付けられている旧規則の規定に適合する救命艇、進水装置用固型救命いかだ又は救助艇（施行日に現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）の取替えを行うことなく取り替える場合には、第一項の規定の適用については、当該救命設備は、当該船舶に引き続き備え付けているものとみなす。"}, "第九十三条": {"３": {"text": "３\n\n　一の船舶に備え付ける救命胴衣は、二種類をこえてはならない。"}, "２": {"text": "２\n\n　前項の救命胴衣以外の救命胴衣は、容易かつ迅速に取り出すことができるように旅客室、船員室その他適当な場所に積み付けなければならない。"}, "４": {"text": "４\n\n　旅客室には、救命胴衣の着用法の説明書を掲げなければならない。"}, "text": "第九十三条\n\n　第五十四条第四項若しくは第五項又は第六十条第一項ただし書若しくは第四項の規定により備え付ける救命胴衣は、乗船者の目につきやすい場所又は招集場所（第五十四条第五項又は第六十条第四項の規定により備え付ける救命胴衣にあつては、招集場所）に、容易かつ迅速に取り出すことができるように分散して積み付けなければならない。"}, "第三十五条": {"text": "第三十五条\n\n　信号紅炎は、次に掲げる要件に適合するものでなければならない。\n一\n\n　一万五千カンデラ以上の紅色の炎を一分以上連続して発することができること。\n\n二\n\n　水中に十秒間全没した後も燃焼を続けるものであること。\n\n三\n\n　第三十三条第三号、第四号及び第六号から第八号までに掲げる要件"}, "第八十条": {"２": {"text": "２\n\n　第一種船等に備え付ける救助艇には、それぞれ一個の探照灯を取り付けなければならない。"}, "text": "第八十条\n\n　第一種船及び第三種船に備え付ける救命艇には、それぞれ一個の探照灯を取り付けなければならない。"}, "附則 ６": {"text": "６\n　施行日において現存船に現に備え付けている救命艇、救命いかだ及び救助艇（施行日に現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）の艤ぎ装品については、当該救命艇、救命いかだ又は救助艇を引き続き当該船舶に備え付ける場合に限り、新規則第十四条、第二十五条及び第二十七条の六の規定にかかわらず、なお従前の例によることができる。"}, "第四条": {"text": "第四条\n　現存船については、第三条の規定による改正後の船舶救命設備規則第九十六条の三の規定にかかわらず、当該船舶について施行日以後最初に行われる定期検査又は中間検査（第三種船にあっては、船舶安全法施行規則第二十五条第三項に規定する準備を行うものに限る。）が開始される日までの間は、なお従前の例によることができる。"}, "第六十条の二": {"３": {"text": "３\n\n　第五十四条の二第三項の規定は、前二項の規定によるイマーション・スーツ又は耐暴露服の備付けについて準用する。"}, "２": {"text": "２\n\n　遠洋区域又は近海区域を航行区域とする第二種船であつて降下式乗込装置を備え付けるものには、降下式乗込装置の操作要員と同数のイマーション・スーツ又は耐暴露服を備え付けなければならない。"}, "text": "第六十条の二\n\n　遠洋区域又は近海区域を航行区域とする第二種船には、救助艇の乗員と同数のイマーション・スーツ又は耐暴露服を備え付けなければならない。"}, "第四十五条": {"text": "第四十五条\n\n　救命いかだ進水装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　船舶のいずれの側への二十度（油タンカー等に備え付けるものにあつては、管海官庁が指示する角度）の横傾斜及び十度の縦傾斜の場合にも、救命いかだを人員及び艤装品を満載して安全かつ迅速に水上におろすことができるものであること。\n\n二\n\n　救命いかだの内部及び甲板上において一人で進水のための操作ができるものであること。\n\n三\n\n　救命いかだを船側に引き寄せ、かつ、人員が安全に乗り込むことができるようにこれを保持するための装置が備え付けられていること。\n\n四\n\n　人員の救命いかだへの迅速な乗込みを妨げないものであること。\n\n五\n\n　人員及び艤装品を満載した救命いかだをつり下げた状態で任意の位置に停止させ、かつ、保持することができる制動装置が取り付けられていること。\n\n六\n\n　救命いかだを揚収するための効果的な手動装置が取り付けられていること。\n\n七\n\n　つり索は、船舶の最小航海喫水におけるいずれの側への二十度の横傾斜及び十度の縦傾斜の場合にも水面に達するため十分な長さのものであること。\n\n八\n\n　つり索の下部に次に掲げる要件に適合する離脱装置が備え付けられていること。イ　救命いかだの進水後、当該救命いかだ内において離脱させることができること。\nロ　荷重のかかつている状態においても作動できること。\nハ　荷重のかかつている状態における不時の作動を防止するための措置が講じられていること。\n\n九\n\n　前条第一項第一号、第四号、第七号及び第九号に掲げる要件"}, "第三十二条の二": {"２": {"text": "２\n\n　閃光式の救命胴衣灯は、前項に掲げる要件のほか、次に掲げる要件に適合するものでなければならない。\n一\n\n　上方のすべての方向に〇・七五カンデラ以上の白色の閃光を一定の間隔で毎分五十回以上七十回以下発することができること。\n\n二\n\n　手動のスイッチが取り付けられていること。"}, "text": "第三十二条の二\n\n　救命胴衣灯は、次に掲げる要件に適合するものでなければならない。\n一\n\n　上方のすべての方向に〇・七五カンデラ以上の白色の光を八時間以上連続して発することができること。\n\n二\n\n　救命胴衣に連絡することができること。この場合において、できる限り上方のすべての方向から視認できなければならない。\n\n三\n\n　第八条第一号から第三号までに掲げる要件"}, "第七十八条": {"２": {"text": "２\n\n　沿海区域を航行区域とする第二種船及び遠洋区域、近海区域又は沿海区域を航行区域とする第四種船（前項に規定する第四種船を除く。）には、一個のレーダー・トランスポンダー又は捜索救助用位置指示送信装置を備え付けなければならない。ただし、第七十七条第二号又は第三号に掲げる船舶については、この限りでない。"}, "text": "第七十八条\n\n　第一種船、遠洋区域又は近海区域を航行区域とする第二種船、第三種船及び遠洋区域又は近海区域を航行区域とする総トン数五百トン以上の第四種船（限定近海船（旅客船を除く。）を除く。）には各舷に一個（第六十二条第三項又は第四項の規定により自由降下式救命艇を備え付ける第三種船にあつては、当該救命艇及び本船にそれぞれ一個）のレーダー・トランスポンダー又は捜索救助用位置指示送信装置を備え付けなければならない。"}, "第六十二条": {"７": {"text": "７\n\n　第一項、第三項又は第四項の規定により、毒性を有する貨物のばら積み輸送に使用される船舶（前項のタンカーを除く。）に備え付ける救命艇は、空気自給式救命艇又は耐火救命艇で　なければならない。"}, "９": {"text": "９\n\n　第三項又は第四項の規定により備え付ける救命いかだのうちいずれかの舷に備え付けるものは、進水装置用救命いかだでなければならない。"}, "８": {"text": "８\n\n　第一項及び第二項の規定により備え付ける救命いかだは、進水装置用救命いかだでなければならない。ただし、次に掲げる救命いかだにあつては、この限りでない。\n一\n\n　当該救命いかだの定員分の人員が十分以内に乗り込むことができるように配置された降下式乗込装置により乗り込む救命いかだ\n\n二\n\n　第四十八条第三項第一号及び第五十条第五項第一号に掲げる救命いかだ"}, "第六十三条": {"text": "第六十三条\n\n\n　前条第一項から第四項までの規定にかかわらず、長さ八十五メートル未満の第三種船（油タンカー等を除く。）には、各舷に、最大搭載人員を収容するため十分な救命いかだを備え付けてもよい。"}, "２": {"text": "２\n\n　第五十条第二項及び第三項の規定は、前項の船舶について準用する。この場合において、同条第三項中「救命艇」とあるのは「救命艇（部分閉囲型救命艇を除く。）」と読み替えるものとする。"}, "５": {"text": "５\n\n　救命艇及び救命いかだが船首又は船尾より百メートルを超える場所に備え付けられている第三種船には、前各項の規定により備え付ける救命いかだのほか、それぞれ一の救命いかだをできる限り前方又は後方に備え付けなければならない。"}, "text": "第六十二条\n\n　第三種船には、次に掲げる救命艇（部分閉囲型救命艇を除く。以下この条から第六十四条までにおいて同じ。）及び救命いかだを備え付けなければならない。\n一\n\n　各舷に、最大搭載人員を収容するため十分な救命艇\n\n二\n\n　最大搭載人員を収容するため十分な救命いかだ", "３": {"text": "３\n\n　前条第八項の規定は、第一項並びに前項において準用する第五十条第二項及び第三項の規定により備え付ける救命いかだについて準用する。"}, "４": {"text": "４\n\n　第一項の規定にかかわらず、第三種船（前項の船舶を除く。）には、前項の救命艇及び救命いかだを備え付けてもよい。"}, "６": {"text": "６\n\n　第一項、第三項又は第四項の規定により、引火点が摂氏六十度以下の貨物を運送するタンカーに備え付ける救命艇は、耐火救命艇でなければならない。"}}, "第三十八条": {"text": "第三十八条\n\n　日光信号鏡は、次に掲げる要件に適合するものでなければならない。\n一\n\n　平滑な両面鏡であつて、有効反射面積は、おおむね百十平方センチメートルの大きさのものであること。\n\n二\n\n　鏡の中央に直径五ミリメートルののぞき穴が設けられていること。\n\n三\n\n　二メートルの高さから木板上に投下した場合に損傷しないものであること。\n\n四\n\n　前条第四号に掲げる要件"}, "第二十七条の六": {"２": {"text": "２\n\n　前項の規定にかかわらず、一般救助艇には、ＶＨＦ無線通信装置を備え付けることを要しない。"}, "text": "第二十七条の六\n\n　救助艇には、次の表に定める艤装品を備え付けなければならない。\n\n\n艤装品の名称\n\n艤装品の数\n\n備考\n\n\n\n膨脹型一般救助艇及び膨張型高速救助艇\n\n固型一般救助艇及び固型高速救助艇\n\n複合型一般救助艇及び複合型高速救助艇\n\n\n\nオール又はかい\n\n一組\n\n一組\n\n一組\n\n浮揚性のもの\n\n\n\nトール・ピン又はクラッチ\n\n一組\n\n一組\n\n一組\n\n索又は鎖で救助艇に取り付けたもの。かいを備え付ける場合には、トール・ピン又はクラッチを要しない。\n\n\n\nボート・フック\n\n一本\n\n一本\n\n一本\n\n浮揚性のもの。膨脹型一般救助艇、複合型一般救助艇、膨張型高速救助艇及び複合型高速救助艇にあつては、安全ボート・フックでなければならない。\n\n\n\nあかくみ\n\n一個\n\n一個\n\n一個\n\n浮揚性のもの\n\n\n\nバケツ\n\n―\n\n一個\n\n―\n\n　\n\n\n\nスポンジ\n\n二個\n\n―\n\n二個\n\n　\n\n\n\nナイフ又は手おの\n\n一個\n\n一個\n\n一個\n\n膨脹型一般救助艇、複合型一般救助艇、膨張型高速救助艇及び複合型高速救助艇にあつては、浮揚性の安全ナイフでなければならない。\n\n\n\nコンパス\n\n一個\n\n一個\n\n一個\n\n夜行のもの又は適当な照明装置を取り付けたものであつて、ビナクルに入れた効果的なもの\n\n\n\nシー・アンカー\n\n一個\n\n一個\n\n一個\n\n効果的なもの\n\n\n\nもやい綱\n\n一筋\n\n一筋\n\n一筋\n\n十分な長さを有し、かつ、救助艇の前端に離脱装置で解き放すことができるように取り付けられたもの\n\n\n\n引き索\n\n一筋\n\n一筋\n\n一筋\n\n浮揚性のものであつて救命いかだをえい航するため十分な長さ及び強度を有するもの\n\n\n\n修理用具\n\n一式\n\n―\n\n一式\n\n気室の破損を修理するため必要な用具を袋その他の容器に入れたもの\n\n\n\n充気ポンプ又はふいご\n\n一個\n\n―\n\n一個\n\n　\n\n\n\n応急医療具\n\n一式\n\n一式\n\n一式\n\n管海官庁が適当と認めるもので、水密容器に入れたもの\n\n\n\n保温具\n\n二個又は定員の十パーセントを収容するため十分な数のうちいずれか大きい数\n\n二個又は定員の十パーセントを収容するため十分な数のうちいずれか大きい数\n\n二個又は定員の十パーセントを収容するため十分な数のうちいずれか大きい数\n\n第二十九条の四の規定に適合するもの\n\n\n\n浮輪\n\n二個\n\n二個\n\n二個\n\n長さ三十メートル以上の浮揚性の索に結び付けられたもの\n\n\n\n笛又は同等の音響信号器\n\n一個\n\n一個\n\n一個\n\n　\n\n\n\n水密電気灯\n\n一個\n\n一個\n\n一個\n\n第三十七条の規定に適合するもの。予備電池一組及び予備電球一個を水密容器に入れておかなければならない。\n\n\n\nＶＨＦ無線通信装置\n\n一個\n\n一個\n\n一個\n\n管海官庁が適当と認めるもの\n\n\n\nレーダー反射器\n\n一個\n\n一個\n\n一個\n\n効果的なもの\n\n\n\n持運び式消火器\n\n一個\n\n一個\n\n一個\n\n泡その他油火を消火する適当な物質を放出する管海官庁が適当と認める型式のもの"}, "第九十三条の四": {"text": "第九十三条の四\n\n　遭難者揚収装置は、次に掲げる要件に適合する方法により管海官庁が十分と認めるように積み付けなければならない。\n一\n\n　容易かつ迅速に取り扱うことができること。\n\n二\n\n　海上において遭難者を収容し、収容した遭難者を甲板上に移動する間積付場所、遭難者揚収装置及び遭難者の収容を行う水面を照明する装置が備え付けられていること。"}, "第四十八条": {"２": {"text": "２\n\n　前項の規定により備え付ける救命いかだが反対舷へ容易に移動できないものである場合には、各舷において使用できる救命いかだが最大搭載人員の百五十パーセントを収容するため十分となるように追加の救命いかだを備え付けなければならない。"}, "第五十条": {"text": "第五十条\n\n\n　前二条の規定にかかわらず、総トン数五百トン未満の第一種船であつて最大搭載人員が二百人未満のものには、各舷に最大搭載人員を収容するため十分な救命いかだを備え付けてもよい。"}, "５": {"text": "５\n\n　前各項の規定により備え付ける救命いかだは、進水装置用救命いかだでなければならない。ただし、次に掲げる救命いかだにあつては、この限りでない。\n一\n\n　最大搭載人員の二百パーセントを収容するために必要な救命艇及び救命いかだ以外の救命いかだ\n\n二\n\n　第四十八条第三項各号に掲げる救命いかだ"}, "第四十九条": {"text": "第四十九条\n\n\n　前条の規定にかかわらず、短国際航海に従事する第一種船には、次に掲げる救命艇及び救命いかだを備え付けなければならない。\n一\n\n　最大搭載人員の三十パーセントを収容するため十分な救命艇\n\n二\n\n　最大搭載人員の七十パーセントを収容するため十分な救命艇又は救命いかだ\n\n三\n\n　最大搭載人員の二十五パーセントを収容するため十分な救命いかだ"}, "３": {"text": "３\n\n　前二項の規定により備え付ける救命いかだのうち一の救命いかだが使用できない場合に、各舷において使用できる救命いかだが最大搭載人員を収容するため十分でないときは、各舷において使用できる救命艇又は救命いかだが最大搭載人員を収容するため十分となるように追加の救命艇又は救命いかだを備え付けなければならない。"}, "４": {"text": "４\n\n　第四十八条第二項の規定は、前三項の規定により備え付ける救命いかだについて準用する。"}, "text": "第四十八条\n\n　第一種船には、次に掲げる救命艇及び救命いかだを備え付けなければならない。\n一\n\n　各舷に、最大搭載人員の三十七・五パーセントを収容するため十分な救命艇\n\n二\n\n　各舷に、最大搭載人員の十二・五パーセントを収容するため十分な救命艇又は救命いかだ\n\n三\n\n　最大搭載人員の二十五パーセントを収容するため十分な救命いかだ"}, "附則 ９": {"text": "９\n　前項の船舶であって平成九年七月一日前に建造され、又は建造に着手されたものについて新規則第五十一条第三項の規定が適用される場合におけるこれらの船舶についての新規則第四十八条第一項及び第四十九条第一項の規定の適用については、管海官庁が当該船舶の構造を考慮してやむを得ないと認める場合には、新規則第四十八条第一項第一号及び第四十九条第一項第一号中「救命艇」とあるのは、「救命艇又は救命いかだ」とする。"}, "第三十条の五": {"text": "第三十条の五\n\n　遭難者揚収装置は、次に掲げる要件のほか、その構造に応じ管海官庁の指示する要件に適合するものでなければならない。\n一\n\n　海上において遭難者を収容することができる装置及び収容した遭難者を安全かつ迅速に甲板上に移動することができる装置により構成されていること。\n\n二\n\n　前号の海上において遭難者を収容することができる装置は、遭難者が水中又は救命艇若しくは救命いかだから容易に乗り込むことができるものであり、かつ、十分な面積を有するものであること。"}, "第九十一条の二": {"text": "第九十一条の二\n\n　救助艇は、次に掲げる要件に適合する方法により管海官庁が十分と認めるように積み付けなければならない。\n一\n\n　すべての救助艇を五分を超えない時間内に進水させることができること。\n\n二\n\n　膨脹させた状態で積み付けること（固型一般救助艇及び固型高速救助艇を除く。）。\n\n三\n\n　格納位置において乗り込むことができるように積み付けること（第一種船に備え付けるものに限る。）。\n\n四\n\n　格納位置又は振出位置において乗り込むことができるように積み付けること（第一種船に備え付けるものを除く。）。\n\n五\n\n　第八十七条第一項第二号及び第六号から第九号までに掲げる要件"}, "第五十五条の三": {"text": "第五十五条の三\n\n　沿海区域を航行区域とする第一種船については、管海官庁は、適当と認める程度に応じて第二十五条第五項、第四十八条から第五十二条まで及び前条の規定の適用を緩和することができる。"}, "第七十二条": {"text": "第七十二条\n\n　係留船については、管海官庁は、当該係留船の係留の態様を考慮して適当と認める程度に応じて第六十九条、第七十条及び第七十一条の規定の適用を緩和することができる。"}, "第六十五条": {"text": "第六十五条\n\n　第三種船には、次の表に定める数の救命浮環を備え付けなければならない。\n\n\n船舶の長さ（単位メートル）\n\n救命浮環の数\n\n\n\n一〇〇未満\n\n八\n\n\n\n一〇〇以上一五〇未満\n\n一〇\n\n\n\n一五〇以上二〇〇未満\n\n一二\n\n\n\n二〇〇以上\n\n一四"}, "第九十三条の三": {"第九十三条の三の二": {"text": "第九十三条の三の二\n\n\n　救命いかだ支援艇（膨脹式のものを除く。以下この条において同じ。）は、その舷端より上部であつて、当該救命いかだ支援艇をつり下げた状態における安定性を確保することができる位置においてそれぞれ一個の救命いかだ支援艇進水装置のつり索に取り付けなければならない。"}, "text": "第九十三条の三\n\n　救命いかだ支援艇は、次に掲げる要件に適合する方法により管海官庁が十分と認めるように積み付けなければならない。\n一\n\n　すべての救命いかだ支援艇をできる限り迅速に進水させることができること。\n\n二\n\n　船内からの排水が救命いかだ支援艇に入ることを防ぐための措置がとられていること。\n\n三\n\n　船舶の二十度（油タンカー等に備え付けるものにあつては、管海官庁の指示する角度）の横傾斜に対して救命いかだ支援艇の進水を容易にするため、スケートその他の適当な装置が備え付けられていること（膨脹式の救命いかだ支援艇を除く。）。\n\n四\n\n　第八十七条第一項第二号、第六号、第七号及び第九号並びに第九十条第一項第六号（膨脹式の救命いかだ支援艇に限る。）に掲げる要件"}, "第六十四条の二": {"text": "第六十四条の二\n\n　沿海区域を航行区域とする第三種船については、管海官庁は、適当と認める程度に応じて第六十二条から前条までの規定の適用を緩和することができる。"}, "第六十六条の二": {"２": {"text": "２\n\n　第三種船には、前項に規定するイマーション・スーツのほか、当直員用及び救命いかだ（第六十二条第五項の規定により備え付けるものに限る。）に乗り込む者用のイマーション・スーツを備え付けなければならない。"}, "５": {"text": "５\n\n　第一項及び第二項の規定により備え付けるイマーション・スーツが救命胴衣の要件に適合する場合には、前条の規定の適用については、これを救命胴衣とみなすことができる。"}, "text": "第六十六条の二\n\n　第三種船には、最大搭載人員と同数のイマーション・スーツを備え付けなければならない。", "３": {"text": "３\n\n　第三種船には、前二項に規定するイマーション・スーツのほか、救助艇の乗員と同数のイマーション・スーツ又は耐暴露服を備え付けなければならない。"}, "４": {"text": "４\n\n　降下式乗込装置を備え付ける第三種船には、前三項に規定するイマーション・スーツ又は耐暴露服のほか、降下式乗込装置の操作要員と同数のイマーション・スーツ又は耐暴露服を備え付けなければならない。"}, "６": {"text": "６\n\n　第五十四条の二第三項の規定は、第一項から第四項までの規定によるイマーション・スーツ又は耐暴露服の備付けについて準用する。"}}, "附則 ７": {"text": "７\n　現存船の救命設備の備付数量及び積付方法については、次項から第十五項まで及び第十八項の規定による場合を除き、なお従前の例によることができる。"}, "第二十四条": {"２": {"text": "２\n\n　固型救命いかだの定員は、次の各号に掲げる数のうちいずれか小さい数に等しいものとする。\n一\n\n　浮体の容積（単位立方メートル）に、一から浮体の材料の比重を引いた数を乗じ、それを〇・〇九六で除して得た最大整数\n\n二\n\n　床の面積（単位平方メートル）を〇・三七二で除して得た最大整数\n\n三\n\n　前項第三号に掲げる数"}, "text": "第二十四条\n\n　膨脹式救命いかだの定員は、次の各号に掲げる数のうちいずれか小さい数に等しいものとする。\n一\n\n　膨脹した状態における主気室（支柱及びスオートの占める部分を除く。）の容積（単位立方メートル）を〇・〇九六で除して得た最大整数\n\n二\n\n　膨脹した状態における床（スオートの占める部分を含む。）の面積（単位平方メートル）を〇・三七二で除して得た最大整数\n\n三\n\n　艤装品の操作を妨げることなく着席することができる成人（イマーション・スーツ及び救命胴衣を着用した成人をいう。）の数"}, "第五十三条": {"text": "第五十三条\n\n　第一種船には、次の表に定める数の救命浮環を備え付けなければならない。\n\n\n船舶の長さ（単位メートル）\n\n救命浮環の数\n\n\n\n六〇未満\n\n八\n\n\n\n六〇以上一二〇未満\n\n一二\n\n\n\n一二〇以上一八〇未満\n\n一八\n\n\n\n一八〇以上二四〇未満\n\n二四\n\n\n\n二四〇以上\n\n三〇"}, "附則 ３": {"text": "３\n　現存船に現に備え付けている救命艇又は救助艇（施行日において現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）を、当該救命設備が取り付けられている救命艇揚卸装置又は救助艇揚卸装置（施行日において現に建造又は改造中の船舶にあっては、備え付ける予定のものを含む。）の取替えを行うことなく取り替える場合には、前項の規定の適用については、当該救命設備は、当該船舶に引き続き備え付けられているものとみなす。"}, "附則 １７": {"text": "１７\n　現存船（第一種船及び第三種船を除く。）の救命設備の積付場所の標示については、新規則第九十八条の規定にかかわらず、なお従前の例によることができる。"}, "第六条": {"text": "第六条\n　施行日において現存船である第一種船及び第二種船に現に備え付けている拡声器による警報装置であって第五条の規定による改正前の船舶救命設備規則第四十三条の規定に適合するものについては、これを引き続き当該船舶に備え付ける場合に限り、第五条の規定による改正後の船舶救命設備規則（次項において「新救命規則」という。）第四十三条の規定に適合しているものとみなす。"}, "附則 １２": {"text": "１２\n　現存船であって第二種船であるものについては、新規則第五十六条第二項（新規則第五十七条第二項及び第五十八条第二項において準用する場合を含む。）及び第八十四条第一項の規定は、適用しない。"}, "第四十条の二": {"text": "第四十条の二\n\n　捜索救助用位置指示送信装置は、次に掲げる要件に適合するものでなければならない。\n一\n\n　非常の際に付近の他の船舶又は航空機の船舶自動識別装置に対し必要な信号を有効かつ確実に発信できるものであること。\n\n二\n\n　信号を発信していることを可視又は可聴の手段により示すことができるものであること。\n\n三\n\n　九十六時間以上連続して使用することができるものであること。\n\n四\n\n　第八条第四号、第三十九条第四号、第七号及び第十号並びに前条第二号、第五号及び第六号の要件"}, "第五十一条": {"３": {"text": "３\n\n　前二項の規定によりロールオン・ロールオフ旅客船に備え付ける救助艇のうち少なくとも一隻は、高速救助艇でなければならない。"}, "５": {"text": "５\n\n　第二項の規定により備え付ける救助艇が、救命艇の要件に適合し、かつ、いずれの舷においても使用できる救命いかだ又は当該救助艇が最大搭載人員の百五十パーセントを収容するため十分である場合には、第五十条第一項及び第二項の規定の適用については、これを救命いかだとみなすことができる。"}, "２": {"text": "２\n\n　総トン数五百トン未満の第一種船には、一隻の救助艇を備え付けなければならない。"}, "４": {"text": "４\n\n　前三項の規定により備え付ける救助艇が、救命艇の要件に適合する場合には、第四十八条、第四十九条及び第五十条第三項の規定の適用については、これを救命艇とみなすことができる。"}, "text": "第五十一条\n\n　総トン数五百トン以上の第一種船には、各舷に一隻の救助艇を備え付けなければならない。"}, "第五十五条": {"text": "第五十五条\n\n　第一種船には、一個の救命索発射器を備え付けなければならない。"}}}