{"number": "昭和八年三月十五日法律第十一号", "name": "船舶安全法", "provision": {"第二十五条の十四": {"２": {"text": "２\n\n　機構は、設立の登記をすることによつて成立する。"}, "text": "第二十五条の十四\n\n　理事長となるべき者は、前条の規定による事務の引継ぎを受けたときは、遅滞なく、政令で定めるところにより、設立の登記をしなければならない。"}, "第三十四条": {"text": "第三十四条\n　本法施行前ニ生ジタル事項ニ付テハ仍旧法ニ依ル但シ船級協会ノ認定其ノ他命令ヲ以テ定ムル事項ニ付テハコノ限ニ在ラズ"}, "第二十五条の四十九": {"３": {"text": "３\n\n　登録検定機関は、検定を行う場合において、船舶又は物件が第六条ノ四第一項の規定により承認を受けた型式に適合するかどうかの判定をするときは、当該事務を検定員に行わせなければならない。"}, "２": {"text": "２\n\n　登録検定機関は、公正に、かつ、第二十五条の四十七第一項第一号及び第二号に掲げる要件に適合する方法により検定を行わなければならない。"}, "４": {"text": "４\n\n　第二十五条の三十第三項から第五項までの規定（外国にある事務所において検定業務を行う登録検定機関（以下「外国登録検定機関」という。）にあつては、同条第四項を除く。）は、前項の検定員について準用する。"}, "text": "第二十五条の四十九\n\n　登録検定機関は、検定を行うことを求められたときは、正当な理由がある場合を除き、遅滞なく、検定を行わなければならない。"}, "第三十五条": {"text": "第三十五条\n　船舶検査法ニ依リ船舶検査証書若ハ仮証書ヲ受有スル船舶又ハ之ヲ受有セズシテ航行ノ用ニ供スル船舶ニハ左ノ各号ノ一ニ該当スルニ至ル迄船舶検査、満載吃水線及無線電信施設ニ関シ仍旧法ニ依ル\n一\n　航行期間満了ノ為船舶検査法ニ依リ検査ヲ受クベキトキ\n\n二\n　船舶検査法ニ依リ船舶検査証書又ハ仮証書ヲ受有セズシテ航行ノ用ニ供シ得ザルニ至リタルトキ\n\n三\n　船舶満載吃水線法ニ依リ満載吃水線ノ指定ヲ受クベキトキ"}, "第三十条": {"text": "第三十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "○２": {"text": "○２\n前項ノ検査ニ合格シタル船舶ニハ船舶検査証書ヲ交付ス但シ其ノ有効期間ハ四年以内ニ於テ管海官庁ノ定メタル期間トス"}, "第二十五条の六": {"２": {"text": "２\n\n　機構でない者は、その名称中に小型船舶検査機構という文字を用いてはならない。"}, "text": "第二十五条の六\n\n　機構は、その名称中に小型船舶検査機構という文字を用いなければならない。"}, "附則 ３": {"text": "３\n　第一条の規定の施行前にされた旧船舶安全法第六条ノ四第一項の規定による検定の申請又は旧船舶安全法第六条ノ五第一項の規定による検査及び確認の申請であって、第一条の規定の施行の際、合格又は不合格の処分がなされていないものについての処分については、なお従前の例による。"}, "第二十五条の十三": {"text": "第二十五条の十三\n\n　設立の認可があつたときは、発起人は、遅滞なく、その事務を機構の理事長となるべき者に引き継がなければならない。"}, "第二十五条の五十四": {"text": "第二十五条の五十四\n\n　第二十五条の二十六の規定は、検定業務に従事する登録検定機関の役員及び職員について準用する。"}, "第二十五条の二十三": {"３": {"text": "３\n\n　評議員は、機構の業務に関し学識経験を有する者のうちから、国土交通大臣の認可を受けて、理事長が任命する。"}, "２": {"text": "２\n\n　評議員会は、評議員二十人以内で組織する。"}, "text": "第二十五条の二十三\n\n　機構に、その運営に関する重要事項を審議する機関として、評議員会を置く。"}, "第二十五条の二十四": {"text": "第二十五条の二十四\n\n　機構の職員は、理事長が任命する。"}, "第二十二条": {"text": "第二十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十二条ノ二": {"text": "第三十二条ノ二\n　第四条第一項ノ規定ハ沿海区域ヲ航行区域トスル長サ十二メートル未満ノ船舶又ハ平水区域ヲ航行区域トスル船舶（旅客船ヲ除ク）、総噸数二十噸未満ノ漁船其ノ他之ニ類スル船舶ニシテ政令ヲ以テ定ムルモノニハ当分ノ内之ヲ適用セズ"}, "第二十五条の六十七": {"text": "第二十五条の六十七\n\n　第六条ノ五の規定による登録は、同条の規定による検査及び確認を行おうとする者の申請により行う。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十五条の十七": {"３": {"text": "３\n\n　監事は、機構の業務を監査する。"}, "２": {"text": "２\n\n　理事は、定款で定めるところにより、理事長を補佐して機構の業務を掌理し、理事長に事故があるときはその職務を代理し、理事長が欠員のときはその職務を行なう。"}, "４": {"text": "４\n\n　監事は、監査の結果に基づき、必要があると認めるときは、理事長又は国土交通大臣に意見を提出することができる。"}, "text": "第二十五条の十七\n\n　理事長は、機構を代表し、その業務を総理する。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の六十二": {"text": "第二十五条の六十二\n\n　国土交通大臣は、次の場合には、その旨を官報に公示しなければならない。\n一\n\n　登録をしたとき。\n\n二\n\n　第二十五条の五十の規定による届出があつたとき。\n\n三\n\n　第二十五条の五十二の規定による許可をしたとき。\n\n四\n\n　第二十五条の五十八第一項の規定により登録を取り消し、又は検定業務の停止を命じたとき。\n\n五\n\n　第二十五条の五十八第二項の規定により登録を取り消したとき。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十五条の十": {"３": {"text": "３\n\n　第一項の事業計画書に記載すべき事項は、国土交通省令で定める。"}, "第二十五条の十二": {"text": "第二十五条の十二\n\n\n　削除"}, "２": {"text": "２\n\n　設立当初の役員は、定款で定めなければならない。"}, "第二十五条の十一": {"text": "第二十五条の十一\n\n\n　国土交通大臣は、設立の認可をしようとするときは、前条第一項の規定による認可の申請が次の各号に適合するかどうかを審査して、これをしなければならない。\n一\n\n　設立の手続並びに定款及び事業計画書の内容が法令の規定に適合するものであること。\n\n二\n\n　定款又は事業計画書に虚偽の記載がないこと。\n\n三\n\n　職員、設備、業務の方法その他の事項についての業務の実施に関する計画が適正なものであり、かつ、その計画を確実に遂行するに足りる経理的及び技術的な基礎を有すると認められること。\n\n四\n\n　前号に定めるもののほか、事業の運営が健全に行なわれ、小型船舶の堪航性及び人命の安全の保持に資することが確実であると認められること。"}, "text": "第二十五条の十\n\n　発起人は、定款及び事業計画書を国土交通大臣に提出して、設立の認可を申請しなければならない。"}, "第二十五条の二十七": {"３": {"text": "３\n\n　機構は、第二十五条の二第三項の目的を達成するため、次の業務を行う。\n一\n\n小型船舶登録法第二十一条第一項\nに規定する登録測度事務\n\n二\n\n前号に掲げる業務に附帯する業務"}, "２": {"text": "２\n\n　機構は、第二十五条の二第二項の目的を達成するため、次の業務を行う。\n一\n\n　海洋汚染等防止法第十九条の十第一項\nに規定する小型船舶用原動機放出量確認等事務\n\n二\n\n　前号に掲げる業務に附帯する業務"}, "４": {"text": "４\n\n　機構は、前三項に規定する業務のほか、国土交通大臣の認可を受けて、第二十五条の二の目的を達成するために必要な業務を行うことができる。"}, "text": "第二十五条の二十七\n\n　機構は、第二十五条の二第一項の目的を達成するため、次の業務を行う。\n一\n\n　小型船舶検査事務\n\n二\n\n　小型船舶又は小型船舶に係る物件に関する第六条ノ四第一項の規定による検定に関する事務\n\n三\n\n　小型船舶の堪航性及び人命の安全の保持に関する調査、試験及び研究\n\n四\n\n　前三号に掲げる業務に附帯する業務"}, "附則 １": {"text": "１\n　この法律は、昭和三十八年十月一日から施行する。ただし、第四条第一項第四号の改正規定は、千九百六十年の海上における人命の安全のための国際条約が日本国について効力を生ずる日から施行する。"}, "第十五条": {"text": "第十五条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の二十六": {"text": "第二十五条の二十六\n\n　役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "第三条": {"text": "第三条\n　前条第一項及び第四項の規定によりなお従前の例によることとされる場合を除き、新小型船舶に対して旧法第九条の規定により交付された船舶検査証書、臨時航行許可証及び合格証明書（以下「船舶検査証書等」という。）、同条第三項の規定により付された証印及び旧法第十条ノ二の規定により交付された船舶検査手帳は、それぞれ新法第七条ノ二第一項の規定により読み替えて適用する新法第九条の規定により交付された船舶検査証書等、同条第三項の規定により付された証印及び新法第七条ノ二第一項の規定により読み替えて適用する新法第十ノ二の規定により交付された船舶検査手帳とみなす。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に海運局長、海運監理部長、海運局若しくは海運監理部の支局その他の地方機関の長（以下「支局長等」という。）又は陸運局長が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令（支局長等がした処分等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は地方運輸局若しくは海運監理部の海運支局その他の地方機関の長（以下「海運支局長等」という。）がした処分等とみなす。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十五条の七": {"２": {"text": "２\n\n　前項の規定により登記しなければならない事項は、登記の後でなければ、これをもつて第三者に対抗することができない。"}, "text": "第二十五条の七\n\n　機構は、政令で定めるところにより、登記しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二十五条の四": {"第二十五条の五": {"text": "第二十五条の五\n\n\n　削除"}, "text": "第二十五条の四\n\n　機構は、一を限り、設立されるものとする。"}, "null": {"○４": {"text": "○４\n\n船舶所有者ノ代表者、代理人、使用人其ノ他ノ従業者（船舶乗組員ヲ除ク）船舶所有者ノ業務ニ関シ第一項各号ニ掲グル違反行為ヲ為シタルトキハ行為者ヲ罰スルノ外其ノ船舶所有者ニ対シ同項ノ罰金刑ヲ科ス"}, "２": {"text": "２\n\n○国土交通大臣ハ国土交通省令ノ定ムル所ニ依リ中間検査ヲ受クルコトヲ免除スルコトヲ得"}, "○５": {"text": "○５\n\n船舶検査証書ハ中間検査、臨時検査又ハ特別検査ニ合格セザル船舶ニ付テハ之ニ合格スル迄其ノ効力ヲ停止ス"}, "第七条": {"text": "第七条\n\n\n　第五条又ハ第六条第一項若ハ第二項ノ規定ニ依ル検査ハ国土交通大臣ノ特ニ定ムル場合ヲ除クノ外船舶ノ所在地ヲ管轄スル管海官庁之ヲ行フ"}, "第六条ノ二": {"text": "第六条ノ二\n\n\n　船舶又ハ第二条第一項各号ニ掲グル事項ニ係ル物件ニシテ国土交通省令ヲ以テ定ムルモノノ製造工事又ハ第五条第一項第三号ノ国土交通省令ヲ以テ定ムル改造若ハ修理ノ工事（以下改造修理工事ト称ス）ノ能力ニ付事業場毎ニ行フ国土交通大臣ノ認定ヲ受ケタル者ガ当該認定ニ係ル製造工事又ハ改造修理工事ヲ行ヒ且国土交通省令ノ定ムル所ニ依リ当該認定ニ係ル製造工事又ハ改造修理工事ガ第二条第一項ニ規定スル国土交通省令又ハ国土交通省令・農林水産省令ノ規定ニ適合シテ為サレタルコトヲ確認シタルトキハ其ノ製造工事又ハ改造修理工事ニ付第五条ノ検査（特別検査ヲ除ク）及前条ノ検査ヲ省略ス"}, "第十条ノ三": {"text": "第十条ノ三\n\n\n　船舶検査証書、船舶検査済票、臨時航行許可証及船舶検査手帳ノ船舶ニ於ケル備置又ハ掲示ニ関シ必要ナル事項ハ国土交通省令ヲ以テ之ヲ定ム"}, "○２": {"text": "○２\n\n前項ノ罰則ニ規定スルコトヲ得ル罰ハ三十万円以下ノ罰金トス"}, "第十六条": {"text": "第十六条\n\n\n　削除"}, "第十四条": {"text": "第十四条\n\n\n　国土交通大臣ハ所部ノ職員ノ中ヨリ船舶検査官ヲ命ジ本法ニ定ムル検査ニ関スル事務ヲ行ハシム"}, "○３": {"text": "○３\n\n船長以外ノ船舶乗組員第一項各号ニ掲グル違反行為ヲ為シタルトキハ行為者ヲ罰スルノ外船長ニ対シ同項ノ罰金刑ヲ科ス"}, "第二十条": {"text": "第二十条\n\n\n　船舶所有者又ハ船長第十二条又ハ第十三条ノ規定ニ依ル処分ニ違反シタルトキハ五十万円以下ノ罰金ニ処ス"}, "第八条": {"text": "第八条\n\n\n　第二十五条の六十九及第二十五条の七十ニ於テ準用スル第二十五条の四十七ノ規定ニ依リ国土交通大臣ノ登録ヲ受ケタル船級協会（以下単ニ船級協会ト称ス）ノ検査ヲ受ケ船級ノ登録ヲ為シタル船舶ニシテ旅客船（十二人ヲ超ユル旅客定員ヲ有スル船舶ヲ謂フ以下同ジ）ニ非ザルモノハ其ノ船級ヲ有スル間第二条第一項各号ニ掲グル事項、満載喫水線及無線電信等ニ関シ特別検査以外ノ管海官庁ノ検査（国土交通省令ヲ以テ定ムルモノヲ除ク）ヲ受ケ之ニ合格シタルモノト看做ス"}, "第六条": {"text": "第六条\n\n\n　本法施行地ニ於テ製造スル長サ三十メートル以上ノ船舶ノ製造者ハ第二条第一項ノ規定ノ適用アル船舶ニ付同条第一項第一号、第二号及第四号ニ掲グル事項、第三条ノ船舶ニ付満載吃水線ニ関シ船舶ノ製造ニ著手シタル時ヨリ国土交通省令ノ定ムル所ニ依リ検査（製造検査）ヲ受クベシ但シ国土交通大臣ニ於テ已ムコトヲ得ズ又ハ必要ナシト認ムルトキハ此ノ限ニ在ラズ"}, "第五条": {"text": "第五条\n\n\n　船舶所有者ハ第二条第一項ノ規定ノ適用アル船舶ニ付同項各号ニ掲グル事項、第三条ノ船舶ニ付満載吃水線、前条第一項ノ規定ノ適用アル船舶ニ付無線電信等ニ関シ国土交通省令ノ定ムル所ニ依リ左ノ区別ニ依ル検査ヲ受クベシ\n一\n\n　初メテ航行ノ用ニ供スルトキ又ハ第十条ニ規定スル有効期間満了シタルトキ行フ精密ナル検査（定期検査）\n\n二\n\n　定期検査ト定期検査トノ中間ニ於テ国土交通省令ノ定ムル時期ニ行フ簡易ナル検査（中間検査）\n\n三\n\n　第二条第一項各号ニ掲グル事項又ハ無線電信等ニ付国土交通省令ヲ以テ定ムル改造又ハ修理ヲ行フトキ、第九条第一項ノ規定ニ依リ定メラレタル満載吃水線ノ位置又ハ船舶検査証書ニ記載シタル条件ノ変更ヲ受ケントスルトキ其ノ他国土交通省令ノ定ムルトキ行フ検査（臨時検査）\n\n四\n\n　船舶検査証書ヲ受有セザル船舶ヲ臨時ニ航行ノ用ニ供スルトキ行フ検査（臨時航行検査）\n\n五\n\n　前各号ノ外一定ノ範囲ノ船舶ニ付第二条第一項ノ国土交通省令又ハ国土交通省令・農林水産省令ニ適合セザル虞アルニ因リ国土交通大臣ニ於テ特ニ必要アリト認メタルトキ行フ検査（特別検査）"}, "第二十二条": {"text": "第二十二条\n\n\n　船舶所有者、船長又ハ第六条ノ二若ハ第六条ノ三ノ規定ニ依ル認定ヲ受ケタル者第十二条第二項ノ規定ニ依ル届出ヲ為サズ又ハ虚偽ノ届出ヲ為シタルトキハ三十万円以下ノ罰金ニ処ス"}, "第六条ノ三": {"text": "第六条ノ三\n\n\n　船舶又ハ第二条第一項各号ニ掲グル事項ニ係ル物件ニシテ国土交通省令ヲ以テ定ムルモノノ製造者ガ其ノ船舶又ハ物件ノ整備（第五条第一項第三号ノ国土交通省令ヲ以テ定ムル修理ヲ除ク以下同ジ）ニ付整備規程ヲ定メ国土交通大臣ノ認可ヲ受ケタル場合ニ於テ当該整備規程ニ従ヒ整備ヲ行フ能力ニ付事業場毎ニ行フ国土交通大臣ノ認定ヲ受ケタル者ガ其ノ船舶又ハ物件ノ整備ヲ行ヒ且国土交通省令ノ定ムル所ニ依リ其ノ整備ガ当該整備規程ニ適合シテ為サレタルコトヲ確認シタルトキハ当該船舶又ハ物件ニ付国土交通省令ノ定ムル所ニ依リ其ノ後三十日内ニ行フ定期検査又ハ中間検査ヲ省略ス但シ其ノ期間内ニ臨時検査ヲ受クベキ事由ノ生ジタル船舶又ハ物件ニ付テハ此ノ限ニ在ラズ"}, "第六条ノ五": {"text": "第六条ノ五\n\n\n　第二十五条の六十七及第二十五条の六十八ニ於テ準用スル第二十五条の四十七ノ規定ニ依リ国土交通大臣ノ登録ヲ受ケタル者（以下登録検査確認機関ト称ス）ガ国土交通省令ノ定ムル所ニ依リ総噸数二十噸未満ノ船舶（以下小型船舶ト称ス）ニシテ国土交通省令ヲ以テ定ムルモノノ検査ヲ行ヒ且当該小型船舶ガ第二条第一項ニ規定スル国土交通省令又ハ国土交通省令・農林水産省令ノ規定ニ適合スルコトヲ確認シタルトキハ当該小型船舶ニ付国土交通省令ノ定ムル所ニ依リ其ノ後三十日内ニ行フ中間検査ヲ省略ス但シ其ノ期間内ニ臨時検査ヲ受クベキ事由ノ生ジタル小型船舶ニ付テハ此ノ限ニ在ラズ"}, "第十条ノ二": {"text": "第十条ノ二\n\n\n　管海官庁ハ船舶ノ検査ニ関スル事項ヲ記録スル為最初ノ定期検査ニ合格シタル船舶ニ対シテ船舶検査手帳ヲ交付スベシ"}, "text": "第一条\n\n\n　日本船舶ハ本法ニ依リ其ノ堪航性ヲ保持シ且人命ノ安全ヲ保持スルニ必要ナル施設ヲ為スニ非ザレバ之ヲ航行ノ用ニ供スルコトヲ得ズ", "第四条": {"text": "第四条\n\n\n　船舶ハ国土交通省令ノ定ムル所ニ依リ其ノ航行スル水域ニ応ジ電波法\n（昭和二十五年法律第百三十一号）ニ依ル無線電信又ハ無線電話ニシテ船舶ノ堪航性及人命ノ安全ニ関シ陸上トノ間ニ於テ相互ニ行フ無線通信ニ使用シ得ルモノ（以下無線電信等ト称ス）ヲ施設スルコトヲ要ス但シ航海ノ目的其ノ他ノ事情ニ依リ国土交通大臣ニ於テ已ムコトヲ得ズ又ハ必要ナシト認ムルトキハ此ノ限ニ在ラズ"}, "第十九条": {"text": "第十九条\n\n\n　詐偽其ノ他不正ノ行為ヲ以テ船舶検査証書、船舶検査済票、臨時航行許可証又ハ合格証明書ヲ受ケタル者ハ一年以下ノ懲役又ハ五十万円以下ノ罰金ニ処ス"}, "第二条": {"text": "第二条\n\n\n　船舶ハ左ニ掲グル事項ニ付国土交通省令（漁船ノミニ関スルモノニ付テハ国土交通省令・農林水産省令）ノ定ムル所ニ依リ施設スルコトヲ要ス\n一\n\n　船体\n\n二\n\n　機関\n\n三\n\n　帆装\n\n四\n\n　排水設備\n\n五\n\n　操舵、繋船及揚錨ノ設備\n\n六\n\n　救命及消防ノ設備\n\n七\n\n　居住設備\n\n八\n\n　衛生設備\n\n九\n\n　航海用具\n\n十\n\n　危険物其ノ他ノ特殊貨物ノ積附設備\n\n十一\n\n　荷役其ノ他ノ作業ノ設備\n\n十二\n\n　電気設備\n\n十三\n\n　前各号ノ外国土交通大臣ニ於テ特ニ定ムル事項"}, "第二十一条": {"text": "第二十一条\n\n\n　第十二条第一項ノ規定ニ依ル当該官吏ノ臨検ヲ拒ミ、妨ゲ若ハ忌避シ又ハ其ノ尋問ニ対シテ答弁ヲ為サズ若ハ虚偽ノ陳述ヲ為シタル者ハ三十万円以下ノ罰金ニ処ス"}, "第六条ノ四": {"text": "第六条ノ四\n\n\n　船舶又ハ第二条第一項各号ニ掲グル事項ニ係ル物件ニシテ国土交通省令ヲ以テ定ムルモノニ付国土交通大臣ノ型式承認ヲ受ケタル製造者ガ当該型式承認ニ係ル船舶又ハ物件ヲ製造シ且管海官庁、第二十五条の四十六及第二十五条の四十七ノ規定ニ依リ国土交通大臣ノ登録ヲ受ケタル者（以下登録検定機関ト称ス）又ハ次章ノ規定ニ依ル小型船舶検査機構ノ検定ヲ受ケ之ニ合格シタルトキハ当該船舶又ハ物件ニ付国土交通省令ノ定ムル所ニ依リ第五条ノ検査（特別検査ヲ除ク）及第六条ノ検査ヲ省略ス"}, "第十条": {"text": "第十条\n\n\n　船舶検査証書ノ有効期間ハ五年トス但シ旅客船ヲ除キ平水区域ヲ航行区域トスル船舶又ハ小型船舶ニシテ国土交通省令ヲ以テ定ムルモノニ付テハ六年トス"}, "第十一条": {"text": "第十一条\n\n\n　管海官庁ノ検査又ハ検定ヲ受ケタル者検査又ハ検定ニ対シ不服アルトキハ検査又ハ検定ノ結果ニ関スル通知ヲ受ケタル日ノ翌日ヨリ起算シ三十日内ニ其ノ事由ヲ具シ国土交通大臣ニ再検査又ハ再検定ヲ申請シ再検査又ハ再検定ニ対シ不服アルトキハ其ノ取消ノ訴ヲ提起スルコトヲ得"}, "第十五条": {"text": "第十五条\n\n\n　国土交通大臣ニ於テ第二十九条ノ七第三号ニ掲グル船舶ノ所属地ノ本法ニ該当スル法令ヲ相当ト認メタルトキハ之ニ基キタル船舶ノ堪航性又ハ人命ノ安全ニ関スル証書ハ本法ニ依リ交付シタル証書ト同一ノ効力ヲ有ス"}, "第三条": {"text": "第三条\n\n\n　左ニ掲グル船舶ハ国土交通省令ノ定ムル所ニ依リ満載吃水線ヲ標示スルコトヲ要ス但シ潜水船其ノ他国土交通大臣ニ於テ特ニ満載吃水線ヲ標示スル必要ナシト認ムル船舶ハ此ノ限ニ在ラズ\n一\n\n　遠洋区域又ハ近海区域ヲ航行区域トスル船舶\n\n二\n\n　沿海区域ヲ航行区域トスル長サ二十四メートル以上ノ船舶\n\n三\n\n　総噸数二十噸以上ノ漁船"}, "第九条": {"text": "第九条\n\n\n　管海官庁ハ定期検査ニ合格シタル船舶ニ対シテハ其ノ航行区域（漁船ニ付テハ従業制限）、最大搭載人員、制限汽圧及満載吃水線ノ位置ヲ定メ船舶検査証書及船舶検査済票（小型船舶ニ限ル）ヲ交付スベシ"}, "第十八条": {"text": "第十八条\n\n\n　船舶所有者又ハ船長左ノ各号ノ一ニ該当スルトキハ一年以下ノ懲役又ハ五十万円以下ノ罰金ニ処ス\n一\n\n　国土交通省令ノ定ムル場合ヲ除キ船舶検査証書又ハ臨時航行許可証ヲ受有セザル船舶ヲ航行ノ用ニ供シタルトキ\n\n二\n\n　航行区域ヲ超エ又ハ従業制限ニ違反シテ船舶ヲ航行ノ用ニ供シタルトキ\n\n三\n\n　制限汽圧ヲ超エテ汽罐ヲ使用シタルトキ\n\n四\n\n　最大搭載人員ヲ超エテ旅客其ノ他ノ者ヲ搭載シタルトキ\n\n五\n\n　満載吃水線ヲ超エテ載荷シタルトキ\n\n六\n\n　無線電信等ノ施設ヲ要スル船舶ヲ其ノ施設ナクシテ航行ノ用ニ供シタルトキ\n\n七\n\n　中間検査又ハ特別検査ヲ受クベキ場合ニ於テ之ヲ受ケザル船舶ヲ航行ノ用ニ供シタルトキ\n\n八\n\n　前各号ノ外船舶検査証書又ハ臨時航行許可証ニ記載シタル条件ニ違反シテ船舶ヲ航行ノ用ニ供シタルトキ\n\n九\n\n　第五条ノ検査ヲ受ケタル後第二条第一項各号ニ掲グル事項若ハ無線電信等ニ付第五条第一項第三号ノ国土交通省令ヲ以テ定ムル改造若ハ修理ヲ行ヒタル場合又ハ同号ノ国土交通省令ノ定ムルトキニ該当スル場合ニ於テ臨時検査ヲ受ケザル船舶ヲ航行ノ用ニ供シタルトキ"}, "第二十四条": {"text": "第二十四条\n\n\n　第十条ノ三ニ規定スル国土交通省令ニハ必要ナル罰則ヲ設クルコトヲ得"}, "第十九条ノ二": {"text": "第十九条ノ二\n\n\n　船舶又ハ第二条第一項各号ニ掲グル事項ニ係ル物件ニシテ第六条ノ四第二項ノ規定ニ依リ確認セラレタルモノ以外ノモノニ対シテ第九条第五項ノ標示ヲ附シタル者ハ六月以下ノ懲役又ハ三十万円以下ノ罰金ニ処ス"}, "第二十五条": {"text": "第二十五条\n\n\n　法人ノ代表者又ハ法人若ハ人ノ代理人、使用人其ノ他ノ従業者其ノ法人又ハ人ノ業務ニ関シ第十九条乃至第二十二条ノ違反行為ヲ為シタルトキハ行為者ヲ罰スルノ外其ノ法人又ハ人ニ対シ各本条ノ罰金刑ヲ科ス"}, "第二十三条": {"text": "第二十三条\n\n\n　船舶乗組員虚偽ノ申立ヲ為シ管海官庁ヲシテ第十三条ノ規定ニ依ル調査ヲ為サシメタルトキハ三十万円以下ノ罰金ニ処ス"}, "第十二条": {"text": "第十二条\n\n\n　管海官庁ハ必要アリト認ムルトキハ何時ニテモ当該官吏ヲシテ船舶又ハ第六条ノ二若ハ第六条ノ三ノ規定ニ依ル認定ヲ受ケタル者ノ事業場ニ臨検セシムルコトヲ得此ノ場合ニ於テハ当該官吏ハ其ノ身分ヲ証明スベキ証票ヲ携帯スベシ"}, "第七条ノ二": {"text": "第七条ノ二\n\n\n　小型船舶ニ係ル本章ニ定ムル検査（特別検査及再検査ヲ除ク）ニ関スル事務（国土交通省令ヲ以テ定ムル小型船舶ニ係ルモノヲ除ク以下小型船舶検査事務ト称ス）ハ次章ノ規定ニ依リ小型船舶検査機構ガ設立セラレタルトキハ小型船舶検査機構ニ之ヲ行ハシム此ノ場合ニ於テ次条、第九条、第十条ノ二及第十一条中管海官庁トアルハ小型船舶検査機構トス"}, "第十三条": {"text": "第十三条\n\n\n　船舶乗組員二十人未満ノ船舶ニ在リテハ其ノ二分ノ一以上、其ノ他ノ船舶ニ在リテハ乗組員十人以上ガ国土交通省令ノ定ムル所ニ依リ当該船舶ノ堪航性又ハ居住設備衛生設備其ノ他ノ人命ノ安全ニ関スル設備ニ付重大ナル欠陥アル旨ヲ申立テタル場合ニ於テハ管海官庁ハ其ノ事実ヲ調査シ必要アリト認ムルトキハ前条第三項ノ処分ヲ為スコトヲ要ス"}, "○６": {"text": "○６\n\n第二項乃至第四項ノ規定ニ拘ラズ第八条ノ船舶ノ受有スル船舶検査証書ハ其ノ船舶ガ当該船級ノ登録ヲ抹消セラレ又ハ旅客船ト為リタルトキハ其ノ有効期間満了ス"}, "第十七条": {"text": "第十七条\n\n\n　満載吃水線ノ標示ヲ隠蔽、変更又ハ抹消シタル者ハ五十万円以下ノ罰金ニ処ス"}}, "第二十五条の三十": {"３": {"text": "３\n\n　機構は、小型船舶検査員を選任したときは、その日から十五日以内に、国土交通大臣にその旨を届け出なければならない。これを変更したときも、同様とする。"}, "５": {"text": "５\n\n　前項（第二十五条の四十九第四項において準用する場合を含む。）の規定による命令により小型船舶検査員又は検定員の職を解任され、解任の日から二年を経過しない者は、小型船舶検査員となることができない。"}, "２": {"text": "２\n\n　小型船舶検査員は、船舶の検査又はこれに準ずる業務に関する知識及び経験に関する国土交通省令で定める要件を備える者のうちから、選任しなければならない。"}, "４": {"text": "４\n\n　国土交通大臣は、小型船舶検査員が、この法律、この法律に基づく命令若しくは処分若しくは検査事務規程に違反する行為をしたとき、又は小型船舶検査事務に関し著しく不適当な行為をしたときは、機構に対し、小型船舶検査員の解任を命ずることができる。"}, "text": "第二十五条の三十\n\n　機構は、小型船舶検査事務を行う場合において、小型船舶が第二条第一項の国土交通省令又は国土交通省令・農林水産省令に適合するかどうかの判定に関する業務については、小型船舶検査員に行わせなければならない。"}, "第三十七条": {"text": "第三十七条\n　他ノ法令中航路定限、遠洋航路、近海航路、沿海航路又ハ平水航路トアルハ各之ヲ航行区域、遠洋区域、近海区域、沿海区域又ハ平水区域トス"}, "第二十五条の五十五": {"text": "第二十五条の五十五\n\n　国土交通大臣は、登録検定機関（外国登録検定機関を除く。）が第二十五条の四十七第一項各号のいずれかに適合しなくなつたと認めるときは、その登録検定機関に対し、これらの規定に適合するため必要な措置をとるべきことを命ずることができる。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　第十条の規定の施行の際現に同条の規定による改正前の船舶安全法及び船舶職員法の一部を改正する法律附則第三条の指定を受けている講習は、第十条の規定の施行の日から起算して六月を経過する日までの間は、新一部改正法附則第三条の登録を受けている講習とみなす。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間はこの法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の船舶安全法（以下この条及び附則第九条において「新船舶安全法」という。）第六条ノ四第一項の登録、第六条ノ五の登録、第八条の登録、第二十八条第五項の登録又は第二十九条ノ三第二項の登録を受けようとする者は、第一条の規定の施行前においても、その申請を行うことができる。新船舶安全法第二十五条の五十一第一項（新船舶安全法第二十五条の六十八、第二十五条の七十、第二十八条第七項又は第二十九条ノ三第三項において準用する場合を含む。）の規定による検定業務規程その他の規程の認可の申請についても、同様とする。"}, "第二十五条の十八": {"第二十五条の十九": {"text": "第二十五条の十九\n\n\n　機構は、役員が前条各号の一に該当するに至つたときは、その役員を解任しなければならない。"}, "text": "第二十五条の十八\n\n　次の各号の一に該当する者は、役員となることができない。\n一\n\n　政府又は地方公共団体の職員（非常勤の者を除く。）\n\n二\n\n　船舶、船舶用機関若しくは船舶用品の製造、改造、整備若しくは販売の事業を営む者又はこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）\n\n三\n\n　前号に掲げる事業者の団体の役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）"}, "第二十五条の六十一": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする場合においては、当該職員は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}, "text": "第二十五条の六十一\n\n　国土交通大臣は、この法律を施行するため必要があると認めるときは、その職員に、登録検定機関（外国登録検定機関を除く。）の事務所又は事業所に立ち入り、業務の状況又は帳簿、書類その他の物件を検査させることができる。"}, "第二十五条の三十一": {"text": "第二十五条の三十一\n\n　機構は、小型船舶検査事務を行なう事務所ごとに、国土交通省令で定めるところにより、検査設備を備え、かつ、これを維持しなければならない。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律若しくはこれに基づく命令（以下「旧法令」という。）の規定により海運監理部長、陸運支局長、海運支局長又は陸運支局の事務所の長（以下「海運監理部長等」という。）がした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、国土交通省令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令（以下「新法令」という。）の規定により相当の運輸監理部長、運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長（以下「運輸監理部長等」という。）がした処分等とみなす。"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "第二十五条の二十一": {"text": "第二十五条の二十一\n\n　役員は、営利を目的とする団体の役員となり、又は自ら営利事業に従事してはならない。ただし、国土交通大臣の承認を受けたときは、この限りでない。"}, "第二十五条の三十八": {"text": "第二十五条の三十八\n\n　この法律に規定するもののほか、機構の財務及び会計に関し必要な事項は、国土交通省令で定める。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の二十二": {"text": "第二十五条の二十二\n\n　機構と理事長との利益が相反する事項については、理事長は、代表権を有しない。この場合には、監事が機構を代表する。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十一条": {"text": "第二十一条\n　この法律（附則第一条第四号に掲げる規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における一部施行日後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の六十三": {"text": "第二十五条の六十三\n\n　第二十五条の五十八第一項（第二十五条の六十八、第二十五条の七十、第二十八条第七項及び第二十九条ノ三第三項において準用する場合を含む。）の規定による検定業務の停止の命令に違反したときは、その違反行為をした登録検定機関の役員又は職員は、一年以下の懲役又は五十万円以下の罰金に処する。", "第二十五条の六十六": {"text": "第二十五条の六十六\n\n\n　第二十五条の五十三第一項（第二十五条の六十八、第二十五条の七十、第二十八条第七項及び第二十九条ノ三第三項において準用する場合を含む。）の規定に違反して財務諸表等を備えて置かず、財務諸表等に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのに第二十五条の五十三第二項各号（第二十五条の六十八、第二十五条の七十、第二十八条第七項及び第二十九条ノ三第三項において準用する場合を含む。）の規定による請求を拒んだ者（外国登録検定機関を除く。）は、二十万円以下の過料に処する。"}, "第二十五条の六十五": {"text": "第二十五条の六十五\n\n\n　第二十五条の六十一第一項（第二十五条の六十八、第二十五条の七十、第二十八条第七項及び第二十九条ノ三第三項において準用する場合を含む。）の規定による検査を拒み、妨げ、又は忌避した者は、三十万円以下の罰金に処する。"}, "第二十五条の六十四": {"text": "第二十五条の六十四\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした登録検定機関（外国登録検定機関を除く。）の役員又は職員は、三十万円以下の罰金に処する。\n一\n\n　第二十五条の五十二（第二十五条の六十八、第二十八条第七項及び第二十九条ノ三第三項において準用する場合を含む。）の許可を受けないで検定業務の全部を廃止したとき。\n\n二\n\n　第二十五条の六十（第二十五条の六十八、第二十五条の七十、第二十八条第七項及び第二十九条ノ三第三項において準用する場合を含む。）の規定による報告をせず、又は虚偽の報告をしたとき。"}}, "第二十五条の三十二": {"text": "第二十五条の三十二\n\n　前三条の規定は、機構が第二十五条の二十七第一項第二号に掲げる業務を行う場合について準用する。この場合において、これらの規定中「小型船舶検査事務」とあるのは「第二十五条の二十七第一項第二号に掲げる業務」と、「検査事務規程」とあるのは「検定事務規程」と、第二十五条の三十第一項中「小型船舶」とあるのは「船舶又は物件」と、「第二条第一項の国土交通省令又は国土交通省令・農林水産省令」とあるのは「これに係る第六条ノ四第一項の規定により承認を受けた型式」と、前条中「検査設備」とあるのは「検定設備」と読み替えるものとする。"}, "第三十一条": {"text": "第三十一条\n　船舶検査法、船舶満載吃水線法、船舶無線電信施設法及明治六年第二百九十二号布告ハ前条ノ一般規定施行ノ日ヨリ之ヲ廃止ス"}, "第二十五条の二": {"３": {"text": "３\n\n　小型船舶検査機構は、前二項に規定するもののほか、小型船舶の登録等に関する法律\n（平成十三年法律第百二号。以下「小型船舶登録法」という。）に基づき、登録測度事務を行うことを目的とする。"}, "２": {"text": "２\n\n　小型船舶検査機構は、前項に規定するもののほか、海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号。以下「海洋汚染等防止法」という。）に基づき、小型船舶用原動機放出量確認等事務を行うことを目的とする。"}, "text": "第二十五条の二\n\n　小型船舶検査機構は、小型船舶検査事務等を行うことにより、小型船舶の堪航性及び人命の安全の保持に資することを目的とする。"}, "第二十五条の四十一": {"第二十五条の四十三": {"text": "第二十五条の四十三\n\n\n　第二十五条の四十第一項の規定による報告をせず、又は虚偽の報告をした場合には、その違反行為をした機構の役員又は職員は、三十万円以下の罰金に処する。"}, "２": {"text": "２\n\n　第二十五条の規定は、前項の違反行為について準用する。"}, "第二十五条の四十四": {"text": "第二十五条の四十四\n\n\n　第二十五条の六第二項の規定に違反した者は、三十万円以下の罰金に処する。"}, "第二十五条の四十二": {"text": "第二十五条の四十二\n\n\n　削除"}, "第二十五条の四十五": {"text": "第二十五条の四十五\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。\n一\n\n　この章の規定により国土交通大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかつたとき。\n\n二\n\n　第二十五条の七第一項の規定による政令に違反して登記することを怠つたとき。\n\n三\n\n　第二十五条の二十七に規定する業務以外の業務を行つたとき。"}, "text": "第二十五条の四十一\n\n　機構の解散については、別に法律で定める。"}, "第二十五条の五十八": {"３": {"text": "３\n\n　前項第六号の検査に要する費用（政令で定めるものに限る。）は、当該検査を受ける外国登録検定機関の負担とする。"}, "２": {"text": "２\n\n　国土交通大臣は、外国登録検定機関が次の各号のいずれかに該当するときは、その登録を取り消すことができる。\n一\n\n　前項第一号、第三号（第二十五条の五十三第一項に係る部分を除く。）、第四号又は第八号のいずれかに該当するとき。\n\n二\n\n　前条の規定により読み替えて準用する第二十五条の三十第四項、第二十五条の五十一第三項、第二十五条の五十五又は第二十五条の五十六の規定による請求に応じなかつたとき。\n\n三\n\n　国土交通大臣が、外国登録検定機関が前二号のいずれかに該当すると認めて、期間を定めて検定業務の全部又は一部の停止を請求した場合において、その請求に応じなかつたとき。\n\n四\n\n　第二十五条の五十三第一項の規定に違反して財務諸表等を備えて置かず、財務諸表等に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのに同条第二項各号の規定による請求を拒んだとき。\n\n五\n\n　国土交通大臣が、この法律を施行するため必要があると認めて、外国登録検定機関に対しその業務又は経理の状況に関し報告を求めた場合において、その報告がされず、又は虚偽の報告がされたとき。\n\n六\n\n　国土交通大臣が、この法律を施行するため必要があると認めて、その職員に外国登録検定機関の事務所又は事業所に立ち入らせ、業務の状況又は帳簿、書類その他の物件を検査させようとした場合において、その検査が拒まれ、妨げられ、又は忌避されたとき。\n\n七\n\n　次項の規定による費用の負担をしないとき。"}, "text": "第二十五条の五十八\n\n　国土交通大臣は、登録検定機関（外国登録検定機関を除く。）が次の各号のいずれかに該当するときは、その登録を取り消し、又は期間を定めて検定業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第二十五条の四十七第二項第一号又は第三号に該当するに至つたとき。\n\n二\n\n　第二十五条の四十九第四項において準用する第二十五条の三十第四項の規定による命令に違反したとき。\n\n三\n\n　第二十五条の五十、第二十五条の五十二、第二十五条の五十三第一項又は次条の規定に違反したとき。\n\n四\n\n　第二十五条の五十一第一項の規定により認可を受けた検定業務規程によらないで検定を行つたとき。\n\n五\n\n　第二十五条の五十一第三項の規定による命令に違反したとき。\n\n六\n\n　正当な理由がないのに第二十五条の五十三第二項各号の規定による請求を拒んだとき。\n\n七\n\n　第二十五条の五十五又は第二十五条の五十六の規定による命令に違反したとき。\n\n八\n\n　不正の手段により登録を受けたとき。"}, "第三十六条": {"text": "第三十六条\n　前条ノ船舶同条各号ノ一ニ該当スルニ至リタルトキハ命令ノ定ムル所ニ依リ検査ヲ受クベシ"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十五条の八": {"text": "第二十五条の八\n\n　一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n及び第七十八条\nの規定は、機構について準用する。"}, "第六十七条": {"text": "第六十七条\n　本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十五条の九": {"text": "第二十五条の九\n\n　機構を設立するには、船舶の堪航性及び人命の安全の保持について学識経験を有する者七人以上が発起人となることを必要とする。"}, "第二十五条の三十九": {"text": "第二十五条の三十九\n\n　国土交通大臣は、この法律、海洋汚染等防止法\n又は小型船舶登録法\nを施行するため必要があると認めるときは、機構に対し、その業務に関し監督上必要な命令をすることができる。"}, "第二十五条の四十": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする場合においては、当該職員は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}, "text": "第二十五条の四十\n\n　国土交通大臣は、この法律、海洋汚染等防止法\n又は小型船舶登録法\nを施行するため必要があると認めるときは、機構に対しその業務に関し報告をさせ、又はその職員に、機構の事務所その他の事業場に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させることができる。"}, "第二十五条の十五": {"２": {"text": "２\n\n　機構の定款の変更は、国土交通大臣の認可を受けなければ、その効力を生じない。"}, "text": "第二十五条の十五\n\n　機構の定款には、次の事項を記載しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　事務所の所在地\n\n四\n\n　役員の定数、任期、選任方法その他役員に関する事項\n\n五\n\n　評議員会に関する事項\n\n六\n\n　業務及びその執行に関する事項\n\n七\n\n　財務及び会計に関する事項\n\n八\n\n　定款の変更に関する事項\n\n九\n\n　公告の方法"}, "第二十五条の六十九": {"text": "第二十五条の六十九\n\n　第八条の規定による登録は、同条の規定による検査を行おうとする者の申請により行う。"}, "第三十三条": {"text": "第三十三条\n　船舶満載吃水線法ニ依リ満載吃水線ノ標示ヲ要セザリシ船舶ニシテ本法ニ依リ其ノ標示ヲ要スルモノニ付テハ命令ノ定ムル所ニ依リ満載吃水線ニ関スル検査ヲ受クル迄之ヲ標示セザルコトヲ得"}, "第二十五条の五十三": {"２": {"text": "２\n\n　船舶関連事業者その他の利害関係人は、登録検定機関の業務時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号の請求をするには、登録検定機関の定めた費用を支払わなければならない。\n一\n\n　財務諸表等が書面をもつて作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　前号の書面の謄本又は抄本の請求\n\n三\n\n　財務諸表等が電磁的記録をもつて作成されているときは、当該電磁的記録に記録された事項を国土交通省令で定める方法により表示したものの閲覧又は謄写の請求\n\n四\n\n　前号の電磁的記録に記録された事項を電磁的方法であつて国土交通省令で定めるものにより提供することの請求又は当該事項を記載した書面の交付の請求"}, "text": "第二十五条の五十三\n\n　登録検定機関は、毎事業年度経過後三月以内に、当該事業年度の財産目録、貸借対照表及び損益計算書又は収支計算書並びに事業報告書（その作成に代えて電磁的記録（電子的方式、磁気的方式その他の人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものをいう。以下この条において同じ。）の作成がされている場合における当該電磁的記録を含む。次項、第二十五条の五十八第二項第四号及び第二十五条の六十六において「財務諸表等」という。）を作成し、国土交通大臣に提出するとともに、五年間事務所に備えて置かなければならない。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第二十五条の六十八": {"text": "第二十五条の六十八\n\n　前節（第二十五条の四十六を除く。）の規定は、第六条ノ五の規定による登録、登録検査確認機関並びに登録検査確認機関が行う検査及び確認について準用する。この場合において、第二十五条の四十七第一項第一号中「別表第一」とあるのは「別表第三」と、同項第三号中「船舶又は」とあるのは「小型船舶又は」と、第二十五条の四十九第三項中「船舶又は物件が第六条ノ四第一項の規定により承認を受けた型式」とあるのは「小型船舶が第二条第一項の国土交通省令又は国土交通省令・農林水産省令」と、同項及び同条第四項中「検定員」とあるのは「検査確認員」と読み替えるものとする。"}, "第二十五条の二十九": {"３": {"text": "３\n\n　検査事務規程で定めるべき事項は、国土交通省令で定める。"}, "２": {"text": "２\n\n　国土交通大臣は、前項の認可をした検査事務規程が小型船舶検査事務の適正かつ確実な実施上不適当となつたと認めるときは、その検査事務規程を変更すべきことを命ずることができる。"}, "text": "第二十五条の二十九\n\n　機構は、小型船舶検査事務の開始前に、小型船舶検査事務の実施に関する規程（以下「検査事務規程」という。）を定め、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第二十五条の三十五": {"第二十五条の三十六": {"text": "第二十五条の三十六\n\n\n　削除"}, "第二十五条の三十七": {"text": "第二十五条の三十七\n\n\n　削除"}, "２": {"text": "２\n\n　機構は、前項の規定により財務諸表を国土交通大臣に提出するときは、これに、当該事業年度の事業報告書及び予算の区分に従い作成した決算報告書並びに財務諸表及び決算報告書に関する監事の意見書を添付しなければならない。"}, "text": "第二十五条の三十五\n\n　機構は、毎事業年度、財産目録、貸借対照表及び損益計算書（次項において「財務諸表」という。）を作成し、当該事業年度の終了後三月以内に国土交通大臣に提出しなければならない。"}, "第十一条": {"text": "第十一条\n　第十条の規定による改正後の船舶安全法及び船舶職員法の一部を改正する法律（以下この条において「新一部改正法」という。）附則第三条の登録を受けようとする者は、第十条の規定の施行前においても、その申請を行うことができる。新一部改正法附則第六条において準用する新船舶職員法第十七条の六第一項の規定による登録電子通信移行講習の実施に関する事務に関する規程の届出についても、同様とする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十五条の五十一": {"３": {"text": "３\n\n　国土交通大臣は、第一項の認可をした検定業務規程が検定業務の適正かつ確実な実施上不適当となつたと認めるときは、登録検定機関（外国登録検定機関を除く。）に対し、その検定業務規程を変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　検定業務規程には、検定業務の実施方法、専任の管理責任者の選任その他の検定業務の信頼性を確保するための措置、検定に関する料金その他の国土交通省令で定める事項を定めておかなければならない。"}, "text": "第二十五条の五十一\n\n　登録検定機関は、検定業務の開始前に、検定業務の実施に関する規程（以下「検定業務規程」という。）を定め、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第二十五条の二十五": {"text": "第二十五条の二十五\n\n　職員は、船舶、船舶用機関若しくは船舶用品の製造、改造、整備若しくは販売の事業を経営し、これらの事業の業務に従事し、又はこれらの事業を経営する者の団体の役員若しくは職員となつてはならない。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした処分、手続その他の行為であって、この法律による改正後のそれぞれの法律（これに基づく命令を含む。）中相当する規定があるものは、これらの規定によってした処分、手続その他の行為とみなす。"}, "第二十五条の二十八": {"２": {"text": "２\n\n　業務方法書に記載すべき事項は、国土交通省令で定める。"}, "text": "第二十五条の二十八\n\n　機構は、業務の開始前に、業務方法書を作成し、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第二十五条の五十七": {"text": "第二十五条の五十七\n\n　第二十五条の三十第四項、第二十五条の五十一第三項、第二十五条の五十五及び前条の規定は、外国登録検定機関について準用する。この場合において、これらの規定中「命ずる」とあるのは、「請求する」と読み替えるものとする。"}, "第二十五条の五十九": {"text": "第二十五条の五十九\n\n　登録検定機関は、国土交通省令で定めるところにより、帳簿を備え、検定業務に関し国土交通省令で定める事項を記載し、これを保存しなければならない。"}, "第二十五条の二十": {"３": {"text": "３\n\n　国土交通大臣は、役員が第二十五条の十八各号のいずれかに該当するに至つた場合において機構がその役員を解任しないとき、又は機構が前項の規定による命令に従わなかつたときは、当該役員を解任することができる。"}, "２": {"text": "２\n\n　国土交通大臣は、役員が、この法律、海洋汚染等防止法\n若しくは小型船舶登録法\n若しくはこれらの法律に基づく命令若しくは処分、定款、業務方法書、第二十五条の二十九第一項に規定する検査事務規程、第二十五条の二十七第一項第二号に掲げる業務の実施に関する規程、海洋汚染等防止法第十九条の十一第一項\nに規定する小型船舶用原動機放出量確認等事務規程若しくは小型船舶登録法第二十二条第一項\nに規定する登録測度事務規程に違反する行為をしたとき、又は機構の業務に関し著しく不適当な行為をしたときは、機構に対し、期間を指定して、その役員を解任すべきことを命ずることができる。"}, "text": "第二十五条の二十\n\n　役員の選任及び解任は、国土交通大臣の認可を受けなければ、その効力を生じない。"}, "附則 ４": {"text": "４\n　第一条の規定の施行の際現に旧船舶安全法第六条ノ四第一項の指定を受けている者が行うべき第一条の規定の施行の日の属する事業年度の決算報告書及び事業報告書の作成並びにこれらの書類の国土交通大臣に対する提出については、なお従前の例による。"}, "第二十五条の四十八": {"２": {"text": "２\n\n　前二条の規定は、前項の登録の更新について準用する。"}, "text": "第二十五条の四十八\n\n　登録は、三年を下らない政令で定める期間ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。"}, "第二十五条の五十六": {"text": "第二十五条の五十六\n\n　国土交通大臣は、登録検定機関（外国登録検定機関を除く。）が第二十五条の四十九の規定に違反していると認めるときは、その登録検定機関に対し、同条の規定による検定業務を行うべきこと又は検定の方法その他の業務の方法の改善に関し必要な措置をとるべきことを命ずることができる。"}, "○３": {"text": "○３\n前項ノ有効期間ノ満了ハ第五条第一項ノ規定ノ適用ニ付テハ之ヲ第十条ニ規定スル有効期間ノ満了ト看サス"}, "第二十五条の六十": {"text": "第二十五条の六十\n\n　国土交通大臣は、この法律を施行するため必要があると認めるときは、登録検定機関（外国登録検定機関を除く。）に対し、その業務又は経理の状況に関し報告をさせることができる。"}, "第二十条": {"text": "第二十条\n　この法律の施行前にしたこの法律による改正に係る国の機関の法律若しくはこれに基づく命令の規定による許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により又はこれらの規定に基づく所掌事務の区分に応じ、相当の国の機関のした処分等とみなす。"}, "第十六条": {"text": "第十六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為及び附則第二条第一項、第三項若しくは第四項又は前条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　施行日前に開始された第二条の規定による改正前の船舶安全法第五条第一項第一号の定期検査の結果施行日以後に新船舶安全法第十条第一項の規定による船舶検査証書の交付を受けることができる船舶であって、同条第三項の国土交通省令で定める事由により従前の船舶検査証書の有効期間が満了するまでの間において当該検査に係る船舶検査証書の交付を受けることができなかったものに係る従前の船舶検査証書の有効期間については、同項の規定にかかわらず、なお従前の例による。"}, "附則 ５": {"text": "５\n　第一条の規定の施行前に旧船舶安全法第六条ノ四第一項の規定により指定検定機関がした検定（第三項の規定によりなお従前の例によることとされる場合におけるものを含む。）に係る再検定及びその取消しの訴えについては、なお従前の例による。"}, "第二十五条の十六": {"text": "第二十五条の十六\n\n　機構に、役員として、理事長、理事及び監事を置く。"}, "第二十五条の四十七": {"３": {"text": "３\n\n　登録は、登録検定機関登録簿に次に掲げる事項を記載してするものとする。\n一\n\n　登録年月日及び登録番号\n\n二\n\n　登録を受けた者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n三\n\n　登録を受けた者が検定を行う事業所の所在地\n\n四\n\n　前三号に掲げるもののほか、国土交通省令で定める事項"}, "２": {"text": "２\n\n　国土交通大臣は、登録申請者が、次の各号のいずれかに該当するときは、登録をしてはならない。\n一\n\n　この法律又はこの法律に基づく命令に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者\n\n二\n\n　第二十五条の五十八第一項又は第二項の規定により登録を取り消され、その取消しの日から二年を経過しない者\n\n三\n\n　法人であつて、その業務を行う役員のうちに前二号のいずれかに該当する者があるもの"}, "text": "第二十五条の四十七\n\n　国土交通大臣は、前条の規定により登録の申請をした者（以下この項及び次項において「登録申請者」という。）が次に掲げる要件のすべてに適合しているときは、その登録をしなければならない。この場合において、登録に関して必要な手続は、国土交通省令で定める。\n一\n\n　別表第一に掲げる機械器具その他の設備を用いて検定を行うものであること。\n\n二\n\n　次に掲げる条件のいずれかに適合する知識経験を有する者が検定を行うものであること。イ　船舶又は第二条第一項各号に掲げる事項に係る物件の製造、改造、修理又は整備に関する研究、設計、工事の監督又は検査について、別表第二の上欄に掲げる学歴の区分に応じ、それぞれ同表の下欄に掲げる年数以上の実務の経験を有すること。\nロ　船舶又は第二条第一項各号に掲げる事項に係る物件の製造、改造、修理又は整備に関する研究、設計、工事の監督又は検査について六年以上の実務の経験を有すること。\nハ　イ又はロに掲げる者と同等以上の知識経験を有すること。\n\n三\n\n　登録申請者が、船舶又は第二条第一項各号に掲げる事項に係る物件の所有者又は製造、改造、修理、整備、輸入若しくは販売を業とする者（以下この号及び第二十五条の五十三第二項において「船舶関連事業者」という。）に支配されているものとして次のいずれかに該当するものでないこと。イ　登録申請者が株式会社である場合にあつては、船舶関連事業者がその親法人（会社法\n（平成十七年法律第八十六号）第八百七十九条第一項\nに規定する親法人をいい、当該登録申請者が外国にある事務所において検定に係る業務（以下「検定業務」という。）を行おうとする者である場合にあつては、外国における会社法\nの親法人に相当するものを含む。）であること。\nロ　登録申請者の役員（持分会社（会社法第五百七十五条第一項\nに規定する持分会社をいう。）にあつては、業務を執行する社員）に占める船舶関連事業者の役員又は職員（過去二年間に当該船舶関連事業者の役員又は職員であつた者を含む。）の割合が二分の一を超えていること。\nハ　登録申請者（法人にあつては、その代表権を有する役員）が、船舶関連事業者の役員又は職員（過去二年間に当該船舶関連事業者の役員又は職員であつた者を含む。）であること。"}, "第二十五条の三十四": {"text": "第二十五条の三十四\n\n　機構は、毎事業年度、予算及び事業計画を作成し、当該事業年度の開始前に、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に旧法令の規定により海運監理部長等に対してした申請、届出その他の行為（以下「申請等」という。）は、国土交通省令で定めるところにより、新法令の規定により相当の運輸監理部長等に対してした申請等とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二十五条の五十二": {"text": "第二十五条の五十二\n\n　登録検定機関は、国土交通大臣の許可を受けなければ、検定業務の全部又は一部を休止し、又は廃止してはならない。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第三十二条": {"text": "第三十二条\n　第二条第一項ノ規定ハ政令ヲ以テ定ムル総噸数二十噸未満ノ漁船ニハ当分ノ内之ヲ適用セズ"}, "第二十五条の七十": {"text": "第二十五条の七十\n\n　第一節（第二十五条の四十六、第二十五条の四十九第一項、第三項及び第四項、第二十五条の五十二、第二十五条の五十四並びに第二十五条の五十七及び第二十五条の五十八第二項第二号（第二十五条の三十第四項の規定の準用に係る部分に限る。）を除く。）の規定は、第八条の規定による登録、船級協会及び船級協会が行う検査について準用する。この場合において、第二十五条の四十七第一項第一号中「別表第一」とあるのは、「別表第四」と読み替えるものとする。"}, "第二十五条の五十": {"text": "第二十五条の五十\n\n　登録検定機関は、第二十五条の四十七第三項第二号から第四号までに掲げる事項を変更しようとするときは、変更しようとする日の二週間前までに、国土交通大臣に届け出なければならない。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第二十五条の三": {"text": "第二十五条の三\n\n　小型船舶検査機構（以下「機構」という。）は、法人とする。"}, "第二十五条の四十六": {"text": "第二十五条の四十六\n\n　第六条ノ四第一項の規定による登録（以下この節において単に「登録」という。）は、同項の規定による検定を行おうとする者の申請により行う。"}, "第二十五条の七十一": {"第二十六条": {"text": "第二十六条\n\n\n　本法及本法ニ基ク命令中船舶所有者ニ関スル規定ハ船舶共有ノ場合ニ在リテ船舶管理人ヲ置キタルトキハ之ヲ船舶管理人ニ、船舶貸借ノ場合ニ在リテハ之ヲ船舶借入人ニ適用シ又船長ニ関スル規定ハ船長ニ代リテ其ノ職務ヲ行フ者ニ之ヲ適用ス"}, "○４": {"text": "○４\n\n第二条第一項ノ国土交通省令又ハ国土交通省令・農林水産省令ニ於テ同項各号ニ掲グル事項ニ係ル物件ノ工作ヲ行フ者ノ資格ニ付管海官庁ノ行フ試験ニ合格シタルコトヲ要スル旨ヲ定メタルトキハ国土交通省令ノ定ムル所ニ依リ実費ヲ勘案シタル額ノ手数料ヲ徴収スルコトヲ得"}, "○５": {"text": "○５\n\n　第一項第二号ノ検査ハ管海官庁又ハ第七項ニ於テ準用スル第二十五条の四十六及第二十五条の四十七ノ規定ニ依リ国土交通大臣ノ登録ヲ受ケタル者（以下登録検査機関ト称ス）ガ国土交通省令ノ定ムル所ニ依リ之ヲ行フ"}, "２": {"text": "２\n\n　前項の罪を犯した者が自首したときは、その刑を減軽し、又は免除することができる。"}, "第二十九条ノ八": {"text": "第二十九条ノ八\n\n\n　本法ニ基キ政令又ハ国土交通省令若ハ国土交通省令・農林水産省令ヲ定メ又ハ改廃セントスルトキハ各政令又ハ国土交通省令若ハ国土交通省令・農林水産省令ニ於テ必要ナル経過措置（罰則ニ係ルモノヲ含ム）ヲ定ムルコトヲ得"}, "第二十九条ノ六": {"text": "第二十九条ノ六\n\n\n　第六条ノ二及第六条ノ三ニ規定スル国土交通大臣ノ職権ハ国土交通省令ノ定ムル所ニ依リ之ヲ地方運輸局長（運輸監理部長ヲ含ム）ニ委任スルコトヲ得"}, "○２": {"text": "○２\n\n　登録検査機関ノ為シタル第二十八条第一項第二号ノ検査ニ係ル業務ニ係ル処分又ハ其ノ不作為ニ対シ不服アル者ハ第十一条第一項又ハ第二十八条第六項ノ規定ニ依ル場合ヲ除クノ外国土交通大臣ニ対シ行政不服審査法\nニ依ル審査請求ヲ為スコトヲ得"}, "第二十九条ノ三": {"text": "第二十九条ノ三\n\n\n　前各条ニ規定スルモノノ外本法並ニ船舶ノ堪航性及人命ノ安全ニ関スル条約ノ施行ニ関シ必要ナル事項ハ国土交通省令（漁船ノミニ関スルモノニ付テハ国土交通省令・農林水産省令）ヲ以テ之ヲ定ム"}, "第二十九条ノ七": {"text": "第二十九条ノ七\n\n\n　日本船舶ニ非ザル船舶ニシテ左ニ掲グルモノニハ政令ヲ以テ本法ノ全部又ハ一部ヲ準用ス\n一\n\n　本法施行地ノ各港間又ハ湖川港湾ノミヲ航行スル船舶\n\n二\n\n　日本船舶ヲ所有シ得ル者ノ借入レタル船舶ニシテ本法施行地ト其ノ他ノ地トノ間ノ航行ニ従事スルモノ\n\n三\n\n　前二号ノ外本法施行地ニ在ル船舶"}, "○３": {"text": "○３\n\n　第二十九条ノ三第二項ノ登録ヲ受ケタル船級協会ノ為シタル証書ノ発給ニ係ル処分又ハ其ノ不作為ニ対シ不服アル者ハ国土交通大臣ニ対シ行政不服審査法\nニ依ル審査請求ヲ為スコトヲ得"}, "○７": {"text": "○７\n\n　第五項ノ登録、登録検査機関及登録検査機関ノ行フ第一項第二号ノ検査ニ付テハ前章第一節ノ規定ヲ準用ス此ノ場合ニ於テ第二十五条の四十七第一項第一号中別表第一トアルハ別表第五の上欄に掲げる検査の区分に応じ、それぞれ同表の下欄ト同項第二号イ及ロ中船舶又は第二条第一項各号に掲げる事項に係る物件の製造、改造、修理又は整備に関する研究、設計、工事の監督トアルハ危険物その他の特殊貨物の収納、積付けその他の運送及び貯蔵の監督ト同項第三号中船舶又は第二条第一項各号に掲げる事項に係る物件の所有者又は製造、改造、修理、整備、輸入若しくは販売トアルハ危険物その他の特殊貨物の収納、積付けその他の運送及び貯蔵ト第二十五条の四十九第三項中船舶又は物件が第六条ノ四第一項の規定により承認を受けた型式トアルハ危険物その他の特殊貨物の収納、積付けその他の運送及び貯蔵が第二十八条第一項第一号の技術的基準ト同項及同条第四項中検定員トアルハ検査員ト別表第二中船舶又は機械トアリ船舶若しくは機械トアルハ船舶トス"}, "第二十九条ノ四": {"text": "第二十九条ノ四\n\n\n　第一章ノ規定ニ依ル検査（登録検査確認機関又ハ船級協会ノ検査ヲ除ク以下同ジ）、認定、認可、型式承認若ハ検定（機構又ハ登録検定機関ノ検定ヲ除ク以下同ジ）又ハ検査若ハ検定ニ関スル書類ノ再交付若ハ書換（以下検査等ト称ス）ヲ受ケントスル者ハ国土交通省令ノ定ムル所ニ依リ実費ヲ勘案シタル額ノ手数料ヲ国（機構ノ検査等ヲ受ケントスルトキハ機構）ニ納付スベシ但シ国及独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nニ規定スル独立行政法人ニシテ当該独立行政法人ノ業務ノ内容其ノ他ノ事情ヲ勘案シテ政令ヲ以テ定ムルモノニ限ル）ニ於テ国土交通大臣又ハ管海官庁ノ検査等ヲ受ケントスルトキハ此ノ限ニ在ラズ"}, "第二十九条ノ二": {"text": "第二十九条ノ二\n\n\n　削除"}, "text": "第二十五条の七十一\n\n　日本の船級協会の役員又は職員が、第八条の船舶についての第二条第一項各号に掲げる事項、満載喫水線又は無線電信等に関する検査（第八条の国土交通省令で定めるものを除く。）に関して、賄賂を収受し、又はその要求若しくは約束をしたときは、三年以下の懲役に処する。これによつて不正の行為をし、又は相当の行為をしなかつたときは、一年以上十年以下の懲役に処する。", "第二十五条の七十二": {"text": "第二十五条の七十二\n\n\n　前条第一項の賄賂を供与し、又はその申込み若しくは約束をした者は、三年以下の懲役又は百万円以下の罰金に処する。"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}, "第二十八条": {"text": "第二十八条\n\n\n　危険物其ノ他ノ特殊貨物ノ運送及貯蔵ニ関スル事項並ニ危険及気象ノ通報其ノ他船舶航行上ノ危険防止ニ関スル事項ニシテ左ニ掲グルモノハ国土交通省令ヲ以テ之ヲ定ム\n一\n\n　危険物其ノ他ノ特殊貨物ノ収納、積附其ノ他ノ運送及貯蔵ニ関スル技術的基準\n\n二\n\n　前号ノ技術的基準ニ適合シタルコトノ検査\n\n三\n\n　救命信号ノ使用方法其ノ他ノ危険及気象ノ通報ニ関スル事項\n\n四\n\n　前三号ノ外特殊貨物ノ運送及貯蔵並ニ船舶航行上ノ危険防止ニ関シ必要ナル事項"}, "第二十九条ノ五": {"text": "第二十九条ノ五\n\n\n　登録検定機関若ハ登録検査確認機関又ハ機構ノ為シタル検定業務若ハ検査及確認ニ係ル業務又ハ小型船舶検査事務ニ係ル処分又ハ其ノ不作為ニ対シ不服アル者ハ第十一条第一項又ハ第四項ノ規定ニ依ル場合ヲ除クノ外国土交通大臣ニ対シ行政不服審査法\n（昭和三十七年法律第百六十号）ニ依ル審査請求ヲ為スコトヲ得"}, "○６": {"text": "○６\n\n　登録検査機関ノ行フ第一項第二号ノ検査ニ付テハ第十一条第一項中管海官庁トアルハ登録検査機関ト読替ヘテ同項ノ規定ヲ適用ス"}, "第二十七条": {"text": "第二十七条\n\n\n　船舶ノ堪航性及人命ノ安全ニ関シ条約ニ別段ノ規定アルトキハ其ノ規定ニ従フ"}}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定めることができる。"}, "第二十五条の三十三": {"text": "第二十五条の三十三\n\n　機構の事業年度は、毎年四月一日に始まり、翌年三月三十一日に終わる。"}, "第十八条": {"text": "第十八条\n　新船舶安全法第八条の登録を受けようとする者は、施行日前においても、その申請を行うことができる。新船舶安全法第二十五条の七十において準用する新船舶安全法第二十五条の五十一第一項の規定による認可の申請についても、同様とする。"}}}