{"number": "昭和二十七年八月二十五日運輸省令第七十一号", "name": "離島航路整備法施行規則", "provision": {"第一条": {"text": "第一条\n　この省令は、会社法の施行の日（平成十八年五月一日）から施行する。"}, "第四条": {"２": {"text": "２\n\n　前項の航路損益計算書には、次に掲げる書類を添付するものとする。\n一\n\n　定款並びに最近の貸借対照表、事業報告書、損益計算書及び利益金処分に関する書類又はこれらに相当するもの\n\n二\n\n　当該航路に関する帳簿組織一覧表"}, "text": "第四条\n\n　補助航路事業者は、航路ごとに、航路補助金の交付を受けようとする会計年度の九月三十日を末日とする一年間の航路損益計算書三通を作成し、これを当該年度の十一月三十日までに、当該航路の拠点を管轄する地方運輸局長を経由して国土交通大臣に提出するものとする。"}, "附則 ２": {"text": "２\n　改正後の第一条第三項及び第八条の規定は、昭和五十五年度分以降の航路補助金の交付の申請に係る離島航路の運航計画書について適用し、昭和五十三年度分及び昭和五十四年度分の航路補助金の交付の申請に係る離島航路の運航計画書（以下「旧運航計画書」という。）については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この省令の施行前にしたこの省令による改正前の省令の規定による処分、手続、その他の行為は、この省令による改正後の省令（以下「新令」という。）の規定の適用については、新令の相当規定によってしたものとみなす。"}, "第八条": {"text": "第八条\n\n　第一条第二項の航路損益見込計算書及び航路損益計算書並びに第四条第一項の航路損益計算書の様式は、別に定める。"}, "附則 ３": {"text": "３\n　前項の規定にかかわらず、旧運航計画書に記載されている事項のうち使用旅客船の明細に係るもので海上運送法施行規則第一号様式において記載することとされていないものは、当該運航計画書に記載されていないものとみなす。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第三条の二": {"２": {"text": "２\n\n　法第七条第二項\nの規定により軽微な事項に係る変更の届出をしようとする者は、次に掲げる事項を記載した軽微事項変更届出書二通を当該航路の拠点を管轄する地方運輸局長に提出するものとする。\n一\n\n　住所及び氏名\n\n二\n\n　変更した事項（新旧の対照を明示すること。）\n\n三\n\n　変更した年月日\n\n四\n\n　船舶の明細を変更した場合にあつては、当該船舶の運航開始日\n\n五\n\n　変更を必要とした理由"}, "text": "第三条の二\n\n　法第七条第一項\nただし書の国土交通省令で定める軽微な事項に係る変更は、次のとおりとする。\n一\n\n　使用旅客船の船名、船舶の種類、船質、船舶所有者、主機の種類又は連続最大出力の変更\n\n二\n\n　使用旅客船の総トン数、貨物積載容積、自動車航送に係る自動車積載面積、旅客定員又は航海速力の変更（それぞれの変更後の数値が、航路補助金の交付をする航路の決定を受けた際の運航計画（当該運航計画について変更認可を受けた場合にあつては、変更後の運航計画のうち最近のもの）に記載されたものよりも十パーセント以上増加し、又は減少することとなる場合の変更を除く。）\n\n三\n\n　航路補助金の交付をする航路の決定を受けた際の運航計画（当該運航計画について変更認可を受けた場合にあつては、変更後の運航計画のうち最近のもの）に記載された発着時刻の十分以下の変更"}, "第七条": {"２": {"text": "２\n\n　法第六条\n及び法第十七条第一項\nに規定する国土交通大臣の権限は、前項の地方運輸局長も行なうことができる。"}, "text": "第七条\n\n　法第七条第一項\n及び第二項\nに規定する国土交通大臣の権限は、当該航路の拠点を管轄する地方運輸局長が行なう。"}, "第六条": {"text": "第六条\n\n　法第十七条第二項\nに規定する当該職員の身分を示す証票は、別記様式による。"}, "第五条": {"text": "第五条\n\n　交付すべき航路補助金の額は、国土交通大臣が、運航計画書に記載された運航計画及び前条の規定により提出された航路損益計算書の記載事項に、別に定める基準を適用して決定する。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}}}