{"provision": {"第六条": {"４": {"text": "４\n\n　主務大臣は、第二項の認定をしたときは、その旨を公表しなければならない。"}, "５": {"text": "５\n\n　市町村は、その組織した協議会が第二項の認定を受けた全体構想を変更しようとするときは、主務省令で定めるところにより、当該変更後の全体構想について主務大臣の認定を受けなければならない。"}, "３": {"text": "３\n\n　主務大臣は、二以上の市町村から共同して第一項の規定による認定の申請があった場合において、自然的経済的社会的条件からみて、当該市町村の区域において一体としてエコツーリズムを推進することが適当であると認めるときは、当該申請に係る全体構想を一体として前項の認定をすることができる。"}, "２": {"text": "２\n\n　主務大臣は、前項の規定による認定の申請があった全体構想が次に掲げる基準に適合すると認めるときは、その認定をするものとする。\n一\n\n　基本方針に適合するものであること。\n\n二\n\n　自然観光資源の保護及び育成のために講ずる措置その他の全体構想に定める事項が確実かつ効果的に実施されると見込まれるものであること。"}, "６": {"text": "６\n\n　主務大臣は、第二項の認定（前項の変更の認定を含む。以下同じ。）を受けた全体構想（以下「認定全体構想」という。）が基本方針に適合しなくなったと認めるとき、又は認定全体構想に従ってエコツーリズムが推進されていないと認めるときは、その認定を取り消すことができる。"}, "７": {"text": "７\n\n　第二項及び第四項の規定は第五項の変更の認定について、第四項の規定は前項の規定による認定の取消しについて準用する。"}, "text": "第六条\n\n　市町村は、その組織した協議会が全体構想を作成したときは、主務省令で定めるところにより、当該全体構想について主務大臣の認定を申請することができる。"}, "第十八条": {"text": "第十八条\n\n　この法律における主務大臣は、環境大臣、国土交通大臣、文部科学大臣及び農林水産大臣とする。", "２": {"text": "２\n\n　この法律における主務省令は、環境大臣、国土交通大臣、文部科学大臣及び農林水産大臣の発する命令とする。"}}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ３": {"text": "３\n　第一項の規定により定められた基本的な方針は、この法律の施行の日において第四条第一項から第四項までの規定により定められた基本方針とみなす。"}, "第十三条": {"text": "第十三条\n\n　主務大臣は、広域の自然観光資源の保護及び育成に関する活動その他の協議会の活動の促進を図るため、協議会の構成員に対し、必要な技術的助言を行うものとする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第十六条": {"text": "第十六条\n\n　国及び地方公共団体は、エコツーリズムを推進するために必要な財政上の措置その他の措置を講ずるよう努めるものとする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　政府は、環境省、国土交通省、文部科学省、農林水産省その他の関係行政機関の職員をもって構成するエコツーリズム推進連絡会議を設け、エコツーリズムの総合的かつ効果的な推進を図るための連絡調整を行うものとする。"}, "第十一条": {"text": "第十一条\n\n　主務大臣は、毎年、協議会の活動状況を取りまとめ、公表しなければならない。"}, "第十五条": {"text": "第十五条\n\n　国及び地方公共団体は、広報活動等を通じて、エコツーリズムに関し、国民の理解を深めるよう努めるものとする。"}, "第二条": {"text": "第二条\n　環境大臣及び国土交通大臣は、この法律の施行前においても、第四条第一項から第四項までの規定の例により、エコツーリズムの推進に関する基本的な方針の案を作成し、これについて閣議の決定を求めることができる。"}, "第四条": {"４": {"text": "４\n\n　環境大臣及び国土交通大臣は、基本方針の案を作成しようとするときは、あらかじめ、広く一般の意見を聴かなければならない。"}, "５": {"text": "５\n\n　環境大臣及び国土交通大臣は、第三項の規定による閣議の決定があったときは、遅滞なく、基本方針を公表しなければならない。"}, "３": {"text": "３\n\n　環境大臣及び国土交通大臣は、あらかじめ文部科学大臣及び農林水産大臣と協議して基本方針の案を作成し、閣議の決定を求めなければならない。"}, "２": {"text": "２\n\n　基本方針には、次の事項を定めるものとする。\n一\n\n　エコツーリズムの推進に関する基本的方向\n\n二\n\n　次条第一項に規定するエコツーリズム推進協議会に関する基本的事項\n\n三\n\n　次条第二項第一号のエコツーリズム推進全体構想の作成に関する基本的事項\n\n四\n\n　第六条第二項のエコツーリズム推進全体構想の認定に関する基本的事項\n\n五\n\n　生物の多様性の確保等のエコツーリズムの実施に当たって配慮すべき事項その他エコツーリズムの推進に関する重要事項"}, "６": {"text": "６\n\n　基本方針は、エコツーリズムの実施状況を踏まえ、おおむね五年ごとに見直しを行うものとする。"}, "７": {"text": "７\n\n　第三項から第五項までの規定は、基本方針の変更について準用する。"}, "text": "第四条\n\n　政府は、基本理念にのっとり、エコツーリズムの推進に関する基本的な方針（以下「基本方針」という。）を定めなければならない。"}, "第十四条": {"text": "第十四条\n\n　主務大臣は、自然観光資源の保護及び育成を図り、並びに自然観光資源についての案内又は助言を行う人材を育成するため、エコツーリズムの実施状況に関する情報の収集、整理及び分析並びにその結果の提供を行うものとする。"}, "第七条": {"text": "第七条\n\n　主務大臣は、インターネットの利用その他の適切な方法により、エコツーリズムに参加しようとする観光旅行者その他の者に認定全体構想の内容について周知するものとする。", "２": {"text": "２\n\n　国の行政機関及び関係地方公共団体の長は、認定全体構想を作成した協議会の構成員である特定事業者が当該認定全体構想に基づくエコツーリズムに係る事業を実施するため、法令の規定による許可その他の処分を求めたときは、当該エコツーリズムに係る事業が円滑かつ迅速に実施されるよう、適切な配慮をするものとする。"}}, "附則 ２": {"text": "２\n　環境大臣及び国土交通大臣は、前項の基本的な方針について同項の閣議の決定があったときは、遅滞なくこれを公表しなければならない。"}, "第五条": {"４": {"text": "４\n\n　市町村は、その組織した協議会が全体構想を作成したときは、遅滞なく、これを公表するよう努めるとともに、主務大臣に報告しなければならない。"}, "５": {"text": "５\n\n　前項の規定は、全体構想の変更又は廃止について準用する。"}, "３": {"text": "３\n\n　前項第一号に規定するエコツーリズム推進全体構想（以下「全体構想」という。）には、基本方針に即して、おおむね次の事項を定めるものとする。\n一\n\n　エコツーリズムを推進する地域\n\n二\n\n　エコツーリズムの対象となる主たる自然観光資源の名称及び所在地\n\n三\n\n　エコツーリズムの実施の方法\n\n四\n\n　自然観光資源の保護及び育成のために講ずる措置（当該協議会に係る市町村の長が第八条第一項の特定自然観光資源の指定をしようとするときは、その旨、当該特定自然観光資源の名称及び所在する区域並びにその保護のために講ずる措置を含む。以下同じ。）\n\n五\n\n　協議会に参加する者の名称又は氏名及びその役割分担\n\n六\n\n　その他エコツーリズムの推進に必要な事項"}, "２": {"text": "２\n\n　協議会は、次の事務を行うものとする。\n一\n\n　エコツーリズム推進全体構想を作成すること。\n\n二\n\n　エコツーリズムの推進に係る連絡調整を行うこと。"}, "６": {"text": "６\n\n　特定事業者等は、市町村に対し、協議会を組織することを提案することができる。この場合においては、基本方針に即して、当該提案に係る協議会が作成すべき全体構想の素案を作成して、これを提示しなければならない。"}, "９": {"text": "９\n\n　協議会の構成員は、相協力して、全体構想の実施に努めなければならない。"}, "８": {"text": "８\n\n　前各項に定めるもののほか、協議会の組織及び運営に関して必要な事項は、協議会が定める。"}, "７": {"text": "７\n\n　特定事業者等で協議会の構成員でないものは、市町村に対して書面でその意思を表示することによって、自己を当該市町村が組織した協議会の構成員として加えるよう申し出ることができる。"}, "text": "第五条\n\n　市町村（特別区を含む。以下同じ。）は、当該市町村の区域のうちエコツーリズムを推進しようとする地域ごとに、次項に規定する事務を行うため、当該市町村のほか、特定事業者、地域住民、特定非営利活動法人等、自然観光資源又は観光に関し専門的知識を有する者、土地の所有者等その他のエコツーリズムに関連する活動に参加する者（以下「特定事業者等」という。）並びに関係行政機関及び関係地方公共団体からなるエコツーリズム推進協議会（以下「協議会」という。）を組織することができる。"}, "第三条": {"text": "第三条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第九条": {"４": {"text": "４\n\n　市町村の当該職員は、第二項の規定に違反して当該特定自然観光資源の所在する区域に立ち入る者があるときは、当該区域への立入りをやめるよう指示し、又は当該区域から退去するよう指示することができる。"}, "５": {"text": "５\n\n　第八条第二項から第六項までの規定は、第一項の制限について準用する。この場合において、同条第三項中「その保護のために講ずる措置の内容」とあるのは「立入りを制限する人数及び期間その他必要な事項」と、同条第五項中「同項ただし書の主務省令で定める自然観光資源」とあるのは「第十条第一項ただし書の主務省令で定める特定自然観光資源」と読み替えるものとする。"}, "３": {"text": "３\n\n　第一項の承認は、立ち入ろうとする者の数について、市町村長が定める数の範囲内において行うものとする。"}, "２": {"text": "２\n\n　前項の規定による制限がされたときは、同項の承認を受けた者以外の者は、当該特定自然観光資源の所在する区域に立ち入ってはならない。ただし、非常災害のために必要な応急措置を行うために立ち入る場合及び通常の管理行為、軽易な行為その他の行為であって主務省令で定めるものを行うために立ち入る場合については、この限りでない。"}, "６": {"text": "６\n\n　前条第三項の規定は、第四項の職員について準用する。"}, "第十条": {"text": "第十条\n\n\n　市町村長は、認定全体構想に従い、第八条第一項の規定により指定した特定自然観光資源が多数の観光旅行者その他の者の活動により著しく損なわれるおそれがあると認めるときは、主務省令で定めるところにより、当該特定自然観光資源の所在する区域への立入りにつきあらかじめ当該市町村長の承認を受けるべき旨の制限をすることができる。ただし、他の法令によりその所在する区域への立入りが制限されている特定自然観光資源であって主務省令で定めるものについては、この限りでない。"}, "text": "第九条\n\n　特定自然観光資源の所在する区域内においては、何人も、みだりに次に掲げる行為をしてはならない。\n一\n\n　特定自然観光資源を汚損し、損傷し、又は除去すること。\n\n二\n\n　観光旅行者その他の者に著しく不快の念を起こさせるような方法で、ごみその他の汚物又は廃物を捨て、又は放置すること。\n\n三\n\n　著しく悪臭を発散させ、音響機器等により著しく騒音を発し、展望所、休憩所等をほしいままに占拠し、その他観光旅行者その他の者に著しく迷惑をかけること。\n\n四\n\n　前三号に掲げるもののほか、特定自然観光資源を損なうおそれのある行為として認定全体構想に従い市町村の条例で定める行為"}, "第十二条": {"text": "第十二条\n\n　主務大臣は、市町村に対し、その組織した協議会の活動状況について報告を求めることができる。"}, "第八条": {"４": {"text": "４\n\n　市町村長は、第一項の指定をしたときは、当該特定自然観光資源の所在する区域内にこれを表示する標識を設置しなければならない。"}, "６": {"text": "６\n\n　市町村長は、前項の規定による指定の解除をするときは、その旨を公示しなければならない。"}, "３": {"text": "３\n\n　市町村長は、第一項の指定をするときは、その旨、当該特定自然観光資源の名称及び所在する区域並びにその保護のために講ずる措置の内容を公示しなければならない。"}, "２": {"text": "２\n\n　市町村長は、前項の指定をしようとするときは、あらかじめ、当該特定自然観光資源の所在する区域の土地の所有者等の同意を得なければならない。"}, "５": {"text": "５\n\n　市町村長は、第一項の指定をした場合において、当該特定自然観光資源が同項ただし書の主務省令で定める自然観光資源に該当するに至ったときその他その後の事情の変化によりその指定の必要がなくなり、又はその指定を継続することが適当でなくなったと認めるときは、その指定を解除しなければならない。"}, "text": "第八条\n\n　全体構想について第六条第二項の認定を受けた市町村（第十二条を除き、以下単に「市町村」という。）の長（以下単に「市町村長」という。）は、認定全体構想に従い、観光旅行者その他の者の活動により損なわれるおそれがある自然観光資源（風俗慣習その他の無形の観光資源を除く。以下この項において同じ。）であって、保護のための措置を講ずる必要があるものを、特定自然観光資源として指定することができる。ただし、他の法令により適切な保護がなされている自然観光資源として主務省令で定めるものについては、この限りでない。"}, "第十九条": {"text": "第十九条\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第九条第二項の規定による市町村の当該職員の指示に従わないで、みだりに同条第一項第一号から第三号までに掲げる行為をした者\n\n二\n\n　第十条第四項の規定による市町村の当該職員の指示に従わないで、当該特定自然観光資源の所在する区域へ立ち入り、又は当該区域から退去しなかった者", "第二十条": {"text": "第二十条\n\n\n　第九条第一項第四号の規定に基づく条例には、同条第二項の規定による市町村の当該職員の指示に従わないでみだりに同号に掲げる行為をした者に対し、三十万円以下の罰金に処する旨の規定を設けることができる。"}}}, "number": "平成十九年六月二十七日法律第百五号", "name": "エコツーリズム推進法"}