{"provision": {"附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第十八条": {"text": "第十八条\n\n　独立行政法人空港周辺整備機構の名称、目的、業務の範囲等に関する事項については、この章の定めるところによる。"}, "附則 ９": {"text": "９\n　第七項の資産の価額は、機構の成立の日現在における時価を基準として評価委員が評価した価額とする。"}, "第十五条": {"text": "第十五条\n\n　第十一条第三項の規定による決定に不服がある者は、第十二条第一項及び前条第一項の規定によることによつてのみ争うことができる。"}, "第二十三条": {"text": "第二十三条\n\n　機構に、役員として、その長である理事長及び監事二人を置く。", "２": {"text": "２\n\n　機構に、役員として、理事一人を置くことができる。"}}, "第四十条": {"text": "第四十条\n\n　国土交通大臣は、第三条第一項の規定により航空機の航行の方法を指定し、又は第八条の二、第九条第一項若しくは第九条の二第一項の規定により区域を指定しようとするときは、あらかじめ、当該指定に係る飛行場の周辺地域を管轄する都道府県知事の意見をきかなければならない。", "２": {"text": "２\n\n　都道府県知事は、第九条の三第二項の規定により空港周辺整備計画を策定しようとするときは、あらかじめ、関係市町村長の意見を聴かなければならない。"}}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十六条": {"text": "第十六条\n\n　成田国際空港又は大阪国際空港に係る第十条の規定による損失の補償については、当事者間の協議により定める。協議が調わないとき、又は協議することができないときは、当事者は、国土交通大臣の裁定を申請することができる。", "４": {"text": "４\n\n　前条第一項の裁定のうち補償金の額について不服がある者は、第一項の規定によることによつてのみ争うことができる。"}, "第十七条": {"text": "第十七条\n\n\n　前条第一項の裁定のうち補償金の額について不服のある者は、その裁定の通知を受けた日から六月以内に、訴えをもつてその金額の増減を請求することができる。"}, "３": {"text": "３\n\n　前条第一項の裁定についての異議申立てにおいては、補償金の額についての不服をその裁定についての不服の理由とすることができない。"}, "２": {"text": "２\n\n　前項の訴えにおいては、他の当事者を被告とする。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第二十四条": {"text": "第二十四条\n\n　理事は、理事長の定めるところにより、理事長を補佐して機構の業務を掌理する。", "２": {"text": "２\n\n　通則法第十九条第二項\nの個別法で定める役員は、理事とする。ただし、理事が置かれていないときは、監事とする。"}, "３": {"text": "３\n\n　前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行つてはならない。"}}, "第三十五条": {"text": "第三十五条\n\n　機構に係る通則法\nにおける主務大臣及び主務省令は、それぞれ国土交通大臣及び国土交通省令とする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "附則 ５": {"text": "５\n　旧機構の解散の日の前日を含む事業年度に係る決算並びに財産目録、貸借対照表及び損益計算書については、なお従前の例による。"}, "第八条": {"text": "第八条\n　新機構の最初の事業年度の予算、事業計画及び資金計画については、新法第四十七条中「当該事業年度の開始前に」とあるのは、「機構の成立後遅滞なく」とする。"}, "附則 ７": {"text": "７\n　第一項の規定により機構が旧機構の権利及び義務を承継したときは、その承継の際、機構が承継する資産の価額から負債の金額を差し引いた額（以下「純資産額」という。）が各出資額の合計額を超えるときは、その差額に相当する額については政府及び関係地方公共団体から機構に対し各出資額に応じて出資されたものとし、純資産額が各出資額の合計額を超えないときは、その差額に相当する額については繰越欠損金として整理するものとする。"}, "第四十三条": {"text": "第四十三条\n\n　第十一条の規定により都道府県が処理することとされている事務（意見書を添付する事務を除く。）は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。", "２": {"text": "２\n\n　機長以外の航空機乗組員が前項の違反行為をしたときは、行為者を罰するほか、機長に対して、同項の刑を科する。"}, "第四十五条": {"text": "第四十五条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。\n一\n\n　第三章の規定により国土交通大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかつたとき。\n\n二\n\n　第二十八条に規定する業務以外の業務を行つたとき。"}, "第四十四条": {"text": "第四十四条\n\n\n　航空機乗組員が第三条第二項の規定に違反して、航空機を運航したときは、十万円以下の罰金に処する。"}}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十四条": {"text": "第三十四条\n\n　国土交通大臣は、次の場合には、財務大臣に協議しなければならない。\n一\n\n　第二十二条第二項、第三十条第一項若しくは第四項又は第三十二条の認可をしようとするとき。\n\n二\n\n　第二十九条第一項の承認をしようとするとき。"}, "第十四条": {"text": "第十四条\n\n　第十二条第二項の規定による決定に不服がある者は、その決定の通知を受けた日から六月以内に、訴えをもつてその増額を請求することができる。", "２": {"text": "２\n\n　前項の訴えにおいては、国を被告とする。"}}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十六条": {"text": "第二十六条\n\n　通則法第二十二条\nに定めるもののほか、次の各号のいずれかに該当する者は、役員となることができない。\n一\n\n　物品の製造若しくは販売若しくは工事の請負を業とする者であつて機構と取引上密接な利害関係を有するもの又はこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）\n\n二\n\n　前号に掲げる事業者の団体の役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）", "２": {"text": "２\n\n　機構の役員の解任に関する通則法第二十三条第一項\nの規定の適用については、同項\n中「前条」とあるのは、「前条又は公共用飛行場周辺における航空機騒音による障害の防止等に関する法律第二十六条第一項」とする。"}}, "第三条": {"text": "第三条\n　前条第一項の規定により機構が承継するこの法律による改正前の公共用飛行場周辺における航空機騒音による障害の防止等に関する法律（以下「旧法」という。）第五十二条第一項の規定による空港周辺整備債券は、公共用飛行場周辺における航空機騒音による障害の防止等に関する法律第三十条第二項及び第三項の規定の適用については、同条第一項の規定による空港周辺整備債券とみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十条": {"text": "第二十条\n\n　独立行政法人空港周辺整備機構（以下「機構」という。）は、周辺整備空港（他の法令の規定により機構以外の法人がその周辺における航空機の騒音により生ずる障害を防止するための事業及びその周辺における生活環境の改善に資するための事業を行うこととされているものとして政令で定める空港を除く。第二十八条第一項第三号及び第四号において同じ。）の周辺地域において空港周辺整備計画を実施する等によりその地域における航空機の騒音により生ずる障害の防止及び軽減を図り、併せて生活環境の改善に資することを目的とする。"}, "第六条": {"text": "第六条\n　この法律の施行前にした行為及び附則第二条第五項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n\n　地方公共団体は、特定飛行場以外の公共用飛行場についても、当該飛行場に係る航空輸送需要の動向、その周辺地域における市街化の進展等の状況にかんがみ、当該周辺地域において航空機の騒音により生ずる障害が著しくなると予想される場合においては、当該周辺地域についての振興又は整備に関する施策の策定及び実施にあたつては、できる限り、航空機の騒音により生ずる障害の防止について配慮するものとする。", "２": {"text": "２\n\n　国は、地方公共団体が前項に規定する施策に基づき航空機の騒音により生ずる障害の防止について配慮した措置を講ずるときは、その措置のため必要な資金の確保その他の援助に努めるものとする。"}}, "第九条": {"text": "第九条\n　この法律の施行前（旧機構については、附則第二条の規定によりなお効力を有する旧法の失効前）にした行為及び附則第四条第四項においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　前条第三項の規定による決定に不服がある者は、同項の通知を受けた日の翌日から起算して三十日以内に、国土交通省令で定める手続に従い、国土交通大臣に対して異議を申し出ることができる。", "２": {"text": "２\n\n　国土交通大臣は、前項の規定による申出があつたときは、その申出のあつた日の翌日から起算して三十日以内にあらためて補償すべき損失の有無及び損失を補償すべき場合には補償金の額を決定し、これを申出人に通知しなければならない。"}}, "附則 １１": {"text": "１１\n　第一項の規定により旧機構が解散した場合における解散の登記については、政令で定める。"}, "第二十七条": {"text": "第二十七条\n\n　機構の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "附則 ６": {"text": "６\n　第一項の規定により機構が旧機構の権利及び義務を承継したときは、旧機構の解散の日の前日における旧機構に対する政府及び関係地方公共団体の出資金に相当する金額（以下「各出資額」という。）は、それぞれ、機構の設立に際し、政府及び関係地方公共団体から機構に対し出資されたものとする。"}, "第三十三条": {"text": "第三十三条\n\n　政府は、予算の範囲内において、機構に対し、第二十八条第一項第二号に掲げる業務に要する資金を無利子で貸し付けることができる。"}, "第九条の三": {"text": "第九条の三\n\n　空港法\n（昭和三十一年法律第八十号）第四条第一項\n各号に掲げる空港であり、その周辺地域について第一種区域が指定されている特定飛行場で、当該第一種区域が市街化されているため、その区域について、新たに航空機の騒音による障害が発生することを防止し、又は航空機の騒音により生ずる障害を軽減し、あわせて生活環境の改善に資するための計画的な整備を促進する必要があると認められるものは、政令で周辺整備空港として指定する。", "４": {"text": "４\n\n　第二項の場合において、当該周辺整備空港に係る第一種区域を管轄する都道府県知事が二以上あるときは、当該都道府県知事が共同して空港周辺整備計画を策定するものとする。"}, "５": {"text": "５\n\n　第二項の空港周辺整備計画は、公害防止計画、都市計画その他の環境の保全又は地域の振興若しくは整備に関する国又は地方公共団体の計画に適合したものでなければならない。"}, "３": {"text": "３\n\n　都道府県知事は、前項の規定により空港周辺整備計画を策定しようとするときは、あらかじめ、国土交通大臣に協議し、その同意を得なければならない。ただし、当該周辺整備空港の設置者が国土交通大臣であるときは、この限りでない。"}, "２": {"text": "２\n\n　前項の指定があつたときは、当該周辺整備空港に係る第一種区域を管轄する都道府県知事は、当該周辺整備空港の設置者と協議し、その同意を得て、おおむね次に掲げる事項について空港周辺整備計画を策定しなければならない。\n一\n\n　第三号イ及びロに掲げる整備を行うための第一種区域に所在する土地の取得に関する事項\n\n二\n\n　第一種区域内から住居を移転する者の住宅等の用に供する土地の取得及び造成その他前号に掲げる事項の実施を促進するための措置に関する事項\n\n三\n\n　第一号に掲げる事項の実施により取得された土地その他周辺整備空港の設置者、地方公共団体又は次章の規定による独立行政法人空港周辺整備機構が所有する第一種区域に所在する土地についての次に掲げる整備に関する事項イ　緑地帯その他の緩衝地帯とするための整備\nロ　その他航空機の騒音によりその機能が害されるおそれの少ない施設の用に供するための整備\n\n四\n\n　前号に掲げる事項の実施により整備された土地の管理又は処分に関する事項\n\n五\n\n　前各号に掲げる事項の実施主体に関する事項"}}, "第十三条": {"text": "第十三条\n\n　政府は、前条第一項の規定による異議の申出がないときは、同項の期間の満了の日の翌日から起算して三十日以内に、同項の規定による異議の申出があつた場合において同条第二項の規定による決定があつたときは、同項の通知の日の翌日から起算して三十日以内に、補償を受けるべき者に対し、当該補償金を交付する。"}, "第二十五条": {"text": "第二十五条\n\n　理事の任期は、二年とする。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n\n　不動産登記法\n（平成十六年法律第百二十三号）及び政令で定めるその他の法令の適用については、政令で定めるところにより、機構を国の行政機関又は地方公共団体とみなして、これらの法令を準用する。", "第三十七条": {"text": "第三十七条\n\n\n　削除"}}, "第三十二条": {"text": "第三十二条\n\n　機構は、毎事業年度、長期借入金及び債券の償還計画を立てて、国土交通大臣の認可を受けなければならない。"}, "附則 ２": {"text": "２\n　前項の規定により機構の業務が行われる場合には、新法第二十九条第一項中「前条」とあるのは「前条及び公共用飛行場周辺における航空機騒音による障害の防止等に関する法律の一部を改正する法律（平成十四年法律第百八十四号）附則第四条第一項」と、新法第三十条第一項中「第二十八条第一項第一号から第三号までに掲げる業務」とあるのは「第二十八条第一項第一号から第三号までに掲げる業務及び公共用飛行場周辺における航空機騒音による障害の防止等に関する法律の一部を改正する法律附則第四条第一項に規定する業務」と、新法第四十五条第二号中「第二十八条」とあるのは「第二十八条及び公共用飛行場周辺における航空機騒音による障害の防止等に関する法律の一部を改正する法律附則第四条第一項」とする。"}, "附則 ４": {"text": "４\n　旧機構の解散の日の前日を含む事業年度は、その日に終わるものとする。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第四十二条": {"text": "第四十二条\n\n　この法律の規定に基づき政令又は国土交通省令を制定し、又は改廃する場合においては、それぞれ、政令又は国土交通省令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第四十一条": {"text": "第四十一条\n\n　この法律に規定するもののほか、この法律の実施のため必要な手続その他の事項は、国土交通省令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条の二": {"text": "第二十条の二\n\n　機構は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第三十一条": {"text": "第三十一条\n\n　政府は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、国会の議決を経た金額の範囲内において、機構の長期借入金又は債券に係る債務について保証することができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百十五条": {"text": "第百十五条\n　施行日前に第三百六十四条の規定による改正前の公共用飛行場周辺における航空機騒音による障害の防止等に関する法律（以下この条において「旧航空機騒音障害防止法」という。）第九条の三第二項の規定によりされた承認又はこの法律の施行の際現に同項の規定によりされている承認の申請は、それぞれ第三百六十四条の規定による改正後の公共用飛行場周辺における航空機騒音による障害の防止等に関する法律（以下この条において「新航空機騒音障害防止法」という。）第九条の三第三項の規定によりされた同意又は協議の申出とみなす。"}, "第四条": {"text": "第四条\n　機構は、当分の間、新法第二十八条に規定する業務のほか、旧法第四十四条第一項第四号の業務のうち住宅等の管理及び譲渡に関する業務を行うことができる。"}, "第九条の二": {"text": "第九条の二\n\n　特定飛行場の設置者は、政令で定めるところにより第二種区域のうち新たに航空機の騒音による障害が発生することを防止し、あわせてその周辺における生活環境の改善に資する必要があると認めて国土交通大臣が指定する区域（以下「第三種区域」という。）に所在する土地で前条第二項の規定により買い入れたものが緑地帯その他の緩衝地帯として整備されるよう必要な措置をとるものとする。", "２": {"text": "２\n\n　特定飛行場の設置者は、前項の土地以外の第三種区域に所在する土地についても、できる限り、緑地帯その他の緩衝地帯として整備されるよう適当な措置をとるものとする。"}}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １０": {"text": "１０\n　前項の評価委員その他評価に関し必要な事項は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "附則 ３": {"text": "３\n　前項の規定により国及び関係地方公共団体が承継する資産の範囲その他当該資産の国及び関係地方公共団体への承継に関し必要な事項は、政令で定める。"}, "第八条の二": {"text": "第八条の二\n\n　特定飛行場の設置者は、政令で定めるところにより航空機の騒音により生ずる障害が著しいと認めて国土交通大臣が指定する特定飛行場の周辺の区域（以下「第一種区域」という。）に当該指定の際現に所在する住宅（人の居住の用に供する建物又は建物の部分をいう。以下同じ。）について、その所有者又は当該住宅に関する所有権以外の権利を有する者が航空機の騒音により生ずる障害を防止し、又は軽減するため必要な工事を行なうときは、その工事に関し助成の措置をとるものとする。"}, "第五条": {"text": "第五条\n　旧法（第三十四条を除く。）の規定によりした処分、手続その他の行為は、独立行政法人通則法又は新法中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　この法律及び独立行政法人通則法\n（平成十一年法律第百三号。以下「通則法」という。）の定めるところにより設立される通則法第二条第一項\nに規定する独立行政法人の名称は、独立行政法人空港周辺整備機構とする。"}, "第二十二条": {"text": "第二十二条\n\n　機構の資本金は、公共用飛行場周辺における航空機騒音による障害の防止等に関する法律の一部を改正する法律（平成十四年法律第百八十四号）附則第二条第六項の規定により政府及び関係地方公共団体から出資があつたものとされた金額の合計額とする。", "２": {"text": "２\n\n　機構は、必要があるときは、国土交通大臣の認可を受けて、その資本金を増加することができる。"}, "３": {"text": "３\n\n　政府及び関係地方公共団体は、前項の規定により機構がその資本金を増加するときは、機構に出資することができる。"}}, "第三十八条": {"text": "第三十八条\n\n　国家公務員宿舎法\n（昭和二十四年法律第百十七号）の規定は、機構の役員及び職員には適用しない。"}, "附則 ８": {"text": "８\n　前項の規定により政府及び関係地方公共団体から機構に対し出資されたものとされた場合には、この法律による改正後の公共用飛行場周辺における航空機騒音による障害の防止等に関する法律（以下「新法」という。）第二十二条第一項中「第二条第六項」とあるのは、「第二条第六項及び第七項」とする。"}, "第二十一条": {"text": "第二十一条\n\n　機構は、主たる事務所を福岡県に置く。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}}, "number": "昭和四十二年八月一日法律第百十号", "name": "公共用飛行場周辺における航空機騒音による障害の防止等に関する法律"}