{"provision": {"第二条": {"text": "第二条\n　次に掲げる事項については、改正前の公害健康被害補償法施行令（以下「旧令」という。）第一条第一項、第二条、第三条及び別表第一の規定は、なおその効力を有する。\n一\n　この政令の施行前にした公害健康被害補償法の一部を改正する法律による改正前の公害健康被害補償法（以下「旧法」という。）第四条第一項の認定の申請に基づきこの政令の施行後に行う公害健康被害の補償等に関する法律（以下「法」という。）第四条第一項の認定\n\n二\n　この政令の施行前に旧法第四条第一項の規定に基づき認定の申請をした者が同項の認定を受けないで死亡した場合において、その死亡した者の法第三十条第一項に規定する遺族若しくは法第三十五条第一項各号に掲げる者又はその死亡した者について葬祭を行う者の申請に基づきこの政令の施行後に行う法第五条第一項の決定"}, "第六条": {"text": "第六条\n　昭和六十二年度分の汚染負荷量賦課金については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第二十五条": {"text": "第二十五条\n\n　法第四十六条第一項\nの政令で定める公害保健福祉事業は、次に掲げる事業とする。\n一\n\n　リハビリテーシヨンに関する事業\n\n二\n\n　転地療養に関する事業\n\n三\n\n　家庭における療養に必要な用具の支給に関する事業\n\n四\n\n　家庭における療養の指導に関する事業\n\n五\n\n　前各号に掲げるもののほか、被認定者の福祉を増進し、又は指定疾病による被害を予防するために必要な事業で環境大臣が定めるもの"}, "附則 ３": {"text": "３\n　平成六年三月以前の月分の児童補償手当の額及び当該児童補償手当に係る併給の調整並びに同年九月以前の月分の療養手当の額については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n\n　療養手当は、月を単位として支給するものとし、その額は、次の表の中欄に掲げる病状の程度に応ずる同表の下欄に掲げる額とする。\n\n\n一\n\nその月において法第十九条第一項第五号の療養を受けることを要した日数が十五日以上であるもの\n\n一月につき三万六千二百円\n\n\n\n二\n\nその月において法第十九条第一項第五号の療養を受けることを要した日数が八日以上十四日以内であるもの\n\n一月につき三万四千二百円\n\n\n\n三\n\nその月において法第十九条第一項第五号の療養を受けることを要した日数が七日以内であるもの\n\n一月につき二万五千百円\n\n\n\n四\n\nその月において法第十九条第一項第一号から第四号までの療養を受けることを要した日数が、第一種地域に係る指定疾病については十五日以上、第二種地域に係る指定疾病については八日以上であるもの（前三号に該当するものを除く。）\n\n一月につき二万五千百円\n\n\n\n五\n\nその月において法第十九条第一項第一号から第四号までの療養を受けることを要した日数が、第一種地域に係る指定疾病については四日以上十四日以内、第二種地域に係る指定疾病については二日以上七日以内であるもの（第一号から第三号までに該当するものを除く。）\n\n一月につき二万三千百円"}, "第十三条": {"text": "第十三条\n\n　法第二十七条\nに該当する場合においては、被認定者の選択に従い、同条\nに規定する当該被認定者の障害補償標準給付基礎月額に達するまでの障害補償費を支給するものとする。"}, "附則 ４": {"text": "４\n　昭和五十五年三月以前の月分の児童補償手当の額及び当該児童補償手当に係る併給の調整については、なお従前の例による。"}, "第三十五条": {"text": "第三十五条\n\n　法第六十三条第一項\nに規定する特定賦課金の額の算定方法は、次に定めるところによる。\n一\n\n　当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質を排出した特定施設等設置者（法第六十二条第一項\nに規定する特定施設等設置者をいう。以下同じ。）が一である場合にあつては、当該第二種地域に係る法第三条第一項\nに掲げる補償給付の種類ごとの受給者見込数及び平均受給金額の見込額その他の事情を考慮して算定した法第六十二条第一項\nに規定する費用に充てるための特定賦課金の額として当該年度において必要であると見込まれる金額とする。\n\n二\n\n　当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質を排出した特定施設等設置者が二以上である場合にあつては、当該第二種地域に係る法第三条第一項\nに掲げる補償給付の種類ごとの受給者見込数及び平均受給金額の見込額その他の事情を考慮して算定した法第六十二条第一項\nに規定する費用に充てるための特定賦課金の額として当該年度において必要であると見込まれる金額に、各特定施設等設置者につき、次のイの量のロの量に対する割合を乗じて得た額とする。イ　各特定施設等設置者が排出した当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質の総排出量に当該原因となる物質を排出した期間及び排出した場所等を勘案して環境大臣が定める率を乗じて得た量\nロ　当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質を排出したすべての特定施設等設置者のイに規定する量を合算した量"}, "第一条": {"text": "第一条\n　この政令は、地方自治法の一部を改正する法律（次条において「改正法」という。）の施行の日（平成二十八年四月一日）から施行する。"}, "第十六条": {"text": "第十六条\n\n　二以上の指定疾病に起因して死亡した者に係る遺族補償費の支給に要する費用は、当該各指定疾病につき認定を行つた都道府県知事又は法第四条第三項\nの政令で定める市の長の統轄する都道府県又は同項\nの政令で定める市が支弁する。", "２": {"text": "２\n\n　前項の規定により都道府県又は法第四条第三項\nの政令で定める市が支弁する費用の額は、当該遺族補償費の支給に要する費用の額を当該認定に係る二以上の指定疾病の数で除して得た額とする。"}, "３": {"text": "３\n\n　前二項の規定は、二以上の指定疾病に起因して死亡した者に係る遺族補償一時金及び葬祭料の支給に要する費用の支弁の方法について準用する。"}}, "第二十四条": {"text": "第二十四条\n\n　法第四十一条第一項\nの政令で定める額は、六十四万五千円とする。"}, "第八条": {"text": "第八条\n\n　法第二十五条第一項\nの政令で定める年齢は、十五歳とする。"}, "第十八条": {"text": "第十八条\n\n　法第三十六条第一項\nの政令で定める月数は、三十六月とする。", "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "第二十条": {"text": "第二十条\n\n\n　削除"}, "第十九条": {"text": "第十九条\n\n\n　削除"}}, "第十五条": {"text": "第十五条\n\n　法第二十九条第三項\nの政令で定める期間は、十年とする。"}, "第十七条": {"text": "第十七条\n\n　遺族補償標準給付基礎月額は、死亡した被認定者又は法第六条\nの規定による申請に基づいて行われた認定に係る死亡者の性別及び環境大臣の定める年齢階層別に区分して、毎年度定めるものとする。"}, "第四条": {"text": "第四条\n　この政令の施行の際現に公害健康被害認定審査会が置かれている都道府県又は市における法第四十四条の規定による公害健康被害認定審査会の設置及び法第四十五条の規定によるその組織等については、附則第二条各号並びに前条第一項各号及び第二項各号の事項がある限り、旧令第一条第一項、第三条及び別表第一の規定は、なおその効力を有する。"}, "第十一条": {"text": "第十一条\n\n　法第二十六条第一項\nの政令で定める介護加算額は、四万五千六百円とする。"}, "第十四条": {"text": "第十四条\n\n　法第二十八条第一項\n（法第三十九条第三項\nにおいて準用する場合を含む。）の政令で定める期間は、次の各号に掲げる指定疾病の種類に応じてそれぞれ当該各号に定める期間とする。\n一\n\n　削除\n\n二\n\n　水俣病、イタイイタイ病及び慢性砒素中毒症　三年"}, "第七条": {"text": "第七条\n　整備法附則第二条第一項に規定する駐留軍関係離職者、整備法附則第三条第一項に規定する炭鉱離職者求職手帳の発給を受けた者及び整備法附則第四条第一項に規定する沖縄失業者求職手帳の発給を受けた者に対する公害健康被害補償法（昭和四十八年法律第百十一号）第十四条の規定の適用については、第十一条の規定による改正前の公害健康被害補償法施行令第七条第一項の規定は、なおその効力を有する。"}, "第十条": {"text": "第十条\n\n　法第二十六条第一項\nの政令で定める率は、次の表の上欄に掲げる区分に従い、同表の中欄に掲げる障害の程度に応ずる同表の下欄に掲げる率とする。\n\n\n特級\n\n労働することができず、日常生活に著しい制限を受ける程度の心身の状態で、指定疾病の種類に応じて環境大臣が定める基準に該当し、かつ、当該指定疾病につき常時介護を必要とするもの\n\n一・〇\n\n\n\n一級\n\n労働することができず、日常生活に著しい制限を受けるか、又は労働してはならず、日常生活に著しい制限を加えることを必要とする程度の心身の状態で、指定疾病の種類に応じて環境大臣が定める基準に該当するもの\n\n一・〇\n\n\n\n二級\n\n労働に著しい制限を受け、日常生活に制限を受けるか、又は労働に著しい制限を加え、日常生活に制限を加えることを必要とする程度の心身の状態で、指定疾病の種類に応じて環境大臣が定める基準に該当するもの\n\n〇・五\n\n\n\n三級\n\n労働に制限を受け、日常生活にやや制限を受けるか、又は労働に制限を加え、日常生活にやや制限を加えることを必要とする程度の心身の状態で、指定疾病の種類に応じて環境大臣が定める基準に該当するもの\n\n〇・三"}, "第三十四条": {"text": "第三十四条\n\n　法第五十四条第二項\nの政令で定める単位排出量当たりの賦課金額は、次の各号に定める額とする。\n一\n\n　法第五十四条第二項第一号\nの単位排出量当たりの賦課金額　温度が零度で圧力が一気圧の状態（以下この条において「標準状態」という。）に換算した対象物質の法第五十三条第一項第二号\nイに規定する累積量一立方メートルにつき、五十五円三十銭\n\n二\n\n　法第五十四条第二項第二号\nの単位排出量当たりの賦課金額　標準状態に換算した対象物質の年間排出量一立方メートルにつき、別表第五の中欄に掲げる地域の区分に応ずる同表の下欄に掲げる金額"}, "附則 ２": {"text": "２\n　平成二十七年三月以前の月分の介護加算額、同月以前の月分の療養手当の額、同月三十一日以前の死亡に係る葬祭料の額及び平成二十六年度以前の分の汚染負荷量賦課金については、なお従前の例による。"}, "附則 ５": {"text": "５\n　昭和六十三年度から平成三年度までの間の各年度に係る法第五十四条第二項第一号の政令で定める率は、第三十三条の規定にかかわらず、次の表の上欄に掲げる各年度につき、それぞれ同表の下欄に掲げる率とする。\n\n\n昭和六十三年度\n\n〇・二\n\n\n\n平成元年度\n\n〇・三\n\n\n\n平成二年度\n\n〇・四\n\n\n\n平成三年度\n\n〇・五"}, "第三十三条": {"text": "第三十三条\n\n　法第五十四条第二項第一号\nの政令で定める率は、〇・六とする。"}, "第三十二条": {"text": "第三十二条\n\n　法第五十三条第一項第二号\nイの規定による法第五十二条第一項第二号\nに規定する対象物質（以下「対象物質」という。）の年間排出量の換算は、法第五十三条第一項第二号\nイに規定する算定基礎期間の各年における対象物質の年間排出量に別表第四の第二欄に掲げる地域の区分に従い、それぞれ、各年ごとに定める数を乗ずることにより行うものとする。"}, "第二十六条": {"text": "第二十六条\n\n　法第四十八条第一項\nの規定により機構が都道府県又は法第四条第三項\nの政令で定める市に対して納付する納付金の額は、各年度において、都道府県知事又は同項\nの政令で定める市の長が行う補償給付の支給に要する費用の額（その額が当該年度において現に要した費用の額を超えるときは、現に要した費用の額）の全額に相当する額とする。", "２": {"text": "２\n\n　法第四十八条第二項\nの規定により機構が都道府県又は法第四条第三項\nの政令で定める市に対して納付する納付金の額は、各年度において、都道府県知事又は同項\nの政令で定める市の長が法第四十六条\nの規定に基づいて行う公害保健福祉事業に要する費用につき環境大臣の定める基準に従つて算定した額の四分の三に相当する額とする。"}}, "第五条": {"text": "第五条\n　次に掲げる事項については、旧令第一条第一項、第三条及び別表第一の規定は、なおその効力を有する。\n一\n　この政令の施行後において都道府県知事又は市の長が附則第三条第一項第二号及び第二項第一号に掲げる事項（法第十四条第二項の規定による求償に対する支払を含む。）を行う場合における当該都道府県又は当該市による補償給付の支給（法第十四条第二項の規定による求償に対する支払を含む。）に要する費用の支弁\n\n二\n　この政令の施行後において都道府県知事又は市の長が附則第二条第一号の認定及び同条第二号の決定並びに附則第三条第一項各号及び第二項各号に掲げる事項を行う場合における当該都道府県又は当該市によるこれらの事務の処理に要する費用の支弁\n\n三\n　この政令の施行後において都道府県又は市が支弁する第一号に掲げる費用及び附則第三条第一項第四号の公害保健福祉事業に要する費用に充てるための法第四十八条第一項及び第二項の規定に基づく当該都道府県又は当該市に対する公害健康被害補償予防協会による納付金の納付\n\n四\n　この政令の施行後において都道府県又は市が支弁する第二号に掲げる費用に充てるための法第五十条の規定に基づく当該都道府県又は当該市に対する政府による交付金の交付\n\n五\n　この政令の施行後において都道府県知事又は市の長が行う法第百三十六条の規定に基づく認定を受けた者等に対する報告の徴収等\n\n六\n　この政令の施行後において都道府県知事又は市の長が行う法第百三十七条の規定に基づく受診命令\n\n七\n　この政令の施行後において都道府県知事又は市の長が行う法第百三十八条の規定に基づく補償給付の一時差止め\n\n八\n　この政令の施行後において都道府県知事又は市の長が行う法第百三十九条の規定に基づく公害医療機関に対する報告の徴収等及び法第百四十条の規定に基づく診療を行つた者等に対する報告の徴収等\n\n九\n　この政令の施行後において市町村長（特別区の長を含むものとし、地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市にあつては、区長又は総合区長とする。）が都道府県知事又は市の長に対して行う法第百四十三条の規定に基づく戸籍事項の無料証明"}, "第三条": {"text": "第三条\n　この政令の施行前に行われた旧法第四条第一項の認定に係る被認定者（次項において「旧法被認定者」という。）及び前条第一号の認定に係る被認定者に関する次に掲げる事項については、旧令第一条第一項、第三条、第四条、第十四条第一号及び別表第一の規定は、なおその効力を有する。\n一\n　法第二章の規定による公害医療手帳の交付、住所移転に係る届出、認定の有効期間の設定、認定の更新及び取消し\n\n二\n　法第二章の規定による補償給付（遺族補償費、遺族補償一時金及び葬祭料を除く。）の支給\n\n三\n　法第二章の規定による補償給付の免責等、他の法律による給付等との調整、不正利得の徴収、診療報酬の審査及び支払、障害補償費の額の改定等並びに補償給付の制限等\n\n四\n　法第三章の規定による公害保健福祉事業の実施"}, "第三十一条": {"text": "第三十一条\n\n　法第五十三条第一項第二号\nイの政令で定める年は、法第五十二条第一項第二号\nに規定する基準年度の前年度の初日の属する年（別表第四において「基準年」という。）の四年前の年とする。"}, "第二十七条": {"text": "第二十七条\n\n　法第五十条\nの規定により政府が都道府県又は法第四条第三項\nの政令で定める市に対して交付する交付金の額は、各年度において、法又は法に基づく命令の規定により都道府県知事又は同項\nの政令で定める市の長が行う事務の処理に要する費用につき環境大臣の定める基準に従つて算定した額の二分の一に相当する額とする。", "第三十条": {"text": "第三十条\n\n\n　削除"}, "第二十八条": {"text": "第二十八条\n\n\n　削除"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この政令の施行に関して必要な経過措置は、労働省令で定める。"}, "第三十六条": {"text": "第三十六条\n\n　環境大臣は、法第百四十一条第一項\nの規定により、ばい煙発生施設等設置者及び特定施設等設置者に対し、その業務に関し報告を求め、又はその職員に、ばい煙発生施設等設置者及び特定施設等設置者の工場若しくは事業場に立ち入り、帳簿書類その他の物件を検査させることができる。"}, "附則 ６": {"text": "６\n　汚染負荷量賦課金と法附則第九条第二項の規定により読み替えられる法第四十九条第三項に規定する政府の交付金との配分比率は、八対二とする。"}, "第十二条": {"text": "第十二条\n\n　障害補償標準給付基礎月額は、法第四条第一項\n又は第二項\nの認定を受けた者（法第六条\nの規定による申請に基づいて認定を受けた者を除き、以下「被認定者」という。）の性別及び環境大臣の定める年齢階層別に区分して、毎年度定めるものとする。"}, "第二十二条": {"text": "第二十二条\n\n　法第四十条第一項\nの政令で定める病状の程度は、次条の表の中欄に掲げる病状の程度とする。"}}, "number": "昭和四十九年八月二十日政令第二百九十五号", "name": "公害健康被害の補償等に関する法律施行令"}