{"provision": {"第百四十四条": {"第百四十六条": {"text": "第百四十六条\n\n\n　次の各号の一に該当する者は、二十万円以下の罰金に処する。\n一\n\n　第六十条の二（第六十六条において準用する場合を含む。）の規定により文書その他の物件の提出を求められて、これに従わず、又は虚偽の記載をした文書を提出した者\n\n二\n\n　第百三十六条の規定により報告又は文書その他の物件の提出を求められて、これに従わず、又は虚偽の報告をし、若しくは虚偽の記載をした文書を提出した者\n\n三\n\n　第百四十条第一項の規定により報告若しくは診療録、帳簿書類その他の物件の提示を求められて、これに従わず、若しくは虚偽の報告をし、又は同項の規定による質問に対して、答弁せず、若しくは虚偽の答弁をした者"}, "第百四十七条": {"text": "第百四十七条\n\n\n　第百四十一条第一項の規定により報告を求められて、これに従わず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者は、十万円以下の罰金に処する。"}, "第百四十五条": {"text": "第百四十五条\n\n\n　第二十三条第三項、第四十五条第二項又は第百二十三条第一項の規定に違反した者は、一年以下の懲役又は十万円以下の罰金に処する。"}, "第百四十八条": {"text": "第百四十八条\n\n\n　削除"}, "第百四十九条": {"text": "第百四十九条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第百四十六条第一号若しくは第三号又は第百四十七条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の刑を科する。"}, "第百五十条": {"text": "第百五十条\n\n\n　第五十七条第六項（第六十六条において準用する場合を含む。）の規定により環境大臣の認可を受けなければならない場合において、その認可を受けなかったときは、その違反行為をした機構の役員は、二十万円以下の過料に処する。"}, "text": "第百四十四条\n\n　この法律に基づき政令を制定し、又は改廃する場合においては、その政令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置を定めることができる。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百十二条": {"text": "第百十二条\n\n　審査会は、委員六人をもつて組織する。", "２": {"text": "２\n\n　委員のうち三人は、非常勤とすることができる。"}}, "第十八条": {"text": "第十八条\n\n　この章に定めるもののほか、認定の申請その他の補償給付に関する手続に関し必要な事項は、環境省令で定める。"}, "第六十二条": {"text": "第六十二条\n\n　機構は、第四十八条の規定による納付金のうち、第四条第二項の認定に係る被認定者及び認定死亡者に関する補償給付の支給に要する費用並びに第二種地域に係る指定疾病による被害に関して行なう公害保健福祉事業に要する費用に充てるためのもの並びに機構が行なう事務の処理に要する費用の一部に充てるため、第二種地域に係る指定疾病に影響を与える大気の汚染又は水質の汚濁の原因である物質を排出した大気汚染防止法第二条第二項\nに規定するばい煙発生施設、同法第十七条第一項\nに規定する特定施設又は水質汚濁防止法\n（昭和四十五年法律第百三十八号）第二条第二項\nに規定する特定施設の設置者（過去の設置者を含む。以下「特定施設等設置者」という。）から、毎年度、特定賦課金を徴収する。", "２": {"text": "２\n\n　特定施設等設置者は、特定賦課金を納付する義務を負う。"}}, "第百四十三条": {"text": "第百四十三条\n\n　市町村長（特別区の区長を含むものとし、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあつては、区長とする。）は、都道府県知事、第四条第三項の政令で定める市の長又は補償給付を受けることができる者に対し、条例で定めるところにより、認定を申請しようとする者、被認定者（死亡した者を含む。）、指定疾病にかかつていた者で認定を受けないで死亡したもの、補償給付を受けようとする者又は補償給付を受けていた者の戸籍に関し、無料で証明を行なうことができる。"}, "第百六条": {"text": "第百六条\n\n　認定又は補償給付の支給に関する処分に不服がある者は、その処分をした都道府県知事に対し、異議申立てをすることができる。", "２": {"text": "２\n\n　認定又は補償給付の支給に関する処分に不服がある者のする審査請求は、公害健康被害補償不服審査会に対してしなければならない。"}, "３": {"text": "３\n\n　第一項の異議申立て及び前項の審査請求は、時効の中断に関しては、裁判上の請求とみなす。"}}, "第六十三条": {"text": "第六十三条\n\n　各特定施設等設置者から徴収する特定賦課金の額の算定方法は、当該第二種地域に係る指定疾病に影響を与えた大気の汚染又は水質の汚濁の原因である物質の排出量その他の事情を考慮して、政令で定める。", "２": {"text": "２\n\n　環境大臣は、前項の規定に基づき政令の制定又は改廃の立案をしようとするときは、中央環境審議会の意見を聴かなければならない。"}}, "第十六条": {"text": "第十六条\n\n　補償給付の支給を受ける権利は、譲り渡し、担保に供し、又は差し押えることができない。"}, "第二十条": {"text": "第二十条\n\n　療養の給付を取り扱う者（以下「公害医療機関」という。）は、次に掲げるもの（都道府県知事に対し公害医療機関とならない旨を申し出たものを除く。）とする。\n一\n\n　健康保険法\n（大正十一年法律第七十号）第六十三条第三項第一号\nに規定する保険医療機関及び保険薬局\n\n二\n\n　生活保護法\n（昭和二十五年法律第百四十四号）第五十条第一項\nに規定する指定医療機関\n\n三\n\n　前二号に掲げるもののほか、病院若しくは診療所（これらに準ずるものを含む。）又は薬局であつて環境省令で定めるもの"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第二十八条": {"text": "第二十八条\n　附則第三条から第五条まで、第七条から第十六条まで、第十九条、第二十一条、第二十四条及び前二条に規定するもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　偽りその他不正の手段により補償給付の支給を受けた者があるときは、都道府県知事は、国税徴収の例により、その者からその補償給付の支給に要した費用に相当する金額の全部又は一部を徴収することができる。", "２": {"text": "２\n\n　前項の規定による徴収金の先取特権の順位は、国税及び地方税に次ぐものとする。"}}, "第百四十二条": {"text": "第百四十二条\n\n　この法律又はこの法律に基づく命令に規定する期間の計算については、別段の定めがある場合を除き、民法\nの期間に関する規定を準用する。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十四条": {"text": "第百二十四条\n\n　委員の給与は、別に法律で定める。", "第百二十五条": {"text": "第百二十五条\n\n\n　削除"}}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十一条": {"text": "第五十一条\n\n　政府は、機構に対し、第四十八条第二項の規定による納付金の三分の一に相当する金額を補助するものとする。"}, "第五十条": {"text": "第五十条\n\n　政府は、政令で定めるところにより、都道府県又は第四条第三項の政令で定める市に対し、第四十七条の規定により当該都道府県又は当該市が支弁する同条第二号に掲げる費用の二分の一に相当する金額を交付する。"}, "第三十四条": {"text": "第三十四条\n\n　遺族補償費を受けることができる先順位者がその請求をしないで死亡した場合においては、次順位者が遺族補償費を請求することができる。前条の規定により遺族補償費が支給されないこととなつた場合において、同順位者がなくて後順位者があるときも、同様とする。"}, "第百十条": {"text": "第百十条\n\n　この法律に基づいて機構がした処分の取消しの訴えは、当該処分についての審査請求に対する環境大臣の裁決を経た後でなければ、提起することができない。"}, "第四十八条": {"text": "第四十八条\n\n　前条の規定により都道府県又は第四条第三項の政令で定める市が支弁する前条第一号に掲げる費用は、政令で定めるところにより、機構が当該都道府県又は第四条第三項の政令で定める市に対して納付する納付金をもつて充てる。", "２": {"text": "２\n\n　都道府県知事又は第四条第三項の政令で定める市の長が第四十六条の規定に基づいて行なう公害保健福祉事業に要する費用のうちその四分の三に相当する額については、政令で定めるところにより、機構が当該都道府県又は第四条第三項の政令で定める市に対して納付する納付金をもつて充てる。"}}, "第四十四条": {"text": "第四十四条\n\n　この法律によりその権限に属させられた事項を行なわせるため、第一種地域又は第二種地域の全部又は一部をその区域に含む都道府県又は第四条第三項の政令で定める市に、公害健康被害認定審査会を置く。"}, "第二十六条": {"text": "第二十六条\n\n　障害補償費の額は、被認定者の障害補償標準給付基礎月額に相当する額にその者の障害の程度に応じた政令で定める率を乗じて得た額（指定疾病による障害の程度が前条第一項の政令で定める障害の程度のうち最も重度である障害の程度に該当するものである場合にあつては、その額と政令で定める介護加算額とを合算した額）とする。", "２": {"text": "２\n\n　障害補償標準給付基礎月額は、労働者の賃金水準その他の事情を考慮して、政令で定めるところにより、環境大臣が、中央環境審議会の意見を聴いて定める。"}}, "第五十二条": {"text": "第五十二条\n\n　機構は、第四十八条の規定による納付金のうち、第四条第一項の認定に係る被認定者及び認定死亡者に関する補償給付の支給に要する費用並びに第一種地域に係る指定疾病による被害に関して行う公害保健福祉事業に要する費用に充てるためのもの、第十三条第二項の規定による支払に要する費用並びに機構が行う事務の処理に要する費用（以下「補償給付支給費用等」という。）の一部に充てるため、大気汚染防止法\n（昭和四十三年法律第九十七号）第二条第二項\nに規定するばい煙発生施設が設置される工場又は事業場を設置し、又は設置していた事業者で、次に掲げるもの（以下「ばい煙発生施設等設置者」という。）から、毎年度、汚染負荷量賦課金を徴収する。\n一\n\n　第一種地域に係る指定疾病に影響を与える大気の汚染の原因である政令で定める物質を排出するばい煙発生施設が設置され、かつ、最大排出ガス量が政令で定める地域の区分に応じて政令で定める量以上である工場又は事業場を、各年度（毎年四月一日から翌年三月三十一日までをいう。以下この章において同じ。）の初日において設置している事業者\n\n二\n\n　第一種地域の指定がすべて解除された場合にあつては、その解除があつた日（以下「基準日」という。）の前日の属する年度（以下「基準年度」という。）の初日において前号の政令で定められていた物質（以下「対象物質」という。）を排出するばい煙発生施設が設置され、かつ、最大排出ガス量が基準年度の初日において同号の政令で定められていた地域の区分に応じて同号の政令で定められていた量以上であつた工場又は事業場を基準年度の初日において設置していた事業者。ただし、基準日以後も基準日前にされた第四条第一項の認定に係る被認定者及び認定死亡者（以下「既被認定者」という。）に関する補償給付支給費用等が生ずる場合に限る。", "２": {"text": "２\n\n　第一種地域の指定がすべて解除された場合において、基準日がその属する年度の初日の翌日以後の日であるときは、前項第二号に掲げるばい煙発生施設等設置者に対する同項の規定の適用については、同項中「毎年度」とあるのは、「基準日の属する年度の翌年度から毎年度」とする。"}, "３": {"text": "３\n\n　ばい煙発生施設等設置者は、汚染負荷量賦課金を納付する義務を負う。"}}, "第六十七条": {"text": "第六十七条\n\n　この節に定めるもののほか、特定賦課金その他この節の規定による徴収金に関し必要な事項は、環境省令で定める。"}, "第百四十一条": {"text": "第百四十一条\n\n　環境大臣は、この法律を施行するため必要があると認めるときは、政令で定めるところにより、ばい煙発生施設等設置者又は特定施設等設置者に対し、その業務に関し報告を求め、又はその職員に、ばい煙発生施設等設置者若しくは特定施設等設置者の工場若しくは事業場に立ち入り、帳簿書類その他の物件を検査させることができる。", "２": {"text": "２\n\n　第百三十九条第二項の規定は前項の規定による検査について、同条第三項の規定は前項の規定による権限について準用する。"}}, "第百二十七条": {"text": "第百二十七条\n\n　審査会は、審理の期日及び場所を定め、原処分をした行政庁、審査請求人及び参加人（以下この款において「当事者」という。）に通知しなければならない。"}, "第百三十八条": {"text": "第百三十八条\n\n　補償給付を受けることができる者が、第百三十六条の規定により報告又は文書その他の物件の提出を求められて、正当な理由がなくこれに従わず、若しくは虚偽の報告をし、若しくは虚偽の記載をした文書を提出し、又は正当な理由がなく前条の規定による命令に従わないときは、都道府県知事は、その者に対する補償給付を一時差し止めることができる。"}, "第九条": {"text": "第九条\n　昭和四十九年度から平成二十九年度までの間においては、政府は、機構に対し、各年度ごとに、第一種地域に係る指定疾病に関する第四十七条第一号に掲げる費用及び第一種地域に係る指定疾病による被害に関して行う公害保健福祉事業に要する費用に充てるための機構の納付金のうち大気の汚染の原因である物質を排出する自動車に係る分として当該年度において必要であると見込まれる金額に相当する当該年度の自動車重量税の収入見込額の一部に相当する金額を交付する。"}, "第十二条": {"text": "第十二条\n\n　補償給付を受けることができる者が死亡した場合において、その死亡した者に支給すべき補償給付でまだその者に支給していなかつたものがあるときは、その者の配偶者（届出をしていないが、事実上婚姻関係と同様の事情にあつた者を含む。以下この章において同じ。）、子、父母、孫、祖父母又は兄弟姉妹であつて、その者の死亡の当時その者と生計を同じくしていたものは、自己の名で、その支給を請求することができる。", "２": {"text": "２\n\n　未支給の補償給付を受けることができる者の順位は、前項に規定する順序による。"}, "３": {"text": "３\n\n　未支給の補償給付を受けることができる同順位者が二人以上あるときは、その一人がした請求は、全員のためその全額につきしたものとみなし、その一人に対してした支給は、全員に対してしたものとみなす。"}}, "第百三十五条": {"text": "第百三十五条\n\n　この款に定めるもののほか、審査請求の手続に関し必要な事項は、環境省令で定める。"}, "第三十三条": {"text": "第三十三条\n\n　遺族補償費を受けることができる者が次の各号の一に該当するに至つたときは、その者に対する遺族補償費は、支給しない。\n一\n\n　死亡したとき。\n\n二\n\n　婚姻（届出をしていないが、事実上婚姻関係と同様の事情にある場合を含む。）をしたとき。\n\n三\n\n　直系血族又は直系姻族以外の者の養子（届出をしていないが、事実上養子縁組関係と同様の事情にある者を含む。）となつたとき。\n\n四\n\n　離縁によつて、死亡した被認定者又は認定死亡者との親族関係が終了したとき。\n\n五\n\n　子、孫又は兄弟姉妹にあつては、十八歳に達した日以後の最初の三月三十一日が終了したとき。"}, "第五十六条": {"text": "第五十六条\n\n　機構は、ばい煙発生施設等設置者の申請に基づき、その者の納付すべき汚染負荷量賦課金を延納させることができる。"}, "第六条": {"text": "第六条\n　旧法第三条第一項の認定を受けた者及び附則第四条第一項の規定により旧法第三条第一項の規定の例による認定を受けた者についてのこの法律の施行前の医療又は介護に係る費用の支給に関しては、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n\n　公害健康被害認定審査会は、医学、法律学その他公害に係る健康被害の補償に関し学識経験を有する者のうちから、都道府県知事又は第四条第三項の政令で定める市の長が任命する委員をもつて組織する。", "２": {"text": "２\n\n　都道府県知事又は第四条第三項の政令で定める市の長は、前項の公害保健福祉事業を行なおうとするときは、環境大臣の承認を受けなければならない。"}, "第四十六条": {"text": "第四十六条\n\n\n　都道府県知事又は第四条第三項の政令で定める市の長は、指定疾病によりそこなわれた被認定者の健康を回復させ、その回復した健康を保持させ、及び増進させる等被認定者の福祉を増進し、並びに第一種地域又は第二種地域における当該地域に係る指定疾病による被害を予防するために必要なリハビリテーションに関する事業、転地療養に関する事業その他の政令で定める公害保健福祉事業を行なうものとする。"}, "３": {"text": "３\n\n　第一項に定めるもののほか、公害健康被害認定審査会の組織、運営その他公害健康被害認定審査会に関し必要な事項は、都道府県又は第四条第三項の政令で定める市の条例で定める。"}}, "第百十四条": {"text": "第百十四条\n\n　委員の任期は、三年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。", "２": {"text": "２\n\n　委員は、再任されることができる。"}, "３": {"text": "３\n\n　委員の任期が満了したときは、当該委員は、後任者が任命されるまで引き続きその職務を行なうものとする。"}}, "第三十六条": {"text": "第三十六条\n\n　前条第一項の規定により支給する遺族補償一時金の額は、当該死亡した被認定者又は認定死亡者の遺族補償標準給付基礎月額に相当する額に政令で定める月数を乗じて得た額に相当する額とする。", "２": {"text": "２\n\n　前条第三項の規定により支給する遺族補償一時金の額は、当該死亡した被認定者又は認定死亡者について前項の規定により算定した額から当該被認定者又は認定死亡者の死亡により支給された遺族補償費の額の合計額を控除した額に相当する額とする。"}, "３": {"text": "３\n\n　第三十一条第三項の規定は、前二項の遺族補償一時金の額について準用する。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百十七条": {"text": "第百十七条\n\n　環境大臣は、委員が前条各号の一に該当するときは、その委員を罷免しなければならない。"}, "第百十八条": {"text": "第百十八条\n\n　審査会に会長を置き、委員の互選によつて常勤の委員のうちからこれを定める。", "２": {"text": "２\n\n　会長は、会務を総理し、審査会を代表する。"}, "３": {"text": "３\n\n　会長に事故があるときは、あらかじめその指名する常勤の委員が、その職務を代理する。"}}, "第百二十六条": {"text": "第百二十六条\n\n　審査会は、審査請求を受理したときは、審査請求書の副本を利害関係人に送付しなければならない。"}, "第四十二条": {"text": "第四十二条\n\n　被認定者又は被認定者で第二十五条第一項の政令で定める年齢に達しないものを養育している者が、正当な理由がなく療養に関する指示に従わなかつたときは、都道府県知事は、補償給付の全部又は一部を支給しないことができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百十一条": {"text": "第百十一条\n\n　第百六条第二項及び石綿による健康被害の救済に関する法律\n（平成十八年法律第四号）第七十五条第一項第一号\nの規定による審査請求の事件を取り扱わせるため、環境大臣の所轄の下に、公害健康被害補償不服審査会（以下この章において「審査会」という。）を置く。"}, "第三十七条": {"text": "第三十七条\n\n　遺族補償費又は遺族補償一時金の支給の請求は、被認定者又は認定死亡者が死亡した時（第三十四条後段の規定による請求により支給する遺族補償費及び第三十五条第三項の規定により支給する遺族補償一時金にあつては、従前の遺族補償費を受けることができる者が第三十三条各号の一に該当するに至つた時）から二年を経過したときは、することができない。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十五条": {"text": "第二十五条\n\n　都道府県知事は、その認定に係る被認定者（政令で定める年齢に達しない者を除く。）の指定疾病による障害の程度が政令で定める障害の程度に該当するものであるときは、当該被認定者の請求に基づき、公害健康被害認定審査会の意見をきいて、その障害の程度に応じた障害補償費を支給する。", "２": {"text": "２\n\n　環境大臣は、前項の障害の程度を定める政令の制定又は改廃の立案をしようとするときは、中央環境審議会の意見を聴かなければならない。"}}, "第四十七条": {"text": "第四十七条\n\n　都道府県又は第四条第三項の政令で定める市は、次に掲げる費用を支弁する。\n一\n\n　当該都道府県知事又は当該市の長が行なう補償給付の支給（第十四条第二項の規定による求償に対する支払を含む。以下この章において同じ。）に要する費用\n\n二\n\n　この法律又はこの法律に基づく命令の規定により当該都道府県知事又は当該市の長が行なう事務の処理に要する費用"}, "第六十一条": {"text": "第六十一条\n\n　この節に定めるもののほか、汚染負荷量賦課金その他この節の規定による徴収金に関し必要な事項は、環境省令で定める。"}, "第百二十三条": {"text": "第百二十三条\n\n　委員は、職務上知ることのできた秘密を漏らしてはならない。その職を退いた後も、同様とする。", "２": {"text": "２\n\n　委員は、在任中、政党その他の政治的団体の役員となり、又は積極的に政治運動をしてはならない。"}, "３": {"text": "３\n\n　常勤の委員は、在任中、環境大臣の許可のある場合を除くほか、報酬を得て他の職務に従事し、又は営利事業を営み、その他金銭上の利益を目的とする業務を行なつてはならない。"}}, "第六十五条": {"text": "第六十五条\n\n　機構は、特定施設等設置者の全部又は一部から当該各特定施設等設置者が納付すべき特定賦課金について納付の方法を明らかにして共同で納付する旨の申出があり、これを承認したときは、前条第一項の規定にかかわらず、当該各特定施設等設置者に係る特定賦課金の額を定めないものとする。", "４": {"text": "４\n\n　前条第二項及び第三項の規定は、第二項の共同で納付すべき特定賦課金について準用する。"}, "３": {"text": "３\n\n　第一項の規定による承認を受けた特定施設等設置者が当該第二種地域に係る特定賦課金を納付すべき特定施設等設置者の全部である場合にはその納付すべき特定賦課金の総額を、その一部である場合には前項の規定により定められた額を共同で納付したときは、当該特定施設等設置者は、その特定賦課金を納付したものとみなす。"}, "２": {"text": "２\n\n　前項の規定による承認を受けた特定施設等設置者が当該第二種地域に係る特定賦課金を納付すべき特定施設等設置者の一部であるときは、機構は、特定賦課金の額の決定に準じて、それらの特定施設等設置者が共同で納付すべき特定賦課金の額を定めなければならない。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十七条": {"text": "第二十七条\n　附則第十八条及び第二十条の規定の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十七条": {"text": "第百三十七条\n\n　都道府県知事は、認定又は補償給付の支給に関し必要があると認めるときは、認定又は補償給付を受け、又は受けようとする者に対し、その認定又は補償給付の支給に係る者について、当該都道府県知事の指定する医師の診断を受けるべきことを命ずることができる。"}, "第二十九条": {"text": "第二十九条\n\n　都道府県知事は、その認定に係る被認定者が当該認定に係る指定疾病に起因して死亡したときは、死亡した被認定者の遺族の請求に基づき、公害健康被害認定審査会の意見をきいて、遺族補償費を支給する。", "４": {"text": "４\n\n　被認定者又は第六条の規定による申請に基づいて行なわれた認定に係る死亡者（以下「認定死亡者」という。）が二以上の指定疾病に起因して死亡したときは、当該指定疾病に係る認定を行なつた一の都道府県知事に対してのみ、遺族補償費を請求することができる。"}, "５": {"text": "５\n\n　二以上の指定疾病に起因して死亡した者に係る遺族補償費の支給に要する費用の支弁の方法は、政令で定める。"}, "３": {"text": "３\n\n　遺族補償費の支給は、政令で定める期間を限度として行なう。"}, "２": {"text": "２\n\n　指定疾病にかかつている者が認定を申請しないで当該指定疾病に起因して死亡し、第六条の規定による申請に基づいて認定がされた場合において、その遺族の請求があつたときも、前項と同様とする。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第三十五条": {"text": "第三十五条\n\n　都道府県知事は、その認定に係る被認定者が当該認定に係る指定疾病に起因して死亡した場合において、その死亡の時に遺族補償費を受けることができる遺族がないときは、次に掲げる者の請求に基づき、公害健康被害認定審査会の意見をきいて、遺族補償一時金を支給する。\n一\n\n　配偶者\n\n二\n\n　被認定者の死亡の当時その者によつて生計を維持していた子、父母、孫及び祖父母\n\n三\n\n　被認定者の認定の申請の当時その者によつて生計を維持していた子、父母、孫及び祖父母\n\n四\n\n　前二号に該当しない子、父母、孫及び祖父母並びに兄弟姉妹", "４": {"text": "４\n\n　遺族補償一時金を受けることができる者の順位は、第一項各号の順序により、同項第二号から第四号までに掲げる者のうちにあつては、それぞれ当該各号に掲げる順序による。"}, "３": {"text": "３\n\n　遺族補償費を受けていた者が、第三十三条各号の一に該当することにより遺族補償費を支給されないこととなつた場合において、他に遺族補償費を受けることができる遺族がなく、かつ、被認定者又は認定死亡者の死亡により支給された遺族補償費の額の合計額がその死亡した者について次条第一項の規定により算定した額に満たないときは、第一項各号に掲げる者の請求に基づき、遺族補償一時金を支給する。"}, "２": {"text": "２\n\n　第二十九条第二項、第四項及び第五項の規定は、遺族補償一時金の支給について準用する。"}}, "第百三十一条": {"text": "第百三十一条\n\n　審査会は、審理を行なうため特に必要があると認めるときは、審査請求人に対し、認定又は補償給付の支給に係る者について、審査会の指定する医師の診断を受けるべきことを命ずることができる。"}, "第二十三条": {"text": "第二十三条\n\n　公害医療機関から診療報酬の請求があつたときは、都道府県又は第四条第三項の政令で定める市は、当該請求に係る診療内容及び診療報酬を審査して、診療報酬の額を決定し、これを支払うものとする。", "２": {"text": "２\n\n　都道府県又は第四条第三項の政令で定める市は、前項の規定による審査又は支払に関する事務を政令で定める者に委託することができる。"}, "３": {"text": "３\n\n　第一項の規定による審査をした者は、その職務上知ることのできた秘密を漏らしてはならない。"}}, "第四十条": {"text": "第四十条\n\n　都道府県知事は、その認定に係る被認定者が当該認定に係る指定疾病について第十九条第一項各号に掲げる療養を受けており、かつ、その病状の程度が政令で定める病状の程度に該当するものであるときは、当該被認定者の請求に基づき、その病状の程度に応じた政令で定める額の療養手当を支給する。", "２": {"text": "２\n\n　第二十四条第四項の規定は、療養手当の支給の請求について準用する。"}}, "第百三十二条": {"text": "第百三十二条\n\n　審査会は、審理の期日における経過について、調書を作成しなければならない。", "２": {"text": "２\n\n　当事者及び利害関係人は、審査会の許可を得て、前項の調書を閲覧することができる。"}}, "第百二十八条": {"text": "第百二十八条\n\n　審理は、公開して行なう。ただし、当事者の申立てがあつたときは、公開しないことができる。"}, "第二条": {"text": "第二条\n　第一条から第五条まで、第七条から第二十四条まで、第二十六条から第三十二条まで、第三十四条から第三十七条まで、第三十九条、第四十一条から第五十条まで、第五十二条から第六十四条まで及び第六十六条から第七十二条までの規定による改正後の法律の規定は、平成八年四月一日に始まる事業年度に係る当該法律の規定に規定する書類（第十八条の規定による改正後の日本輸出入銀行法第三十五条第二項及び第十九条の規定による改正後の日本開発銀行法第三十三条第二項に規定する書類のうち、平成八年四月から九月までの半期に係るものを除く。）から適用する。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百七条": {"text": "第百七条\n\n　前条第二項の審査請求については、行政不服審査法\n（昭和三十七年法律第百六十号）第二十五条\nの規定は、適用しない。", "２": {"text": "２\n\n　前条第二項の審査請求についての行政不服審査法第二十条\n及び第三十一条\nの規定の適用に関しては、同法第二十条第二号\n中「三箇月」とあるのは「二箇月」と、同法第三十一条\n中「その庁の職員」とあるのは「審査員」とする。"}}, "第百十九条": {"４": {"text": "４\n\n　委員会議の議事は、出席した委員の過半数をもつて決し、可否同数のときは、会長の決するところによる。"}, "６": {"text": "６\n\n　会長に事故がある場合の第三項の規定の適用については、第百十八条第三項の規定により会長の職務を代理する常勤の委員は、会長とみなす。"}, "３": {"text": "３\n\n　委員会議は、会長及び三人以上の委員の出席がなければ、これを開き、議決をすることができない。"}, "２": {"text": "２\n\n　委員会議は、会長が招集する。"}, "５": {"text": "５\n\n　審査会が第百十六条第三号の規定による認定をするには、前項の規定にかかわらず、出席した委員のうちの本人を除く全員の一致がなければならない。"}, "text": "第百十九条\n\n　審査会の会務の処理（審査請求の事件の取扱いを除く。）は、委員の全員の会議（以下この条において「委員会議」という。）の議決によるものとする。"}, "第六十七条の二": {"第七十三条": {"text": "第七十三条\n\n\n　削除"}, "第八十七条": {"text": "第八十七条\n\n\n　削除"}, "第八十五条": {"text": "第八十五条\n\n\n　削除"}, "第百三条": {"text": "第百三条\n\n\n　削除"}, "第八十二条": {"text": "第八十二条\n\n\n　削除"}, "第百二条": {"text": "第百二条\n\n\n　削除"}, "第七十四条": {"text": "第七十四条\n\n\n　削除"}, "第九十七条": {"text": "第九十七条\n\n\n　削除"}, "第七十九条": {"text": "第七十九条\n\n\n　削除"}, "第八十一条": {"text": "第八十一条\n\n\n　削除"}, "第八十九条": {"text": "第八十九条\n\n\n　削除"}, "第百四条": {"text": "第百四条\n\n\n　削除"}, "第七十六条": {"text": "第七十六条\n\n\n　削除"}, "第百五条": {"text": "第百五条\n\n\n　削除"}, "第七十条": {"text": "第七十条\n\n\n　削除"}, "第八十条": {"text": "第八十条\n\n\n　削除"}, "第七十八条": {"text": "第七十八条\n\n\n　削除"}, "第八十八条": {"text": "第八十八条\n\n\n　削除"}, "第九十六条": {"text": "第九十六条\n\n\n　削除"}, "第八十六条": {"text": "第八十六条\n\n\n　削除"}, "第九十一条": {"text": "第九十一条\n\n\n　削除"}, "第六十八条": {"text": "第六十八条\n\n\n　機構は、大気の汚染の影響による健康被害を予防するため、次の業務を行う。\n一\n\n　大気の汚染の影響による健康被害の予防に関する調査研究、知識の普及及び研修を行うこと。\n\n二\n\n　大気の汚染の影響による健康被害の予防に関する計画の作成、健康相談、健康診査、機能訓練又は施設若しくは機械器具の整備を行う地方公共団体（施設又は機械器具の整備を行う者に対して助成を行う地方公共団体を含む。）に対する助成金を交付すること。\n\n三\n\n　前二号に掲げる業務に附帯する業務を行うこと。"}, "第九十九条": {"text": "第九十九条\n\n\n　削除"}, "第百条": {"text": "第百条\n\n\n　削除"}, "第九十三条": {"text": "第九十三条\n\n\n　削除"}, "第六十九条": {"text": "第六十九条\n\n\n　削除"}, "第九十二条": {"text": "第九十二条\n\n\n　削除"}, "第七十二条": {"text": "第七十二条\n\n\n　削除"}, "第九十条": {"text": "第九十条\n\n\n　削除"}, "第百一条": {"text": "第百一条\n\n\n　削除"}, "第七十一条": {"text": "第七十一条\n\n\n　削除"}, "第九十八条": {"text": "第九十八条\n\n\n　削除"}, "第七十七条": {"text": "第七十七条\n\n\n　削除"}, "第九十四条": {"text": "第九十四条\n\n\n　削除"}, "text": "第六十七条の二\n\n　環境大臣は、次の場合には、経済産業大臣に協議しなければならない。\n一\n\n　第五十三条第二項、第五十五条第一項から第三項まで、第六十一条又は前条の環境省令を定めようとするとき。\n\n二\n\n　第五十七条第六項の認可をしようとするとき。", "第八十四条": {"text": "第八十四条\n\n\n　削除"}, "第七十五条": {"text": "第七十五条\n\n\n　削除"}, "第八十三条": {"text": "第八十三条\n\n\n　削除"}, "第九十五条": {"text": "第九十五条\n\n\n　削除"}}, "第七条": {"text": "第七条\n　旧法第三条第一項の認定を受けた者が当該認定に係る疾病に関し損害賠償その他の給付を受けた場合における旧法の規定により支給された医療費、医療手当及び介護手当の額に相当する金額の返還に関しては、なお従前の例による。"}, "第四十九条": {"text": "第四十九条\n\n　前条の規定による納付金のうち、第四条第一項の認定に係る被認定者及び認定死亡者に関する補償給付の支給に要する費用に充てるためのものの全部並びに第一種地域に係る指定疾病による被害に関して行なう公害保健福祉事業に要する費用に充てるためのものの三分の二については、第五十二条第一項の規定により機構が徴収する汚染負荷量賦課金のほか、別に法律で定めるところにより徴収される金員をもつて充て、第一種地域に係る指定疾病による被害に関して行なう公害保健福祉事業に要する費用に充てるためのものの三分の一については、第五十一条の規定に基づく政府の補助金をもつて充てる。", "２": {"text": "２\n\n　前条の規定による納付金のうち、第四条第二項の認定に係る被認定者及び認定死亡者に関する補償給付の支給に要する費用に充てるためのものの全部並びに第二種地域に係る指定疾病による被害に関して行なう公害保健福祉事業に要する費用に充てるためのものの三分の二については、第六十二条第一項の規定により機構が徴収する特定賦課金をもつて充て、第二種地域に係る指定疾病による被害に関して行なう公害保健福祉事業に要する費用に充てるためのものの三分の一については、第五十一条の規定に基づく政府の補助金をもつて充てる。"}, "３": {"text": "３\n\n　第一項の規定により前条の規定による納付金に充てるべき汚染負荷量賦課金及び別に法律で定めるところにより徴収される金員の配分比率は、第五十二条第一項に規定するばい煙発生施設等設置者その他の者の第一種地域に係る指定疾病に影響を与える大気の汚染の原因である物質の排出の状況その他の事情を勘案して、政令で定める。"}}, "第百九条": {"text": "第百九条\n\n　この法律に基づいてした機構の処分に不服がある者は、環境大臣に対し、行政不服審査法\nによる審査請求をすることができる。"}, "第四十三条": {"text": "第四十三条\n\n　都道府県知事は、第三条第一項第二号から第七号までに掲げる補償給付の額を定め、又はその額を改定するにあたり、被認定者又は認定死亡者に係る指定疾病による障害が発生し、若しくはその程度が増進したこと、指定疾病がなおらないこと又は指定疾病に起因して死亡したことにつき他の原因があると認めるときは、公害健康被害認定審査会の意見をきいて、当該他の原因を参酌することができる。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　前二条の規定によりこの法律による認定を受けた者とみなされる者の指定疾病に係る第七条第一項の規定による認定の有効期間の始期は、この法律の施行の日とする。"}, "第三条": {"text": "第三条\n　民法の一部を改正する法律（平成十一年法律第百四十九号）附則第三条第三項の規定により従前の例によることとされる準禁治産者及びその保佐人に関するこの法律による改正規定の適用については、次に掲げる改正規定を除き、なお従前の例による。\n一\n　第四条の規定による非訟事件手続法第百三十八条の改正規定\n\n二\n　第七条中公証人法第十四条及び第十六条の改正規定\n\n三\n　第十四条の規定による帝都高速度交通営団法第十四条ノ六の改正規定\n\n四\n　第十七条の規定による私的独占の禁止及び公正取引の確保に関する法律第三十一条の改正規定\n\n五\n　第二十条中国家公務員法第五条第三項の改正規定\n\n六\n　第二十八条の規定による競馬法第二十三条の十三、日本中央競馬会法第十三条、原子力委員会及び原子力安全委員会設置法第五条第四項、科学技術会議設置法第七条第四項、宇宙開発委員会設置法第七条第四項、都市計画法第七十八条第四項、北方領土問題対策協会法第十一条、地価公示法第十五条第四項、航空事故調査委員会設置法第六条第四項及び国土利用計画法第三十九条第五項の改正規定\n\n七\n　第三十一条中建設業法第二十五条の四の改正規定\n\n八\n　第三十二条の規定による人権擁護委員法第七条第一項の改正規定\n\n九\n　第三十三条の規定による犯罪者予防更生法第八条第一項の改正規定\n\n十\n　第三十五条中労働組合法第十九条の四第一項及び第十九条の七第一項の改正規定\n\n十一\n　第四十四条中公職選挙法第五条の二第四項の改正規定\n\n十二\n　第五十条中建築基準法第八十条の二の改正規定\n\n十三\n　第五十四条中地方税法第四百二十六条の改正規定\n\n十四\n　第五十五条中商品取引所法第百四十一条第一項の改正規定\n\n十五\n　第五十六条中地方公務員法第九条第三項及び第八項の改正規定\n\n十六\n　第六十七条中土地収用法第五十四条の改正規定\n\n十七\n　第七十条の規定によるユネスコ活動に関する法律第十一条第一項、公安審査委員会設置法第七条及び社会保険審査官及び社会保険審査会法第二十四条の改正規定\n\n十八\n　第七十八条の規定による警察法第七条第四項及び第三十九条第二項の改正規定\n\n十九\n　第八十条の規定による労働保険審査官及び労働保険審査会法第三十条、公害等調整委員会設置法第九条及び公害健康被害の補償等に関する法律第百十六条の改正規定\n\n二十\n　第八十一条の規定による地方教育行政の組織及び運営に関する法律第四条第二項の改正規定\n\n二十一\n　第八十四条の規定による農林漁業団体職員共済組合法第七十五条第一項の改正規定\n\n二十二\n　第九十七条中公害紛争処理法第十六条第二項の改正規定\n\n二十三\n　第百四条の規定による国会等の移転に関する法律第十五条第六項及び地方分権推進法第十三条第四項の改正規定\n\n二十四\n　第百八条の規定による日本銀行法第二十五条第一項の改正規定\n\n二十五\n　第百十条の規定による金融再生委員会設置法第九条第一号の改正規定"}, "第百二十九条": {"text": "第百二十九条\n\n　審理の指揮は、審査長が行なう。"}, "第十三条": {"text": "第十三条\n\n　補償給付を受けることができる者に対し、同一の事由について、損害の填補がされた場合（次条第二項に規定する場合に該当する場合を除く。）においては、都道府県知事は、その価額の限度で補償給付を支給する義務を免れる。", "２": {"text": "２\n\n　前項の規定により都道府県知事がその支給の義務を免れることとなつた補償給付が第四条第一項の認定に係るものであるときは、独立行政法人環境再生保全機構（以下「機構」という。）は、政令で定めるところにより、当該補償給付の支給の原因となつた行為に基づく損害を填補した第五十二条第一項に規定するばい煙発生施設等設置者の請求に基づき、その者に対し、その免れることとなつた補償給付の価額に相当する金額の全部又は一部を支払うことができる。"}}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十四条": {"text": "第五十四条\n\n　前条第一項第一号の単位排出量当たりの賦課金額は、第三条第一項に掲げる補償給付の種類ごとの受給者見込数及び平均受給金額の見込額その他の事項に基づき算定した補償給付支給費用等に充てるための汚染負荷量賦課金の総額として当該年度において必要であると見込まれる金額（以下「賦課金見込額」という。）のうち既被認定者以外の被認定者及び認定死亡者に関する金額とばい煙発生施設等設置者が排出する第五十二条第一項第一号の政令で定める各物質ごとの前年度の初日の属する年における総排出量とを基礎として、当該物質による大気の汚染の状況に応じた地域の別に従い、政令で定める。", "２": {"text": "２\n\n　次の各号に掲げる単位排出量当たりの賦課金額は、当該各号に掲げる事項を基礎として政令で定める。ただし、第二号に掲げる賦課金額は、同号の対象物質による大気の汚染の状況に応じた地域の別に従い定めるものとする。\n一\n\n　前条第一項第二号イの単位排出量当たりの賦課金額　賦課金見込額のうち既被認定者に関する金額に既被認定者の指定疾病の状況その他の事情を勘案して政令で定める率を乗じて得た額及びばい煙発生施設等設置者が排出した算定基礎期間における対象物質ごとの総累積量\n\n二\n\n　前条第一項第二号ロの単位排出量当たりの賦課金額　賦課金見込額のうち既被認定者に関する金額に一から前号の政令で定める率を控除して得た率を乗じて得た額及びばい煙発生施設等設置者が排出する前年度の初日の属する年における対象物質ごとの総排出量"}}, "第百三十四条": {"text": "第百三十四条\n\n　この款の規定により審査会がした処分については、行政不服審査法\nによる不服申立てをすることができない。"}, "第六十条": {"text": "第六十条\n\n　汚染負荷量賦課金その他この節の規定による徴収金は、この節に別段の定めがある場合を除き、国税徴収の例により徴収する。"}, "第三十九条": {"text": "第三十九条\n\n　都道府県知事は、その認定に係る被認定者で第二十五条第一項の政令で定める年齢に達しないものの指定疾病による障害の程度が政令で定める障害の程度に該当するものであるときは、当該被認定者を養育している者の請求に基づき、公害健康被害認定審査会の意見をきいて、その障害の程度に応じた政令で定める額（指定疾病による障害の程度が当該政令で定める障害の程度のうち最も重度である障害の程度に該当するものである場合にあつては、その額と第二十六条第一項の政令で定める介護加算額とを合算した額）の児童補償手当を支給する。", "２": {"text": "２\n\n　環境大臣は、前項の障害の程度を定める政令の制定又は改廃の立案をしようとするときは、中央環境審議会の意見を聴かなければならない。"}, "３": {"text": "３\n\n　第二十七条及び第二十八条（第五項を除く。）の規定は、児童補償手当の支給について準用する。"}}, "第百十三条": {"text": "第百十三条\n\n　委員は、人格が高潔であつて、公害問題に関する識見を有し、かつ、医学、法律学その他公害に係る健康被害の補償に関する学識経験を有する者のうちから、両議院の同意を得て、環境大臣が任命する。", "２": {"text": "２\n\n　委員の任期が満了し、又は欠員を生じた場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、環境大臣は、前項の規定にかかわらず、同項に定める資格を有する者のうちから、委員を任命することができる。"}, "３": {"text": "３\n\n　前項の場合においては、任命後最初の国会で、両議院の事後の承認を得なければならない。この場合において、両議院の事後の承認を得られないときは、環境大臣は、その委員を罷免しなければならない。"}}, "第六十条の二": {"text": "第六十条の二\n\n　機構は、汚染負荷量賦課金の徴収に関し必要があると認めるときは、ばい煙発生施設等設置者に対し、文書その他の物件の提出を求めることができる。"}, "第五十三条": {"text": "第五十三条\n\n　各ばい煙発生施設等設置者から徴収する汚染負荷量賦課金の額は、次の各号に掲げるばい煙発生施設等設置者の種別に従い、当該各号に定める額とする。\n一\n\n　前条第一項第一号のばい煙発生施設等設置者　当該ばい煙発生施設等設置者が排出する同号の政令で定める各物質ごとの単位排出量当たりの賦課金額に前年度の初日の属する年における年間排出量を乗じて得た額の合計額\n\n二\n\n　前条第一項第二号のばい煙発生施設等設置者　次のイ及びロに掲げる額を合算した額イ　対象物質ごとの単位排出量当たりの賦課金額に基準日前の既被認定者の指定疾病に影響を与えた大気の汚染の状況その他の事情を勘案して政令で定める年から基準年度の前年度の初日の属する年までの期間（以下「算定基礎期間」という。）の各年における対象物質の年間排出量を大気の汚染の状況に応じた地域の別その他の事情を勘案して政令で定めるところにより換算して得た量を累積した量（以下「累積量」という。）を乗じて得た額の合計額\nロ　基準日以後に排出される対象物質ごとの単位排出量当たりの賦課金額に前年度の初日の属する年における対象物質の年間排出量を乗じて得た額の合計額", "２": {"text": "２\n\n　前項の年間排出量の算定の方式は、環境省令で定める。"}}, "第百四十条": {"text": "第百四十条\n\n　都道府県知事は、認定又は補償給付（療養の給付を除く。以下この項において同じ。）の支給に関し必要があると認めるときは、当該認定の申請に係る診断又は補償給付に関する診療、薬剤の支給若しくは手当を行なつた者又はこれを使用する者に対し、その行なつた診断又は診療、薬剤の支給若しくは手当につき、報告若しくは診療録、帳簿書類その他の物件の提示を求め、又はその職員に質問させることができる。", "２": {"text": "２\n\n　前条第二項の規定は前項の規定による質問について、同条第三項の規定は前項の規定による権限について準用する。"}}, "第二十二条": {"text": "第二十二条\n\n　公害医療機関の診療方針及び診療報酬は、環境大臣が中央環境審議会の意見を聴いて定めるところによる。"}, "第五十九条": {"text": "第五十九条\n\n　汚染負荷量賦課金その他この節の規定による徴収金の先取特権の順位は、国税及び地方税に次ぐものとする。"}, "附則 ３": {"text": "３\n　第三十八条の規定による改正後の農畜産業振興事業団法第三十四条第三項の規定は、同法附則第十一条に規定する事業年度に係る同項に規定する書類から適用する。"}, "第三十二条": {"text": "第三十二条\n\n　遺族補償費を受けることができる同順位の遺族の数に増減を生じたときは、遺族補償費の額を改定する。", "２": {"text": "２\n\n　第二十八条第五項及び第六項の規定は遺族補償標準給付基礎月額に変更があつた場合について、同項の規定は前項の規定により遺族補償費の額が改定された場合について準用する。"}}, "第百三十九条": {"text": "第百三十九条\n\n　都道府県知事は、療養の給付に関し必要があると認めるときは、公害医療機関に対し報告若しくは診療録その他の帳簿書類の提出若しくは提示を求め、公害医療機関の開設者若しくは管理者、医師、薬剤師その他の従業者に対して出頭を求め、又はその職員に、公害医療機関の施設に立ち入り、関係者に質問させ、若しくはその設備若しくは診療録、帳簿書類その他の物件を検査させることができる。", "４": {"text": "４\n\n　公害医療機関が、第一項の規定により報告若しくは診療録その他の帳簿書類の提出若しくは提示を求められて、正当な理由がなくこれに従わず、若しくは虚偽の報告をし、又は公害医療機関の開設者若しくは管理者、医師、薬剤師その他の従業者が、同項の規定により出頭を求められて、正当な理由がなくこれに従わず、同項の規定による質問に対して、正当な理由がなく答弁せず、若しくは虚偽の答弁をし、若しくは同項の規定による検査を拒み、妨げ、若しくは忌避したときは、都道府県知事は、当該公害医療機関に対する診療報酬の支払を一時差し止めることができる。"}, "３": {"text": "３\n\n　第一項の規定による検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}}, "附則 ４": {"text": "４\n　第四十条の規定による改正後の日本中央競馬会法第三十条第三項及び第四項の規定は、平成九年一月一日に始まる事業年度に係る同条第三項及び第四項に規定する書類から適用する。"}, "第五十五条": {"text": "第五十五条\n\n　ばい煙発生施設等設置者は、各年度ごとに、汚染負荷量賦課金を、環境省令で定める事項を記載した申告書に添えて、その年度の初日から四十五日以内に機構に納付しなければならない。", "４": {"text": "４\n\n　前項の規定による通知を受けたばい煙発生施設等設置者は、汚染負荷量賦課金を納付していないときは同項の規定により機構が決定した汚染負荷量賦課金の全額を、納付した汚染負荷量賦課金の額が同項の規定により機構が決定した汚染負荷量賦課金の額に足りないときはその不足額を、その通知を受けた日から十五日以内に機構に納付しなければならない。"}, "５": {"text": "５\n\n　ばい煙発生施設等設置者が納付した汚染負荷量賦課金の額が、第三項の規定により機構が決定した汚染負荷量賦課金の額をこえる場合には、機構は、そのこえる額について、未納の汚染負荷量賦課金その他この節の規定による徴収金があるときはこれに充当し、なお残余があれば還付し、未納の徴収金がないときはこれを還付しなければならない。"}, "３": {"text": "３\n\n　機構は、ばい煙発生施設等設置者が第一項に規定する期間内に同項の申告書を提出しないとき、又は同項の申告書に環境省令で定める事項の記載の誤りがあると認めたときは、汚染負荷量賦課金の額を決定し、これをばい煙発生施設等設置者に通知する。"}, "２": {"text": "２\n\n　前項の申告書には、第五十二条第一項第一号の政令で定める物質又は基準日以後に排出される対象物質の年間排出量を証する書類として環境省令で定める書類を添付しなければならない。"}}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二十四条": {"text": "第二十四条\n\n　都道府県知事は、療養の給付を行なうことが困難であると認めるとき、又は被認定者が緊急その他やむを得ない理由により公害医療機関以外の病院、診療所若しくは薬局その他の者から診療、薬剤の支給若しくは手当を受けた場合において、その必要があると認めるときは、当該被認定者の請求に基づき、療養の給付に代えて、療養費を支給する。", "４": {"text": "４\n\n　療養費の支給の請求は、その請求をすることができる時から二年を経過したときは、することができない。"}, "３": {"text": "３\n\n　前二項の療養費の額は、第二十二条の規定に基づき定められた診療報酬の例により算定する。ただし、現に要した費用の額をこえることができない。"}, "２": {"text": "２\n\n　都道府県知事は、被認定者が公害医療手帳を提示しないで公害医療機関から診療又は薬剤の支給を受けた場合において、公害医療手帳を提示しなかつたことが緊急その他やむを得ない理由によるものと認めるときは、当該被認定者の請求に基づき、療養の給付に代えて、療養費を支給する。"}}, "第百二十条": {"text": "第百二十条\n\n　審査会は、委員のうちから審査会が指名する者三人をもつて構成する合議体で、審査請求の事件を取り扱う。", "２": {"text": "２\n\n　第百二十条第一項の合議体の議事は、その合議体を構成する審査員の過半数をもつて決する。"}, "第百二十一条": {"text": "第百二十一条\n\n\n　前条第一項又は第二項の各合議体を構成する者を審査員とし、うち一人を審査長とする。"}, "３": {"text": "３\n\n　第百二十条第二項の合議体の議事は、出席した三人以上の審査員の賛成をもつて決し、可否それぞれ三人のときは、審査長の決するところによる。"}, "第百二十二条": {"text": "第百二十二条\n\n\n　第百二十条第一項の合議体は、これを構成するすべての審査員の、同条第二項の合議体は、四人以上の審査員の出席がなければ、会議を開き、議決をすることができない。"}}, "第三十一条": {"text": "第三十一条\n\n　遺族補償費の額は、当該死亡した被認定者又は認定死亡者の遺族補償標準給付基礎月額に相当する額とする。", "２": {"text": "２\n\n　遺族補償標準給付基礎月額は、労働者の賃金水準、被認定者又は認定死亡者が死亡しなかつたとすれば通常支出すると見込まれる経費その他の事情を考慮して、政令で定めるところにより、環境大臣が、中央環境審議会の意見を聴いて定める。"}, "３": {"text": "３\n\n　遺族補償費を受けることができる同順位の遺族が二人以上ある場合における各人の遺族補償費の額は、第一項の額をその人数で除して得た額とする。"}}, "第五十七条": {"４": {"text": "４\n\n　機構は、第一項の規定による督促を受けた者がその指定の期限までに汚染負荷量賦課金その他この節の規定による徴収金を完納しないときは、納付義務者の住所地又はその財産の所在地の市町村（特別区を含む。以下この条において同じ。）に対して、その徴収を請求することができる。"}, "６": {"text": "６\n\n　市町村が第四項の規定による徴収の請求を受けた日から三十日以内に滞納処分に着手せず、又は九十日以内にこれを結了しないときは、機構は、環境大臣の認可を受けて、国税滞納処分の例により、滞納処分をすることができる。"}, "３": {"text": "３\n\n　前項の督促状により指定する第一項の期限は、督促状を発する日から起算して十日以上経過した日でなければならない。"}, "２": {"text": "２\n\n　前項の規定により督促するときは、機構は、納付義務者に対して督促状を発する。"}, "５": {"text": "５\n\n　市町村は、前項の規定による徴収の請求を受けたときは、地方税の滞納処分の例により、滞納処分をすることができる。この場合においては、機構は、徴収金額の百分の四に相当する金額を当該市町村に交付しなければならない。"}, "text": "第五十七条\n\n　汚染負荷量賦課金その他この節の規定による徴収金を納付しない者があるときは、機構は、期限を指定して督促しなければならない。"}, "第百十五条": {"text": "第百十五条\n\n　委員は、独立してその職権を行なう。"}, "第十七条": {"text": "第十七条\n\n　租税その他の公課は、補償給付として支給を受けた金品を標準として、課することができない。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十一条": {"text": "第四十一条\n\n　都道府県知事は、その認定に係る被認定者が当該認定に係る指定疾病に起因して死亡したときは、葬祭を行なう者の請求に基づき、政令で定める額の葬祭料を支給する。", "２": {"text": "２\n\n　第二十九条第二項、第四項及び第五項並びに第三十七条の規定は、葬祭料の支給及びその請求について準用する。"}}, "第百三十条": {"text": "第百三十条\n\n　当事者及びその代理人は、審理の期日に出頭して意見を述べることができる。この場合において、当事者又はその代理人は、審査会の許可を得て、補佐人と共に出頭することができる。"}, "第百十九条の二": {"text": "第百十九条の二\n\n　審査会に、専門の事項を調査審議させるため、専門委員を置くことができる。", "４": {"text": "４\n\n　専門委員は、非常勤とする。"}, "３": {"text": "３\n\n　専門委員は、当該専門の事項に関する調査審議が終了したときは、解任されるものとする。"}, "２": {"text": "２\n\n　専門委員は、学識経験のある者のうちから、環境大臣が任命する。"}}, "附則 ２": {"text": "２\n　この法律の施行の日が平成二十年四月一日後となる場合においては、この法律による改正後の公害健康被害の補償等に関する法律第五十五条第一項の規定により汚染負荷量賦課金を納付すべきばい煙発生施設等設置者の平成二十年度における同条の規定の適用については、同条第一項中「各年度ごとに、汚染負荷量賦課金」とあるのは「汚染負荷量賦課金」と、「その年度」とあるのは「平成二十年度」と、「四十五日以内」とあるのは「四十五日にその年度の初日から公害健康被害の補償等に関する法律の一部を改正する法律（平成二十年法律第十三号）の施行の日の前日までの日数を加えた日数以内」と、同条第三項中「第一項」とあるのは「公害健康被害の補償等に関する法律の一部を改正する法律附則第二項の規定により読み替えて適用される第一項」とする。"}, "第百十六条": {"text": "第百十六条\n\n　委員は、次の各号のいずれかに該当する場合を除いては、在任中、その意に反して罷免されることがない。\n一\n\n　破産手続開始の決定を受けたとき。\n\n二\n\n　禁錮以上の刑に処せられたとき。\n\n三\n\n　審査会により、心身の故障のため職務の執行ができないと認められたとき、又は職務上の義務違反その他委員たるに適しない行為があると認められたとき。"}, "第百八条": {"text": "第百八条\n\n　認定又は補償給付の支給に関する処分の取消しの訴えは、当該処分についての審査請求に対する公害健康被害補償不服審査会の裁決を経た後でなければ、提起することができない。"}, "第百四十三条の二": {"text": "第百四十三条の二\n\n　第四条第一項、第二項、第四項及び第六項、第五条第一項、第七条第二項（第八条第三項及び第八条の二第三項において準用する場合を含む。）、第八条第二項、第八条の二第二項、第九条、第十一条第二項、第十五条第一項、第十九条第一項、第二十条、第二十一条第二項、第二十四条第一項及び第二項、第二十五条第一項、第二十八条第一項から第四項まで及び第七項（第三十九条第三項において準用する場合を含み、第二十八条第二項にあつては同条第四項後段において準用する場合を含む。）、第二十九条第一項並びに同条第二項及び第四項（第三十五条第二項及び第四十一条第二項において準用する場合を含む。）、第三十五条第一項及び第三項、第三十九条第一項、第四十条第一項、第四十一条第一項、第四十二条、第四十三条、第四十六条、第百三十六条から第百三十八条まで、第百三十九条第一項及び第四項並びに第百四十条第一項の規定により都道府県又は第四条第三項の政令で定める市が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第百三十六条": {"text": "第百三十六条\n\n　都道府県知事は、この法律を施行するため必要があると認めるときは、認定又は補償給付を受け、又は受けようとする者に対し、報告又は文書その他の物件の提出を求めることができる。"}, "第五十八条": {"text": "第五十八条\n\n　前条第一項の規定により汚染負荷量賦課金の納付を督促したときは、機構は、その督促に係る汚染負荷量賦課金の額につき年十四・五パーセントの割合で、納付期限の翌日からその完納又は財産差押えの日の前日までの日数により計算した延滞金を徴収する。ただし、督促に係る汚染負荷量賦課金の額が千円未満であるときは、この限りでない。", "４": {"text": "４\n\n　前三項の規定によつて計算した延滞金の額に百円未満の端数があるときは、その端数は、切り捨てる。"}, "５": {"text": "５\n\n　延滞金は、次の各号の一に該当する場合には、徴収しない。ただし、第四号の場合には、その執行を停止し、又は猶予した期間に対応する部分の金額に限る。\n一\n\n　督促状に指定した期限までに汚染負荷量賦課金を完納したとき。\n\n二\n\n　納付義務者の住所又は居所がわからないため、公示送達の方法によつて督促したとき。\n\n三\n\n　延滞金の額が百円未満であるとき。\n\n四\n\n　汚染負荷量賦課金について滞納処分の執行を停止し、又は猶予したとき。\n\n五\n\n　汚染負荷量賦課金を納付しないことについてやむを得ない理由があると認められるとき。"}, "３": {"text": "３\n\n　延滞金の計算において、前二項の汚染負荷量賦課金の額に千円未満の端数があるときは、その端数は、切り捨てる。"}, "２": {"text": "２\n\n　前項の場合において、汚染負荷量賦課金の額の一部につき納付があつたときは、その納付の日以降の期間に係る延滞金の額の計算の基礎となる汚染負荷量賦課金の額は、その納付のあつた汚染負荷量賦課金の額を控除した額とする。"}}, "第十九条": {"text": "第十九条\n　旧補償法（第七十六条及び第八十六条を除く。）の規定によりした処分、手続その他の行為は、通則法、この法律又は前条の規定による改正後の公害健康被害の補償等に関する法律中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第三十八条": {"text": "第三十八条\n\n　遺族補償費又は遺族補償一時金は、被認定者又は認定死亡者を故意に死亡させた者には、支給しない。被認定者又は認定死亡者の死亡前に、その者の死亡によつて遺族補償費又は遺族補償一時金を受けることができる先順位又は同順位となるべき者を故意に死亡させた者についても、同様とする。", "２": {"text": "２\n\n　遺族補償費は、遺族補償費を受けることができる先順位又は同順位の者を故意に死亡させた者には、以後支給しない。"}}, "第六十四条": {"text": "第六十四条\n\n　機構は、前条第一項の政令で定める特定賦課金の算定方法に従い、各特定施設等設置者が納付すべき特定賦課金の額を決定し、当該各特定施設等設置者に対し、その者が納付すべき特定賦課金の額及び納付すべき期限その他必要な事項を通知しなければならない。", "２": {"text": "２\n\n　前項の規定により特定賦課金の額が定められた後、特定賦課金の額を変更する必要が生じたときは、機構は、当該各特定施設等設置者が納付すべき特定賦課金の額を変更し、当該各特定施設等設置者に対し、変更後の特定賦課金の額を通知しなければならない。"}, "３": {"text": "３\n\n　機構は、特定施設等設置者が納付した特定賦課金の額が、前項の規定による変更後の特定賦課金の額に満たない場合には、その不足する額について、同項の規定による通知とともに納付すべき期限その他必要な事項を通知し、同項の規定による変更後の特定賦課金の額をこえる場合には、そのこえる額について、未納の特定賦課金その他この節の規定による徴収金があるときはこれに充当し、なお残余があれば還付し、未納の徴収金がないときはこれを還付しなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　公害医療機関は、環境大臣の定めるところにより、療養の給付を担当しなければならない。", "２": {"text": "２\n\n　公害医療機関は、被認定者の指定疾病についての療養の給付に関し、環境大臣又は都道府県知事の行なう指導に従わなければならない。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六十六条": {"text": "第六十六条\n\n　第五十六条から第六十条の二までの規定は、特定賦課金について準用する。"}, "第百三十三条": {"text": "第百三十三条\n\n　審査会の合議は、公開しない。"}}, "number": "昭和四十八年十月五日法律第百十一号", "name": "公害健康被害の補償等に関する法律"}