{"provision": {"第六条": {"text": "第六条\n\n　審査会等によるあつせん又は調停の手続における申請人又は参加人は、書面をもつて、あつせん若しくは調停を求める事項又はその理由を変更することができる。ただし、これにより当該あつせん又は調停の手続を著しく遅滞させる場合は、この限りでない。"}, "附則 １": {"text": "１\n　この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第十八条": {"text": "第十八条\n\n　法第四十五条\nの手数料の額は、別表の上欄の申立ての区分に応じ、それぞれ同表の下欄に掲げる額とする。ただし、法第三十六条第一項\nの規定により調停が打ち切られ、又は同条第二項\nの規定により当該調停が打ち切られたものとみなされた事件につきその旨の通知を受けた日から二週間以内に当該調停の申請人又は参加人からされた仲裁の申請については、同表により算出した額から当該調停の申請又は当該調停の手続への参加の申立てについて納めた手数料の額を控除した額とし、原因裁定があつた事件につき当該原因裁定がされた後三月以内に当該事件の申請人又は参加人からされた仲裁の申請、責任裁定の申請又は責任裁定の手続への参加の申立てについては、同表により算出した額から前の原因裁定の申請又は原因裁定の手続への参加の申立てについて納めた手数料の額を控除した額とする。", "４": {"text": "４\n\n　公害等調整委員会規則の規定により調停又は責任裁定を求める事項の価額を増加するときは、公害等調整委員会規則で定めるところにより、増加後の価額につき納付すべき手数料の額と増加前の申請又は参加の申立てについて納められた手数料の額との差額に相当する額の収入印紙をもつて納めなければならない。"}, "３": {"text": "３\n\n　第一項の手数料は、公害等調整委員会規則で定めるところにより、手数料の額に相当する額の収入印紙をもつて納めなければならない。"}, "２": {"text": "２\n\n　別表において手数料の額の算出の基礎とされている調停、仲裁又は責任裁定を求める事項の価額は、申請又は参加の申立てにより主張する利益によつて算定する。この場合において、価額を算定することができないときは、その価額は、五百万円とする。"}}, "附則 ３": {"text": "３\n　この政令の施行前に申請のあつた調停又は仲裁の管轄については、この政令による改正後の公害紛争処理法施行令第一条第二号の規定にかかわらず、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　法第三十九条第二項\nただし書の規定により審査会の会長（審査会を置かない都道府県にあつては、都道府県知事とし、以下「審査会の会長等」という。）が仲裁委員を指名する場合には、当事者の意思等を勘案してするものとし、仲裁委員を指名したときは、当事者に対し、遅滞なく、書面をもつて、その者の氏名を通知しなければならない。"}, "第一条": {"text": "第一条\n　この政令は、平成十八年四月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　第十条の規定により陳述若しくは意見を求められ、又は鑑定を依頼された参考人又は鑑定人に支給する鉄道賃、船賃、車賃、日当、宿泊料又は鑑定料の額及びその支給方法は、都道府県の条例の定めるところによる。"}, "第十五条の二": {"text": "第十五条の二\n\n　都道府県に係る調停委員会又は仲裁委員会は、調停又は仲裁の手続について、調書を作成しなければならない。ただし、調停委員会又は仲裁委員会においてその必要がないと認めたときは、この限りでない。"}, "第十二条の二": {"text": "第十二条の二\n\n　法第四十二条の二十四第一項\n（法第四十二条の三十三\nにおいて準用する場合を含む。）の規定により審査会等が処理する事件につき、当事者間に合意が成立したとき、法第三十六条第一項\nの規定により調停が打ち切られたとき、又は同条第二項\nの規定により調停が打ち切られたものとみなされたときは、審査会等は、公害等調整委員会に対し、遅滞なく、書面をもつて、その旨を通知し、かつ、公害等調整委員会から送付された当該事件の記録を返付しなければならない。"}, "第十一条": {"text": "第十一条\n\n　都道府県に係るあつせん委員、調停委員会又は仲裁委員会は、あつせん、調停又は仲裁をする場合において、その職務の執行を妨げ、又は不当な行状をする者に対し、退場を命じ、その他職務の円滑な執行のため必要な措置を執ることができる。"}, "第十五条": {"text": "第十五条\n\n　都道府県に係る調停委員会又は仲裁委員会が法第三十三条第二項\n又は法第四十条第二項\nの規定により立入検査をする場合においては、立ち入る場所及び検査する文書又は物件を明示しなければならない。", "２": {"text": "２\n\n　前項の立入検査をする場合においては、調停委員又は仲裁委員は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}}, "第七条の二": {"text": "第七条の二\n\n　審査会等による調停の手続における当事者が死亡、手続をする能力の喪失その他の事由によつて手続を続行することができない場合には、法令により手続を続行する資格のある者は、手続の受継を申し立てることができる。", "２": {"text": "２\n\n　都道府県に係る調停委員会は、前項の場合において必要があると認めるときは、同項の資格のある者に手続を受継させることができる。"}}, "第四条": {"text": "第四条\n\n　審査会等に対して提出する法第二十六条第一項\nの書面（以下「申請書」という。）には、次に掲げる事項を記載し、申請人、前条第一項の代表者又は代理人が記名押印しなければならない。\n一\n\n　当事者の氏名又は名称及び住所\n\n二\n\n　代理人又は前条第一項の代表者を選任又は選定したときは、その者の氏名又は名称及び住所\n\n三\n\n　当該公害に係る事業活動その他の人の活動の行われた場所及び被害の生じた場所\n\n四\n\n　あつせん、調停又は仲裁を求める事項及びその理由\n\n五\n\n　紛争の経過\n\n六\n\n　申請の年月日\n\n七\n\n　仲裁の申請の場合において、当事者が合意によつて選定した仲裁委員があるときは、その者の氏名\n\n八\n\n　前各号に掲げるもののほか、あつせん、調停又は仲裁を行うについて参考となる事項", "２": {"text": "２\n\n　前条第一項（第七号を除く。）の規定は、前項の書面（以下「参加申立書」という。）について準用する。この場合において、同条第一項第四号中「あつせん、調停又は仲裁を求める事項」とあるのは、「参加を申し立てる調停事件の表示並びに参加により調停を求める事項」と読み替えるものとする。"}, "第五条": {"text": "第五条\n\n\n　審査会等に対する法第二十三条の四第一項\nの規定による参加の申立ては、書面をもつてしなければならない。"}}, "第十四条": {"text": "第十四条\n\n　仲裁委員が死亡、解任、辞任その他の理由により欠けた場合においては、審査会の委員（審査会を置かない都道府県にあつては、公害審査委員候補者名簿に記載されている者とし、以下「審査会の委員等」という。）のうちから、当事者が合意によつて選定した者につき、審査会の会長等が後任の仲裁委員を指名する。ただし、当事者の合意による選定がなされなかつたときは、審査会の委員等のうちから、当事者の意思等を勘案して、審査会の会長等が指名する。", "２": {"text": "２\n\n　審査会の会長等は、前項ただし書の規定に基づいて仲裁委員を指名したときは、当事者に対し、遅滞なく、書面をもつて、その者の氏名を通知しなければならない。"}}, "第七条": {"text": "第七条\n\n　審査会等は、当事者の一方からあつせん、調停又は仲裁の申請がなされたときは申請書の写しを添えてその相手方に対し、前条の規定により申請人又は参加人から変更の申請がなされたときは同条の書面の写しを添えてその相手方に対し、それぞれ、遅滞なく、書面をもつて、その旨を通知しなければならない。"}, "第十条": {"text": "第十条\n\n　都道府県に係る調停委員会又は仲裁委員会は、調停又は仲裁を行なうため必要があると認めるときは、事件の関係人若しくは参考人に陳述若しくは意見を求め、又は鑑定人に鑑定を依頼することができる。"}, "附則 ２": {"text": "２\n　地方分権の推進を図るための関係法律の整備等に関する法律附則第百二条の規定によりなお効力を有することとされる同法第二百六十二条の規定による改正前の森林法（昭和二十六年法律第二百四十九号）第百九十条第四項の規定による意見の申出に関する事務については、第二条の規定による改正前の公害等調整委員会事務局組織令第四条第六号の規定は、なおその効力を有する。"}, "第三条": {"text": "第三条\n\n　都道府県公害審査会（以下「審査会」という。）（審査会を置かない都道府県にあつては、都道府県知事とし、以下「審査会等」という。）に対する法第二十六条第一項\nの申請又は審査会による法第二十七条の二第一項\nの規定によるあつせん若しくは法第二十七条の三第一項\nの規定による調停（これらに係る法第二十三条の四第一項\nの規定による参加の申立てを含む。次項において「申請等」という。）に係る当事者が多数である場合においては、当該当事者は、そのうちから一人若しくは数人の代表者を選定し、又はこれを変更することができる。", "４": {"text": "４\n\n　第一項の規定による代表者の選定及びその変更は、書面をもつて証明しなければならない。"}, "３": {"text": "３\n\n　代表者が選定されたときは、当事者は、代表者を通じてのみ、前項の行為をすることができる。"}, "２": {"text": "２\n\n　代表者は、各自、他の当事者のために、申請若しくは参加の申立ての取下げ又は和解の締結若しくは調停案の受諾を除き、当該申請等に係る一切の行為をすることができる。"}}, "第十五条の三": {"text": "第十五条の三\n\n　当事者は、審査会等の許可を得て、事件の記録を閲覧することができる。"}, "第二十条": {"text": "第二十条\n\n　この政令に定めるもののほか、審査会等における紛争の処理の手続の細目は、総務省令で定める。"}, "第十七条": {"text": "第十七条\n\n　法第四十四条第一項\nの政令で定める費用は、次の各号に掲げるものとする。\n一\n\n　法第四十二条の十六第一項第一号\n若しくは第二号\nの規定により陳述若しくは鑑定を命ぜられた参考人若しくは鑑定人又は公害等調整委員会規則の規定により陳述若しくは意見を求められ、若しくは鑑定を依頼された参考人若しくは鑑定人に支給する鉄道賃、船賃、車賃、日当、宿泊料又は鑑定料\n\n二\n\n　調停委員会若しくは仲裁委員会が提出を求め、又は裁定委員会若しくは法第四十二条の十七第二項\nの規定により指名された者が提出を命じた文書又は物件の提出に係る費用\n\n三\n\n　あつせん委員、調停委員、仲裁委員、裁定委員、法第四十二条の十七第二項\nの規定により指名された者、専門委員又は職員の出張に要する鉄道賃、船賃、航空賃、車賃、日当又は宿泊料\n\n四\n\n　呼出又は送達のための費用", "２": {"text": "２\n\n　前項第一号の参考人又は鑑定人に支給する鉄道賃、船賃、車賃、日当又は宿泊料の額は、一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号）第六条第一項第一号\nイに規定する行政職俸給表(一)の一級の職務にある者が、国家公務員等の旅費に関する法律\n（昭和二十五年法律第百十四号）の規定に基づいて受ける額と同一の額とする。"}, "３": {"text": "３\n\n　第一項第一号の鑑定人に支給する鑑定料の額は、当該鑑定をするに当たり必要とした特別の技能の程度又はこれに要した時間及び費用を考慮して公害等調整委員会が定める額とする。"}}, "第九条": {"text": "第九条\n\n　審査会等は、法第二十三条の四第一項\nの規定による参加の申立てがなされたときは参加申立書の写しを添えて当事者に対し、参加の許否の決定があつたときは当事者に対し、それぞれ、遅滞なく、書面をもつて、その旨を通知しなければならない。", "４": {"text": "４\n\n　法第三十五条\nの規定により調停をしないものとしたとき、法第三十六条第一項\nの規定により調停を打ち切つたとき、又は同条第二項\nの規定により調停が打ち切られたものとみなされたときは、審査会等は、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。"}, "３": {"text": "３\n\n　法第三十条第一項\nの規定によりあつせんを打ち切つたときは、審査会等は、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。"}, "２": {"text": "２\n\n　審査会は、法第二十七条の二第一項\n又は法第二十七条の三第一項\nの規定による議決をしたときは、当事者に対し、遅滞なく、次に掲げる事項を記載した書面をもつて、その旨を通知しなければならない。\n一\n\n　事件の表示\n\n二\n\n　当事者の氏名又は名称及び住所\n\n三\n\n　あつせん又は調停の目的となる事項\n\n四\n\n　議決の年月日\n\n五\n\n　あつせん委員又は調停委員の氏名\n\n六\n\n　前各号に掲げるもののほか、あつせん又は調停の開始のために必要と認める事項"}}, "第十九条の二": {"text": "第十九条の二\n\n　都道府県連合公害審査会によるあつせん及び調停の手続については、審査会等によるあつせん及び調停の手続に関する規定の例による。"}, "第十二条": {"text": "第十二条\n\n　法第三十四条第一項\nの規定により都道府県に係る調停委員会がする調停案の受諾の勧告は、当該調停案及び指定された期間内に調停案を受諾しない旨の申出が到達しなければ当事者間に調停案と同一の内容の合意が成立したものとみなされる旨を記載した書面をもつてしなければならない。", "２": {"text": "２\n\n　都道府県に係る調停委員会に対する法第三十四条第三項\nの受諾しない旨の申出は、書面をもつてしなければならない。"}, "３": {"text": "３\n\n　法第三十四条第三項\nの受諾しない旨の申出がなく同条第一項\nの規定に基づいて指定された期間が経過したときは、審査会等は、当事者に対し、遅滞なく、書面をもつて、当事者間に調停案と同一の内容の合意が成立したものとみなされた旨を通知しなければならない。"}}, "第八条": {"text": "第八条\n\n　都道府県に係るあつせん委員又は調停委員会は、適当と認めるときは、あつせん又は調停の手続を分離し、又は併合することができる。", "２": {"text": "２\n\n　都道府県に係るあつせん委員又は調停委員会は、前項の規定によりあつせん又は調停の手続を分離し、又は併合したときは、当事者に対し、遅滞なく、書面をもつて、その旨を通知しなければならない。"}}, "第十九条": {"text": "第十九条\n\n　公害等調整委員会は、調停、仲裁、責任裁定若しくは原因裁定の申請又は証拠保全若しくは法第二十三条の四第一項\nの規定による参加の申立てをする者が貧困により法第四十五条\nの手数料を納付する資力がないと認めるときは、公害等調整委員会規則で定めるところにより、当該手数料を軽減し、若しくは免除し、又はその納付を猶予することができる。", "２": {"text": "２\n\n　前項の規定による手数料の軽減若しくは免除又はその納付の猶予を受けようとする者は、公害等調整委員会規則で定めるところにより、書面をもつて、その旨を申請しなければならない。"}}}, "number": "昭和四十五年八月三十一日政令第二百五十三号", "name": "公害紛争処理法施行令"}