{"provision": {"第六条": {"text": "第六条\n　附則第一条第三号に掲げる規定の施行の際現に南極地域において南極地域活動をしている者が最初に南極地域から出るまでの間に南極地域においてする南極地域活動については、第五条第一項及び第十一条第七項の規定は、適用しない。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第十八条": {"text": "第十八条\n\n　何人も、南極環境影響の程度が軽微な場合として環境省令で定める場合を除き、ポリ塩化ビフェニル（別名ＰＣＢ）その他廃棄物となった場合における除去又は処分の南極環境影響の程度が著しい物として政令で定めるものを南極地域に持ち込んではならない。"}, "附則 ３": {"text": "３\n　第一項に規定する者は、環境省令で定めるところにより、同項に規定する南極地域活動が終了した後、遅滞なく、環境大臣に対し、環境省令で定める事項を報告しなければならない。"}, "第二十三条": {"text": "第二十三条\n\n　環境大臣は、南極地域において行為をする者が第十三条、第十四条第一項若しくは第二項、第十六条若しくは第十八条から第二十条までの規定に違反し、又は第七条第二項各号のいずれかに該当する行為をし、又はしようとする場合（次項に規定する場合を除く。）において、南極地域の環境の保護のために必要があると認めるときは、当該行為をし、若しくはしようとする者又は主宰者に対し、当該行為の中止を命じ、又は相当の期限を定めて、原状回復を命じ、若しくは原状回復が著しく困難である場合に、これに代わるべき必要な措置をとるべきことを命ずることができる。", "２": {"text": "２\n\n　環境大臣は、確認の時には予想することができなかった南極地域の環境の変化又は確認の時になかった南極地域の環境の科学的知見の充実により、確認を受けた南極地域活動計画に含まれる南極地域活動が第七条第二項各号のいずれかに該当することとなった場合において、南極地域の環境を著しく損ね、又は損ねるおそれがあるために当該南極地域活動を放置することができないと認めるときは、当該南極地域活動の主宰者又は当該南極地域活動を構成する行為をし、若しくはしようとする者に対し、当該南極地域活動又は当該行為の中止を命じ、その他南極地域の環境を保護するために必要な措置を命ずることができる。"}, "３": {"text": "３\n\n　環境大臣は、第一項の規定により原状回復又はこれに代わるべき必要な措置をとるべきことを命じた場合において、当該命令をされた者がその命令に係る期限までにその命令に係る措置をとらないときは、自ら原状回復をし、又は原状回復が著しく困難である場合に、これに代わるべき必要な措置をとるとともに、その費用の全部又は一部をその者に負担させることができる。"}}, "附則 ４": {"text": "４\n　前項の規定による報告をせず、又は虚偽の報告をした者は、二十万円以下の罰金に処する。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十六条": {"text": "第十六条\n\n　何人も、南極地域においては、次の各号のいずれかに規定する方法による場合を除き、廃棄物を焼却し、埋め、排出し、若しくは遺棄し、又はその他の方法による廃棄物の処分をしてはならない。\n一\n\n　固形状の廃棄物であって可燃性のもの（政令で定めるものを除く。）の陸域における焼却による処分であって、環境省令で定める焼却の方法に関する基準に従ってするもの\n\n二\n\n　液状の廃棄物（ふん尿を含むものとし、政令で定めるものを除く。以下この条において「液状廃棄物」という。）であって、氷床に覆われ、かつ、海岸又は氷棚の先端から内陸の方向に遠く隔たった地域として環境省令で定める地域において発生するものの当該地域における埋立てによる処分であって、環境省令で定める埋立ての方法に関する基準に従ってするもの\n\n三\n\n　液状廃棄物であって人の日常生活に伴って生ずるものその他の政令で定めるものの陸域から海域への排出であって、環境省令で定める排出の方法に関する基準に従ってするもの\n\n四\n\n　廃棄物を除去することによる南極環境影響の程度がそれを遺棄することによる南極環境影響の程度よりも大きいと認められる場合として環境省令で定める場合における当該廃棄物のその場への遺棄\n\n五\n\n　前各号に掲げるもののほか、液状廃棄物の陸域における処分又は陸域から海域への排出であって、南極地域において行為をする上でやむを得ず、かつ、南極環境影響の程度が軽微であるものとして環境省令で定めるもの"}, "第二十四条": {"text": "第二十四条\n\n　南極地域の海域における船舶及び航空機から当該海域への廃棄物の排出並びに南極地域の海域にある船舶における廃棄物の焼却については、第二十二条第一項の規定は、適用しない。", "２": {"text": "２\n\n　緊急時における人の生命又は身体の保護のため行う行為その他緊急やむを得ない事由があるものとして環境省令で定める行為に該当する行為については、第五条第一項及び第三項、第十一条第七項、第十四条第一項及び第二項、第十六条並びに第十八条から第二十条までの規定は、適用しない。"}, "３": {"text": "３\n\n　前項に規定する行為をした者は、環境省令で定めるところにより、当該行為が終了した後、遅滞なく、環境大臣に対し、当該行為をした旨及びその実施状況を報告しなければならない。"}}, "第十七条": {"text": "第十七条\n\n　何人も、廃棄物が南極地域から除去され、又は前条各号に掲げる廃棄物の処分がされるまでの間は、廃棄物が飛散し、流出し、又は地下に浸透しないよう、適切な場所又は施設において適切に保管するように努めなければならない。"}, "第十一条": {"４": {"text": "４\n\n　前項の場合においては、主宰者は、当該南極地域活動が開始される日の三十日前までに、当該南極地域活動の行為者の氏名及び当該南極地域活動に係る第六条第一項第五号に掲げる事項を環境大臣に届け出なければならない。"}, "５": {"text": "５\n\n　環境大臣は、主宰者から申請があったときは、環境省令で定めるところにより、当該主宰者に対し、その者の主宰する南極地域活動の行為者について、その南極地域活動が確認を受けた南極地域活動計画に含まれるものであることを証明する行為者証の交付をするものとする。"}, "３": {"text": "３\n\n　前二項の規定は、当該南極地域活動計画に含まれる一の南極地域活動が開始される日が計画開始日から起算して六月を経過した日以後の日である場合における当該南極地域活動の行為者の氏名及び当該南極地域活動に係る第六条第一項第五号に掲げる事項については、適用しない。"}, "２": {"text": "２\n\n　第六条第一項第四号若しくは第七号に規定する氏名又は同項第五号に掲げる事項に変更があった場合には、申請者又は主宰者は、計画開始日の三十日前までに、その旨を環境大臣に届け出なければならない。"}, "６": {"text": "６\n\n　主宰者又は確認を受けた南極地域活動計画に含まれる南極地域活動の行為者は、前項の行為者証を亡失し、又は同項の行為者証が滅失したときは、環境省令で定めるところにより、その行為者証の再発行を受けることができる。"}, "７": {"text": "７\n\n　確認を受けた南極地域活動計画に含まれる南極地域活動の行為者は、南極地域において、第五項の行為者証を携帯しなければならない。"}, "text": "第十一条\n\n　申請書を提出した時に第六条第一項第四号又は第七号に規定する氏名が確定していなかった場合には、申請者又は主宰者は、南極地域活動計画に含まれる南極地域活動が開始される日（当該南極地域活動計画に含まれる南極地域活動が二以上である場合にあっては、それらが開始される日のいずれか早い日。以下この条において「計画開始日」という。）の三十日前までに、当該氏名を確定し、これを環境大臣に届け出なければならない。"}, "第二十八条": {"第三十条": {"text": "第三十条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第五条第一項の規定に違反して、確認を受けた南極地域活動計画に定められた南極地域活動（同条第二項に規定する南極地域活動を含む。）をすべきこととされている場所以外の場所に立ち入り、又は当該南極地域活動をすべきこととされている時期以外の時期に当該南極地域活動に係る場所に立ち入り、若しくは残留する行為（前条第三号に該当する行為を除く。）をした者\n\n二\n\n　偽りその他不正の手段により確認を受けた者"}, "第三十一条": {"text": "第三十一条\n\n\n　第五条第三項の規定による届出をしないで同条第二項に規定する南極地域活動をすべきこととされている場所に立ち入った者は、五十万円以下の罰金に処する。"}, "第三十二条": {"text": "第三十二条\n\n\n　次の各号のいずれかに該当する者は、二十万円以下の罰金に処する。\n一\n\n　第八条第五項（第九条第六項において準用する場合を含む。）の規定により確認に付された条件に違反した者\n\n二\n\n　第十一条第七項の規定に違反した者\n\n三\n\n　第二十一条の規定による報告をせず、又は虚偽の報告をした者\n\n四\n\n　第二十二条第一項又は第二項の規定による立入検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をした者"}, "text": "第二十八条\n\n　この法律に定めるもののほか、この法律の実施のための手続その他この法律の施行に関し必要な事項は、環境省令で定める。", "第三十三条": {"text": "第三十三条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第二十九条から前条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。"}, "第二十九条": {"text": "第二十九条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　第十三条、第十四条第一項若しくは第二項（第三号を除く。）、第十八条又は第二十条の規定に違反した者\n\n二\n\n　第十六条の規定に違反する行為（南極地域の海域における船舶及び航空機から当該海域への廃棄物の排出並びに南極地域の海域にある船舶における廃棄物の焼却を除く。）をした者\n\n三\n\n　第十九条の規定に違反した者\n\n四\n\n　第二十三条第一項又は第二項の規定による命令に違反した者"}}, "第十五条": {"text": "第十五条\n\n　何人も、南極地域においては、廃棄物の発生の抑制に努めるとともに、発生した廃棄物を南極地域から除去するように努めなければならない。"}, "第二十一条": {"text": "第二十一条\n\n　環境大臣は、この法律の施行に必要な限度において、主宰者又は南極地域において行為をする者に対し、当該行為の実施状況その他必要な事項について報告を求めることができる。"}, "第八条": {"text": "第八条\n　附則第二条及び次条の規定の施行前にした行為並びに附則第二条の規定の施行後附則第三条第一項の規定によりなおその効力を有するものとされる旧法第九条から第十一条までの規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　附則第一条第四号に定める日から同条第三号に定める日の前日までの間における前条第一項の規定の適用については、同条中「旧法第二条から第四条まで」とあるのは「旧法第二条第四項、第三条、第四条」と、「規定中」とあるのは「規定中「南極地域」とあるのは「南極地域の環境の保護に関する法律（平成九年法律第六十一号。以下「南極環境保護法」という。）第三条第一号に規定する南極地域」と、「南極哺乳類」とあるのは「南極環境保護法第三条第十号に規定する南極哺乳類」と、「南極鳥類」とあるのは「南極環境保護法第三条第十一号に規定する南極鳥類」と、」とする。"}, "第二条": {"text": "第二条\n　南極地域の動物相及び植物相の保存に関する法律（昭和五十七年法律第五十八号）は、廃止する。"}, "第十条": {"text": "第十条\n\n　申請者に代わって申請中の南極地域活動計画に係る南極地域活動を主宰しようとする者は、環境省令で定めるところにより、環境大臣に届け出て、その申請者の地位を引き継ぐことができる。", "４": {"text": "４\n\n　第一項の規定は確認を受けた南極地域活動計画に係る主宰者となろうとする者について、第二項の規定は確認を受けた南極地域活動計画に係る主宰者について準用する。この場合において、第一項中「環境大臣に届け出て」とあるのは「環境大臣の承認を受けて」と、第二項中「その申請者」とあるのは「環境大臣の承認を受けて、その主宰者」と、「承継する」とあるのは「承継することができる」と読み替えるものとする。"}, "３": {"text": "３\n\n　前項の規定により申請者の地位を承継した者は、環境省令で定めるところにより、遅滞なく、その旨を環境大臣に届け出なければならない。"}, "２": {"text": "２\n\n　申請者について相続、合併又は分割（申請中の南極地域活動計画に係る南極地域活動を主宰する業務を承継させるものに限る。）があったときは、相続人（相続人が二人以上ある場合において、その全員の同意により当該申請の手続を承継すべき相続人を選定したときは、その選定された者）、合併後存続する法人若しくは合併により設立された法人又は分割により当該業務を承継した法人は、その申請者の地位を承継する。"}}, "附則 ２": {"text": "２\n　この法律の施行の日が独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）附則第八条の規定の施行の日前である場合には、第三十一条のうち農林物資の規格化及び品質表示の適正化に関する法律第十九条の五の二、第十九条の六第一項第四号及び第二十七条の改正規定中「第二十七条」とあるのは、「第二十六条」とする。"}, "第二十五条": {"text": "第二十五条\n\n　国は、南極地域において行為をする者その他の関係者に議定書及びこの法律（これに基づく命令及び環境大臣の定めを含む。）の要旨の周知を図るため、適当な措置をとるものとする。"}, "第五条": {"text": "第五条\n　附則第一条第二号に定める日から同条第三号に定める日の前日までの間における前条の規定の適用については、同条中「旧法第二条第四項、第三条」とあるのは「旧法第三条」と、「南極鳥類」と、」とあるのは「南極鳥類」と、「特別保護地区」とあるのは「南極環境保護法第三条第五号に規定する南極特別保護地区」と、」とする。"}, "第二十六条": {"text": "第二十六条\n\n　環境大臣は、あらかじめ指定するその職員に、南極地域において、第十一条第五項若しくは第六項又は第二十三条第一項若しくは第二項の規定による権限を行わせることができる。", "２": {"text": "２\n\n　前項の職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n　附則第一条第二号に定める日が同条第三号に定める日後である場合における同号に定める日から同条第二号に定める日の前日までの間のこの法律の規定の適用については、第三条第五号中「議定書附属書Ｖ第三条１又は３の規定により指定された南極特別保護地区であって、」とあるのは「生態系の保存が学術的に特に重要なものとして議定書第一条（ｃ）の南極条約協議国会議が指定した地区で」と、第七条第一項第三号中「議定書附属書Ｖ第六条の指定に係る管理計画に従い南極特別保護地区ごとに環境省令で定める要件に適合すること（当該管理計画が指定されていない南極特別保護地区にあっては、科学的調査のため欠くことができないものであること。）」とあるのは「南極特別保護地区の生態系の保存に支障を及ぼすものでないことその他の環境省令で定める条件に適合すること」とする。"}, "第二十条": {"text": "第二十条\n\n　何人も、南極史跡記念物を除去し、損傷し、又は破壊してはならない。"}, "第二十七条": {"text": "第二十七条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第十九条": {"text": "第十九条\n\n　何人も、特定活動としてする立入り、確認を受けた南極地域活動計画に含まれる南極地域活動に係る立入り及び締約国の相当法令の規定により当該締約国において当該立入りに関する許可その他のこれに類する行政処分を受けてする立入りに該当する場合を除き、南極特別保護地区に立ち入ってはならない。"}, "第二十二条": {"text": "第二十二条\n\n　環境大臣は、この法律の施行に必要な限度において、その職員に、南極地域にある建築物、日本船舶若しくは日本航空機で前条に規定する者が管理するものに立ち入らせ、車両、帳簿書類その他の物件を検査させ、又は関係者に質問させることができる。", "４": {"text": "４\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "３": {"text": "３\n\n　第一項の規定による立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "２": {"text": "２\n\n　議定書第十四条２に規定する監視員は、議定書で定める範囲内で、南極地域にある建築物、船舶若しくは航空機で前条に規定する者が管理するものに立ち入り、車両、帳簿書類その他の物件を検査し、又は関係者に質問することができる。"}}, "第十二条": {"text": "第十二条\n\n　主宰者は、確認を受けた南極地域活動計画に含まれる自己の主宰する南極地域活動の行為者に対し、少なくとも当該南極地域活動に係る第六条第一項第六号及び第七号の事項について説明し、その他この法律又はこれに基づく命令の規定に違反しないように必要な指導を行わなければならない。", "第十三条": {"text": "第十三条\n\n\n　何人も、南極地域においては、鉱物資源活動をしてはならない。ただし、科学的調査であってその結果を公表することとされているものについては、この限りでない。"}, "第十四条": {"text": "第十四条\n\n\n　何人も、環境省令で定める検査を受けている場合その他環境省令で定める場合を除き、生きていない哺乳綱又は鳥綱に属する種の個体（これらの個体の一部を含むものとし、これらの加工品を除く。）を南極地域に持ち込んではならない。"}, "３": {"text": "３\n\n　南極地域に動植物（これらの個体の一部及び加工品を含む。）を持ち込んだ者は、南極地域の動物相又は植物相の保存に支障を及ぼすことがないよう、当該動植物を適切に管理するように努めなければならない。"}, "２": {"text": "２\n\n　何人も、南極地域においては、次に掲げる行為をしてはならない。\n一\n\n　南極哺乳類若しくは南極鳥類を捕獲し、若しくは殺傷し、又は南極鳥類の卵を採取し、若しくは損傷すること（特定活動に係る行為又は確認を受けた南極地域活動計画に含まれる南極地域活動を構成する行為（締約国の相当法令の規定により当該締約国において当該行為に関する許可その他のこれに類する行政処分を受けてする行為を含む。次号及び第三号において「確認行為」という。）に該当するものを除く。）。\n\n二\n\n　次に掲げる場合以外の場合において、生きている生物（ウイルスを含む。）を南極地域に持ち込むこと（確認行為に該当するものを除く。）。イ　食用に供するために酵母その他の菌類又は植物を持ち込む場合\nロ　イに掲げるもののほか、南極環境影響の程度が軽微な場合として環境省令で定める場合\n\n三\n\n　前項又は前二号に掲げるもののほか、南極地域に生息し、又は生育する動植物の生息状態又は生育状態及び生息環境又は生育環境に影響を及ぼすおそれのある行為（特定活動に係る行為又は確認行為を除く。）"}}, "第九条": {"４": {"text": "４\n\n　前条第二項の規定は、前項の規定による命令について準用する。この場合において、同条第二項中「当該命令に係る措置をとらない」とあるのは、「第九条第三項の規定による命令に係る修正を行わない」と読み替えるものとする。"}, "６": {"text": "６\n\n　前条第五項の規定は、前項の規定による確認について準用する。"}, "３": {"text": "３\n\n　環境大臣は、第一項に規定する包括的な環境評価書に対する締約国の政府の意見若しくは前項の意見の内容に照らし南極地域の環境を保護するため必要があると認めるとき、又は議定書附属書Ｉ第三条５若しくは６の規定に従うため必要があると認めるときは、申請者に対し、相当な期限を付して、書面をもって、当該南極地域活動計画について必要な修正を行うべきことを命ずることができる。この場合において、当該書面には、当該修正を行うべき理由を付さなければならない。"}, "２": {"text": "２\n\n　何人も、前項の規定により縦覧に供された南極地域活動計画について、同項の規定による公告の日から、同項の縦覧期間の満了の日の翌日から起算して六十日を経過する日までの間に、環境大臣に対し、南極地域の環境の保護の見地からの意見を、意見書の提出により述べることができる。"}, "５": {"text": "５\n\n　環境大臣は、第三項の規定による命令に係る修正後の南極地域活動計画（同項の規定による命令をしない場合にあっては、第一項の規定による公告に係る南極地域活動計画）が第七条第一項各号に掲げる要件に該当すると認めるときは、当該南極地域活動計画の確認をし、その旨を書面をもって申請者に通知しなければならない。"}, "text": "第九条\n\n　環境大臣は、前条第三項第二号に定める措置をとった日から起算して二週間以内に、申請に係る南極地域活動計画について、環境省令で定めるところにより、環境省令で定める事項を公告し、及び当該公告の日から起算して三十日間、当該南極地域活動計画に係る申請書及び第六条第三項に規定する図書を縦覧に供し、並びに当該南極地域活動計画についての意見を求めるため議定書附属書Ｉ第三条２に規定する事項を記載した包括的な環境評価書を作成して締約国の政府及び議定書第十一条の環境保護委員会に送付する手続をとらなければならない。"}}, "number": "平成九年五月二十八日法律第六十一号", "name": "南極地域の環境の保護に関する法律"}