{"provision": {"第六条": {"text": "第六条\n\n　地区内においては、左に掲げる行為をしてはならない。\n一\n\n　工作物又は備品を汚損し、又は破壊すること。\n\n二\n\n　木竹を伐採し、又は植物を採取若しくは損傷すること。\n\n三\n\n　植さいその他土地の形質を変更すること。\n\n四\n\n　鳥獣類を捕獲し、又は殺傷すること。\n\n五\n\n　飲料水を汚染し、又は湖沼、渓流、みぞその他の水路の流通を妨げること。\n\n六\n\n　立入禁止区域内に立ち入ること。\n\n七\n\n　示威行進を行うこと。\n\n八\n\n　指定の場所以外の場所で野営をすること。\n\n九\n\n　指定の場所以外の場所でたき火又は炊さんをすること。\n\n十\n\n　指定の場所以外の場所へ車馬を乗り入れ、又はつなぐこと。\n\n十一\n\n　指定の場所以外の場所で遊泳すること。\n\n十二\n\n　指定の場所以外の場所にごみその他の汚物又は廃物を捨てること。\n\n十三\n\n　便所以外の場所で大小便をし、又はさせること。\n\n十四\n\n　他人に対し著しく粗野その他の行為で迷惑をかけ、又は著しく静穏を害し、若しくはけん騒にわたること。\n\n十五\n\n　その他公共の保安、衛生、風紀上障害となる行為をすること。"}, "附則 １": {"text": "１\n　この府令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第五条": {"text": "第五条\n\n　環境大臣は、左の各号の一に該当する事由があると認めるときは、その許可を取り消すことができる。\n一\n\n　前条第二項の規定による許可の条件に違反したとき。\n\n二\n\n　この規則の規定に違反したとき。"}, "附則 ２": {"text": "２\n　この府令の施行の日の前日において従前の環境庁の臨時水俣病認定審査会の委員である者の任期は、第一条の規定による廃止前の臨時水俣病認定審査会の組織等に関する総理府令第二条の規定にかかわらず、その日に満了する。"}, "第三条": {"text": "第三条\n\n　地区を利用しようとする者は、この地区が国立公園における重要な公共的利用地であることを理解し、かつ、公園道徳を重んじ、常に管理員の指示に従つて行動しなければならない。"}, "第一条": {"text": "第一条\n　この省令は、自然公園法及び自然環境保全法の一部を改正する法律（平成二十一年法律第四十七号）の施行の日（平成二十二年四月一日）から施行する。"}, "第八条": {"text": "第八条\n\n　環境大臣は、第四条第一項の規定により許可を受けた者から、占用料又は使用料を徴収することができる。"}, "第九条": {"text": "第九条\n\n　環境大臣は、地区内における自然物、工作物、備品等に損害を加えた者に対して、それによつて生じた損害を賠償させることができる。"}, "第二条": {"text": "第二条\n\n　国立公園集団施設地区等（以下「地区」という。）に管理員を置く。", "２": {"text": "２\n\n　管理員は、環境大臣の監督を受け、地区の管理に関する業務を処理する。"}}, "第四条": {"text": "第四条\n\n　地区内において、左に掲げる行為をしようとする者は、別記様式による許可申請書を環境大臣に提出して、その許可を受けなければならない。\n一\n\n　土地又は水面を占用又は使用すること。\n\n二\n\n　環境大臣の指定する施設を使用すること。\n\n三\n\n　物の販売、業として行なう案内、写真の撮影若しくは物の貸付けその他の営業行為又は物の頒布若しくは興行その他これらに類する行為をすること。\n\n四\n\n　集会を催すこと。", "４": {"text": "４\n\n　前項の許可証の交付を受けた者は、管理員の要求があつたときは、これを提示しなければならない。"}, "３": {"text": "３\n\n　環境大臣は、第一項の申請者に対して許可を与えたときは、許可証を交付する。"}, "２": {"text": "２\n\n　前項の許可には、条件をつけることができる。"}}, "第七条": {"text": "第七条\n\n　環境大臣は、左の各号の一に該当する者に対して、原状回復若しくは地区外への退去を命じ、又は必要な措置をとることができる。\n一\n\n　第四条第一項の規定による許可を受けないで、同項各号の一に該当する行為をした者\n\n二\n\n　第四条第二項の規定による許可の条件に違反した者\n\n三\n\n　第四条第四項の規定による許可証の提示を拒んだ者\n\n四\n\n　前条各号に掲げる行為をした者\n\n五\n\n　でい酔者、伝染性疾患者等公衆に著しく不快の感をおこさせ若しくは公衆衛生上害を及ぼし、又はその虞のある者\n\n六\n\n　正当な理由なくして管理員の指示に従わなかつた者"}, "第十条": {"text": "第十条\n\n　この省令に規定する環境大臣の権限のうち、次に掲げるものは、地方環境事務所長に委任する。ただし、第一号、第三号及び第四号に掲げる権限については、環境大臣が自ら行うことを妨げない。\n一\n\n　第二条第二項に規定する権限\n\n二\n\n　第四条第一項及び同項第二号、第二項並びに第三項に規定する権限\n\n三\n\n　第五条に規定する権限\n\n四\n\n　第七条に規定する権限"}}, "number": "昭和二十八年十月二日厚生省令第四十九号", "name": "国立公園集団施設地区等管理規則"}