{"provision": {"第十八条": {"text": "第十八条\n\n　一般粉じん発生施設を設置しようとする者は、環境省令で定めるところにより、次の事項を都道府県知事に届け出なければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　工場又は事業場の名称及び所在地\n\n三\n\n　一般粉じん発生施設の種類\n\n四\n\n　一般粉じん発生施設の構造\n\n五\n\n　一般粉じん発生施設の使用及び管理の方法", "２": {"text": "２\n\n　前項の規定による届出には、一般粉じん発生施設の配置図その他の環境省令で定める書類を添附しなければならない。"}, "３": {"text": "３\n\n　第一項又は次条第一項の規定による届出をした者は、その届出に係る第一項第四号及び第五号に掲げる事項の変更をしようとするときは、環境省令で定めるところにより、その旨を都道府県知事に届け出なければならない。"}}, "附則 ９": {"text": "９\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条の二": {"text": "第十七条の二\n\n　事業者は、この章に規定するばい煙の排出の規制等に関する措置のほか、その事業活動に伴うばい煙の大気中への排出の状況を把握するとともに、当該排出を抑制するために必要な措置を講ずるようにしなければならない。"}, "第二十一条の二": {"text": "第二十一条の二\n\n　何人も、自動車を運転し、若しくは使用し、又は交通機関を利用するに当たつては、自動車排出ガスの排出が抑制されるように努めなければならない。"}, "第十六条": {"text": "第十六条\n\n　ばい煙排出者は、環境省令で定めるところにより、当該ばい煙発生施設に係るばい煙量又はばい煙濃度を測定し、その結果を記録し、これを保存しなければならない。"}, "第十五条の二": {"text": "第十五条の二\n\n　都道府県知事は、いおう酸化物に係る指定地域において、特定工場等以外の工場又は事業場における燃料の使用が燃料使用基準に適合しないと認めるときは、当該工場又は事業場の設置者に対し、期限を定めて、燃料使用基準に従うべきことを勧告することができる。", "４": {"text": "４\n\n　都道府県知事は、必要があると認めるときは、当該指定地域を二以上の区域に区分し、それらの区域ごとに第一項の燃料使用基準を定めることができる。"}, "５": {"text": "５\n\n　前条第五項の規定は、第一項の燃料使用基準について準用する。"}, "３": {"text": "３\n\n　第一項の燃料使用基準は、いおう酸化物に係るばい煙発生施設が設置されている特定工場等以外の工場又は事業場について定める基準とし、環境省令で定める燃料の種類について、指定ばい煙の総量の削減に関し環境大臣が定める基準に従い、いおう酸化物に係る指定地域ごとに都道府県知事が定める。"}, "２": {"text": "２\n\n　都道府県知事は、前項の規定による勧告を受けた者がその勧告に従わなかつたときは、期限を定めて、当該燃料使用基準に従うべきことを命ずることができる。"}}, "第三十条": {"text": "第三十条\n\n　国は、ばい煙、特定物質、揮発性有機化合物及び自動車排出ガスの処理に関する技術の研究、大気の汚染の人の健康又は生活環境に及ぼす影響の研究その他大気の汚染の防止に関する研究を推進し、その成果の普及に努めるものとする。"}, "第十七条の十": {"text": "第十七条の十\n\n　揮発性有機化合物排出施設から揮発性有機化合物を大気中に排出する者（以下「揮発性有機化合物排出者」という。）は、その揮発性有機化合物排出施設に係る排出基準を遵守しなければならない。"}, "附則 ５": {"text": "５\n　第二項の規定による届出をせず、又は虚偽の届出をした者は、五万円以下の罰金に処する。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に改正前の第十四条第三項の規定により同条第一項及び第二項の規定を適用しないこととされているばい煙発生施設については、改正後の第十三条第一項及び第十四条第一項の規定は、この法律の施行の日からその適用しないこととされている期間の末日までの期間又はこの法律の施行の日から六月間（当該ばい煙発生施設が政令で定める施設である場合にあつては、一年間）のいずれか短い期間は、適用しない。"}, "第二十五条の五": {"text": "第二十五条の五\n\n　第二十五条第一項に規定する損害賠償の責任について鉱業法\n（昭和二十五年法律第二百八十九号）の適用があるときは、同法\nの定めるところによる。"}, "第十四条": {"text": "第十四条\n\n　都道府県知事は、ばい煙排出者が、そのばい煙量又はばい煙濃度が排出口において排出基準に適合しないばい煙を継続して排出するおそれがあると認めるときは、その者に対し、期限を定めて当該ばい煙発生施設の構造若しくは使用の方法若しくは当該ばい煙発生施設に係るばい煙の処理の方法の改善を命じ、又は当該ばい煙発生施設の使用の一時停止を命ずることができる。", "４": {"text": "４\n\n　前項の規定は、第二条第二項の政令の改正、第五条の二第一項の地域を定める政令の改正又は同項の都道府県知事が定める規模の変更により新たに特定工場等となつた工場又は事業場については、当該工場又は事業場が特定工場等となつた日から六月間は、適用しない。"}, "３": {"text": "３\n\n　都道府県知事は、総量規制基準に適合しない指定ばい煙が継続して排出されるおそれがあると認めるときは、当該指定ばい煙に係る特定工場等の設置者に対し、期限を定めて、当該特定工場等における指定ばい煙の処理の方法の改善、使用燃料の変更その他必要な措置を採るべきことを命ずることができる。"}, "２": {"text": "２\n\n　第十三条第二項の規定は、前項の規定による命令について準用する。"}}, "第十八条の十七": {"text": "第十八条の十七\n\n　建築物等を解体し、改造し、又は補修する作業を伴う建設工事（当該建設工事が特定工事に該当しないことが明らかなものとして環境省令で定めるものを除く。以下「解体等工事」という。）の受注者（他の者から請け負つた解体等工事の受注者を除く。次項及び第二十六条第一項において同じ。）は、当該解体等工事が特定工事に該当するか否かについて調査を行うとともに、環境省令で定めるところにより、当該解体等工事の発注者に対し、当該調査の結果について、環境省令で定める事項を記載した書面を交付して説明しなければならない。この場合において、当該解体等工事が特定工事に該当するときは、第十八条の十五第一項第四号から第七号までに掲げる事項その他環境省令で定める事項を書面に記載して、これらの事項について説明しなければならない。", "４": {"text": "４\n\n　第一項及び前項の規定による調査を行つた者は、当該調査に係る解体等工事を施工するときは、環境省令で定めるところにより、当該調査の結果その他環境省令で定める事項を、当該解体等工事の場所において公衆に見やすいように掲示しなければならない。"}, "３": {"text": "３\n\n　解体等工事を請負契約によらないで自ら施工する者（第二十六条第一項において「自主施工者」という。）は、当該解体等工事が特定工事に該当するか否かについて調査を行わなければならない。"}, "２": {"text": "２\n\n　前項前段の場合において、解体等工事の発注者は、当該解体等工事の受注者が行う同項の規定による調査に要する費用を適正に負担することその他当該調査に関し必要な措置を講ずることにより、当該調査に協力しなければならない。"}}, "第二十六条": {"text": "第二十六条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十八条の二十一": {"text": "第十八条の二十一\n\n　有害大気汚染物質による大気の汚染の防止に関する施策その他の措置は、科学的知見の充実の下に、将来にわたつて人の健康に係る被害が未然に防止されるようにすることを旨として、実施されなければならない。"}, "第十八条の九": {"text": "第十八条の九\n\n　第十八条の六第一項の規定による届出をした者又は同条第三項の規定による届出をした者は、その届出が受理された日から六十日を経過した後でなければ、それぞれ、その届出に係る特定粉じん発生施設を設置し、又はその届出に係る特定粉じん発生施設の構造若しくは使用の方法若しくは特定粉じんの処理の方法若しくは飛散の防止の方法の変更をしてはならない。"}, "第十八条の二": {"text": "第十八条の二\n\n　一の施設が一般粉じん発生施設となつた際現にその施設を設置している者（設置の工事をしている者を含む。）は、当該施設が一般粉じん発生施設となつた日から三十日以内に、環境省令で定めるところにより、前条第一項各号に掲げる事項を都道府県知事に届け出なければならない。", "２": {"text": "２\n\n　前条第二項の規定は、前項の規定による届出について準用する。"}}, "第十八条の四": {"text": "第十八条の四\n\n　都道府県知事は、一般粉じん発生施設を設置している者が前条の基準を遵守していないと認めるときは、その者に対し、期限を定めて当該一般粉じん発生施設について同条の基準に従うべきことを命じ、又は当該一般粉じん発生施設の使用の一時停止を命ずることができる。"}, "第十条": {"text": "第十条\n\n　第六条第一項の規定による届出をした者又は第八条第一項の規定による届出をした者は、その届出が受理された日から六十日を経過した後でなければ、それぞれ、その届出に係るばい煙発生施設を設置し、又はその届出に係るばい煙発生施設の構造若しくは使用の方法若しくはばい煙の処理の方法の変更をしてはならない。", "２": {"text": "２\n\n　都道府県知事は、第六条第一項又は第八条第一項の規定による届出に係る事項の内容が相当であると認めるときは、前項に規定する期間を短縮することができる。"}}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行のため必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　第六条第一項又は第七条第一項の規定による届出をした者からその届出に係るばい煙発生施設を譲り受け、又は借り受けた者は、当該ばい煙発生施設に係る当該届出をした者の地位を承継する。", "４": {"text": "４\n\n　工場又は事業場に設置されるすべてのばい煙発生施設について、第一項又は第二項の規定により届出をした者の地位を承継した者は、第九条の二、第十四条第三項又は第十五条の二第一項若しくは第二項の規定の適用については、工場又は事業場の設置者の地位を承継するものとする。"}, "３": {"text": "３\n\n　前二項の規定により第六条第一項又は第七条第一項の規定による届出をした者の地位を承継した者は、その承継があつた日から三十日以内に、その旨を都道府県知事に届け出なければならない。"}, "２": {"text": "２\n\n　第六条第一項又は第七条第一項の規定による届出をした者について相続、合併又は分割（その届出に係るばい煙発生施設を承継させるものに限る。）があつたときは、相続人、合併後存続する法人若しくは合併により設立した法人又は分割により当該ばい煙発生施設を承継した法人は、当該届出をした者の地位を承継する。"}}, "附則 １１": {"text": "１１\n　都道府県知事は、前項の勧告をするために必要な限度において、同項に規定する者に対し、指定物質排出施設の状況その他必要な事項に関し報告を求めることができる。"}, "第十八条の十八": {"text": "第十八条の十八\n\n　特定工事を施工する者は、当該特定工事における特定粉じん排出等作業について、作業基準を遵守しなければならない。"}, "附則 ６": {"text": "６\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。"}, "第十八条の八": {"text": "第十八条の八\n\n　都道府県知事は、第十八条の六第一項又は第三項の規定による届出があつた場合において、その届出に係る特定粉じん発生施設が設置される工場又は事業場の敷地の境界線における大気中の特定粉じんの濃度が敷地境界基準に適合しないと認めるときは、その届出を受理した日から六十日以内に限り、その届出をした者に対し、その届出に係る特定粉じん発生施設の構造若しくは使用の方法若しくは特定粉じんの処理の方法若しくは飛散の防止の方法に関する計画の変更（同条第三項の規定による届出に係る計画の廃止を含む。）又は同条第一項の規定による届出に係る特定粉じん発生施設の設置に関する計画の廃止を命ずることができる。"}, "第六条": {"text": "第六条\n\n　ばい煙を大気中に排出する者は、ばい煙発生施設を設置しようとするときは、環境省令で定めるところにより、次の事項を都道府県知事に届け出なければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　工場又は事業場の名称及び所在地\n\n三\n\n　ばい煙発生施設の種類\n\n四\n\n　ばい煙発生施設の構造\n\n五\n\n　ばい煙発生施設の使用の方法\n\n六\n\n　ばい煙の処理の方法", "２": {"text": "２\n\n　前項の規定による届出には、ばい煙発生施設において発生し、排出口から大気中に排出されるいおう酸化物若しくは特定有害物質の量（以下「ばい煙量」という。）又はばい煙発生施設において発生し、排出口から大気中に排出される排出物に含まれるばいじん若しくは有害物質（特定有害物質を除く。）の量（以下「ばい煙濃度」という。）及びばい煙の排出の方法その他の環境省令で定める事項を記載した書類を添附しなければならない。"}}, "第二十五条": {"text": "第二十五条\n\n　工場又は事業場における事業活動に伴う健康被害物質（ばい煙、特定物質又は粉じんで、生活環境のみに係る被害を生ずるおそれがある物質として政令で定めるもの以外のものをいう。以下この章において同じ。）の大気中への排出（飛散を含む。以下この章において同じ。）により、人の生命又は身体を害したときは、当該排出に係る事業者は、これによつて生じた損害を賠償する責めに任ずる。", "２": {"text": "２\n\n　一の物質が新たに健康被害物質となつた場合には、前項の規定は、その物質が健康被害物質となつた日以後の当該物質の排出による損害について適用する。"}, "第二十五条の二": {"text": "第二十五条の二\n\n\n　前条第一項に規定する損害が二以上の事業者の健康被害物質の大気中への排出により生じ、当該損害賠償の責任について民法\n（明治二十九年法律第八十九号）第七百十九条第一項\nの規定の適用がある場合において、当該損害の発生に関しその原因となつた程度が著しく小さいと認められる事業者があるときは、裁判所は、その者の損害賠償の額を定めるについて、その事情をしんしやくすることができる。"}}, "第十八条の二十": {"text": "第十八条の二十\n\n　特定工事の発注者は、当該特定工事を施工する者に対し、施工方法、工期、工事費その他当該特定工事の請負契約に関する事項について、作業基準の遵守を妨げるおそれのある条件を付さないように配慮しなければならない。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十七条の十二": {"text": "第十七条の十二\n\n　揮発性有機化合物排出者は、環境省令で定めるところにより、当該揮発性有機化合物排出施設に係る揮発性有機化合物濃度を測定し、その結果を記録しておかなければならない。"}, "第十八条の十二": {"text": "第十八条の十二\n\n　特定粉じん排出者は、環境省令で定めるところにより、その工場又は事業場の敷地の境界線における大気中の特定粉じんの濃度を測定し、その結果を記録しておかなければならない。"}, "第十七条の七": {"text": "第十七条の七\n\n　第十七条の五第一項又は前条第一項の規定による届出をした者は、その届出に係る第十七条の五第一項第四号から第六号までに掲げる事項の変更をしようとするときは、環境省令で定めるところにより、その旨を都道府県知事に届け出なければならない。", "２": {"text": "２\n\n　第十七条の五第二項の規定は、前項の規定による届出について準用する。"}}, "第十八条の二十五": {"text": "第十八条の二十五\n\n　何人も、その日常生活に伴う有害大気汚染物質の大気中への排出又は飛散を抑制するように努めなければならない。"}, "附則 ８": {"text": "８\n　この法律の施行前に改正前の第十六条第二項の規定による届出をした者であつて、この法律の施行の際現に当該届出に係る事故についての復旧工事を行なつているものについては、その復旧工事に必要と認められる期間内は、改正後の第十三条第一項及び第十四条第一項の規定は、適用しない。"}, "第十三条の二": {"text": "第十三条の二\n\n　特定工場等に設置されているばい煙発生施設において発生する指定ばい煙に係るばい煙排出者は、当該特定工場等に設置されているすべてのばい煙発生施設の排出口から大気中に排出される当該指定ばい煙の合計量が総量規制基準に適合しない指定ばい煙を排出してはならない。", "２": {"text": "２\n\n　前項の規定は、第二条第二項の政令の改正、第五条の二第一項の地域を定める政令の改正又は同項の都道府県知事が定める規模の変更により新たに特定工場等となつた工場又は事業場に設置されているばい煙発生施設において発生する指定ばい煙に係るばい煙排出者については、当該工場又は事業場が特定工場等となつた日から六月間は、適用しない。"}}, "第十八条の十九": {"text": "第十八条の十九\n\n　都道府県知事は、特定工事を施工する者が当該特定工事における特定粉じん排出等作業について作業基準を遵守していないと認めるときは、その者に対し、期限を定めて当該特定粉じん排出等作業について作業基準に従うべきことを命じ、又は当該特定粉じん排出等作業の一時停止を命ずることができる。"}, "第十七条の十一": {"text": "第十七条の十一\n\n　都道府県知事は、揮発性有機化合物排出者が排出する揮発性有機化合物の排出口における揮発性有機化合物濃度が排出基準に適合しないと認めるときは、当該揮発性有機化合物排出者に対し、期限を定めて当該揮発性有機化合物排出施設の構造若しくは使用の方法若しくは当該揮発性有機化合物排出施設に係る揮発性有機化合物の処理の方法の改善を命じ、又は当該揮発性有機化合物排出施設の使用の一時停止を命ずることができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第十八条の七": {"text": "第十八条の七\n\n　一の施設が特定粉じん発生施設となつた際現にその施設を設置している者（設置の工事をしている者を含む。）であつて特定粉じんを大気中に排出し、又は飛散させるものは、当該施設が特定粉じん発生施設となつた日から三十日以内に、環境省令で定めるところにより、前条第一項各号に掲げる事項を都道府県知事に届け出なければならない。", "２": {"text": "２\n\n　前条第二項の規定は、前項の規定による届出について準用する。"}}, "第十八条の十三": {"text": "第十八条の十三\n\n　第十条第二項の規定は、第十八条の九の規定による実施の制限について準用する。", "２": {"text": "２\n\n　第十一条及び第十二条の規定は、第十八条第一項、第十八条の二第一項、第十八条の六第一項又は第十八条の七第一項の規定による届出をした者について準用する。"}, "３": {"text": "３\n\n　第十三条第二項の規定は、第十八条の四及び第十八条の十一の規定による命令について準用する。"}}, "第十八条の二十二": {"text": "第十八条の二十二\n\n　事業者は、その事業活動に伴う有害大気汚染物質の大気中への排出又は飛散の状況を把握するとともに、当該排出又は飛散を抑制するために必要な措置を講ずるようにしなければならない。"}, "第十八条の三": {"text": "第十八条の三\n\n　一般粉じん発生施設を設置している者は、当該一般粉じん発生施設について、環境省令で定める構造並びに使用及び管理に関する基準を遵守しなければならない。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十八条の十": {"text": "第十八条の十\n\n　特定粉じん発生施設を設置する工場又は事業場における事業活動に伴い発生し、又は飛散する特定粉じんを工場又は事業場から大気中に排出し、又は飛散させる者（以下「特定粉じん排出者」という。）は、敷地境界基準を遵守しなければならない。"}, "第二十九条": {"text": "第二十九条\n　政府は、この法律の施行後五年を経過した場合において、新鉱山保安法の施行の状況を勘案し、必要があると認めるときは、新鉱山保安法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十八条": {"text": "第二十八条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第三十条の三": {"text": "第三十条の三\n\n　この法律に規定する環境大臣の権限は、環境省令で定めるところにより、地方環境事務所長に委任することができる。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条の十五": {"text": "第十七条の十五\n\n　何人も、その日常生活に伴う揮発性有機化合物の大気中への排出又は飛散を抑制するように努めるとともに、製品の購入に当たつて揮発性有機化合物の使用量の少ない製品を選択すること等により揮発性有機化合物の排出又は飛散の抑制を促進するよう努めなければならない。"}, "第三十一条の二": {"text": "第三十一条の二\n\n　この法律の規定により都道府県が処理することとされている事務のうち、第五条の二第一項の規定により処理することとされているもの（指定ばい煙総量削減計画の作成に係るものを除く。）並びに同条第二項及び第三項、第十五条第三項、第十五条の二第三項及び第四項並びに第二十二条第一項及び第二項の規定により処理することとされているものは、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第十一条": {"text": "第十一条\n\n　第六条第一項又は第七条第一項の規定による届出をした者は、その届出に係る第六条第一項第一号若しくは第二号に掲げる事項に変更があつたとき、又はその届出に係るばい煙発生施設の使用を廃止したときは、その日から三十日以内に、その旨を都道府県知事に届け出なければならない。"}, "第十八条の六": {"text": "第十八条の六\n\n　特定粉じんを大気中に排出し、又は飛散させる者は、特定粉じん発生施設を設置しようとするときは、環境省令で定めるところにより、次の事項を都道府県知事に届け出なければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　工場又は事業場の名称及び所在地\n\n三\n\n　特定粉じん発生施設の種類\n\n四\n\n　特定粉じん発生施設の構造\n\n五\n\n　特定粉じん発生施設の使用の方法\n\n六\n\n　特定粉じんの処理又は飛散の防止の方法", "４": {"text": "４\n\n　第二項の規定は、前項の規定による届出について準用する。"}, "３": {"text": "３\n\n　第一項又は次条第一項の規定による届出をした者は、その届出に係る第一項第四号から第六号までに掲げる事項の変更をしようとするときは、環境省令で定めるところにより、その旨を都道府県知事に届け出なければならない。"}, "２": {"text": "２\n\n　前項の規定による届出には、特定粉じん発生施設の配置図、特定粉じんの排出の方法その他の環境省令で定める事項を記載した書類を添付しなければならない。"}}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　都道府県知事は、いおう酸化物に係るばい煙発生施設で季節により燃料の使用量に著しい変動があるものが密集して設置されている地域として政令で定める地域に係るいおう酸化物による著しい大気の汚染が生じ、又は生ずるおそれがある場合において、当該地域におけるいおう酸化物に係るばい煙発生施設において発生するいおう酸化物を大気中に排出する者が、当該ばい煙発生施設で燃料使用基準に適合しない燃料の使用をしていると認めるときは、その者に対し、期間を定めて、燃料使用基準に従うべきことを勧告することができる。", "４": {"text": "４\n\n　環境大臣は、第一項の政令の制定又は改廃の立案をしようとするときは、関係都道府県知事の意見をきかなければならない。"}, "５": {"text": "５\n\n　都道府県知事は、第三項の規定により燃料使用基準を定めるときは、公示しなければならない。これを変更し、又は廃止するときも、同様とする。"}, "３": {"text": "３\n\n　第一項の燃料使用基準は、環境省令で定める燃料の種類について、環境大臣が定める基準に従い、同項の政令で定める地域ごとに都道府県知事が定める。"}, "２": {"text": "２\n\n　都道府県知事は、前項の規定による勧告を受けた者がその勧告に従わなかつたときは、期間を定めて、当該燃料使用基準に従うべきことを命ずることができる。"}}, "第七条": {"text": "第七条\n\n　一の施設がばい煙発生施設となつた際現にその施設を設置している者（設置の工事をしている者を含む。）であつてばい煙を大気中に排出するものは、当該施設がばい煙発生施設となつた日から三十日以内に、環境省令で定めるところにより、前条第一項各号に掲げる事項を都道府県知事に届け出なければならない。", "２": {"text": "２\n\n　前条第二項の規定は、前項の規定による届出について準用する。"}}, "第十七条の八": {"text": "第十七条の八\n\n　都道府県知事は、第十七条の五第一項又は前条第一項の規定による届出があつた場合において、その届出に係る揮発性有機化合物排出施設に係る揮発性有機化合物濃度がその揮発性有機化合物排出施設に係る排出基準（第十七条の四の排出基準をいう。以下この章において「排出基準」という。）に適合しないと認めるときは、その届出を受理した日から六十日以内に限り、その届出をした者に対し、その届出に係る揮発性有機化合物排出施設の構造若しくは使用の方法若しくは揮発性有機化合物の処理の方法に関する計画の変更（前条第一項の規定による届出に係る計画の廃止を含む。）又は第十七条の五第一項の規定による届出に係る揮発性有機化合物排出施設の設置に関する計画の廃止を命ずることができる。"}, "附則 １２": {"text": "１２\n　環境大臣は、指定物質による大気の汚染により人の健康に係る被害が生ずることを防止するため緊急の必要があると認めるときは、都道府県知事又は第三十一条第一項の政令で定める市の長に対し、第十項の規定による勧告に関し、必要な指示を行うことができる。"}, "第十七条の九": {"text": "第十七条の九\n\n　第十七条の五第一項の規定による届出をした者又は第十七条の七第一項の規定による届出をした者は、その届出が受理された日から六十日を経過した後でなければ、それぞれ、その届出に係る揮発性有機化合物排出施設を設置し、又はその届出に係る揮発性有機化合物排出施設の構造若しくは使用の方法若しくは揮発性有機化合物の処理の方法の変更をしてはならない。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十八条の十五": {"text": "第十八条の十五\n\n　特定粉じん排出等作業を伴う建設工事（以下「特定工事」という。）の発注者（建設工事（他の者から請け負つたものを除く。）の注文者をいう。以下同じ。）又は特定工事を請負契約によらないで自ら施工する者（次項において「特定工事の発注者等」という。）は、特定粉じん排出等作業の開始の日の十四日前までに、環境省令で定めるところにより、次に掲げる事項を都道府県知事に届け出なければならない。ただし、災害その他非常の事態の発生により特定粉じん排出等作業を緊急に行う必要がある場合は、この限りでない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　特定工事を施工する者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n三\n\n　特定工事の場所\n\n四\n\n　特定粉じん排出等作業の種類\n\n五\n\n　特定粉じん排出等作業の実施の期間\n\n六\n\n　特定粉じん排出等作業の対象となる建築物等の部分における特定建築材料の種類並びにその使用箇所及び使用面積\n\n七\n\n　特定粉じん排出等作業の方法", "２": {"text": "２\n\n　前項ただし書の場合において、当該特定粉じん排出等作業を伴う特定工事の発注者等は、速やかに、同項各号に掲げる事項を都道府県知事に届け出なければならない。"}, "３": {"text": "３\n\n　前二項の規定による届出には、当該特定粉じん排出等作業の対象となる建築物等の配置図その他の環境省令で定める事項を記載した書類を添付しなければならない。"}}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十条": {"text": "第二十条\n　この法律の施行の際現に第三十九条の規定による改正前の大気汚染防止法第五条の三第三項（同条第六項において準用する場合を含む。）の規定によりされている協議の申出は、第三十九条の規定による改正後の大気汚染防止法第五条の三第三項（同条第六項において準用する場合を含む。）の規定によりされた協議の申出とみなす。"}, "第二十五条の六": {"text": "第二十五条の六\n\n　この章の規定は、事業者が行なう事業に従事する者の業務上の負傷、疾病及び死亡に関しては、適用しない。"}, "第十八条の二十四": {"text": "第十八条の二十四\n\n　地方公共団体は、その区域に係る有害大気汚染物質による大気の汚染の状況を把握するための調査の実施に努めなければならない。", "２": {"text": "２\n\n　地方公共団体は、事業者に対し、第十八条の二十二の措置を講ずることを促進するために必要な情報の提供を行うように努めるとともに、住民に対し、有害大気汚染物質による大気の汚染の防止に関する知識の普及を図るように努めなければならない。"}}, "第二十五条の三": {"text": "第二十五条の三\n\n　第二十五条第一項に規定する損害の発生に関して、天災その他の不可抗力が競合したときは、裁判所は、損害賠償の責任及び額を定めるについて、これをしんしやくすることができる。"}, "第二十七条": {"text": "第二十七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条の十四": {"text": "第十七条の十四\n\n　事業者は、その事業活動に伴う揮発性有機化合物の大気中への排出又は飛散の状況を把握するとともに、当該排出又は飛散を抑制するために必要な措置を講ずるようにしなければならない。"}, "第三十条の二": {"text": "第三十条の二\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第十八条の十一": {"text": "第十八条の十一\n\n　都道府県知事は、特定粉じん排出者が排出し、又は飛散させる特定粉じんの当該工場又は事業場の敷地の境界線における大気中の濃度が敷地境界基準に適合しないと認めるときは、当該特定粉じん排出者に対し、期限を定めて当該特定粉じん発生施設の構造若しくは使用の方法の改善若しくは特定粉じんの処理の方法若しくは飛散の防止の方法の改善を命じ、又は当該特定粉じん発生施設の使用の一時停止を命ずることができる。"}, "第十三条": {"text": "第十三条\n\n　ばい煙発生施設において発生するばい煙を大気中に排出する者（以下「ばい煙排出者」という。）は、そのばい煙量又はばい煙濃度が当該ばい煙発生施設の排出口において排出基準に適合しないばい煙を排出してはならない。", "２": {"text": "２\n\n　前項の規定は、一の施設がばい煙発生施設となつた際現にその施設を設置している者（設置の工事をしている者を含む。）の当該施設において発生し、大気中に排出されるばい煙については、当該施設がばい煙発生施設となつた日から六月間（当該施設が政令で定める施設である場合にあつては、一年間）は、適用しない。ただし、その者に適用されている地方公共団体の条例の規定で前項の規定に相当するものがあるとき（当該規定の違反行為に対する処罰規定がないときを除く。）は、この限りでない。"}}, "第二十二条": {"text": "第二十二条\n　施行日前に第四十一条の規定による改正前の大気汚染防止法第五条の三第三項（同条第七項において準用する場合を含む。）の規定による報告がされているときは、当該報告に係る同法第五条の二第一項の指定ばい煙総量削減計画は、第四十一条の規定による改正後の同法第五条の三第三項（同条第六項において準用する場合を含む。）の規定による同意を得た同法第五条の二第一項の指定ばい煙総量削減計画とみなす。"}, "附則 ３": {"text": "３\n　政府は、この法律の施行後三年を目途として、有害大気汚染物質が人の健康に及ぼす影響に関する科学的知見の充実の程度、環境基本法（平成五年法律第九十一号）第十六条第一項の規定による大気の汚染に係る環境上の条件についての基準の確保の状況その他の大気の汚染の状況、工場又は事業場からの有害大気汚染物質の排出又は飛散の状況、有害大気汚染物質の排出又は飛散の抑制のための技術開発の状況その他の事情を総合的に勘案して、改正後の第二章の三及び附則第九項から第十一項までに規定する有害大気汚染物質対策の推進に関する制度について検討を加え、その結果に基づいて、有害大気汚染物質による大気の汚染により人の健康に係る被害が生ずることを未然に防止するため、所要の措置を講ずるものとする。"}, "第三十二条": {"２": {"text": "２\n\n　過失により、前項第一号の罪を犯した者は、三月以下の禁錮又は三十万円以下の罰金に処する。"}, "第三十五条": {"text": "第三十五条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。 \n一\n\n　第七条第一項、第十七条の六第一項、第十八条第一項若しくは第三項、第十八条の二第一項又は第十八条の七第一項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第十条第一項、第十七条の九又は第十八条の九の規定に違反した者\n\n三\n\n　第十六条の規定に違反して、記録をせず、虚偽の記録をし、又は記録を保存しなかつた者\n\n四\n\n　第二十六条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者"}, "第三十六条": {"text": "第三十六条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前四条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。"}, "text": "第三十二条\n\n　この法律の規定は、地方公共団体が、ばい煙発生施設について、そのばい煙発生施設において発生するばい煙以外の物質の大気中への排出に関し、ばい煙発生施設以外のばい煙を発生し、及び排出する施設について、その施設において発生するばい煙の大気中への排出に関し、揮発性有機化合物排出施設について、その揮発性有機化合物排出施設に係る揮発性有機化合物以外の物質の大気中への排出に関し、揮発性有機化合物排出施設以外の揮発性有機化合物を排出する施設について、その施設に係る揮発性有機化合物の大気中への排出に関し、一般粉じん発生施設以外の一般粉じんを発生し、及び排出し、又は飛散させる施設について、その施設において発生し、又は飛散する一般粉じんの大気中への排出又は飛散に関し、特定粉じん発生施設について、その特定粉じん発生施設において発生し、又は飛散する特定粉じん以外の物質の大気中への排出又は飛散に関し、特定粉じん発生施設以外の特定粉じんを発生し、及び排出し、又は飛散させる施設について、その施設において発生し、又は飛散する特定粉じんの大気中への排出又は飛散に関し、並びに特定粉じん排出等作業について、その作業に伴い発生し、又は飛散する特定粉じん以外の物質の大気中への排出又は飛散に関し、特定粉じん排出等作業以外の建築物等を解体し、改造し、又は補修する作業について、その作業に伴い発生し、又は飛散する特定粉じんの大気中への排出又は飛散に関し、条例で必要な規制を定めることを妨げるものではない。", "第三十七条": {"text": "第三十七条\n\n\n　第十一条若しくは第十二条第三項（これらの規定を第十七条の十三第二項又は第十八条の十三第二項において準用する場合を含む。）又は第十八条の十五第二項の規定による届出をせず、又は虚偽の届出をした者は、十万円以下の過料に処する。"}, "第三十三条": {"text": "第三十三条\n\n\n　第九条、第九条の二、第十四条第一項若しくは第三項、第十七条の八、第十七条の十一、第十八条の八又は第十八条の十一の規定による命令に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第三十三条の二": {"text": "第三十三条の二\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第十三条第一項又は第十三条の二第一項の規定に違反した者\n\n二\n\n　第十七条第三項、第十八条の四、第十八条の十六、第十八条の十九又は第二十三条第二項の規定による命令に違反した者"}, "第三十四条": {"text": "第三十四条\n\n\n　次の各号のいずれかに該当する者は、三月以下の懲役又は三十万円以下の罰金に処する。\n一\n\n　第六条第一項、第八条第一項、第十七条の五第一項、第十七条の七第一項、第十八条の六第一項若しくは第三項又は第十八条の十五第一項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第十五条第二項又は第十五条の二第二項の規定による命令に違反した者"}}, "第十八条の十四": {"text": "第十八条の十四\n\n　特定粉じん排出等作業に係る規制基準（以下「作業基準」という。）は、特定粉じんの種類及び特定粉じん排出等作業の種類ごとに、特定粉じん排出等作業の方法に関する基準として、環境省令で定める。"}, "附則 １３": {"text": "１３\n　環境大臣は、前項の指示をするために必要な限度において、指定物質排出施設を設置している者に対し、指定物質排出施設の状況その他必要な事項に関し報告を求めることができる。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為及び改正前の第十八条の四の規定による命令に関しこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、水銀に関する水俣条約が日本国について効力を生ずる日から起算して二年を超えない範囲内において政令で定める日から施行する。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の四": {"text": "第二十五条の四\n\n　第二十五条第一項に規定する損害賠償の請求権は、被害者又はその法定代理人が損害及び賠償義務者を知つた時から三年間行なわないときは、時効によつて消滅する。損害の発生の時から二十年を経過したときも、同様とする。"}, "第三十一条": {"text": "第三十一条\n\n　この法律の規定により都道府県知事の権限に属する事務の一部は、政令で定めるところにより、政令で定める市（特別区を含む。以下同じ。）の長が行うこととすることができる。", "２": {"text": "２\n\n　前項の政令で定める市の長は、この法律の施行に必要な事項で環境省令で定めるものを都道府県知事に通知しなければならない。"}}, "第十八条の十六": {"text": "第十八条の十六\n\n　都道府県知事は、前条第一項の規定による届出があつた場合において、その届出に係る特定粉じん排出等作業の方法が作業基準に適合しないと認めるときは、その届出を受理した日から十四日以内に限り、その届出をした者に対し、その届出に係る特定粉じん排出等作業の方法に関する計画の変更を命ずることができる。"}, "第十七条の十三": {"text": "第十七条の十三\n\n　第十条第二項の規定は、第十七条の九の規定による実施の制限について準用する。", "２": {"text": "２\n\n　第十一条及び第十二条の規定は、第十七条の五第一項又は第十七条の六第一項の規定による届出をした者について準用する。"}, "３": {"text": "３\n\n　第十三条第二項の規定は、第十七条の十一の規定による命令について準用する。"}}, "第十七条": {"text": "第十七条\n\n　ばい煙発生施設を設置している者又は物の合成、分解その他の化学的処理に伴い発生する物質のうち人の健康若しくは生活環境に係る被害を生ずるおそれがあるものとして政令で定めるもの（以下「特定物質」という。）を発生する施設（ばい煙発生施設を除く。以下「特定施設」という。）を工場若しくは事業場に設置している者は、ばい煙発生施設又は特定施設について故障、破損その他の事故が発生し、ばい煙又は特定物質が大気中に多量に排出されたときは、直ちに、その事故について応急の措置を講じ、かつ、その事故を速やかに復旧するように努めなければならない。", "２": {"text": "２\n\n　前項の場合においては、同項に規定する者は、直ちに、その事故の状況を都道府県知事に通報しなければならない。ただし、石油コンビナート等災害防止法\n（昭和五十年法律第八十四号）第二十三条第一項\nの規定による通報をした場合は、この限りでない。"}, "３": {"text": "３\n\n　都道府県知事は、第一項に規定する事故が発生した場合において、当該事故に係る工場又は事業場の周辺の区域における人の健康が損なわれ、又は損なわれるおそれがあると認めるときは、その事故に係る同項に規定する者に対し、その事故の拡大又は再発の防止のため必要な措置をとるべきことを命ずることができる。"}}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n　この法律の施行の際現にこの法律による改正前の鳥獣保護及狩猟ニ関スル法律、農薬取締法、温泉法、工業用水法、自然公園法、建築物用地下水の採取の規制に関する法律、公害防止事業団法、大気汚染防止法、騒音規制法公害に係る健康被害の救済に関する特別措置法水質汚濁防止法又は農用地の土壌の汚染防止等に関する法律（以下「整理法」という。）の規定により国の機関がした許可、認可、指定その他の処分又は通知その他の行為は、この法律による改正後の整理法の相当規定に基づいて、相当の国の機関がした許可、認可、指定その他の処分又は通知その他の行為とみなす。"}, "第五条の二": {"４": {"text": "４\n\n　第一項又は前項の総量規制基準は、特定工場等につき当該特定工場等に設置されているすべてのばい煙発生施設において発生し、排出口から大気中に排出される当該指定ばい煙の合計量について定める許容限度とする。"}, "５": {"text": "５\n\n　都道府県知事は、第一項の政令で定める地域の要件に該当すると認められる一定の地域があるときは、同項の地域を定める政令の立案について、環境大臣に対し、その旨の申出をすることができる。"}, "３": {"text": "３\n\n　都道府県知事は、新たにばい煙発生施設が設置された特定工場等（工場又は事業場で、ばい煙発生施設の設置又は構造等の変更により新たに特定工場等となつたものを含む。）及び新たに設置された特定工場等について、第一項の指定ばい煙総量削減計画に基づき、環境省令で定めるところにより、それぞれ同項の総量規制基準に代えて適用すべき特別の総量規制基準を定めることができる。"}, "２": {"text": "２\n\n　都道府県知事は、必要があると認めるときは、当該指定地域を二以上の区域に区分し、それらの区域ごとに前項の総量規制基準を定めることができる。"}, "６": {"text": "６\n\n　環境大臣は、第一項の地域を定める政令の制定又は改廃の立案をしようとするときは、関係都道府県知事の意見を聴かなければならない。"}, "７": {"text": "７\n\n　都道府県知事は、第一項又は第三項の総量規制基準を定めるときは、公示しなければならない。これを変更し、又は廃止するときも、同様とする。"}, "text": "第五条の二\n\n　都道府県知事は、工場又は事業場が集合している地域で、第三条第一項若しくは第三項又は第四条第一項の排出基準のみによつては環境基本法\n（平成五年法律第九十一号）第十六条第一項\nの規定による大気の汚染に係る環境上の条件についての基準（次条第一項第三号において「大気環境基準」という。）の確保が困難であると認められる地域としていおう酸化物その他の政令で定めるばい煙（以下「指定ばい煙」という。）ごとに政令で定める地域（以下「指定地域」という。）にあつては、当該指定地域において当該指定ばい煙を排出する工場又は事業場で環境省令で定める基準に従い都道府県知事が定める規模以上のもの（以下「特定工場等」という。）において発生する当該指定ばい煙について、指定ばい煙総量削減計画を作成し、これに基づき、環境省令で定めるところにより、総量規制基準を定めなければならない。"}, "附則 １０": {"text": "１０\n　都道府県知事は、指定物質抑制基準が定められた場合において、当該都道府県の区域において指定物質による大気の汚染により人の健康に係る被害が生ずることを防止するために必要があると認めるときは、指定物質排出施設を設置している者に対し、指定物質抑制基準を勘案して、指定物質排出施設からの指定物質の排出又は飛散の抑制について必要な勧告をすることができる。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　環境大臣は、大気の汚染により人の健康に係る被害が生ずることを防止するため緊急の必要があると認めるときは、都道府県知事又は第三十一条第一項の政令で定める市（特別区を含む。）の長に対し、次に掲げる事務に関し必要な指示をすることができる。\n一\n\n　第九条、第九条の二、第十四条第一項及び第三項、第十五条第二項、第十五条の二第二項、第十七条第三項、第十七条の八、第十七条の十一、第十八条の四、第十八条の八、第十八条の十一、第十八条の十六、第十八条の十九並びに第二十三条第二項の規定による命令に関する事務\n\n二\n\n　第十五条第一項及び第十五条の二第一項の規定による勧告に関する事務\n\n三\n\n　第二十一条第一項、第二十三条第二項及び第二十七条第三項の規定による要請に関する事務\n\n四\n\n　第二十一条第三項の規定による意見を述べることに関する事務\n\n五\n\n　第二十三条第一項の規定による周知及び協力を求めることに関する事務\n\n六\n\n　前条第二項の規定による協力を求め、又は意見を述べることに関する事務"}, "附則 ２": {"text": "２\n　この法律の施行前にこの法律による改正前の第十八条の十五第一項の規定による届出がされた特定粉じん排出等作業の方法に関する計画の変更の命令については、なお従前の例による。"}, "第十八条の五": {"text": "第十八条の五\n\n　特定粉じん発生施設に係る隣地との敷地境界における規制基準（以下「敷地境界基準」という。）は、特定粉じん発生施設を設置する工場又は事業場における事業活動に伴い発生し、又は飛散する特定粉じんで工場又は事業場から大気中に排出され、又は飛散するものについて、特定粉じんの種類ごとに、工場又は事業場の敷地の境界線における大気中の濃度の許容限度として、環境省令で定める。"}, "第十七条の六": {"text": "第十七条の六\n\n　一の施設が揮発性有機化合物排出施設となつた際現にその施設を設置している者（設置の工事をしている者を含む。）であつて揮発性有機化合物を大気中に排出するものは、当該施設が揮発性有機化合物排出施設となつた日から三十日以内に、環境省令で定めるところにより、前条第一項各号に掲げる事項を都道府県知事に届け出なければならない。", "２": {"text": "２\n\n　前条第二項の規定は、前項の規定による届出について準用する。"}}, "第十七条の四": {"text": "第十七条の四\n\n　揮発性有機化合物に係る排出基準は、揮発性有機化合物排出施設の排出口から大気中に排出される排出物に含まれる揮発性有機化合物の量（以下「揮発性有機化合物濃度」という。）について、施設の種類及び規模ごとの許容限度として、環境省令で定める。"}, "第十九条": {"text": "第十九条\n\n　環境大臣は、自動車が一定の条件で運行する場合に発生し、大気中に排出される排出物に含まれる自動車排出ガスの量の許容限度を定めなければならない。", "４": {"text": "４\n\n　特定特殊自動車排出ガスによる大気の汚染の防止を図るため、特定特殊自動車排出ガスの規制等に関する法律第五条\nに規定する主務大臣は、同条\nの技術上の基準を定める場合には、前項の許容限度が確保されるように考慮しなければならない。"}, "第十九条の二": {"text": "第十九条の二\n\n\n　環境大臣は、前条第一項の許容限度を定めるに当たつて自動車排出ガスによる大気の汚染の防止を図るため必要があると認めるときは、自動車の燃料の性状に関する許容限度又は自動車の燃料に含まれる物質の量の許容限度を定めなければならない。"}, "３": {"text": "３\n\n　環境大臣は、特定特殊自動車（特定特殊自動車排出ガスの規制等に関する法律\n（平成十七年法律第五十一号）第二条第一項\nに規定する特定特殊自動車をいう。）が一定の条件で使用される場合に発生し、大気中に排出される排出物に含まれる特定特殊自動車排出ガス（同条第三項\nに規定する特定特殊自動車排出ガスをいう。次項において同じ。）の量の許容限度を定めなければならない。"}, "２": {"text": "２\n\n　自動車排出ガスによる大気の汚染の防止を図るため、経済産業大臣は、揮発油等の品質の確保等に関する法律\n（昭和五十一年法律第八十八号）に基づく命令で自動車の燃料に係る規制に関し必要な事項を定める場合には、前項の許容限度が確保されるように考慮しなければならない。"}}, "第五条の三": {"４": {"text": "４\n\n　都道府県知事は、前条第一項の指定ばい煙総量削減計画を定めたときは、第一項各号に掲げる事項を公表するよう努めなければならない。"}, "６": {"text": "６\n\n　第二項から第四項までの規定は、前項の規定による計画の変更について準用する。"}, "３": {"text": "３\n\n　都道府県知事は、前条第一項の指定ばい煙総量削減計画を定めようとするときは、あらかじめ、第一項第四号及び第五号に係る部分について、環境大臣に協議しなければならない。"}, "２": {"text": "２\n\n　都道府県知事は、前条第一項の指定ばい煙総量削減計画を定めようとするときは、環境基本法第四十三条\nの規定により置かれる審議会その他の合議制の機関及び関係市町村長の意見を聴かなければならない。"}, "５": {"text": "５\n\n　都道府県知事は、当該指定地域における大気の汚染の状況の変動等により必要が生じたときは、前条第一項の指定ばい煙総量削減計画を変更することができる。"}, "text": "第五条の三\n\n　前条第一項の指定ばい煙総量削減計画は、当該指定地域について、第一号に掲げる総量を第三号に掲げる総量までに削減させることを目途として、第一号に掲げる総量に占める第二号に掲げる総量の割合、工場又は事業場の規模、工場又は事業場における使用原料又は燃料の見通し、特定工場等以外の指定ばい煙の発生源における指定ばい煙の排出状況の推移等を勘案し、政令で定めるところにより、第四号から第六号までに掲げる事項を定めるものとする。この場合において、当該指定地域における大気の汚染及び工場又は事業場の分布の状況により計画の達成上当該指定地域を二以上の区域に区分する必要があるときは、第一号から第三号までに掲げる総量は、区分される区域ごとのそれぞれの当該指定ばい煙の総量とする。\n一\n\n　当該指定地域における事業活動その他の人の活動に伴つて発生し、大気中に排出される当該指定ばい煙の総量\n\n二\n\n　当該指定地域におけるすべての特定工場等に設置されているばい煙発生施設において発生し、排出口から大気中に排出される当該指定ばい煙の総量\n\n三\n\n　当該指定地域における事業活動その他の人の活動に伴つて発生し、大気中に排出される当該指定ばい煙について、大気環境基準に照らし環境省令で定めるところにより算定される総量\n\n四\n\n　第二号の総量についての削減目標量（中間目標としての削減目標量を定める場合にあつては、その削減目標量を含む。）\n\n五\n\n　計画の達成の期間\n\n六\n\n　計画の達成の方途"}, "第十七条の三": {"text": "第十七条の三\n\n　揮発性有機化合物の排出及び飛散の抑制に関する施策その他の措置は、この章に規定する揮発性有機化合物の排出の規制と事業者が自主的に行う揮発性有機化合物の排出及び飛散の抑制のための取組とを適切に組み合わせて、効果的な揮発性有機化合物の排出及び飛散の抑制を図ることを旨として、実施されなければならない。"}, "第十七条の五": {"text": "第十七条の五\n\n　揮発性有機化合物を大気中に排出する者は、揮発性有機化合物排出施設を設置しようとするときは、環境省令で定めるところにより、次の事項を都道府県知事に届け出なければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　工場又は事業場の名称及び所在地\n\n三\n\n　揮発性有機化合物排出施設の種類\n\n四\n\n　揮発性有機化合物排出施設の構造\n\n五\n\n　揮発性有機化合物排出施設の使用の方法\n\n六\n\n　揮発性有機化合物の処理の方法", "２": {"text": "２\n\n　前項の規定による届出には、揮発性有機化合物濃度及び揮発性有機化合物の排出の方法その他の環境省令で定める事項を記載した書類を添付しなければならない。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十八条の二十三": {"text": "第十八条の二十三\n\n　国は、地方公共団体との連携の下に有害大気汚染物質による大気の汚染の状況を把握するための調査の実施に努めるとともに、有害大気汚染物質の人の健康に及ぼす影響に関する科学的知見の充実に努めなければならない。", "２": {"text": "２\n\n　国は、前項の調査の実施状況及び同項の科学的知見の充実の程度に応じ、有害大気汚染物質ごとに大気の汚染による人の健康に係る被害が生ずるおそれの程度を評価し、その成果を定期的に公表しなければならない。"}, "３": {"text": "３\n\n　国は、事業者が前条の措置を講ずることを促進し、及び次条の地方公共団体の施策が推進されることに資するため、有害大気汚染物質の排出又は飛散の抑制のための技術に関する情報を収集整理し、及びその成果の普及を図るように努めなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　都道府県知事は、前条の測定を行なつた場合において、自動車排出ガスにより道路の部分及びその周辺の区域に係る大気の汚染が環境省令で定める限度をこえていると認められるときは、都道府県公安委員会に対し、道路交通法\n（昭和三十五年法律第百五号）の規定による措置をとるべきことを要請するものとする。", "２": {"text": "２\n\n　環境大臣は、前項の環境省令を定めようとするときは、あらかじめ、国家公安委員会に協議しなければならない。"}, "３": {"text": "３\n\n　都道府県知事は、第一項の規定により要請する場合を除くほか、前条の測定を行つた場合において特に必要があると認めるときは、当該道路の部分の構造の改善その他自動車排出ガスの濃度の減少に資する事項に関し、道路管理者又は関係行政機関の長に意見を述べることができる。"}}}, "number": "昭和四十三年六月十日法律第九十七号", "name": "大気汚染防止法"}