{"provision": {"第三条の三": {"text": "第三条の三\n\n　法第二条第四項\nの政令で定める物質は、次に掲げる物質とする。\n一\n\n　ホルムアルデヒド\n\n二\n\n　ヒドラジン\n\n三\n\n　ヒドロキシルアミン\n\n四\n\n　過酸化水素\n\n五\n\n　塩化水素\n\n六\n\n　水酸化ナトリウム\n\n七\n\n　アクリロニトリル\n\n八\n\n　水酸化カリウム\n\n九\n\n　アクリルアミド\n\n十\n\n　アクリル酸\n\n十一\n\n　次亜塩素酸ナトリウム\n\n十二\n\n　二硫化炭素\n\n十三\n\n　酢酸エチル\n\n十四\n\n　メチル―ターシヤリ―ブチルエーテル（別名ＭＴＢＥ）\n\n十五\n\n　硫酸\n\n十六\n\n　ホスゲン\n\n十七\n\n　一・二―ジクロロプロパン\n\n十八\n\n　クロルスルホン酸\n\n十九\n\n　塩化チオニル\n\n二十\n\n　クロロホルム\n\n二十一\n\n　硫酸ジメチル\n\n二十二\n\n　クロルピクリン\n\n二十三\n\n　りん酸ジメチル＝二・二―ジクロロビニル（別名ジクロルボス又はＤＤＶＰ）\n\n二十四\n\n　ジメチルエチルスルフイニルイソプロピルチオホスフエイト（別名オキシデプロホス又はＥＳＰ）\n\n二十五\n\n　トルエン\n\n二十六\n\n　エピクロロヒドリン\n\n二十七\n\n　スチレン\n\n二十八\n\n　キシレン\n\n二十九\n\n　パラ―ジクロロベンゼン\n\n三十\n\n　Ｎ―メチルカルバミン酸二―セカンダリ―ブチルフエニル（別名フエノブカルブ又はＢＰＭＣ）\n\n三十一\n\n　三・五―ジクロロ―Ｎ―（一・一―ジメチル―二―プロピニル）ベンズアミド（別名プロピザミド）\n\n三十二\n\n　テトラクロロイソフタロニトリル（別名クロロタロニル又はＴＰＮ）\n\n三十三\n\n　チオりん酸Ｏ・Ｏ―ジメチル―Ｏ―（三―メチル―四―ニトロフエニル）（別名フエニトロチオン又はＭＥＰ）\n\n三十四\n\n　チオりん酸Ｓ―ベンジル―Ｏ・Ｏ―ジイソプロピル（別名イプロベンホス又はＩＢＰ）\n\n三十五\n\n　一・三―ジチオラン―二―イリデンマロン酸ジイソプロピル（別名イソプロチオラン）\n\n三十六\n\n　チオりん酸Ｏ・Ｏ―ジエチル―Ｏ―（二―イソプロピル―六―メチル―四―ピリミジニル）（別名ダイアジノン）\n\n三十七\n\n　チオりん酸Ｏ・Ｏ―ジエチル―Ｏ―（五―フエニル―三―イソオキサゾリル）（別名イソキサチオン）\n\n三十八\n\n　四―ニトロフエニル―二・四・六―トリクロロフエニルエーテル（別名クロルニトロフエン又はＣＮＰ）\n\n三十九\n\n　チオりん酸Ｏ・Ｏ―ジエチル―Ｏ―（三・五・六―トリクロロ―二―ピリジル）（別名クロルピリホス）\n\n四十\n\n　フタル酸ビス（二―エチルヘキシル）\n\n四十一\n\n　エチル＝（Ｚ）―三―［Ｎ―ベンジル―Ｎ―［［メチル（一―メチルチオエチリデンアミノオキシカルボニル）アミノ］チオ］アミノ］プロピオナート（別名アラニカルブ）\n\n四十二\n\n　一・二・四・五・六・七・八・八―オクタクロロ―二・三・三ａ・四・七・七ａ―ヘキサヒドロ―四・七―メタノ―一Ｈ―インデン（別名クロルデン）\n\n四十三\n\n　臭素\n\n四十四\n\n　アルミニウム及びその化合物\n\n四十五\n\n　ニツケル及びその化合物\n\n四十六\n\n　モリブデン及びその化合物\n\n四十七\n\n　アンチモン及びその化合物\n\n四十八\n\n　塩素酸及びその塩\n\n四十九\n\n　臭素酸及びその塩\n\n五十\n\n　クロム及びその化合物（六価クロム化合物を除く。）\n\n五十一\n\n　マンガン及びその化合物\n\n五十二\n\n　鉄及びその化合物\n\n五十三\n\n　銅及びその化合物\n\n五十四\n\n　亜鉛及びその化合物\n\n五十五\n\n　フエノール類及びその塩類\n\n五十六\n\n　一・三・五・七―テトラアザトリシクロ［三・三・一・　一三・七　］デカン（別名ヘキサメチレンテトラミン）"}, "第六条": {"text": "第六条\n\n　法第十八条\nの政令で定める場合は、同条\nに規定する区域について、異常な渇水、潮流の変化その他これに準ずる自然的条件の変化により、公共用水域の水質の汚濁が水質環境基準において定められた水質の汚濁の程度の二倍に相当する程度（第二条各号に掲げる物質による水質の汚濁にあつては、当該物質に係る水質環境基準において定められた水質の汚濁の程度に相当する程度）をこえる状態が生じ、かつ、その状態が相当日数継続すると認められる場合とする。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第三条の四": {"text": "第三条の四\n\n　法第二条第五項\nの政令で定める油は、次に掲げる油とする。\n一\n\n　原油\n\n二\n\n　重油\n\n三\n\n　潤滑油\n\n四\n\n　軽油\n\n五\n\n　灯油\n\n六\n\n　揮発油\n\n七\n\n　動植物油"}, "第五条": {"text": "第五条\n　この政令の施行前にした行為及び瀬戸内海環境保全臨時措置法第十一条若しくは水質汚濁防止法第八条の規定による命令又は同法第九条第一項の規定による実施の制限に関しこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条の四": {"text": "第四条の四\n\n　法第五条第三項\nの政令で定める指定施設は、第二条に規定する物質を含む液状の物を貯蔵する指定施設とする。"}, "附則 ２": {"text": "２\n　瀬戸内海環境保全臨時措置法及び水質汚濁防止法の一部を改正する法律附則第三条第一項の規定は、乙区域については適用しない。"}, "第三条": {"text": "第三条\n　甲区域において、この政令の施行の際現に水質汚濁防止法第二条第二項に規定する特定施設を設置している者（設置の工事をしている者及び同法第五条の規定による届出をした者であつて設置の工事に着手していないものを含む。）であつて排出水を排出するものは、この政令の施行の日から六十日以内に、総理府令で定めるところにより、排出水の排水系統別の汚染状態及び量（前条第四項に規定する特定施設に係る場合にあつては、特別措置法第五条第二項各号に掲げる事項）を府県知事（瀬戸内海環境保全特別措置法施行令第八条に規定する市の区域内の特別措置法第五条第一項に規定する特定施設に係る場合にあつては当該市の長とし、水質汚濁防止法施行令第十条に規定する市の区域内の水質汚濁防止法第二条第二項に規定する特定施設（特別措置法第五条第一項に規定する特定施設を除く。）に係る場合にあつては当該市の長とする。）に届け出なければならない。"}, "附則 ４": {"text": "４\n　甲区域において、この政令の施行前に、鉱山保安法（昭和二十四年法律第七十号）第八条第一項に規定する建設物、工作物その他の施設である特定施設、電気事業法（昭和三十九年法律第百七十号）第二条第七項に規定する電気工作物である特定施設又は海洋汚染及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号）第三条第九号に規定する廃油処理施設である特定施設の設置につき、これらの法律の規定による許可若しくは認可を受けた者又はこれらの法律の規定による届出をして当該特定施設を設置した者（この政令の施行の際現に設置の工事をしている者を含む。）であつて、当該特定施設を設置する鉱山保安法第二条第二項本文に規定する鉱山又は工場若しくは事業場から排出水（水質汚濁防止法第二条第三項に規定する排出水をいう。次条において同じ。）を排出するものは、当該特定施設について特別措置法第五条第一項の許可を受けたものとみなす。"}, "第一条": {"text": "第一条\n　この政令は、水銀に関する水俣条約が日本国について効力を生ずる日から施行する。"}, "第二条": {"text": "第二条\n　第一条の規定による瀬戸内海環境保全臨時措置法施行令の改正により瀬戸内海環境保全特別措置法（以下「特別措置法」という。）第五条第一項に規定する区域となる区域（以下「甲区域」という。）において、この政令の施行前に、特定施設（同項に規定する特定施設をいう。以下この条において同じ。）の設置につき水質汚濁防止法第五条又は第六条の規定による届出をした者でこの政令の施行の際現に同法第九条の規定による実施の制限を受けていないものは、当該特定施設について特別措置法第五条第一項の許可を受けたものとみなす。"}, "第三条の五": {"text": "第三条の五\n\n　法第二条第五項\nの政令で定める施設は、次に掲げる施設とする。\n一\n\n　前条の油を貯蔵する貯油施設\n\n二\n\n　前条の油を含む水を処理する油水分離施設"}, "第四条の三": {"text": "第四条の三\n\n　法第四条の二第二項第二号\nに掲げる総量は、当該指定地域における人口及び産業の動向その他の自然的、社会的条件を基礎とし、発生源別の汚濁負荷量の削減のために採られた措置を考慮して、目標年度において公共用水域に排出されると見込まれる水の発生源別の汚濁負荷量につき、目標年度において見込まれる汚水又は廃液の処理の技術の水準、下水道の整備及び汚水又は廃液の処理施設の設置の状況等を勘案し、実施可能な限度において削減を図ることとした場合に、当該指定水域に流入すると見込まれる水の汚濁負荷量の総量を算定することにより求めるものとする。"}, "第九条": {"text": "第九条\n\n　法第二十四条第三項\nの政令で定める者は、次に掲げるとおりとする。\n一\n\n　河川法\n（昭和三十九年法律第百六十七号）第百条第一項\nの規定により指定された河川の管理を行う市町村長\n\n二\n\n　公共下水道管理者（下水道法\n（昭和三十三年法律第七十九号）第四条第一項\nに規定する公共下水道管理者をいい、法第二条第一項\nに規定する公共下水道の管理者を除く。）及び都市下水路管理者（下水道法第二十七条第一項\nに規定する都市下水路管理者をいう。）\n\n三\n\n　漁港管理者（漁港漁場整備法\n（昭和二十五年法律第百三十七号）第二十五条\nの規定により決定された地方公共団体をいう。）\n\n四\n\n　水産資源保護法\n（昭和二十六年法律第三百十三号）第十四条\nに規定する保護水面の管理を行う都道府県知事及び農林水産大臣\n\n五\n\n　土地改良法\n（昭和二十四年法律第百九十五号）に基づき農業用用排水施設の管理を行う国、都道府県、市町村及び土地改良区"}, "第八条": {"text": "第八条\n　施行時特例市に対する第二十三条の規定による改正後の水質汚濁防止法施行令第十条の規定の適用については、同条中「及び同法」とあるのは「、同法」と、「中核市」とあるのは「中核市の長及び地方自治法の一部を改正する法律（平成二十六年法律第四十二号）附則第二条に規定する施行時特例市」とする。"}, "第四条": {"text": "第四条\n　第一条の規定による瀬戸内海環境保全臨時措置法施行令の改正により特別措置法第五条第一項に規定する区域以外の区域となる区域（以下この条において「乙区域」という。）において、この政令の施行前に瀬戸内海環境保全臨時措置法（昭和四十八年法律第百十号）第五条第一項に規定する特定施設の設置につき同項の規定による許可を受けた者は、当該特定施設について水質汚濁防止法第五条の規定による届出をしたものとみなす。"}, "第三条の二": {"text": "第三条の二\n\n　法第二条第三項\nの政令で定める施設は、建築基準法施行令\n（昭和二十五年政令第三百三十八号）第三十二条第一項\nの表に規定する算定方法により算定した処理対象人員が二百一人以上五百人以下のし尿浄化槽とする。"}, "第七条": {"text": "第七条\n\n　法第二十一条第二項\nの政令で定める基準は、次に掲げるものとする。\n一\n\n　環境基本法第四十三条\nの規定により置かれる審議会その他の合議制の機関（以下この条において「審議会等」という。）が法第二十一条第一項\nの事務を行う場合には、審議会等を組織する委員又は当該委員とともにその事務を行う臨時委員その他の特別の委員に、国の関係地方行政機関の長又はこれらの者の指名する職員（次号において「国の関係地方行政機関の長等」という。）を含むことができること。\n\n二\n\n　審議会等に法第二十一条第一項\nの事務に係る事項について調査審議する部会その他の合議制の組織を置く場合には、当該合議制の組織の委員に、国の関係地方行政機関の長等を含むことができること。"}, "第十条": {"text": "第十条\n\n　法に規定する都道府県知事の権限に属する事務のうち、次に掲げるものは、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市の長及び同法第二百五十二条の二十二第一項\nの中核市の長並びに福島市、市川市、松戸市、市原市、町田市、藤沢市及び徳島市の長（以下この条において「指定都市の長等」という。）が行うこととする。この場合においては、法及びこの政令中前段に規定する事務に係る都道府県知事に関する規定は、指定都市の長等に関する規定として指定都市の長等に適用があるものとする。\n一\n\n　法第五条\nから第七条\nまで、第十条、第十一条第三項、第十四条第三項及び第十四条の二第一項から第三項までの規定による届出の受理に関する事務\n\n二\n\n　法第八条\n、第八条の二、第十三条第一項及び第三項、第十三条の二第一項、第十三条の三第一項、第十四条の二第四項、第十四条の三第一項及び第二項並びに第十八条の規定による命令に関する事務\n\n三\n\n　法第九条第二項\nの規定による同条第一項\nの期間の短縮に関する事務\n\n四\n\n　法第十三条の四\nの規定による指導、助言及び勧告に関する事務\n\n五\n\n　法第十五条第一項\nの規定による常時監視及び同条第二項\nの規定による報告に関する事務\n\n六\n\n　法第十七条第一項\nの規定による公表に関する事務\n\n七\n\n　法第二十二条第一項\n及び第二項\nの規定による報告の徴収並びに同条第一項\nの規定による立入検査に関する事務\n\n八\n\n　法第二十三条第二項\n及び第四項\nの規定による通知の受理に関する事務\n\n九\n\n　法第二十三条第三項\nの規定による要請に関する事務\n\n十\n\n　法第二十三条第五項\nの規定による協議に関する事務\n\n十一\n\n　法第二十四条第二項\nの規定による協力を求め、又は意見を述べること及び同条第三項\nの規定による意見の聴取に関する事務"}, "第四条の二": {"text": "第四条の二\n\n　法第四条の二第一項\nの政令で定める項目は、次の表の上欄に掲げるとおりとし、同項\nの政令で定める水域は、当該項目ごとにそれぞれ同表の中欄に掲げるとおりとし、同項\nの政令で定める地域は、当該水域ごとにそれぞれ同表の下欄に掲げるとおりとする。\n\n\n化学的酸素要求量\n\n館山市洲埼から三浦市剱埼まで引いた線及び陸岸により囲まれた海域\n\n別表第二第一号に掲げる区域\n\n\n\n愛知県伊良湖岬から三重県大王埼まで引いた線及び陸岸により囲まれた海域\n\n別表第二第二号に掲げる区域\n\n\n\n窒素又はりんの含有量\n\n館山市洲埼から三浦市剱埼まで引いた線及び陸岸により囲まれた海域\n\n別表第二第一号に掲げる区域\n\n\n\n愛知県伊良湖岬から三重県大王埼まで引いた線及び陸岸により囲まれた海域\n\n別表第二第二号に掲げる区域\n\n\n\n和歌山県紀伊日ノ御埼灯台から徳島県伊島及び前島を経て蒲生田岬まで引いた線、愛媛県高茂埼から大分県鶴御埼まで引いた線、山口県特牛灯台から同県角島通瀬埼まで引いた線、同埼から福岡県妙見埼灯台まで引いた線並びに陸岸により囲まれた海域\n\n別表第二第三号に掲げる区域"}, "附則 ３": {"text": "３\n　前項に規定する者は、水質汚濁防止法第九条の規定による実施の制限を受けないこととなつたときは、当該特定施設について特別措置法第五条第一項又は第八条第一項の許可を受けたものとみなす。"}}, "number": "昭和四十六年六月十七日政令第百八十八号", "name": "水質汚濁防止法施行令"}