{"provision": {"附則 ２": {"text": "２\n　この府令の施行の日の前日において従前の環境庁の臨時水俣病認定審査会の委員である者の任期は、第一条の規定による廃止前の臨時水俣病認定審査会の組織等に関する総理府令第二条の規定にかかわらず、その日に満了する。"}, "附則 １": {"text": "１\n　この府令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "附則 ３": {"text": "３\n　前項に定めるもののほか、この府令の施行の際現に設置され、又は設置の工事がされている廃棄物焼却炉である特定施設から排出されるばいじん等については、次に掲げる方法により処分を行う限り、改正後の第一条の二及び第二条の規定は、適用しない。\n一\n　セメント固化設備を用いて重金属が溶出しないよう化学的に安定した状態にするために十分な量のセメントと均質に練り混ぜるとともに、適切に造粒し、又は成形したものを十分に養生して固化する方法\n\n二\n　薬剤処理設備を用いて十分な量の薬剤と均質に練り混ぜ、重金属が溶出しないよう化学的に安定した状態にする方法\n\n三\n　酸その他の溶媒に重金属を溶出させた上で脱水処理を行うとともに、当該溶出液中の重金属を沈殿させ、当該沈殿物及び脱水処理に伴って生ずる汚泥について、重金属が溶出しない状態にし、又は製錬工程において重金属を回収する方法"}, "第三条": {"text": "第三条\n\n　令第五条第一項第十七号\nの括弧内の環境省令で定める基準及び当該環境省令で定める基準以外の同号\nの環境省令で定める基準は、船舶に積み込む際における別表第二の各号上欄に掲げる廃酸又は廃アルカリに含まれる当該各号中欄に掲げる物質ごとにそれぞれ当該各号下欄に掲げるとおりとする。", "２": {"text": "２\n\n　前項に規定する基準は、廃酸又は廃アルカリを排出しようとする埋立場所等に設けられている余水吐きから海水が流出する海洋において適用される水質汚濁防止法\n（昭和四十五年法律第百三十八号）第三条第三項\nの規定に基づき定められた別表第二第一号から第二四号までの中欄に掲げる物質に係る許容限度を定める排水基準又はダイオキシン類対策特別措置法第八条第三項\nの規定に基づき定められた別表第二第二五号中欄に掲げる物質に係る許容限度を定める水質排出基準があるときは、当該基準に係る物質については、前項の規定にかかわらず、当該基準に係る許容限度（当該埋立場所等に設けられている余水吐きから海水が流出する海洋において適用される当該基準が二以上定められている場合にあつては、そのうち最も厳しい基準に係る許容限度）とする。"}}, "第四条": {"text": "第四条\n　この省令の施行の際現に海洋汚染等及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号。以下「海洋汚染防止法」という。）第十条第二項第四号に掲げる廃棄物の排出を行っている者が同号に掲げる廃棄物の排出を行う場合における海洋汚染等及び海上災害の防止に関する法律施行令（以下「海洋汚染防止法施行令」という。）第五条第一項第一号の規定に基づき埋立場所等排出廃棄物判定基準省令第一条第一項に規定する基準については、施行日から六月間は、第二条の規定による改正後の埋立場所等排出廃棄物判定基準省令別表第一の規定にかかわらず、なお従前の例による。"}, "第一条の二": {"text": "第一条の二\n\n　令第五条第一項第十号\nの括弧内の環境省令で定める基準及び当該環境省令で定める基準以外の同号\nの環境省令で定める基準は、試料一グラムにつきダイオキシン類三ナノグラム以下とする。"}, "第七条": {"text": "第七条\n　この省令の施行前にした行為及びこの省令の附則においてなお従前の例によることとされる場合におけるこの省令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この省令は、平成二十五年六月一日から施行する。"}, "第二条": {"text": "第二条\n\n　令第五条第一項第十一号\nの括弧内の環境省令で定める基準、当該環境省令で定める基準以外の同号\nの環境省令で定める基準及び同条第三項\nの表第一号下欄ロの環境省令で定める基準は、廃棄物の処理及び清掃に関する法律施行令\n（昭和四十六年政令第三百号。以下「廃棄物処理令」という。）第二条の四第八号\n及び第十一号\nに掲げる廃棄物又は廃棄物処理令第六条の五第一項第三号\nツに規定する汚泥若しくは当該汚泥を処分するために処理したもののうち廃棄物処理令\n別表第五の二五の項の下欄に掲げる物質を含むものにあつては試料一グラムにつきダイオキシン類三ナノグラム以下とし、廃棄物処理令第六条第一項第三号\nハ（５）若しくは第六条の五第一項第三号\nイ（５）に規定する汚泥又は当該汚泥を処分するために処理したものにあつては別表第一第八号上欄に掲げる物質について同号\n下欄に掲げるとおりとし、廃棄物処理令第六条第一項第三号\nレ若しくは第六条の五第一項第三号\nツに規定する汚泥又は当該汚泥を処分するために処理したものにあつては別表第一第一三号、第一四号、第二〇号から第三一号まで及び第三三号の上欄に掲げる物質ごとにそれぞれ当該各号下欄に掲げるとおりとする。"}}, "number": "昭和四十八年二月十七日総理府令第六号", "name": "海洋汚染等及び海上災害の防止に関する法律施行令第五条第一項に規定する埋立場所等に排出しようとする金属等を含む廃棄物に係る判定基準を定める省令"}