{"provision": {"附則 １": {"text": "１\n　この政令は、平成二十七年九月一日から施行する。"}, "第十八条": {"text": "第十八条\n\n　法第六十五条第一項\nの政令で定める者は、海上保安官及び警察官とする。"}, "附則 ５": {"text": "５\n　海洋汚染等防止令第一条の十の規定は、現存タンカーのうち本邦の各港間のみの航行等の用に供するタンカーであつて国土交通省令で定めるものからの水バラスト及び貨物艙の洗浄水であつて貨物油を含むものの排出については、適用しない。"}, "第一条の十三": {"text": "第一条の十三\n\n　法第九条の六第五項\nの政令で定める要件は、次のとおりとする。\n一\n\n　当該未査定液体物質について海洋環境の保全の見地から有害であると合意をした第一議定書締約国（法第九条の二第四項\nに規定する第一議定書締約国をいう。以下同じ。）のいずれかの国籍を有する船舶により当該合意をした第一議定書締約国間において輸送されるものであること。\n\n二\n\n　本邦の内水（領海法の一部を改正する法律（平成八年法律第七十三号）による改正後の領海及び接続水域に関する法律\n（昭和五十二年法律第三十号）第二条第一項\nに規定する直線基線により新たに本邦の内水に加えることとされた海域を除く。第一条の十五において同じ。）を除く海域において輸送されるものであること。", "第一条の十四": {"text": "第一条の十四\n\n\n　法第九条の六第五項\nの規定により有害液体物質とみなされる未査定液体物質について、法第九条の二\nから第九条の五\nまでの規定を適用する場合においては、海洋環境の保全の見地から、第一議定書（法第九条の二第四項\nに規定する第一議定書をいう。以下同じ。）に規定するＸ類に分類されている物質と同程度に有害であると合意されて輸送される物質を別表第一第一号に掲げるＸ類物質等と、第一議定書に規定するＹ類に分類されている物質と同程度に有害であると合意されて輸送される物質を同表第二号に掲げるＹ類物質等と、第一議定書に規定するＺ類に分類されている物質と同程度に有害であると合意されて輸送される物質を同表第三号に掲げるＺ類物質等とみなす。"}, "第一条の十五": {"text": "第一条の十五\n\n\n　法第九条の六第六項\nの政令で定める要件は、次のとおりとする。\n一\n\n　当該未査定液体物質について海洋環境の保全の見地から有害でないと合意をした第一議定書締約国のいずれかの国籍を有する船舶により当該合意をした第一議定書締約国間において輸送されるものであること。\n\n二\n\n　本邦の内水を除く海域において輸送されるものであること。"}}, "第一条の五": {"text": "第一条の五\n\n　法第三条第六号の三\nの政令で定める船舶において発生する物質であつて大気を汚染するものは、窒素酸化物、硫黄酸化物及び揮発性有機化合物質（同号\nに規定する揮発性有機化合物質をいう。）とする。"}, "第十六条": {"text": "第十六条\n\n　法第四十三条の四\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十条の六第三項\n\n前項\n\n第四十三条の二第二項\n\n\n\n廃棄物\n\n海洋施設\n\n\n\n第十条の六第四項\n\n第一項\n\n第四十三条の二第一項\n\n\n\n第二項\n\n同条第二項\n\n\n\n第十条の六第五項\n\n第一項\n\n第四十三条の二第一項\n\n\n\n廃棄物の排出\n\n海洋施設の廃棄\n\n\n\n第十条の六第六項及び第七項\n\n第一項\n\n第四十三条の二第一項\n\n\n\n第十条の七\n\n前条第一項\n\n第四十三条の二第一項\n\n\n\n第十条の十一\n\n第四十三条の四において準用する第十条の十一\n\n\n\n第十条の八第二項\n\n第十条の六第一項\n\n第四十三条の二第一項\n\n\n\n第十条の九第一項\n\n第十条の六第一項\n\n第四十三条の二第一項\n\n\n\n次条第一項\n\n第四十三条の四において準用する次条第一項\n\n\n\n廃棄物\n\n海洋施設\n\n\n\n第十条の九第二項\n\n第十条の六第一項\n\n第四十三条の二第一項\n\n\n\n第十条の十第一項\n\n第十条の六第一項\n\n第四十三条の二第一項\n\n\n\n第十条の十第三項\n\n第十条の六第三項から第七項まで、第十条の七及び第十条の八\n\n第四十三条の三並びに第四十三条の四において準用する第十条の六第三項から第七項まで、第十条の七及び第十条の八第二項\n\n\n\n第十条の十第四項\n\n第十条の六第一項\n\n第四十三条の二第一項\n\n\n\n第十条の十一\n\n第十条の六第一項\n\n第四十三条の二第一項\n\n\n\n廃棄物\n\n海洋施設\n\n\n\n前条第一項\n\n第四十三条の四において準用する前条第一項\n\n\n\n第十条の七第一号又は第三号\n\n第四十三条の四において準用する第十条の七第一号又は第三号", "第十七条": {"text": "第十七条\n\n\n　削除"}}, "第十五条の二": {"text": "第十五条の二\n\n　法第十九条の四十九第一項\nにおいて準用する船舶安全法第二十九条ノ四第一項\nただし書及び法第五十一条の三第一項\nの政令で定める独立行政法人は、独立行政法人水産大学校、国立研究開発法人水産総合研究センター、独立行政法人航海訓練所及び独立行政法人国立高等専門学校機構とする。"}, "第二条": {"text": "第二条\n　改正法附則第二条第一項の政令で定める水域は、次に掲げる水域とする。\n一\n　全ての国の領海の基線（この政令による改正後の海洋汚染等及び海上災害の防止に関する法律施行令第一条の十第一項第三号に規定する領海の基線をいう。）からその外側五十海里以遠であって水深二百メートル以上の海域\n\n二\n　前号に掲げる水域以外の水域のうち次のイ又はロのいずれかに該当するものイ　その周辺に前号に掲げる水域が存在しない水域であって、水域環境の保全の見地から有害となるおそれが比較的少ない水バラストの積込みが可能なものとして日本国の領海等（内水、領海又は排他的経済水域をいう。以下同じ。）において国土交通大臣及び環境大臣が指定するもの\nロ　船舶バラスト水規制管理条約締約国（改正法による改正後の海洋汚染等及び海上災害の防止に関する法律（以下「新法」という。）第十七条第二項第三号に規定する船舶バラスト水規制管理条約締約国をいう。以下同じ。）の領海等において当該船舶バラスト水規制管理条約締約国の政府が指定する水域"}, "第十一条": {"text": "第十一条\n\n　法第十八条第三項第一号\nの政令で定める油又は廃棄物は、次に掲げるものとする。\n一\n\n　当該航空機内にある者の日常生活に伴い生ずる尿\n\n二\n\n　航空機の安全性を確認するための飛行において燃料放出装置の機能を点検するため排出される燃料"}, "第十一条の五": {"text": "第十一条の五\n\n　法第十八条の七第二号\nの政令で定める基準は、次のとおりとする。\n一\n\n　アミン類と二酸化炭素との化学反応を利用して二酸化炭素を他の物質から分離する方法により集められたものであること。\n\n二\n\n　当該ガスに含まれる二酸化炭素の濃度が体積百分率九十九パーセント以上（当該ガスが石油の精製に使用する水素の製造のために前号に規定する方法が用いられたことにより集められたものである場合には、体積百分率九十八パーセント以上）であること。\n\n三\n\n　二酸化炭素以外の油等が加えられていないこと。", "２": {"text": "２\n\n　前項第二号の基準に適合するかどうかの判定のために行う二酸化炭素の濃度の測定の方法は、環境省令で定める。"}}, "第十五条": {"text": "第十五条\n\n　法第十九条の三十五の四第五項第一号\nの政令で定める当該海洋施設内において生ずる不要な油等は、海底及びその下における鉱物資源の掘採その他の当該海洋施設の通常の活動に伴い生ずる不要な油等とする。"}, "第一条の三": {"text": "第一条の三\n\n　法第三条第四号\nの政令で定める海洋環境の保全の見地から有害でない物質は、別表第一の二のとおりとする。"}, "第八条": {"text": "第八条\n　この政令の施行の日から起算して一年を経過する日までの間は、新令第十一条の六第二項第一号イ中「質量百分率一・五パーセント」とあるのは、「質量百分率四・五パーセント」とする。"}, "第七条": {"text": "第七条\n　改正法附則第四条第一項、第二項及び第四項の規定により国土交通大臣の権限に属する事項は、国土交通省令で定めるところにより、地方運輸局長（運輸監理部長を含む。次項において同じ。）に行わせることができる。"}, "第四条の二": {"text": "第四条の二\n\n　法第十条第二項第三号\nの政令で定める船舶の通常の活動に伴い生ずる廃棄物は、次に掲げる廃棄物とする。\n一\n\n　ばら積みの貨物として輸送された物質であつて当該物質の取卸しが完了した後に貨物倉に残留するもの（国土交通省令で定める物質を含むものを除く。）\n\n二\n\n　貨物として輸送される動物であつてその輸送中に死亡したものの死体\n\n三\n\n　生鮮魚及びその一部（漁ろう活動に伴い生ずるものに限る。）\n\n四\n\n　汚水（その水質が国土交通省令で定める基準に適合しないものを除く。）", "４": {"text": "４\n\n　別表第三第一号、第二号、第五号及び第六号上欄に掲げる廃棄物の同表下欄に掲げる排出方法に関する基準に従つてする排出は、当該廃棄物を少量ずつ排出し、かつ、当該廃棄物ができる限り速やかに海中において拡散するよう必要な措置を講ずるよう努めなければならない。"}, "５": {"text": "５\n\n　別表第三上欄に掲げる廃棄物を同表中欄に掲げる排出海域に関する基準に従つて排出する場合においても、水産動植物の生育に支障を及ぼすおそれがある場所を避けるよう努めなければならない。"}, "３": {"text": "３\n\n　前項の規定による排出海域又は排出方法に関する基準を異にする二以上の廃棄物が混合している場合においては、当該二以上のそれぞれの廃棄物につき、これに係る同項の規定による基準が適用されるものとする。"}, "２": {"text": "２\n\n　法第十条第二項第三号\nの排出海域及び排出方法に関し政令で定める基準は、別表第三上欄に掲げる廃棄物の区分ごとに、それぞれ同表中欄及び下欄に掲げるとおりとする。"}}, "第五条": {"text": "第五条\n　改正法附則第三条第八項の政令で定める独立行政法人は、独立行政法人水産大学校、国立研究開発法人水産総合研究センター、独立行政法人航海訓練所及び独立行政法人国立高等専門学校機構とする。"}, "第三条": {"text": "第三条\n　改正法附則第二条第一項の政令で定める要件は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める要件とする。\n一\n　特定水バラスト交換（改正法附則第二条第一項に規定する特定水バラスト交換をいう。以下この条において同じ。）を行うための有害水バラスト排出（同項に規定する有害水バラスト排出をいう。以下この条において同じ。）　次の表の上欄に掲げる特定水バラスト交換を行う水域の区分ごとに、それぞれ同表の下欄に掲げる要件\n\n\n特定水バラスト交換を行う水域\n\n要件\n\n\n\n一　前条第一号に掲げる水域\n\n次に掲げる要件に適合する有害水バラスト排出であること。イ　船舶（湖沼等（改正法附則第二条第一項に規定する湖沼等をいう。）において航行の用に供する船舟類を含む。以下同じ。）に積まれている水バラストの大部分が当該水域の水と入れ替わるものとして国土交通省令で定める方法により行う特定水バラスト交換のための有害水バラスト排出であること。ロ　水域環境の保全に及ぼす影響をできる限り少なくするものとして国土交通省令で定める方法により行われる有害水バラスト排出であること。\n\n\n\n二　前条第二号に掲げる水域\n\n次に掲げる要件に適合する有害水バラスト排出であること。イ　船舶に積まれている水バラストの大部分が当該水域の水と入れ替わるものとして国土交通省令で定める方法により行う特定水バラスト交換のための有害水バラスト排出であること。ロ　次の（１）又は（２）に掲げる区分に応じ、それぞれ（１）又は（２）に定める要件に適合する有害水バラスト排出であること。　（１）　日本国の領海等において行われる有害水バラスト排出　日本国の領海等の水域環境の保全に影響を及ぼすおそれが少なく、かつ、当該領海等において有害水バラスト排出を行うことがやむを得ないものとして国土交通大臣及び環境大臣が定める要件に適合する有害水バラスト排出であること。　（２）　船舶バラスト水規制管理条約締約国の領海等において行われる有害水バラスト排出　当該船舶バラスト水規制管理条約締約国の政府が定める要件に適合する有害水バラスト排出であること。\n\n\n\n\n二\n　特定水バラスト交換を行った後新たに水バラストを積み込むことなく行う有害水バラスト排出　次の表の上欄に掲げる特定水バラスト交換を行った水域の区分ごとに、それぞれ同表の下欄に掲げる要件特定水バラスト交換を行った水域\n\n\n特定水バラスト交換を行った水域\n\n要件\n\n\n\n一　前条第一号に掲げる水域\n\n前号の表第一号下欄イに規定する方法により行われた特定水バラスト交換の後新たに水バラストを積み込むことなく行う有害水バラスト排出であること。\n\n\n\n二　前条第二号に掲げる水域\n\n次に掲げる要件に適合する有害水バラスト排出であること。イ　前号の表第二号下欄イに規定する方法により行われた特定水バラスト交換の後新たに水バラストを積み込むことなく行う有害水バラスト排出であること。ロ　次の（１）又は（２）に掲げる区分に応じ、それぞれ（１）又は（２）に定める要件に適合する有害水バラスト排出であること。　（１）　日本国の領海等において行われる有害水バラスト排出　日本国の領海等の水域環境の保全に影響を及ぼすおそれが少なく、かつ、当該領海等において有害水バラスト排出を行うことがやむを得ないものとして国土交通大臣及び環境大臣が定める要件に適合する有害水バラスト排出であること。　（２）　船舶バラスト水規制管理条約締約国の領海等において行われる有害水バラスト排出　当該船舶バラスト水規制管理条約締約国の政府が定める要件に適合する有害水バラスト排出であること。"}, "第十一条の十": {"text": "第十一条の十\n\n　法第十九条の二十一第一項\nの政令で定める海域は、次の表の上欄に掲げるとおりとし、同項\nの政令で定める基準は、当該海域ごとにそれぞれ同表下欄に掲げるとおりとする。\n\n\n海域\n\n基準\n\n\n\n一　別表第一の五に掲げるバルティック海海域、別表第二の二備考第五号に規定する北海海域並びに別表第五に掲げる北米海域及び米国カリブ海海域\n\n硫黄分の濃度が質量百分率〇・一パーセント以下であり、かつ、無機酸を含まないこと。\n\n\n\n二　前号に掲げる海域以外の海域\n\n硫黄分の濃度が質量百分率三・五パーセント以下であり、かつ、無機酸を含まないこと。", "第十一条の十一": {"text": "第十一条の十一\n\n\n　法第十九条の二十一第二項\nの政令で定める基準は、無機酸を含まないこととする。"}}, "第十五条の四": {"text": "第十五条の四\n\n　法第四十一条の二第二号\nの政令で定める外国船舶は、次に掲げる外国船舶以外の外国船舶とする。\n一\n\n　本邦の大陸棚における天然資源の探査及び開発並びに本邦の大陸棚の掘削に従事している外国船舶\n\n二\n\n　本邦の各港間のみを航行する外国船舶"}, "第十七条の二": {"text": "第十七条の二\n\n　法第五十一条の五\nの規定により読み替えて適用される排他的経済水域及び大陸棚に関する法律\n（平成八年法律第七十四号）第三条第一項\nの規定に基づき、排他的経済水域又は大陸棚における第二議定書締約国（法第十九条の十七第一項\nに規定する第二議定書締約国をいう。）の船舶から放出される排出ガスによる大気の汚染、地球温暖化及びオゾン層の破壊に係る環境の保全並びに排他的経済水域及び大陸棚に関する法律第三条第一項第四号\nに掲げる事項に法の規定が適用される場合における当該船舶に対するこの政令の規定の適用については、第十一条の十の表第一号中「無機酸」とあるのは「第二議定書（法第十九条の十七第一項\nに規定する第二議定書をいう。）によつて改正された千九百七十三年の船舶による汚染の防止のための国際条約に関する千九百七十八年の議定書によって修正された同条\n約附属書ＶＩ（以下「条約附属書ＶＩ」という。）第十八規則に規定する無機酸、添加物質又は廃化学物質であつて、第二議定書締約国（法第十九条の十七第一項\nに規定する第二議定書締約国をいう。）の船舶（排他的経済水域における海洋汚染等及び海上災害の防止に関する法律\n等の適用関係の整理に関する政令（平成八年政令第二百号）第一条\nに規定する特定外国船舶であるものに限る。以下「第二議定書締約国特定船舶」という。）が国籍を有する国の法令で船舶において使用される燃料油に含まれてはならないものとして定めるもの（以下「特定無機酸等」という。）」と、同表第二号及び第十一条の十一中「無機酸」とあるのは「特定無機酸等」と、第十二条第三号中「鉛若しくはカドミウム又はこれらの化合物（電池その他の製品であつて、これらの物質を含むものを含む。）」とあるのは「条約附属書ＶＩ第十六規則に規定する微量でない量の重金属を含む廃物であつて、第二議定書締約国特定船舶が国籍を有する国の法令で船上での焼却を禁止するもの」とする。", "２": {"text": "２\n\n　前項に規定するもののほか、法第五十一条の五\nの規定により読み替えて適用される排他的経済水域及び大陸棚に関する法律第三条第一項\nの規定により我が国の排他的経済水域に適用される法に基づく命令の適用関係の整理のため必要な事項は、国土交通省令で定める。"}}, "第一条の十六": {"text": "第一条の十六\n\n　法第九条の八第一項\nの政令で定める期間は、五年とする。"}, "第十二条": {"text": "第十二条\n\n　法第十九条の三十五の四第一項\nただし書の政令で定める油等は、船舶内にある船員その他の者の日常生活に伴い生じ、又は輸送活動、漁ろう活動その他の当該船舶の通常の活動に伴い生ずる不要な油等であつて、次に掲げるものとする。ただし、第六号に掲げるものにあつては、同条第二項\n本文の国土交通省令で定める技術上の基準に適合する船舶発生油等焼却設備を用いて焼却する場合を除く。\n一\n\n　ばら積みの液体貨物として輸送される油、有害液体物質等若しくはばら積み以外の方法で貨物として輸送される法第三十八条第一項第四号\nの国土交通省令で定める物質の残留物又は当該残留物が染み込み、若しくは付着したもの\n\n二\n\n　ポリ塩化ビフェニル、ポリ塩化ビフェニルを含む油又はポリ塩化ビフェニルが塗布され、染み込み、付着し、若しくは封入されたもの\n\n三\n\n　鉛若しくはカドミウム又はこれらの化合物（電池その他の製品であつて、これらの物質を含むものを含む。）\n\n四\n\n　ハロゲン化合物を含む精製された油又は当該油が染み込み、若しくは付着したもの\n\n五\n\n　船舶からの窒素酸化物又は硫黄酸化物の放出量を低減させるための装置の使用に伴い生ずる廃棄物\n\n六\n\n　ポリ塩化ビニル（漁網その他の製品であつて、ポリ塩化ビニルを含むものを含む。）"}, "第十一条の八": {"text": "第十一条の八\n\n　法第十九条の十五第三項\n（法第十九条の三十第三項\n及び第十九条の四十六第三項\nにおいて準用する場合を含む。次条において同じ。）、法第十九条の四十九第三項\n及び法第四十三条の九第二項\nにおいて準用する船舶安全法\n（昭和八年法律第十一号）第二十五条の四十八第一項\nの政令で定める期間については、船舶安全法施行令\n（昭和九年勅令第十三号）第三条\nの規定を準用する。"}, "第十五条の五": {"text": "第十五条の五\n\n　法第四十一条の三第一項\n及び第四十二条の十六第十二項\nの政令で定める範囲の費用は、当該措置のため特に必要となつた人件費、船舶運航費、機械器具費、消耗品費その他の費用とする。"}, "第九条の三": {"text": "第九条の三\n\n　法第十八条第二項第二号\nの排出海域及び排出方法に関し政令で定める基準は、別表第四上欄に掲げる廃棄物の区分ごとに、それぞれ同表中欄及び下欄に掲げるとおりとする。", "２": {"text": "２\n\n　別表第四上欄に掲げる廃棄物の同表下欄に掲げる排出方法に関する基準に従つてする海洋施設からの排出は、できる限り少量ずつ行うよう努めなければならない。"}}, "第六条": {"text": "第六条\n　改正法附則第五条第二項において準用する船舶安全法第二十五条の五十八第三項の政令で定める費用については、船舶安全法施行令（昭和九年勅令第十三号）第四条の規定を準用する。"}, "第二十二条": {"text": "第二十二条\n\n　法第六十五条第二項\n、第六十六条第一項及び第六十七条第一項並びに前条第一項における主務大臣は、海上保安官に係る事件については国土交通大臣、警察官に係る事件については内閣総理大臣とし、法第六十五条第四項\nにおける主務大臣は、国土交通大臣及び内閣総理大臣とし、法第六十六条第二項\nにおける主務大臣は、国土交通大臣又は内閣総理大臣とする。", "２": {"text": "２\n\n　法第六十八条\nにおける主務省令は、国土交通省令・内閣府令とする。"}}, "第十一条の四": {"text": "第十一条の四\n\n　法第十八条の七第一号\nの海底下廃棄をする海域及び海底下廃棄の方法に関し政令で定める基準は、次のとおりとする。\n一\n\n　当該鉱物資源の掘採に係る鉱業権の鉱区である海域において海底下廃棄をすること。\n\n二\n\n　鉱山保安法第八条\nの規定に従つて鉱害の防止のため必要な措置を講じた上で海底下廃棄をすること。"}, "附則 ３": {"text": "３\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条の十一": {"text": "第一条の十一\n\n　法第九条の二第三項\nの政令で定める事前処理の方法に関する基準は、別表第一の六の有害液体物質の区分の欄ごとに、それぞれ同表の事前処理の方法に関する基準の欄に掲げるとおりとする。", "２": {"text": "２\n\n　法第九条の二第三項\nの政令で定める排出海域及び排出方法に関する基準は、別表第一の七の有害液体物質の区分の欄ごとに、それぞれ同表の排出海域に関する基準の欄及び排出方法に関する基準の欄に掲げるとおりとする。"}}, "第十一条の七": {"text": "第十一条の七\n\n　法第十九条の三\nの政令で定める窒素酸化物の放出量に係る放出基準は、次の表上欄に掲げる放出海域の区分並びに同表中欄に掲げる原動機の種類、能力及び用途の区分ごとに、それぞれ同表下欄に掲げるとおりとする。\n\n\n放出海域\n\n原動機の種類、能力及び用途\n\n窒素酸化物の放出量に係る放出基準\n\n\n\n一　別表第五に掲げる北米海域及び米国カリブ海海域　　　　　　\n\nイ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分百三十回転未満のもの（法第十九条の四第一項第二号又は第三号に掲げる原動機（以下この表において「特定用途原動機」という。）に該当するもの及び特定用途原動機以外の原動機で原動機の設置に相当の制約を伴うものとして国土交通省令で定める船舶に設置されるもの（以下この号において「特定船舶設置原動機」という。）に該当するものを除く。）\n\n一キロワット時当たりの窒素酸化物の放出量（単位は、グラムとする。以下同じ。）の値が三・四以下であること。\n\n\n\nロ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分百三十回転未満のもの（特定船舶設置原動機に該当するものに限る。）\n\n一キロワット時当たりの窒素酸化物の放出量の値が十四・四以下であること。\n\n\n\nハ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分百三十回転以上二千回転未満のもの（特定用途原動機に該当するもの及び特定船舶設置原動機に該当するものを除く。）\n\n一キロワット時当たりの窒素酸化物の放出量の値が九を当該原動機の毎分の定格回転数の値を〇・二乗して得た値で除して得た値以下であること。\n\n\n\nニ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分百三十回転以上二千回転未満のもの（特定船舶設置原動機に該当するものに限る。）\n\n一キロワット時当たりの窒素酸化物の放出量の値が四十四を当該原動機の毎分の定格回転数の値を〇・二三乗して得た値で除して得た値以下であること。\n\n\n\nホ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分二千回転以上のもの（特定用途原動機に該当するもの及び特定船舶設置原動機に該当するものを除く。）\n\n一キロワット時当たりの窒素酸化物の放出量の値が二・〇以下であること。\n\n\n\nヘ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分二千回転以上のもの（特定船舶設置原動機に該当するものに限る。）\n\n一キロワット時当たりの窒素酸化物の放出量の値が七・七以下であること。\n\n\n\nト　イからヘまでに掲げるもの以外の原動機\n\n窒素酸化物の放出量は、限定しない。\n\n\n\n二　前号に掲げる海域以外の海域　　　\n\nイ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分百三十回転未満のもの（特定用途原動機に該当するものを除く。）\n\n一キロワット時当たりの窒素酸化物の放出量の値が十四・四以下であること。\n\n\n\nロ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分百三十回転以上二千回転未満のもの（特定用途原動機に該当するものを除く。）\n\n一キロワット時当たりの窒素酸化物の放出量の値が四十四を当該原動機の毎分の定格回転数の値を〇・二三乗して得た値で除して得た値以下であること。\n\n\n\nハ　ディーゼル機関であつて、定格出力が百三十キロワットを超え、かつ、定格回転数が毎分二千回転以上のもの（特定用途原動機に該当するものを除く。）\n\n一キロワット時当たりの窒素酸化物の放出量の値が七・七以下であること。\n\n\n\nニ　イからハまでに掲げるもの以外の原動機\n\n窒素酸化物の放出量は、限定しない。\n\n\n\n備考　一キロワット時当たりの窒素酸化物の放出量の算出方法は、国土交通省令で定める。"}, "附則 ４": {"text": "４\n　前項のタンカーであつてこの政令の施行の際現にクリーンバラストを海面より上の位置から排出するための設備を有しないものについては、海洋汚染等防止令第一条の十第二項の規定にかかわらず、クリーンバラストは、海面下に排出することができる。"}, "第一条の七": {"text": "第一条の七\n\n　法第三条第十六号\nの政令で定める引火性の物質は、別表第一の四のとおりとする。"}, "第一条": {"text": "第一条\n　この政令は、水銀に関する水俣条約が日本国について効力を生ずる日又は平成二十八年四月一日のいずれか早い日から施行する。ただし、第二条第十二号イ、第三条第三号、第四条の二第二号ロ、第六条第一項第一号から第三号まで及び第六条の五第一項第二号の改正規定、同項第三号の改正規定（「同条第五号リ（１）」を「同条第五号ヌ（１）」に改める部分及び「第二条の四第五号チ（６）」を「第二条の四第五号リ（６）」に改める部分を除く。）並びに第七条、第七条の二及び第七条の三第三号イの改正規定並びに次条及び附則第四条の規定並びに附則第五条の規定（海洋汚染等及び海上災害の防止に関する法律施行令（昭和四十六年政令第二百一号）第五条第一項第十号の改正規定及び同項第十六号の改正規定（「第二条の四第五号ヘ」を「第二条の四第五号ト」に改める部分に限る。）を除く。）は、平成二十九年十月一日から施行する。"}, "第十二条の二": {"text": "第十二条の二\n\n　法第十九条の三十五の四第二項\n本文の規定により船舶発生油等の焼却をしようとする者は、船舶発生油等焼却設備取扱手引書に定められた事項を遵守してこれを行わなければならない。", "第十三条": {"text": "第十三条\n\n\n　削除"}, "第十四条": {"text": "第十四条\n\n\n　削除"}, "第十二条の三": {"text": "第十二条の三\n\n\n　法第十九条の三十五の四第二項第一号\nの政令で定める焼却海域及び焼却方法に関する基準は、港則法\n（昭和二十三年法律第百七十四号）に基づく港の区域又は外国の港の区域のいずれにも属さない海域において、船舶に設置された原動機又はボイラーを用いて焼却することとする。"}}, "第一条の十二": {"text": "第一条の十二\n\n　法第九条の二第四項\nの政令で定める有害液体物質は、別表第一の六第一号の有害液体物質の区分の欄に掲げる有害液体物質とする。"}, "第十一条の九": {"text": "第十一条の九\n\n　法第十九条の十五第三項\n、第十九条の四十九第三項及び第四十三条の九第二項において準用する船舶安全法第二十五条の五十八第三項\nの政令で定める費用については、船舶安全法施行令第四条\nの規定を準用する。"}, "第一条の六": {"text": "第一条の六\n\n　法第三条第十号\nの政令で定める工作物は、次に掲げる工作物とする。\n一\n\n　人を収容することができる構造を有する工作物\n\n二\n\n　物の処理、輸送又は保管の用に供される工作物", "２": {"text": "２\n\n　油、有害液体物質並びに法第十条第二項第三号\n及び第五号\nに定める廃棄物（法第十八条第二項第一号\n及び第二号\nに定める廃棄物を除く。）に係る法第十八条第一項\nの規定、法第十八条の四\nの規定並びに法第十八条の五第一項\nに規定する海洋施設発生廃棄物（第十一条の三第一号に掲げる廃棄物を除く。）に係る法第十八条の五\n及び第十八条の六\nの規定の適用については、海域にある鉱山保安法\n（昭和二十四年法律第七十号）第二条第二項\nに規定する鉱山に属する工作物（廃水及び鉱さいの排出に関しては、同項\nただし書の附属施設を含む。）は、海洋施設でないものとする。"}}, "第四条": {"text": "第四条\n　改正法附則第二条第一項の政令で定める日は、次の各号に掲げる船舶の区分に応じ、それぞれ当該各号に定める日とする。\n一\n　船舶バラスト水規制管理条約（新法第十七条第二項第三号に規定する船舶バラスト水規制管理条約をいう。以下この条において同じ。）第十八条１の規定により船舶バラスト水規制管理条約が効力を生ずる日（以下この条において「条約発効日」という。）前に建造され又は建造に着手された船舶（次号に掲げる船舶を除く。）　条約発効日以後最初に行われる新法第十九条の三十六の表の下欄に掲げる設備等（新法第五条第一項から第三項までに規定する設備に限る。以下この号において「特定設備」という。）についての新法第十九条の三十六の規定による定期検査（新法第十九条の四十六第二項の規定により当該定期検査を行ったものとみなされる同項の検査を含む。以下この号において単に「定期検査」という。）が開始される日（当該定期検査が開始される日が当該船舶を初めて航行の用に供しようとするときに行われる定期検査が開始される日であるときは、その次に行われる特定設備についての定期検査が開始される日。次号において「定期検査開始日」という。）又は平成三十五年十二月三十一日のいずれか早い日\n\n二\n　次に掲げる船舶　平成二十八年において船舶引渡日（当該船舶が船舶所有者に対し引き渡された日をいう。）に応当する日以後の定期検査開始日（平成二十七年十二月三十一日までに船舶バラスト水規制管理条約が効力を生じないときは、条約発効日以後の定期検査開始日）又は平成三十五年十二月三十一日のいずれか早い日イ　平成二十年十二月三十一日以前に建造され又は建造に着手された船舶であって、水バラストタンク（船舶に設置されたタンクであって、水バラストの積載のためのものをいう。ロにおいて同じ。）の容量が千五百立方メートル未満であるもの又は五千立方メートルを超えるもの\nロ　平成二十一年一月一日以後平成二十三年十二月三十一日以前に建造され又は建造に着手された船舶であって、水バラストタンクの容量が五千立方メートル以上であるもの"}, "第九条の二": {"text": "第九条の二\n\n　法第十条の三第一項\nの政令で定める廃棄物は、次に掲げる廃棄物とする。\n一\n\n　船舶内にある船員その他の者の日常生活に伴い生ずるごみ又はこれに類する廃棄物\n\n二\n\n　輸送活動、漁ろう活動その他の船舶の通常の活動に伴い生ずる廃棄物（船舶の通常の活動に伴い生じた油、有害液体物質等又は廃棄物（以下「油等」という。）以外の油等を焼却したもの、生鮮魚及びその一部、汚水並びに水底土砂を除く。）"}, "第十条": {"text": "第十条\n　新廃棄物処理令第一条第二号に掲げる廃棄物については、平成七年三月三十一日までは、第八条の規定による改正後の海洋汚染及び海上災害の防止に関する法律施行令第五条第一項第八号中「廃棄物処理令第四条の二第二号ロの規定により処理し、当該処理により生じた廃棄物を廃棄物処理令第三条第三号トに規定する基準に適合する状態にして」とあるのは、「当該廃棄物を排出する場所であることの表示がされている埋立場所等に」とする。"}, "附則 ２": {"text": "２\n　次に掲げる原動機に係る海洋汚染等及び海上災害の防止に関する法律第十九条の三の政令で定める窒素酸化物の放出量に係る放出基準については、この政令による改正後の第十一条の七の規定にかかわらず、なお従前の例による。\n一\n　この政令の施行の際現に船舶に設置されている原動機\n\n二\n　この政令の施行の日から平成二十七年十二月三十一日までの間に船舶に設置される原動機\n\n三\n　平成二十七年十二月三十一日以前に建造に着手された船舶に平成二十八年一月一日以後に設置される原動機（当該船舶が建造された後に設置されるものを除く。）\n\n四\n　平成二十八年一月一日以後に前三号に掲げる原動機との交換により船舶に設置されるこれらと同一の型式の原動機（これに類するものとして国土交通省令で定めるものを含む。）"}, "第十一条の六": {"text": "第十一条の六\n\n　法第十八条の十五第一項\nの政令で定める海域は、法第十八条の八第二項第二号\nの特定二酸化炭素ガスの海底下廃棄に関する実施計画に従つて特定二酸化炭素ガス（法第十八条の七第二号\nに規定する特定二酸化炭素ガスをいう。）の海底下廃棄がされた海域とする。"}, "第十一条の三": {"text": "第十一条の三\n\n　法第十八条の五第一項\nの政令で定める廃棄物は、次に掲げる廃棄物とする。\n一\n\n　海洋施設内にある者の日常生活に伴い生ずるごみ又はこれに類する廃棄物\n\n二\n\n　輸送活動、漁ろう活動その他の海洋施設の通常の活動に伴い生ずる廃棄物（海洋施設の通常の活動に伴い生じた油等以外の油等を焼却したもの、生鮮魚及びその一部、汚水並びに水底土砂を除く。）"}, "第一条の十": {"text": "第一条の十\n\n　法第五条の三第三項\nの政令で定める海域は、南極海域とする。"}, "第十五条の三": {"text": "第十五条の三\n\n　法第四十一条の二\nの規定により海上保安庁長官が必要な措置を講ずることを要請しようとする場合には、次の事項を明らかにするものとする。\n一\n\n　要請する事由\n\n二\n\n　排出された油、有害液体物質、廃棄物その他の物、排出のおそれがある油若しくは有害液体物質又は沈没し、若しくは乗り揚げた船舶の状況\n\n三\n\n　その他参考となるべき事項", "２": {"text": "２\n\n　前項の要請は、文書により行うものとする。ただし、事態が急迫して文書によることができない場合には、口頭又は電信若しくは電話によることができる。"}, "３": {"text": "３\n\n　前項ただし書の場合においては、事後において速やかに文書を提出するものとする。"}}, "第十一条の二": {"text": "第十一条の二\n\n　法第十八条の二第三項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十条の六第二項\n\n前項\n\n第十八条の二第一項\n\n\n\n第十条の六第四項から第七項まで\n\n第一項\n\n第十八条の二第一項\n\n\n\n第十条の七\n\n前条第一項\n\n第十八条の二第一項\n\n\n\n第十条の十一\n\n第十八条の二第三項において準用する第十条の十一\n\n\n\n第十条の八\n\n第十条の六第一項\n\n第十八条の二第一項\n\n\n\n第十条の九第一項\n\n第十条の六第一項\n\n第十八条の二第一項\n\n\n\n同条第二項第四号\n\n同条第三項において準用する第十条の六第二項第四号\n\n\n\n次条第一項\n\n第十八条の二第三項において準用する次条第一項\n\n\n\n第十条の九第二項\n\n第十条の六第一項\n\n第十八条の二第一項\n\n\n\n第十条の十第一項\n\n第十条の六第一項\n\n第十八条の二第一項\n\n\n\n同条第二項第二号から第四号まで\n\n同条第三項において準用する第十条の六第二項第二号から第四号まで\n\n\n\n第十条の十第三項\n\n第十条の六第三項から第七項まで、第十条の七及び第十条の八\n\n第十八条の二第三項において準用する第十条の六第三項から第七項まで、第十条の七及び第十条の八\n\n\n\n第十条の十第四項\n\n第十条の六第一項\n\n第十八条の二第一項\n\n\n\n同条第二項第一号\n\n同条第三項において準用する第十条の六第二項第一号\n\n\n\n第十条の十一\n\n第十条の六第一項\n\n第十八条の二第一項\n\n\n\n同条第二項第三号\n\n同条第三項において準用する第十条の六第二項第三号\n\n\n\n前条第一項\n\n第十八条の二第三項において準用する前条第一項\n\n\n\n第十条の七第一号又は第三号\n\n同条第三項において準用する第十条の七第一号又は第三号\n\n\n\n第十条の十二第二項\n\n前項\n\n第十八条の二第二項\n\n\n\nそれぞれ第十条の六第一項\n\n同条第一項\n\n\n\n同条第二項第三号の実施計画又は第十条第二項第六号の環境大臣が定める基準\n\n同条第三項において準用する第十条の六第二項第三号の実施計画（この計画について第十八条の二第三項において準用する第十条の十第一項の許可を受けたときは、変更後のもの）\n\n\n\n第十条の十二第三項\n\n船舶内\n\n海洋施設内\n\n\n\n第十条の十二第四項\n\n前三項\n\n第十八条の二第二項及び前二項"}, "第二十条": {"text": "第二十条\n\n　法第六十五条第四項\nの基準は、違反の類型、その罪につき定められた刑、違反の程度、違反の回数等を考慮して定めなければならない。"}, "第十九条": {"text": "第十九条\n\n　法第六十五条第一項第一号\nの政令で定める外国船舶は、次に掲げる外国船舶とする。\n一\n\n　本邦の内水及び領海の海底及びその下における活動に従事している外国船舶\n\n二\n\n　本邦の大陸棚における天然資源の探査及び開発並びに本邦の大陸棚の掘削に従事している外国船舶"}, "第一条の八": {"text": "第一条の八\n\n　法第四条第二項\nに規定する船舶からのビルジその他の油の排出に係る同項\nの排出される油中の油分の濃度（以下「油分濃度」という。）、排出海域及び排出方法に関し政令で定める基準（以下この条において「排出基準」という。）は、次のとおりとする。\n一\n\n　希釈しない場合の油分濃度が一万立方センチメートル当たり〇・一五立方センチメートル以下であること。\n\n二\n\n　別表第一の五に掲げる南極海域（次項、次条第一項第三号、第一条の十及び第二条において単に「南極海域」という。）以外の海域において排出すること。\n\n三\n\n　当該船舶の航行中に排出すること。\n\n四\n\n　ビルジ等排出防止設備のうち国土交通省令で定める装置を作動させながら排出すること。", "４": {"text": "４\n\n　第一項及び前項の排出基準に従つてするビルジその他の油の排出は、できる限り海岸から離れて行うよう努めなければならない。"}, "５": {"text": "５\n\n　公用に供する潜水船であつて、その構造上当該船舶の燃料油タンクに積載された水バラストを航行中に排出することが困難であると認めて国土交通大臣が指定するものからの当該水バラストの排出に係る排出基準についての第一項の規定の適用については、同項第三号中「当該船舶の航行中に排出すること」とあるのは、「国土交通省令で定める方法により排出すること」とする。"}, "３": {"text": "３\n\n　第一項の規定にかかわらず、公用に供する船舶のうち海難救助その他の緊急用務を行うための船舶であつて、当該緊急用務の遂行上必要とされる船舶の構造からみて当該船舶について同項の排出基準を適用することが困難であると認めて国土交通大臣が指定するものからのビルジその他の油の排出に係る排出基準は、当該船舶の航行中に排出することとする。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、海底及びその下における鉱物資源の掘採に従事している船舶（南極海域にあるものを除く。）からのビルジその他の油の排出に係る排出基準は、希釈しない場合の油分濃度が一万立方センチメートル当たり〇・一五立方センチメートル以下であることとする。"}}, "第一条の九": {"text": "第一条の九\n\n　法第四条第三項\nに規定するタンカーからの貨物油を含む水バラスト等の排出（次項に規定する水バラストの排出を除く。）に係る同条第三項\nの油分の総量、油分の瞬間排出率、排出海域及び排出方法に関し政令で定める基準（以下この条において「排出基準」という。）は、次のとおりとする。\n一\n\n　バラスト航海のための当該タンカーへの水バラストの積込みの開始時から当該タンカーに積載された貨物油の取卸しの完了時までの間の航海において排出される油分の総量が、当該航海の直前の航海において積載されていた貨物油の総量の三万分の一以下であること。\n\n二\n\n　油分の瞬間排出率が一海里当たり三十リットル以下であること。\n\n三\n\n　すべての国の領海の基線（海洋法に関する国際連合条約に規定する領海の幅を測定するための基線（南極海域にあつては、氷棚を陸地とみなして引かれる同条約に規定する領海の幅を測定するための基線）をいう。ただし、オーストラリア本土の北東海岸のうち南緯十一度東経百四十二度八分の点から南緯二十四度四十二分東経百五十三度十五分の点に至る部分に係る基線は、南緯十一度東経百四十二度八分の点、南緯十度三十五分東経百四十一度五十五分の点、南緯十度東経百四十二度の点、南緯九度十分東経百四十三度五十二分の点、南緯九度東経百四十四度三十分の点、南緯十度四十一分東経百四十五度の点、南緯十三度東経百四十五度の点、南緯十五度東経百四十六度の点、南緯十七度三十分東経百四十七度の点、南緯二十一度東経百五十二度五十五分の点、南緯二十四度三十分東経百五十四度の点及び南緯二十四度四十二分東経百五十三度十五分の点を順次結んだ線をいう。以下同じ。）からその外側五十海里の線を超える海域（別表第一の五に掲げる海域を除く。）において排出すること。\n\n四\n\n　当該タンカーの航行中に排出すること。\n\n五\n\n　海面より上の位置から排出すること。ただし、貨物油を含む水バラスト等（国土交通省令で定めるものを除く。）であつて油水分離したものを、国土交通省令で定めるところにより、当該水バラスト等の油水境界面を確認した上、ポンプを使用することなく排出する場合は、この方法に限定しない。\n\n六\n\n　水バラスト等排出防止設備のうち国土交通省令で定める装置を作動させながら排出すること。", "２": {"text": "２\n\n　法第四条第三項\nに規定するタンカーの国土交通省令で定める程度以上に洗浄された貨物艙からの貨物油を含む水バラストの排出に係る排出基準は、海面より上の位置から排出することとする。ただし、国土交通省令で定める方法により排出する場合は、この方法に限定しない。"}}, "第一条の二": {"text": "第一条の二\n\n　法第三条第三号\nの政令で定める海洋環境の保全の見地から有害である物質は、別表第一のとおりとする。"}, "第一条の四": {"text": "第一条の四\n\n　法第三条第六号の二\nの政令で定めるオゾン層を破壊する物質は、別表第一の三のとおりとする。"}, "第二十一条": {"text": "第二十一条\n\n　担保金（担保金の提供を保証する書面（以下「保証書」という。）に記載されているところに従つて提供されるものを除く。第一号において同じ。）又は保証書は、次に掲げるところに従つて提供されなければならない。\n一\n\n　担保金にあつては、法第六十五条第一項\nの規定による告知があつた日の翌日から起算して十日以内（取締官がやむを得ない事由があると認めて当該告知があつた日の翌日から起算して二十日を超えない範囲内において当該期間を延長したときは、その期間内）に、違反者又は同項\nの事件に係る船舶の船長その他主務大臣が担保金を提供する者として適当と認める者から、本邦通貨で提供されること。\n\n二\n\n　保証書にあつては、次に掲げる要件に適合するものが前号の期間内に提供されること。イ　当該保証書が提供された日の翌日から起算して一月以内に本邦通貨で担保金が提供されることを保証するものであり、かつ、当該保証書に記載されているところに従つて担保金が確実に提供されると認められるものであること。\nロ　当該保証書に係る担保金を提供する者が前号に規定する者に該当するものであること。", "２": {"text": "２\n\n　前項第一号及び第二号イの期間の末日が日曜日若しくは土曜日、国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日又は一月二日、同月三日若しくは十二月三十一日に当たるときは、その日は、当該期間に算入しない。"}}}, "number": "昭和四十六年六月二十二日政令第二百一号", "name": "海洋汚染等及び海上災害の防止に関する法律施行令"}