{"provision": {"附則 ２": {"text": "２\n　瀬戸内海環境保全臨時措置法及び水質汚濁防止法の一部を改正する法律附則第三条第一項の規定は、乙区域については適用しない。"}, "附則 １": {"text": "１\n　この政令は、平成二十一年四月一日から施行する。"}, "附則 ３": {"text": "３\n　前項に規定する者は、水質汚濁防止法第九条の規定による実施の制限を受けないこととなつたときは、当該特定施設について特別措置法第五条第一項又は第八条第一項の許可を受けたものとみなす。"}, "第五条": {"text": "第五条\n　この政令の施行前にした行為及び瀬戸内海環境保全臨時措置法第十一条若しくは水質汚濁防止法第八条の規定による命令又は同法第九条第一項の規定による実施の制限に関しこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n\n　環境大臣は、法第十二条の四第一項\nの規定による指示をしようとするときは、法第五条第一項\nに規定する区域において公共用水域に排出される指定物質の総量の増加を防止することを当面の目途として、人口及び産業の動向その他の自然的、社会的条件を基礎とし、指定物質の削減に関し採られた措置を考慮して、目標年度において公共用水域に排出されると見込まれる指定物質の量につき、目標年度において見込まれる汚水又は廃液の処理の技術の水準、下水道の整備の見通し等を勘案し、実施可能な削減の目標を定めなければならない。"}, "第三条": {"text": "第三条\n　甲区域において、この政令の施行の際現に水質汚濁防止法第二条第二項に規定する特定施設を設置している者（設置の工事をしている者及び同法第五条の規定による届出をした者であつて設置の工事に着手していないものを含む。）であつて排出水を排出するものは、この政令の施行の日から六十日以内に、総理府令で定めるところにより、排出水の排水系統別の汚染状態及び量（前条第四項に規定する特定施設に係る場合にあつては、特別措置法第五条第二項各号に掲げる事項）を府県知事（瀬戸内海環境保全特別措置法施行令第八条に規定する市の区域内の特別措置法第五条第一項に規定する特定施設に係る場合にあつては当該市の長とし、水質汚濁防止法施行令第十条に規定する市の区域内の水質汚濁防止法第二条第二項に規定する特定施設（特別措置法第五条第一項に規定する特定施設を除く。）に係る場合にあつては当該市の長とする。）に届け出なければならない。"}, "附則 ４": {"text": "４\n　甲区域において、この政令の施行前に、鉱山保安法（昭和二十四年法律第七十号）第八条第一項に規定する建設物、工作物その他の施設である特定施設、電気事業法（昭和三十九年法律第百七十号）第二条第七項に規定する電気工作物である特定施設又は海洋汚染及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号）第三条第九号に規定する廃油処理施設である特定施設の設置につき、これらの法律の規定による許可若しくは認可を受けた者又はこれらの法律の規定による届出をして当該特定施設を設置した者（この政令の施行の際現に設置の工事をしている者を含む。）であつて、当該特定施設を設置する鉱山保安法第二条第二項本文に規定する鉱山又は工場若しくは事業場から排出水（水質汚濁防止法第二条第三項に規定する排出水をいう。次条において同じ。）を排出するものは、当該特定施設について特別措置法第五条第一項の許可を受けたものとみなす。"}, "第一条": {"text": "第一条\n　この政令は、地方自治法の一部を改正する法律（次条において「改正法」という。）の施行の日（平成二十八年四月一日）から施行する。ただし、第一条中地方自治法施行令目次の改正規定、同令第二編第八章第三節の節名を削る改正規定及び同令第百七十四条の四十九の二十の改正規定、第十四条、第十七条、第十八条（指定都市、中核市又は特例市の指定があつた場合における必要な事項を定める政令第四条第一項の改正規定を除く。）、第二十一条から第二十五条まで、第二十七条、第二十九条、第三十二条、第三十三条、第三十六条及び第四十六条の規定並びに第四十七条中総務省組織令第四十七条の二第四号の改正規定並びに次条から附則第十五条までの規定は、平成二十七年四月一日から施行する。"}, "第二条": {"text": "第二条\n　第一条の規定による瀬戸内海環境保全臨時措置法施行令の改正により瀬戸内海環境保全特別措置法（以下「特別措置法」という。）第五条第一項に規定する区域となる区域（以下「甲区域」という。）において、この政令の施行前に、特定施設（同項に規定する特定施設をいう。以下この条において同じ。）の設置につき水質汚濁防止法第五条又は第六条の規定による届出をした者でこの政令の施行の際現に同法第九条の規定による実施の制限を受けていないものは、当該特定施設について特別措置法第五条第一項の許可を受けたものとみなす。"}, "第八条": {"text": "第八条\n\n　法に規定する府県知事の権限に属する事務のうち次に掲げるものは、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市の長及び同法第二百五十二条の二十二第一項\nの中核市の長（以下この条において「指定都市の長等」という。）が行うこととする。この場合においては、法中前段に規定する事務に係る府県知事に関する規定は、指定都市の長等に関する規定として指定都市の長等に適用があるものとする。\n一\n\n　法第五条第一項\n及び第八条第一項\nの規定による許可に関する事務\n\n二\n\n　法第七条第二項\n、第八条第四項、第九条、第十条第三項及び附則第二条第五項の規定による届出の受理に関する事務\n\n四\n\n　法第十二条の五\nの規定による指導、助言及び勧告に関する事務\n\n五\n\n　法第十二条の六第一項\nの規定による報告の徴収に関する事務\n\n三\n\n　法第十一条\nの規定による命令に関する事務"}, "第四条": {"text": "第四条\n　第一条の規定による瀬戸内海環境保全臨時措置法施行令の改正により特別措置法第五条第一項に規定する区域以外の区域となる区域（以下この条において「乙区域」という。）において、この政令の施行前に瀬戸内海環境保全臨時措置法（昭和四十八年法律第百十号）第五条第一項に規定する特定施設の設置につき同項の規定による許可を受けた者は、当該特定施設について水質汚濁防止法第五条の規定による届出をしたものとみなす。"}, "第七条": {"text": "第七条\n\n　法第十二条の六第一項\nの政令で定める者は、排出水を排出する者及び排出水を排出する者以外の者で別表第二に掲げる施設を設置するものとする。"}, "第十条": {"text": "第十条\n　施行時特例市については、第二十五条の規定による改正前の瀬戸内海環境保全特別措置法施行令第八条第一項の規定は、なおその効力を有する。この場合において、同項中「地方自治法（昭和二十二年法律第六十七号）第二百五十二条の二十六の三第一項の特例市」とあるのは「地方自治法の一部を改正する法律（平成二十六年法律第四十二号）附則第二条に規定する施行時特例市」と、「「特例市」とあるのは「「施行時特例市」と、「特例市の長に」とあるのは「施行時特例市の長に」とする。"}, "第四条の二": {"text": "第四条の二\n\n　法第十二条の二\nの政令で定める施設は、建築基準法施行令\n（昭和二十五年政令第三百三十八号）第三十二条第一項\nの表に規定する算定方法により算定した処理対象人員が二百一人以上五百人以下のし尿浄化槽とする。"}}, "number": "昭和四十八年十月二十九日政令第三百二十七号", "name": "瀬戸内海環境保全特別措置法施行令"}