{"provision": {"第六条": {"４": {"text": "４\n\n　主務大臣は、第一項の請求を認める場合には、その旨の決定をし、当該請求を行った第一種指定化学物質等取扱事業者に対し、その旨を通知するものとする。"}, "５": {"text": "５\n\n　主務大臣は、第一項の請求を認めない場合には、その旨の決定をし、当該決定後直ちに、当該請求を行った第一種指定化学物質等取扱事業者に対し、その旨及びその理由を通知するものとする。"}, "３": {"text": "３\n\n　主務大臣は、第一項の請求があったときは、遅滞なく、前条第二項の規定による届出に係る事項のうち当該請求に係る第一種指定化学物質に係るものについて、当該第一種指定化学物質の名称に代えて、対応化学物質分類名をもって当該第一種指定化学物質に係る事業所の所在地を管轄する都道府県知事（以下「関係都道府県知事」という。）に通知しなければならない。"}, "２": {"text": "２\n\n　第一種指定化学物質等取扱事業者は、前項の請求を行うときは、前条第二項の規定による届出と併せて、主務省令で定めるところにより、その理由を付して行わなければならない。"}, "６": {"text": "６\n\n　前二項の決定は、第一項の請求があった日から三十日以内にするものとする。"}, "９": {"text": "９\n\n　第四項から第七項までの規定は、前項の請求について準用する。この場合において、第四項から第六項までの規定中「第一項」とあるのは、「第八項」と読み替えるものとする。"}, "８": {"text": "８\n\n　第一種指定化学物質等取扱事業者は、毎年度、当該年度の前年度以前の各年度において第八条第一項の規定によりファイルに記録された対応化学物質分類名を維持する必要があるときは、主務省令で定めるところにより、主務大臣にその旨の請求を行わなければならない。"}, "７": {"text": "７\n\n　前項の規定にかかわらず、主務大臣は、事務処理上の困難その他正当な理由があるときは、同項の期間を三十日以内に限り延長することができる。"}, "text": "第六条\n\n　第一種指定化学物質等取扱事業者は、前条第二項の規定による届出に係る第一種指定化学物質の使用その他の取扱いに関する情報が秘密として管理されている生産方法その他の事業活動に有用な技術上の情報であって公然と知られていないものに該当するものであるとして、当該第一種指定化学物質の名称に代えて、当該第一種指定化学物質の属する分類のうち主務省令で定める分類の名称（以下「対応化学物質分類名」という。）をもって次条第一項の規定による通知を行うよう主務大臣に請求を行うことができる。"}, "第十八条": {"text": "第十八条\n\n　厚生労働大臣、経済産業大臣及び環境大臣は、第二条第二項又は第三項の政令の制定又は改正の立案をしようとするときは、あらかじめ、審議会等（国家行政組織法\n（昭和二十三年法律第百二十号）第八条\nに規定する機関をいう。）で政令で定めるものの意見を聴くものとする。"}, "第二十二条": {"text": "第二十二条\n\n　この法律における主務大臣は、次のとおりとする。\n一\n\n　第三条第一項の規定による化学物質管理指針の策定、同条第三項の規定による協議及び同条第四項の規定による公表に関する事項（同条第二項第四号に掲げる事項に係るものを除く。）については、経済産業大臣及び環境大臣\n\n二\n\n　第三条第一項の規定による化学物質管理指針の策定、同条第三項の規定による協議及び同条第四項の規定による公表に関する事項（同条第二項第四号に掲げる事項に係るものに限る。）については、経済産業大臣\n\n三\n\n　第五条第二項の規定による届出、第六条第一項の規定による請求、同条第三項の規定による通知、同条第四項及び第五項（これらの規定を同条第九項において準用する場合を含む。）の規定による決定及び通知、同条第七項（同条第九項において準用する場合を含む。）の規定による期間の延長、同条第八項の規定による請求、第七条第一項から第三項までの規定による通知、同条第四項及び第五項の規定による説明、第八条第二項及び第四項の規定による通知並びに同条第五項の規定による集計及び公表に関する事項並びに第二十条第一項及び第二項に定める事項については、当該第一種指定化学物質等取扱事業者の行う事業を所管する大臣\n\n四\n\n　第十条第一項の規定による請求及び第十一条の規定による開示に関する事項並びに第二十条第三項に定める事項については、経済産業大臣、環境大臣又は当該第一種指定化学物質等取扱事業者の行う事業を所管する大臣", "２": {"text": "２\n\n　この法律における主務省令は、経済産業大臣、環境大臣及び当該第一種指定化学物質等取扱事業者の行う事業を所管する大臣の発する命令とする。"}}, "第二十三条": {"text": "第二十三条\n\n　第五条第三項前段の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。", "第二十四条": {"text": "第二十四条\n\n\n　次の各号のいずれかに該当する者は、二十万円以下の過料に処する。\n一\n\n　第五条第二項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第十六条の規定による報告をせず、又は虚偽の報告をした者"}}, "第十三条": {"text": "第十三条\n\n　都道府県知事は、当該都道府県の区域において国が行う前条に規定する調査に関し、当該調査を行う行政機関の長に対し、必要な資料の提供を求め、又は意見を述べることができる。"}, "第一条": {"text": "第一条\n　この法律は、行政手続等における情報通信の技術の利用に関する法律（平成十四年法律第百五十一号）の施行の日から施行する。"}, "第十六条": {"text": "第十六条\n\n　経済産業大臣は、この章の規定の施行に必要な限度において、指定化学物質等取扱事業者に対し、その指定化学物質等の性状及び取扱いに関する情報の提供に関し報告をさせることができる。"}, "第十七条": {"text": "第十七条\n\n　国は、化学物質の安全性の評価に関する国際的動向に十分配慮しつつ、化学物質の性状に関する科学的知見の充実に努めるとともに、化学物質の安全性の評価に関する試験方法の開発その他の技術的手法の開発に努めるものとする。", "４": {"text": "４\n\n　国及び地方公共団体は、教育活動、広報活動等を通じて指定化学物質等の性状及び管理並びに第一種指定化学物質の排出の状況に関する国民の理解を深めるよう努めるものとする。"}, "５": {"text": "５\n\n　国及び地方公共団体は、前二項の責務を果たすために必要な人材を育成するよう努めるものとする。"}, "３": {"text": "３\n\n　国及び地方公共団体は、指定化学物質等取扱事業者が行う指定化学物質等の自主的な管理の改善を促進するため、技術的な助言その他の措置を講ずるように努めるものとする。"}, "２": {"text": "２\n\n　国は、化学物質の性状及び取扱いに関する情報に係るデータベース（論文、数値、図形その他の情報の集合物であって、それらの情報を電子計算機を用いて検索することができるように体系的に構成したものをいう。）の整備及びその利用の促進に努めるものとする。"}}, "第十一条": {"text": "第十一条\n\n　主務大臣は、開示請求があったときは、当該開示請求をした者に対し、ファイル記録事項のうち、当該開示請求に係る事項を速やかに開示しなければならない。"}, "第十五条": {"text": "第十五条\n\n　経済産業大臣は、前条第一項の規定に違反する指定化学物質等取扱事業者があるときは、当該指定化学物質等取扱事業者に対し、同項の規定に従って必要な情報を提供すべきことを勧告することができる。", "２": {"text": "２\n\n　経済産業大臣は、前項の規定による勧告を受けた指定化学物質等取扱事業者がその勧告に従わなかったときは、その旨を公表することができる。"}}, "第二条": {"text": "第二条\n　第六条第六項に規定する日が、前条第三号に規定する規定の施行の日の属する年度の翌年度にある場合には、同項中「三十日以内」とあるのは、「五月以内」とする。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　指定化学物質等取扱事業者は、指定化学物質等を他の事業者に対し譲渡し、又は提供するときは、その譲渡し、又は提供する時までに、その譲渡し、又は提供する相手方に対し、当該指定化学物質等の性状及び取扱いに関する情報を文書又は磁気ディスクの交付その他経済産業省令で定める方法により提供しなければならない。", "２": {"text": "２\n\n　指定化学物質等取扱事業者は、前項の規定により提供した指定化学物質等の性状及び取扱いに関する情報の内容に変更を行う必要が生じたときは、速やかに、当該指定化学物質等を譲渡し、又は提供した相手方に対し、変更後の当該指定化学物質等の性状及び取扱いに関する情報を文書又は磁気ディスクの交付その他経済産業省令で定める方法により提供するよう努めなければならない。"}, "３": {"text": "３\n\n　前二項に定めるもののほか、前二項に規定する情報の提供に関し必要な事項は、経済産業省令で定める。"}}, "第七条": {"text": "第七条\n\n　主務大臣は、第五条第二項の規定による届出があったときは、遅滞なく、当該届出に係る事項を経済産業大臣及び環境大臣に通知するものとする。ただし、当該届出に係る事項のうち第一種指定化学物質の名称について前条第一項の請求があったときは、当該第一種指定化学物質の名称については、対応化学物質分類名をもって通知するものとする。", "４": {"text": "４\n\n　環境大臣は、必要があると認めるときは、主務大臣に対し、第一項ただし書の規定による通知に係る第一種指定化学物質に関し第五条第二項の規定により届け出られた事項について説明を求めることができる。"}, "５": {"text": "５\n\n　関係都道府県知事は、必要があると認めるときは、主務大臣に対し、主務省令で定めるところにより、当該都道府県知事の管轄する区域に係る前条第三項の規定による通知に係る第一種指定化学物質に関し第五条第二項の規定により届け出られた事項について説明を求めることができる。"}, "３": {"text": "３\n\n　主務大臣は、毎年度、当該年度の前年度以前の各年度において前条第四項（同条第九項において準用する場合を含む。）の決定をした場合であって、当該年度において同条第八項の請求がないときは、当該決定に係る第一種指定化学物質の名称を経済産業大臣及び環境大臣並びに当該決定に係る関係都道府県知事に通知するものとする。"}, "２": {"text": "２\n\n　主務大臣は、前条第五項（同条第九項において準用する場合を含む。以下この項において同じ。）の決定をしたときは、当該決定に係る第一種指定化学物質の名称を経済産業大臣及び環境大臣並びに当該決定に係る関係都道府県知事に通知するものとする。この場合において、当該通知は、同条第五項の規定による第一種指定化学物質等取扱事業者への通知の日から二週間を経過した日以後速やかに行うものとする。"}}, "第十条": {"text": "第十条\n\n　何人も、第八条第四項の規定による公表があったときは、当該公表があった日以後、主務大臣に対し、当該公表に係る集計結果に集計されているファイル記録事項であって当該主務大臣が保有するものの開示の請求を行うことができる。", "２": {"text": "２\n\n　前項の請求（以下「開示請求」という。）は、次の事項を明らかにして行わなければならない。\n一\n\n　開示請求をする者の氏名又は名称及び住所又は居所並びに法人その他の団体にあっては代表者の氏名\n\n二\n\n　事業所の名称、所在地その他の開示請求に係る事業所を特定するに足りる事項"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　政府は、この法律の施行後七年を経過した場合において、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十条": {"text": "第二十条\n\n　主務大臣は、第五条第二項の規定による届出又は第六条第一項若しくは第八項の請求については、政令で定めるところにより、磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。以下同じ。）により行わせることができる。", "２": {"text": "２\n\n　主務大臣は、第六条第四項又は第五項（これらの規定を同条第九項において準用する場合を含む。）の規定による通知については、政令で定めるところにより、磁気ディスクにより行うことができる。"}, "３": {"text": "３\n\n　主務大臣は、第十条第一項の請求又は第十一条の規定による開示については、政令で定めるところにより、磁気ディスクにより行わせ、又は行うことができる。"}}, "第十九条": {"text": "第十九条\n\n　ファイル記録事項の開示を受ける者は、政令で定めるところにより、実費の範囲内において政令で定める額の開示の実施に係る手数料を納付しなければならない。"}, "第十二条": {"text": "第十二条\n\n　国は、第八条第四項及び第九条第二項に規定する結果並びに第一種指定化学物質の安全性の評価に関する内外の動向を勘案して、環境の状況の把握に関する調査のうち第一種指定化学物質に係るもの及び第一種指定化学物質による人の健康又は動植物の生息若しくは生育への影響に関する科学的知見を得るための調査を総合的かつ効果的に行うとともに、その成果を公表するものとする。"}, "第二十一条": {"text": "第二十一条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第八条": {"text": "第八条\n\n　経済産業大臣及び環境大臣は、前条第一項から第三項までの規定により通知された事項について、経済産業省令、環境省令で定めるところにより電子計算機に備えられたファイルに記録するものとする。", "４": {"text": "４\n\n　経済産業大臣及び環境大臣は、遅滞なく、前項の規定により集計した結果を主務大臣及び都道府県知事に通知するとともに、公表するものとする。"}, "５": {"text": "５\n\n　主務大臣及び都道府県知事は、第二項の規定による通知があったときは、当該通知に係る事項について集計するとともに、その結果を公表することができる。"}, "３": {"text": "３\n\n　経済産業大臣及び環境大臣は、経済産業省令、環境省令で定めるところにより、遅滞なく、ファイル記録事項を集計するものとする。"}, "２": {"text": "２\n\n　経済産業大臣及び環境大臣は、前項の規定による記録をしたときは、経済産業省令、環境省令で定めるところにより、遅滞なく、同項のファイルに記録された事項（以下「ファイル記録事項」という。）のうち、主務大臣が所管する事業を行う事業所に係るものを当該主務大臣に、その管轄する都道府県の区域に所在する事業所に係るものを都道府県知事に、それぞれ通知するものとする。"}}, "第九条": {"text": "第九条\n\n　経済産業大臣及び環境大臣は、関係行政機関の協力を得て、第一種指定化学物質等取扱事業者以外の事業者の事業活動に伴う第一種指定化学物質の排出量その他第五条第二項の規定により届け出られた第一種指定化学物質の排出量以外の環境に排出されていると見込まれる第一種指定化学物質の量を経済産業省令、環境省令で定める事項ごとに算出するものとする。", "２": {"text": "２\n\n　経済産業大臣及び環境大臣は、前項の規定により算出された結果を経済産業省令、環境省令で定めるところにより集計し、その結果を前条第四項の集計した結果と併せて公表するものとする。"}}}, "number": "平成十一年七月十三日法律第八十六号", "name": "特定化学物質の環境への排出量の把握等及び管理の改善の促進に関する法律"}