{"provision": {"第六条": {"text": "第六条\n\n　政府が特定保険者交付金交付契約により交付する特定保険者交付金の金額は、当該特定保険者交付金交付契約の期間内における特定運航に伴って生ずる特定損害等に係る交付対象金銭について担保上限金額を限度とする。"}, "第十二条": {"text": "第十二条\n\n　政府は、特定保険者交付金交付契約の相手方である特定タンカー所有者が次の各号のいずれかに該当するときは、当該特定保険者交付金交付契約を解除することができる。\n一\n\n　解除その他の事由により特定損害保険契約又は特定賠償義務履行担保契約を締結している者でなくなったとき。\n\n二\n\n　政令で定める期限までに納付金を納付しなかったとき。\n\n三\n\n　第八条の規定による通知をせず、又は虚偽の通知をしたとき。\n\n四\n\n　第九条の規定による報告をせず、又は虚偽の報告をしたとき。\n\n五\n\n　船舶安全法\n（昭和八年法律第十一号）、海洋汚染等及び海上災害の防止に関する法律\n（昭和四十五年法律第百三十六号）その他の政令で定める法律（これらに基づく命令を含む。）又はこれらに相当する外国の法令の規定に違反したとき。\n\n六\n\n　当該特定保険者交付金交付契約の条項に違反したとき。", "２": {"text": "２\n\n　前項の規定による特定保険者交付金交付契約の解除は、当該特定保険者交付金交付契約の相手方である特定タンカー所有者が解除の通知を受けた日から起算して三月を経過した日から将来に向かってその効力を生ずる。"}, "３": {"text": "３\n\n　政府は、第一項の規定により特定保険者交付金交付契約を解除したときは、直ちに、当該特定保険者交付金交付契約に係る特定保険者に対し、その旨を通知するものとする。"}}, "第五条": {"text": "第五条\n\n　納付金の金額は、一年当たり、タンカーに係る保険契約の保険料の金額の国際的な水準を勘案して政令で定める金額とする。"}, "第十三条": {"text": "第十三条\n\n　この法律に規定する政府の業務は、国土交通大臣が管掌する。", "２": {"text": "２\n\n　国土交通大臣は、特定保険者交付金交付契約を締結しようとする場合には、あらかじめ、内閣総理大臣、外務大臣、財務大臣及び経済産業大臣に協議しなければならない。"}, "３": {"text": "３\n\n　国土交通大臣は、特定保険者交付金交付契約を解除しようとする場合には、あらかじめ、内閣総理大臣、外務大臣及び経済産業大臣に協議しなければならない。"}}, "第三条": {"text": "第三条\n　平成二十四年度において政府が特定保険者交付金交付契約を締結する場合には、その担保上限金額の合計額が九兆千三百二十二億八千七百六十七万円を超えない範囲内において、これをするものとする。ただし、第七条の規定に基づく国会の議決がなされた場合には、この限りでない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行し、欧州連合により講じられるイラン産原油を輸送するタンカーに係る保険契約についての再保険の引受けを禁止する措置により当該再保険の引受けが行われなくなると認められる日として内閣総理大臣、外務大臣及び国土交通大臣が告示する日以後に生ずる特定損害等について適用する。"}, "第八条": {"text": "第八条\n\n　特定保険者交付金交付契約の相手方である特定タンカー所有者は、国土交通省令で定めるところにより、あらかじめ、特定運航の開始日時を政府に対し通知しなければならない。"}, "第十一条": {"text": "第十一条\n\n　政府は、特定保険者交付金交付契約により特定保険者交付金を交付した場合において、当該特定保険者交付金の交付を受けた特定保険者が第三者（当該特定保険者交付金交付契約の相手方である特定タンカー所有者を含む。次項において同じ。）に対して求償権を有するときは、次に掲げる金額のうちいずれか少ない金額を限度として当該求償権を取得する。\n一\n\n　当該特定保険者に政府が交付した特定保険者交付金の金額\n\n二\n\n　当該求償権の金額", "２": {"text": "２\n\n　特定保険者交付金交付契約により特定保険者交付金の交付を受ける特定保険者が第三者に対する求償権の行使により支払を受けたときは、政府は、次に掲げる金額のうちいずれか少ない金額の限度で、特定保険者交付金の交付の義務を免れる。\n一\n\n　当該特定保険者が当該求償権の行使により支払を受けた金額\n\n二\n\n　当該特定保険者交付金交付契約に係る交付対象金銭について第六条の規定により政府が特定保険者交付金の交付の義務を負う金額"}}, "第九条": {"text": "第九条\n\n　政府は、この法律の施行に必要な限度において、特定保険者交付金交付契約の相手方である特定タンカー所有者に対し、特定運航の状況その他必要な事項について報告を求めることができる。"}, "第十五条": {"text": "第十五条\n\n　この法律に定めるもののほか、特定保険者交付金交付契約の締結の手続その他この法律を実施するために必要な事項は、国土交通省令で定める。"}, "第二条": {"text": "第二条\n　この法律は、イランをめぐる国際情勢その他の情勢の変化により、特定タンカーについて、特定タンカー所有者損害をてん補するための保険契約であってその保険金額が第二条第十一号ロの政令で定める金額以上のものの締結が可能であると認められるに至ったとき、又は特定運航が行われなくとも国民生活の安定及び国民経済の円滑な運営に支障を生じないと認められるに至ったときは、速やかに、廃止するものとする。"}, "第四条": {"text": "第四条\n\n　特定保険者交付金交付契約の期間は、その締結の時からその時の属する会計年度の末日までとする。"}, "第十四条": {"text": "第十四条\n\n　船主相互保険組合法\n（昭和二十五年法律第百七十七号）第二条第三項\nに規定する船主責任相互保険組合は、同法第四条第五項\nの規定にかかわらず、特定賠償義務履行担保契約に関する業務に係る事業を行うことができる。"}, "第七条": {"text": "第七条\n\n　政府は、一会計年度内に締結する特定保険者交付金交付契約に係る担保上限金額の合計額が会計年度ごとに国会の議決を経た金額を超えない範囲内で、特定保険者交付金交付契約を締結するものとする。"}, "第十条": {"text": "第十条\n\n　特定保険者交付金の交付を受ける権利は、三年間行わないときは、時効によって消滅する。"}}, "number": "平成二十四年六月二十七日法律第五十二号", "name": "特定タンカーに係る特定賠償義務履行担保契約等に関する特別措置法"}