{"provision": {"第六条": {"text": "第六条\n\n　各省各庁の長（財政法\n（昭和二十二年法律第三十四号）第二十条第二項\nに規定する各省各庁の長をいう。）は、毎年度、当該年度の前年度におけるその所掌事務に係る環境配慮等の状況（その事務及び事業の実施による環境への負荷の程度を示す数値を含む。次条において同じ。）をインターネットの利用その他の方法により公表するものとする。"}, "第八条": {"text": "第八条\n\n　主務大臣は、事業活動に係る環境配慮等の状況の公表に係る慣行その他の事情を勘案して、環境報告書に記載し、又は記録すべき事項及びその記載又は記録の方法（以下「記載事項等」という。）を定めなければならない。", "４": {"text": "４\n\n　前三項の規定は、記載事項等の変更について準用する。"}, "３": {"text": "３\n\n　主務大臣は、第一項の規定により記載事項等を定めたときは、遅滞なく、これを公表しなければならない。"}, "２": {"text": "２\n\n　主務大臣は、前項の規定により記載事項等を定めようとするときは、あらかじめ、定めるべき記載事項等の案について、事業者、学識経験のある者又はこれらの者の組織する協議会その他の団体の意見を聴かなければならない。"}}, "第九条": {"２": {"text": "２\n\n　国は、前項に定めるもののほか、事業者又は国民が投資、製品等の利用その他の行為をするに当たって環境情報を利用することを促進するため、技術的な助言その他の必要な措置を講ずるものとする。"}, "第十一条": {"text": "第十一条\n\n\n　大企業者（中小企業者以外の事業者をいい、特定事業者を除く。）は、環境報告書の公表その他のその事業活動に係る環境配慮等の状況の公表を行うように努めるとともに、その公表を行うときは、記載事項等に留意して環境報告書を作成することその他の措置を講ずることにより、環境報告書その他の環境配慮等の状況に関する情報の信頼性を高めるように努めるものとする。"}, "第十二条": {"text": "第十二条\n\n\n　事業者は、その製品等が環境への負荷の低減に資するものである旨その他のその製品等に係る環境への負荷の低減に関する情報の提供を行うように努めるものとする。"}, "第十三条": {"text": "第十三条\n\n\n　国は、環境報告書を収集し、整理し、及び閲覧させる業務を行う者に関する情報の提供その他の環境報告書の利用の促進に必要な措置を講ずるものとする。"}, "text": "第九条\n\n　特定事業者は、主務省令で定めるところにより、毎事業年度、環境報告書を作成し、これを公表しなければならない。", "第十条": {"text": "第十条\n\n\n　環境報告書の審査を行う者は、独立した立場において環境報告書の審査を行うように努めるとともに、環境報告書の審査の公正かつ的確な実施を確保するために必要な体制の整備及び環境報告書の審査に従事する者の資質の向上を図るように努めるものとする。"}}, "第五条": {"text": "第五条\n\n　国民は、投資その他の行為をするに当たっては、環境情報を勘案してこれを行うように努めるものとする。"}, "第三条": {"text": "第三条\n　第九条の規定は、この法律の施行の日以後に開始する事業年度又は営業年度に係る環境報告書について適用する。"}, "第四条": {"text": "第四条\n　政府は、この法律の施行後三年を経過した場合において、環境報告書の公表の状況その他のこの法律の施行の状況を勘案し、必要があると認めるときは、この法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十五条": {"text": "第十五条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第十六条": {"text": "第十六条\n\n\n　第九条第一項の規定による公表をせず、又は虚偽の公表をした特定事業者の役員は、二十万円以下の過料に処する。"}}, "第十四条": {"text": "第十四条\n\n　この法律における主務大臣は、内閣総理大臣、総務大臣、財務大臣、文部科学大臣、厚生労働大臣、農林水産大臣、経済産業大臣、国土交通大臣、環境大臣及び特定事業者を所管する大臣とする。", "２": {"text": "２\n\n　この法律における主務省令は、主務大臣の発する命令とする。"}}, "第七条": {"text": "第七条\n\n　地方公共団体の長は、毎年度、当該年度の前年度におけるその所掌事務に係る環境配慮等の状況をインターネットの利用その他の方法により公表するように努めるものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成十七年四月一日から施行する。"}, "第二条": {"text": "第二条\n　第六条の規定は、平成十七年度以後の年度に係る環境配慮等の状況について適用する。"}}, "number": "平成十六年六月二日法律第七十七号", "name": "環境情報の提供の促進等による特定事業者等の環境に配慮した事業活動の促進に関する法律"}