{"provision": {"第三十三条の三": {"text": "第三十三条の三\n\n　前条の規定による届出をして特定国際種事業を行う者は、その特定国際種事業に関し特定器官等の譲受け又は引取りをするときは、その特定器官等の譲渡人又は引渡人の氏名又は名称及び住所並びにこれらの者が法人である場合にはその代表者の氏名を確認するとともに、その特定器官等に第三十三条の六第一項の管理票が付されていない場合にあっては、その譲渡人又は引渡人からその特定器官等の入手先を聴取しなければならない。", "２": {"text": "２\n\n　前条の規定による届出をして特定国際種事業を行う者は、環境大臣及び特定国際種関係大臣の発する命令で定めるところにより、前項の規定により確認し又は聴取した事項その他特定器官等の譲渡し等に関する事項を書類に記載し、及びこれを保存しなければならない。"}}, "第三十三条の十四": {"text": "第三十三条の十四\n\n　第三十三条の七第一項の認定を受けようとする者は、実費を勘案して政令で定める額の手数料を国（認定機関が認定関係事務を行う場合にあっては、認定機関）に納めなければならない。", "２": {"text": "２\n\n　前項の規定により認定機関に納められた手数料は、認定機関の収入とする。"}}, "第十八条": {"text": "第十八条\n\n　環境大臣は、前条の規定に違反して希少野生動植物種の個体等の陳列又は広告をしている者に対し、陳列又は広告の中止その他の同条の規定が遵守されることを確保するため必要な事項を命ずることができる。"}, "第二十三条": {"４": {"text": "４\n\n　環境大臣は、機関登録の申請をした者（以下この項において「機関登録申請者」という。）が次の各号のいずれにも適合しているときは、その機関登録をしなければならない。この場合において、機関登録に関して必要な手続は、環境省令で定める。\n一\n\n　登録関係事務を実施するために必要な外国語の能力を有している者であって、次のイ及びロに掲げるものが登録関係事務を実施し、その人数が当該イ及びロに掲げるものごとに、それぞれ二名以上であること。イ　学校教育法\n（昭和二十二年法律第二十六号）に基づく大学若しくは高等専門学校において生物学その他動植物の分類に関して必要な課程を修めて卒業した者又はこれと同等以上の学力を有する者であって、通算して三年以上動植物の分類に関する実務の経験を有するもの\nロ　学校教育法\nに基づく大学若しくは高等専門学校において農学その他動植物の繁殖に関して必要な課程を修めて卒業した者又はこれと同等以上の学力を有する者であって、通算して三年以上動植物の繁殖に関する実務の経験を有するもの\n\n二\n\n　機関登録申請者が、次のいずれかに該当するものでないこと。イ　機関登録申請者が株式会社である場合にあっては、業として動植物の譲渡し等をし、又は陳列若しくは広告をしている者（ロにおいて「動植物譲渡業者等」という。）がその親法人（会社法\n（平成十七年法律第八十六号）第八百七十九条第一項\nに規定する親法人をいう。以下同じ。）であること。\nロ　機関登録申請者の役員又は職員のうちに、動植物譲渡業者等の役員又は職員である者（過去二年間にその動植物譲渡業者等の役員又は職員であった者を含む。）があること。"}, "５": {"text": "５\n\n　機関登録は、登録機関登録簿に次に掲げる事項を記載してするものとする。\n一\n\n　機関登録の年月日及び番号\n\n二\n\n　機関登録を受けた者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）\n\n三\n\n　前二号に掲げるもののほか、環境省令で定める事項"}, "３": {"text": "３\n\n　次の各号のいずれかに該当する者は、機関登録を受けることができない。\n一\n\n　この法律に規定する罪を犯して刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から起算して二年を経過しない者であること。\n\n二\n\n　第二十六条第四項又は第五項の規定により機関登録を取り消され、その取消しの日から起算して二年を経過しない者であること。\n\n三\n\n　法人であって、その業務を行う役員のうちに前二号のいずれかに該当する者があること。"}, "２": {"text": "２\n\n　前項の登録（以下この節において「機関登録」という。）は、登録関係事務を行おうとする者の申請により行う。"}, "６": {"text": "６\n\n　環境大臣は、機関登録をしたときは、機関登録に係る個体等に関する登録関係事務を行わないものとする。"}, "７": {"text": "７\n\n　登録機関がその登録関係事務を行う場合における第二十条から前条までの規定の適用については、これらの規定中「環境大臣」とあるのは、「登録機関」とする。"}, "text": "第二十三条\n\n　環境大臣は、環境省令で定めるところにより、第二十条から前条まで（第二十条の三第四項から第七項までを除く。第七項において同じ。）に規定する環境大臣の事務（以下「登録関係事務」という。）のうち環境省令で定める個体等に関するものについて、環境大臣の登録を受けた者（以下「登録機関」という。）があるときは、その登録機関に行わせるものとする。"}, "第四十条": {"text": "第四十条\n\n　環境大臣は、国内希少野生動植物種の保存のため必要があると認めるときは、管理地区の区域内において第三十七条第四項各号に掲げる行為をしている者又は監視地区の区域内において同項第一号から第五号までに掲げる行為をしている者に対し、その行為の実施方法について指示をすることができる。", "２": {"text": "２\n\n　環境大臣は、第三十七条第四項若しくは第三十八条第四項の規定に違反した者、第三十七条第七項（第三十八条第五項において準用する場合を含む。）の規定により付された条件に違反した者、前条第一項の規定による届出をしないで同項に規定する行為をした者又は同条第二項の規定による命令に違反した者がその違反行為によって国内希少野生動植物種の個体の生息地又は生育地の保護に支障を及ぼした場合において、国内希少野生動植物種の保存のため必要があると認めるときは、これらの者に対し、相当の期限を定めて、原状回復を命じ、その他国内希少野生動植物種の個体の生息地又は生育地の保護のため必要な措置をとるべきことを命ずることができる。"}, "３": {"text": "３\n\n　環境大臣は、前項の規定による命令をした場合において、その命令をされた者がその命令に係る期限までにその命令に係る措置をとらないときは、自ら原状回復をし、その他国内希少野生動植物種の個体の生息地又は生育地の保護のため必要な措置をとるとともに、その費用の全部又は一部をその者に負担させることができる。"}}, "第二十七条": {"text": "第二十七条\n\n　環境大臣は、この節の規定の施行に必要な限度において、登録機関に対し、その登録関係事務に関し報告を求め、又はその職員に、登録機関の事務所に立ち入り、登録機関の帳簿、書類その他必要な物件を検査させ、若しくは関係者に質問させることができる。", "２": {"text": "２\n\n　前項の規定による立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第十六条": {"text": "第十六条\n\n　経済産業大臣は、外国為替及び外国貿易法第五十二条\nの規定に基づく政令の規定による承認を受けないで特定国内希少野生動植物種以外の希少野生動植物種の個体等が輸入された場合において必要があると認めるときは、その個体等を輸入した者に対し、輸出国内又は原産国内のその保護のために適当な施設その他の場所を指定してその個体等を返送することを命ずることができる。", "２": {"text": "２\n\n　環境大臣及び経済産業大臣は、外国為替及び外国貿易法第五十二条\nの規定に基づく政令の規定による承認を受けないで特定国内希少野生動植物種以外の希少野生動植物種の個体等を輸入した者からその個体等がその承認を受けないで輸入されたものであることを知りながら第十二条第一項\nの規定に違反してその個体等の譲受けをした者がある場合において、必要があると認めるときは、その者に対し、輸出国内又は原産国内のその保護のために適当な施設その他の場所を指定してその個体等を返送することを命ずることができる。"}, "３": {"text": "３\n\n　経済産業大臣が第一項の規定による命令をした場合又は環境大臣及び経済産業大臣が前項の規定による命令をした場合において、その命令をされた者がその命令に係る返送をしないときは、経済産業大臣又は環境大臣及び経済産業大臣（第五十二条において「経済産業大臣等」という。）は、自らその個体等を前二項に規定する施設その他の場所に返送するとともに、その費用の全部又は一部をその者に負担させることができる。"}}, "第五十四条": {"text": "第五十四条\n\n　国の機関又は地方公共団体が行う事務又は事業については、第八条、第九条、第十二条第一項、第三十五条、第三十七条第四項及び第十項、第三十八条第四項、第三十九条第一項、第四十条第一項並びに第四十一条第一項及び第二項の規定は、適用しない。", "２": {"text": "２\n\n　国の機関又は地方公共団体は、第九条第二号及び第三号に掲げる場合以外の場合に国内希少野生動植物種等の生きている個体の捕獲等をしようとするとき、第十二条第一項第二号から第七号までに掲げる場合以外の場合に希少野生動植物種の個体等の譲渡し等をしようとするとき、又は第三十七条第四項若しくは第三十八条第四項第三号の許可を受けるべき行為に該当する行為をしようとするときは、環境省令で定める場合を除き、あらかじめ、環境大臣に協議しなければならない。"}, "３": {"text": "３\n\n　国の機関又は地方公共団体は、第三十七条第八項の規定により届出をして引き続き同条第四項各号に掲げる行為をすることができる場合に該当する場合にその行為をするとき、又は同条第十項若しくは第三十九条第一項の規定により届出をすべき行為に該当する行為をし、若しくはしようとするときは、環境省令で定める場合を除き、これらの規定による届出の例により、環境大臣にその旨を通知しなければならない。"}}, "第三十条": {"text": "第三十条\n\n　特定国内希少野生動植物種の個体等の譲渡し又は引渡しの業務を伴う事業（以下この節及び第六十二条第一号において「特定国内種事業」という。）を行おうとする者（次項に規定する者を除く。）は、あらかじめ、次に掲げる事項を環境大臣及び農林水産大臣に届け出なければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　特定国内希少野生動植物種の個体等の譲渡し又は引渡しの業務を行うための施設の名称及び所在地\n\n三\n\n　譲渡し又は引渡しの業務の対象とする特定国内希少野生動植物種\n\n四\n\n　前三号に掲げるもののほか、環境省令、農林水産省令で定める事項", "４": {"text": "４\n\n　第一項及び前項に定めるもののほか、これらの規定による届出に関し必要な事項は、環境省令、農林水産省令で定める。"}, "５": {"text": "５\n\n　第三項の規定は第二項の規定による届出をした者について、前項の規定は第二項の規定による届出について準用する。この場合において、第三項中「農林水産大臣」とあるのは「特定国内種関係大臣」と、前項中「環境省令、農林水産省令」とあるのは「環境大臣及び特定国内種関係大臣の発する命令」と読み替えるものとする。"}, "３": {"text": "３\n\n　第一項の規定による届出をした者は、その届出に係る事項に変更があったとき、又は特定国内種事業を廃止したときは、その日から起算して三十日を経過する日までの間に、その旨を環境大臣及び農林水産大臣に届け出なければならない。"}, "２": {"text": "２\n\n　特定国内種事業のうち加工品に係るものを行おうとする者は、あらかじめ、次に掲げる事項を、環境大臣及び加工品の種別に応じて政令で定める大臣（以下この節において「特定国内種関係大臣」という。）に届け出なければならない。\n一\n\n　前項第一号から第三号までに掲げる事項\n\n二\n\n　前号に掲げるもののほか、環境大臣及び特定国内種関係大臣の発する命令で定める事項"}}, "第二条": {"text": "第二条\n　この法律の施行前に第二条の規定による改正前の絶滅のおそれのある野生動植物の種の保存に関する法律第二十条第三項の規定により交付された登録票は、第二条の規定による改正後の絶滅のおそれのある野生動植物の種の保存に関する法律（以下「新法」という。）第二十条第三項の規定により交付された登録票とみなす。"}, "第十一条": {"text": "第十一条\n\n　環境大臣は、前条第一項の許可を受けた者が同条第九項の規定に違反し、又は同条第四項の規定により付された条件に違反した場合において、次の各号に掲げる当該許可を受けた者の区分に応じ、当該各号に定めるときは、飼養栽培施設の改善その他の必要な措置を執るべきことを命ずることができる。\n一\n\n　次号に規定する者以外の者　国内希少野生動植物種等の保存のため必要があると認めるとき。\n\n二\n\n　第三十条第一項の事業に係る譲渡し又は引渡しのためにする繁殖の目的で行う特定国内希少野生動植物種の生きている個体の捕獲等についての前条第一項の許可を受けた者　特定国内希少野生動植物種の個体の繁殖を促進して希少野生動植物種の保存に資するため必要があると認めるとき。", "２": {"text": "２\n\n　環境大臣は、前条第一項の許可を受けた者がこの法律若しくはこの法律に基づく命令の規定又はこの法律に基づく処分に違反した場合において、次の各号に掲げる当該許可を受けた者の区分に応じ、当該各号に定めるときは、その許可を取り消すことができる。\n一\n\n　次号に規定する者以外の者　国内希少野生動植物種等の保存に支障を及ぼすと認めるとき。\n\n二\n\n　前項第二号に掲げる者　特定国内希少野生動植物種の個体の繁殖を促進して希少野生動植物種の保存に資することに支障を及ぼすと認めるとき。"}, "３": {"text": "３\n\n　環境大臣は、第一項第二号に掲げる者に対し、同項の規定による命令をし、又は前項の規定により許可を取り消そうとするときは、あらかじめ農林水産大臣に協議しなければならない。"}}, "第二十八条": {"text": "第二十八条\n\n　登録機関が行う登録関係事務に係る処分又はその不作為について不服がある者は、環境大臣に対し、行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。"}, "第十五条": {"text": "第十五条\n\n　特定国内希少野生動植物種以外の国内希少野生動植物種の個体等は、輸出し、又は輸入してはならない。ただし、その輸出又は輸入が、国際的に協力して学術研究をする目的でするものその他の特に必要なものであること、国内希少野生動植物種の本邦における保存に支障を及ぼさないものであることその他の政令で定める要件に該当するときは、この限りでない。", "２": {"text": "２\n\n　特定国内希少野生動植物種以外の希少野生動植物種の個体等を輸出し、又は輸入しようとする者は、外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第四十八条第三項\n又は第五十二条\nの規定により、輸出又は輸入の承認を受ける義務を課せられるものとする。"}}, "第四条": {"text": "第四条\n　この法律の施行の際現に登録に係る新法第二十条第二項第三号に掲げる事項に変更を生じている場合についての新法第二十二条第一項（第二号に係る部分に限る。）の規定の適用については、同項中「その日」とあるのは、「絶滅のおそれのある野生動植物の種の保存に関する法律の一部を改正する法律（平成二十五年法律第三十七号）の施行の日」とする。"}, "第八条": {"text": "第八条\n\n　環境大臣は、希少野生動植物種の保存のため必要があると認めるときは、希少野生動植物種の個体等の所有者又は占有者に対し、その個体等の取扱いに関し必要な助言又は指導をすることができる。"}, "第四十六条": {"４": {"text": "４\n\n　環境大臣は、前条第三項の認定を受けて保護増殖事業を行う者に対し、その保護増殖事業の実施状況その他必要な事項について報告を求めることができる。"}, "２": {"text": "２\n\n　環境大臣は、前項の規定による通知があったときは、その通知に係る第四十六条第二項の確認又は同条第三項の認定を取り消すものとする。"}, "第四十七条": {"text": "第四十七条\n\n\n　認定保護増殖事業等（国の保護増殖事業、前条第二項の確認を受けた保護増殖事業及び同条第三項の認定を受けた保護増殖事業をいう。以下この条において同じ。）は、第四十五条第一項の保護増殖事業計画に即して行われなければならない。"}, "３": {"text": "３\n\n　環境大臣は、第四十六条第三項の認定を受けた保護増殖事業が第四十五条第一項の保護増殖事業計画に即して行われていないと認めるとき、又はその保護増殖事業を行う者がその保護増殖事業を適正かつ確実に実施することができなくなったと認めるとき若しくは前条第四項に規定する報告をせず、若しくは虚偽の報告をしたときは、その認定を取り消すことができる。"}, "第四十八条": {"text": "第四十八条\n\n\n　第四十六条第二項の確認又は同条第三項の認定を受けて保護増殖事業を行う者は、その保護増殖事業を廃止したとき、又はその保護増殖事業を第四十五条第一項の保護増殖事業計画に即して行うことができなくなったときは、その旨を環境大臣に通知しなければならない。"}, "text": "第四十六条\n\n　国は、国内希少野生動植物種の保存のため必要があると認めるときは、保護増殖事業を行うものとする。"}, "第三十三条の四": {"text": "第三十三条の四\n\n　環境大臣及び特定国際種関係大臣は、第三十三条の二の規定による届出をして特定国際種事業を行う者が前条の規定に違反した場合においてその特定国際種事業を適正化して希少野生動植物種の保存に資するため必要があると認めるときは、その者に対し、同条の規定が遵守されることを確保するため必要な事項について指示をすることができる。", "２": {"text": "２\n\n　環境大臣及び特定国際種関係大臣は、第三十三条の二の規定による届出をして特定国際種事業を行う者が前項の指示に違反した場合においてその特定国際種事業を適正化して希少野生動植物種の保存に資することに支障を及ぼすと認めるときは、その者に対し、三月を超えない範囲内で期間を定めて、その特定国際種事業に係る特定器官等の譲渡し又は引渡しの業務の全部又は一部の停止を命ずることができる。"}}, "第十四条": {"text": "第十四条\n\n　環境大臣は、前条第一項の許可を受けた者が同条第四項において準用する第十条第九項の規定に違反し、又は前条第四項において準用する第十条第四項の規定により付された条件に違反した場合において、希少野生動植物種の保存のため必要があると認めるときは、飼養栽培施設の改善その他の必要な措置を執るべきことを命ずることができる。"}, "第七条": {"text": "第七条\n　政府は、この法律の施行後三年を経過した場合において、新法の施行の状況等を勘案し、新法第四条第三項に規定する国内希少野生動植物種の選定及び選定後における生息地等の保護、保護増殖事業等の取組が、科学的知見を活用しつつ、一層積極的かつ計画的に促進されるようにするための制度並びに同条第四項に規定する国際希少野生動植物種の個体等の登録に係る制度の在り方を含め、新法の規定について検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十三条の二": {"text": "第三十三条の二\n\n　取引の態様等を勘案して政令で定める特定器官等であってその形態、大きさその他の事項に関し特定器官等の種別に応じて政令で定める要件に該当するものの譲渡し又は引渡しの業務を伴う事業（以下この章及び第六十二条第一号において「特定国際種事業」という。）を行おうとする者は、あらかじめ、次に掲げる事項を、環境大臣及び特定器官等の種別に応じて政令で定める大臣（以下この章において「特定国際種関係大臣」という。）に届け出なければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　特定器官等の譲渡し又は引渡しの業務を行うための施設の名称及び所在地\n\n三\n\n　譲渡し又は引渡しの業務の対象とする特定器官等の種別\n\n四\n\n　前三号に掲げるもののほか、環境大臣及び特定国際種関係大臣の発する命令で定める事項"}, "第三十四条": {"text": "第三十四条\n\n　土地の所有者又は占有者は、その土地の利用に当たっては、国内希少野生動植物種の保存に留意しなければならない。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第四十三条": {"text": "第四十三条\n\n　第三十七条第四項、第三十九条第二項又は第四十条第二項の規定による処分に不服がある者は、その不服の理由が鉱業、採石業又は砂利採取業との調整に関するものであるときは、公害等調整委員会に裁定を申請することができる。この場合には、行政不服審査法\nによる不服申立てをすることができない。", "２": {"text": "２\n\n　行政不服審査法第十八条\nの規定は、前項の処分について、処分庁が誤って審査請求又は異議申立てをすることができる旨を教示した場合に準用する。"}}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十二条": {"text": "第三十二条\n\n　環境大臣及び農林水産大臣は、第三十条第一項の規定による届出をして特定国内種事業を行う者が前条第一項又は第二項の規定に違反した場合においてその特定国内種事業を適正化して希少野生動植物種の保存に資するため必要があると認めるときは、その者に対し、これらの規定が遵守されることを確保するため必要な事項について指示をすることができる。", "２": {"text": "２\n\n　環境大臣及び農林水産大臣は、第三十条第一項の規定による届出をして特定国内種事業を行う者が前項の指示に違反した場合においてその特定国内種事業を適正化して希少野生動植物種の保存に資することに支障を及ぼすと認めるときは、その者に対し、三月を超えない範囲内で期間を定めて、その特定国内種事業に係る特定国内希少野生動植物種の個体等の譲渡し又は引渡しの業務の全部又は一部の停止を命ずることができる。"}, "３": {"text": "３\n\n　前二項の規定は、第三十条第二項の規定による届出をして特定国内種事業を行う者について準用する。この場合において、前二項中「農林水産大臣」とあるのは「特定国内種関係大臣」と、第一項中「前条第一項又は第二項」とあるのは「前条第三項において準用する同条第一項又は第二項」と読み替えるものとする。"}}, "第五条": {"text": "第五条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条": {"text": "第五十二条\n\n　環境大臣が第四十条第三項の規定により、又は経済産業大臣等が第十六条第三項の規定により費用を負担させようとするときは、環境省令、経済産業省令で定めるところにより、その負担させようとする費用（以下この条において「負担金」という。）の額及びその納付期限を定めて、文書でその納付を命じなければならない。", "４": {"text": "４\n\n　環境大臣又は経済産業大臣等は、第二項の規定による督促を受けた者が、同項の督促状で指定した期限までにその納付すべき負担金及びその負担金に係る前項の延滞金（以下この条において「延滞金」という。）を納付しないときは、国税の滞納処分の例により、その負担金及び延滞金を徴収することができる。この場合における負担金及び延滞金の先取特権の順位は、国税及び地方税に次ぐものとする。"}, "５": {"text": "５\n\n　延滞金は、負担金に先立つものとする。"}, "３": {"text": "３\n\n　環境大臣又は経済産業大臣等は、前項の規定による督促をしたときは、環境省令、経済産業省令で定めるところにより、負担金の額に、年十四・五パーセントを超えない割合を乗じて、第一項の納付期限の翌日からその負担金の完納の日又はその負担金に係る財産差押えの日の前日までの日数により計算した額の延滞金を徴収することができる。"}, "２": {"text": "２\n\n　環境大臣又は経済産業大臣等は、前項の納付期限までに負担金を納付しない者があるときは、環境省令、経済産業省令で定めるところにより、督促状で期限を指定して督促しなければならない。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に新法第二十条第二項第一号に掲げる事項に変更を生じている者についての同条第九項の規定の適用については、同項中「当該変更が生じた日」とあるのは、「絶滅のおそれのある野生動植物の種の保存に関する法律の一部を改正する法律（平成二十五年法律第三十七号）の施行の日」とする。"}, "第五十一条": {"text": "第五十一条\n\n　環境大臣は、絶滅のおそれのある野生動植物の種の保存に熱意と識見を有する者のうちから、希少野生動植物種保存推進員を委嘱することができる。", "４": {"text": "４\n\n　希少野生動植物種保存推進員が希少野生動植物種の個体に関する調査で環境省令で定めるもののためにする捕獲等については、第九条の規定は、適用しない。"}, "５": {"text": "５\n\n　環境大臣は、希少野生動植物種保存推進員が、その職務の遂行に支障があるとき、その職務を怠ったとき、又はこの法律の規定に違反し、その他希少野生動植物種保存推進員たるにふさわしくない非行があったときは、これを解嘱することができる。"}, "３": {"text": "３\n\n　希少野生動植物種保存推進員は、名誉職とし、その任期は三年とする。"}, "２": {"text": "２\n\n　希少野生動植物種保存推進員は、次に掲げる活動を行う。\n一\n\n　絶滅のおそれのある野生動植物の種が置かれている状況及びその保存の重要性について啓発をすること。\n\n二\n\n　絶滅のおそれのある野生動植物の種の個体の生息若しくは生育の状況又はその生息地若しくは生育地の状況について調査をすること。\n\n三\n\n　希少野生動植物種の個体等の所有者若しくは占有者又はその生息地若しくは生育地の土地の所有者若しくは占有者に対し、その求めに応じ希少野生動植物種の保存のため必要な助言をすること。\n\n四\n\n　絶滅のおそれのある野生動植物の種の保存のために国又は地方公共団体が行う施策に必要な協力をすること。"}}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十条": {"４": {"text": "４\n\n　前項の登録票（以下この節において「登録票」という。）には、第二項第三号イからニまでに掲げる区分ごとに環境省令で定める様式に従い、次に掲げる事項を記載するものとする。\n一\n\n　登録をした個体等の種名\n\n二\n\n　登録をした個体等の形態、大きさその他の主な特徴\n\n三\n\n　前二号に掲げるもののほか、環境省令で定める事項"}, "５": {"text": "５\n\n　登録を受けた国際希少野生動植物種の個体等の正当な権原に基づく占有者は、その登録に係る第二項第三号に掲げる事項に変更を生じたときは、環境省令で定めるところにより、当該登録に係る登録票を環境大臣に提出して、変更登録を受けることができる。"}, "３": {"text": "３\n\n　環境大臣は、登録をしたときは、その申請をした者に対し、登録票を交付しなければならない。"}, "２": {"text": "２\n\n　前項の登録（次条第一項及び第二項並びに第二十三条第一項及び第二項を除き、以下この節及び第五十八条第三号において「登録」という。）を受けようとする者は、環境省令で定めるところにより、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。\n一\n\n　氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）\n\n二\n\n　登録を受けようとする個体等の種名\n\n三\n\n　登録を受けようとする個体等に係る次に掲げる区分イ　個体\nロ　個体の器官\nハ　個体の加工品\nニ　個体の器官の加工品\n\n四\n\n　前三号に掲げるもののほか、環境省令で定める事項"}, "６": {"text": "６\n\n　環境大臣は、前項の変更登録をしたときは、その申請をした者に対し、変更後の登録票を交付しなければならない。"}, "１０": {"text": "１０\n\n　第十二条第二項の規定は、第二項の環境省令の制定又は改廃について準用する。"}, "８": {"text": "８\n\n　登録を受けた国際希少野生動植物種の個体等の正当な権原に基づく占有者は、登録票でその個体等に係るものを亡失し、又は登録票が滅失したときは、環境省令で定めるところにより、環境大臣に申請をして、登録票の再交付を受けることができる。"}, "７": {"text": "７\n\n　登録を受けた国際希少野生動植物種の個体等の正当な権原に基づく占有者は、その登録票に係る第四項第二号に掲げる事項に変更を生じたときは、環境省令で定めるところにより、当該登録票を環境大臣に提出して、登録票の書換交付を受けることができる。"}, "９": {"text": "９\n\n　登録を受けた国際希少野生動植物種の個体等の正当な権原に基づく占有者は、第二項第一号に掲げる事項に変更を生じたときは、当該変更が生じた日から起算して三十日を経過する日までの間に環境大臣にその旨を届け出なければならない。"}, "text": "第二十条\n\n　国際希少野生動植物種の個体等で商業的目的で繁殖させた個体若しくはその個体の器官又はこれらの加工品であることその他の要件で政令で定めるもの（以下この章において「登録要件」という。）に該当するもの（特定器官等を除く。）の正当な権原に基づく占有者は、その個体等について環境大臣の登録を受けることができる。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十九条": {"text": "第四十九条\n\n　環境大臣は、野生動植物の種の個体の生息又は生育の状況、その生息地又は生育地の状況その他必要な事項について定期的に調査をし、その結果を、この法律に基づく命令の改廃、この法律に基づく指定又はその解除その他この法律の適正な運用に活用するものとする。"}, "第三十九条": {"４": {"text": "４\n\n　環境大臣は、前項の規定により期間を定めたときは、これに係る届出をした者に対し、遅滞なくその旨及びその理由を通知しなければならない。"}, "６": {"text": "６\n\n　次に掲げる行為については、第一項の規定は、適用しない。\n一\n\n　非常災害に対する必要な応急措置としての行為\n\n二\n\n　通常の管理行為又は軽易な行為で環境省令で定めるもの\n\n三\n\n　第三十六条第一項の規定による指定がされた時において既に着手している行為"}, "３": {"text": "３\n\n　前項の規定による命令は、届出があった日から起算して三十日（三十日を経過する日までの間に同項の規定による命令をすることができない合理的な理由があるときは、届出があった日から起算して六十日を超えない範囲内で環境大臣が定める期間）を経過した後又は第五項ただし書の規定による通知をした後は、することができない。"}, "２": {"text": "２\n\n　環境大臣は、前項の規定による届出（以下この条において「届出」という。）があった場合において届出に係る行為が第三十六条第二項の指針に適合しないものであるときは、届出をした者に対し、届出に係る行為をすることを禁止し、若しくは制限し、又は必要な措置をとるべきことを命ずることができる。"}, "５": {"text": "５\n\n　届出をした者は、届出をした日から起算して三十日（第三項の規定により環境大臣が期間を定めたときは、その期間）を経過した後でなければ、届出に係る行為に着手してはならない。ただし、環境大臣が国内希少野生動植物種の保存に支障を及ぼすおそれがないと認めてその者に通知したときは、この限りでない。"}, "text": "第三十九条\n\n　生息地等保護区の区域で管理地区の区域に属さない部分（次条第一項及び第四十一条第一項において「監視地区」という。）の区域内において第三十七条第四項第一号から第五号までに掲げる行為をしようとする者は、あらかじめ、環境大臣に環境省令で定める事項を届け出なければならない。"}, "第九条": {"text": "第九条\n\n　国内希少野生動植物種及び緊急指定種（以下この節及び第五十四条第二項において「国内希少野生動植物種等」という。）の生きている個体は、捕獲、採取、殺傷又は損傷（以下「捕獲等」という。）をしてはならない。ただし、次に掲げる場合は、この限りでない。\n一\n\n　次条第一項の許可を受けてその許可に係る捕獲等をする場合\n\n二\n\n　生計の維持のため特に必要があり、かつ、種の保存に支障を及ぼすおそれのない場合として環境省令で定める場合\n\n三\n\n　人の生命又は身体の保護その他の環境省令で定めるやむを得ない事由がある場合"}, "第三十三条の六": {"text": "第三十三条の六\n\n　第三十三条の二の規定による届出をして特定国際種事業を行う者は、その特定国際種事業に関し次の各号のいずれかに該当する場合には、環境大臣及び特定国際種関係大臣の発する命令で定めるところにより、特定器官等（次条第一項の製品の原材料となるものに限る。）の入手の経緯等に関し必要な事項を記載した管理票を作成することができる。\n一\n\n　その個体等に係る登録票等とともに譲り受け、又は引き取った原材料器官等の分割により得られた部分である特定器官等の譲渡し又は引渡しをする場合\n\n二\n\n　その特定器官等に係る管理票とともに譲り受け、又は引き取った特定器官等の分割により得られた部分である特定器官等の譲渡し又は引渡しをする場合\n\n三\n\n　前二号に掲げるもののほか、譲渡し又は引渡しをする特定器官等が登録要件に該当するものであることが明らかである場合として環境大臣及び特定国際種関係大臣の発する命令で定める場合", "４": {"text": "４\n\n　環境大臣及び特定国際種関係大臣は、特定国際種事業を行う者が第一項各号に掲げる場合以外の場合に同項の管理票を作成し、又は虚偽の事項を記載した同項の管理票を作成した場合において必要があると認めるときは、三月を超えない範囲内で期間を定めて、その者が同項の規定により管理票を作成することを禁止することができる。"}, "３": {"text": "３\n\n　第一項の管理票の譲渡し又は引渡しは、その管理票に係る特定器官等とともにするものとする。"}, "２": {"text": "２\n\n　前項の管理票が作成された特定器官等の譲渡し又は引渡しは、その管理票とともにするものとする。"}}, "第四十四条": {"text": "第四十四条\n\n　国は、第三十七条第四項の許可を受けることができないため、同条第七項の規定により条件を付されたため又は第三十九条第二項の規定による命令をされたため損失を受けた者に対し、通常生ずべき損失の補償をする。", "４": {"text": "４\n\n　前項の規定による金額の決定に不服がある者は、同項の規定による通知を受けた日から六月を経過する日までの間に、訴えをもってその増額の請求をすることができる。"}, "５": {"text": "５\n\n　前項の訴えにおいては、国を被告とする。"}, "３": {"text": "３\n\n　環境大臣は、前項の請求を受けたときは、補償をすべき金額を決定し、その請求をした者に通知しなければならない。"}, "２": {"text": "２\n\n　前項の補償を受けようとする者は、環境大臣にその請求をしなければならない。"}}, "第三十一条": {"text": "第三十一条\n\n　前条第一項の規定による届出をして特定国内種事業を行う者は、その特定国内種事業に関し特定国内希少野生動植物種の個体等の譲受け又は引取りをするときは、その個体等の譲渡人又は引渡人の氏名又は名称及び住所並びにこれらの者が法人である場合にはその代表者の氏名を確認するとともに、次に掲げる事項についてその譲渡人又は引渡人から聴取しなければならない。\n一\n\n　その個体等が、繁殖させた個体若しくはその個体の器官若しくはこれらの加工品（次号において「繁殖に係る個体等」という。）であるか又は捕獲され、若しくは採取された個体若しくはその個体の器官若しくはこれらの加工品（第三号において「捕獲又は採取に係る個体等」という。）であるかの別\n\n二\n\n　その個体等が繁殖に係る個体等であるときは、繁殖させた者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n三\n\n　その個体等が捕獲又は採取に係る個体等であるときは、捕獲され、又は採取された場所並びに捕獲し、又は採取した者の氏名及び住所", "２": {"text": "２\n\n　前条第一項の規定による届出をして特定国内種事業を行う者は、環境省令、農林水産省令で定めるところにより、前項の規定により確認し又は聴取した事項その他特定国内希少野生動植物種の個体等の譲渡し等に関する事項を書類に記載し、及びこれを保存しなければならない。"}, "３": {"text": "３\n\n　前二項の規定は、前条第二項の規定による届出をして特定国内種事業を行う者について準用する。この場合において、前項中「環境省令、農林水産省令」とあるのは、「環境大臣及び特定国内種関係大臣の発する命令」と読み替えるものとする。"}}, "第二十条の三": {"４": {"text": "４\n\n　環境大臣は、事前登録を受けた者が、事前登録済証に、事前登録をした事項に適合する原材料器官等以外の原材料器官等について第一項本文に規定する記載をし、若しくは虚偽の事項を含む同項本文に規定する記載をし、又は事前登録に係る原材料器官等若しくは事前登録済証に関し次条第一項から第四項まで若しくは第二十二条第一項の規定に違反した場合において、必要があると認めるときは、その者に対し、三月を超えない範囲内で期間を定めて、第一項本文の規定により記載をすることを禁止することができる。"}, "５": {"text": "５\n\n　環境大臣は、事前登録を受けた者が前条第一項第一号に該当するに至ったときは、その者に対し、その事前登録に係る事前登録済証の返納を命じなければならない。"}, "３": {"text": "３\n\n　事前登録を受けた者は、事前登録を受けた日から起算して一年を経過したときは、環境省令で定めるところにより、その間に第一項本文の規定により記載をしなかった事前登録済証を環境大臣に返納しなければならない。"}, "２": {"text": "２\n\n　事前登録を受けた者は、環境省令で定めるところにより、三月を経過するごとに、その間に譲渡し又は引渡しをした事前登録に係る原材料器官等に関し環境大臣に必要な事項を報告しなければならない。"}, "６": {"text": "６\n\n　環境大臣は、事前登録を受けた者が第四項の規定による命令に違反した場合において必要があると認めるときは、その者に対し、その命令に係る事前登録に係る事前登録済証の返納を命ずることができる。"}, "７": {"text": "７\n\n　環境大臣は、この条の規定の施行に必要な限度において、事前登録を受けた者に対し、必要な報告を求めることができる。"}, "text": "第二十条の三\n\n　事前登録を受けた者は、事前登録をした事項に適合する原材料器官等の譲渡し又は引渡しをしようとするときは、環境省令で定めるところにより、その譲渡し又は引渡しをする原材料器官等ごとに前条第三項の事前登録済証（以下この節及び第五十九条第二号において「事前登録済証」という。）に必要な事項の記載をし、これをその原材料器官等に添付しなければならない。ただし、事前登録を受けた日から起算して一年を経過した日以後においては、その記載をしてはならない。"}, "第三十三条": {"text": "第三十三条\n\n　環境大臣及び農林水産大臣は、この節の規定の施行に必要な限度において、第三十条第一項の規定による届出をして特定国内種事業を行う者に対し、その特定国内種事業に関し報告を求め、又はその職員に、その特定国内種事業を行うための施設に立ち入り、書類その他の物件を検査させ、若しくは関係者に質問させることができる。", "４": {"text": "４\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "３": {"text": "３\n\n　第一項（前項において準用する場合を含む。次項において同じ。）の規定による立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "２": {"text": "２\n\n　前項の規定は、第三十条第二項の規定による届出をして特定国内種事業を行う者について準用する。この場合において、前項中「農林水産大臣」とあるのは、「特定国内種関係大臣」と読み替えるものとする。"}}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十三条の九": {"４": {"text": "４\n\n　認定機関は、その認定関係事務の開始前に、環境大臣及び特定国際種関係大臣の発する命令で定めるところにより、その認定関係事務の実施に関する規程を定め、環境大臣及び特定国際種関係大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "５": {"text": "５\n\n　認定機関は、毎事業年度経過後三月以内に、その事業年度の財務諸表等を作成し、五年間事業所に備えて置かなければならない。"}, "３": {"text": "３\n\n　認定機関は、認定関係事務を実施する事業所の所在地を変更しようとするときは、変更しようとする日の二週間前までに、環境大臣及び特定国際種関係大臣に届け出なければならない。"}, "２": {"text": "２\n\n　認定機関は、公正に、かつ、環境大臣及び特定国際種関係大臣の発する命令で定める方法により認定関係事務を実施しなければならない。"}, "６": {"text": "６\n\n　第三十三条の七第一項の認定を受けようとする者その他の利害関係人は、認定機関の業務時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号の請求をするには、認定機関の定めた費用を支払わなければならない。\n一\n\n　財務諸表等が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　前号の書面の謄本又は抄本の請求\n\n三\n\n　財務諸表等が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を環境大臣及び特定国際種関係大臣の発する命令で定める方法により表示したものの閲覧又は謄写の請求\n\n四\n\n　前号の電磁的記録に記録された事項を電磁的方法であって環境大臣及び特定国際種関係大臣の発する命令で定めるものにより提供することの請求又は当該事項を記載した書面の交付の請求"}, "８": {"text": "８\n\n　認定機関は、環境大臣及び特定国際種関係大臣の許可を受けなければ、その認定関係事務の全部又は一部を休止し、又は廃止してはならない。"}, "７": {"text": "７\n\n　認定機関は、環境大臣及び特定国際種関係大臣の発する命令で定めるところにより、帳簿を備え、認定関係事務に関し環境大臣及び特定国際種関係大臣の発する命令で定める事項を記載し、これを保存しなければならない。"}, "text": "第三十三条の九\n\n　認定機関は、認定関係事務を実施することを求められたときは、正当な理由がある場合を除き、遅滞なく、認定関係事務を実施しなければならない。"}, "第五十六条": {"text": "第五十六条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第十三条": {"text": "第十三条\n\n　学術研究又は繁殖の目的その他環境省令で定める目的で希少野生動植物種の個体等の譲渡し等をしようとする者（前条第一項第二号から第七号までに掲げる場合のいずれかに該当して譲渡し等をしようとする者を除く。）は、環境大臣の許可を受けなければならない。", "４": {"text": "４\n\n　第十条第四項の規定は第一項の許可について、同条第九項の規定は第一項の許可を受けて譲受け又は引取りをした者について、前条第二項の規定は第一項の環境省令の制定又は改廃について準用する。この場合において、第十条第九項中「その捕獲等に係る個体」とあるのは、「その譲受け又は引取りに係る個体等」と読み替えるものとする。"}, "３": {"text": "３\n\n　環境大臣は、前項の申請に係る譲渡し等について次の各号のいずれかに該当する事由があるときは、第一項の許可をしてはならない。\n一\n\n　譲渡し等の目的が第一項に規定する目的に適合しないこと。\n\n二\n\n　譲受人又は引取人が適当な飼養栽培施設を有しないことその他の事由により譲受け又は引取りに係る個体等を種の保存のため適切に取り扱うことができないと認められること。"}, "２": {"text": "２\n\n　前項の許可を受けようとする者は、環境省令で定めるところにより、環境大臣に許可の申請をしなければならない。"}}, "第四十五条": {"text": "第四十五条\n\n　環境大臣及び保護増殖事業を行おうとする国の行政機関の長（第三項において「環境大臣等」という。）は、保護増殖事業の適正かつ効果的な実施に資するため、中央環境審議会の意見を聴いて保護増殖事業計画を定めるものとする。", "４": {"text": "４\n\n　第一項及び前項の規定は、第一項の保護増殖事業計画の変更について準用する。"}, "３": {"text": "３\n\n　環境大臣等は、第一項の保護増殖事業計画を定めたときは、その概要を官報で公示し、かつ、その保護増殖事業計画を一般の閲覧に供しなければならない。"}, "２": {"text": "２\n\n　前項の保護増殖事業計画は、保護増殖事業の対象とすべき国内希少野生動植物種ごとに、保護増殖事業の目標、保護増殖事業が行われるべき区域及び保護増殖事業の内容その他保護増殖事業が適正かつ効果的に実施されるために必要な事項について定めるものとする。"}}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　希少野生動植物種の個体等は、譲渡し若しくは譲受け又は引渡し若しくは引取り（以下「譲渡し等」という。）をしてはならない。ただし、次に掲げる場合は、この限りでない。\n一\n\n　次条第一項の許可を受けてその許可に係る譲渡し等をする場合\n\n二\n\n　特定国内希少野生動植物種の個体等の譲渡し等をする場合\n\n三\n\n　国際希少野生動植物種の器官及びその加工品であって本邦内において製品の原材料として使用されているものとして政令で定めるもの（以下「原材料器官等」という。）並びにこれらの加工品のうち、その形態、大きさその他の事項に関し原材料器官等及びその加工品の種別に応じて政令で定める要件に該当するもの（以下「特定器官等」という。）の譲渡し等をする場合\n\n四\n\n　第九条第二号に規定する場合に該当して捕獲等をした国内希少野生動植物種等の個体若しくはその個体の器官又はこれらの加工品の譲渡し等をする場合\n\n五\n\n　第二十条第一項の登録を受けた国際希少野生動植物種の個体等又は第二十条の三第一項本文の規定により記載をされた同項の事前登録済証に係る原材料器官等の譲渡し等をする場合\n\n六\n\n　希少野生動植物種の個体等の譲渡し等をする当事者の一方又は双方が国の機関又は地方公共団体である場合であって環境省令で定める場合\n\n七\n\n　前各号に掲げるもののほか、希少野生動植物種の保存に支障を及ぼすおそれがない場合として環境省令で定める場合", "２": {"text": "２\n\n　環境大臣は、前項第六号又は第七号の環境省令を定めようとするときは、農林水産大臣及び経済産業大臣に協議しなければならない。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第三十三条の八": {"４": {"text": "４\n\n　環境大臣及び特定国際種関係大臣は、機関登録の申請をした者（以下この項において「機関登録申請者」という。）が次の各号のいずれにも適合しているときは、その機関登録をしなければならない。この場合において、機関登録に関して必要な手続は、環境大臣及び特定国際種関係大臣の発する命令で定める。\n一\n\n　学校教育法\nに基づく大学若しくは高等専門学校において獣医学その他特定器官等の識別に関して必要な課程を修めて卒業した者又はこれと同等以上の学力を有する者であって、通算して三年以上特定器官等の識別に関する実務の経験を有するものが認定関係事務を実施し、その人数が二名以上であること。\n\n二\n\n　機関登録申請者が、次のいずれかに該当するものでないこと。イ　機関登録申請者が株式会社である場合にあっては、特定国際種事業（前条第一項の政令で定める製品に係るものに限る。ロにおいて同じ。）を行う者がその親法人であること。\nロ　機関登録申請者の役員又は職員のうちに、特定国際種事業を行う者の役員又は職員である者（過去二年間にその特定国際種事業を行う者の役員又は職員であった者を含む。）があること。"}, "６": {"text": "６\n\n　認定機関がその認定関係事務を行う場合における前条の規定の適用については、同条中「環境大臣及び特定国際種関係大臣は」とあるのは、「認定機関は」とする。"}, "３": {"text": "３\n\n　次の各号のいずれかに該当する者は、機関登録を受けることができない。\n一\n\n　この法律に規定する罪を犯して刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から起算して二年を経過しない者であること。\n\n二\n\n　第三十三条の十一第四項又は第五項の規定により機関登録を取り消され、その取消しの日から起算して二年を経過しない者であること。\n\n三\n\n　法人であって、その業務を行う役員のうちに前二号のいずれかに該当する者があること。"}, "２": {"text": "２\n\n　前項の登録（以下この節において「機関登録」という。）は、認定関係事務を行おうとする者の申請により行う。"}, "５": {"text": "５\n\n　機関登録は、認定機関登録簿に次に掲げる事項を記載してするものとする。\n一\n\n　機関登録の年月日及び番号\n\n二\n\n　機関登録を受けた者の氏名及び住所（法人にあっては、その名称、代表者の氏名及び主たる事務所の所在地）\n\n三\n\n　前二号に掲げるもののほか、環境大臣及び特定国際種関係大臣の発する命令で定める事項"}, "text": "第三十三条の八\n\n　環境大臣及び特定国際種関係大臣は、環境大臣及び特定国際種関係大臣の発する命令で定めるところにより、前条に規定する環境大臣及び特定国際種関係大臣の事務（以下「認定関係事務」という。）について、環境大臣及び特定国際種関係大臣の登録を受けた者（以下「認定機関」という。）があるときは、その認定機関に行わせるものとする。"}, "第五十五条": {"text": "第五十五条\n\n　この法律に規定する環境大臣の権限は、環境省令で定めるところにより、地方環境事務所長に委任することができる。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第四十二条": {"text": "第四十二条\n\n　環境大臣は、第三十六条第一項、第三十七条第一項又は第三十八条第一項の規定による指定をするための実地調査に必要な限度において、その職員に、他人の土地に立ち入らせることができる。", "４": {"text": "４\n\n　土地の所有者又は占有者は、正当な理由がない限り、第一項の規定による立入りを拒み、又は妨げてはならない。"}, "３": {"text": "３\n\n　第一項の規定による立入りをする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "２": {"text": "２\n\n　環境大臣は、その職員に前項の規定による立入りをさせようとするときは、あらかじめ、土地の所有者又は占有者にその旨を通知し、意見を述べる機会を与えなければならない。"}}, "第二十四条": {"text": "第二十四条\n　この法律による改正後のそれぞれの法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十三条の十一": {"text": "第三十三条の十一\n\n　環境大臣及び特定国際種関係大臣は、認定機関が第三十三条の八第四項各号のいずれかに適合しなくなったと認めるときは、その認定機関に対し、これらの規定に適合するため必要な措置を執るべきことを命ずることができる。", "４": {"text": "４\n\n　環境大臣及び特定国際種関係大臣は、認定機関が第三十三条の八第三項第一号又は第三号に該当するに至ったときは、機関登録を取り消さなければならない。"}, "５": {"text": "５\n\n　環境大臣及び特定国際種関係大臣は、認定機関が次の各号のいずれかに該当するときは、その機関登録を取り消し、又は期間を定めて認定関係事務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第三十三条の九第三項から第五項まで、第七項又は第八項の規定に違反したとき。\n\n二\n\n　第三十三条の九第四項の規程によらないで認定関係事務を実施したとき。\n\n三\n\n　正当な理由がないのに第三十三条の九第六項各号の規定による請求を拒んだとき。\n\n四\n\n　第一項から第三項までの規定による命令に違反したとき。\n\n五\n\n　不正の手段により機関登録を受けたとき。"}, "３": {"text": "３\n\n　環境大臣及び特定国際種関係大臣は、第三十三条の九第四項の規程が認定関係事務の公正な実施上不適当となったと認めるときは、その規程を変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　環境大臣及び特定国際種関係大臣は、認定機関が第三十三条の九第一項又は第二項の規定に違反していると認めるときは、その認定機関に対し、認定関係事務を実施すべきこと又は認定関係事務の方法の改善に関し必要な措置を執るべきことを命ずることができる。"}}, "第二十条の二": {"text": "第二十条の二\n\n　一年間につき政令で定める数以上の登録要件に該当する原材料器官等（特定器官等を除く。）の譲渡し又は引渡しをしようとする者は、あらかじめ、その譲渡し又は引渡しをしようとする原材料器官等の種別、数、予定する入手先その他の事項で環境省令で定めるものについて環境大臣の登録を受けることができる。ただし、次の各号のいずれかに該当する者については、この限りでない。\n一\n\n　この法律に規定する罪を犯して刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から起算して二年を経過しない者\n\n二\n\n　次条第六項の規定による返納命令を受けた日から起算して二年を経過しない者", "４": {"text": "４\n\n　前条第十項の規定は、第二項の環境省令の制定又は改廃について準用する。"}, "３": {"text": "３\n\n　環境大臣は、事前登録をしたときは、その申請をした者に対し、環境省令で定めるところにより、事前登録に係る原材料器官等の数に応じた枚数の事前登録済証を交付しなければならない。"}, "２": {"text": "２\n\n　前項の登録（以下この節、第五十八条第三号及び第五十九条第二号において「事前登録」という。）を受けようとする者は、環境省令で定めるところにより、環境大臣に事前登録の申請をしなければならない。"}}, "第三十三条の十": {"text": "第三十三条の十\n\n　認定機関の役員若しくは職員又はこれらの職にあった者は、その認定関係事務に関し知り得た秘密を漏らしてはならない。", "２": {"text": "２\n\n　認定関係事務に従事する認定機関の役員又は職員は、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。"}}, "第二十八条の二": {"text": "第二十八条の二\n\n　環境大臣は、次に掲げる場合には、その旨を官報に公示しなければならない。\n一\n\n　機関登録をしたとき。\n\n二\n\n　第二十四条第三項の規定による届出があったとき。\n\n三\n\n　第二十四条第八項の規定による許可をしたとき。\n\n四\n\n　第二十四条第九項の規定により環境大臣が登録関係事務の全部若しくは一部を自ら行うこととするとき、又は自ら行っていた登録関係事務の全部若しくは一部を行わないこととするとき。\n\n五\n\n　第二十六条第四項若しくは第五項の規定により機関登録を取り消し、又は同項の規定により登録関係事務の全部若しくは一部の停止を命じたとき。"}, "第五十七条": {"第六十六条": {"text": "第六十六条\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした登録機関又は認定機関の役員又は職員は、二十万円以下の過料に処する。\n一\n\n　第二十四条第五項又は第三十三条の九第五項の規定に違反して財務諸表等を備えて置かず、財務諸表等に記載すべき事項を記載せず、又は虚偽の記載をしたとき。\n\n二\n\n　正当な理由がないのに第二十四条第六項各号又は第三十三条の九第六項各号の規定による請求を拒んだとき。"}, "第五十九条": {"text": "第五十九条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第十条第四項（第十三条第四項において準用する場合を含む。）又は第三十七条第七項の規定により付された条件に違反した者\n\n二\n\n　事前登録済証に、事前登録をした事項に適合する原材料器官等以外の原材料器官等について第二十条の三第一項本文に規定する記載をし、又は虚偽の事項を含む同項本文に規定する記載をした者\n\n三\n\n　第二十条の三第四項から第六項まで、第三十二条第二項（同条第三項において準用する場合を含む。）、第三十三条の四第二項又は第三十三条の六第四項の規定による命令に違反した者\n\n四\n\n　第三十八条第四項の規定に違反した者"}, "第六十二条": {"text": "第六十二条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第三十条第一項若しくは第二項又は第三十三条の二の規定による届出をしないで特定国内種事業若しくは特定国際種事業を行い、又は虚偽の届出をした者\n\n二\n\n　第三十八条第五項において準用する第三十七条第七項の規定により付された条件に違反した者\n\n三\n\n　第三十九条第一項の規定による届出をしないで同項に規定する行為をし、又は虚偽の届出をした者\n\n四\n\n　第三十九条第二項の規定による命令に違反した者\n\n五\n\n　第三十九条第五項の規定に違反した者"}, "第六十五条": {"text": "第六十五条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、次の各号に掲げる規定の違反行為をしたときは、行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第五十七条の二　一億円以下の罰金刑\n\n二\n\n　第五十八条第一号（第十八条に係る部分に限る。）、第二号（第十七条に係る部分に限る。）及び第三号　二千万円以下の罰金刑\n\n三\n\n　第五十八条第一号（第十八条に係る部分を除く。）及び第二号（第三十七条第四項に係る部分に限る。）、第五十九条、第六十二条並びに第六十三条　各本条の罰金刑"}, "第六十一条": {"text": "第六十一条\n\n\n　第二十六条第五項又は第三十三条の十一第五項の規定による登録関係事務又は認定関係事務の停止の命令に違反したときは、その違反行為をした登録機関又は認定機関の役員又は職員は、六月以下の懲役又は五十万円以下の罰金に処する。"}, "２": {"text": "２\n\n　前項の規定により第五十七条の二の違反行為につき法人又は人に罰金刑を科する場合における時効の期間は、同条の罪についての時効の期間による。"}, "第五十七条の二": {"text": "第五十七条の二\n\n\n　第九条、第十二条第一項又は第十五条第一項の規定に違反した者は、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。"}, "第五十八条": {"text": "第五十八条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　第十一条第一項、第十四条、第十六条第一項若しくは第二項、第十八条又は第四十条第二項の規定による命令に違反した者\n\n二\n\n　第十七条又は第三十七条第四項の規定に違反した者\n\n三\n\n　偽りその他不正の手段により登録、事前登録、第二十条第五項の変更登録、同条第七項の登録票の書換交付又は同条第八項（第二十二条第二項において準用する場合を含む。）の登録票の再交付を受けた者"}, "text": "第五十七条\n\n　この法律に定めるもののほか、この法律の実施のための手続その他この法律の施行に関し必要な事項は、環境省令で定める。", "第六十四条": {"text": "第六十四条\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした登録機関又は認定機関の役員又は職員は、三十万円以下の罰金に処する。\n一\n\n　第二十四条第七項又は第三十三条の九第七項の規定に違反して、第二十四条第七項若しくは第三十三条の九第七項に規定する事項の記載をせず、若しくは虚偽の記載をし、又は帳簿を保存しなかったとき。\n\n二\n\n　第二十四条第八項又は第三十三条の九第八項の許可を受けないで登録関係事務又は認定関係事務の全部を廃止したとき。\n\n三\n\n　第二十七条第一項（第三十三条の十五において準用する場合を含む。以下この号において同じ。）に規定する報告をせず、若しくは虚偽の報告をし、又は同項の規定による立入検査を拒み、妨げ、若しくは忌避し、若しくは質問に対して陳述をせず、若しくは虚偽の陳述をしたとき。"}, "第六十条": {"text": "第六十条\n\n\n　第二十五条第一項又は第三十三条の十第一項の規定に違反した者は、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第六十三条": {"text": "第六十三条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十条第八項の規定に違反して許可証又は従事者証を携帯しないで捕獲等をした者\n\n二\n\n　第十九条第一項に規定する報告をせず、若しくは虚偽の報告をし、又は同項の規定による立入検査を拒み、妨げ、若しくは忌避し、若しくは質問に対して陳述をせず、若しくは虚偽の陳述をした者\n\n三\n\n　第二十条第九項の規定による届出をせず、又は虚偽の届出をした者\n\n四\n\n　第二十条の三第一項ただし書又は第三項の規定に違反した者\n\n五\n\n　第二十条の三第二項又は第七項の規定による報告をせず、又は虚偽の報告をした者\n\n六\n\n　第二十一条、第二十二条第一項又は第三十条第三項（同条第五項及び第三十三条の五において準用する場合を含む。）の規定に違反した者\n\n七\n\n　第三十三条第一項（同条第二項及び第三十三条の五において準用する場合を含む。以下この号において同じ。）に規定する報告をせず、若しくは虚偽の報告をし、又は第三十三条第一項の規定による立入検査を拒み、妨げ、若しくは忌避し、若しくは質問に対して陳述をせず、若しくは虚偽の陳述をした者\n\n八\n\n　偽りその他不正の手段により第三十三条の七第一項の認定を受けた者\n\n九\n\n　第三十三条の七第四項の規定に違反した者\n\n十\n\n　第四十一条第一項に規定する報告をせず、若しくは虚偽の報告をし、又は同条第二項の規定による立入検査若しくは立入調査を拒み、妨げ、若しくは忌避し、若しくは質問に対して陳述をせず、若しくは虚偽の陳述をした者\n\n十一\n\n　第四十二条第四項の規定に違反して、同条第一項の規定による立入りを拒み、又は妨げた者"}}, "第十七条": {"text": "第十七条\n\n　希少野生動植物種の個体等は、販売又は頒布をする目的でその陳列又は広告をしてはならない。ただし、特定国内希少野生動植物種の個体等、特定器官等、第九条第二号に該当して捕獲等をした国内希少野生動植物種等の個体若しくはその個体の器官若しくはこれらの加工品、第二十条第一項の登録を受けた国際希少野生動植物種の個体等又は第二十条の三第一項本文の規定により記載をされた同項の事前登録済証に係る原材料器官等の陳列又は広告をする場合その他希少野生動植物種の保存に支障を及ぼすおそれがない場合として環境省令で定める場合は、この限りでない。"}, "第三十七条": {"４": {"text": "４\n\n　管理地区の区域内（第八号に掲げる行為については、同号に規定する湖沼又は湿原の周辺一キロメートルの区域内。第四十条第一項及び第四十一条第一項において同じ。）においては、次に掲げる行為（第十号から第十四号までに掲げる行為については、環境大臣が指定する区域内及びその区域ごとに指定する期間内においてするものに限る。）は、環境大臣の許可を受けなければ、してはならない。\n一\n\n　建築物その他の工作物を新築し、改築し、又は増築すること。\n\n二\n\n　宅地を造成し、土地を開墾し、その他土地（水底を含む。）の形質を変更すること。\n\n三\n\n　鉱物を採掘し、又は土石を採取すること。\n\n四\n\n　水面を埋め立て、又は干拓すること。\n\n五\n\n　河川、湖沼等の水位又は水量に増減を及ぼさせること。\n\n六\n\n　木竹を伐採すること。\n\n七\n\n　国内希少野生動植物種の個体の生息又は生育に必要なものとして環境大臣が指定する野生動植物の種の個体その他の物の捕獲等をすること。\n\n八\n\n　管理地区の区域内の湖沼若しくは湿原であって環境大臣が指定するもの又はこれらに流入する水域若しくは水路に汚水又は廃水を排水設備を設けて排出すること。\n\n九\n\n　道路、広場、田、畑、牧場及び宅地の区域以外の環境大臣が指定する区域内において、車馬若しくは動力船を使用し、又は航空機を着陸させること。\n\n十\n\n　第七号の規定により環境大臣が指定した野生動植物の種の個体その他の物以外の野生動植物の種の個体その他の物の捕獲等をすること。\n\n十一\n\n　国内希少野生動植物種の個体の生息又は生育に支障を及ぼすおそれのある動植物の種として環境大臣が指定するものの個体を放ち、又は植栽し、若しくはその種子をまくこと。\n\n十二\n\n　国内希少野生動植物種の個体の生息又は生育に支障を及ぼすおそれのあるものとして環境大臣が指定する物質を散布すること。\n\n十三\n\n　火入れ又はたき火をすること。\n\n十四\n\n　国内希少野生動植物種の個体の生息又は生育に支障を及ぼすおそれのある方法として環境大臣が定める方法によりその個体を観察すること。"}, "５": {"text": "５\n\n　前項の許可を受けようとする者は、環境省令で定めるところにより、環境大臣に許可の申請をしなければならない。"}, "３": {"text": "３\n\n　前条第二項から第八項までの規定は第一項の規定による指定について、同条第三項、第七項及び第八項の規定は前項の規定による指定の解除について準用する。この場合において、同条第七項中「その旨並びに指定の区域、指定に係る国内希少野生動植物種及び指定の区域の保護に関する指針」とあるのは前項の規定による指定の解除については「その旨及び解除に係る指定の区域」と、同条第八項中「前項の規定による公示」とあるのは「次条第三項において準用する前項の規定による公示」と読み替えるものとする。"}, "２": {"text": "２\n\n　環境大臣は、管理地区に係る国内希少野生動植物種の個体の生息又は生育の状況の変化その他の事情の変化により前項の規定による指定の必要がなくなったと認めるとき又はその指定を継続することが適当でないと認めるときは、その指定を解除しなければならない。"}, "６": {"text": "６\n\n　環境大臣は、前項の申請に係る行為が第三項において準用する前条第二項の指針に適合しないものであるときは、第四項の許可をしないことができる。"}, "１０": {"text": "１０\n\n　前項第一号に掲げる行為であって第四項各号に掲げる行為に該当するものをした者は、その日から起算して十四日を経過する日までの間に環境大臣にその旨を届け出なければならない。"}, "８": {"text": "８\n\n　第四項の規定により同項各号に掲げる行為が規制されることとなった時において既に同項各号に掲げる行為に着手している者は、その規制されることとなった日から起算して三月を経過する日までの間に環境大臣に環境省令で定める事項を届け出たときは、同項の規定にかかわらず、引き続きその行為をすることができる。"}, "７": {"text": "７\n\n　環境大臣は、国内希少野生動植物種の保存のため必要があると認めるときは、その必要の限度において、第四項の許可に条件を付することができる。"}, "９": {"text": "９\n\n　次に掲げる行為については、第四項の規定は、適用しない。\n一\n\n　非常災害に対する必要な応急措置としての行為\n\n二\n\n　通常の管理行為又は軽易な行為で環境省令で定めるもの\n\n三\n\n　木竹の伐採で、環境大臣が農林水産大臣と協議して管理地区ごとに指定する方法及び限度内においてするもの"}, "text": "第三十七条\n\n　環境大臣は、生息地等保護区の区域内で国内希少野生動植物種の保存のため特に必要があると認める区域を管理地区として指定することができる。"}, "第四十一条": {"text": "第四十一条\n\n　環境大臣は、この法律の施行に必要な限度において、管理地区の区域内において第三十七条第四項各号に掲げる行為をした者又は監視地区の区域内において同項第一号から第五号までに掲げる行為をした者に対し、その行為の実施状況その他必要な事項について報告を求めることができる。", "４": {"text": "４\n\n　第一項及び第二項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "３": {"text": "３\n\n　前項の規定による立入検査又は立入調査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "２": {"text": "２\n\n　環境大臣は、この法律の施行に必要な限度において、その職員に、生息地等保護区の区域内において前項に規定する者が所有し、又は占有する土地に立ち入り、その者がした行為の実施状況について検査させ、若しくは関係者に質問させ、又はその行為が国内希少野生動植物種の保存に及ぼす影響について調査をさせることができる。"}}, "第三十三条の七": {"text": "第三十三条の七\n\n　環境大臣及び特定国際種関係大臣は、原材料器官等を原材料として製造された政令で定める製品（登録等を受けることができるものを除く。）の製造者の申請に基づき、その製品が登録要件に該当する原材料器官等を原材料として製造されたものである旨の認定をすることができる。", "４": {"text": "４\n\n　前項の標章は、その標章に係る認定を受けた製品以外の物に取り付けてはならない。"}, "５": {"text": "５\n\n　前各項に定めるもののほか、第一項の認定及び第三項の標章に関し必要な事項は、環境大臣及び特定国際種関係大臣の発する命令で定める。"}, "３": {"text": "３\n\n　環境大臣及び特定国際種関係大臣は、第一項の認定をしたときは、環境大臣及び特定国際種関係大臣の発する命令で定めるところにより、その申請をした者に対し、申請に係る製品ごとに、その製品について同項の認定があった旨を表示する標章を交付しなければならない。"}, "２": {"text": "２\n\n　前項の認定は、次に掲げる場合に限り、することができる。\n一\n\n　申請者が、その製品の原材料である特定器官等を、その特定器官等に関し前条第一項の規定により作成された管理票とともに譲り受け、又は引き取った者である場合\n\n二\n\n　申請者が、その製品の原材料である原材料器官等を、その原材料器官等に係る登録票等とともに譲り受け、又は引き取った者である場合\n\n三\n\n　前二号に掲げるもののほか、その製品の原材料である原材料器官等が登録要件に該当するものであることが明らかである場合として環境大臣及び特定国際種関係大臣の発する命令で定める場合"}}, "第三十三条の十五": {"text": "第三十三条の十五\n\n　第二十三条第六項の規定は機関登録について、第二十四条第九項及び第十項並びに第二十七条の規定は認定関係事務について準用する。この場合において、これらの規定中「環境大臣」とあるのは「環境大臣及び特定国際種関係大臣」と、第二十四条第十項中「環境省令」とあるのは「環境大臣及び特定国際種関係大臣の発する命令」と読み替えるものとする。"}, "第三十五条": {"text": "第三十五条\n\n　環境大臣は、国内希少野生動植物種の保存のため必要があると認めるときは、土地の所有者又は占有者に対し、その土地の利用の方法その他の事項に関し必要な助言又は指導をすることができる。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n\n　登録機関の役員若しくは職員又はこれらの職にあった者は、その登録関係事務に関し知り得た秘密を漏らしてはならない。", "２": {"text": "２\n\n　登録関係事務に従事する登録機関の役員又は職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}}, "第五十三条": {"text": "第五十三条\n\n　国は、地方公共団体が絶滅のおそれのある野生動植物の種の保存のための施策を円滑に実施することができるよう、地方公共団体に対し、助言その他の措置を講ずるように努めなければならない。", "２": {"text": "２\n\n　国は、最新の科学的知見を踏まえつつ、教育活動、広報活動等を通じて、絶滅のおそれのある野生動植物の種の保存に関し、国民の理解を深めるよう努めなければならない。"}}, "第二十六条": {"text": "第二十六条\n\n　環境大臣は、登録機関が第二十三条第四項各号のいずれかに適合しなくなったと認めるときは、その登録機関に対し、これらの規定に適合するため必要な措置を執るべきことを命ずることができる。", "４": {"text": "４\n\n　環境大臣は、登録機関が第二十三条第三項第一号又は第三号に該当するに至ったときは、機関登録を取り消さなければならない。"}, "５": {"text": "５\n\n　環境大臣は、登録機関が次の各号のいずれかに該当するときは、その機関登録を取り消し、又は期間を定めて登録関係事務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第二十四条第三項から第五項まで、第七項又は第八項の規定に違反したとき。\n\n二\n\n　第二十四条第四項の規程によらないで登録関係事務を実施したとき。\n\n三\n\n　正当な理由がないのに第二十四条第六項各号の規定による請求を拒んだとき。\n\n四\n\n　第一項から第三項までの規定による命令に違反したとき。\n\n五\n\n　不正の手段により機関登録を受けたとき。"}, "３": {"text": "３\n\n　環境大臣は、第二十四条第四項の規程が登録関係事務の公正な実施上不適当となったと認めるときは、その規程を変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　環境大臣は、登録機関が第二十四条第一項又は第二項の規定に違反していると認めるときは、その登録機関に対し、登録関係事務を実施すべきこと又は登録関係事務の方法の改善に関し必要な措置を執るべきことを命ずることができる。"}}, "第三十六条": {"４": {"text": "４\n\n　環境大臣は、指定をしようとするときは、あらかじめ、環境省令で定めるところにより、その旨を公告し、公告した日から起算して十四日を経過する日までの間、指定の区域、指定に係る国内希少野生動植物種及び指定の区域の保護に関する指針の案（次項及び第六項において「指定案」という。）を公衆の縦覧に供しなければならない。"}, "５": {"text": "５\n\n　前項の規定による公告があったときは、指定をしようとする区域の住民及び利害関係人は、同項に規定する期間が経過する日までの間に、環境大臣に指定案についての意見書を提出することができる。"}, "１１": {"text": "１１\n\n　生息地等保護区の区域内（次条第四項第八号に掲げる行為については、同号に規定する湖沼又は湿原の周辺一キロメートルの区域内）において同項各号に掲げる行為をする者は、第二項の指針に留意しつつ、国内希少野生動植物種の保存に支障を及ぼさない方法でその行為をしなければならない。"}, "３": {"text": "３\n\n　環境大臣は、指定をしようとするときは、あらかじめ、関係行政機関の長に協議するとともに、中央環境審議会及び関係地方公共団体の意見を聴かなければならない。"}, "２": {"text": "２\n\n　前項の規定による指定（以下この条において「指定」という。）は、指定の区域、指定に係る国内希少野生動植物種及び指定の区域の保護に関する指針を定めてするものとする。"}, "６": {"text": "６\n\n　環境大臣は、指定案について異議がある旨の前項の意見書の提出があったときその他指定に関し広く意見を聴く必要があると認めるときは、公聴会を開催するものとする。"}, "１０": {"text": "１０\n\n　第三項、第七項及び第八項の規定は、前項の規定による指定の解除について準用する。この場合において、第七項中「その旨並びに指定の区域、指定に係る国内希少野生動植物種及び指定の区域の保護に関する指針」とあるのは「その旨及び解除に係る指定の区域」と、第八項中「前項の規定による公示」とあるのは「第十項において準用する前項の規定による公示」と読み替えるものとする。"}, "８": {"text": "８\n\n　指定は、前項の規定による公示によってその効力を生ずる。"}, "７": {"text": "７\n\n　環境大臣は、指定をするときは、その旨並びに指定の区域、指定に係る国内希少野生動植物種及び指定の区域の保護に関する指針を官報で公示しなければならない。"}, "９": {"text": "９\n\n　環境大臣は、生息地等保護区に係る国内希少野生動植物種の個体の生息又は生育の状況の変化その他の事情の変化により指定の必要がなくなったと認めるとき又は指定を継続することが適当でないと認めるときは、指定を解除しなければならない。"}, "text": "第三十六条\n\n　環境大臣は、国内希少野生動植物種の保存のため必要があると認めるときは、その個体の生息地又は生育地及びこれらと一体的にその保護を図る必要がある区域であって、その個体の分布状況及び生態その他その個体の生息又は生育の状況を勘案してその国内希少野生動植物種の保存のため重要と認めるものを、生息地等保護区として指定することができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十条": {"４": {"text": "４\n\n　環境大臣は、第一項の許可をする場合において、次の各号に掲げる当該許可の区分に応じ、当該各号に定めるときは、その必要の限度において、その許可に条件を付することができる。\n一\n\n　次号に規定する許可以外の許可　国内希少野生動植物種等の保存のため必要があると認めるとき。\n\n二\n\n　第三十条第一項の事業に係る譲渡し又は引渡しのためにする繁殖の目的で行う特定国内希少野生動植物種の生きている個体の捕獲等についての許可　特定国内希少野生動植物種の個体の繁殖を促進して希少野生動植物種の保存に資するため必要があると認めるとき。"}, "５": {"text": "５\n\n　環境大臣は、第一項の許可をしたときは、環境省令で定めるところにより、許可証を交付しなければならない。"}, "３": {"text": "３\n\n　環境大臣は、前項の申請に係る捕獲等について次の各号のいずれかに該当する事由があるときは、第一項の許可をしてはならない。\n一\n\n　捕獲等の目的が第一項に規定する目的に適合しないこと。\n\n二\n\n　捕獲等によって国内希少野生動植物種等の保存に支障を及ぼすおそれがあること。\n\n三\n\n　捕獲等をする者が適当な飼養栽培施設を有しないことその他の事由により捕獲等に係る個体を適切に取り扱うことができないと認められること。"}, "２": {"text": "２\n\n　前項の許可を受けようとする者は、環境省令で定めるところにより、環境大臣に許可の申請をしなければならない。"}, "６": {"text": "６\n\n　第一項の許可を受けた者のうち法人であるものその他その許可に係る捕獲等に他人を従事させることについてやむを得ない事由があるものとして環境省令で定めるものは、環境省令で定めるところにより、環境大臣に申請をして、その者の監督の下にその許可に係る捕獲等に従事する者であることを証明する従事者証の交付を受けることができる。"}, "１０": {"text": "１０\n\n　環境大臣は、第三十条第一項の事業に係る譲渡し又は引渡しのためにする繁殖の目的で行う特定国内希少野生動植物種の生きている個体の捕獲等についての第一項の許可をし、又は第四項の規定によりその許可に条件を付そうとするときは、あらかじめ農林水産大臣に協議しなければならない。"}, "８": {"text": "８\n\n　第一項の許可を受けた者又はその者の監督の下にその許可に係る捕獲等に従事する者は、捕獲等をするときは、第五項の許可証又は第六項の従事者証を携帯しなければならない。"}, "７": {"text": "７\n\n　第一項の許可を受けた者は、その者若しくはその者の監督の下にその許可に係る捕獲等に従事する者が第五項の許可証若しくは前項の従事者証を亡失し、又はその許可証若しくは従事者証が滅失したときは、環境省令で定めるところにより、環境大臣に申請をして、その許可証又は従事者証の再交付を受けることができる。"}, "９": {"text": "９\n\n　第一項の許可を受けて捕獲等をした者は、その捕獲等に係る個体を、適当な飼養栽培施設に収容することその他の環境省令で定める方法により適切に取り扱わなければならない。"}, "text": "第十条\n\n　学術研究又は繁殖の目的その他環境省令で定める目的で国内希少野生動植物種等の生きている個体の捕獲等をしようとする者は、環境大臣の許可を受けなければならない。"}, "第三十三条の五": {"text": "第三十三条の五\n\n　第三十条第三項の規定は第三十三条の二の規定による届出をした者について、第三十条第四項の規定は第三十三条の二の規定による届出について、第三十三条第一項、第三項及び第四項の規定は特定国際種事業について準用する。この場合において、第三十条第三項中「特定国内種事業」とあるのは「特定国際種事業」と、「農林水産大臣」とあるのは「特定国際種関係大臣」と、同条第四項中「環境省令、農林水産省令」とあるのは「環境大臣及び特定国際種関係大臣の発する命令」と、第三十三条第一項中「農林水産大臣」とあるのは「特定国際種関係大臣」と読み替えるものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　次の各号に掲げる大臣は、この法律の施行に必要な限度において、それぞれ当該各号に規定する者に対し、希少野生動植物種の個体等の取扱いの状況その他必要な事項について報告を求め、又はその職員に、希少野生動植物種の個体の捕獲等若しくは個体等の譲渡し等、輸入、陳列若しくは広告に係る施設に立ち入り、希少野生動植物種の個体等、飼養栽培施設、書類その他の物件を検査させ、若しくは関係者に質問させることができる。\n一\n\n　環境大臣　第十条第一項若しくは第十三条第一項の許可を受けている者又は販売若しくは頒布をする目的で希少野生動植物種の個体等の陳列若しくは広告をしている者\n\n二\n\n　環境大臣及び経済産業大臣　特定国内希少野生動植物種以外の希少野生動植物種の個体等で輸入されたものの譲受けをした者\n\n三\n\n　経済産業大臣　特定国内希少野生動植物種以外の希少野生動植物種の個体等を輸入した者", "２": {"text": "２\n\n　前項の規定による立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第二十二条": {"text": "第二十二条\n\n　登録票等（第三号に掲げる場合にあっては、回復した登録票）は、次に掲げる場合のいずれかに該当することとなったときは、その日から起算して、登録票にあっては三十日、事前登録済証にあっては三月を経過する日までの間に環境大臣に返納しなければならない。\n一\n\n　登録票等に係る国際希少野生動植物種の個体等を占有しないこととなった場合（登録票等とともにその登録票等に係る国際希少野生動植物種の個体等の譲渡し又は引渡しをした場合を除く。）\n\n二\n\n　登録に係る第二十条第二項第三号に掲げる事項に変更を生じた場合（同条第五項の変更登録の申請をした場合を除く。）\n\n三\n\n　第二十条第八項の登録票の再交付を受けた後亡失した登録票を回復した場合", "２": {"text": "２\n\n　第二十条第八項の規定は、盗難その他の事由により登録を受けた国際希少野生動植物種の個体等を亡失したことによって前項第一号に掲げる場合に該当して同項の規定により登録票を環境大臣に返納した後その個体等を回復した場合について準用する。"}}, "第三十八条": {"text": "第三十八条\n\n　環境大臣は、管理地区の区域内で国内希少野生動植物種の個体の生息又は生育のため特にその保護を図る必要があると認める場所を、立入制限地区として指定することができる。", "４": {"text": "４\n\n　何人も、環境大臣が定める期間内は、立入制限地区の区域内に立ち入ってはならない。ただし、次に掲げる場合は、この限りでない。\n一\n\n　非常災害に対する必要な応急措置としての行為をするために立ち入る場合\n\n二\n\n　通常の管理行為又は軽易な行為で環境省令で定めるものをするために立ち入る場合\n\n三\n\n　前二号に掲げるもののほか、環境大臣がやむを得ない事由があると認めて許可をした場合"}, "５": {"text": "５\n\n　第三十六条第七項及び第八項の規定は第一項の規定による指定及び第三項の規定による指定の解除について、前条第五項及び第七項の規定は前項第三号の許可について準用する。この場合において、第三十六条第七項中「その旨並びに指定の区域、指定に係る国内希少野生動植物種及び指定の区域の保護に関する指針」とあるのは、第一項の規定による指定については「その旨及び指定の区域」と、第三項の規定による指定の解除については「その旨及び解除に係る指定の区域」と、同条第八項中「前項の規定による公示」とあるのは、「第三十八条第五項において準用する前項の規定による公示」と読み替えるものとする。"}, "３": {"text": "３\n\n　環境大臣は、土地の所有者又は占有者が正当な理由により第一項の規定による指定を解除するよう求めたとき、又はその指定の必要がなくなったと認めるときは、その指定を解除しなければならない。"}, "２": {"text": "２\n\n　環境大臣は、前項の規定による指定をしようとするときは、その場所の土地の所有者又は占有者（正当な権原を有する者に限る。次項及び第四十二条第二項において同じ。）の同意を得るとともに、関係行政機関の長に協議しなければならない。"}}, "第三十三条の十三": {"text": "第三十三条の十三\n\n　環境大臣及び特定国際種関係大臣は、次に掲げる場合には、その旨を官報に公示しなければならない。\n一\n\n　機関登録をしたとき。\n\n二\n\n　第三十三条の九第三項の規定による届出があったとき。\n\n三\n\n　第三十三条の九第八項の規定による許可をしたとき。\n\n四\n\n　第三十三条の十五において準用する第二十四条第九項の規定により環境大臣及び特定国際種関係大臣が認定関係事務の全部若しくは一部を自ら行うこととするとき、又は自ら行っていた認定関係事務の全部若しくは一部を行わないこととするとき。\n\n五\n\n　第三十三条の十一第四項若しくは第五項の規定により機関登録を取り消し、又は同項の規定により認定関係事務の全部若しくは一部の停止を命じたとき。"}, "第二十一条": {"text": "第二十一条\n\n　登録又は事前登録（以下この章において「登録等」という。）に係る国際希少野生動植物種の個体等は、販売又は頒布をする目的で陳列をするときは、その個体等に係る登録票又は前条第一項本文の規定により記載をされた事前登録済証（以下この章において「登録票等」という。）を備え付けておかなければならない。ただし、第二十条第五項の変更登録又は同条第七項の登録票の書換交付の申請をしたときは、その申請に係る処分があるまでの間は、その個体等に係る登録票の写しを備え付けておくことをもって足りる。", "４": {"text": "４\n\n　登録票等は、その登録票等に係る国際希少野生動植物種の個体等とともにする場合を除いては、譲渡し等をしてはならない。"}, "５": {"text": "５\n\n　登録等に係る国際希少野生動植物種の個体等の譲受け又は引取りをした者（事前登録を受けた者から、その事前登録に係る原材料器官等に係る前条第一項本文の規定により記載をされた事前登録済証とともにその原材料器官等の譲受け又は引取りをした者を除く。）は、環境省令で定めるところにより、その日から起算して三十日（事前登録に係る原材料器官等の譲受け又は引取りをした者にあっては、三月）を経過する日までの間に環境大臣にその旨を届け出なければならない。"}, "３": {"text": "３\n\n　登録等に係る国際希少野生動植物種の個体等の譲渡し等は、その個体等に係る登録票等とともにしなければならない。"}, "２": {"text": "２\n\n　登録等に係る国際希少野生動植物種の個体等は、販売又は頒布をする目的でその広告をするときは、その個体等について登録等を受けていることその他環境省令で定める事項を表示しなければならない。"}}, "第三十三条の十二": {"text": "第三十三条の十二\n\n　認定機関が行う認定関係事務に係る処分又はその不作為について不服がある者は、環境大臣及び特定国際種関係大臣に対し、行政不服審査法\nによる審査請求をすることができる。"}, "第二十九条": {"text": "第二十九条\n\n　次に掲げる者は、実費を勘案して政令で定める額の手数料を国（登録機関が登録関係事務を行う場合にあっては、登録機関）に納めなければならない。\n一\n\n　登録等を受けようとする者\n\n二\n\n　第二十条第五項の変更登録又は同条第七項の登録票の書換交付を受けようとする者\n\n三\n\n　登録票の再交付を受けようとする者", "２": {"text": "２\n\n　前項の規定により登録機関に納められた手数料は、登録機関の収入とする。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}}, "number": "平成四年六月五日法律第七十五号", "name": "絶滅のおそれのある野生動植物の種の保存に関する法律"}