{"provision": {"第六条": {"text": "第六条\n　令別表第二の五の項に該当する特種自動車（次条に該当するものを除く。）に係る特定期日（令第五条第二項において準用する同条第一項に規定する特定期日をいう。）は、同項の規定にかかわらず、特種自動車の種別ごとに環境大臣が定める日とする。"}, "附則 １": {"text": "１\n　この省令は、平成十三年十二月十五日から施行する。"}, "附則 ３": {"text": "３\n　新府令第四条の規定は、初度登録日が平成八年三月三十一日以前である特例自動車（法第十三条第一項の規定の適用を受けるものを除く。以下この項において同じ。）については、道路運送車両法の規定によりその自動車に係る特例期日（次の表の上欄に掲げる自動車の種別ごとに、それぞれ同表の中欄に掲げる初度登録日に応じ、同表の下欄に定める期日をいう。以下同じ。）以降の日が初めて有効期間の満了日として記入された自動車検査証が交付又は返付された後初めてその自動車に係る同法の規定による新規検査、継続検査、臨時検査（特例期日の翌日以降に受けるものに限る。）、構造等変更検査又は予備検査を受ける日の前日までは適用しない。ただし、初度登録日が平成八年三月三十一日以前である特例自動車であって、特例期日において有効な自動車検査証の交付を受けていないもの（特例期日以降の日が有効期間の満了日として記入された自動車検査証の交付又は返付を受けたことがあるものを除く。）については、特例期日の翌日から新府令第四条の規定を適用する。\n\n\n自動車の種別\n\n初度登録日\n\n期日\n\n\n\n一　令第四条第一号の普通貨物自動車\n\n昭和六十二年三月三十一日以前\n\n平成八年三月三十一日\n\n\n\n昭和六十二年四月一日以降、昭和六十三年四月一日以前\n\n平成九年三月三十一日\n\n\n\n昭和六十三年四月二日以降\n\n初度登録日から起算して九年間の末日に当たる日\n\n\n\n二　令第四条第二号の小型貨物自動車\n\n昭和六十三年三月三十一日以前\n\n平成八年三月三十一日\n\n\n\n昭和六十三年四月一日以降、平成元年四月一日以前\n\n平成九年三月三十一日\n\n\n\n平成元年四月二日以降\n\n初度登録日から起算して八年間の末日に当たる日\n\n\n\n三　令第四条第三号の大型バス\n\n昭和五十九年三月三十一日以前\n\n平成八年三月三十一日\n\n\n\n昭和五十九年四月一日以降、昭和六十年四月一日以前\n\n平成九年三月三十一日\n\n\n\n昭和六十年四月二日以降\n\n初度登録日から起算して十二年間の末日に当たる日\n\n\n\n四　令第四条第四号のマイクロバス及び同条第五号の特種自動車（五の項に該当するものを除く。）\n\n昭和六十一年三月三十一日以前\n\n平成八年三月三十一日\n\n\n\n昭和六十一年四月一日以降、昭和六十二年四月一日以前\n\n平成九年三月三十一日\n\n\n\n昭和六十二年四月二日以降\n\n初度登録日から起算して十年間の末日に当たる日\n\n\n\n五　道路運送車両法第六十一条第一項の規定により自動車検査証の有効期間が二年とされている特種自動車\n\n昭和六十一年三月三十一日以前\n\n平成八年三月三十一日\n\n\n\n昭和六十一年四月一日以降\n\n初度登録日から起算して十年間の末日に当たる日"}, "第五条": {"text": "第五条\n　新規則第四条第一項の規定は、初度登録日が平成十四年九月三十日以前である乗用自動車及び特種自動車のうち人の運送の用に供する乗車定員十一人未満のもの（法第十三条第一項の規定の適用を受けるものを除く。以下この条において同じ。）については、道路運送車両法の規定によりその自動車に係る特定期日（次の表の上欄に掲げる自動車の種別ごとに、それぞれ同表の中欄に掲げる初度登録日に応じ、同表の下欄に定める期日をいう。以下この条において同じ。）以降の日が初めて有効期間の満了日として記入された自動車検査証が交付又は返付された後初めてその自動車に係る同法の規定による新規検査、継続検査、臨時検査（特定期日の翌日以降に受けるものに限る。）、構造等変更検査又は予備検査を受ける日の前日までは適用しない。ただし、初度登録日が平成十四年九月三十日以前である乗用自動車及び特種自動車のうち人の運送の用に供する乗車定員十一人未満のものであって、特定期日において有効な自動車検査証の交付を受けていないもの（特定期日以降の日が有効期間の満了日として記入された自動車検査証の交付又は返付を受けたことがあるものを除く。）については、特定期日の翌日から新規則第四条第一項の規定を適用する。\n\n\n自動車の種別\n\n初度登録日\n\n期日\n\n\n\n一　乗用自動車（二の項に該当するものを除く。）\n\n平成元年九月三十日以前\n\n平成十五年九月三十日\n\n\n\n平成元年十月一日以降、平成五年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成五年十月一日以降、平成八年九月三十日以前\n\n平成十七年九月三十日\n\n\n\n平成八年十月一日以降\n\n初度登録日から起算して九年間の末日に当たる日\n\n\n\n二　二年車検乗用自動車（道路運送車両法第六十一条第一項の規定により自動車検査証の有効期間が二年とされている乗用自動車をいう。附則第七条において同じ。）\n\n平成七年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成七年十月一日以降\n\n初度登録日から起算して九年間の末日に当たる日\n\n\n\n三　特種自動車のうち人の運送の用に供する乗車定員十一人未満のもの\n\n昭和六十三年九月三十日以前\n\n平成十五年九月三十日（平成十四年九月三十日における自動車検査証の有効期間の残余期間が一年を超える自動車にあっては、平成十六年九月三十日）\n\n\n\n昭和六十三年十月一日以降、平成四年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成四年十月一日以降、平成七年九月三十日以前\n\n平成十七年九月三十日\n\n\n\n平成七年十月一日以降\n\n初度登録日から起算して十年間の末日に当たる日"}, "附則 ２": {"text": "２\n　この府令の施行の日の前日において従前の環境庁の臨時水俣病認定審査会の委員である者の任期は、第一条の規定による廃止前の臨時水俣病認定審査会の組織等に関する総理府令第二条の規定にかかわらず、その日に満了する。"}, "第三条": {"text": "第三条\n　初度登録日が昭和六十三年十月一日から平成四年九月三十日までの間である特種自動車のうち人の運送の用に供する乗車定員十一人未満のもの（附則第五条に該当するもの及び令別表第二の五の項に該当するものを除く。以下この条において同じ。）に係る特定期日（令第五条第一項に規定する特定期日をいう。以下この条及び次条において同じ。）は、同項の規定にかかわらず、平成十六年九月三十日とし、初度登録日が平成四年十月一日から平成七年九月三十日までの間である特種自動車のうち人の運送の用に供する乗車定員十一人未満のものに係る特定期日は、同項の規定にかかわらず、平成十七年九月三十日とする。"}, "第十三条": {"text": "第十三条\n\n　法第二十七条第三項\nの規定による届出は、様式第八の届出書によってしなければならない。"}, "第一条": {"text": "第一条\n　この省令は、平成十四年十月一日から施行する。"}, "第二条": {"text": "第二条\n　この省令による改正後の自動車から排出される窒素酸化物及び粒子状物質の特定地域における総量の削減等に関する特別措置法施行規則（以下「新規則」という。）第四条第一項の規定は、初度登録日（自動車が初めて道路運送車両法（昭和二十六年法律第百八十五号）第四条の規定により自動車登録ファイルに登録を受けた日をいう。以下同じ。）が平成十四年九月三十日以前である自動車（乗用自動車（自動車から排出される窒素酸化物及び粒子状物質の特定地域における総量の削減等に関する特別措置法施行令（以下「令」という。）第四条第五号に規定する乗用自動車をいう。以下同じ。）及び特種自動車（令第四条第六号に規定する特種自動車をいう。以下同じ。）のうち人の運送の用に供する乗車定員十一人未満のもの及び令別表第二の五の項に該当するものであって自動車から排出される窒素酸化物及び粒子状物質の特定地域における総量の削減等に関する特別措置法（以下「法」という。）第十三条第一項の規定の適用を受けるものを除く。以下この条において同じ。）については、道路運送車両法の規定によりその自動車に係る特定期日（次の表の上欄に掲げる自動車の種別ごとに、それぞれ同表の中欄に掲げる初度登録日に応じ、同表の下欄に定める期日をいう。以下この条において同じ。）以降の日が初めて有効期間の満了日として記入された自動車検査証が交付又は返付された後初めてその自動車に係る同法の規定による新規検査、継続検査、臨時検査（特定期日の翌日以降に受けるものに限る。）、構造等変更検査又は予備検査を受ける日の前日までは適用しない。ただし、初度登録日が平成十四年九月三十日以前である自動車であって、特定期日において有効な自動車検査証の交付を受けていないもの（特定期日以降の日が有効期間の満了日として記入された自動車検査証の交付又は返付を受けたことがあるものを除く。）については、特定期日の翌日から新規則第四条第一項の規定を適用する。\n\n\n自動車の種別\n\n初度登録日\n\n期日\n\n\n\n一　普通貨物自動車（令第四条第一号に規定する普通貨物自動車をいう。附則第七条において同じ。）\n\n平成元年九月三十日以前\n\n平成十五年九月三十日\n\n\n\n平成元年十月一日以降、平成五年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成五年十月一日以降、平成八年九月三十日以前\n\n平成十七年九月三十日\n\n\n\n平成八年十月一日以降\n\n初度登録日から起算して九年間の末日に当たる日\n\n\n\n二　小型貨物自動車（令第四条第二号に規定する小型貨物自動車をいう。附則第七条において同じ。）\n\n平成二年九月三十日以前\n\n平成十五年九月三十日\n\n\n\n平成二年十月一日以降、平成六年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成六年十月一日以降、平成九年九月三十日\n\n平成十七年九月三十日\n\n\n\n平成九年十月一日以降\n\n初度登録日から起算して八年間の末日に当たる日\n\n\n\n三　大型バス（令第四条第三号に規定する大型バスをいう。附則第七条において同じ。）\n\n昭和六十一年九月三十日以前\n\n平成十五年九月三十日\n\n\n\n昭和六十一年十月一日以降、平成二年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成二年十月一日以降、平成五年九月三十日以前\n\n平成十七年九月三十日\n\n\n\n平成五年十月一日以降\n\n初度登録日から起算して十二年間の末日に当たる日\n\n\n\n四　マイクロバス（令第四条第四号に規定するマイクロバスをいう。附則第七条において同じ。）及び特種自動車（人の運送の用に供する乗車定員十一人未満のもの及び令別表第二の五の項に該当するものであって法第十三条第一項の規定の適用を受けるものを除く。）\n\n昭和六十三年九月三十日以前\n\n平成十五年九月三十日（平成十四年九月三十日における自動車検査証の有効期間の残余期間が一年を超える自動車にあっては、平成十六年九月三十日）\n\n\n\n昭和六十三年十月一日以降、平成四年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成四年十月一日以降、平成七年九月三十日以前\n\n平成十七年九月三十日\n\n\n\n平成七年十月一日以降\n\n初度登録日から起算して十年間の末日に当たる日"}, "第十一条": {"text": "第十一条\n\n　法第二十四条第四項\nの規定による届出は、様式第六の届出書によってしなければならない。"}, "第十二条": {"text": "第十二条\n\n　法第二十五条第四項\nの規定による届出は、様式第七の届出書によってしなければならない。"}, "第八条": {"text": "第八条\n　自動車から排出される窒素酸化物の特定地域における総量の削減等に関する特別措置法施行令の一部を改正する政令（平成十三年政令第四百六号）による改正前の令別表第一に掲げる区域内に使用の本拠の位置を有する自動車（乗用自動車及び特種自動車のうち人の運送の用に供する乗車定員十一人未満のものを除く。）に係る法第十二条第一項に規定する窒素酸化物の排出量に関する基準及びその適用については、新規則第四条第一項に規定する窒素酸化物排出基準が適用されるまでの間は、同項及び令第五条第一項の規定にかかわらず、なお従前の例による。"}, "第四条": {"text": "第四条\n　令別表第二の五の項に該当する特種自動車（附則第二条及び次条に該当するものを除く。）に係る特定期日は、令第五条第一項の規定にかかわらず、特種自動車の種別ごとに環境大臣が定める日とする。"}, "第七条": {"text": "第七条\n　新規則第四条第二項の規定は、初度登録日が平成十四年九月三十日以前である自動車（法第十三条第三項において準用する同条第一項の規定の適用を受けるものを除く。以下この条において同じ。）については、道路運送車両法の規定によりその自動車に係る特定期日（次の表の上欄に掲げる自動車の種別ごとに、それぞれ同表の中欄に掲げる初度登録日に応じ、同表の下欄に定める期日をいう。以下この条において同じ。）以降の日が初めて有効期間の満了日として記入された自動車検査証が交付又は返付された後初めてその自動車に係る同法の規定による新規検査、継続検査、臨時検査（特定期日の翌日以降に受けるものに限る。）、構造等変更検査又は予備検査を受ける日の前日までは適用しない。ただし、初度登録日が平成十四年九月三十日以前である自動車であって、特定期日において有効な自動車検査証の交付を受けていないもの（特定期日以降の日が有効期間の満了日として記入された自動車検査証の交付又は返付を受けたことがあるものを除く。）については、特定期日の翌日から新規則第四条第二項の規定を適用する。\n\n\n自動車の種別\n\n初度登録日\n\n期日\n\n\n\n一　普通貨物自動車及び乗用自動車（二の項に該当するものを除く。）\n\n平成元年九月三十日以前\n\n平成十五年九月三十日\n\n\n\n平成元年十月一日以降、平成五年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成五年十月一日以降、平成八年九月三十日以前\n\n平成十七年九月三十日\n\n\n\n平成八年十月一日以降\n\n初度登録日から起算して九年間の末日に当たる日\n\n\n\n二　二年車検乗用自動車\n\n平成七年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成七年十月一日以降\n\n初度登録日から起算して九年間の末日に当たる日\n\n\n\n三　小型貨物自動車\n\n平成二年九月三十日以前\n\n平成十五年九月三十日\n\n\n\n平成二年十月一日以降、平成六年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成六年十月一日以降、平成九年九月三十日\n\n平成十七年九月三十日\n\n\n\n平成九年十月一日以降\n\n初度登録日から起算して八年間の末日に当たる日\n\n\n\n四　大型バス\n\n昭和六十一年九月三十日以前\n\n平成十五年九月三十日\n\n\n\n昭和六十一年十月一日以降、平成二年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成二年十月一日以降、平成五年九月三十日以前\n\n平成十七年九月三十日\n\n\n\n平成五年十月一日以降\n\n初度登録日から起算して十二年間の末日に当たる日\n\n\n\n五　マイクロバス及び特種自動車\n\n昭和六十三年九月三十日以前\n\n平成十五年九月三十日（平成十四年九月三十日における自動車検査証の有効期間の残余期間が一年を超える自動車にあっては、平成十六年九月三十日）\n\n\n\n昭和六十三年十月一日以降、平成四年九月三十日以前\n\n平成十六年九月三十日\n\n\n\n平成四年十月一日以降、平成七年九月三十日以前\n\n平成十七年九月三十日\n\n\n\n平成七年十月一日以降\n\n初度登録日から起算して十年間の末日に当たる日"}, "第十条": {"text": "第十条\n\n　法第二十三条第五項\nの規定による届出は、様式第五の届出書によってしなければならない。"}}, "number": "平成四年十二月一日総理府令第五十三号", "name": "自動車から排出される窒素酸化物及び粒子状物質の特定地域における総量の削減等に関する特別措置法施行規則"}