{"provision": {"第十八条": {"text": "第十八条\n\n　この節に定めるもののほか、公園事業の執行に関し必要な事項は、政令で定める。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第六十二条": {"text": "第六十二条\n\n　環境大臣は国立公園若しくは国定公園の指定、公園計画の決定若しくは公園事業の執行又は国立公園の公園事業の決定に関し、都道府県知事は国定公園の指定若しくはその区域の拡張に係る申出、公園計画の決定若しくは追加に係る申出若しくは公園事業の決定又は公園事業の執行に関し、環境大臣以外の国の機関は公園事業の執行に関し、実地調査のため必要があるときは、それぞれ当該職員をして、他人の土地に立ち入らせ、標識を設置させ、測量させ、又は実地調査の障害となる木竹若しくは垣、さく等を伐採させ、若しくは除去させることができる。ただし、道路法\nその他他の法律に実地調査に関する規定があるときは、当該規定の定めるところによる。", "４": {"text": "４\n\n　第一項の職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "５": {"text": "５\n\n　土地の所有者若しくは占有者又は木竹若しくは垣、さく等の所有者は、正当な理由がない限り、第一項の規定による立入り又は標識の設置その他の行為を拒み、又は妨げてはならない。"}, "３": {"text": "３\n\n　第一項の職員は、日出前及び日没後においては、宅地又は垣、さく等で囲まれた土地に立ち入つてはならない。"}, "２": {"text": "２\n\n　国の機関又は都道府県知事は、当該職員をして前項の規定による行為をさせようとするときは、あらかじめ、土地の所有者（所有者の住所が明らかでないときは、その占有者。この条において以下同じ。）及び占有者並びに木竹又は垣、さく等の所有者にその旨を通知し、意見書を提出する機会を与えなければならない。"}}, "第八十条": {"text": "第八十条\n\n　環境大臣は、都道府県に対し、都道府県立自然公園に関し、必要な報告を求めることができる。", "２": {"text": "２\n\n　環境大臣は、都道府県に対し、都道府県立自然公園の行政又は技術に関し、必要な助言又は勧告をすることができる。"}}, "第十六条": {"text": "第十六条\n　この法律の施行前にこの法律による改正前の法律の規定により土地調整委員会又は中央公害審査委員会がした処分その他の行為は、政令で別段の定めをするものを除き、この法律又はこの法律による改正後の法律の相当規定により、公害等調整委員会がした処分その他の行為とみなす。"}, "第二十条": {"４": {"text": "４\n\n　環境大臣又は都道府県知事は、前項各号に掲げる行為で環境省令で定める基準に適合しないものについては、同項の許可をしてはならない。"}, "５": {"text": "５\n\n　都道府県知事は、国定公園について第三項の許可をしようとする場合において、当該許可に係る行為が当該国定公園の風致に及ぼす影響その他の事情を考慮して環境省令で定める行為に該当するときは、環境大臣に協議しなければならない。"}, "３": {"text": "３\n\n　　特別地域（特別保護地区を除く。以下この条において同じ。）内においては、次の各号に掲げる行為は、国立公園にあつては環境大臣の、国定公園にあつては都道府県知事の許可を受けなければ、してはならない。ただし、非常災害のために必要な応急措置として行う行為又は第三号に掲げる行為で森林の整備及び保全を図るために行うものは、この限りでない。\n一\n\n　工作物を新築し、改築し、又は増築すること。\n\n二\n\n　木竹を伐採すること。\n\n三\n\n　環境大臣が指定する区域内において木竹を損傷すること。\n\n四\n\n　鉱物を掘採し、又は土石を採取すること。\n\n五\n\n　河川、湖沼等の水位又は水量に増減を及ぼさせること。\n\n六\n\n　環境大臣が指定する湖沼又は湿原及びこれらの周辺一キロメートルの区域内において当該湖沼若しくは湿原又はこれらに流水が流入する水域若しくは水路に汚水又は廃水を排水設備を設けて排出すること。\n\n七\n\n　広告物その他これに類する物を掲出し、若しくは設置し、又は広告その他これに類するものを工作物等に表示すること。\n\n八\n\n　屋外において土石その他の環境大臣が指定する物を集積し、又は貯蔵すること。\n\n九\n\n　水面を埋め立て、又は干拓すること。\n\n十\n\n　土地を開墾しその他土地の形状を変更すること。\n\n十一\n\n　高山植物その他の植物で環境大臣が指定するものを採取し、又は損傷すること。\n\n十二\n\n　環境大臣が指定する区域内において当該区域が本来の生育地でない植物で、当該区域における風致の維持に影響を及ぼすおそれがあるものとして環境大臣が指定するものを植栽し、又は当該植物の種子をまくこと。\n\n十三\n\n　山岳に生息する動物その他の動物で環境大臣が指定するものを捕獲し、若しくは殺傷し、又は当該動物の卵を採取し、若しくは損傷すること。\n\n十四\n\n　環境大臣が指定する区域内において当該区域が本来の生息地でない動物で、当該区域における風致の維持に影響を及ぼすおそれがあるものとして環境大臣が指定するものを放つこと（当該指定する動物が家畜である場合における当該家畜である動物の放牧を含む。）。\n\n十五\n\n　屋根、壁面、塀、橋、鉄塔、送水管その他これらに類するものの色彩を変更すること。\n\n十六\n\n　湿原その他これに類する地域のうち環境大臣が指定する区域内へ当該区域ごとに指定する期間内に立ち入ること。\n\n十七\n\n　道路、広場、田、畑、牧場及び宅地以外の地域のうち環境大臣が指定する区域内において車馬若しくは動力船を使用し、又は航空機を着陸させること。\n\n十八\n\n　前各号に掲げるもののほか、特別地域における風致の維持に影響を及ぼすおそれがある行為で政令で定めるもの"}, "２": {"text": "２\n\n　第五条第三項及び第四項の規定は、特別地域の指定及び指定の解除並びにその区域の変更について準用する。この場合において、同条第三項中「環境大臣」とあるのは「環境大臣又は都道府県知事」と、「官報」とあるのは「それぞれ官報又は都道府県の公報」と読み替えるものとする。"}, "６": {"text": "６\n\n　第三項の規定により同項各号に掲げる行為が規制されることとなつた時において既に当該行為に着手している者は、同項の規定にかかわらず、引き続き当該行為をすることができる。この場合において、その者は、その規制されることとなつた日から起算して三月以内に、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事にその旨を届け出なければならない。"}, "９": {"text": "９\n\n　次に掲げる行為については、第三項及び前三項の規定は、適用しない。\n一\n\n　公園事業の執行として行う行為\n\n二\n\n　認定生態系維持回復事業等（第三十九条第一項又は第四十一条第一項の規定により行われる生態系維持回復事業及び第三十九条第二項若しくは第四十一条第二項の確認又は第三十九条第三項若しくは第四十一条第三項の認定を受けた生態系維持回復事業をいう。以下同じ。）として行う行為\n\n三\n\n　第四十三条第一項の規定により締結された風景地保護協定に基づいて同項第一号の風景地保護協定区域内で行う行為であつて、同項第二号又は第三号に掲げる事項に従つて行うもの\n\n四\n\n　通常の管理行為、軽易な行為その他の行為であつて、環境省令で定めるもの"}, "８": {"text": "８\n\n　特別地域内において木竹の植栽又は家畜の放牧（第三項第十二号又は第十四号に掲げる行為に該当するものを除く。）をしようとする者は、あらかじめ、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事にその旨を届け出なければならない。"}, "７": {"text": "７\n\n　特別地域内において非常災害のために必要な応急措置として第三項各号に掲げる行為をした者は、その行為をした日から起算して十四日以内に、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事にその旨を届け出なければならない。"}, "text": "第二十条\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、当該公園の風致を維持するため、公園計画に基づいて、その区域（海域を除く。）内に、特別地域を指定することができる。"}, "第三十条": {"text": "第三十条\n\n　環境大臣又は都道府県知事は、第二十四条から次条までの規定の施行に必要な限度において、指定認定機関に対し、その認定関係事務に関し報告を求め、又はその職員に、指定認定機関の事務所に立ち入り、指定認定機関の帳簿、書類その他必要な物件を検査させ、若しくは関係者に質問させることができる。", "２": {"text": "２\n\n　前項の規定による立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第二十八条": {"text": "第二十八条\n\n　指定認定機関（その者が法人である場合にあつては、その役員。次項において同じ。）及びその職員並びにこれらの者であつた者は、認定関係事務に関して知り得た秘密を漏らし、又は自己の利益のために使用してはならない。", "２": {"text": "２\n\n　指定認定機関及びその職員で認定関係事務に従事する者は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}}, "第十五条": {"text": "第十五条\n\n　環境大臣は、第十条第三項の認可を受けた者がその国立公園事業を廃止した場合、同項の認可が失効した場合又は同項の認可を取り消した場合において、国立公園の保護のために必要があると認めるときは、当該廃止した者、当該認可が失効した者又は当該認可を取り消された者に対して、相当の期限を定めて、その保護のために必要な限度において、原状回復を命じ、又は原状回復が著しく困難である場合に、これに代わるべき必要な措置を執るべき旨を命ずることができる。", "２": {"text": "２\n\n　前項の規定により原状回復又はこれに代わるべき必要な措置（以下この条において「原状回復等」という。）を命じようとする場合において、過失がなくて当該原状回復等を命ずべき者を確知することができないときは、環境大臣は、その者の負担において、当該原状回復等を自ら行い、又はその命じた者若しくは委任した者にこれを行わせることができる。この場合においては、相当の期限を定めて、当該原状回復等を行うべき旨及びその期限までに当該原状回復等を行わないときは、環境大臣又はその命じた者若しくは委任した者が当該原状回復等を行う旨をあらかじめ公告しなければならない。"}, "３": {"text": "３\n\n　前項の規定により原状回復等を行おうとする者は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}}, "第四条": {"text": "第四条\n　この法律の施行の際現に旧自然公園法第二十四条第六項又は第七項に規定する者に該当している者であって、同条第六項又は第七項の規定による届出をしていない者についての行為に着手している旨又は行為をした旨の届出については、なお従前の例による。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の自然公園法（以下「新自然公園法」という。）第十五条（新自然公園法第十六条第四項において準用する場合を含む。）の規定は、この法律の施行の日以後に新自然公園法第十条第三項又は第十六条第三項の認可に係る国立公園事業又は国定公園事業を廃止した者、当該認可が失効した者及び当該認可を取り消された者について適用する。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "第四十三条": {"text": "第四十三条\n\n　環境大臣若しくは地方公共団体又は第四十九条第一項の規定により指定された公園管理団体で第五十条第一号に掲げる業務のうち風景地保護協定に基づく自然の風景地の管理に関するものを行うものは、国立公園又は国定公園内の自然の風景地の保護のため必要があると認めるときは、当該公園の区域（海域を除く。）内の土地又は木竹の所有者又は使用及び収益を目的とする権利（臨時設備その他一時使用のため設定されたことが明らかなものを除く。）を有する者（以下「土地の所有者等」と総称する。）と次に掲げる事項を定めた協定（以下「風景地保護協定」という。）を締結して、当該土地の区域内の自然の風景地の管理を行うことができる。\n一\n\n　風景地保護協定の目的となる土地の区域（以下「風景地保護協定区域」という。）\n\n二\n\n　風景地保護協定区域内の自然の風景地の管理の方法に関する事項\n\n三\n\n　風景地保護協定区域内の自然の風景地の保護に関連して必要とされる施設の整備が必要な場合にあつては、当該施設の整備に関する事項\n\n四\n\n　風景地保護協定の有効期間\n\n五\n\n　風景地保護協定に違反した場合の措置", "４": {"text": "４\n\n　地方公共団体が風景地保護協定を締結しようとするときは、あらかじめ、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事に協議し、同意を得なければならない。ただし、国定公園について都道府県が当該都道府県の区域内の土地について風景地保護協定を締結する場合は、この限りでない。"}, "５": {"text": "５\n\n　第一項の公園管理団体が風景地保護協定を締結しようとするときは、あらかじめ、国立公園にあつては環境大臣の、国定公園にあつては都道府県知事の認可を受けなければならない。"}, "３": {"text": "３\n\n　風景地保護協定の内容は、次に掲げる基準に適合するものでなければならない。\n一\n\n　自然の風景地の保護を図るために有効かつ適切なものであること。\n\n二\n\n　土地及び木竹の利用を不当に制限するものでないこと。\n\n三\n\n　第一項各号に掲げる事項について環境省令で定める基準に適合するものであること。"}, "２": {"text": "２\n\n　風景地保護協定については、風景地保護協定区域内の土地の所有者等の全員の合意がなければならない。"}}, "第五十一条": {"text": "第五十一条\n\n　公園管理団体は、環境大臣及び地方公共団体との密接な連携の下に前条第一号に掲げる業務を行わなければならない。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十四条": {"text": "第三十四条\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、当該公園の保護のために必要があると認めるときは、第二十条第三項、第二十一条第三項、第二十二条第三項若しくは第二十三条第三項の規定、第三十二条の規定により許可に付された条件又は前条第二項の規定による処分に違反した者に対して、その保護のために必要な限度において、その行為の中止を命じ、又はこれらの者若しくはこれらの者から当該土地、建築物その他の工作物若しくは物件についての権利を承継した者に対して、相当の期限を定めて、原状回復を命じ、若しくは原状回復が著しく困難である場合に、これに代わるべき必要な措置を執るべき旨を命ずることができる。", "２": {"text": "２\n\n　前項の規定により原状回復又はこれに代わるべき必要な措置（以下この条において「原状回復等」という。）を命じようとする場合において、過失がなくて当該原状回復等を命ずべき者を確知することができないときは、環境大臣又は都道府県知事は、その者の負担において、当該原状回復等を自ら行い、又はその命じた者若しくは委任した者にこれを行わせることができる。この場合においては、相当の期限を定めて、当該原状回復等を行うべき旨及びその期限までに当該原状回復等を行わないときは、環境大臣若しくは都道府県知事又はその命じた者若しくは委任した者が当該原状回復等を行う旨をあらかじめ公告しなければならない。"}, "３": {"text": "３\n\n　前項の規定により原状回復等を行おうとする者は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}}, "第四十八条": {"text": "第四十八条\n\n　第四十六条（前条において準用する場合を含む。）の規定による公告のあつた風景地保護協定は、その公告のあつた後において当該風景地保護協定区域内の土地の所有者等となつた者に対しても、その効力があるものとする。"}, "第四十四条": {"text": "第四十四条\n\n　環境大臣、地方公共団体又は都道府県知事は、風景地保護協定を締結しようとするとき、又は前条第五項の規定による風景地保護協定の認可の申請があつたときは、環境省令で定めるところにより、その旨を公告し、当該風景地保護協定を当該公告の日から二週間関係者の縦覧に供さなければならない。", "２": {"text": "２\n\n　前項の規定による公告があつたときは、関係者は、同項の縦覧期間満了の日までに、当該風景地保護協定について、環境大臣、地方公共団体又は都道府県知事に意見書を提出することができる。"}}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "第二十六条": {"text": "第二十六条\n\n　環境大臣又は都道府県知事は、前条第二項の申請に係る利用調整地区につき他に指定認定機関の指定を受けた者がなく、かつ、当該申請が次に掲げる基準に適合していると認めるときでなければ、指定をしてはならない。\n一\n\n　職員、認定関係事務の実施の方法その他の事項についての認定関係事務の実施に関する計画が、認定関係事務の適確な実施のために適切なものであること。\n\n二\n\n　前号の認定関係事務の実施に関する計画を適確に実施するに足りる経理的及び技術的な基礎を有するものであること。\n\n三\n\n　認定関係事務以外の業務を行つている場合には、その業務を行うことによつて認定関係事務の公正な実施に支障を及ぼすおそれがないものであること。\n\n四\n\n　前三号に定めるもののほか、認定関係事務を公正かつ適確に行うことができるものであること。"}, "第五十二条": {"text": "第五十二条\n\n　環境大臣又は都道府県知事は、公園管理団体の業務の運営に関し改善が必要であると認めるときは、公園管理団体に対し、その改善に必要な措置を執るべき旨を命ずることができる。"}, "第六十七条": {"text": "第六十七条\n\n　環境大臣は、国立公園若しくは国定公園の指定、その区域の拡張若しくは公園計画の決定若しくは変更又は国立公園の特別地域、特別保護地区、海域公園地区若しくは利用調整地区の指定若しくはその区域の拡張をしようとするときは、関係行政機関の長に協議しなければならない。", "４": {"text": "４\n\n　国の機関は、第十六条第一項ただし書の規定により国定公園事業を執行しようとするときは、都道府県知事に協議しなければならない。"}, "３": {"text": "３\n\n　環境大臣以外の国の機関は、第十条第一項の規定により国立公園事業を執行しようとするときは、環境大臣に協議しなければならない。"}, "２": {"text": "２\n\n　都道府県知事は、国定公園の特別地域、特別保護地区、海域公園地区又は利用調整地区の指定又はその区域の拡張をしようとするときは、関係行政機関の長に協議しなければならない。"}}, "第七十一条": {"text": "第七十一条\n\n　自然環境保全法第十四条第一項\nの規定により指定された原生自然環境保全地域の区域は、国立公園又は国定公園の区域に含まれないものとする。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、新自然公園法及び新自然環境保全法の施行の状況を勘案し、必要があると認めるときは、新自然公園法及び新自然環境保全法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　国立公園事業者である法人が合併（国立公園事業者である法人と国立公園事業者でない法人の合併であつて、国立公園事業者である法人が存続するものを除く。）又は分割（その国立公園事業の全部を承継させるものに限る。）をした場合において、合併後存続する法人若しくは合併により設立される法人又は分割によりその国立公園事業の全部を承継する法人（以下この項において「合併法人等」という。）が公共団体である場合にあつては環境大臣に協議したとき、合併法人等が国及び公共団体以外の法人である場合にあつては環境大臣の承認を受けたときは、当該合併法人等は、当該国立公園事業者の地位を承継する。", "４": {"text": "４\n\n　第二項の承認を受けた相続人は、被相続人に係る国立公園事業者の地位を承継する。"}, "３": {"text": "３\n\n　相続人が前項の承認の申請をした場合においては、被相続人の死亡の日からその承認を受ける日又は承認をしない旨の通知を受ける日までは、被相続人に対してした第十条第三項の認可は、その相続人に対してしたものとみなす。"}, "２": {"text": "２\n\n　国立公園事業者が死亡した場合において、相続人（相続人が二人以上ある場合において、その全員の同意によりその国立公園事業を承継すべき相続人を選定したときは、その者。以下この条において同じ。）がその国立公園事業を引き続き行おうとするときは、その相続人は、被相続人の死亡後六十日以内に環境大臣に申請して、その承認を受けなければならない。"}}, "附則 １１": {"text": "１１\n　国は、当分の間、都道府県に対し、第五十六条の規定により国がその費用について補助することができる公園事業で日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項第二号に該当するものに要する費用に充てる資金について、予算の範囲内において、第五十六条の規定により国が補助することができる金額に相当する金額を無利子で貸し付けることができる。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第三十三条": {"４": {"text": "４\n\n　環境大臣又は都道府県知事は、第一項の届出があつた場合において、実地の調査をする必要があるとき、その他前項の期間内に第二項の処分をすることができない合理的な理由があるときは、その理由が存続する間、前項の期間を延長することができる。この場合においては、同項の期間内に、第一項の届出をした者に対し、その旨及び期間を延長する理由を通知しなければならない。"}, "５": {"text": "５\n\n　第一項の届出をした者は、その届出をした日から起算して三十日を経過した後でなければ、当該届出に係る行為に着手してはならない。"}, "３": {"text": "３\n\n　前項の処分は、第一項の届出をした者に対しては、その届出があつた日から起算して三十日以内に限り、することができる。"}, "２": {"text": "２\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、当該公園の風景を保護するために必要があると認めるときは、普通地域内において前項の規定により届出を要する行為をしようとする者又はした者に対して、その風景を保護するために必要な限度において、当該行為を禁止し、若しくは制限し、又は必要な措置を執るべき旨を命ずることができる。"}, "６": {"text": "６\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、当該公園の風景の保護に支障を及ぼすおそれがないと認めるときは、前項の期間を短縮することができる。"}, "７": {"text": "７\n\n　次の各号に掲げる行為については、第一項及び第二項の規定は、適用しない。\n一\n\n　公園事業の執行として行う行為\n\n二\n\n　認定生態系維持回復事業等として行う行為\n\n三\n\n　第四十三条第一項の規定により締結された風景地保護協定に基づいて同項第一号の風景地保護協定区域内で行う行為であつて、同項第二号又は第三号に掲げる事項に従つて行うもの\n\n四\n\n　通常の管理行為、軽易な行為その他の行為であつて、環境省令で定めるもの\n\n五\n\n　国立公園、国定公園若しくは海域公園地区が指定され、又はその区域が拡張された際既に着手していた行為\n\n六\n\n　非常災害のために必要な応急措置として行う行為"}, "text": "第三十三条\n\n　国立公園又は国定公園の区域のうち特別地域及び海域公園地区に含まれない区域（以下「普通地域」という。）内において、次に掲げる行為をしようとする者は、国立公園にあつては環境大臣に対し、国定公園にあつては都道府県知事に対し、環境省令で定めるところにより、行為の種類、場所、施行方法及び着手予定日その他環境省令で定める事項を届け出なければならない。ただし、第一号、第三号、第五号及び第七号に掲げる行為で海域内において漁具の設置その他漁業を行うために必要とされるものをしようとする者は、この限りでない。\n一\n\n　その規模が環境省令で定める基準を超える工作物を新築し、改築し、又は増築すること（改築又は増築後において、その規模が環境省令で定める基準を超えるものとなる場合における改築又は増築を含む。）。\n\n二\n\n　特別地域内の河川、湖沼等の水位又は水量に増減を及ぼさせること。\n\n三\n\n　広告物その他これに類する物を掲出し、若しくは設置し、又は広告その他これに類するものを工作物等に表示すること。\n\n四\n\n　水面を埋め立て、又は干拓すること。\n\n五\n\n　鉱物を掘採し、又は土石を採取すること（海域内においては、海域公園地区の周辺一キロメートルの当該海域公園地区に接続する海域内においてする場合に限る。）。 \n\n六\n\n　土地の形状を変更すること。\n\n七\n\n　海底の形状を変更すること（海域公園地区の周辺一キロメートルの当該海域公園地区に接続する海域内においてする場合に限る。）。"}, "第七十五条": {"text": "第七十五条\n\n　都道府県は、条例で、都道府県立自然公園に関し自然の風景地の保護とその適正な利用を図るため必要がある場合に、都道府県知事が前章第七節の規定の例により公園管理団体を指定することができる旨を定めることができる。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n\n　国は、予算の範囲内において、政令の定めるところにより、公園事業を執行する都道府県に対して、その公園事業の執行に要する費用の一部を補助することができる。"}, "第六条": {"text": "第六条\n\n　環境大臣は、国立公園の指定を解除し、又はその区域を変更しようとするときは、関係都道府県及び審議会の意見を聴かなければならない。", "２": {"text": "２\n\n　環境大臣は、国定公園の指定を解除し、又はその区域を変更しようとするときは、関係都道府県及び審議会の意見を聴かなければならない。ただし、その区域を拡張するには、関係都道府県の申出によらなければならない。"}, "３": {"text": "３\n\n　前条第三項及び第四項の規定は、国立公園又は国定公園の指定の解除及びその区域の変更について準用する。"}}, "第四十五条": {"text": "第四十五条\n\n　環境大臣又は都道府県知事は、第四十三条第五項の規定による風景地保護協定の認可の申請が、次の各号のいずれにも該当するときは、当該風景地保護協定を認可しなければならない。\n一\n\n　申請手続が法令に違反しないこと。\n\n二\n\n　風景地保護協定の内容が、第四十三条第三項各号に掲げる基準に適合するものであること。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、当該公園の利用のための施設を集団的に整備するため、公園計画に基づいて、その区域内に集団施設地区を指定するものとする。", "２": {"text": "２\n\n　第五条第三項及び第四項の規定は、集団施設地区の指定及び指定の解除並びにその区域の変更について準用する。この場合において、同条第三項中「環境大臣」とあるのは「環境大臣又は都道府県知事」と、「官報」とあるのは「それぞれ官報又は都道府県の公報」と読み替えるものとする。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第四十二条": {"text": "第四十二条\n\n　環境大臣は第三十九条第三項の認定を受けた者に対し、都道府県知事は前条第三項の認定を受けた者に対し、その生態系維持回復事業の実施状況その他必要な事項に関し報告を求めることができる。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十九条": {"text": "第六十九条\n\n　この法律に規定する環境大臣の権限は、環境省令で定めるところにより、地方環境事務所長に委任することができる。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １４": {"text": "１４\n　国は、附則第十一項の規定により都道府県に対し貸付けを行つた場合には、当該貸付けの対象である公園事業について、第五十六条の規定による当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十五条": {"４": {"text": "４\n\n　環境大臣又は都道府県知事は、指定をしたときは、指定に係る利用調整地区に関する認定関係事務を行わないものとする。"}, "６": {"text": "６\n\n　指定認定機関がその認定関係事務を行う場合における前条の規定の適用については、同条第一項及び第七項中「国立公園にあつては環境大臣の、国定公園にあつては都道府県知事」とあり、同条第二項及び第五項（これらの規定を同条第八項において準用する場合を含む。）中「国立公園にあつては環境大臣に、国定公園にあつては都道府県知事」とあり、並びに同条第三項及び第四項（これらの規定を同条第八項において準用する場合を含む。）中「環境大臣又は都道府県知事」とあるのは、「指定認定機関」とする。"}, "３": {"text": "３\n\n　次の各号のいずれかに該当する者は、指定を受けることができない。\n一\n\n　未成年者、成年被後見人又は被保佐人\n\n二\n\n　破産者で復権を得ないもの\n\n三\n\n　禁錮以上の刑に処せられ、又はこの法律若しくは自然環境保全法\nの規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者\n\n四\n\n　第二十九条第二項又は第三項の規定により指定を取り消され、その取消しの日から起算して二年を経過しない者\n\n五\n\n　法人であつて、その役員のうちに前各号のいずれかに該当する者があるもの"}, "２": {"text": "２\n\n　指定認定機関の指定（以下この条から第二十九条までにおいて単に「指定」という。）は、認定関係事務を行おうとする者の申請により行う。"}, "５": {"text": "５\n\n　環境大臣又は都道府県知事は、指定をしたときは、その旨をそれぞれ官報又は都道府県の公報で公示しなければならない。"}, "text": "第二十五条\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、その指定する者（以下「指定認定機関」という。）に、前条に規定する環境大臣又は都道府県知事の事務（以下「認定関係事務」という。）の全部又は一部を行わせることができる。"}, "第六十一条": {"text": "第六十一条\n\n　この節の規定は、公園事業のうち、道路法\nによる道路に係る事業及び他の法律にその執行に要する費用に関して別段の規定があるその他の事業については、適用しない。"}, "第六十五条": {"text": "第六十五条\n\n　前条第三項（同条第五項において準用する場合を含む。）の規定による決定に不服がある者は、その通知を受けた日から六月以内に訴えをもつて補償すべき金額の増額を請求することができる。", "２": {"text": "２\n\n　前項の訴えにおいては、国又は都道府県を被告とする。"}}, "第六十八条": {"text": "第六十八条\n\n　国の機関が行う行為については、第二十条第三項、第二十一条第三項、第二十二条第三項又は第二十三条第三項第七号の規定による許可を受けることを要しない。この場合において、当該国の機関は、その行為をしようとするときは、あらかじめ、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事に協議しなければならない。", "４": {"text": "４\n\n　環境大臣又は都道府県知事は、第三十三条第一項の規定による届出の例による通知があつた場合において、当該公園の風景を保護するために必要があると認めるときは、当該国の機関に対し、風景の保護のために執るべき措置について協議を求めることができる。"}, "３": {"text": "３\n\n　国の機関は、第二十条第六項後段、第七項若しくは第八項、第二十一条第六項後段若しくは第七項、第二十二条第六項後段若しくは第七項又は第三十三条第一項の規定により届出を要する行為をしたとき、又はしようとするときは、これらの規定による届出の例により、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事にその旨を通知しなければならない。"}, "２": {"text": "２\n\n　都道府県知事は、国定公園について前項の規定による協議を受けた場合において、当該協議に係る行為が当該国定公園の風致又は景観に及ぼす影響その他の事情を考慮して環境省令で定める行為に該当するときは、環境大臣に協議しなければならない。"}}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二十二条": {"４": {"text": "４\n\n　環境大臣又は都道府県知事は、前項各号に掲げる行為で環境省令で定める基準に適合しないものについては、同項の許可をしてはならない。"}, "５": {"text": "５\n\n　都道府県知事は、国定公園について第三項の許可をしようとする場合において、当該許可に係る行為が当該国定公園の海域の景観に及ぼす影響その他の事情を考慮して環境省令で定める行為に該当するときは、環境大臣に協議しなければならない。"}, "３": {"text": "３\n\n　海域公園地区内においては、次の各号に掲げる行為は、国立公園にあつては環境大臣の、国定公園にあつては都道府県知事の許可を受けなければ、してはならない。ただし、非常災害のために必要な応急措置として行う行為又は第一号、第四号、第五号及び第七号に掲げる行為で漁具の設置その他漁業を行うために必要とされるものは、この限りでない。\n一\n\n　第二十条第三項第一号、第四号及び第七号に掲げる行為\n\n二\n\n　環境大臣が指定する区域内において、熱帯魚、さんご、海藻その他の動植物で、当該区域ごとに環境大臣が農林水産大臣の同意を得て指定するものを捕獲し、若しくは殺傷し、又は採取し、若しくは損傷すること。\n\n三\n\n　海面を埋め立て、又は干拓すること。\n\n四\n\n　海底の形状を変更すること。\n\n五\n\n　物を係留すること。\n\n六\n\n　汚水又は廃水を排水設備を設けて排出すること。\n\n七\n\n　環境大臣が指定する区域内において当該区域ごとに指定する期間内に動力船を使用すること。\n\n八\n\n　前各号に掲げるもののほか、海域公園地区における景観の維持に影響を及ぼすおそれがある行為で政令で定めるもの"}, "２": {"text": "２\n\n　第五条第三項及び第四項の規定は、海域公園地区の指定及び指定の解除並びにその区域の変更について準用する。この場合において、同条第三項中「環境大臣」とあるのは「環境大臣又は都道府県知事」と、「官報」とあるのは「それぞれ官報又は都道府県の公報」と読み替えるものとする。"}, "６": {"text": "６\n\n　第三項の規定により同項各号に掲げる行為が規制されることとなつた時において既に当該行為に着手している者は、同項の規定にかかわらず、引き続き当該行為をすることができる。この場合において、その者は、その規制されることとなつた日から起算して三月以内に、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事にその旨を届け出なければならない。"}, "８": {"text": "８\n\n　次に掲げる行為については、第三項及び前二項の規定は、適用しない。\n一\n\n　公園事業の執行として行う行為\n\n二\n\n　認定生態系維持回復事業等として行う行為\n\n三\n\n　通常の管理行為、軽易な行為その他の行為であつて、環境省令で定めるもの"}, "７": {"text": "７\n\n　海域公園地区内において非常災害のために必要な応急措置として第三項各号に掲げる行為をした者は、その行為をした日から起算して十四日以内に、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事にその旨を届け出なければならない。"}, "text": "第二十二条\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、当該公園の海域の景観を維持するため、公園計画に基づいて、その区域の海域内に、海域公園地区を指定することができる。"}, "第二十九条": {"text": "第二十九条\n\n　環境大臣又は都道府県知事は、第二十四条から第三十一条までの規定の施行に必要な限度において、指定認定機関に対し、認定関係事務に関し監督上必要な命令をすることができる。", "４": {"text": "４\n\n　第二十五条第五項の規定は、前二項の規定による指定の取消しについて準用する。"}, "３": {"text": "３\n\n　環境大臣又は都道府県知事は、指定認定機関が第二十七条の規定に違反したとき、同条第一項の規程によらないでその認定関係事務を実施したとき、第一項の規定による命令に違反したとき、その他その認定関係事務を適正かつ確実に実施することができないと認めるときは、指定を取り消すことができる。"}, "２": {"text": "２\n\n　環境大臣又は都道府県知事は、指定認定機関が第二十五条第三項各号（第四号を除く。）のいずれかに該当するに至つたときは、指定を取り消さなければならない。"}}, "第七十六条": {"text": "第七十六条\n\n　都道府県は、条例で、都道府県立自然公園に関し実地調査のため必要がある場合に、都道府県知事が第六十二条の規定の例により当該職員をして他人の土地に立ち入らせ、又は同条第一項に規定する標識の設置その他の行為をさせることができる旨を定めることができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して三十日を経過した日から施行する。"}, "第三十五条": {"text": "第三十五条\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、当該公園の保護のために必要があると認めるときは、第二十条第三項、第二十一条第三項、第二十二条第三項若しくは第二十三条第三項第七号の規定による許可を受けた者又は第三十三条第二項の規定により行為を制限され、若しくは必要な措置を執るべき旨を命ぜられた者に対して、当該行為の実施状況その他必要な事項について報告を求めることができる。", "４": {"text": "４\n\n　第一項及び第二項の権限は、犯罪捜査のために認められたものと解してはならない。"}, "３": {"text": "３\n\n　前項の規定による立入検査又は立入調査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "２": {"text": "２\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、第二十条第三項、第二十一条第三項、第二十二条第三項、第二十三条第三項第七号、第三十三条第二項又は前条の規定による処分をするために必要があると認めるときは、その必要な限度において、その職員に、当該公園の区域内の土地若しくは建物内に立ち入り、第二十条第三項各号、第二十一条第三項各号、第二十二条第三項各号、第二十三条第三項第七号若しくは第三十三条第一項各号に掲げる行為の実施状況を検査させ、又はこれらの行為の風景に及ぼす影響を調査させることができる。"}}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第二十三条": {"text": "第二十三条\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、当該公園の風致又は景観の維持とその適正な利用を図るため、特に必要があるときは、公園計画に基づいて、特別地域又は海域公園地区内に利用調整地区を指定することができる。", "２": {"text": "２\n\n　第五条第三項及び第四項の規定は、利用調整地区の指定及び指定の解除並びにその区域の変更について準用する。この場合において、同条第三項中「環境大臣」とあるのは「環境大臣又は都道府県知事」と、「官報」とあるのは「それぞれ官報又は都道府県の公報」と読み替えるものとする。"}, "３": {"text": "３\n\n　何人も、環境大臣が定める期間内は、次条第一項又は第七項の認定を受けてする立入りに該当する場合を除き、利用調整地区の区域内に立ち入つてはならない。ただし、次の各号に掲げる場合は、この限りでない。\n一\n\n　第二十条第三項、第二十一条第三項若しくは前条第三項の許可を受けた行為（第六十八条第一項後段の規定による協議に係る行為を含む。）又は第二十条第六項後段若しくは第八項、第二十一条第六項後段若しくは前条第六項後段の届出をした行為（第六十八条第三項の規定による通知に係る行為を含む。）を行うために立ち入る場合\n\n二\n\n　非常災害のために必要な応急措置を行うために立ち入る場合\n\n三\n\n　公園事業を執行するために立ち入る場合\n\n四\n\n　認定生態系維持回復事業等を行うために立ち入る場合\n\n五\n\n　第四十三条第一項の規定により締結された風景地保護協定に基づいて同項第一号の風景地保護協定区域内で行う行為であつて、同項第二号又は第三号に掲げる事項に従つて行うものを行うために立ち入る場合\n\n六\n\n　通常の管理行為、軽易な行為その他の行為であつて、環境省令で定めるものを行うために立ち入る場合\n\n七\n\n　前各号に掲げるもののほか、環境大臣又は都道府県知事がやむを得ない事由があると認めて許可した場合"}}, "第四十条": {"text": "第四十条\n\n　環境大臣は、前条第三項の認定を受けた者が次の各号のいずれかに該当するときは、同項の認定を取り消すことができる。\n一\n\n　国立公園における生態系維持回復事業計画に従つて生態系維持回復事業を行つていないと認めるとき。\n\n二\n\n　その生態系維持回復事業を適正かつ確実に行うことができなくなつたと認めるとき。\n\n三\n\n　前条第六項又は第九項の規定に違反したとき。\n\n四\n\n　第四十二条の規定による報告をせず、又は虚偽の報告をしたとき。\n\n五\n\n　偽りその他の不正の手段により前条第三項又は第六項の認定を受けたとき。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十条": {"text": "第七十条\n\n　第二十条第一項、同条第二項において準用する第五条第三項、第二十一条第一項、同条第二項において準用する第五条第三項、第二十二条第一項、同条第二項において準用する第五条第三項及び第六十七条第二項（利用調整地区に係る部分を除く。）の規定により都道府県が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "附則 １５": {"text": "１５\n　都道府県が、附則第十一項の規定による貸付けを受けた無利子貸付金について、附則第十二項及び第十三項の規定に基づき定められる償還期限を繰り上げて償還を行つた場合（政令で定める場合を除く。）における前項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "第七十二条": {"text": "第七十二条\n\n　都道府県は、条例の定めるところにより、区域を定めて都道府県立自然公園を指定することができる。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十九条": {"text": "第四十九条\n\n　環境大臣は国立公園について、都道府県知事は国定公園について、国立公園又は国定公園内の自然の風景地の保護とその適正な利用を図ることを目的とする一般社団法人又は一般財団法人、特定非営利活動促進法\n（平成十年法律第七号）第二条第二項\nの特定非営利活動法人その他環境省令で定める法人であつて、次条各号に掲げる業務を適正かつ確実に行うことができると認められるものを、その申請により、公園管理団体として指定することができる。", "４": {"text": "４\n\n　環境大臣又は都道府県知事は、前項の規定による届出があつたときは、当該届出に係る事項を公示しなければならない。"}, "３": {"text": "３\n\n　公園管理団体は、その名称、住所又は事務所の所在地を変更しようとするときは、あらかじめ、国立公園にあつては環境大臣に、国定公園にあつては都道府県知事にその旨を届け出なければならない。"}, "２": {"text": "２\n\n　環境大臣又は都道府県知事は、前項の規定による指定をしたときは、当該公園管理団体の名称、住所及び事務所の所在地を公示しなければならない。"}}, "附則 ３": {"text": "３\n　施行日前に受けた旧自然公園法第三十五条第一項又は第四項に規定する損失に係る者に対する補償については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　国立公園事業として行う事業が他の法令の規定により行政庁の許可、認可その他の処分を必要とするものである場合において、その処分が取り消されたとき、その他その効力が失われたときは、当該事業に係る第十条第三項の認可は、その効力を失う。", "２": {"text": "２\n\n　前項の規定により第十条第三項の認可が失効したときは、当該認可が失効した者は、その日から三十日以内に、その旨を環境大臣に届け出なければならない。"}, "３": {"text": "３\n\n　環境大臣は、第十条第三項の認可を受けた者が次の各号のいずれかに該当するときは、同項の認可を取り消すことができる。\n一\n\n　第十条第六項若しくは第九項又は前条の規定に違反したとき。\n\n二\n\n　第十条第十項の規定により同条第三項又は第六項の認可に付された条件に違反したとき。\n\n三\n\n　第十一条の規定による命令に違反したとき。\n\n四\n\n　偽りその他不正の手段により第十条第三項又は第六項の認可を受けたとき。"}}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　国立公園は、環境大臣が、関係都道府県及び中央環境審議会（以下「審議会」という。）の意見を聴き、区域を定めて指定する。", "４": {"text": "４\n\n　国立公園又は国定公園の指定は、前項の公示によつてその効力を生ずる。"}, "３": {"text": "３\n\n　環境大臣は、国立公園又は国定公園を指定する場合には、その旨及びその区域を官報で公示しなければならない。"}, "２": {"text": "２\n\n　国定公園は、環境大臣が、関係都道府県の申出により、審議会の意見を聴き、区域を定めて指定する。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に第一条の規定による改正前の自然公園法（次条において「旧自然公園法」という。）第二十四条第一項の規定により指定されている海中公園地区は、新自然公園法第二十二条第一項の規定により指定された海域公園地区とみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十四条": {"text": "第五十四条\n\n　国及び地方公共団体は、公園管理団体に対し、その業務の実施に関し必要な情報の提供又は指導及び助言を行うものとする。"}, "第六十条": {"text": "第六十条\n\n　前三条の規定による負担金の徴収方法その他負担金に関して必要な事項は、政令で定める。"}, "第七十八条": {"text": "第七十八条\n\n　第七十三条第一項の規定に基づく条例の規定による都道府県知事の処分に不服がある者は、その不服の理由が鉱業、採石業又は砂利採取業との調整に関するものであるときは、公害等調整委員会に裁定を申請することができる。この場合には、第六十三条第一項後段及び第二項の規定を準用する。"}, "第三十九条": {"４": {"text": "４\n\n　第二項の確認又は前項の認定を受けようとする者は、環境省令で定めるところにより、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　生態系維持回復事業を行う区域\n\n三\n\n　生態系維持回復事業の内容\n\n四\n\n　前三号に掲げるもののほか、環境省令で定める事項"}, "５": {"text": "５\n\n　前項の申請書には、生態系維持回復事業を行う区域を示す図面その他の環境省令で定める書類を添付しなければならない。"}, "３": {"text": "３\n\n　国及び地方公共団体以外の者は、環境省令で定めるところにより、その行う生態系維持回復事業について、その者がその生態系維持回復事業を適正かつ確実に実施することができ、及びその生態系維持回復事業が国立公園における生態系維持回復事業計画に適合する旨の環境大臣の認定を受けて、当該生態系維持回復事業計画に従つてその生態系維持回復事業を行うことができる。"}, "２": {"text": "２\n\n　地方公共団体は、環境省令で定めるところにより、その行う生態系維持回復事業について国立公園における生態系維持回復事業計画に適合する旨の環境大臣の確認を受けて、当該生態系維持回復事業計画に従つてその生態系維持回復事業を行うことができる。"}, "６": {"text": "６\n\n　第二項の確認又は第三項の認定を受けた者は、第四項各号に掲げる事項を変更しようとするときは、地方公共団体にあつては環境大臣の確認を、国及び地方公共団体以外の者にあつては環境大臣の認定を受けなければならない。ただし、環境省令で定める軽微な変更については、この限りでない。"}, "９": {"text": "９\n\n　第二項の確認又は第三項の認定を受けた者は、第六項ただし書の環境省令で定める軽微な変更をしたときは、遅滞なく、その旨を環境大臣に届け出なければならない。"}, "８": {"text": "８\n\n　第五項の規定は、前項の申請書について準用する。"}, "７": {"text": "７\n\n　前項の確認又は同項の認定を受けようとする者は、環境省令で定めるところにより、変更に係る事項を記載した申請書を環境大臣に提出しなければならない。"}, "text": "第三十九条\n\n　国は、国立公園内の自然の風景地の保護のため生態系の維持又は回復を図る必要があると認めるときは、国立公園における生態系維持回復事業計画に従つて生態系維持回復事業を行うものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十七条": {"４": {"text": "４\n\n　指定認定機関は、環境大臣又は都道府県知事の許可を受けなければ、その認定関係事務の全部又は一部を休止し、又は廃止してはならない。"}, "６": {"text": "６\n\n　環境大臣若しくは都道府県知事が前項の規定により認定関係事務の全部若しくは一部を自ら行う場合、指定認定機関が第四項の許可を受けてその認定関係事務の全部若しくは一部を廃止する場合又は環境大臣若しくは都道府県知事が第二十九条第二項若しくは第三項の規定により指定を取り消した場合における認定関係事務の引継ぎその他の必要な事項は、環境省令で定める。"}, "３": {"text": "３\n\n　指定認定機関は、毎事業年度の経過後三月以内に、その事業年度の事業報告書及び収支決算書を作成し、環境大臣又は都道府県知事に提出しなければならない。"}, "２": {"text": "２\n\n　指定認定機関は、毎事業年度の事業計画及び収支予算を作成し、その事業年度の開始前に（指定を受けた日の属する事業年度にあつては、指定を受けた後遅滞なく）環境大臣又は都道府県知事の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "５": {"text": "５\n\n　環境大臣又は都道府県知事は、指定認定機関が前項の許可を受けてその認定関係事務の全部若しくは一部を休止したとき、又は指定認定機関が天災その他の事由によりその認定関係事務の全部若しくは一部を実施することが困難となつた場合において必要があると認めるときは、その認定関係事務の全部又は一部を自ら行うものとする。"}, "text": "第二十七条\n\n　指定認定機関は、その認定関係事務の開始前に、環境省令で定めるところにより、その認定関係事務の実施に関する規程を定め、環境大臣又は都道府県知事の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第五十三条": {"text": "第五十三条\n\n　環境大臣又は都道府県知事は、公園管理団体が前条の規定による命令に違反したときは、その指定を取り消すことができる。", "２": {"text": "２\n\n　環境大臣又は都道府県知事は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}}, "第七十三条": {"text": "第七十三条\n　第百六十七条の規定の施行の際現に同条の規定による改正前の自然公園法第十条第二項又は第十六条第二項の同意を得ようとしている者の申請書及びその添付書類は、第百六十七条の規定による改正後の自然公園法第十条第四項（同法第十六条第四項において読み替えて準用する場合を含む。）の規定による協議書及び同法第十条第五項（同法第十六条第四項において読み替えて準用する場合を含む。）の規定による添付書類とみなす。"}, "第十三条": {"text": "第十三条\n\n　国立公園事業者は、国立公園事業の全部若しくは一部を休止し、又は廃止しようとするときは、環境省令で定めるところにより、あらかじめ、その旨を環境大臣に届け出なければならない。"}, "第四十七条": {"text": "第四十七条\n\n　第四十三条第二項から第五項まで及び前三条の規定は、風景地保護協定において定めた事項の変更について準用する。"}, "第四十六条": {"text": "第四十六条\n\n　環境大臣、地方公共団体又は都道府県知事は、風景地保護協定を締結し、又は前条の認可をしたときは、環境省令で定めるところにより、その旨を公告し、かつ、当該風景地保護協定の写しを公衆の縦覧に供するとともに、風景地保護協定区域である旨を当該区域内に明示しなければならない。"}, "附則 １２": {"text": "１２\n　前項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "第三十二条": {"text": "第三十二条\n\n　第二十条第三項、第二十一条第三項、第二十二条第三項及び第二十三条第三項第七号の許可には、国立公園又は国定公園の風致又は景観を保護するために必要な限度において、条件を付することができる。"}, "附則 １３": {"text": "１３\n　前項に定めるもののほか、附則第十一項の規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "第七十四条": {"text": "第七十四条\n\n　都道府県は、条例で、都道府県立自然公園に関し自然の風景地の保護のため必要がある場合に、地方公共団体又は次条の規定に基づく条例の規定により指定された公園管理団体が前章第六節の規定の例により土地の所有者等と風景地保護協定を締結することができる旨を定めることができる。"}, "第五十五条": {"text": "第五十五条\n\n　公園事業の執行に要する費用は、その公園事業を執行する者の負担とする。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第七十九条": {"text": "第七十九条\n\n　都道府県は、都道府県立自然公園の特別地域又は利用調整地区の指定又はその区域の拡張をしようとするときは、国の関係地方行政機関の長に協議しなければならない。", "２": {"text": "２\n\n　都道府県が第七十三条第一項の規定に基づく条例で都道府県立自然公園の区域内における行為につき規制を定めた場合における国の機関が行う行為に関する特例については、第六十八条の規定の例による。"}}, "第二十四条": {"text": "第二十四条\n　この法律による改正後のそれぞれの法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n\n　国立公園について第二十四条第一項若しくは第七項の認定又は同条第五項（同条第八項において準用する場合を含む。）の立入認定証の再交付を受けようとする者は、実費を勘案して政令で定める額の手数料を国（指定認定機関が認定関係事務を行う場合にあつては、指定認定機関）に納めなければならない。", "２": {"text": "２\n\n　都道府県は、地方自治法\n（昭和二十二年法律第六十七号）第二百二十七条\nの規定に基づき第二十四条第一項\n若しくは第七項\nの認定又は同条第五項\n（同条第八項\nにおいて準用する場合を含む。）の立入認定証の再交付に係る手数料を徴収する場合においては、第二十五条の規定により指定認定機関が行う認定又は立入認定証の再交付を受けようとする者に、条例で定めるところにより、当該手数料を当該指定認定機関に納めさせることができる。"}, "３": {"text": "３\n\n　前二項の規定により指定認定機関に納められた手数料は、当該指定認定機関の収入とする。"}}, "第五十七条": {"text": "第五十七条\n\n　国が国立公園事業を執行する場合において、当該国立公園事業の執行が特に地方公共団体を利するものであるときは、当該地方公共団体に、その受益の限度において、その執行に要する費用の一部を負担させることができる。", "２": {"text": "２\n\n　前項の規定により国立公園事業の執行に要する費用の一部を地方公共団体に負担させようとする場合においては、国は、当該地方公共団体の意見を聴かなければならない。"}}, "第六十四条": {"text": "第六十四条\n\n　国は国立公園について、都道府県は国定公園について、第二十条第三項、第二十一条第三項若しくは第二十二条第三項の許可を得ることができないため、第三十二条の規定により許可に条件を付されたため、又は第三十三条第二項の規定による処分を受けたため損失を受けた者に対して、通常生ずべき損失を補償する。", "４": {"text": "４\n\n　国又は都道府県は、第六十二条第一項の規定によるそれぞれの当該職員の行為によつて損失を受けた者に対して、通常生ずべき損失を補償する。"}, "５": {"text": "５\n\n　第二項及び第三項の規定は、前項の規定による損失の補償について準用する。この場合において、第二項及び第三項中「環境大臣」とあるのは、「第六十二条第一項に規定する実地調査に関する事務を所掌する大臣」と読み替えるものとする。"}, "３": {"text": "３\n\n　環境大臣又は都道府県知事は、前項の規定による請求を受けたときは、補償すべき金額を決定し、当該請求者にこれを通知しなければならない。"}, "２": {"text": "２\n\n　前項の規定による補償を受けようとする者は、国に係る当該補償については環境大臣に、都道府県に係る当該補償については都道府県知事にこれを請求しなければならない。"}}, "第十七条": {"text": "第十七条\n\n　環境大臣は第十条第三項の認可を受けた者に対し、都道府県知事は前条第三項の認可を受けた者に対し、この節の規定の施行に必要な限度において、その国立公園事業若しくは国定公園事業の執行状況その他必要な事項に関し報告を求め、又はその職員に、その国立公園事業若しくは国定公園事業に係る施設に立ち入り、設備、帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。", "２": {"text": "２\n\n　前項の規定による立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第三十七条": {"text": "第三十七条\n\n　国立公園又は国定公園の特別地域、海域公園地区又は集団施設地区内においては、何人も、みだりに次の各号に掲げる行為をしてはならない。\n一\n\n　当該国立公園又は国定公園の利用者に著しく不快の念を起こさせるような方法で、ごみその他の汚物又は廃物を捨て、又は放置すること。\n\n二\n\n　著しく悪臭を発散させ、拡声機、ラジオ等により著しく騒音を発し、展望所、休憩所等をほしいままに占拠し、嫌悪の情を催させるような仕方で客引きをし、その他当該国立公園又は国定公園の利用者に著しく迷惑をかけること。", "２": {"text": "２\n\n　国又は都道府県の当該職員は、特別地域、海域公園地区又は集団施設地区内において前項第二号に掲げる行為をしている者があるときは、その行為をやめるべきことを指示することができる。"}, "３": {"text": "３\n\n　前項に規定する職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}}, "第四十一条": {"text": "第四十一条\n　この法律の施行の際現にこの法律による改正前の鳥獣保護及狩猟ニ関スル法律、農薬取締法、温泉法、工業用水法、自然公園法、建築物用地下水の採取の規制に関する法律、公害防止事業団法、大気汚染防止法、騒音規制法、公害に係る健康被害の救済に関する特別措置法、水質汚濁防止法又は農用地の土壌の汚染防止等に関する法律（以下「整理法」という。）の規定により国の機関がした許可、認可、指定その他の処分又は通知その他の行為は、この法律による改正後の整理法の相当規定に基づいて、相当の国の機関がした許可、認可、指定その他の処分又は通知その他の行為とみなす。"}, "第六十三条": {"text": "第六十三条\n\n　第二十条第三項、第二十一条第三項、第二十二条第三項又は第三十三条第二項の規定による環境大臣又は都道府県知事の処分に不服がある者は、その不服の理由が鉱業、採石業又は砂利採取業との調整に関するものであるときは、公害等調整委員会に裁定を申請することができる。この場合には、行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てをすることができない。", "２": {"text": "２\n\n　行政不服審査法第十八条\nの規定は、前項の処分につき、処分庁が誤つて審査請求又は異議申立てをすることができる旨を教示した場合に準用する。"}}, "附則 ２": {"text": "２\n　第百六十七条の規定の施行の際現に同条の規定による改正前の自然公園法第十条第六項（同法第十六条第四項において読み替えて準用する場合を含む。）の同意を得ようとしている者の申請書及びその添付書類は、第百六十七条の規定による改正後の自然公園法第十条第七項（同法第十六条第四項において読み替えて準用する場合を含む。）の規定による協議書及び同法第十条第八項（同法第十六条第四項において準用する場合を含む。）において準用する同法第十条第五項の規定による添付書類とみなす。"}, "第七十七条": {"text": "第七十七条\n\n　都道府県は、第七十三条第一項の規定に基づく条例の規定による処分又は前条の規定に基づく条例の規定による当該職員の行為によつて損失を受けた者に対して、通常生ずべき損失を補償しなければならない。"}, "第五十八条": {"text": "第五十八条\n\n　国又は地方公共団体は、公園事業の執行により著しく利益を受ける者がある場合においては、その者に、その受益の限度において、その公園事業の執行に要する費用の一部を負担させることができる。"}, "第五十九条": {"text": "第五十九条\n\n　国又は地方公共団体は、他の工事又は他の行為により公園事業の執行が必要となつた場合においては、その原因となつた工事又は行為について費用を負担する者に、その公園事業の執行が必要となつた限度において、その費用の全部又は一部を負担させることができる。"}, "第十九条": {"text": "第十九条\n\n　国又は地方公共団体は、国立公園又は国定公園内の道路、広場、キャンプ場、スキー場、水泳場その他の公共の場所について、必要があると認めるときは、当該公共の場所の管理者と協力して、その清潔を保持するものとする。"}, "第三十八条": {"４": {"text": "４\n\n　環境大臣等又は都道府県知事は、生態系維持回復事業計画を定めたときは、その概要を公示しなければならない。"}, "６": {"text": "６\n\n　第四項の規定は、環境大臣等又は都道府県知事が生態系維持回復事業計画を廃止し、又は変更したときについて準用する。"}, "３": {"text": "３\n\n　生態系維持回復事業計画においては、次に掲げる事項を定めるものとする。\n一\n\n　生態系維持回復事業の目標\n\n二\n\n　生態系維持回復事業を行う区域\n\n三\n\n　生態系維持回復事業の内容\n\n四\n\n　前三号に掲げるもののほか、生態系維持回復事業が適正かつ効果的に実施されるために必要な事項"}, "２": {"text": "２\n\n　都道府県知事は、国定公園における生態系維持回復事業の適正かつ効果的な実施に資するため、公園計画に基づき、国定公園における生態系維持回復事業計画を定めることができる。"}, "５": {"text": "５\n\n　環境大臣等は、生態系維持回復事業計画を廃止し、又は変更しようとするときは、審議会の意見を聴かなければならない。"}, "text": "第三十八条\n\n　環境大臣及び生態系維持回復事業を行おうとする国の機関の長（以下この条において「環境大臣等」という。）は、国立公園における生態系維持回復事業の適正かつ効果的な実施に資するため、公園計画に基づき、審議会の意見を聴いて、国立公園における生態系維持回復事業に関する計画（以下「生態系維持回復事業計画」という。）を定めるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六十六条": {"text": "第六十六条\n\n　この法律の規定により国に納付すべき負担金を納付しない者があるときは、環境大臣は、督促状によつて納付すべき期限を指定して督促しなければならない。", "４": {"text": "４\n\n　延滞金は、負担金に先立つものとする。"}, "３": {"text": "３\n\n　第一項の規定による督促を受けた者がその指定する期限までにその納付すべき金額を納付しないときは、環境大臣は、国税滞納処分の例により前二項に規定する負担金及び延滞金を徴収することができる。この場合における負担金及び延滞金の先取特権の順位は、国税及び地方税に次ぐものとする。"}, "２": {"text": "２\n\n　前項の場合においては、環境大臣は、環境省令の定めるところにより、延滞金を徴収することができる。ただし、延滞金は、年十四・五パーセントの割合を乗じて計算した額を超えない範囲内で定めなければならない。"}}, "第二十一条": {"text": "第二十一条\n　施行日前に第四十条の規定による改正前の自然公園法（以下この条において「旧自然公園法」という。）第十四条第二項若しくは第十五条第二項の規定によりされた承認又はこの法律の施行の際現にこれらの規定によりされている承認の申請は、それぞれ第四十条の規定による改正後の自然公園法（以下この条において「新自然公園法」という。）第十四条第二項又は第十五条第二項の規定によりされた同意又は協議の申出とみなす。"}}, "number": "昭和三十二年六月一日法律第百六十一号", "name": "自然公園法"}