{"provision": {"附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。ただし、第二条並びに次項及び附則第三項の規定は、公布の日から施行する。"}, "第三十五条": {"text": "第三十五条\n\n　自然環境保全地域に関する規定の適用に当たつては、当該地域に係る住民の農林漁業等の生業の安定及び福祉の向上に配慮しなければならない。"}, "第三十条の五": {"text": "第三十条の五\n\n　環境大臣は、第三十条の三第三項の認定を受けた者に対し、その生態系維持回復事業の実施状況その他必要な事項に関し報告を求めることができる。"}, "第三十条の三": {"４": {"text": "４\n\n　第二項の確認又は前項の認定を受けようとする者は、環境省令で定めるところにより、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　生態系維持回復事業を行う区域\n\n三\n\n　生態系維持回復事業の内容\n\n四\n\n　前三号に掲げるもののほか、環境省令で定める事項"}, "５": {"text": "５\n\n　前項の申請書には、生態系維持回復事業を行う区域を示す図面その他の環境省令で定める書類を添付しなければならない。"}, "３": {"text": "３\n\n　国及び地方公共団体以外の者は、環境省令で定めるところにより、その行う生態系維持回復事業について、その者がその生態系維持回復事業を適正かつ確実に実施することができ、及びその生態系維持回復事業が生態系維持回復事業計画に適合する旨の環境大臣の認定を受けて、生態系維持回復事業計画に従つてその生態系維持回復事業を行うことができる。"}, "２": {"text": "２\n\n　地方公共団体は、環境省令で定めるところにより、その行う生態系維持回復事業について生態系維持回復事業計画に適合する旨の環境大臣の確認を受けて、生態系維持回復事業計画に従つてその生態系維持回復事業を行うことができる。"}, "６": {"text": "６\n\n　第二項の確認又は第三項の認定を受けた者は、第四項各号に掲げる事項を変更しようとするときは、地方公共団体にあつては環境大臣の確認を、国及び地方公共団体以外の者にあつては環境大臣の認定を受けなければならない。ただし、環境省令で定める軽微な変更については、この限りでない。"}, "９": {"text": "９\n\n　第二項の確認又は第三項の認定を受けた者は、第六項ただし書の環境省令で定める軽微な変更をしたときは、遅滞なく、その旨を環境大臣に届け出なければならない。"}, "８": {"text": "８\n\n　第五項の規定は、前項の申請書について準用する。"}, "７": {"text": "７\n\n　前項の確認又は同項の認定を受けようとする者は、環境省令で定めるところにより、変更に係る事項を記載した申請書を環境大臣に提出しなければならない。"}, "text": "第三十条の三\n\n　国は、自然環境保全地域における自然環境の保全のため生態系の維持又は回復を図る必要があると認めるときは、生態系維持回復事業計画に従つて生態系維持回復事業を行うものとする。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十条": {"text": "第四十条\n\n　第三十七条又は第三十八条の規定による負担金を納付しない者があるときは、環境大臣又は当該地方公共団体の長は、督促状によつて納付すべき期限を指定して督促しなければならない。", "４": {"text": "４\n\n　延滞金は、負担金に先だつものとする。"}, "３": {"text": "３\n\n　環境大臣又は地方公共団体の長は、第一項の規定による督促を受けた者がその指定する期限までにその納付すべき金額を納付しないときは、当該負担金が国の収入となる場合にあつては国税の、地方公共団体の収入となる場合にあつては地方税の滞納処分の例により、前二項に規定する負担金及び延滞金を徴収することができる。この場合における負担金及び延滞金の先取特権の順位は、国税及び地方税に次ぐものとする。"}, "２": {"text": "２\n\n　前項の場合においては、環境大臣は環境省令で定めるところにより、当該地方公共団体の長は条例で定めるところにより、延滞金を徴収することができる。ただし、延滞金は、年十四・五パーセントの割合を乗じて計算した額をこえない範囲内で定めなければならない。"}}, "第十六条": {"text": "第十六条\n\n　原生自然環境保全地域に関する保全事業（原生自然環境保全地域に関する保全計画に基づいて執行する事業であつて、当該地域における自然環境の保全のための施設で政令で定めるものに関するものをいう。以下同じ。）は、国が執行する。", "２": {"text": "２\n\n　地方公共団体は、環境大臣に協議して、原生自然環境保全地域に関する保全事業の一部を執行することができる。"}}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第二条": {"text": "第二条\n　政府は、良好な都市環境を確保するために必要な自然環境の保全のための制度についてすみやかにその整備を図るものとする。"}, "第四十五条": {"text": "第四十五条\n\n　都道府県は、条例で定めるところにより、その区域における自然環境が自然環境保全地域に準ずる土地の区域で、その区域の周辺の自然的社会的諸条件からみて当該自然環境を保全することが特に必要なものを都道府県自然環境保全地域として指定することができる。", "２": {"text": "２\n\n　自然公園法第二条第一号\nに規定する自然公園の区域は、都道府県自然環境保全地域の区域に含まれないものとする。"}}, "第二十八条": {"４": {"text": "４\n\n　第一項の規定による届出をした者は、その届出をした日から起算して三十日を経過した後でなければ、当該届出に係る行為に着手してはならない。"}, "６": {"text": "６\n\n　次の各号に掲げる行為については、第一項から第三項までの規定は、適用しない。\n一\n\n　非常災害のために必要な応急措置として行う行為\n\n二\n\n　自然環境保全地域に関する保全事業の執行として行う行為\n\n三\n\n　認定生態系維持回復事業等として行う行為\n\n四\n\n　法令に基づいて国又は地方公共団体が行う行為のうち、自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないもので環境省令で定めるもの\n\n五\n\n　通常の管理行為又は軽易な行為のうち、自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないもので環境省令で定めるもの\n\n六\n\n　自然環境保全地域が指定され、又はその区域が拡張された際着手している行為"}, "３": {"text": "３\n\n　環境大臣は、第一項の規定による届出があつた場合において、実地の調査をする必要があるとき、その他前項の期間内に同項の処分をすることができない合理的な理由があるときは、その理由が存続する間、同項の期間を延長することができる。この場合においては、同項の期間内に、第一項の規定による届出をした者に対して、その旨及び期間を延長する理由を通知しなければならない。"}, "２": {"text": "２\n\n　環境大臣は、前項の規定による届出があつた場合において、自然環境保全地域における自然環境の保全のために必要があると認めるときは、その届出をした者に対して、その届出があつた日から起算して三十日以内に限り、当該自然環境の保全のために必要な限度において、その届出に係る行為を禁止し、若しくは制限し、又は必要な措置をとるべき旨を命ずることができる。"}, "５": {"text": "５\n\n　環境大臣は、当該自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないと認めるときは、前項の期間を短縮することができる。"}, "text": "第二十八条\n\n　自然環境保全地域の区域のうち特別地区及び海域特別地区に含まれない区域（以下「普通地区」という。）内において次の各号に掲げる行為をしようとする者は、環境大臣に対し、環境省令で定めるところにより、行為の種類、場所、施行方法及び着手予定日その他環境省令で定める事項を届け出なければならない。ただし、第一号から第三号までに掲げる行為で森林法第三十四条第二項\n本文の規定に該当するものを保安林等の区域内においてしようとする者及び第一号\nから第三号\nまでに掲げる行為で海域内において漁具の設置その他漁業を行うために必要とされるものをしようとする者は、この限りでない。\n一\n\n　その規模が環境省令で定める基準をこえる建築物その他の工作物を新築し、改築し、又は増築すること（改築又は増築後において、その規模が環境省令で定める基準をこえるものとなる場合における改築又は増築を含む。）。\n\n二\n\n　宅地を造成し、土地を開墾し、その他土地（海底を含む。）の形質を変更すること。\n\n三\n\n　鉱物を掘採し、又は土石を採取すること。\n\n四\n\n　水面を埋め立て、又は干拓すること。\n\n五\n\n　特別地区内の河川、湖沼等の水位又は水量に増減を及ぼさせること。"}, "第十五条": {"text": "第十五条\n\n　原生自然環境保全地域に関する保全計画（原生自然環境保全地域における自然環境の保全のための規制又は施設に関する計画をいう。以下同じ。）は、環境大臣が関係都道府県知事及び中央環境審議会の意見をきいて決定する。", "２": {"text": "２\n\n　環境大臣は、原生自然環境保全地域に関する保全計画を決定したときは、その概要を官報で公示し、かつ、その原生自然環境保全地域に関する保全計画を一般の閲覧に供しなければならない。"}, "３": {"text": "３\n\n　前二項の規定は、原生自然環境保全地域に関する保全計画の廃止及び変更について準用する。"}}, "第三十七条": {"text": "第三十七条\n\n　国又は地方公共団体は、他の工事又は他の行為により保全事業の執行が必要となつた場合においては、その原因となつた工事又は行為について費用を負担する者に、その保全事業の執行が必要となつた限度において、その費用の全部又は一部を負担させることができる。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十六条": {"text": "第四十六条\n\n　都道府県は、都道府県自然環境保全地域における自然環境を保全するため、条例で定めるところにより、その区域内に特別地区（野生動植物保護地区を含む。）を指定し、かつ、特別地区（野生動植物保護地区を含む。）内及び都道府県自然環境保全地域の区域のうち特別地区に含まれない区域内における行為につき、それぞれ自然環境保全地域の特別地区（野生動植物保護地区を含む。）又は普通地区における行為に関する第四章第二節の規定による規制の範囲内において必要な規制を定めることができる。この場合においては、当該地域に係る住民の農林漁業等の生業の安定及び福祉の向上に配慮しなければならない。", "２": {"text": "２\n\n　都道府県は、前項の規定に基づく条例で第十八条第一項の権限に相当する都道府県知事の権限を定めた場合においては、当該条例で、都道府県知事が同条第二項及び第三項の規定の例によりその職員にその権限の一部を行なわせることができる旨を定めることができる。"}, "３": {"text": "３\n\n　第三十二条の規定は、第一項の規定に基づく条例の規定による処分に対する不服について準用する。"}}, "第十四条": {"４": {"text": "４\n\n　環境大臣は、原生自然環境保全地域を指定する場合には、その旨及びその区域を官報で公示しなければならない。"}, "６": {"text": "６\n\n　第二項、第四項及び前項の規定は原生自然環境保全地域の指定の解除及びその区域の変更について、第三項の規定は原生自然環境保全地域の区域の拡張について、それぞれ準用する。"}, "３": {"text": "３\n\n　環境大臣は、原生自然環境保全地域の指定をしようとするときは、あらかじめ、当該区域内の土地を、国が所有する場合にあつては当該土地を所管する行政機関の長の、地方公共団体が所有する場合にあつては当該地方公共団体の同意を得なければならない。"}, "２": {"text": "２\n\n　環境大臣は、原生自然環境保全地域の指定をしようとするときは、あらかじめ、関係都道府県知事及び中央環境審議会の意見をきかなければならない。"}, "５": {"text": "５\n\n　原生自然環境保全地域の指定は、前項の規定による公示によつてその効力を生ずる。"}, "text": "第十四条\n\n　環境大臣は、その区域における自然環境が人の活動によつて影響を受けることなく原生の状態を維持しており、かつ、政令で定める面積以上の面積を有する土地の区域であつて、国又は地方公共団体が所有するもの（森林法\n（昭和二十六年法律第二百四十九号）第二十五条第一項\n又は第二十五条の二第一項\n若しくは第二項\nの規定により指定された保安林（同条第一項\n後段又は第二項\n後段において準用する同法第二十五条第二項\nの規定により指定された保安林を除く。）の区域を除く。）のうち、当該自然環境を保全することが特に必要なものを原生自然環境保全地域として指定することができる。"}, "第五十一条": {"text": "第五十一条\n\n　都道府県に、都道府県における自然環境の保全に関する審議会その他の合議制の機関を置く。", "２": {"text": "２\n\n　前項の審議会その他の合議制の機関は、温泉法\n（昭和二十三年法律第百二十五号）及び鳥獣の保護及び管理並びに狩猟の適正化に関する法律（平成十四年法律第八十八号）の規定によりその権限に属させられた事項を調査審議するほか、都道府県知事の諮問に応じ、当該都道府県における自然環境の保全に関する重要事項を調査審議する。"}, "３": {"text": "３\n\n　第一項の審議会その他の合議制の機関の組織及び運営に関し必要な事項は、都道府県の条例で定める。"}}, "第四十九条": {"text": "第四十九条\n\n　環境大臣は、都道府県に対し、都道府県自然環境保全地域に関し、必要な報告を求めることができる。", "２": {"text": "２\n\n　環境大臣は、都道府県に対し、都道府県自然環境保全地域の行政又は技術に関し、必要な助言又は勧告をすることができる。"}}, "第三十四条": {"text": "第三十四条\n\n　前条第三項（同条第五項において準用する場合を含む。）の規定による決定に不服がある者は、その通知を受けた日から六月以内に訴えをもつて補償すべき金額の増額を請求することができる。", "２": {"text": "２\n\n　前項の訴えにおいては、国又は地方公共団体を被告とする。"}}, "第四十八条": {"text": "第四十八条\n\n　都道府県は、第四十六条第一項の規定に基づく条例の規定による処分又は前条の規定に基づく条例の規定による当該職員の行為によつて損失を受けた者に対して、通常生ずべき損失を補償しなければならない。"}, "第四十三条": {"text": "第四十三条\n\n　環境大臣は、原生自然環境保全地域、自然環境保全地域、立入制限地区、特別地区、野生動植物保護地区若しくは海域特別地区の指定若しくはその区域の拡張をしようとするとき、原生自然環境保全地域に関する保全計画若しくは自然環境保全地域に関する保全計画の決定若しくは変更をしようとするとき、又は第二十五条第六項若しくは第二十七条第五項の環境省令を定めようとするときは、関係行政機関の長に協議しなければならない。", "２": {"text": "２\n\n　環境大臣以外の国の機関は、保全事業を執行しようとするときは、環境大臣に協議しなければならない。"}}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十六条": {"text": "第二十六条\n\n　環境大臣は、特別地区内における特定の野生動植物の保護のために特に必要があると認めるときは、自然環境保全地域に関する保全計画に基づいて、その区域内に、当該保護すべき野生動植物の種類ごとに、野生動植物保護地区を指定することができる。", "４": {"text": "４\n\n　第十七条第二項の規定は、前項第七号の許可について準用する。"}, "３": {"text": "３\n\n　　何人も、野生動植物保護地区内においては、当該野生動植物保護地区に係る野生動植物（動物の卵を含む。）を捕獲し、若しくは殺傷し、又は採取し、若しくは損傷してはならない。ただし、次の各号に掲げる場合は、この限りでない。\n一\n\n　前条第四項の許可を受けた行為（第三十条において準用する第二十一条第一項後段の規定による協議に係る行為を含む。）を行うためにする場合\n\n二\n\n　非常災害のために必要な応急措置を行うためにする場合\n\n三\n\n　自然環境保全地域に関する保全事業を執行するためにする場合\n\n四\n\n　認定生態系維持回復事業等を行うためにする場合\n\n五\n\n　法令に基づいて国又は地方公共団体が行う行為のうち、自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないもので環境省令で定めるものを行うためにする場合\n\n六\n\n　通常の管理行為又は軽易な行為のうち、自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないもので環境省令で定めるものを行うためにする場合\n\n七\n\n　前各号に掲げるもののほか、環境大臣が特に必要があると認めて許可した場合"}, "２": {"text": "２\n\n　第十四条第四項及び第五項の規定は、野生動植物保護地区の指定及び指定の解除並びにその区域の変更について準用する。"}}, "第五十二条": {"第五十六条": {"text": "第五十六条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第二十条又は第二十九条第一項の規定による報告をせず、又は虚偽の報告をした者\n\n二\n\n　第二十八条第一項の規定による届出をせず、又は虚偽の届出をした者\n\n三\n\n　第二十八条第四項の規定に違反した者\n\n四\n\n　第二十九条第一項の規定による立入検査又は立入調査を拒み、妨げ、又は忌避した者\n\n五\n\n　第三十一条第五項の規定に違反して、同条第一項の規定による立入りその他の行為を拒み、又は妨げた者"}, "第五十八条": {"text": "第五十八条\n\n\n　第四十六条第一項又は第四十七条の規定に基づく条例には、その条例に違反した者に対して、その違反行為の態様に応じ、それぞれ、第五十三条から前条までに定める処罰の程度をこえない限度において、刑を科する旨の規定を設けることができる。"}, "text": "第五十二条\n\n　都道府県が自然環境の保全を図るために行なう事業に要する経費に充てるために起こす地方債については、法令の範囲内において、資金事情及び当該都道府県の財政状況が許す限り、適切な配慮をするものとする。", "第五十三条": {"text": "第五十三条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　第十七条第一項の規定に違反した者\n\n二\n\n　第十八条第一項又は第二項（これらの規定を第三十条において準用する場合を含む。）の規定による命令に違反した者"}, "第五十五条": {"text": "第五十五条\n\n\n　第二十八条第二項の規定による処分に違反した者は、五十万円以下の罰金に処する。"}, "第五十四条": {"text": "第五十四条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第十七条第二項（第二十五条第五項、第二十六条第四項及び第二十七条第四項において準用する場合を含む。）の規定により許可に付された条件に違反した者\n\n二\n\n　第十九条第三項、第二十五条第四項、第二十六条第三項又は第二十七条第三項の規定に違反した者"}, "第五十七条": {"text": "第五十七条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して第五十三条から前条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対して、各本条の罰金刑を科する。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十条": {"text": "第二十条\n\n　環境大臣は、原生自然環境保全地域における自然環境の保全のために必要があると認めるときは、第十七条第一項ただし書の許可を受けた者に対して、当該許可を受けた行為の実施状況その他必要な事項について報告を求めることができる。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十九条": {"text": "第三十九条\n\n　前二条の規定による負担金の徴収方法その他負担金に関して必要な事項は、政令又は条例で定める。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、新自然公園法及び新自然環境保全法の施行の状況を勘案し、必要があると認めるときは、新自然公園法及び新自然環境保全法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十六条": {"text": "第三十六条\n\n　保全事業（原生自然環境保全地域に関する保全事業及び自然環境保全地域に関する保全事業をいう。以下同じ。）の執行に要する費用は、その保全事業を執行する者の負担とする。"}, "第四十四条": {"text": "第四十四条\n\n　この法律に規定する環境大臣の権限は、環境省令で定めるところにより、地方環境事務所長に委任することができる。"}, "第二十七条": {"４": {"text": "４\n\n　第十七条第二項の規定は、前項の許可について準用する。"}, "５": {"text": "５\n\n　環境大臣は、第三項各号に掲げる行為で環境省令で定める基準に適合しないものについては、同項の許可をしてはならない。"}, "３": {"text": "３\n\n　海域特別地区内においては、次の各号に掲げる行為は、環境大臣の許可を受けなければ、してはならない。ただし、非常災害のために必要な応急措置として行う行為又は第一号から第三号まで、第六号及び第七号に掲げる行為で漁具の設置その他漁業を行うために必要とされるものについては、この限りでない。\n一\n\n　工作物を新築し、改築し、又は増築すること。\n\n二\n\n　海底の形質を変更すること。\n\n三\n\n　鉱物を掘採し、又は土石を採取すること。\n\n四\n\n　海面を埋め立て、又は干拓すること。\n\n五\n\n　環境大臣が指定する区域内において、熱帯魚、さんご、海藻その他の動植物で、当該区域ごとに環境大臣が農林水産大臣の同意を得て指定するものを捕獲し、若しくは殺傷し、又は採取し、若しくは損傷すること。\n\n六\n\n　物を係留すること。\n\n七\n\n　環境大臣が指定する区域内において当該区域ごとに指定する期間内に動力船を使用すること。\n\n八\n\n　前各号に掲げるもののほか、海域特別地区における自然環境の保全に影響を及ぼすおそれがある行為で政令で定めるもの"}, "２": {"text": "２\n\n　第十四条第四項及び第五項の規定は、海域特別地区の指定及び指定の解除並びにその区域の変更について準用する。"}, "６": {"text": "６\n\n　海域特別地区内において非常災害のために必要な応急措置として第三項各号に掲げる行為をした者は、その行為をした日から起算して十四日以内に、環境大臣にその旨を届け出なければならない。"}, "９": {"text": "９\n\n　次の各号に掲げる行為については、第三項及び第六項の規定は、適用しない。\n一\n\n　自然環境保全地域に関する保全事業の執行として行う行為\n\n二\n\n　認定生態系維持回復事業等として行う行為\n\n三\n\n　法令に基づいて国又は地方公共団体が行う行為のうち、自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないもので環境省令で定めるもの\n\n四\n\n　通常の管理行為又は軽易な行為のうち、自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないもので環境省令で定めるもの"}, "８": {"text": "８\n\n　前項に規定する者が同項の期間内に当該行為について環境大臣に届け出たときは、第三項の許可を受けたものとみなす。"}, "７": {"text": "７\n\n　第三項の規定により同項各号に掲げる行為が規制されることとなつた時において既に当該行為に着手している者は、その規制されることとなつた日から起算して六月間は、同項の規定にかかわらず、引き続き当該行為をすることができる。"}, "text": "第二十七条\n\n　環境大臣は、自然環境保全地域に関する保全計画に基づいて、その区域内に、海域特別地区を指定することができる。"}, "第三十三条": {"text": "第三十三条\n\n　国は、第二十五条第四項、第二十六条第三項第七号若しくは第二十七条第三項の許可を得ることができないため、第二十五条第五項、第二十六条第四項若しくは第二十七条第四項において準用する第十七条第二項の規定により許可に条件を付されたため、又は第二十八条第二項の規定による処分を受けたため損失を受けた者に対して、通常生ずべき損失を補償する。", "４": {"text": "４\n\n　国は自然環境保全地域の指定若しくはその区域の拡張、自然環境保全地域に関する保全計画の決定若しくは変更又は国が行なう自然環境保全地域に関する保全事業の執行に関し、地方公共団体は当該地方公共団体が行なう自然環境保全地域に関する保全事業の執行に関し、第三十一条第一項の規定による当該職員の行為によつて損失を受けた者に対して、通常生ずべき損失を補償する。"}, "５": {"text": "５\n\n　第二項及び第三項の規定は、前項の規定による損失の補償について準用する。この場合において、第二項及び第三項中「環境大臣」とあるのは、「第三十一条第一項に規定する実地調査に関する事務を所掌する大臣又は地方公共団体の長」と読み替えるものとする。"}, "３": {"text": "３\n\n　環境大臣は、前項の規定による請求を受けたときは、補償すべき金額を決定し、当該請求者にこれを通知しなければならない。"}, "２": {"text": "２\n\n　前項の補償を受けようとする者は、環境大臣にこれを請求しなければならない。"}}, "第三十条の二": {"text": "第三十条の二\n\n　環境大臣及び生態系維持回復事業（自然環境保全地域に関する保全計画に基づいて行う事業であつて、当該地域における生態系の維持又は回復を図るものをいう。以下同じ。）を行おうとする国の機関の長（以下この条において「環境大臣等」という。）は、生態系維持回復事業の適正かつ効果的な実施に資するため、自然環境保全地域に関する保全計画に基づき、中央環境審議会の意見を聴いて、生態系維持回復事業に関する計画（以下「生態系維持回復事業計画」という。）を定めるものとする。", "４": {"text": "４\n\n　環境大臣等は、生態系維持回復事業計画を廃止し、又は変更しようとするときは、中央環境審議会の意見を聴かなければならない。"}, "５": {"text": "５\n\n　第三項の規定は、生態系維持回復事業計画の廃止及び変更について準用する。"}, "３": {"text": "３\n\n　環境大臣等は、生態系維持回復事業計画を定めたときは、その概要を公示しなければならない。"}, "２": {"text": "２\n\n　生態系維持回復事業計画においては、次に掲げる事項を定めるものとする。\n一\n\n　生態系維持回復事業の目標\n\n二\n\n　生態系維持回復事業を行う区域\n\n三\n\n　生態系維持回復事業の内容\n\n四\n\n　前三号に掲げるもののほか、生態系維持回復事業が適正かつ効果的に実施されるために必要な事項"}}, "第六条": {"text": "第六条\n　この法律の施行の際現に旧自然環境保全法第二十七条第六項又は第七項に規定する者に該当している者であって、同条第六項又は第八項の規定による届出をしていない者についての行為をした旨又は着手している行為の届出については、なお従前の例による。"}, "第三十条の四": {"text": "第三十条の四\n\n　環境大臣は、前条第三項の認定を受けた者が次の各号のいずれかに該当するときは、同項の認定を取り消すことができる。\n一\n\n　生態系維持回復事業計画に従つて生態系維持回復事業を行つていないと認めるとき。\n\n二\n\n　その生態系維持回復事業を適正かつ確実に行うことができなくなつたと認めるとき。\n\n三\n\n　前条第六項又は第九項の規定に違反したとき。\n\n四\n\n　次条の規定による報告をせず、又は虚偽の報告をしたとき。\n\n五\n\n　偽りその他の不正の手段により前条第三項又は第六項の認定を受けたとき。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十二条": {"４": {"text": "４\n\n　環境大臣は、自然環境保全基本方針の案を作成する場合には、あらかじめ、中央環境審議会の意見をきかなければならない。"}, "５": {"text": "５\n\n　環境大臣は、第三項の規定による閣議の決定があつたときは、遅滞なく、自然環境保全基本方針を公表しなければならない。"}, "３": {"text": "３\n\n　環境大臣は、自然環境保全基本方針の案を作成して、閣議の決定を求めなければならない。"}, "２": {"text": "２\n\n　自然環境保全基本方針には、次の各号に掲げる事項を定めるものとする。\n一\n\n　自然環境の保全に関する基本構想\n\n二\n\n　原生自然環境保全地域及び自然環境保全地域の指定その他これらの地域に係る生物の多様性の確保その他の自然環境の保全に関する施策に関する基本的な事項\n\n三\n\n　都道府県自然環境保全地域の指定の基準その他その地域に係る生物の多様性の確保その他の自然環境の保全に関する施策の基準に関する基本的な事項\n\n四\n\n　前三号に掲げるもののほか、前二号に掲げる地域と自然公園法\nその他の自然環境の保全を目的とする法律に基づく地域との調整に関する基本方針その他自然環境の保全に関する重要事項"}, "６": {"text": "６\n\n　前三項の規定は、自然環境保全基本方針の変更について準用する。"}, "第十三条": {"text": "第十三条\n\n\n　削除"}, "text": "第十二条\n\n　国は、自然環境の保全を図るための基本方針（以下「自然環境保全基本方針」という。）を定めなければならない。"}, "第三十二条": {"text": "第三十二条\n\n　第二十五条第四項、第二十七条第三項又は第二十八条第二項の規定による環境大臣の処分に不服がある者は、その不服の理由が鉱業、採石業又は砂利採取業との調整に関するものであるときは、公害等調整委員会に裁定を申請することができる。この場合には、行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てをすることができない。", "２": {"text": "２\n\n　行政不服審査法第十八条\nの規定は、前項の処分につき、処分庁が誤つて審査請求又は異議申立てをすることができる旨を教示した場合に準用する。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第十八条": {"text": "第十八条\n\n　環境大臣は、原生自然環境保全地域における自然環境の保全のために必要があると認めるときは、前条第一項の規定に違反し、又は同条第二項の規定により許可に附せられた条件に違反した者に対して、その行為の中止を命じ、又は相当の期限を定めて、原状回復を命じ、若しくは原状回復が著しく困難である場合に、これに代わるべき必要な措置をとるべき旨を命ずることができる。", "２": {"text": "２\n\n　環境大臣は、政令で定めるところにより、その職員のうちから自然保護取締官を命じ、前項に規定する権限の一部を行なわせることができる。"}, "３": {"text": "３\n\n　前項の職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第四十二条": {"text": "第四十二条\n\n　第三十六条から前条までの規定は、保全事業のうち他の法律にその執行に要する費用に関して別段の規定がある事業については、適用しない。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n\n　環境大臣は自然環境保全地域の指定若しくはその区域の拡張、自然環境保全地域に関する保全計画の決定若しくは変更又は自然環境保全地域に関する保全事業の執行に関し、環境大臣以外の国の機関又は地方公共団体の長は自然環境保全地域に関する保全事業の執行に関し、実地調査のため必要があるときは、それぞれその職員に、他人の土地に立ち入り、標識を設置させ、測量させ、又は実地調査の障害となる木竹若しくはかき、さく等を伐採させ、若しくは除去させることができる。ただし、他の法律に実地調査に関する規定があるときは、当該規定の定めるところによる。", "４": {"text": "４\n\n　第一項の職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}, "５": {"text": "５\n\n　土地の所有者若しくは占有者又は木竹若しくはかき、さく等の所有者は、正当な理由がない限り、第一項の規定による立入りその他の行為を拒み、又は妨げてはならない。"}, "３": {"text": "３\n\n　第一項の職員は、日出前及び日没後においては、宅地又はかき、さく等で囲まれた土地に立ち入つてはならない。"}, "２": {"text": "２\n\n　国の機関又は地方公共団体の長は、その職員に前項の規定による行為をさせようとするときは、あらかじめ、土地の所有者（所有者の住所が明らかでないときは、その占有者。以下この条において同じ。）及び占有者並びに木竹又はかき、さく等の所有者にその旨を通知し、意見書を提出する機会を与えなければならない。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十七条": {"text": "第十七条\n\n　原生自然環境保全地域内においては、次の各号に掲げる行為をしてはならない。ただし、環境大臣が学術研究その他公益上の事由により特に必要と認めて許可した場合又は非常災害のために必要な応急措置として行う場合は、この限りでない。\n一\n\n　建築物その他の工作物を新築し、改築し、又は増築すること。\n\n二\n\n　宅地を造成し、土地を開墾し、その他土地の形質を変更すること。\n\n三\n\n　鉱物を掘採し、又は土石を採取すること。\n\n四\n\n　水面を埋め立て、又は干拓すること。\n\n五\n\n　河川、湖沼等の水位又は水量に増減を及ぼさせること。\n\n六\n\n　木竹を伐採し、又は損傷すること。\n\n七\n\n　木竹以外の植物を採取し、若しくは損傷し、又は落葉若しくは落枝を採取すること。\n\n八\n\n　木竹を植栽すること。\n\n九\n\n　木竹以外の植物を植栽し、又は植物の種子をまくこと。\n\n十\n\n　動物を捕獲し、若しくは殺傷し、又は動物の卵を採取し、若しくは損傷すること。\n\n十一\n\n　動物を放つこと（家畜の放牧を含む。）。\n\n十二\n\n　火入れ又はたき火をすること。\n\n十三\n\n　廃棄物を捨て、又は放置すること。\n\n十四\n\n　屋外において物を集積し、又は貯蔵すること。\n\n十五\n\n　車馬若しくは動力船を使用し、又は航空機を着陸させること。\n\n十六\n\n　前各号に掲げるもののほか、原生自然環境保全地域における自然環境の保全に影響を及ぼすおそれがある行為で政令で定めるもの", "４": {"text": "４\n\n　原生自然環境保全地域が指定され、又はその区域が拡張された際当該原生自然環境保全地域内において第一項各号に掲げる行為に着手している者は、その指定又は区域の拡張の日から起算して三月間（その期間内に同項ただし書の許可を申請したときは、許可又は不許可の処分があるまでの間）は、同項の規定にかかわらず、引き続き当該行為をすることができる。"}, "５": {"text": "５\n\n　次の各号に掲げる行為については、第一項及び第三項の規定は、適用しない。\n一\n\n　原生自然環境保全地域に関する保全事業の執行として行なう行為\n\n二\n\n　通常の管理行為又は軽易な行為のうち、原生自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないもので環境省令で定めるもの"}, "３": {"text": "３\n\n　原生自然環境保全地域内において非常災害のために必要な応急措置として第一項各号に掲げる行為をした者は、その行為をした日から起算して十四日以内に、環境大臣にその旨を届け出なければならない。"}, "２": {"text": "２\n\n　前項ただし書の許可には、当該原生自然環境保全地域における自然環境の保全のために必要な限度において、条件を附することができる。"}}, "第四条": {"text": "第四条\n\n　国は、おおむね五年ごとに地形、地質、植生及び野生動物に関する調査その他自然環境の保全のために講ずべき施策の策定に必要な基礎調査を行うよう努めるものとする。"}, "第四十一条": {"text": "第四十一条\n\n　国は、予算の範囲内において、政令で定めるところにより、保全事業を執行する都道府県に対して、その保全事業の執行に要する費用の一部を補助することができる。"}, "附則 ２": {"text": "２\n　この法律の施行前に旧自然環境保全法第二十七条第三項の規定によりされた許可若しくは許可の申請又は同条第六項若しくは第八項の規定によりされた届出（この法律の施行後に前項の規定によりなお従前の例によりされた届出を含む。）は、新自然環境保全法第二十七条第三項の規定によりされた許可若しくは許可の申請又は同条第六項若しくは第八項の規定によりされた届出とみなす。"}, "第二十五条": {"text": "第二十五条\n　施行日前に第四十六条の規定による改正前の自然環境保全法第十六条第二項若しくは第二十四条第二項の規定によりされた承認又はこの法律の施行の際現にこれらの規定によりされている承認の申請は、それぞれ第四十六条の規定による改正後の自然環境保全法第十六条第二項又は第二十四条第二項の規定によりされた同意又は協議の申出とみなす。"}, "第五条": {"text": "第五条\n　この法律の施行の際現に第二条の規定による改正前の自然環境保全法（次条において「旧自然環境保全法」という。）第二十七条第一項の規定により指定されている海中特別地区は、第二条の規定による改正後の自然環境保全法（以下「新自然環境保全法」という。）第二十七条第一項の規定により指定された海域特別地区とみなす。"}, "第四十七条": {"text": "第四十七条\n\n　都道府県は、条例で、都道府県自然環境保全地域に関し実地調査のため必要がある場合に、都道府県知事が第三十一条の規定の例によりその職員に他人の土地に立ち入り、同条第一項に規定する標識の設置その他の行為をさせることができる旨を定めることができる。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　環境大臣は、原生自然環境保全地域における自然環境の保全のために特に必要があると認めるときは、原生自然環境保全地域に関する保全計画に基づいて、その区域内に、立入制限地区を指定することができる。", "２": {"text": "２\n\n　第十四条第三項の規定は立入制限地区の指定及びその区域の拡張について、同条第四項及び第五項の規定は立入制限地区の指定及び指定の解除並びにその区域の変更について、それぞれ準用する。"}, "３": {"text": "３\n\n　何人も、立入制限地区に立ち入つてはならない。ただし、次の各号に掲げる場合は、この限りでない。\n一\n\n　第十七条第一項ただし書の許可を受けた行為（第二十一条第一項後段の規定による協議に係る行為を含む。）を行なうために立ち入る場合\n\n二\n\n　非常災害のために必要な応急措置を行なうために立ち入る場合\n\n三\n\n　原生自然環境保全地域に関する保全事業を執行するために立ち入る場合\n\n四\n\n　通常の管理行為又は軽易な行為のうち、原生自然環境保全地域における自然環境の保全に支障を及ぼすおそれがないもので環境省令で定めるものを行なうために立ち入る場合\n\n五\n\n　前各号に掲げるもののほか、環境大臣がやむを得ない事由があると認めて許可した場合"}}, "第二十二条": {"４": {"text": "４\n\n　環境大臣は、自然環境保全地域を指定しようとするときは、あらかじめ、環境省令で定めるところにより、その旨を公告し、その案を当該公告の日から二週間公衆の縦覧に供しなければならない。"}, "５": {"text": "５\n\n　前項の規定による公告があつたときは、当該区域に係る住民及び利害関係人は、同項の縦覧期間満了の日までに、縦覧に供された案について、環境大臣に意見書を提出することができる。"}, "３": {"text": "３\n\n　環境大臣は、自然環境保全地域の指定をしようとするときは、あらかじめ、関係地方公共団体の長及び中央環境審議会の意見をきかなければならない。この場合においては、次条第一項に規定する自然環境保全地域に関する保全計画の案についても、あわせて、その意見をきかなければならない。"}, "２": {"text": "２\n\n　自然公園法第二条第一号\nに規定する自然公園の区域は、自然環境保全地域の区域に含まれないものとする。"}, "６": {"text": "６\n\n　環境大臣は、前項の規定により縦覧に供された案について異議がある旨の意見書の提出があつたとき、又は当該自然環境保全地域の指定に関し広く意見をきく必要があると認めたときは、公聴会を開催するものとする。"}, "７": {"text": "７\n\n　第十四条第四項及び第五項の規定は自然環境保全地域の指定及び指定の解除並びにその区域の変更について、第三項前段の規定は自然環境保全地域の指定の解除及びその区域の変更について、同項後段及び前三項の規定は自然環境保全地域の区域の拡張について、それぞれ準用する。"}, "text": "第二十二条\n\n　環境大臣は、原生自然環境保全地域以外の区域で次の各号のいずれかに該当するもののうち、自然的社会的諸条件からみてその区域における自然環境を保全することが特に必要なものを自然環境保全地域として指定することができる。\n一\n\n　高山性植生又は亜高山性植生が相当部分を占める森林又は草原の区域（これと一体となつて自然環境を形成している土地の区域を含む。）でその面積が政令で定める面積以上のもの（政令で定める地域にあつては、政令で定める標高以上の標高の土地の区域に限る。）\n\n二\n\n　優れた天然林が相当部分を占める森林の区域（これと一体となつて自然環境を形成している土地の区域を含む。）でその面積が政令で定める面積以上のもの\n\n三\n\n　地形若しくは地質が特異であり、又は特異な自然の現象が生じている土地の区域及びこれと一体となつて自然環境を形成している土地の区域でその面積が政令で定める面積以上のもの\n\n四\n\n　その区域内に生存する動植物を含む自然環境が優れた状態を維持している海岸、湖沼、湿原又は河川の区域でその面積が政令で定める面積以上のもの\n\n五\n\n　その海域内に生存する熱帯魚、さんご、海藻その他の動植物を含む自然環境が優れた状態を維持している海域でその面積が政令で定める面積以上のもの\n\n六\n\n　植物の自生地、野生動物の生息地その他の政令で定める土地の区域でその区域における自然環境が前各号に掲げる区域における自然環境に相当する程度を維持しているもののうち、その面積が政令で定める面積以上のもの"}, "第三十八条": {"text": "第三十八条\n\n　国又は地方公共団体は、保全事業の執行により著しく利益を受ける者がある場合においては、その者に、その受益の限度において、その保全事業の執行に要する費用の一部を負担させることができる。"}, "第二十一条": {"text": "第二十一条\n\n　国の機関又は地方公共団体が行う行為については、第十七条第一項ただし書又は第十九条第三項第五号の許可を受けることを要しない。この場合において、当該国の機関又は地方公共団体は、その行為をしようとするときは、あらかじめ、環境大臣に協議しなければならない。", "２": {"text": "２\n\n　国の機関又は地方公共団体は、第十七条第三項の規定により届出を要する行為をしたときは、同項の規定による届出の例により、環境大臣にその旨を通知しなければならない。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n\n　環境大臣は、自然環境保全地域における自然環境の保全のために必要な限度において、第二十五条第四項、第二十六条第三項第七号若しくは第二十七条第三項の許可を受けた者若しくは前条第二項の規定により行為を制限され、若しくは必要な措置をとるべき旨を命ぜられた者に対し、当該行為の実施状況その他必要な事項について報告を求め、又はその職員に、自然環境保全地域の区域内の土地若しくは建物内に立ち入り、第二十五条第四項各号、第二十六条第三項本文、第二十七条第三項各号若しくは前条第一項各号に掲げる行為の実施状況を検査させ、若しくはこれらの行為の自然環境に及ぼす影響を調査させることができる。", "２": {"text": "２\n\n　前項の職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}}, "number": "昭和四十七年六月二十二日法律第八十五号", "name": "自然環境保全法"}