{"provision": {"第六条": {"text": "第六条\n　この政令の施行前に旧自然公園法施行令第八条第一項（旧自然公園法施行令第十六条及び第十七条において準用する場合を含む。）の規定により承認の申請若しくは届出がされた場合又は事業の譲渡につき他の法令の規定により行政庁の認可その他の処分の申請がされた場合における地位の承継については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、平成二十一年四月一日から施行する。"}, "附則 ９": {"text": "９\n　前項に規定する期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第五条第一項の規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律（昭和三十年法律第百七十九号）第六条第一項の規定による貸付けの決定（以下「貸付決定」という。）ごとに、当該貸付決定に係る法附則第十一項の規定による国の貸付金（以下「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。"}, "附則 ３": {"text": "３\n　この政令の施行の日前に自然公園法施行令附則第三項第三号の規定により岩手県知事、秋田県知事、島根県知事又は大分県知事に対し届出をしなければならない事項で、同日前に当該届出がされていないものについては、自然公園法第二十六条第一項の規定により環境大臣に対して届出をしなければならない事項について当該届出がされていないものとみなして、同法の規定を適用する。"}, "附則 ４": {"text": "４\n　都道府県知事は、前項に規定する事務を行つたときは、環境省令で定めるところにより、その旨及びその内容を環境大臣に報告しなければならない。"}, "第一条": {"text": "第一条\n　この政令は、自然公園法及び自然環境保全法の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十二年四月一日）から施行する。"}, "第十六条": {"text": "第十六条\n　この政令の施行前に環境大臣が法律の規定によりした登録その他の処分又は通知その他の行為（この政令による改正後のそれぞれの政令の規定により地方環境事務所長に委任された権限に係るものに限る。以下「処分等」という。）は、相当の地方環境事務所長がした処分等とみなし、この政令の施行前に法律の規定により環境大臣に対してした申請、届出その他の行為（この政令による改正後のそれぞれの政令の規定により地方環境事務所長に委任された権限に係るものに限る。以下「申請等」という。）は、相当の地方環境事務所長に対してした申請等とみなす。"}, "第二条": {"text": "第二条\n　改正法第一条の規定による改正後の自然公園法（以下「新自然公園法」という。）第十条第九項（新自然公園法第十六条第四項において準用する場合を含む。以下この条において同じ。）の規定は、改正法の施行の日以後に新自然公園法第十条第九項に規定する変更をした者について適用する。"}, "附則 ８": {"text": "８\n　法附則第十二項に規定する政令で定める期間は、五年（二年の据置期間を含む。）とする。"}, "附則 ５": {"text": "５\n　前項に規定する環境大臣の権限は、地方環境事務所長に委任する。"}, "第四条": {"text": "第四条\n　この政令の施行前に旧自然公園法施行令第六条第一項（旧自然公園法施行令第十六条及び第十七条において準用する場合を含む。次項において同じ。）の規定により承認の申請又は協議の申出がされた場合における承認又は同意及び当該承認又は同意に係る施設の供用開始については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　附則第三項及び第四項並びに前項の規定により都道府県が処理することとされている事務は、地方自治法（昭和二十二年法律第六十七号）第二条第九項第一号に規定する第一号法定受託事務とする。"}, "第七条": {"text": "第七条\n　この政令の施行前に発生した事項につき旧自然公園法施行令第十一条（旧自然公園法施行令第十六条及び第十七条において準用する場合を含む。）の規定により届け出なければならないこととされている事項の届出については、なお従前の例による。"}, "第十条": {"text": "第十条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １２": {"text": "１２\n　法附則第十五項に規定する政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"}, "附則 ２": {"text": "２\n　この政令の施行前に改正法第一条の規定による改正前の自然公園法第九条第三項又は第十条第三項の認可を受けた者（この政令の施行後に附則第三条の規定によりなお従前の例により認可を受けた者を含む。）についての新自然公園法第十四条第三項の規定の適用については、旧自然公園法施行令第九条（旧自然公園法施行令第十七条において準用する場合を含む。）の規定により付された条件（この政令の施行後に附則第三条、第四条第一項又は第六条の規定によりなお従前の例により付された条件を含む。）は、新自然公園法第十条第十項の規定により付された条件とみなす。"}, "附則 １０": {"text": "１０\n　国の貸付金の償還は、均等年賦償還の方法によるものとする。"}, "第五条": {"text": "第五条\n　この政令の施行前に旧自然公園法施行令第七条（旧自然公園法施行令第十六条及び第十七条において準用する場合を含む。）の規定によりされた承認の申請又は届出は、新自然公園法第十三条（新自然公園法第十六条第四項において準用する場合を含む。）の規定によりされた届出とみなす。"}, "第三条": {"text": "第三条\n　この政令の施行前に第一条の規定による改正前の自然公園法施行令（以下「旧自然公園法施行令」という。）第三条（旧自然公園法施行令第十六条及び第十七条において準用する場合を含む。）の申請書又は協議書に係る申請又は申出がされた場合における認可又は同意並びに当該認可又は同意に係る施設の供用開始及び管理又は経営の方法の届出（管理又は経営の方法の変更の届出を除く。）については、なお従前の例による。"}, "第九条": {"text": "第九条\n　国立公園事業又は国定公園事業の執行の認可を受けた者（以下この条において「国立公園事業者等」という。）がこの政令の施行前に国立公園事業者等でなくなった場合（譲渡、合併又は分割により国立公園事業者等でなくなった場合を除く。）における当該国立公園事業者等であった者に対する原状回復命令等については、なお従前の例による。"}, "附則 １１": {"text": "１１\n　国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "附則 ６": {"text": "６\n　法の規定に基づき環境大臣に対してする協議の申出、認可、承認若しくは許可の申請、届出又は報告（以下この項において「協議の申出等」という。）のうち、次に掲げるもの（第一号から第五号までに掲げる協議の申出等にあつては指定区域において行われる国立公園事業に関するものに限り、第六号から第八号までに掲げる協議の申出等にあつては指定区域において行われる行為に関するものに限る。）は、指定区域が属する都道府県の知事を経由してしなければならない。\n一\n　法第十条第二項及び第六項並びに第十二条第一項の規定による協議の申出\n\n二\n　法第十条第三項及び第六項の規定による認可の申請\n\n三\n　法第十条第九項、第十三条及び第十四条第二項の規定による届出\n\n四\n　法第十二条第一項及び第二項の規定による承認の申請\n\n五\n　法第十七条第一項の規定による報告\n\n六\n　法第二十条第三項、第二十一条第三項及び第二十二条第三項の規定による許可の申請\n\n七\n　法第二十条第六項から第八項まで、第二十一条第六項及び第七項、第二十二条第六項及び第七項並びに第三十三条第一項の規定による届出\n\n八\n　法第三十五条第一項（法第二十三条第三項第七号に係る部分を除く。）の規定による報告"}, "第八条": {"text": "第八条\n　この政令の施行前に旧自然公園法施行令第四条第一項（旧自然公園法施行令第六条第二項において準用する場合を含む。）、第六条第一項、第七条若しくは第十二条第三項（これらの規定を旧自然公園法施行令第十七条において準用する場合を含む。）の規定又は旧自然公園法施行令第十二条第一項若しくは第十三条（これらの規定を旧自然公園法施行令第十七条において準用する場合を含む。）の規定による命令に違反した行為（附則第三条又は第四条第一項の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為を含む。）を理由とする認可の取消しについては、なお従前の例による。"}}, "number": "昭和三十二年九月三十日政令第二百九十八号", "name": "自然公園法施行令"}