{"name": "保護司法", "provision": {"第八条": {"text": "第八条\n\n　保護司は、その置かれた保護区の区域内において、職務を行うものとする。但し、地方更生保護委員会又は保護観察所の長から特に命ぜられたときは、この限りでない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "附則 １": {"text": "１\n　この法律は、平成十一年四月一日から施行する。"}, "第九条": {"第十条": {"text": "第十条\n\n\n　削除"}, "text": "第九条\n\n　保護司は、その使命を自覚し、常に人格識見の向上とその職務を行うために必要な知識及び技術の修得に努め、積極的態度をもつてその職務を遂行しなければならない。", "２": {"text": "２\n\n　保護司は、その職務を行うに当つて知り得た関係者の身上に関する秘密を尊重し、その名誉保持に努めなければならない。"}}, "第十四条": {"text": "第十四条\n\n　保護司会は、都道府県ごとに保護司会連合会を組織する。ただし、北海道にあつては、法務大臣が定める区域ごとに組織するものとする。", "２": {"text": "２\n\n　保護司会連合会は、次に掲げる事務を行うことを任務とする。\n一\n\n　保護司会の任務に関する連絡及び調整\n\n二\n\n　保護司の職務に関し必要な資料及び情報の収集\n\n三\n\n　保護司の職務に関する研究及び意見の発表\n\n四\n\n　その他保護司の職務又は保護司会の任務の円滑かつ効果的な遂行を図るために必要な事項で法務省令で定めるもの"}}, "第十一条": {"text": "第十一条\n\n　保護司には、給与を支給しない。", "２": {"text": "２\n\n　保護司は、法務省令の定めるところにより、予算の範囲内において、その職務を行うために要する費用の全部又は一部の支給を受けることができる。"}}, "第十六条": {"text": "第十六条\n\n　法務大臣は、職務上特に功労がある保護司、保護司会及び保護司会連合会を表彰し、その業績を一般に周知させることに意を用いなければならない。"}, "第十二条": {"３": {"text": "３\n\n　保護観察所の長は、前項の申出をしようとするときは、あらかじめ、保護司選考会の意見を聴かなければならない。"}, "４": {"text": "４\n\n　第一項又は第二項の規定による解嘱は、当該保護司に解嘱の理由が説明され、かつ、弁明の機会が与えられた後でなければ行うことができない。ただし、第四条第一号又は第二号に該当するに至つたことを理由とする解嘱については、この限りでない。"}, "text": "第十二条\n\n　法務大臣は、保護司が第四条各号の一に該当するに至つたときは、これを解嘱しなければならない。", "２": {"text": "２\n\n　法務大臣は、保護司が次の各号のいずれかに該当するに至つたときは、保護観察所の長の申出に基づいて、これを解嘱することができる。\n一\n\n　第三条第一項各号に掲げる条件のいずれかを欠くに至つたとき。\n\n二\n\n　職務上の義務に違反し、又はその職務を怠つたとき。\n\n三\n\n　保護司たるにふさわしくない非行があつたとき。"}}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"３": {"text": "３\n\n　保護区ごとの保護司の定数は、法務大臣がその土地の人口、経済、犯罪の状況その他の事情を考慮して定める。"}, "４": {"text": "４\n\n　第一項及び前項に規定する法務大臣の権限は、地方更生保護委員会に委任することができる。"}, "text": "第二条\n\n　保護司は、法務大臣が都道府県の区域を分けて定める区域（以下「保護区」という。）に置くものとする。", "２": {"text": "２\n\n　保護司の定数は、全国を通じて、五万二千五百人をこえないものとする。"}}, "附則 ３": {"text": "３\n　他の法令中「司法保護委員」とあるのは、「保護司」と読み替えるものとする。"}, "第七条": {"text": "第七条\n\n　保護司の任期は、二年とする。但し、再任を妨げない。"}, "第三条": {"３": {"text": "３\n\n　前二項の委嘱は、保護観察所の長が推薦した者のうちから行うものとする。"}, "４": {"text": "４\n\n　保護観察所の長は、前項の推薦をしようとするときは、あらかじめ、保護司選考会の意見を聴かなければならない。"}, "text": "第三条\n\n　保護司は、左の各号に掲げるすべての条件を具備する者のうちから、法務大臣が、委嘱する。\n一\n\n　人格及び行動について、社会的信望を有すること。\n\n二\n\n　職務の遂行に必要な熱意及び時間的余裕を有すること。\n\n三\n\n　生活が安定していること。\n\n四\n\n　健康で活動力を有すること。", "２": {"text": "２\n\n　法務大臣は、前項の委嘱を、地方更生保護委員会の委員長に委任することができる。"}}, "第十五条": {"text": "第十五条\n\n　この法律に定めるもののほか、保護司会及び保護司会連合会に関し必要な事項は、法務省令で定める。"}, "第十三条": {"text": "第十三条\n\n　保護司は、その置かれた保護区ごとに保護司会を組織する。", "２": {"text": "２\n\n　保護司会は、次に掲げる事務を行うことを任務とする。\n一\n\n　第八条の二に規定する計画の策定その他保護司の職務に関する連絡及び調整\n\n二\n\n　保護司の職務に関し必要な資料及び情報の収集\n\n三\n\n　保護司の職務に関する研究及び意見の発表\n\n四\n\n　その他保護司の職務の円滑かつ効果的な遂行を図るために必要な事項で法務省令で定めるもの"}}, "第十七条": {"text": "第十七条\n\n　地方公共団体は、保護司、保護司会及び保護司会連合会の活動が、犯罪をした者及び非行のある少年の改善更生を助けるとともに犯罪を予防し、地域社会の安全及び住民福祉の向上に寄与するものであることにかんがみ、その地域において行われる保護司、保護司会及び保護司会連合会の活動に対して必要な協力をすることができる。"}, "第五条": {"３": {"text": "３\n\n　保護司選考会の委員には、給与を支給しない。"}, "text": "第五条\n\n　保護観察所に、保護司選考会を置く。", "４": {"text": "４\n\n　この法律で定めるもののほか、保護司選考会の組織、所掌事務、委員及び事務処理の手続については、法務省令で定める。"}, "第六条": {"text": "第六条\n\n\n　削除"}, "２": {"text": "２\n\n　保護司選考会は、委員十三人（東京地方裁判所の管轄区域を管轄する保護観察所に置かれる保護司選考会にあつては、十五人）以内をもつて組織し、うち一人を会長とする。"}}, "第十八条": {"text": "第十八条\n\n　この法律の実施のための手続、その他その執行について必要な細則は、法務省令で定める。"}, "第八条の二": {"text": "第八条の二\n\n　保護司は、地方更生保護委員会又は保護観察所の長から指定を受けて当該地方更生保護委員会又は保護観察所の所掌に属する事務に従事するほか、保護観察所の長の承認を得た保護司会の計画の定めるところに従い、次に掲げる事務であつて当該保護観察所の所掌に属するものに従事するものとする。\n一\n\n　犯罪をした者及び非行のある少年の改善更生を助け又は犯罪の予防を図るための啓発及び宣伝の活動\n\n二\n\n　犯罪をした者及び非行のある少年の改善更生を助け又は犯罪の予防を図るための民間団体の活動への協力\n\n三\n\n　犯罪の予防に寄与する地方公共団体の施策への協力\n\n四\n\n　その他犯罪をした者及び非行のある少年の改善更生を助け又は犯罪の予防を図ることに資する活動で法務省令で定めるもの"}}, "number": "昭和二十五年五月二十五日法律第二百四号"}