{"name": "刑事補償法", "provision": {"第二十二条": {"text": "第二十二条\n\n　補償の請求権は、これを譲り渡し、又は差し押えることができない。補償払渡の請求権も、同様である。"}, "第十一条": {"text": "第十一条\n\n　裁判所は、相続人から補償の請求を受けた場合において、他に同順位の相続人があることを知つたときは、すみやかにその同順位の相続人に対し補償の請求のあつた旨を通知しなければならない。"}, "第九条": {"text": "第九条\n\n　補償の請求は、代理人によつてもすることができる。"}, "第十九条": {"３": {"text": "３\n\n　第九条から第十五条まで、第十七条及び前条の規定は、前二項の場合に準用する。"}, "text": "第十九条\n\n　第十六条の決定に対しては、請求人及びこれと同順位の相続人は、即時抗告をすることができる。但し、その決定をした裁判所が高等裁判所であるときは、その高等裁判所に異議の申立をすることができる。", "２": {"text": "２\n\n　前項の即時抗告及び異議の申立についての決定に対しては、刑事訴訟法第四百五条\n各号に定める事由があるときは、最高裁判所に特に抗告をすることができる。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第二十八条": {"text": "第二十八条\n\n　国際捜査共助等に関する法律\n（昭和五十五年法律第六十九号）第十九条\nの国内受刑者に係る受刑者証人移送をした場合において、当該国内受刑者が受刑者証人移送として移送されていた期間における身体の拘束は、日本国による刑の執行とみなす。"}, "附則 ２": {"text": "２\n　この法律の施行前に無罪の裁判又は免訴若しくは公訴棄却の裁判を受けた者に係る補償については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　補償の請求をすることのできる同順位の相続人が数人ある場合には、補償の請求をした者は、他の全員の同意がなければ、請求を取り消すことができない。"}, "第二十四条": {"３": {"text": "３\n\n　第一項の公示があつたときは、さらに同項の申立をすることはできない。"}, "４": {"text": "４\n\n　前三項の規定は、第五条第二項前段に規定する理由による補償の請求を棄却する決定が確定した場合に準用する。"}, "text": "第二十四条\n\n　裁判所は、補償の決定が確定したときは、その決定を受けた者の申立により、すみやかに決定の要旨を、官報及び申立人の選択する三種以内の新聞紙に各一回以上掲載して公示しなければならない。", "２": {"text": "２\n\n　前項の申立は、補償の決定が確定した後二箇月以内にしなければならない。"}}, "附則 ３": {"text": "３\n　この法律中無罪の裁判を受けたことを理由とする補償の請求に関する規定は、この法律に特別の定のある場合を除いては、この法律施行前に生じた事項にも適用する。但し、旧法の規定によつて生じた効力を妨げない。"}, "附則 ６": {"text": "６\n　旧法の規定により補償をした旨が官報に掲載されたときは、第四項の請求に対し補償の決定又は第五条第二項前段に規定する理由による補償の請求を棄却する決定があつた場合でも、第二十四条の規定による申立をすることはできない。"}, "附則 ７": {"text": "７\n　前四項の規定の適用については、旧刑事訴訟法（大正十一年法律第七十五号）又は日本国憲法の施行に伴う刑事訴訟法の応急的措置に関する法律（昭和二十二年法律第七十六号。以下「応急措置法」という。）の規定による事項で、刑事訴訟法にその規定に相当する規定のあるものは、刑事訴訟法の規定による事項とみなす。"}, "第七条": {"text": "第七条\n\n　補償の請求は、無罪の裁判が確定した日から三年以内にしなければならない。"}, "第二十一条": {"text": "第二十一条\n\n　補償の払渡を受けることのできる者が数人ある場合には、その一人に対する補償の払渡は、その全員に対してしたものとみなす。"}, "第四条": {"３": {"text": "３\n\n　死刑の執行による補償においては、三千万円以内で裁判所の相当と認める額の補償金を交付する。ただし、本人の死亡によつて生じた財産上の損失額が証明された場合には、補償金の額は、その損失額に三千万円を加算した額の範囲内とする。"}, "５": {"text": "５\n\n　罰金又は科料の執行による補償においては、すでに徴収した罰金又は科料の額に、これに対する徴収の日の翌日から補償の決定の日までの期間に応じ年五分の割合による金額を加算した額に等しい補償金を交付する。労役場留置の執行をしたときは、第一項の規定を準用する。"}, "２": {"text": "２\n\n　裁判所は、前項の補償金の額を定めるには、拘束の種類及びその期間の長短、本人が受けた財産上の損失、得るはずであつた利益の喪失、精神上の苦痛及び身体上の損傷並びに警察、検察及び裁判の各機関の故意過失の有無その他一切の事情を考慮しなければならない。"}, "６": {"text": "６\n\n　没収の執行による補償においては、没収物がまだ処分されていないときは、その物を返付し、すでに処分されているときは、その物の時価に等しい額の補償金を交付し、又、徴収した追徴金についてはその額にこれに対する徴収の日の翌日から補償の決定の日までの期間に応じ年五分の割合による金額を加算した額に等しい補償金を交付する。"}, "４": {"text": "４\n\n　裁判所は、前項の補償金の額を定めるには、同項但書の証明された損失額の外、本人の年齢、健康状態、収入能力その他の事情を考慮しなければならない。"}, "text": "第四条\n\n　抑留又は拘禁による補償においては、前条及び次条第二項に規定する場合を除いては、その日数に応じて、一日千円以上一万二千五百円以下の割合による額の補償金を交付する。懲役、禁錮若しくは拘留の執行又は拘置による補償においても、同様である。"}, "第四十一条": {"text": "第四十一条\n　政府は、施行日から五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十条": {"text": "第十条\n\n　補償の請求をすることのできる同順位の相続人が数人ある場合には、その一人のした補償の請求は、全員のためその全部につきしたものとみなす。", "２": {"text": "２\n\n　前項の場合には、請求をした者以外の相続人は、共同請求人として手続に参加することができる。"}}, "第五条": {"３": {"text": "３\n\n　他の法律によつて損害賠償を受けるべき者が同一の原因についてこの法律によつて補償を受けた場合には、その補償金の額を差し引いて損害賠償の額を定めなければならない。"}, "text": "第五条\n\n　この法律は、補償を受けるべき者が国家賠償法\n（昭和二十二年法律第百二十五号）その他の法律の定めるところにより損害賠償を請求することを妨げない。", "２": {"text": "２\n\n　補償を受けるべき者が同一の原因について他の法律によつて損害賠償を受けた場合において、その損害賠償の額がこの法律によつて受けるべき補償金の額に等しいか、又はこれを越える場合には、補償をしない。その損害賠償の額がこの法律によつて受けるべき補償金の額より少いときは、損害賠償の額を差し引いて補償金の額を定めなければならない。"}}, "第十三条": {"text": "第十三条\n\n　補償の請求をした者が請求を取り消したときは、その取消をした者は、さらに補償の請求をすることができない。"}, "第八条": {"text": "第八条\n\n　相続人から補償の請求をする場合には、本人との続柄及び同順位の相続人の有無を疎明するに足りる資料を提出しなければならない。"}, "第二十七条": {"text": "第二十七条\n\n　国際受刑者移送法\n（平成十四年法律第六十六号）第二条第六号\nの送出移送をした場合において、同条第八号\nの執行国が同条第十二号\nの送出移送犯罪に係る懲役又は禁錮の確定裁判の執行の共助としてした拘禁は、日本国による刑の執行とみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第二十五条": {"text": "第二十五条\n\n　刑事訴訟法\nの規定による免訴又は公訴棄却の裁判を受けた者は、もし免訴又は公訴棄却の裁判をすべき事由がなかつたならば無罪の裁判を受けるべきものと認められる充分な事由があるときは、国に対して、抑留若しくは拘禁による補償又は刑の執行若しくは拘置による補償を請求することができる。", "２": {"text": "２\n\n　前項の規定による補償については、無罪の裁判を受けた者の補償に関する規定を準用する。補償決定の公示についても同様である。"}}, "第十四条": {"text": "第十四条\n\n　補償の請求があつたときは、裁判所は、検察官及び請求人の意見を聞き、決定をしなければならない。決定の謄本は、検察官及び請求人に送達しなければならない。"}, "附則 ５": {"text": "５\n　この法律施行前補償の決定があつた事項について前項の規定による補償の請求があつた場合には、裁判所は、前にした補償の決定による補償金の額を差し引いて補償金の額を定めなければならない。"}, "第十六条": {"text": "第十六条\n\n　補償の請求が理由のあるときは、補償の決定をしなければならない。理由がないときは、請求を棄却する決定をしなければならない。"}, "附則 ４": {"text": "４\n　この法律による改正前の第四十五条の引致状による抑留及び留置は、刑事補償法の適用については、改正後の第四十一条の引致状による抑留及び留置とみなす。"}, "第十五条": {"text": "第十五条\n\n　補償請求の手続が法令上の方式に違反し、補正することができないとき、若しくは請求人が裁判所から補正を命ぜられてこれに応じないとき、又は補償の請求が第七条の期間の経過後にされたときは、請求を却下する決定をしなければならない。"}, "附則 ９": {"text": "９\n　刑事訴訟法施行法（昭和二十三年法律第二百四十九号）第二条の規定により旧刑事訴訟法及び応急措置法による場合において、これらの法律の規定による事項で刑事訴訟法にその規定に相当する規定のあるものは、この法律の適用については、刑事訴訟法の規定による事項とみなす。"}, "第十八条": {"３": {"text": "３\n\n　第一項の期間内に手続を受け継ぐ旨の申立がないときは、裁判所は、決定で請求を却下しなければならない。"}, "text": "第十八条\n\n　補償の請求をした者が請求の手続中死亡し、又は相続人たる身分を失つた場合において、他に請求人がないときは、請求の手続は、中断する。この場合において、請求をした者の相続人及び請求をした者と同順位の相続人は、二箇月以内に請求の手続を受け継ぐことができる。", "２": {"text": "２\n\n　裁判所は、前項の規定により手続を受け継ぐことのできる者で裁判所に知れているものに対しては、同項の期間内に請求の手続を受け継ぐことができる旨を通知しなければならない。"}}, "第二十三条": {"text": "第二十三条\n\n　この法律の決定、即時抗告、異議の申立及び第十九条第二項の抗告については、この法律に特別の定のある場合を除いては、刑事訴訟法\nを準用する。期間についても、同様である。"}, "第六条": {"text": "第六条\n\n　補償の請求は、無罪の裁判をした裁判所に対してしなければならない。"}, "第三条": {"text": "第三条\n\n　左の場合には、裁判所の健全な裁量により、補償の一部又は全部をしないことができる。\n一\n\n　本人が、捜査又は審判を誤まらせる目的で、虚偽の自白をし、又は他の有罪の証拠を作為することにより、起訴、未決の抑留若しくは拘禁又は有罪の裁判を受けるに至つたものと認められる場合\n\n二\n\n　一個の裁判によつて併合罪の一部について無罪の裁判を受けても、他の部分について有罪の裁判を受けた場合"}, "第二条": {"text": "第二条\n\n　前条の規定により補償の請求をすることのできる者がその請求をしないで死亡した場合には、補償の請求は、相続人からすることができる。", "２": {"text": "２\n\n　死亡した者について再審又は非常上告の手続において無罪の裁判があつた場合には、補償の請求については、死亡の時に無罪の裁判があつたものとみなす。"}}, "第二十条": {"３": {"text": "３\n\n　第十一条の規定は、裁判所が補償払渡の請求を受けた場合に準用する。"}, "text": "第二十条\n\n　補償の払渡は、補償の決定をした裁判所に請求しなければならない。", "２": {"text": "２\n\n　補償の払渡を受けることのできる者が数人ある場合には、その一人のした補償払渡の請求は、補償の決定を受けた者全員のためその全部につきしたものとみなす。"}}, "第十七条": {"text": "第十七条\n\n　補償の請求をすることのできる同順位の相続人が数人ある場合には、その一人に対してした前条の決定は、同順位者全員に対してしたものとみなす。"}, "附則 ８": {"text": "８\n　応急措置法第十七条の上告において無罪の言渡を受けた者が原判決によつてすでに刑の執行を受け、又は刑法第十一条第二項の規定による拘置を受けた場合には、その刑の執行及び拘置は、この法律の適用については、第一条第二項の規定による刑の執行又は拘置とみなす。"}, "第二十六条": {"text": "第二十六条\n\n　日本国が外国に対し逃亡犯罪人の引渡を請求した場合において、当該外国がその引渡のためにした抑留又は拘禁は、刑事訴訟法\nによる抑留又は拘禁とみなす。"}}, "number": "昭和二十五年一月一日法律第一号"}