{"name": "犯罪による収益の移転防止に関する法律施行規則", "provision": {"第二十二条": {"text": "第二十二条\n\n　令第十六条第一項\nの規定による届出をしようとする特定事業者は、別記様式第一号から第三号までの届出書を行政庁に提出しなければならない。", "２": {"text": "２\n\n　前項に規定する届出書の提出については、当該届出書に記載すべきこととされている事項を記録した電磁的記録媒体（電磁的記録に係る記録媒体をいう。）及び別記様式第四号の電磁的記録媒体提出票を提出することにより行うことができる。"}}, "第十一条": {"３": {"text": "３\n\n　特定事業者は、第一項において準用する第五条第一項第一号ロ又はハに掲げる方法により本人特定事項の確認を行う場合においては、取引関係文書を書留郵便等により転送不要郵便物等として送付することに代えて、次の各号に掲げる方法のいずれかによることができる。\n一\n\n　当該特定事業者の役職員が、当該本人確認書類又はその写しに記載されている当該代表者等の住居に赴いて当該代表者等に取引関係文書を交付する方法（次号に規定する場合を除く。）\n\n二\n\n　当該特定事業者の役職員が、当該代表者等の本人確認書類若しくは補完書類又はその写しに記載されている当該代表者等の住居に赴いて当該代表者等に取引関係文書を交付する方法（当該本人確認書類若しくは補完書類又はその写しを用いて第一項において準用する第五条第二項の規定により当該代表者等の現在の住居を確認した場合に限る。）\n\n三\n\n　当該特定事業者の役職員が、当該代表者等に係る顧客等又は当該代表者等の本人確認書類若しくは補完書類又はその写しに記載されている当該顧客等の本店等若しくは営業所又は当該代表者等が所属する官公署であると認められる場所に赴いて当該代表者等に取引関係文書を交付する方法（当該代表者等から、当該本人確認書類若しくは補完書類の提示を受け、又は当該本人確認書類若しくはその写し若しくは当該補完書類若しくはその写しの送付を受けて当該本人確認書類若しくはその写し（特定事業者が作成した写しを含む。）若しくは当該補完書類若しくはその写し（特定事業者が作成した写しを含む。）を第十六条第一項第二号に掲げる方法により確認記録に添付する場合に限る。）"}, "４": {"text": "４\n\n　第一項の代表者等は、次の各号に掲げる場合においては、それぞれ当該各号に該当することにより当該顧客等のために特定取引等の任に当たっていると認められる代表者等をいうものとする。\n一\n\n　顧客等が自然人である場合　次のいずれかに該当すること。イ　当該代表者等が、当該顧客等の同居の親族又は法定代理人であること。\nロ　当該代表者等が、当該顧客等が作成した委任状その他の当該代表者等が当該顧客等のために当該特定取引等の任に当たっていることを証する書面を有していること。\nハ　当該顧客等に電話をかけることその他これに類する方法により当該代表者等が当該顧客等のために当該特定取引等の任に当たっていることが確認できること。\nニ　イからハまでに掲げるもののほか、特定事業者（令第十三条第一項第一号\nに掲げる取引にあっては、同号\nに規定する他の特定事業者。次号ホ及び第十四条第二項において同じ。）が当該顧客等と当該代表者等との関係を認識していることその他の理由により当該代表者等が当該顧客等のために当該特定取引等の任に当たっていることが明らかであること。\n\n二\n\n　前号に掲げる場合以外の場合（顧客等が人格のない社団又は財団である場合を除く。）　次のいずれかに該当すること。イ　前号ロに掲げること。\nロ　当該代表者等が、当該顧客等が発行した身分証明書その他の当該顧客等の役職員であることを示す書面（当該代表者等の氏名の記載があるものに限る。）を有していること。\nハ　当該代表者等が、当該顧客等の役員として登記されていること。\nニ　当該顧客等の本店等若しくは営業所又は当該代表者等が所属すると認められる官公署に電話をかけることその他これに類する方法により当該代表者等が当該顧客等のために当該特定取引等の任に当たっていることが確認できること。\nホ　イからニまでに掲げるもののほか、特定事業者が当該顧客等と当該代表者等との関係を認識していることその他の理由により当該代表者等が当該顧客等のために当該特定取引等の任に当たっていることが明らかであること。"}, "text": "第十一条\n\n　法第四条第五項\nの規定により読み替えて適用する同条第一項\nの規定又は同条第四項\n（同条第一項\nに係る部分に限る。）の規定による代表者等の本人特定事項の確認の方法については、第五条第一項（同項第一号に係る部分に限る。）及び第二項の規定を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第五条第一項第一号イ\n\n当該顧客等又はその代表者等から当該顧客等\n\n当該代表者等から当該代表者等\n\n\n\n提示（同条第一号ヘに掲げる書類（一を限り発行又は発給されたものを除く。ロにおいて同じ。）の代表者等からの提示を除く。）\n\n提示\n\n\n\n第五条第一項第一号ロ\n\n当該顧客等又はその代表者等\n\n当該代表者等\n\n\n\n当該顧客等の\n\n当該代表者等の\n\n\n\n次条第一号ロ、ヘ\n\n次条第一号ロ\n\n\n\n提示（同号ヘに掲げる書類の提示にあっては、当該書類の代表者等からの提示に限る。）\n\n提示\n\n\n\n当該顧客等との\n\n当該代表者等との\n\n\n\n第五条第一項第一号ハ\n\n当該顧客等又はその代表者等\n\n当該代表者等\n\n\n\n当該顧客等の\n\n当該代表者等の\n\n\n\n第五条第一項第一号ニからトまで\n\n当該顧客等\n\n当該代表者等\n\n\n\n第五条第二項\n\n当該顧客等の\n\n当該代表者等の\n\n\n\n当該顧客等又はその代表者等\n\n当該代表者等\n\n\n\n当該顧客等が\n\n当該代表者等が", "２": {"text": "２\n\n　特定事業者は、前項において準用する第五条第一項第一号ロからニまでに掲げる方法により本人特定事項の確認を行う場合においては、当該代表者等の住居に代えて、当該代表者等から、当該代表者等に係る顧客等（国等（人格のない社団又は財団、令第十四条第四号\nに掲げるもの及び第十五条第六号\nから第十号\nまでに掲げるものを除く。）に限る。次項第三号において同じ。）の本店等若しくは営業所若しくは当該代表者等が所属する官公署であると認められる場所の記載がある当該顧客等若しくは当該代表者等の本人確認書類若しくは補完書類の提示を受け、又は当該本人確認書類若しくはその写し若しくは当該補完書類若しくはその写しの送付を受けて当該本人確認書類若しくはその写し（特定事業者が作成した写しを含む。）若しくは当該補完書類若しくはその写し（特定事業者が作成した写しを含む。）を第十六条第一項第二号に掲げる方法により確認記録に添付するとともに、当該場所に宛てて取引関係文書を送付することができる。"}}, "第九条": {"text": "第九条\n\n　法第四条第一項\n（同条第五項\nの規定により読み替えて適用する場合を含む。）に規定する主務省令で定める方法のうち同条第一項第三号\nに掲げる事項に係るものは、次の各号に掲げる顧客等の区分に応じ、それぞれ当該各号に定める方法とする。\n一\n\n　自然人又は人格のない社団若しくは財団である顧客等　当該顧客等又はその代表者等から申告を受ける方法\n\n二\n\n　法人である顧客等（次号に掲げる者を除く。）　当該法人の次に掲げる書類（ハに掲げる書類及び有効期間又は有効期限のないニに掲げる書類にあっては特定事業者が確認する日前六月以内に作成されたものに、有効期間又は有効期限のあるニに掲げる書類にあっては特定事業者が確認する日において有効なものに限る。）のいずれか又はその写しを確認する方法イ　定款（これに相当するものを含む。次条第二項第一号において同じ。）\nロ　イに掲げるもののほか、法令の規定により当該法人が作成することとされている書類で、当該法人の事業の内容の記載があるもの\nハ　当該法人の設立の登記に係る登記事項証明書（当該法人が設立の登記をしていないときは、当該法人を所轄する行政機関の長の当該法人の事業の内容を証する書類）\nニ　ハに掲げるもののほか、官公庁から発行され、又は発給された書類その他これに類するもので、当該法人の事業の内容の記載があるもの\n\n三\n\n　外国に本店又は主たる事務所を有する法人である顧客等　前号に定めるもののほか、次に掲げる書類のいずれか又はその写しを確認する方法イ　外国の法令の規定により当該法人が作成することとされている書類で、当該法人の事業の内容の記載があるもの\nロ　日本国政府の承認した外国政府又は権限ある国際機関の発行した書類その他これに類するもので、当該法人の事業の内容の記載があるもの（有効期間又は有効期限のあるものにあっては特定事業者が確認する日において有効なものに、その他のものにあっては特定事業者が確認する日前六月以内に作成されたものに限る。）"}, "第十九条": {"text": "第十九条\n\n　令第十五条第一項第四号\nに規定する主務省令で定める取引は、次の各号に掲げるものとする。\n一\n\n　自動預払機その他これに準ずる機械を通じてされる顧客等と他の特定事業者との間の取引（為替取引のために当該他の特定事業者が行う現金の支払を伴わない預金又は貯金の払戻しを除く。）\n\n二\n\n　保険契約又は共済に係る契約に基づき一定金額の保険料又は共済掛金を定期的に収受する取引\n\n三\n\n　当せん金付証票法\n（昭和二十三年法律第百四十四号）第二条第一項\nに規定する当せん金付証票又はスポーツ振興投票の実施等に関する法律\n（平成十年法律第六十三号）第二条\nに規定するスポーツ振興投票券の販売及び当該当せん金付証票に係る当せん金品又は当該スポーツ振興投票券に係る払戻金であって二百万円以下のものの交付\n\n四\n\n　その代金の額が二百万円を超える法第二条第二項第四十号\nに規定する貴金属等の売買のうち、当該代金の支払の方法が現金以外のもの\n\n五\n\n　法第二条第二項第四十一号\nに規定する業務で現金を内容とする郵便物の受取及び引渡しに係るもの以外のものに係る取引", "２": {"text": "２\n\n　令第十五条第二項第二号\nに規定する主務省令で定める特定受任行為の代理等は、任意後見契約に関する法律第二条第四号\nに規定する任意後見人の事務として行う特定受任行為の代理等とする。"}}, "第二十七条": {"３": {"text": "３\n\n　国家公安委員会及び行政庁は、協議において次の各号に掲げる事項を行うものとする。\n一\n\n　相互に情報若しくは資料又は意見を交換すること。\n\n二\n\n　立入検査の権限を行使する場合は共同で行うよう協議の相手方から求められたときはこれに応じ、その日時、方法等について調整を図ること。\n\n三\n\n　前二号に掲げるもののほか、特定事業者の負担の軽減、事実を確認するための資料の適時の収集、立入検査の効率的な実施等に関し必要な事項について調整を図ること。"}, "４": {"text": "４\n\n　国家公安委員会及び行政庁は、やむを得ない場合を除き、協議の求めが行われた日から一月以内に調整を図るものとする。"}, "text": "第二十七条\n\n　協議（法第十八条第五項\nに規定する協議をいう。以下この条において同じ。）の求めは、国家公安委員会が法第十八条第四項\nの通知を発出してから二週間以内に行うものとする。", "２": {"text": "２\n\n　行政庁が都道府県知事である場合は、主務大臣に対しても文書又はファクシミリ装置による通信により協議の求めに係る事項を通知するものとする。"}}, "第四条": {"text": "第四条\n　施行日以後における新規則第十三条第一項の規定の適用については、同項第一号中「取引時確認を」とあるのは「取引時確認（法第四条第一項第四号に掲げる事項の確認について犯罪による収益の移転防止に関する法律施行規則の一部を改正する命令（平成二十七年内閣府・総務省・法務省・財務省・厚生労働省・農林水産省・経済産業省・国土交通省令第三号）による改正後の第十一条第二項に規定する実質的支配者（次号において「新実質的支配者」という。）に該当する者の本人特定事項の確認を行っている場合におけるものに限る。）を」と、同項第二号中「除く」とあるのは「除き、法第四条第一項第四号に掲げる事項の確認について新実質的支配者に該当する者の本人特定事項の確認を行っている場合におけるものに限る」と、同項第三号中「による確認」とあるのは「による確認（同条第一項第四号に掲げる事項の確認について新実質的支配者に該当する者の本人特定事項の確認を行っている場合におけるものに限る。）」とする。"}, "第二十八条": {"text": "第二十八条\n\n　法、令及びこの命令を適用する場合における本邦通貨と外国通貨との間又は異種の外国通貨相互間の換算は、次の各号に掲げる区分及び方法による場合を除き、当該規定においてその額について当該換算をすべき取引又は特定受任行為の代理等が行われる日における外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第七条第一項\nに規定する基準外国為替相場又は裁定外国為替相場を用いて行うものとする。\n一\n\n　法別表第二条第二項第一号から第三十六号までに掲げる者の項に規定する政令で定める業務に係る取引のうち、本邦通貨と外国通貨との売買を伴うもの　当該本邦通貨と外国通貨との売買において適用される実勢外国為替相場を用いて換算する方法\n\n二\n\n　両替のうち本邦通貨と外国通貨との売買に係るもの　当該本邦通貨と外国通貨との売買において適用される実勢外国為替相場を用いて換算する方法"}, "附則 ２": {"text": "２\n　前項の規定により読み替えて適用する平成二十四年改正命令附則第六条第一項第一号又は第二号に掲げる方法により新法第四条第一項の規定による確認を行う場合において、当該顧客等に係る新実質的支配者に該当する者のうちに当該顧客等に係る旧実質的支配者に該当する者がいるとき（前項の規定により読み替えて適用する平成二十四年改正命令附則第六条第一項第一号又は第二号に規定する他の特定事業者が当該旧実質的支配者に該当する者の本人特定事項の確認（当該確認について確認記録等の作成及び保存をしている場合におけるものに限る。）を行っている場合に限る。）は、当該方法を用いようとする前項の規定により読み替えて適用する平成二十四年改正命令附則第六条第一項に規定する特定事業者は、当該旧実質的支配者の本人特定事項の確認を行うことを要しない。"}, "第十二条": {"text": "第十二条\n\n　第五条、第八条、第九条、第十条第一項及び前条の規定にかかわらず、特定事業者は、次の各号に掲げる方法のいずれかにより法第四条第一項\n（同条第五項\nの規定により読み替えて適用する場合を含む。）又は第四項\n（同条第一項\nに係る部分に限る。）の規定による確認を行うことができる。ただし、取引の相手方が当該各号に規定する取引時確認若しくは相当する確認に係る顧客等若しくは代表者等になりすましている疑いがある取引又は当該取引時確認若しくは相当する確認が行われた際に当該取引時確認若しくは相当する確認に係る事項を偽っていた疑いがある顧客等若しくは代表者等（その代表者等が当該事項を偽っていた疑いがある顧客等又は代表者等を含む。）との間における取引を行う場合は、この限りでない。\n一\n\n　令第七条第一項第一号\nハからヨまで及びソに掲げる取引並びに同項第二号\n及び第三号\nに定める取引のうち、特定の預金又は貯金口座における口座振替の方法により決済されるものにあっては、当該口座が開設されている他の特定事業者が当該預金又は貯金口座に係る同項第一号\nイに掲げる取引を行う際に当該顧客等又はその代表者等について取引時確認を行い、かつ、当該取引時確認に係る確認記録を保存していることを確認する方法（この方法を用いようとする特定事業者と当該他の特定事業者が、あらかじめ、この方法を用いることについて合意をしている場合に限る。）\n\n二\n\n　令第七条第一項第一号\nハからヨまで及びソに掲げる取引並びに同項第二号\n及び第三号\nに定める取引のうち、法第二条第二項第三十八号\nに規定するクレジットカード等を使用する方法により決済されるものにあっては、当該クレジットカード等を交付し、又は付与した他の特定事業者が当該クレジットカード等に係る令第七条第一項第三号\nに定める取引を行う際に当該顧客等又はその代表者等について取引時確認（前号に掲げる方法によるものを除く。）を行い、かつ、当該取引時確認に係る確認記録を保存していることを確認する方法（この方法を用いようとする特定事業者と当該他の特定事業者が、あらかじめ、この方法を用いることについて合意をしている場合に限る。）\n\n三\n\n　当該特定事業者が、法第四条第一項\n（同条第五項\nの規定により読み替えて適用する場合を含む。）及び第四項\n（同条第一項\nに係る部分に限る。）の規定による確認に相当する確認（当該確認について確認記録に相当する記録の作成及び保存をしている場合におけるものに限る。）を行っている顧客等又は代表者等については、第十四条に定める方法に相当する方法により既に当該確認を行っていることを確認するとともに、当該記録を確認記録として保存する方法", "２": {"text": "２\n\n　前条第四項の規定は、前項各号に掲げる方法により代表者等の本人特定事項の確認を行う場合に準用する。"}}, "第二十四条": {"text": "第二十四条\n\n　法第九条第一項\nに規定する主務省令で定めるものは、次の各号に掲げる区分に応じ、それぞれ当該各号に定める事項とする。\n一\n\n　自然人　次に掲げる事項イ　氏名\nロ　住居又は第十七条第一項第十一号に掲げる事項若しくは顧客識別番号（顧客と支払に係る為替取引を行う特定事業者が管理している当該顧客を特定するに足りる記号番号をいう。次号ロにおいて同じ。）\nハ　次の（１）又は（２）に掲げる区分に応じてそれぞれ当該（１）又は（２）に定める事項\n（１）　預金又は貯金口座を用いる場合　当該口座の口座番号\n（２）　預金又は貯金口座を用いない場合　取引参照番号（顧客と支払に係る為替取引を行う特定事業者が当該取引を特定するに足りる記号番号をいう。）\n\n二\n\n　法人　次に掲げる事項イ　名称\nロ　本店若しくは主たる事務所の所在地又は顧客識別番号\nハ　前号ハに掲げる事項", "２": {"text": "２\n\n　法第九条第三項\n及び第四項\nに規定する主務省令で定める事項は、前項に規定する事項に相当する事項とする。"}}, "附則 ３": {"text": "３\n　特定事業者は、顧客等について第一項の規定による確認を行う場合において、当該顧客等に係る新実質的支配者に該当する者のうちに当該顧客等に係る旧実質的支配者に該当する者がいるとき（特定事業者（第一項第一号又は第二号に掲げる取引にあっては、これらの号に規定する他の特定事業者を含む。）が当該旧実質的支配者に該当する者の本人特定事項の確認（当該確認について確認記録等の作成及び保存をしている場合におけるものに限る。）を行っている場合に限る。）は、当該旧実質的支配者に該当する者の本人特定事項の確認を行うことを要しない。"}, "第二十三条": {"text": "第二十三条\n\n　令第十七条\nに規定する主務省令で定める方法は、公職選挙郵便規則\n等の一部を改正する省令（平成十九年総務省令第百十三号\n）附則第五条第三項\nの規定によりなおその効力を有するものとされる同令\n附則第二条\nの規定による廃止前の国際郵便為替規則\n（平成十五年総務省令第十号）第二条第一項\nに規定する通常為替、払込為替及び払出為替とする。"}, "第七条": {"text": "第七条\n　施行日以後における平成二十四年改正命令の適用については、平成二十四年改正命令附則第六条第一項中「施行日」とあるのは「犯罪による収益の移転防止に関する法律の一部を改正する法律（平成二十六年法律第百十七号）の施行の日」と、「又は当該確認」とあるのは「、当該確認」と、「取引を」とあるのは「取引又は犯罪による収益の移転防止に関する法律施行規則の一部を改正する命令（平成二十七年内閣府・総務省・法務省・財務省・厚生労働省・農林水産省・経済産業省・国土交通省令第三号。以下「平成二十七年改正命令」という。）による改正後の規則（第一号ロにおいて「新規則」という。）第五条各号に掲げる取引を」と、同項第一号中「整備令第一条」とあるのは「犯罪による収益の移転防止に関する法律の一部を改正する法律の施行に伴う関係政令の整備等に関する政令（平成二十七年政令第三百三十八号）第一条」と、「第八条第一項第一号イ」とあるのは「第七条第一項第一号イ」と、同号ロ中「本人確認及び新法第四条第一項（同項第一号に係る部分を除く。）の規定による確認に相当する」とあるのは「新法第四条第一項の規定による確認若しくはこれに相当する確認又は同条第二項の規定による」と、「本人確認記録及び」とあるのは「記録（本人確認記録又は」と、「に相当する記録（以下この項において「相当確認記録」と」とあるのは「若しくはこれに相当する記録（以下この項において「確認記録等」という。）を」と、「確認する」とあるのは「確認し、及び新規則第十一条第二項に規定する実質的支配者（以下この項において「新実質的支配者」という。）に該当する者の本人特定事項を確認する」と、同号ハ中「による確認」とあるのは「による確認若しくはこれ」と、「（ロに掲げる確認を除く。）」とあるのは「及び新実質的支配者に該当する者（これらの確認において本人特定事項の確認を行っている平成二十七年改正命令による改正前の規則第十条第二項に規定する実質的支配者（以下この項において「旧実質的支配者」という。）に該当する者を除く。）の本人特定事項の確認又は新法第四条第二項の規定による確認及び新実質的支配者に該当する者（当該確認において本人特定事項の確認を行っている旧実質的支配者に該当する者を除く。）の本人特定事項の確認」と、「当該相当する」とあるのは「これらの」と、「相当確認記録」とあるのは「本人確認記録又は確認記録等」と、同項第二号ロ中「本人確認及び新法第四条第一項（同項第一号に係る部分を除く。）の規定による確認」とあるのは「新法第四条第一項の規定による確認若しくはこれ」と、「ものを除く。）」とあるのは「ものを除く。）又は同条第二項の規定による確認」と、「及び相当確認記録」とあるのは「又は確認記録等」と、「確認する」とあるのは「確認し、及び新実質的支配者に該当する者の本人特定事項を確認する」と、同号ハ中「による確認」とあるのは「による確認若しくはこれ」と、「及びロに掲げる確認を除く。）」とあるのは「を除く。）及び新実質的支配者に該当する者（これらの確認において本人特定事項の確認を行っている旧実質的支配者に該当する者を除く。）の本人特定事項の確認又は新法第四条第二項の規定による確認及び新実質的支配者に該当する者（当該確認において本人特定事項の確認を行っている旧実質的支配者に該当する者を除く。）の本人特定事項の確認」と、「当該相当する」とあるのは「これらの」と、「相当確認記録」とあるのは「本人確認記録又は確認記録等」と、平成二十四年改正命令附則第七条中「第十三条」とあるのは「第十三条（平成二十七年改正命令附則第四条の規定により読み替えて適用する場合を含む。）」とする。"}, "第二十一条": {"text": "第二十一条\n\n　法第七条第一項\n及び第二項\nに規定する主務省令で定める事項は、次の各号に掲げるものとする。\n一\n\n　口座番号その他の顧客等の確認記録を検索するための事項（確認記録がない場合にあっては、氏名その他の顧客等又は取引若しくは特定受任行為の代理等を特定するに足りる事項）\n\n二\n\n　取引又は特定受任行為の代理等の日付\n\n三\n\n　取引又は特定受任行為の代理等の種類\n\n四\n\n　取引又は特定受任行為の代理等に係る財産の価額\n\n五\n\n　財産移転（令第十五条第一項第一号\nに規定する財産移転をいう。）を伴う取引又は特定受任行為の代理等にあっては、当該取引又は特定受任行為の代理等及び当該財産移転に係る移転元又は移転先（当該特定事業者が行う取引又は特定受任行為の代理等が当該財産移転に係る取引、行為又は手続の一部分である場合は、それを行った際に知り得た限度において最初の移転元又は最後の移転先をいう。以下この条において同じ。）の名義その他の当該財産移転に係る移転元又は移転先を特定するに足りる事項\n\n六\n\n　前各号に掲げるもののほか、顧客との間で行う為替取引（本邦から外国へ向けた支払又は外国から本邦へ向けた支払に係るものを除く。）が当該取引を行う特定金融機関と移転元又は移転先に係る特定金融機関（以下この号において「他の特定金融機関」という。）との間の資金決済を伴うものであり、かつ、当該取引に係る情報の授受が当該取引を行う顧客に係る特定金融機関と当該他の特定金融機関との間において電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法をいう。）により行われる場合には、次のイ又はロに掲げる区分に応じ、それぞれ当該イ又はロに定めることを行うに足りる事項イ　他の特定金融機関への資金の支払を伴う取引である場合　他の特定金融機関から当該他の特定金融機関に保存されている取引記録等に基づき当該取引に係る顧客の確認を求められたときに、求められた日から三営業日以内に当該取引を特定して当該顧客の確認記録を検索すること（確認記録がない場合にあっては、求められた日から三営業日以内に当該取引及び氏名又は名称その他の当該顧客に関する事項を特定すること。）。\nロ　他の特定金融機関からの資金の受取を伴う取引である場合　他の特定金融機関との間で授受される当該取引に係る情報を検索すること。\n\n七\n\n　第一号から第五号までに掲げるもののほか、次のイからハまでに掲げる場合においては、当該イからハまでに定める事項イ　特定金融機関が法第九条第一項\nの規定により他の特定金融機関又は外国所在為替取引業者（同項\nに規定する外国所在為替取引業者をいう。以下同じ。）に通知する場合　当該通知をした事項\nロ　特定金融機関が外国所在為替取引業者から法第九条\nの規定に相当する外国の法令の規定による通知を受けて外国から本邦へ向けた支払の委託又は再委託を受けた場合であって、当該支払を他の特定金融機関又は外国所在為替取引業者に再委託しないとき　当該通知を受けた事項\nハ　特定金融機関が他の特定金融機関から法第九条第三項\n又は第四項\nの規定による通知を受けて外国から本邦へ向けた支払の委託又は再委託を受けた場合であって、当該支払を他の特定金融機関又は外国所在為替取引業者に再委託しないとき　当該通知を受けた事項"}, "第十三条": {"３": {"text": "３\n\n　法第四条第二項\nの規定による同条第一項第四号\nに掲げる事項の確認の方法は、次の各号に掲げる法人の区分に応じ、それぞれ当該各号に定める書類又はその写し及び当該各号に掲げる法人に実質的支配者がある場合にあっては、当該実質的支配者の本人確認書類又はその写し（当該本人確認書類又はその写しに当該実質的支配者の現在の住居又は本店若しくは主たる事務所の所在地の記載がないときは、当該本人確認書類又はその写し及び当該記載がある当該実質的支配者の補完書類又はその写し）を確認する方法とする。\n一\n\n　第十条第二項第一号に掲げる法人　株主名簿、金融商品取引法第二十四条第一項\nに規定する有価証券報告書その他これらに類する当該法人の議決権の保有状況を示す書類\n\n二\n\n　第十条第二項第二号に掲げる法人　次に掲げる書類（有効期間又は有効期限のあるものにあっては特定事業者が確認する日において有効なものに、その他のものにあっては特定事業者が確認する日前六月以内に作成されたものに限る。）のいずれかイ　当該法人の設立の登記に係る登記事項証明書（当該法人が設立の登記をしていないときは、当該法人を所轄する行政機関の長の当該法人を代表する権限を有している者を証する書類）\nロ　イに掲げるもののほか、官公庁から発行され、又は発給された書類その他これに類するもので、当該法人を代表する権限を有している者を証するもの\nハ　外国に本店又は主たる事務所を有する法人にあっては、イ及びロに掲げるもののほか、日本国政府の承認した外国政府又は権限ある国際機関の発行した書類その他これに類するもので、当該法人を代表する権限を有している者を証するもの"}, "４": {"text": "４\n\n　法第四条第二項\nの規定による資産及び収入の状況の確認の方法は、次の各号に掲げる顧客等の区分に応じ、それぞれ当該各号に定める書類又はその写しの一又は二以上を確認する方法とする。\n一\n\n　自然人である顧客等　次に掲げる書類イ　源泉徴収票（所得税法第二百二十六条第一項\nに規定する源泉徴収票をいう。）\nロ　確定申告書\nハ　預貯金通帳\nニ　イからハまでに掲げるもののほか、これらに類する当該顧客等の資産及び収入の状況を示す書類\nホ　当該顧客等の配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。）に係るイからニまでに掲げるもの\n\n二\n\n　法人である顧客等　次に掲げる書類イ　貸借対照表\nロ　損益計算書\nハ　イ及びロに掲げるもののほか、これらに類する当該法人の資産及び収入の状況を示す書類"}, "text": "第十三条\n\n　法第四条第二項\n（同条第五項\nの規定により読み替えて適用する場合を含む。）又は第四項\n（同条第二項\nに係る部分に限る。）の規定による顧客等又は代表者等の本人特定事項の確認の方法は、次の各号に掲げる方法とする。この場合において、同条第二項第一号\nに掲げる取引に際して当該確認（第一号に掲げる方法が第二号ロに掲げる方法によるもの（関連取引時確認が、同項\nに規定する取引に際して行われたものであって、第一号に掲げる方法が第二号ロに掲げる方法によるものである場合におけるものを除く。）を除く。）を行うときは、関連取引時確認において用いた本人確認書類（その写しを用いたものを含む。）及び補完書類（その写しを用いたものを含む。）以外の本人確認書類若しくは補完書類又はその写しの少なくとも一を用いるものとする。\n一\n\n　第五条又は第十一条に規定する方法\n\n二\n\n　次のイ又はロに掲げる前号に掲げる方法の区分に応じ、それぞれ当該イ又はロに定める方法イ　第五条第一項第一号イからニまで（これらの規定を第十一条第一項において準用する場合を含む。）、第二号並びに第三号イ及びロに掲げる方法　当該顧客等又は当該代表者等から、当該顧客等若しくは当該代表者等の住居若しくは本店若しくは主たる事務所の所在地の記載がある当該顧客等若しくは当該代表者等の本人確認書類（当該方法において用いたもの（その写しを用いたものを含む。）を除く。）若しくは補完書類（当該方法において用いたもの（その写しを用いたものを含む。）を除く。）の提示を受け、又は当該本人確認書類若しくはその写し若しくは当該補完書類若しくはその写しの送付を受けて当該本人確認書類若しくはその写し（特定事業者が作成した写しを含む。）若しくは当該補完書類若しくはその写し（特定事業者が作成した写しを含む。）を第十六条第一項第二号に掲げる方法により確認記録に添付する方法\nロ　第五条第一項第一号ホからトまで（これらの規定を第十一条第一項において準用する場合を含む。）及び第三号ハに掲げる方法　当該顧客等又は当該代表者等から、当該顧客等若しくは当該代表者等の本人確認書類の提示を受け、又は当該本人確認書類若しくはその写しの送付を受けて当該本人確認書類若しくはその写し（特定事業者が作成した写しを含む。）を第十六条第一項第二号に掲げる方法により確認記録に添付する方法（当該本人確認書類又はその写しに当該顧客等又は当該代表者等の現在の住居又は本店若しくは主たる事務所の所在地の記載がないときは、当該方法に加え、当該顧客等又は当該代表者等から、当該記載がある当該顧客等若しくは当該代表者等の補完書類の提示を受け、又は当該補完書類若しくはその写しの送付を受けて当該補完書類若しくはその写し（特定事業者が作成した写しを含む。）を同号に掲げる方法により確認記録に添付する方法）", "２": {"text": "２\n\n　法第四条第二項\n（同条第五項\nの規定により読み替えて適用する場合を含む。）の規定による同条第一項第二号\n及び第三号\nに掲げる事項の確認の方法は、第八条及び第九条に規定する方法とする。"}}, "第十条": {"text": "第十条\n\n　法第四条第一項\nに規定する主務省令で定める方法のうち同項第四号\nに掲げる事項に係るものは、当該顧客等の代表者等から申告を受ける方法とする。", "２": {"text": "２\n\n　法第四条第一項第四号\nに規定する主務省令で定める者（以下「実質的支配者」という。）は、次の各号に掲げる法人の区分に応じ、それぞれ当該各号に定める者とする。\n一\n\n　株式会社、投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第十二項\nに規定する投資法人、資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\nに規定する特定目的会社その他のその法人の議決権（会社法第三百八条第一項\nその他これに準ずる同法\n以外の法令（外国の法令を含む。）の規定により行使することができないとされる議決権を含み、同法第四百二十三条第一項\nに規定する役員等（会計監査人を除く。）の選任及び定款の変更に関する議案（これらの議案に相当するものを含む。）の全部につき株主総会（これに相当するものを含む。）において議決権を行使することができない株式（これに相当するものを含む。以下この号において同じ。）に係る議決権を除く。以下この号において同じ。）が当該議決権に係る株式の保有数又は当該株式の総数に対する当該株式の保有数の割合に応じて与えられる法人（定款の定めにより当該法人に該当することとなる法人を除く。）　当該法人の議決権の総数の四分の一を超える議決権を有している者（他の者が当該法人の議決権の総数の二分の一を超える議決権を有している場合を除く。）\n\n二\n\n　前号に掲げる法人以外の法人　当該法人を代表する権限を有している者"}}, "第五条": {"text": "第五条\n　平成二十四年四月一日前に交付された道路交通法（昭和三十五年法律第百五号）第百四条の四第五項に規定する運転経歴証明書に対する規則第七条の規定の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　法第四条第一項\n（同条第五項\nの規定により読み替えて適用する場合を含む。）に規定する主務省令で定める方法のうち同条第一項第二号\nに掲げる事項に係るものは、当該顧客等又はその代表者等から申告を受ける方法とする。"}, "第一条": {"text": "第一条\n　この命令は、犯罪による収益の移転防止に関する法律の一部を改正する法律（附則第三条第一項において「改正法」という。）の施行の日（平成二十八年十月一日。以下「施行日」という。）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第六条第一号トの改正規定（「ヘ」を「ニ」に改め、同号トを同号ホとする部分を除く。）及び第五条第二項第四号の改正規定　公布の日\n\n二\n　第六条第一号ホの改正規定（「旅券等」の下に「又は身体障害者手帳、精神障害者保健福祉手帳、療育手帳若しくは戦傷病者手帳（当該自然人の氏名、住居及び生年月日の記載があるものに限る。）」を加え、同号ホを同号イとする部分を除く。）、第五条第一項第一号トの改正規定（同号トを同号リとする部分を除く。）、同号ヘの改正規定（同号ヘを同号チとする部分を除く。）及び別記様式第二号の備考２の改正規定並びに次項及び次条の規定　行政手続における特定の個人を識別するための番号の利用等に関する法律の施行に伴う関係法律の整備等に関する法律（平成二十五年法律第二十八号。次条第一項において「番号利用法整備法」という。）附則第三号に掲げる規定の施行の日（平成二十八年一月一日）"}, "附則 １": {"text": "１\n　この命令は、株式等の取引に係る決済の合理化を図るための社債等の振替に関する法律等の一部を改正する法律の施行の日から施行する。"}, "第二十五条": {"text": "第二十五条\n\n　特定金融機関は、外国所在為替取引業者との間で委託契約又は受託契約を締結して為替取引を行う場合には、当該外国所在為替取引業者が行う犯罪による収益の移転を防止するための体制の整備の状況並びに当該外国所在為替取引業者の営業の実態及び法に相当する外国の法令を執行する外国の当局が当該外国所在為替取引業者に対して行う監督の実態について情報を収集し、かつ、これらの評価を行う体制の整備、当該契約の締結に係る審査の手順を定めた社内規則の整備その他の必要な体制の整備に努めなければならない。"}, "第十四条": {"text": "第十四条\n\n　令第十三条第二項\nに規定する主務省令で定める方法は、次の各号に掲げることのいずれかにより顧客等（国等である場合にあっては、その代表者等又は当該国等（人格のない社団又は財団を除く。）。以下この条において同じ。）が確認記録に記録されている顧客等と同一であることを確認するとともに、当該確認を行った取引に係る第二十一条第一号から第三号までに掲げる事項を記録し、当該記録を当該取引の行われた日から七年間保存する方法とする。\n一\n\n　預貯金通帳その他の顧客等が確認記録に記録されている顧客等と同一であることを示す書類その他の物の提示又は送付を受けること。\n\n二\n\n　顧客等しか知り得ない事項その他の顧客等が確認記録に記録されている顧客等と同一であることを示す事項の申告を受けること。", "２": {"text": "２\n\n　前項の規定にかかわらず、特定事業者は、顧客等又は代表者等と面識がある場合その他の顧客等が確認記録に記録されている顧客等と同一であることが明らかな場合は、当該顧客等が確認記録に記録されている顧客等と同一であることを確認したものとすることができる。"}}, "第十六条": {"text": "第十六条\n\n　法第六条第一項\nに規定する主務省令で定める方法は、次の各号に掲げる方法とする。\n一\n\n　確認記録を文書、電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。以下同じ。）又はマイクロフィルムを用いて作成する方法\n\n二\n\n　次のイからホまでに掲げる場合に応じ、それぞれ当該イからホまでに定めるもの（以下「添付資料」という。）を文書、電磁的記録又はマイクロフィルム（ロに掲げる場合にあっては、電磁的記録に限る。）を用いて確認記録に添付する方法イ　第五条第一項第一号ハ（第十一条第一項において準用する場合を含む。）又は第三号ロに掲げる方法により本人特定事項の確認を行ったとき　当該本人特定事項の確認書類又はその写し\nロ　第五条第一項第一号ホからトまで（これらの規定を第十一条第一項において準用する場合を含む。）又は第三号ハに掲げる方法により本人特定事項の確認を行ったとき　当該方法により本人特定事項の確認を行ったことを証するに足りる電磁的記録\nハ　本人確認書類若しくは補完書類又はその写しの送付を受けることにより第五条第二項（第十一条第一項において準用する場合を含む。）の規定により顧客等若しくは代表者等の現在の住居又は本店若しくは主たる事務所の所在地の確認を行ったとき　当該本人確認書類若しくは補完書類又はその写し\nニ　本人確認書類若しくは補完書類又はその写しの送付を受けることにより、第五条第三項若しくは第十一条第二項の規定により当該各項に規定する場所に宛てて取引関係文書を送付したとき又は第五条第四項若しくは第十一条第三項の規定により第五条第四項第三号若しくは第十一条第三項第三号に規定する場所に赴いて取引関係文書を交付したとき　当該本人確認書類若しくは補完書類又はその写し\nホ　本人確認書類若しくは補完書類又はその写しの送付を受けることにより第十三条第一項第二号に掲げる方法により本人特定事項の確認を行ったとき　当該本人確認書類若しくは補完書類又はその写し", "２": {"text": "２\n\n　前項第二号に掲げる方法において確認記録に添付した添付資料は、当該確認記録の一部とみなす。"}}, "第十五条": {"text": "第十五条\n\n　令第十四条第六号\nに規定する主務省令で定めるものは、次の各号に掲げるものとする。\n一\n\n　勤労者財産形成基金\n\n二\n\n　存続厚生年金基金\n\n三\n\n　国民年金基金\n\n四\n\n　国民年金基金連合会\n\n五\n\n　企業年金基金\n\n六\n\n　令第七条第一項第一号\nイ又はロに規定する契約のうち、被用者の給与等から控除される金銭を預金若しくは貯金又は同号\nロに規定する定期積金等とするものを締結する被用者\n\n七\n\n　第三条第四号に掲げる信託契約を締結する被用者\n\n八\n\n　団体扱い保険又はこれに相当する共済に係る契約を締結する被用者\n\n九\n\n　令第七条第一項第一号\nリに規定する契約のうち、被用者の給与等から控除される金銭を当該行為の対価とするものを締結する被用者\n\n十\n\n　令第七条第一項第一号\nカに規定する契約のうち、被用者の給与等から控除される金銭により返済がされるものを締結する被用者\n\n十一\n\n　有価証券の売買を行う外国（国家公安委員会及び金融庁長官が指定する国又は地域に限る。）の市場に上場又は登録している会社"}, "第二条": {"text": "第二条\n　この命令による改正後の犯罪による収益の移転防止に関する法律施行規則（以下「新規則」という。）第七条第一号イの規定の適用については、番号利用法整備法第十九条の規定による改正前の住民基本台帳法（昭和四十二年法律第八十一号。以下この項において「旧住民基本台帳法」という。）第三十条の四十四第三項の規定により交付された住民基本台帳カード（氏名、住居及び生年月日の記載があるものに限る。）は、番号利用法整備法第二十条第一項の規定によりなお従前の例によることとされた旧住民基本台帳法第三十条の四十四第九項の規定によりその効力を失う時又は当該住民基本台帳カードの交付を受けた者が行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第十七条第一項の規定により個人番号カードの交付を受ける時のいずれか早い時までの間は、個人番号カードとみなす。"}, "第六条": {"text": "第六条\n　規則第六条、第九条、第十条、第十一条第一項及び第十二条の規定にかかわらず、特定事業者（新法第二条第二項第一号から第三十八号までに掲げる特定事業者をいう。以下この項において同じ。）は、新令第七条第一項第一号ハからヨまで及びソに掲げる取引並びに同項第二号及び第三号に定める取引のうち、次の各号に掲げる方法により決済されるものに際して行う新法第四条第一項（同条第五項の規定により読み替えて適用する場合を含む。）又は第四項（同条第一項に係る部分に限る。）の規定による確認（当該顧客等又はその代表者等について当該各号に規定する他の特定事業者が施行日以後の取引の際に取引時確認（同条第六項に規定する取引時確認をいう。）を行っている場合におけるものを除く。）については、当該各号に定める方法により行うことができる。ただし、当該他の特定事業者との間で、あらかじめ、これらの方法を用いることについて合意をしている場合に限り、取引の相手方が当該各号に規定する他の特定事業者が行っている確認に係る顧客等若しくは代表者等になりすましている疑いがある取引又は当該確認が行われた際に当該確認に係る事項を偽っていた疑いがある顧客等若しくは代表者等（その代表者等が当該事項を偽っていた疑いがある顧客等又は代表者等を含む。）との間における取引を行う場合は、この限りでない。\n一\n　特定の預金又は貯金口座における口座振替の方法　次のイからハまでに掲げる当該口座が開設されている他の特定事業者が当該口座に係る整備令第一条の規定による改正前の犯罪による収益の移転防止に関する法律施行令（次号において「旧令」という。）第八条第一項第一号イに掲げる取引に際して当該顧客等又はその代表者等について行っている確認の区分に応じ、それぞれ当該イからハまでに定める方法イ　本人確認　当該他の特定事業者が当該本人確認を行い、かつ、当該本人確認に係る本人確認記録を保存していることを確認し、及び目的等確認を行う方法\nロ　本人確認及び新法第四条第一項（同項第一号に係る部分を除く。）の規定による確認に相当する確認　当該他の特定事業者がこれらの確認を行い、かつ、これらの確認に係る本人確認記録及び新法第六条第一項に規定する確認記録に相当する記録（以下この項において「相当確認記録」という。）を保存していることを確認する方法\nハ　新法第四条第一項の規定による確認に相当する確認（ロに掲げる確認を除く。）　当該他の特定事業者が当該相当する確認を行い、かつ、当該相当する確認に係る相当確認記録を保存していることを確認する方法\n\n二\n　新法第二条第二項第三十八号に規定するクレジットカード等を使用する方法　次のイからハまでに掲げる当該クレジットカード等を交付し、又は付与した他の特定事業者が当該クレジットカード等に係る旧令第八条第一項第三号イに掲げる取引に際して当該顧客等又はその代表者等について行っている確認の区分に応じ、それぞれ当該イからハまでに定める方法イ　本人確認（第一条の規定による改正前の規則第三条第一項第一号チに規定する方法によるものを除く。ロにおいて同じ。）　当該他の特定事業者が当該本人確認を行い、かつ、当該本人確認に係る本人確認記録を保存していることを確認し、及び目的等確認を行う方法\nロ　本人確認及び新法第四条第一項（同項第一号に係る部分を除く。）の規定による確認に相当する確認（規則第十三条第一項第一号に規定する方法に相当する方法によるものを除く。）　当該他の特定事業者がこれらの確認を行い、かつ、これらの確認に係る本人確認記録及び相当確認記録を保存していることを確認する方法\nハ　新法第四条第一項の規定による確認に相当する確認（規則第十三条第一項第一号に規定する方法に相当する方法によるもの及びロに掲げる確認を除く。）　当該他の特定事業者が当該相当する確認を行い、かつ、当該相当する確認に係る相当確認記録を保存していることを確認する方法"}, "第三条": {"text": "第三条\n　改正法による改正後の犯罪による収益の移転防止に関する法律（以下「新法」という。）第二条第二項に規定する特定事業者（同項第四十二号から第四十六号までに掲げる特定事業者を除く。以下この条において単に「特定事業者」という。）が、施行日前の取引の際に改正法による改正前の犯罪による収益の移転防止に関する法律（以下「旧法」という。）第四条第一項の規定による確認若しくはこれに相当する確認又は同条第二項の規定による確認（これらの確認について確認記録（旧法第六条第一項に規定する確認記録をいう。次項第二号ハにおいて同じ。）又はこれに相当する記録（以下「確認記録等」という。）の作成及び保存をしている場合におけるものに限る。）を行っている新法第二条第三項に規定する顧客等（法人である場合に限り、新法第四条第五項に規定する国等を除く。以下単に「顧客等」という。）との間で施行日以後に初めて行う特定取引（新法第四条第一項に規定する特定取引をいい、次の各号のいずれかに該当するものを含む。以下「施行日以後特定取引」という。）であって施行日前の取引に関連する取引（施行日前の取引が契約の締結である場合における当該契約に基づくものをいう。次項において「関連取引」という。）以外のもののうち、当該特定事業者（第一号に掲げる取引にあっては、同号に規定する他の特定事業者）が、新規則第十六条に定める方法又はこれに相当する方法により、その顧客等が施行日前の取引の際にこれらの確認を行っている顧客等であることを確かめる措置をとったもの（当該施行日以後特定取引の相手方がこれらの確認に係る顧客等又は代表者等（新法第四条第六項に規定する代表者等をいう。以下同じ。）になりすましている疑いがあるもの及びこれらの確認が行われた際に当該確認に係る事項を偽っていた疑いがある顧客等（その代表者等が当該事項を偽っていた疑いがある顧客等を含む。）との間で行うもの並びに新規則第五条各号に掲げるものを除く。）については、新法第四条第三項又は犯罪による収益の移転防止に関する法律の一部を改正する法律（平成二十三年法律第三十一号）附則第二条第四項（同項第三号及び第四号に係る部分に限る。）の規定にかかわらず、新法第四条第一項の規定による確認を行わなければならない。この場合においては、同項第一号から第三号までに掲げる事項の確認を行うことを要しない。\n一\n　当該特定事業者が他の特定事業者に委託して行う金融取引（犯罪による収益の移転防止に関する法律の一部を改正する法律の施行に伴う関係政令の整備等に関する政令第一条の規定による改正後の犯罪による収益の移転防止に関する法律施行令第七条第一項第一号に定める取引をいう。次項において同じ。）であって、当該他の特定事業者が施行日前の取引の際に旧法第四条第一項の規定による確認若しくはこれに相当する確認又は同条第二項の規定による確認（当該他の特定事業者がこれらの確認について確認記録等の作成及び保存をしている場合におけるものに限る。）を行っている顧客等との間で施行日以後に初めて行うもの\n\n二\n　当該特定事業者が合併、事業譲渡その他これらに準ずるものにより他の特定事業者の事業を承継した場合における当該他の特定事業者が施行日前の取引の際に旧法第四条第一項の規定による確認若しくはこれに相当する確認又は同条第二項の規定による確認を行っている顧客等との間で施行日以後に初めて行う特定取引（新法第四条第一項に規定する特定取引をいい、当該他の特定事業者が当該特定事業者に対しこれらの確認について作成した確認記録等を引き継ぎ、当該特定事業者が当該確認記録等の保存をしている場合におけるものに限る。）"}, "第二十条": {"text": "第二十条\n\n　法第七条第一項\n及び第二項\nに規定する主務省令で定める方法は、文書、電磁的記録又はマイクロフィルムを用いて作成する方法とする。"}, "第十七条": {"３": {"text": "３\n\n　特定事業者は、第一項第十四号から第十九号まで及び第二十一号から第二十三号までに掲げる事項に変更又は追加があることを知った場合は、当該変更又は追加に係る内容を確認記録に付記するものとし、既に確認記録又は同項第三号の規定により添付した本人確認書類の写し若しくは添付資料に記録され、又は記載されている内容（過去に行われた当該変更又は追加に係る内容を除く。）を消去してはならない。この場合において、特定事業者は、確認記録に付記することに代えて、変更又は追加に係る内容の記録を別途作成し、当該記録を確認記録と共に保存することとすることができる。"}, "text": "第十七条\n\n　法第六条第一項\nに規定する主務省令で定める事項は、次の各号に掲げるものとする。\n一\n\n　取引時確認を行った者の氏名その他の当該者を特定するに足りる事項\n\n二\n\n　確認記録の作成者の氏名その他の当該者を特定するに足りる事項\n\n三\n\n　顧客等又は代表者等の本人特定事項の確認のために本人確認書類の提示を受けたとき（第十三条第一項第二号に掲げる方法において本人確認書類の提示を受けたときを除く。）は、当該提示を受けた日付及び時刻（当該提示を受けた本人確認書類の写しを確認記録に添付し、確認記録と共に次条第一項に定める日から七年間保存する場合にあっては、日付に限る。）\n\n四\n\n　顧客等又は代表者等の本人特定事項の確認のために本人確認書類又はその写しの送付を受けたとき（第十三条第一項第二号に掲げる方法において本人確認書類又はその写しの送付を受けたときを除く。）は、当該送付を受けた日付\n\n五\n\n　第五条第一項第一号ロからニまで（これらの規定を第十一条第一項において準用する場合を含む。）又は第三号ロに掲げる方法により顧客等又は代表者等の本人特定事項の確認を行ったときは、特定事業者が取引関係文書を送付した日付\n\n六\n\n　第五条第四項又は第十一条第三項の規定により顧客等又は代表者等の本人特定事項の確認を行ったときは、当該各項に規定する交付を行った日付\n\n七\n\n　第十三条第一項第二号に掲げる方法において本人確認書類若しくは補完書類の提示を受け、又は本人確認書類若しくはその写し若しくは補完書類若しくはその写しの送付を受けたときは、当該提示又は当該送付を受けた日付\n\n八\n\n　法第四条第一項第二号\nから第四号\nまでに掲げる事項又は資産及び収入の状況の確認を行ったときは、確認を行った事項に応じ、確認を行った日付\n\n九\n\n　取引時確認を行った取引の種類\n\n十\n\n　顧客等又は代表者等の本人特定事項の確認を行った方法\n\n十一\n\n　顧客等又は代表者等の本人特定事項の確認のために本人確認書類又は補完書類の提示を受けたときは、当該本人確認書類又は補完書類の名称、記号番号その他の当該本人確認書類又は補完書類を特定するに足りる事項\n\n十二\n\n　本人確認書類又は補完書類の提示を受けることにより第五条第二項（第十一条第一項において準用する場合を含む。）の規定により顧客等又は代表者等の現在の住居又は本店若しくは主たる事務所の所在地の確認を行ったときは、当該本人確認書類又は補完書類の名称、記号番号その他の当該本人確認書類又は補完書類を特定するに足りる事項\n\n十三\n\n　本人確認書類又は補完書類の提示を受けることにより、第五条第三項若しくは第十一条第二項の規定により当該各項に規定する場所に宛てて取引関係文書を送付したとき又は第五条第四項若しくは第十一条第三項の規定により第五条第四項第三号若しくは第十一条第三項第三号に規定する場所に赴いて取引関係文書を交付したときは、営業所の名称、所在地その他の当該場所を特定するに足りる事項及び当該本人確認書類又は補完書類の名称、記号番号その他の当該本人確認書類又は補完書類を特定するに足りる事項\n\n十四\n\n　顧客等の本人特定事項（顧客等が国等である場合にあっては、当該国等の名称、所在地その他の当該国等を特定するに足りる事項）\n\n十五\n\n　代表者等による取引のときは、当該代表者等の本人特定事項、当該代表者等と顧客等との関係及び当該代表者等が顧客等のために特定取引等の任に当たっていると認めた理由\n\n十六\n\n　顧客等（国等（人格のない社団又は財団を除く。）を除く。次号において同じ。）が取引を行う目的\n\n十七\n\n　顧客等の職業又は事業の内容並びに顧客等が法人である場合にあっては、事業の内容の確認を行った方法及び書類の名称その他の当該書類を特定するに足りる事項\n\n十八\n\n　顧客等（国等を除く。）が法人であるときは、実質的支配者の有無並びにその確認を行った方法及び書類の名称その他の当該書類を特定するに足りる事項\n\n十九\n\n　実質的支配者があるときは、当該実質的支配者の本人特定事項並びにその確認を行った方法並びに本人確認書類及び補完書類の名称、記号番号その他の当該本人確認書類及び補完書類を特定するに足りる事項\n\n二十\n\n　資産及び収入の状況の確認を行ったときは、当該確認を行った方法及び書類の名称その他の当該書類を特定するに足りる事項\n\n二十一\n\n　顧客等が自己の氏名及び名称と異なる名義を取引に用いるときは、当該名義並びに顧客等が自己の氏名及び名称と異なる名義を用いる理由\n\n二十二\n\n　取引記録等を検索するための口座番号その他の事項\n\n二十三\n\n　法第四条第二項第一号\nに掲げる取引に際して確認を行ったときは、関連取引時確認に係る確認記録を検索するための当該関連取引時確認を行った日付その他の事項\n\n二十四\n\n　第七条第二項の規定により在留期間等の確認を行ったときは、同項に規定する旅券又は許可書の名称、日付、記号番号その他の当該旅券又は許可書を特定するに足りる事項", "２": {"text": "２\n\n　特定事業者は、添付資料を確認記録に添付するとき又は前項第三号の規定により本人確認書類の写しを確認記録に添付するときは、同項各号に掲げるもののうち当該添付資料又は当該本人確認書類の写しに記載がある事項については、同項の規定にかかわらず、確認記録に記録しないことができる。"}}, "第十八条": {"３": {"text": "３\n\n　第一項に規定する「取引時確認済みの取引に係る取引終了日」とは、法第四条第三項\nの規定により同条第一項\nの規定を適用しないこととされる取引があった場合において、前項の規定中「確認記録を作成した特定取引等」とあるのを「取引時確認済みの顧客等との特定取引等」と読み替えて同項の規定を適用したときにおける同項に定める日とする。"}, "text": "第十八条\n\n　法第六条第二項\nに規定する主務省令で定める日は、取引終了日及び取引時確認済みの取引に係る取引終了日のうち後に到来する日とする。", "２": {"text": "２\n\n　前項に規定する「取引終了日」とは、次の各号に掲げる確認記録を作成した特定取引等の区分に応じ、それぞれ当該各号に定める日とする。\n一\n\n　令第七条第一項第一号\nイからヘまで、チからヌまで、ル（媒介又は代理を行うことを内容とする契約を除く。）、ワ（代理又は媒介を除く。）、カ（媒介を除く。）若しくはソからラまでに掲げる取引、同項第二号\n、第三号、第五号若しくは第六号に定める取引又は令第九条\nに規定する取引　当該取引に係る契約が終了した日\n\n二\n\n　前号に掲げる取引以外の取引　当該取引が行われた日"}}, "第二十六条": {"text": "第二十六条\n\n　法第十五条第一項\n又は第十八条第三項\nの規定による立入検査をする職員の携帯する身分を示す証明書（次項において「身分証明書」という。）の様式は、別記様式第五号のとおりとする。ただし、次の各号に掲げるものについては、この限りでない。\n一\n\n　金融庁若しくは証券取引等監視委員会又は財務局若しくは福岡財務支局の職員が立入検査（財務大臣の権限によるものを除く。）をするときに携帯すべき証明書\n\n二\n\n　法第二条第二項第八号\nから第十四号\nまで又は第二十号\nに掲げる特定事業者に対して農林水産省の職員が立入検査をするときに携帯すべき証明書", "２": {"text": "２\n\n　法第二十一条第一項\nから第四項\nまでに規定する行政庁、総務省、法務省、財務省、厚生労働省、農林水産省、経済産業省及び国土交通省の内部部局（法第十五条第一項\nの規定による立入検査に関する事務を所掌するものに限る。）の局長並びに外局及び地方支分部局の長（立入検査の権限の委任を受けた者に限る。）、都道府県知事又は警視総監若しくは道府県警察本部長は、当該職員に対し、身分証明書を発行することができる。"}}}, "number": "平成二十年二月一日内閣府・総務省・法務省・財務省・厚生労働省・農林水産省・経済産業省・国土交通省令第一号"}