{"name": "犯罪による収益の移転防止に関する法律施行令", "provision": {"第二十二条": {"３": {"text": "３\n\n　厚生労働大臣は、第一項の規定によりその権限を単独に行使したときは、速やかに、その結果を金融庁長官に通知するものとする。"}, "７": {"text": "７\n\n　法第二条第二項第四号\nに掲げる特定事業者が行う疑わしい取引の届出を受ける事務は、都道府県労働金庫に関するものに限り、都道府県知事が行うものとする。"}, "５": {"text": "５\n\n　法第二条第二項第四号\nに掲げる特定事業者に対する金融庁長官検査等権限並びに法第十四条\n及び第十五条第一項\nに定める厚生労働大臣の権限に属する事務は、一の都道府県の区域を越えない区域を地区とする法第二条第二項第四号\nに掲げる特定事業者（以下この条において「都道府県労働金庫」という。）に関するものに限り、都道府県知事が行うものとする。ただし、金融庁長官又は厚生労働大臣が自らその権限を行使することを妨げない。"}, "２": {"text": "２\n\n　金融庁長官は、前項の規定によりその権限を単独に行使したときは、速やかに、その結果を厚生労働大臣に通知するものとする。"}, "４": {"text": "４\n\n　法第二条第二項第四号\nに掲げる特定事業者に対する金融庁長官検査等権限は、その主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。"}, "６": {"text": "６\n\n　都道府県知事は、前項本文の規定に基づき、法第十四条\nの規定により都道府県労働金庫から報告を徴し、若しくはこれに対し資料の提出を命じ、又は法第十五条第一項\nの規定により都道府県労働金庫の検査を行った場合には、その結果を金融庁長官及び厚生労働大臣に報告しなければならない。"}, "text": "第二十二条\n\n　金融庁長官及び厚生労働大臣は、法第二条第二項第四号\n及び第五号\nに掲げる特定事業者に対する法第十四条\n及び第十五条第一項\nに定める権限（金融庁長官の場合にあっては、金融庁長官検査等権限）を行使する場合においては、それぞれ単独にその権限を行使することを妨げない。"}, "第十一条": {"text": "第十一条\n\n　法第四条第二項\nに規定する政令で定める額は、二百万円とする。"}, "第九条": {"text": "第九条\n\n　法別表第二条第二項第四十三号に掲げる者の項から第二条第二項第四十六号に掲げる者の項までに規定する政令で定める取引は、特定受任行為の代理等（同表第二条第二項第四十三号に掲げる者の項の中欄第三号に掲げる財産の管理又は処分に係る特定受任行為の代理等にあっては、当該財産の価額が二百万円以下のものを除く。）を行うことを内容とする契約の締結（犯罪による収益の移転に利用されるおそれがない取引として主務省令で定めるものを除く。）とする。"}, "第十九条": {"text": "第十九条\n\n　法の規定により道公安委員会の権限に属する事務は、道警察本部の所在地を包括する方面を除く方面については、当該方面公安委員会が行う。この場合において、法第八条第三項\nの規定による国家公安委員会への通知は、道公安委員会を経由して行うものとする。"}, "第三十二条": {"text": "第三十二条\n\n　法第二条第二項第三十四号\nに掲げる特定事業者に対する金融庁長官権限のうち法第十四条\n及び第十五条第一項\nに定めるものは、その本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。", "２": {"text": "２\n\n　第二十一条第二項及び第三項の規定は、金融庁長官権限のうち法第十四条\n及び第十五条第一項\nに定めるもので法第二条第二項第三十四号\nに掲げる特定事業者の本店以外の営業所に対するものについて準用する。"}}, "第三十六条": {"３": {"text": "３\n\n　第一項に規定する財務大臣の権限で、法第二条第二項第四十六号\nに掲げる特定事業者（税理士法人に限る。次項において同じ。）の主たる事務所以外の事務所（以下この条において「従たる事務所」という。）に対するものについては、前項に規定する国税局長及び税務署長のほか、当該従たる事務所の所在地を管轄する国税局長及び税務署長も行使することができる。"}, "４": {"text": "４\n\n　前項の規定により法第二条第二項第四十六号\nに掲げる特定事業者の従たる事務所に対して検査・指導等を行った国税局長又は税務署長は、当該特定事業者の主たる事務所又は当該従たる事務所以外の従たる事務所に対して検査・指導等の必要を認めたときは、当該主たる事務所又は当該従たる事務所以外の従たる事務所に対し、検査・指導等を行うことができる。"}, "text": "第三十六条\n\n　法第二条第二項第四十六号\nに掲げる特定事業者に対する法第十四条\n、第十五条第一項及び第十六条に定める財務大臣の権限は、国税庁長官に委任する。ただし、財務大臣が自らその権限を行使することを妨げない。", "２": {"text": "２\n\n　前項の規定により国税庁長官に委任された権限は、当該特定事業者の事務所（税理士法人にあっては、主たる事務所）の所在地を管轄する国税局長及び税務署長に委任する。ただし、国税庁長官が自らその権限を行使することを妨げない。"}}, "第一条": {"text": "第一条\n　この政令は、平成二十七年十月一日から施行する。"}, "第二十八条": {"３": {"text": "３\n\n　金融庁長官権限のうち法第二十一条第六項\nの規定により証券取引等監視委員会に委任された権限及び第二十条第一項\nの規定により証券取引等監視委員会に委任された権限（法第二条第二項第二十二号\nに掲げる特定事業者に対するものに限る。）は、金融商品取引業者等の本店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、証券取引等監視委員会が自らその権限を行使することを妨げない。"}, "７": {"text": "７\n\n　証券取引等監視委員会は、前項の規定による指定をした場合には、その旨を公示するものとする。これを取り消したときも、同様とする。"}, "５": {"text": "５\n\n　前項の規定により金融商品取引業者等の支店等に対して報告若しくは資料の提出の求め又は質問若しくは立入検査（以下この項において「検査等」という。）を行った財務局長又は福岡財務支局長は、当該金融商品取引業者等の本店等又は当該支店等以外の支店等に対して検査等の必要を認めたときは、当該本店等又は当該支店等以外の支店等に対し、検査等を行うことができる。"}, "２": {"text": "２\n\n　第二十一条第二項及び第三項の規定は、金融庁長官権限のうち法第十四条\nに定めるもので金融商品取引業者等の本店等以外の営業所、事務所その他の施設（以下この条において「支店等」という。）に対するものについて準用する。"}, "４": {"text": "４\n\n　前項に規定する証券取引等監視委員会の権限で金融商品取引業者等の支店等に対するものについては、同項に規定する財務局長及び福岡財務支局長のほか、当該支店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行使することができる。"}, "６": {"text": "６\n\n　第三項の規定は、証券取引等監視委員会の指定する金融商品取引業者等に対する同項に規定する証券取引等監視委員会の権限については、適用しない。この場合における第四項の規定の適用については、同項中「同項に規定する財務局長及び福岡財務支局長」とあるのは、「証券取引等監視委員会」とする。"}, "text": "第二十八条\n\n　金融庁長官権限のうち法第十四条\n、第十六条及び第十七条に定めるもので、法第二条第二項第一号\nから第十八号\nまで、第二十七号及び第二十九号に掲げる特定事業者（金融商品取引法第三十三条の二\nに規定する登録を受けた者に限る。）並びに同項第二十一号\nから第二十三号\nまでに掲げる特定事業者（以下この条において「金融商品取引業者等」という。）に対するものは、その本店又は主たる事務所（外国法人又は外国に住所を有する個人にあっては、国内における主たる営業所又は事務所。以下この条において「本店等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。"}, "第三十一条": {"３": {"text": "３\n\n　前項の規定により商品先物取引業者の支店等に対して報告若しくは資料の提出の求め又は質問若しくは立入検査（以下この項において「検査等」という。）を行った地方農政局長及び経済産業局長は、当該商品先物取引業者の本店等又は当該支店等以外の支店等に対して検査等の必要を認めたときは、当該本店等又は当該支店等以外の支店等に対し、検査等を行うことができる。"}, "text": "第三十一条\n\n　法第二条第二項第三十一号\nに掲げる特定事業者（以下この条において「商品先物取引業者」という。）に対する法第十四条\n、第十五条第一項、第十六条及び第十七条に定める農林水産大臣及び経済産業大臣の権限（同項に定める農林水産大臣の権限を除く。）は、その本店又は主たる事務所（外国の法令に準拠して設立された法人又は外国に住所を有する者にあっては、国内における主たる営業所又は事務所。以下この条において「本店等」という。）の所在地を管轄する地方農政局長及び経済産業局長に委任する。ただし、農林水産大臣及び経済産業大臣が自らその権限を行使することを妨げない。", "２": {"text": "２\n\n　法第十四条\n及び第十五条第一項\nに定める農林水産大臣及び経済産業大臣の権限（同項\nに定める農林水産大臣の権限を除く。）で、商品先物取引業者の本店等以外の支店その他の営業所又は事務所（外国の法令に準拠して設立された法人又は外国に住所を有する者にあっては、国内における従たる営業所又は事務所。以下この条において「支店等」という。）に対するものについては、前項に規定する地方農政局長及び経済産業局長のほか、当該支店等の所在地を管轄する地方農政局長及び経済産業局長も行使することができる。"}}, "第十二条": {"text": "第十二条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n\n　金融庁長官及び農林水産大臣は、法第二条第二項第十四号\nに掲げる特定事業者に対する法第十四条\n及び第十五条第一項\nに定める権限（金融庁長官の場合にあっては、金融庁長官検査等権限）を行使する場合においては、それぞれ単独にその権限を行使することを妨げない。この場合においては、第二十二条第二項及び第三項の規定を準用する。"}, "第二十七条": {"text": "第二十七条\n\n　法第二条第二項第十七号\n及び第十八号\nに掲げる特定事業者に対する金融庁長官検査等権限並びに同項第十九号\nに掲げる特定事業者に対する金融庁長官検査・是正命令等権限は、その本店又は主たる事務所若しくは保険業法第百八十七条第一項第四号\nに規定する日本における主たる店舗（以下この条において「本店等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。", "２": {"text": "２\n\n　第二十一条第二項及び第三項の規定は、金融庁長官検査等権限で法第二条第二項第十七号\nから第十九号\nまでに掲げる特定事業者の本店等以外の営業所、事務所その他の施設に対するものについて準用する。"}}, "第三条": {"text": "第三条\n　証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第六十六号）の施行の日から起算して六年を経過する日までの間における次の表の上欄に掲げるこの政令の規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第六条第一号\n\n同項第二十一号\n\n犯罪による収益の移転防止に関する法律の一部を改正する法律の施行に伴う関係政令の整備等及び経過措置に関する政令（平成二十四年政令第五十六号）第十二条の規定により読み替えて適用する法附則第八条（以下「読替え後の法附則第八条」という。）の規定により読み替えて適用する同項第二十一号\n\n\n\n第六条第七号\n\n法第二条第二項第二十一号に掲げる特定事業者（\n\n読替え後の法附則第八条の規定により読み替えて適用する法第二条第二項第二十一号に掲げる特定事業者（同号に規定する金融商品取引業者（以下単に「金融商品取引業者」という。）にあっては、\n\n\n\n金融商品取引法第二十八条第二項\n\n金融商品取引業者にあっては金融商品取引法第二十八条第二項\n\n\n\n業務\n\n業務、証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第六十六号）第五十七条第一項に規定する旧抵当証券業者（以下単に「旧抵当証券業者」という。）にあっては同条第二項の規定によりなお効力を有するものとされる同法第一条の規定による廃止前の抵当証券業の規制等に関する法律（昭和六十二年法律第百十四号）第二条第一項に規定する抵当証券業に係る業務\n\n\n\n第二十一条第一項\n\n、第六号、\n\n及び第六号に掲げる特定事業者、旧抵当証券業者並びに同項\n\n\n\n第二十八条第一項\n\n並びに同項第二十一号から第二十三号まで\n\n、金融商品取引業者並びに同項第二十二号及び第二十三号"}, "第二十三条": {"３": {"text": "３\n\n　農業協同組合等に対する法第十四条\nに定める農林水産大臣の権限（地方農政局の管轄区域を越えない区域を地区とする農業協同組合等（以下この項において「地方農業協同組合」という。）に対するものに限る。）は、地方農業協同組合の主たる事務所の所在地を管轄する地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行使することを妨げない。"}, "５": {"text": "５\n\n　都道府県知事は、前項本文の規定に基づき、法第十四条\nの規定により都道府県連合会から報告を徴し、若しくはこれらに対し資料の提出を命じ、又は法第十五条第一項\nの規定により都道府県連合会の検査を行った場合には、その結果を金融庁長官及び農林水産大臣に報告しなければならない。"}, "２": {"text": "２\n\n　農業協同組合等及び漁業協同組合等に対する金融庁長官検査等権限は、その主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。"}, "６": {"text": "６\n\n　金融庁長官及び農林水産大臣は、法第十四条\nの規定により都道府県連合会から報告を徴し、若しくはこれらに対し資料の提出を命じ、又は法第十五条第一項\nの規定により都道府県連合会の検査を行った場合には、その結果を関係都道府県知事に通知するものとする。"}, "４": {"text": "４\n\n　農業協同組合等及び漁業協同組合等に対する金融庁長官検査等権限並びに法第十四条\n及び第十五条第一項\nに定める農林水産大臣の権限に属する事務は、都道府県の区域を地区とする法第二条第二項第九号\n、第十一号又は第十三号に掲げる特定事業者（以下この条において「都道府県連合会」という。）に関するものに限り、都道府県知事が行うものとする。ただし、金融庁長官又は農林水産大臣が自らその権限を行使することを妨げない。"}, "text": "第二十三条\n\n　金融庁長官及び農林水産大臣は、法第二条第二項第八号\n及び第九号\nに掲げる特定事業者（以下この条において「農業協同組合等」という。）並びに同項第十号\nから第十三号\nまでに掲げる特定事業者（以下この条において「漁業協同組合等」という。）に対する法第十四条\n及び第十五条第一項\nに定める権限（金融庁長官の場合にあっては、金融庁長官検査等権限）を行使する場合においては、それぞれ単独にその権限を行使することを妨げない。この場合においては、前条第二項及び第三項の規定を準用する。"}, "第七条": {"text": "第七条\n　会社に対する犯罪による収益の移転防止に関する法律施行令第十一条第一項の規定の適用については、法附則第十五条第一項の規定による解散前の日本政策投資銀行が、この政令の施行の日前に、犯罪による収益の移転防止に関する法律第四条第一項の規定に準じ同項に規定する顧客等を特定するに足りる事項の確認を行い、かつ、同法第六条の規定に準じ当該確認に関する記録を作成してこれを保存している場合には、当該確認を同項に規定する本人確認と、当該記録を同条第一項に規定する本人確認記録とみなす。"}, "第二十九条": {"３": {"text": "３\n\n　不動産特定共同事業者等に対する法第十四条\n及び第十五条第一項\nに定める国土交通大臣の権限（以下この条において「国土交通大臣検査等権限」という。）並びに不動産特定共同事業者に対する法第十六条\n及び第十七条\nに定める国土交通大臣の権限は、その主たる事務所の所在地を管轄する地方整備局長及び北海道開発局長に委任する。ただし、国土交通大臣が自らその権限を行使することを妨げない。"}, "７": {"text": "７\n\n　都道府県知事は、前項本文の規定に基づき、法第十四条\nの規定により不動産特定共同事業者から報告を徴し、若しくはこれに対し資料の提出を命じ、又は法第十五条第一項\nの規定により不動産特定共同事業者の検査を行った場合には、その結果を金融庁長官及び国土交通大臣に報告しなければならない。"}, "５": {"text": "５\n\n　前項の規定により不動産特定共同事業者等の従たる事務所に対して報告若しくは資料の提出の求め又は質問若しくは立入検査（以下この項において「検査等」という。）を行った地方整備局長又は北海道開発局長は、当該不動産特定共同事業者等の主たる事務所又は当該従たる事務所以外の従たる事務所に対して検査等の必要を認めたときは、当該主たる事務所又は当該従たる事務所以外の従たる事務所に対し、検査等を行うことができる。"}, "８": {"text": "８\n\n　不動産特定共同事業者が行う疑わしい取引の届出を受ける事務は、不動産特定共同事業法第三条第一項\nに規定する都道府県知事の許可を受けた者に関するものに限り、都道府県知事が行うものとする。"}, "２": {"text": "２\n\n　第二十一条第二項及び第三項の規定は、金融庁長官検査等権限で不動産特定共同事業者等の主たる事務所以外の事務所（以下この条において「従たる事務所」という。）に対するものについて準用する。"}, "４": {"text": "４\n\n　国土交通大臣検査等権限で、不動産特定共同事業者等の従たる事務所に対するものについては、前項に規定する地方整備局長及び北海道開発局長のほか、当該従たる事務所の所在地を管轄する地方整備局長及び北海道開発局長も行使することができる。"}, "６": {"text": "６\n\n　不動産特定共同事業者に対する金融庁長官検査等権限及び国土交通大臣検査等権限に属する事務は、その都道府県の区域内において行われるものに限り、都道府県知事が行うものとする。ただし、金融庁長官及び国土交通大臣が自らその権限を行使することを妨げない。"}, "text": "第二十九条\n\n　法第二条第二項第二十六号\nに掲げる特定事業者（以下この条において「不動産特定共同事業者等」という。）に対する金融庁長官検査等権限並びに不動産特定共同事業者（不動産特定共同事業者等のうち、不動産特定共同事業法第二条第七項\nに規定する特例事業者を除いたものをいう。以下この条において同じ。）に対する金融庁長官権限のうち法第十六条\n及び第十七条\nに定めるものは、その主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。"}, "第二十一条": {"３": {"text": "３\n\n　前項の規定により銀行等の支店等に対して報告若しくは資料の提出の求め又は質問若しくは立入検査（以下この項において「検査等」という。）を行った財務局長又は福岡財務支局長は、当該銀行等の本店等又は当該支店等以外の支店等に対して検査等の必要を認めたときは、当該本店等又は当該支店等以外の支店等に対し、検査等を行うことができる。"}, "text": "第二十一条\n\n　法第二十一条第五項\nの規定により金融庁長官に委任された権限（以下「金融庁長官権限」という。）のうち法第十四条\n、第十五条第一項、第十六条及び第十七条に定めるもの（登録金融機関業務（法第二十一条第三項\nに規定する登録金融機関業務をいう。次項において同じ。）に係る事項に関するものを除く。以下「金融庁長官検査・是正命令等権限」という。）で、法第二条第二項第一号\n、第二号、第六号、第二十四号、第二十五号及び第三十号に掲げる特定事業者（以下この条において「銀行等」という。）に対するものは、その本店（銀行法第四十七条第一項\nに規定する主たる外国銀行支店及び信託業法\n（平成十六年法律第百五十四号）第五十三条第一項\nに規定する主たる支店を含む。）又は主たる事務所若しくは営業所（以下この条において「本店等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。", "２": {"text": "２\n\n　金融庁長官権限のうち法第十四条\n及び第十五条第一項\nに定めるもの（登録金融機関業務に係る事項に関するものを除く。以下「金融庁長官検査等権限」という。）で、銀行等の本店等以外の事務所、営業所その他の施設（以下この条において「支店等」という。）に対するものについては、前項に規定する財務局長及び福岡財務支局長のほか、当該支店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行使することができる。"}}, "第四条": {"text": "第四条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　法第四条第三項\nに規定する顧客等との取引に準ずるものとして政令で定める取引は、次の各号のいずれかに該当する取引とする。\n一\n\n　当該特定事業者が他の特定事業者に委託して行う第七条第一項第一号に定める取引であって、当該他の特定事業者が他の取引の際に既に取引時確認（当該他の特定事業者が当該取引時確認について法第六条\nの規定による確認記録（同条第一項\nに規定する確認記録をいう。次号において同じ。）の作成及び保存をしている場合におけるものに限る。）を行っている顧客等との間で行うもの\n\n二\n\n　当該特定事業者が合併、事業譲渡その他これらに準ずるものにより他の特定事業者の事業を承継した場合における当該他の特定事業者が他の取引の際に既に取引時確認を行っている顧客等との間で行う取引（当該他の特定事業者が当該特定事業者に対し当該取引時確認について法第六条第一項\nの規定により作成した確認記録を引き継ぎ、当該特定事業者が当該確認記録の保存をしている場合におけるものに限る。）", "２": {"text": "２\n\n　法第四条第三項\nに規定する政令で定めるものは、当該特定事業者（前項第一号に掲げる取引にあっては、同号に規定する他の特定事業者）が、主務省令で定めるところにより、その顧客等が既に取引時確認を行っている顧客等であることを確かめる措置をとった取引（当該取引の相手方が当該取引時確認に係る顧客等又は代表者等になりすましている疑いがあるもの及び当該取引時確認が行われた際に当該取引時確認に係る事項を偽っていた疑いがある顧客等（その代表者等が当該事項を偽っていた疑いがある顧客等を含む。）との間で行うものを除く。）とする。"}}, "第十条": {"text": "第十条\n\n　法第四条第一項第一号\nに規定する本邦内に住居を有しない外国人で政令で定めるものは、本邦に在留する外国人であって、その所持する旅券（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第二条第五号\nに掲げる旅券をいう。）又は乗員手帳（出入国管理及び難民認定法第二条第六号\nに掲げる乗員手帳をいう。）の記載によって当該外国人のその属する国における住居を確認することができないものとする。"}, "第五条": {"text": "第五条\n　商品先物取引業者に対する犯罪による収益の移転防止に関する法律施行令第十一条第一項の規定の適用については、新法第二条第二十二項第三号から第五号までに掲げる行為のいずれかを業として行う者が、この政令の施行の日前に、犯罪による収益の移転防止に関する法律（平成十九年法律第二十二号）第四条第一項の規定に準じ同項に規定する顧客等を特定するに足りる事項の確認を行い、かつ、同法第六条の規定に準じ当該確認に関する記録を作成してこれを保存している場合には、当該確認を同項に規定する本人確認と、当該記録を同条第一項に規定する本人確認記録とみなす。"}, "第三十八条": {"text": "第三十八条\n\n　第二十二条第五項から第七項まで、第二十三条第四項及び第五項、第二十九条第六項から第八項まで並びに第三十条第三項から第五項までの規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。", "２": {"text": "２\n\n　都道府県知事が前項に規定する事務を行うこととする場合においては、法中同項に規定する事務に係る行政庁に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。"}}, "第八条": {"３": {"text": "３\n\n　法別表第二条第二項第四十三号に掲げる者の項の中欄第二号に規定する会社以外の法人、組合又は信託であって政令で定めるものは、次に掲げるものとする。\n一\n\n　投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第十二項\nに規定する投資法人\n\n二\n\n　特定非営利活動促進法\n（平成十年法律第七号）第二条第二項\nに規定する特定非営利活動法人\n\n三\n\n　資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\nに規定する特定目的会社\n\n四\n\n　一般社団法人又は一般財団法人\n\n五\n\n　民法\n（明治二十九年法律第八十九号）第六百六十七条\nに規定する組合契約によって成立する組合\n\n六\n\n　商法\n（明治三十二年法律第四十八号）第五百三十五条\nに規定する匿名組合契約によって成立する匿名組合\n\n七\n\n　投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第二条第二項\nに規定する投資事業有限責任組合\n\n八\n\n　有限責任事業組合契約に関する法律\n（平成十七年法律第四十号）第二条\nに規定する有限責任事業組合\n\n九\n\n　信託法第二条第十二項\nに規定する限定責任信託"}, "４": {"text": "４\n\n　法別表第二条第二項第四十三号に掲げる者の項の中欄第二号に規定する政令で定める行為又は手続は、次の各号に掲げる区分に応じ、当該各号に定める事項に関する行為又は手続とする。\n一\n\n　前項第一号に掲げる法人　次のいずれかの事項イ　設立\nロ　合併\nハ　規約の変更\nニ　執行役員の選任\n\n二\n\n　前項第二号に掲げる法人　次のいずれかの事項イ　設立\nロ　合併\nハ　定款の変更\nニ　理事の選任\n\n三\n\n　前項第三号に掲げる法人　次のいずれかの事項イ　設立\nロ　定款の変更\nハ　取締役の選任又は代表取締役の選定\n\n四\n\n　前項第四号に掲げる法人　次のいずれかの事項イ　設立\nロ　合併\nハ　定款の変更\nニ　理事の選任又は代表理事の選定\nホ　特例民法\n法人（一般社団法人及び一般財団法人に関する法律\n及び公益社団法人及び公益財団法人の認定等に関する法律\nの施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号）第四十二条第二項\nに規定する特例民法\n法人をいう。）にあっては、同法第四十四条\n又は第四十五条\nの規定による公益社団法人若しくは公益財団法人又は通常の一般社団法人若しくは一般財団法人への移行\n\n五\n\n　前項第五号から第八号までに掲げる組合　組合契約の締結又は変更\n\n六\n\n　前項第九号に掲げる信託　次のいずれかの事項イ　信託行為\nロ　信託の変更、併合又は分割\nハ　受託者の変更"}, "text": "第八条\n\n　法別表第二条第二項第四十三号に掲げる者の項の中欄各号列記以外の部分に規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　租税の納付\n\n二\n\n　罰金、科料、追徴に係る金銭又は保釈に係る保証金の納付\n\n三\n\n　過料の納付\n\n四\n\n　成年後見人、保険業法第二百四十二条第二項\n又は第四項\nの規定により選任される保険管理人その他法律の規定により人又は法人のために当該人又は法人の財産の管理又は処分を行う者として裁判所又は主務官庁により選任される者がその職務として行う当該人又は法人の財産の管理又は処分", "２": {"text": "２\n\n　法別表第二条第二項第四十三号に掲げる者の項の中欄第二号に規定する政令で定める会社の組織、運営又は管理に関する行為又は手続は、次の各号に掲げる会社の区分に応じ、当該各号に定める事項に関する行為又は手続とする。\n一\n\n　株式会社　次のいずれかの事項イ　設立\nロ　組織変更、合併、会社分割、株式交換又は株式移転\nハ　定款の変更\nニ　取締役若しくは執行役の選任又は代表取締役若しくは代表執行役の選定\n\n二\n\n　持分会社　次のいずれかの事項イ　設立\nロ　組織変更、合併又は合同会社にあっては、会社分割\nハ　定款の変更\nニ　業務を執行する社員又は持分会社を代表する社員の選任"}}, "第三十条": {"３": {"text": "３\n\n　貸金業者に対する金融庁長官検査等権限に属する事務は、貸金業法第三条第一項\nに規定する都道府県知事の登録を受けた者（以下この条において「都道府県貸金業者」という。）に関するものに限り、都道府県知事が行うものとする。ただし、金融庁長官が自らその権限を行使することを妨げない。"}, "５": {"text": "５\n\n　貸金業者が行う疑わしい取引の届出を受ける事務は、都道府県貸金業者に関するものに限り、都道府県知事が行うものとする。"}, "４": {"text": "４\n\n　都道府県知事は、前項本文の規定に基づき、法第十四条\nの規定により都道府県貸金業者から報告を徴し、若しくはこれに対し資料の提出を命じ、又は法第十五条第一項\nの規定により都道府県貸金業者の検査を行った場合には、その結果を金融庁長官に報告しなければならない。"}, "text": "第三十条\n\n　法第二条第二項第二十八号\nに掲げる特定事業者（以下この条において「貸金業者」という。）に対する金融庁長官検査・是正命令等権限は、その主たる営業所又は事務所（以下この条において「主たる営業所等」という。）の所在地を管轄する財務局長（これらの所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。", "２": {"text": "２\n\n　第二十一条第二項及び第三項の規定は、金融庁長官検査等権限で貸金業者の主たる営業所等以外の営業所又は事務所に対するものについて準用する。"}}, "附則 １": {"text": "１\n　この政令は、犯罪による収益の移転防止に関する法律の一部を改正する法律の施行の日（平成二十八年十月一日）から施行する。"}, "第二十五条": {"３": {"text": "３\n\n　法第二条第二項第十五号\nに掲げる特定事業者に対する金融庁長官検査等権限は、その本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。"}, "４": {"text": "４\n\n　第二十一条第二項及び第三項の規定は、金融庁長官検査等権限で法第二条第二項第十五号\nに掲げる特定事業者の本店以外の営業所その他の施設に対するものについて準用する。"}, "text": "第二十五条\n\n　金融庁長官、財務大臣及び経済産業大臣は、法第二条第二項第十五号\nに掲げる特定事業者に対する法第十四条\n及び第十五条第一項\nに定める権限（金融庁長官の場合にあっては、金融庁長官検査等権限）を行使する場合においては、それぞれ単独にその権限を行使することを妨げない。", "２": {"text": "２\n\n　前項に規定する行政庁は、同項の規定によりその権限を単独に行使したときは、速やかに、その結果を他の同項に規定する行政庁に通知するものとする。"}}, "第十四条": {"text": "第十四条\n\n　法第四条第五項\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人\n\n二\n\n　国又は地方公共団体が資本金、基本金その他これらに準ずるものの二分の一以上を出資している法人（前号、次号及び第五号に掲げるものを除く。）\n\n三\n\n　外国政府、外国の政府機関、外国の地方公共団体、外国の中央銀行又は我が国が加盟している国際機関\n\n四\n\n　勤労者財産形成貯蓄契約等を締結する勤労者\n\n五\n\n　金融商品取引法施行令\n（昭和四十年政令第三百二十一号）第二十七条の二\n各号に掲げる有価証券（金融商品取引法第二条第一項第十一号\nに掲げる有価証券及び当該有価証券に係るもの並びに同法第六十七条の十八第四号\nに規定する取扱有価証券に該当するものを除く。）の発行者\n\n六\n\n　前各号に掲げるものに準ずるものとして主務省令で定めるもの"}, "第三十四条": {"３": {"text": "３\n\n　宅地建物取引業者が行う疑わしい取引の届出を受ける事務は、宅地建物取引業法\n（昭和二十七年法律第百七十六号）第三条第一項\nに規定する国土交通大臣の免許を受けた者に関するものに限り、第一項に規定する地方整備局長及び北海道開発局長が行うものとする。"}, "text": "第三十四条\n\n　法第二条第二項第三十九号\nに掲げる特定事業者（以下この条において「宅地建物取引業者」という。）に対する法第十四条\n、第十五条第一項、第十六条及び第十七条に定める国土交通大臣の権限は、その本店又は主たる事務所の所在地を管轄する地方整備局長及び北海道開発局長に委任する。ただし、国土交通大臣が自らその権限を行使することを妨げない。", "２": {"text": "２\n\n　前項に規定する国土交通大臣の権限で、宅地建物取引業者の支店、従たる事務所又は宅地建物取引業法施行令\n（昭和三十九年政令第三百八十三号）第一条の二第二号\nに掲げる事務所（以下この条において「支店等」という。）に対するものについては、同項に規定する地方整備局長及び北海道開発局長のほか、当該支店等の所在地を管轄する地方整備局長及び北海道開発局長も行使することができる。"}}, "第十六条": {"text": "第十六条\n\n　疑わしい取引の届出をしようとする特定事業者は、文書その他主務省令で定める方法により、主務省令で定める様式に従って、疑わしい取引の届出をしなければならない。", "２": {"text": "２\n\n　法第八条第一項\nに規定する政令で定める事項は、次に掲げる事項とする。\n一\n\n　疑わしい取引の届出を行う特定事業者の名称及び所在地\n\n二\n\n　疑わしい取引の届出の対象となる取引（以下この項において「対象取引」という。）が発生した年月日及び場所\n\n三\n\n　対象取引が発生した業務の内容\n\n四\n\n　対象取引に係る財産の内容\n\n五\n\n　特定事業者において知り得た対象取引に係る法第四条第一項\n各号に掲げる事項\n\n六\n\n　疑わしい取引の届出を行う理由\n\n七\n\n　その他主務省令で定める事項"}}, "第十五条": {"text": "第十五条\n\n　法第七条第一項\nに規定する政令で定める取引は、次に掲げるものとする。\n一\n\n　財産移転（財産に係る権利の移転及び財産の占有の移転をいう。以下この条において同じ。）を伴わない取引\n\n二\n\n　その価額が一万円以下の財産の財産移転に係る取引\n\n三\n\n　前号に掲げるもののほか、次のイ又はロに掲げる特定事業者の区分に応じ、当該イ又はロに定める取引イ　法第二条第二項第一号\nから第三十六号\nまでに掲げる特定事業者　二百万円以下の本邦通貨間の両替又は二百万円以下の本邦通貨と外国通貨の両替若しくは二百万円以下の旅行小切手の販売若しくは買取り\nロ　法第二条第二項第四十号\nに掲げる特定事業者　その代金の額が二百万円以下の貴金属等の売買\n\n四\n\n　前三号に掲げるもののほか、財産移転を把握するために法第七条第一項\nに規定する記録を作成する必要がない取引として主務省令で定めるもの", "２": {"text": "２\n\n　法第七条第二項\nに規定する政令で定める特定受任行為の代理等は、次に掲げるものとする。\n一\n\n　法別表第二条第二項第四十三号に掲げる者の項の中欄第三号に掲げる財産の管理又は処分に係る特定受任行為の代理等のうち、当該財産の価額が二百万円以下のもの\n\n二\n\n　前号に掲げるもののほか、財産移転を把握するために法第七条第二項\nに規定する記録を作成する必要がない特定受任行為の代理等として主務省令で定めるもの"}}, "第二条": {"text": "第二条\n\n　法第二条第二項第二十九号\nに規定する政令で定める者は、貸金業法施行令\n（昭和五十八年政令第百八十一号）第一条の二第三号\nに掲げる者とする。"}, "附則 ２": {"text": "２\n　第一条の規定による改正後の犯罪による収益の移転防止に関する法律施行令第七条第三項及び第九条第二項の規定は、この政令の施行の日前に行われた取引については、適用しない。"}, "第三十五条": {"３": {"text": "３\n\n　前項の規定により法第二条第二項第四十三号\nに掲げる特定事業者の従たる事務所に対して報告若しくは資料の提出の求め若しくは質問若しくは立入検査又は指導、助言若しくは勧告（以下この条及び次条において「検査・指導等」という。）を行った法務局又は地方法務局の長は、当該特定事業者の主たる事務所又は当該従たる事務所以外の従たる事務所に対して検査・指導等の必要を認めたときは、当該主たる事務所又は当該従たる事務所以外の従たる事務所に対し、検査・指導等を行うことができる。"}, "text": "第三十五条\n\n　法第二条第二項第四十三号\nに掲げる特定事業者に対する法第十四条\n、第十五条第一項及び第十六条に定める法務大臣の権限は、その事務所（司法書士法\n人にあっては、主たる事務所）の所在地を管轄する法務局及び地方法務局の長に委任する。ただし、法務大臣が自らその権限を行使することを妨げない。", "２": {"text": "２\n\n　前項に規定する法務大臣の権限で、法第二条第二項第四十三号\nに掲げる特定事業者（司法書士法\n人に限る。次項において同じ。）の主たる事務所以外の事務所（以下この条において「従たる事務所」という。）に対するものについては、前項に規定する法務局及び地方法務局の長のほか、当該従たる事務所の所在地を管轄する法務局及び地方法務局の長も行使することができる。"}}, "第六条": {"text": "第六条\n　会社が法附則第二十一条第一項の規定により同項に規定する登録金融機関業務を行う場合における犯罪による収益の移転防止に関する法律（平成十九年法律第二十二号）第二十条第三項及び犯罪による収益の移転防止に関する法律施行令第二十四条第一項の規定の適用については、同法第二十条第三項中「受けた者」とあるのは「受けた者及び第二条第二項第十五号の二に掲げる者」と、同令第二十四条第一項中「第十七号まで」とあるのは「第十五号まで、第十六号、第十七号」と、「同項第二十号」とあるのは「同項第十五号の二及び第二十号」とする。"}, "第三十三条": {"３": {"text": "３\n\n　前項の規定により両替業者の支店等に対して質問又は立入検査を行った財務局長又は福岡財務支局長は、当該両替業者の本店若しくは主たる事務所又は当該支店等以外の支店等に対して質問又は立入検査の必要を認めたときは、当該本店若しくは主たる事務所又は当該支店等以外の支店等に対し、質問又は立入検査を行うことができる。"}, "５": {"text": "５\n\n　前各項の規定は、財務大臣の指定する両替業者に対する第一項、第二項及び前項に規定する財務大臣の権限については、適用しない。"}, "２": {"text": "２\n\n　前項に規定する財務大臣の権限で、両替業者の本店又は主たる事務所以外の営業所又は事務所（以下この条において「支店等」という。）に対するものについては、同項に規定する財務局長のほか、当該支店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行使することができる。"}, "６": {"text": "６\n\n　財務大臣は、前項の規定による指定をした場合には、その旨を告示するものとする。これを取り消したときも、同様とする。"}, "４": {"text": "４\n\n　両替業者に対する法第十四条\nに定める財務大臣の権限については、前三項の規定により両替業者に関して財務局長及び福岡財務支局長に委任された質問又は立入検査の権限を行使するために必要な限度において、当該財務局長及び福岡財務支局長も行使することができる。"}, "text": "第三十三条\n\n　法第二条第二項第三十六号\nに掲げる特定事業者（以下この条において「両替業者」という。）に対する法第十五条第一項\nに定める財務大臣の権限は、その本店又は主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、財務大臣が自らその権限を行使することを妨げない。"}, "第二十条": {"text": "第二十条\n\n　法第二十一条第五項\nの規定により金融庁長官に委任された権限（同条第六項\nの規定により証券取引等監視委員会に委任されたものを除く。）のうち、法第二条第二項第二十二号\n、第三十二号及び第三十三号に掲げる特定事業者に対する法第十四条\n及び第十五条第一項\nに定めるものは、証券取引等監視委員会に委任する。ただし、報告又は資料の提出を命ずる権限は、金融庁長官が自ら行使することを妨げない。", "２": {"text": "２\n\n　証券取引等監視委員会は、前項の規定により委任された権限を行使したときは、速やかに、その結果について金融庁長官に報告しなければならない。"}}, "第十七条": {"text": "第十七条\n\n　法第九条第一項\nに規定する政令で定める方法は、小切手又は手形の振出しその他これらに準ずるものとして主務省令で定める方法とする。"}, "第三十七条": {"３": {"text": "３\n\n　第一項に規定する行政庁たる財務大臣の権限のうち法第十五条第一項\nに定めるものは、外国為替取引業者の本店又は主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、財務大臣が自らその権限を行使することを妨げない。"}, "７": {"text": "７\n\n　第三項から前項までの規定は、財務大臣の指定する外国為替取引業者に対する第三項、第四項及び前項に規定する財務大臣の権限については、適用しない。"}, "５": {"text": "５\n\n　前項の規定により外国為替取引業者の支店等に対して質問又は立入検査を行った財務局長又は福岡財務支局長は、当該外国為替取引業者の本店若しくは主たる事務所又は当該支店等以外の支店等に対して質問又は立入検査の必要を認めたときは、当該本店若しくは主たる事務所又は当該支店等以外の支店等に対し、質問又は立入検査を行うことができる。"}, "８": {"text": "８\n\n　第三十三条第六項の規定は、前項の規定による指定について準用する。"}, "２": {"text": "２\n\n　前項に規定する行政庁は、同項の規定によりその権限を単独に行使したときは、速やかに、その結果を当該外国為替取引業者について権限を有する他の行政庁に通知するものとする。"}, "４": {"text": "４\n\n　前項に規定する財務大臣の権限で、外国為替取引業者の本店又は主たる事務所以外の営業所又は事務所（以下この条において「支店等」という。）に対するものについては、同項に規定する財務局長のほか、当該支店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行使することができる。"}, "６": {"text": "６\n\n　第一項に規定する行政庁たる財務大臣の権限のうち法第十四条\nに定めるものについては、前三項の規定により外国為替取引業者に関して財務局長及び福岡財務支局長に委任された質問又は立入検査の権限を行使するために必要な限度において、当該財務局長及び福岡財務支局長も行使することができる。"}, "text": "第三十七条\n\n　法第九条第一項\nに規定する特定事業者（以下この条において「外国為替取引業者」という。）に係る法第九条\nに定める事項に関する行政庁は、当該外国為替取引業者に対する法第十四条\n及び第十五条第一項\nに定める権限（金融庁長官の場合にあっては、金融庁長官検査等権限）を行使する場合においては、それぞれ単独にその権限を行使することを妨げない。"}, "第十八条": {"text": "第十八条\n\n　法第十八条第五項\nの規定による協議の求めは、文書又はファクシミリ装置による通信により行うものとする。"}, "第二十六条": {"３": {"text": "３\n\n　第二十一条第二項及び第三項の規定は、金融庁長官検査等権限で法第二条第二項第十六号\nに掲げる特定事業者の本店以外の営業所その他の施設に対するものについて準用する。"}, "text": "第二十六条\n\n　金融庁長官及び財務大臣は、法第二条第二項第十六号\nに掲げる特定事業者に対する法第十四条\n及び第十五条第一項\nに定める権限（金融庁長官の場合にあっては、金融庁長官検査等権限）を行使する場合においては、それぞれ単独にその権限を行使することを妨げない。この場合においては、第二十二条第二項及び第三項の規定を準用する。", "２": {"text": "２\n\n　法第二条第二項第十六号\nに掲げる特定事業者に対する金融庁長官検査等権限は、その本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行使することを妨げない。"}}}, "number": "平成二十年二月一日政令第二十号"}