{"name": "組織的な犯罪の処罰及び犯罪収益の規制等に関する法律", "provision": {"第九条": {"text": "第九条\n　削除"}, "第二十八条": {"text": "第二十八条\n\n　登記される船舶、航空法\n（昭和二十七年法律第二百三十一号）の規定により登録を受けた飛行機若しくは回転翼航空機（第三十五条第一項において単に「航空機」という。）、道路運送車両法\n（昭和二十六年法律第百八十五号）の規定により登録を受けた自動車（同項において単に「自動車」という。）、建設機械抵当法\n（昭和二十九年法律第九十七号）の規定により登記を受けた建設機械（同項において単に「建設機械」という。）又は小型船舶の登録等に関する法律\n（平成十三年法律第百二号）の規定により登録を受けた小型船舶（同項において単に「小型船舶」という。）の没収保全については、不動産の没収保全の例による。"}, "第二十四条": {"text": "第二十四条\n　この法律の規定による廃止又は改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、この法律又はこの法律の規定による改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、この法律又はこの法律の規定による改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二十三条": {"３": {"text": "３\n\n　第一項の規定による没収保全は、没収保全命令が発せられた日から三十日以内に当該保全がされた事件につき公訴が提起されないときは、その効力を失う。ただし、共犯に対して公訴が提起された場合において、その共犯に関し、当該財産につき前条第一項に規定する理由があるときは、この限りでない。"}, "７": {"text": "７\n\n　検察官は、第一項の規定による没収保全が、公訴の提起があったためその効力を失うことがなくなるに至ったときは、その旨を没収保全命令を受けた者（被告人を除く。）に通知しなければならない。この場合において、その者の所在が分からないため、又はその他の理由によって、通知をすることができないときは、通知に代えて、その旨を検察庁の掲示場に七日間掲示して公告しなければならない。"}, "５": {"text": "５\n\n　第一項又は前項の規定による請求は、請求する者の所属する官公署の所在地を管轄する地方裁判所の裁判官にしなければならない。"}, "２": {"text": "２\n\n　司法警察員は、その請求により没収保全命令又は附帯保全命令が発せられたときは、速やかに、関係書類を検察官に送付しなければならない。"}, "４": {"text": "４\n\n　裁判官は、やむを得ない事由があると認めるときは、検察官の請求により、三十日ごとに、前項の期間を更新することができる。この場合において、更新の裁判は、検察官に告知された時にその効力を生ずる。"}, "６": {"text": "６\n\n　第一項又は第四項の規定による請求を受けた裁判官は、没収保全に関し、裁判所又は裁判長と同一の権限を有する。"}, "text": "第二十三条\n\n　裁判官は、前条第一項又は第二項に規定する理由及び必要があると認めるときは、公訴が提起される前であっても、検察官又は司法警察員（警察官たる司法警察員については、国家公安委員会又は都道府県公安委員会が指定する警部以上の者に限る。次項において同じ。）の請求により、同条第一項又は第二項に規定する処分をすることができる。"}, "第三十八条": {"text": "第三十八条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　削除"}, "第三十七条": {"text": "第三十七条\n　附則第二条から第十五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十四条": {"text": "第三十四条\n\n　没収保全が効力を失ったとき、又は代替金が納付されたときは、検察官は、速やかに、検察事務官に当該没収保全の登記等の抹消の嘱託をさせ、及び公示書の除去その他の必要な措置を執らなければならない。この場合において、没収保全の登記等の抹消の嘱託は、検察官がその嘱託を指揮する書面に基づいて、これを行う。"}, "第四十二条": {"３": {"text": "３\n\n　追徴保全命令においては、処分を禁止すべき財産について、追徴保全命令の執行の停止を得るため、又は追徴保全命令の執行としてされた処分の取消しを得るために被告人が納付すべき金銭（以下「追徴保全解放金」という。）の額を定めなければならない。"}, "５": {"text": "５\n\n　第二十二条第四項及び第五項の規定は、追徴保全（追徴保全命令による処分の禁止をいう。以下同じ。）について準用する。"}, "４": {"text": "４\n\n　追徴保全命令には、被告人の氏名、罪名、公訴事実の要旨、追徴の根拠となるべき法令の条項、追徴保全額、処分を禁止すべき財産の表示、追徴保全解放金の額、発付の年月日その他最高裁判所規則で定める事項を記載し、裁判長又は受命裁判官が、これに記名押印しなければならない。"}, "text": "第四十二条\n\n　裁判所は、別表若しくは第二条第二項第二号イからニまでに掲げる罪、同項第三号若しくは第四号に規定する罪又は第九条第一項から第三項まで、第十条若しくは第十一条の罪に係る被告事件に関し、この法律その他の法令の規定により不法財産の価額を追徴すべき場合に当たると思料するに足りる相当な理由がある場合において、追徴の裁判の執行をすることができなくなるおそれがあり、又はその執行をするのに著しい困難を生ずるおそれがあると認めるときは、検察官の請求により、又は職権で、追徴保全命令を発して、被告人に対し、その財産の処分を禁止することができる。", "２": {"text": "２\n\n　追徴保全命令は、追徴の裁判の執行のため保全することを相当と認める金額（第四項において「追徴保全額」という。）を定め、特定の財産について発しなければならない。ただし、動産については、目的物を特定しないで発することができる。"}}, "第十六条": {"text": "第十六条\n　組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第九条第一項から第三項までの規定は、この法律の施行前に財産上の不正な利益を得る目的で犯した第一条の規定による改正前の廃棄物の処理及び清掃に関する法律第七条第一項若しくは第四項の違反行為に係る同法第二十五条第一号の罪、同条第三号の二、第四号若しくは第六号の罪若しくは同法第二十六条第五号の罪の犯罪行為（日本国外でした行為であって、当該行為が日本国内において行われたとしたならばこれらの罪に当たり、かつ、当該行為地の法令により罪に当たるものを含む。）により生じ、若しくは当該犯罪行為より得た財産又は当該犯罪行為の報酬として得た財産に関してこの法律の施行後にした行為に対しても、適用する。この場合においては、これらの財産は、組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第二条第二項第一号の犯罪収益（以下「犯罪収益」という。）とみなす。"}, "第八十一条": {"text": "第八十一条\n　組織的な犯罪の処罰及び犯罪収益の規制等に関する法律（平成十一年法律第百三十六号）第九条第一項から第三項まで、第十条及び第十一条の規定は、この法律の施行前に財産上の不正な利益を得る目的で犯した旧法第五十条ノ四の罪の犯罪行為（日本国外でした行為であって、当該行為が日本国内において行われたとしたならばこれらの罪に当たり、かつ、当該行為地の法令により罪に当たるものを含む。）により生じ、若しくは当該犯罪行為により得た財産又は当該犯罪行為の報酬として得た財産に関してこの法律の施行後にした行為に対しても、適用する。この場合において、これらの財産は、組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第二条第二項第一号の犯罪収益とみなす。"}, "第七十一条": {"text": "第七十一条\n\n　検察官は、この章の規定による没収保全若しくは追徴保全の請求又は没収保全命令若しくは追徴保全命令の執行に関して必要があると認めるときは、次に掲げる処分をすることができる。\n一\n\n　関係人の出頭を求めてこれを取り調べること。\n\n二\n\n　鑑定を嘱託すること。\n\n三\n\n　実況見分をすること。\n\n四\n\n　書類その他の物の所有者、所持者又は保管者にその物の提出を求めること。\n\n五\n\n　公務所又は公私の団体に照会して必要な事項の報告を求めること。\n\n六\n\n　電気通信を行うための設備を他人の通信の用に供する事業を営む者又は自己の業務のために不特定若しくは多数の者の通信を媒介することのできる電気通信を行うための設備を設置している者に対し、その業務上記録している電気通信の送信元、送信先、通信日時その他の通信履歴の電磁的記録のうち必要なものを特定し、三十日を超えない期間（延長する場合には、通じて六十日を超えない期間）を定めて、これを消去しないよう、書面で求めること。\n\n七\n\n　裁判官の発する令状により、差押え、記録命令付差押え、捜索又は検証をすること。", "２": {"text": "２\n\n　検察官は、検察事務官に前項の処分をさせることができる。"}}, "第四十三条": {"text": "第四十三条\n\n　裁判官は、第十六条第三項の規定により追徴すべき場合に当たると思料するに足りる相当な理由がある場合において、前条第一項に規定する必要があると認めるときは、公訴が提起される前であっても、検察官の請求により、同項に規定する処分をすることができる。", "２": {"text": "２\n\n　第二十三条第三項本文及び第四項から第六項までの規定は、前項の規定による追徴保全について準用する。"}}, "第六条": {"text": "第六条\n　附則第一条第一号に掲げる規定の施行の日の前日までの間における刑事訴訟法第百五十七条の四第二項の規定の適用については、同項中「以下同じ」とあるのは、「第三百十六条の十四第二号を除き、以下同じ」とする。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n\n　追徴保全命令に基づく仮差押えの執行がされた金銭債権の債務者が、当該債権の額に相当する額の金銭を供託したときは、債権者の供託金の還付請求権につき、当該仮差押えの執行がされたものとみなす。", "２": {"text": "２\n\n　前項の規定は、追徴保全解放金の額を超える部分に係る供託金については、これを適用しない。"}}, "第十八条": {"text": "第十八条\n　削除"}, "第二十六条": {"text": "第二十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六十八条": {"text": "第六十八条\n　政府は、この法律の施行後五年以内に、新資産流動化法、新投信法及び第八条の規定による改正後の宅地建物取引業法（以下この条において「新宅地建物取引業法」という。）の施行状況、社会経済情勢の変化等を勘案し、新資産流動化法及び新投信法の規定並びに新宅地建物取引業法第五十条の二第二項に規定する認可宅地建物取引業者に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十五条": {"text": "第五十五条\n　削除"}, "第五十九条": {"３": {"text": "３\n\n　地上権、抵当権その他の権利がその上に存在する財産に係る没収の確定裁判の執行の共助をするに際し、日本国の法令により当該財産を没収するとすれば当該権利を存続させるべき場合に当たるときは、これを存続させるものとする。"}, "text": "第五十九条\n\n　外国の刑事事件（麻薬特例法第十六条第二項\nに規定する薬物犯罪等に当たる行為に係るものを除く。）に関して、当該外国から、没収若しくは追徴の確定裁判の執行又は没収若しくは追徴のための財産の保全の共助の要請があったときは、次の各号のいずれかに該当する場合を除き、当該要請に係る共助をすることができる。\n一\n\n　共助犯罪（共助の要請において犯されたとされている犯罪をいう。以下この項において同じ。）に係る行為が日本国内において行われたとした場合において、当該行為が別表若しくは第二条第二項第二号イからニまでに掲げる罪、同項第三号若しくは第四号に規定する罪又は第九条第一項から第三項まで、第十条若しくは第十一条の罪に当たるものでないとき。\n\n二\n\n　共助犯罪に係る行為が日本国内において行われたとした場合において、日本国の法令によればこれについて刑罰を科すことができないと認められるとき。\n\n三\n\n　共助犯罪に係る事件が日本国の裁判所に係属するとき、又はその事件について日本国の裁判所において確定判決を経たとき。\n\n四\n\n　没収の確定裁判の執行の共助又は没収のための保全の共助については、共助犯罪に係る行為が日本国内において行われたとした場合において、要請に係る財産が日本国の法令によれば共助犯罪について没収の裁判をし、又は没収保全をすることができる財産に当たるものでないとき。\n\n五\n\n　追徴の確定裁判の執行の共助又は追徴のための保全の共助については、共助犯罪に係る行為が日本国内において行われたとした場合において、日本国の法令によれば共助犯罪について追徴の裁判をし、又は追徴保全をすることができる場合に当たるものでないとき。\n\n六\n\n　没収の確定裁判の執行の共助については要請に係る財産を有し又はその財産の上に地上権、抵当権その他の権利を有すると思料するに足りる相当な理由のある者が、追徴の確定裁判の執行の共助については当該裁判を受けた者が、自己の責めに帰することのできない理由により、当該裁判に係る手続において自己の権利を主張することができなかったと認められるとき。\n\n七\n\n　没収又は追徴のための保全の共助については、要請国の裁判所若しくは裁判官のした没収若しくは追徴のための保全の裁判に基づく要請である場合又は没収若しくは追徴の裁判の確定後の要請である場合を除き、共助犯罪に係る行為が行われたと疑うに足りる相当な理由がないとき、又は当該行為が日本国内で行われたとした場合において第二十二条第一項若しくは第四十二条第一項に規定する理由がないと認められるとき。", "２": {"text": "２\n\n　麻薬特例法第十六条第二項\nに規定する薬物犯罪等に当たる行為に係る外国の刑事事件に関して、当該外国から、条約に基づかないで、前項の共助の要請があったときは、麻薬特例法第二十一条\n各号のいずれかに該当する場合を除き、その要請に係る共助をすることができる。"}}, "第十九条": {"text": "第十九条\n　削除"}, "第三十二条": {"text": "第三十二条\n\n　没収保全の理由若しくは必要がなくなったとき、又は没収保全の期間が不当に長くなったときは、裁判所は、検察官若しくは没収保全財産を有する者（その者が被告人であるときは、その弁護人を含む。）の請求により、又は職権で、決定をもって、没収保全命令を取り消さなければならない。", "２": {"text": "２\n\n　裁判所は、検察官の請求による場合を除き、前項の決定をするときは、検察官の意見を聴かなければならない。"}}, "第六十六条": {"text": "第六十六条\n　政府は、多重債務問題（貸金業を営む者による貸付けに起因して、多数の資金需要者等が重畳的又は累積的な債務を負うことにより、その営む社会的経済的生活に著しい支障が生じている状況をめぐる国民生活上及び国民経済の運営上の諸問題をいう。以下同じ。）の解決の重要性にかんがみ、関係省庁相互間の連携を強化することにより、資金需要者等が借入れ又は返済に関する相談又は助言その他の支援を受けることができる体制の整備、資金需要者への資金の融通を図るための仕組みの充実、違法な貸金業を営む者に対する取締りの強化、貸金業者に対する処分その他の監督の状況の検証、この法律による改正後の規定の施行状況の検証その他多重債務問題の解決に資する施策を総合的かつ効果的に推進するよう努めなければならない。"}, "第三十一条": {"text": "第三十一条\n　政府は、この法律の施行後三年以内に、保険契約者等の保護のための特別の措置等に係る制度等の実施状況、保険会社の経営の健全性の状況等を勘案し、この法律による改正後の保険契約者等の保護のための制度について検討を加え、必要があると認めるときは、その結果に基づいて保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　第九条第一項から第三項まで及び前二条の罪は、刑法第三条\nの例に従う。"}, "第七十条": {"text": "第七十条\n\n　裁判所又は裁判官は、この章の規定による審査をし、又は没収保全若しくは追徴保全に関する処分をするため必要があるときは、事実の取調べをすることができる。この場合においては、証人を尋問し、検証を行い、又は鑑定、通訳若しくは翻訳を命ずることができる。"}, "附則 ３": {"text": "３\n　法務大臣は、永住者の在留資格をもって在留する外国人のうち特に我が国への定着性の高い者について、歴史的背景を踏まえつつ、その者の本邦における生活の安定に資するとの観点から、その在留管理の在り方を検討するものとする。"}, "第百二条": {"text": "第百二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七条": {"text": "第七条\n　施行日前にした行為及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n\n　権利の移転について登記又は登録（以下「登記等」という。）を要する財産を没収する裁判に基づき権利の移転の登記等を関係機関に嘱託する場合において、没収により効力を失った処分の制限に係る登記等若しくは没収により消滅した権利の取得に係る登記等があり、又は当該没収に関して次章第一節の規定による没収保全命令若しくは附帯保全命令に係る登記等があるときは、併せてその抹消を嘱託するものとする。"}, "第五十二条": {"text": "第五十二条\n　政府は、この法律の施行後五年を経過した場合において、新証券取引法及び新金融先物取引法の施行状況、社会経済情勢の変化等を勘案し、新証券取引法第二条第十六項に規定する証券取引所及び新金融先物取引法第二条第七項に規定する金融先物取引所に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十八条の二": {"text": "第十八条の二\n\n　裁判所は、第十三条第三項の規定により犯罪被害財産を没収し、又は第十六条第二項の規定により犯罪被害財産の価額を追徴するときは、その言渡しと同時に、没収すべき財産が犯罪被害財産である旨又は追徴すべき価額が犯罪被害財産の価額である旨を示さなければならない。", "２": {"text": "２\n\n　第十三条第三項の規定により没収した犯罪被害財産及び第十六条第二項の規定により追徴した犯罪被害財産の価額に相当する金銭は、犯罪被害財産等による被害回復給付金の支給に関する法律\n（平成十八年法律第八十七号）に定めるところによる被害回復給付金の支給に充てるものとする。"}}, "第百八条": {"text": "第百八条\n　郵便貯金銀行及び機構は、この法律の施行前に旧公社が政令で定める業務において収受した財産が犯罪収益等（第百十三条の規定による改正前の組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第二条第四項に規定する犯罪収益等をいう。）若しくは薬物犯罪収益等（同条第七項に規定する薬物犯罪収益等をいう。）である疑いがあり、又は当該業務に係る取引の相手方が当該業務に関し同法第十条の罪若しくは国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律（平成三年法律第九十四号）第六条の罪に当たる行為を行っている疑いがあると認められる場合においては、速やかに、政令で定めるところにより、政令で定める事項を主務大臣（主務大臣が内閣総理大臣である場合にあっては、金融庁長官）に届け出なければならない。"}, "第六十九条": {"text": "第六十九条\n\n　共助の要請を撤回する旨の通知があったときは、検察官は、速やかに、審査、没収保全若しくは追徴保全の請求を取り消し、又は没収保全命令若しくは追徴保全命令の取消しを請求しなければならない。", "２": {"text": "２\n\n　前項の請求があったときは、裁判所又は裁判官は、速やかに、没収保全命令又は追徴保全命令を取り消さなければならない。"}}, "第六十三条": {"３": {"text": "３\n\n　前二項の抗告の提起期間は、十四日とする。"}, "text": "第六十三条\n\n　検察官及び参加人は、審査の請求に係る決定に対し、抗告をすることができる。", "２": {"text": "２\n\n　抗告裁判所の決定に対しては、刑事訴訟法第四百五条\n各号に定める事由があるときは、最高裁判所に特に抗告をすることができる。"}}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　第十条及び第十一条の規定は、第一項及び第二項に規定する財産並びにこの法律の施行前に犯した第二条第二項第二号イからニまでに掲げる罪の犯罪行為（日本国外でした行為であって、当該行為が日本国内において行われたとしたならばこれらの罪に当たり、かつ、当該行為地の法令により罪に当たるものを含む。）により提供された資金に関してこの法律の施行後にした行為に対しても、適用する。この場合においては、これらの財産及び資金は、犯罪収益とみなす。"}, "第五十条": {"text": "第五十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十三条": {"text": "第七十三条\n\n　この章に特別の定めがあるもののほか、裁判所若しくは裁判官のする審査、処分若しくは令状の発付、検察官若しくは検察事務官のする処分又は裁判所の審査への利害関係人の参加については第三章及び第四章、刑事訴訟法\n（第一編第二章及び第五章から第十三章まで、第二編第一章、第三編第一章及び第四章並びに第七編に限る。）、刑事訴訟費用に関する法令並びに刑事事件における第三者所有物の没収手続に関する応急措置法\nの規定を、共助の要請を受理した場合における措置については国際捜査共助等に関する法律\n（昭和五十五年法律第六十九号）第四条\n、第五条第一項（第一号に係る部分に限る。）及び第三項並びに第七条第一項並びに逃亡犯罪人引渡法\n（昭和二十八年法律第六十八号）第八条第二項\n並びに第十一条第一項\n及び第二項\nの規定を、それぞれその性質に反しない限り、準用する。", "２": {"text": "２\n\n　第六十四条の二第一項に規定する譲与の要請の受理及び当該要請を受理した場合における措置については、国際捜査共助等に関する法律第三条\n、第四条、第十四条第一項前段、第五項及び第六項並びに第十六条第一項の規定を準用する。この場合において、同法第三条\nの見出し中「証拠の送付」とあるのは「執行財産等の引渡し」と、同条第一項\n中「証拠の送付」とあるのは「執行財産等（組織的な犯罪の処罰及び犯罪収益の規制等に関する法律（平成十一年法律第百三十六号）第六十四条の二第一項に規定する執行財産等をいう。以下同じ。）の引渡し」と、同条第二項中「証拠の送付」とあるのは「執行財産等の引渡し」と、同法第四条中「共助要請書」とあるのは「譲与要請書」と、同法第十四条第一項前段中「証拠の収集を終えた」とあるのは「執行財産等を保管するに至つた」と、「収集した証拠」とあるのは「当該執行財産等」と、「送付しなければ」とあるのは「引き渡さなければ」と、同条第五項中「第一項、第三項又は前項の規定による送付」とあるのは「第一項の規定による引渡し」と、「証拠」とあるのは「執行財産等」と、「返還」とあるのは「処分」と読み替えるものとする。"}}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十八条": {"text": "第四十八条\n\n　追徴保全命令は、無罪、免訴若しくは公訴棄却（刑事訴訟法第三百三十八条第四号\n及び第三百三十九条第一項第一号\nの規定による場合を除く。）の裁判の告知があったとき、又は有罪の裁判の告知があった場合において追徴の言渡しがなかったときは、その効力を失う。", "２": {"text": "２\n\n　刑事訴訟法第三百三十八条第四号\n又は第三百三十九条第一項第一号\nの規定による公訴棄却の裁判があった場合における追徴保全命令の効力については、第三十三条第二項の規定を準用する。"}}, "第十一条": {"text": "第十一条\n\n　情を知って、犯罪収益等を収受した者は、三年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。ただし、法令上の義務の履行として提供されたものを収受した者又は契約（債権者において相当の財産上の利益を提供すべきものに限る。）の時に当該契約に係る債務の履行が犯罪収益等によって行われることの情を知らないでした当該契約に係る債務の履行として提供されたものを収受した者は、この限りでない。"}, "附則 ２": {"text": "２\n　法務大臣は、この法律の円滑な施行を図るため、現に本邦に在留する外国人であって入管法又は特例法の規定により本邦に在留することができる者以外のものについて、入管法第五十条第一項の許可の運用の透明性を更に向上させる等その出頭を促進するための措置その他の不法滞在者の縮減に向けた措置を講ずることを検討するものとする。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十条": {"text": "第四十条\n　附則第三条から第十条まで、第二十九条及び前二条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十七条": {"text": "第四十七条\n\n　裁判所は、追徴保全の理由若しくは必要がなくなったとき、又は追徴保全の期間が不当に長くなったときは、検察官、被告人若しくはその弁護人の請求により、又は職権で、決定をもって、追徴保全命令を取り消さなければならない。第三十二条第二項の規定は、この場合に準用する。"}, "第五十三条": {"第五十五条": {"text": "第五十五条\n\n\n　削除"}, "第五十四条": {"text": "第五十四条\n\n\n　削除"}, "第五十六条": {"text": "第五十六条\n\n\n　削除"}, "第五十八条": {"text": "第五十八条\n\n\n　削除"}, "第五十七条": {"text": "第五十七条\n\n\n　削除"}, "text": "第五十三条\n\n　没収保全及び追徴保全に関する手続については、この法律に特別の定めがあるもののほか、刑事訴訟法\nの規定を準用する。"}, "第二十九条": {"text": "第二十九条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n\n　第十三条の規定による没収は、不法財産又は混和財産が犯人以外の者に帰属しない場合に限る。ただし、犯人以外の者が、犯罪の後情を知って当該不法財産又は混和財産を取得した場合（法令上の義務の履行として提供されたものを収受した場合又は契約（債権者において相当の財産上の利益を提供すべきものに限る。）の時に当該契約に係る債務の履行が不法財産若しくは混和財産によって行われることの情を知らないでした当該契約に係る債務の履行として提供されたものを収受した場合を除く。）は、当該不法財産又は混和財産が犯人以外の者に帰属する場合であっても、これを没収することができる。", "２": {"text": "２\n\n　地上権、抵当権その他の権利がその上に存在する財産を第十三条の規定により没収する場合において、犯人以外の者が犯罪の前に当該権利を取得したとき、又は犯人以外の者が犯罪の後情を知らないで当該権利を取得したときは、これを存続させるものとする。"}}, "第十条": {"text": "第十条\n　削除"}, "第五条": {"text": "第五条\n　出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する等の法律（平成二十一年法律第七十九号。以下この条及び附則第五十七条において「入管法等一部改正法」という。）の施行の日が施行日後となる場合には、入管法等一部改正法の施行の日の前日までの間における新組織的犯罪処罰法別表第三十三号及び第五十八号の規定の適用については、同表第三十三号中「第七十三条の二第一項（不法就労助長）、第七十三条の三（在留カード偽造等）、第七十三条の四（偽造在留カード等所持）、第七十三条の五（在留カード偽造等準備）」とあるのは「第七十三条の二（不法就労助長）」と、同表第五十八号中「日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法（平成三年法律第七十一号）第二十六条から第二十八条まで（特別永住者証明書偽造等、偽造特別永住者証明書等所持、特別永住者証明書偽造等準備）の罪」とあるのは「削除」とする。"}, "第四十一条": {"text": "第四十一条\n\n　附帯保全命令は、当該命令に係る没収保全が効力を有する間、その効力を有する。ただし、代替金が納付されたときは、この限りでない。", "２": {"text": "２\n\n　附帯保全命令による処分の禁止については、特別の定めがあるもののほか、没収保全に関する規定を準用する。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第二十五条": {"text": "第二十五条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十一条": {"text": "第六十一条\n　労働者派遣法等一部改正法の施行の日が施行日前となる場合には、第三条のうち組織的犯罪処罰法別表の改正規定（同表第五十七号に係る部分に限る。）中「労働者派遣事業の適正な運営の確保及び派遣労働者の就業条件の整備等に関する法律」とあるのは、「労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律」とし、前条の規定は、適用しない。"}, "第三十三条": {"text": "第三十三条\n\n　没収保全命令は、無罪、免訴若しくは公訴棄却（刑事訴訟法第三百三十八条第四号\n及び第三百三十九条第一項第一号\nの規定による場合を除く。）の裁判の告知があったとき、又は有罪の裁判の告知があった場合において没収の言渡しがなかったときは、その効力を失う。", "２": {"text": "２\n\n　刑事訴訟法第三百三十八条第四号\n又は第三百三十九条第一項第一号\nの規定による公訴棄却の裁判があった場合における没収保全の効力については、第二十三条第三項及び第四項の規定を準用する。この場合において、同条第三項中「没収保全命令が発せられた日」とあるのは、「公訴棄却の裁判が確定した日」と読み替えるものとする。"}}, "第二条": {"text": "第二条\n　組織的犯罪処罰法第九条第一項から第三項まで、第十条及び第十一条の規定は、施行日前に財産上の不正な利益を得る目的で犯した次に掲げる罪の犯罪行為（日本国外でした行為であって、当該行為が日本国内において行われたとしたならばこれらの罪に当たり、かつ、当該行為地の法令により罪に当たるものを含む。）により生じ、若しくは当該犯罪行為により得た財産又は当該犯罪行為の報酬として得た財産に関して施行日以後にした行為に対しても、適用する。この場合において、これらの財産は、第三条の規定による改正後の組織的犯罪処罰法（以下「新組織的犯罪処罰法」という。）第二条第二項第一号の犯罪収益とみなす。\n一\n　風俗営業等の規制及び業務の適正化等に関する法律（昭和二十三年法律第百二十二号）第四十九条第一号（無許可営業）の罪\n\n二\n　消費生活協同組合法（昭和二十三年法律第二百号）第九十八条の四（損失補てんに係る利益の収受等）の罪\n\n三\n　投資信託及び投資法人に関する法律（昭和二十六年法律第百九十八号）第二百四十三条第二号（損失補てんに係る利益の収受等）の罪\n\n四\n　金融機関の合併及び転換に関する法律（昭和四十三年法律第八十六号）第七十三条第一項（株主等の権利の行使に関する収賄）の罪\n\n五\n　銀行法（昭和五十六年法律第五十九号）第六十一条第一号（無免許営業）の罪\n\n六\n　保険業法（平成七年法律第百五号）第三百二十九条第一項（社員等の権利の行使に関する収賄）又は第三百三十一条第二項（株主等の権利の行使に関する利益の受供与）若しくは第四項（株主等の権利の行使に関する利益の受供与等についての威迫行為）の罪\n\n七\n　資産の流動化に関する法律（平成十年法律第百五号）第二百九十七条第一号（損失補てんに係る利益の収受等）の罪"}, "第三十五条": {"３": {"text": "３\n\n　第一項の規定は、没収保全がされた後に強制執行による差押命令又は差押処分が発せられた債権で、条件付若しくは期限付であるもの又は反対給付に係ることその他の事由によりその取立てが困難であるものについて準用する。"}, "４": {"text": "４\n\n　没収保全がされているその他の財産権（民事執行法第百六十七条第一項\nに規定するその他の財産権をいう。）に対する強制執行については、没収保全がされている債権に対する強制執行の例による。"}, "text": "第三十五条\n\n　没収保全がされた後に、当該保全に係る不動産、船舶（民事執行法第百十二条\nに規定する船舶をいう。）、航空機、自動車、建設機械若しくは小型船舶に対し強制競売の開始決定がされたとき又は当該保全に係る動産（同法第百二十二条第一項\nに規定する動産をいう。第四十二条第二項において同じ。）に対し強制執行による差押えがされたときは、強制執行による売却のための手続は、没収保全が効力を失った後又は代替金が納付された後でなければ、することができない。", "２": {"text": "２\n\n　没収保全がされている債権（民事執行法第百四十三条\nに規定する債権をいう。以下同じ。）に対し強制執行による差押命令又は差押処分が発せられたときは、当該差押えをした債権者は、差押えに係る債権のうち没収保全がされた部分については、没収保全が効力を失った後又は代替金が納付された後でなければ、取立て又は同法第百六十三条第一項\nの規定による請求をすることができない。"}}, "第七十五条": {"text": "第七十五条\n\n　この法律に定めるもののほか、没収保全と滞納処分との手続の調整について必要な事項で、滞納処分に関するものは、政令で定める。", "２": {"text": "２\n\n　この法律に定めるもののほか、第十八条の規定による第三者の参加及び裁判に関する手続、第四章に規定する没収保全及び追徴保全に関する手続並びに前章に規定する国際共助手続について必要な事項（前項に規定する事項を除く。）は、最高裁判所規則で定める。"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二十二条": {"３": {"text": "３\n\n　没収保全命令又は附帯保全命令には、被告人の氏名、罪名、公訴事実の要旨、没収の根拠となるべき法令の条項、処分を禁止すべき財産又は権利の表示、これらの財産又は権利を有する者（名義人が異なる場合は、名義人を含む。）の氏名、発付の年月日その他最高裁判所規則で定める事項を記載し、裁判長又は受命裁判官が、これに記名押印しなければならない。"}, "５": {"text": "５\n\n　没収保全（没収保全命令による処分の禁止をいう。以下同じ。）に関する処分は、第一回公判期日までは、裁判官が行う。この場合において、裁判官は、その処分に関し、裁判所又は裁判長と同一の権限を有する。"}, "２": {"text": "２\n\n　裁判所は、地上権、抵当権その他の権利がその上に存在する財産について没収保全命令を発した場合又は発しようとする場合において、当該権利が没収により消滅すると思料するに足りる相当な理由がある場合であって当該財産を没収するため必要があると認めるとき、又は当該権利が仮装のものであると思料するに足りる相当な理由があると認めるときは、検察官の請求により、又は職権で、附帯保全命令を別に発して、当該権利の処分を禁止することができる。"}, "６": {"text": "６\n\n　没収保全がされた不動産又は動産については、刑事訴訟法\n（昭和二十三年法律第百三十一号）の規定により押収することを妨げない。"}, "４": {"text": "４\n\n　裁判長は、急速を要する場合には、第一項若しくは第二項に規定する処分をし、又は合議体の構成員にこれをさせることができる。"}, "text": "第二十二条\n\n　裁判所は、別表若しくは第二条第二項第二号イからニまでに掲げる罪、同項第三号若しくは第四号に規定する罪又は第九条第一項から第三項まで、第十条若しくは第十一条の罪に係る被告事件に関し、不法財産であってこの法律その他の法令の規定により没収することができるもの（以下「没収対象財産」という。）に当たると思料するに足りる相当な理由があり、かつ、これを没収するため必要があると認めるときは、検察官の請求により、又は職権で、没収保全命令を発して、当該没収対象財産につき、この節の定めるところにより、その処分を禁止することができる。"}, "第六十四条の二": {"３": {"text": "３\n\n　法務大臣は、執行財産等について、次の各号のいずれかに該当する場合には、前項に規定する検事正に対し、当該執行財産等の全部又は一部を仮に保管することを命ずることができる。\n一\n\n　執行共助の要請国から執行財産等の譲与の要請があった場合において、これに応ずるか否かの判断をするために必要があると認めるとき。\n\n二\n\n　執行共助の要請国から執行財産等の譲与の要請がされると思料する場合において、必要があると認めるとき。"}, "text": "第六十四条の二\n\n　没収又は追徴の確定裁判の執行の共助の要請をした外国（第三項において「執行共助の要請国」という。）から、当該共助の実施に係る財産又はその価額に相当する金銭（以下この条において「執行財産等」という。）の譲与の要請があったときは、その全部又は一部を譲与することができる。", "２": {"text": "２\n\n　法務大臣は、執行財産等の全部又は一部を譲与することが相当であると認めるときは、没収又は追徴の確定裁判の執行の共助に必要な措置を命じた地方検察庁の検事正に対し、当該執行財産等の譲与のための保管を命ずるものとする。"}}, "第四十九条": {"text": "第四十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百一条": {"text": "第百一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n　附則第二条から第十一条まで及び前条に定めるもののほか、この法律の施行に際し必要な経過措置は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n　犯罪による収益の移転防止のための制度については、この法律の施行状況、犯罪による収益の移転防止に関する国際的動向等を勘案し、検討が加えられ、その結果に基づいて必要な措置が講ぜられるものとする。"}, "第四十六条": {"text": "第四十六条\n\n　追徴保全解放金が納付された後に、追徴の裁判が確定したとき、又は仮納付の裁判の言渡しがあったときは、納付された金額の限度において追徴又は仮納付の裁判の執行があったものとみなす。", "２": {"text": "２\n\n　追徴の言渡しがあった場合において、納付された追徴保全解放金が追徴の金額を超えるときは、その超過額は、被告人に還付しなければならない。"}}, "第七十四条": {"text": "第七十四条\n\n　逃亡犯罪人引渡法第一条第三項\nに規定する引渡犯罪に係る行為が日本国内において行われたとしたならば第十条第三項\nの罪に当たるものである場合における同法第二条\nの規定の適用については、同条第三号\n及び第四号\n中「三年」とあるのは、「二年」とする。"}, "第六十七条": {"text": "第六十七条\n　政府は、貸金業制度の在り方について、この法律の施行後二年六月以内に、この法律による改正後の規定の実施状況、貸金業者の実態等を勘案し、第四条の規定による改正後の規定を円滑に実施するために講ずべき施策の必要性の有無について検討を加え、その検討の結果に応じて所要の見直しを行うものとする。"}, "第七十二条": {"text": "第七十二条\n\n　この章の規定による審査、没収保全若しくは追徴保全又は令状の発付の請求は、請求する検察官の所属する検察庁の所在地を管轄する地方裁判所又はその裁判官にしなければならない。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六十二条": {"３": {"text": "３\n\n　裁判所は、没収の確定裁判の執行の共助の要請につき共助をすることができる場合に該当する旨の決定をする場合において、第五十九条第三項の規定により存続させなければならない権利があるときは、当該権利を存続させる旨の決定を同時にしなければならない。"}, "７": {"text": "７\n\n　裁判所は、審査の請求について決定をするときは、検察官及び審査請求事件の手続への参加を許された者（以下「参加人」という。）の意見を聴かなければならない。"}, "５": {"text": "５\n\n　第一項の規定による審査においては、共助の要請に係る確定裁判の当否を審査することができない。"}, "８": {"text": "８\n\n　裁判所は、参加人が口頭で意見を述べたい旨を申し出たとき、又は裁判所において証人若しくは鑑定人を尋問するときは、公開の法廷において審問期日を開き、参加人に当該期日に出頭する機会を与えなければならない。この場合において、参加人が出頭することができないときは、審問期日に代理人を出頭させ、又は書面により意見を述べる機会を与えたことをもって、参加人に出頭する機会を与えたものとみなす。"}, "２": {"text": "２\n\n　裁判所は、審査の結果、審査の請求が不適法であるときは、これを却下する決定をし、共助の要請に係る確定裁判の全部若しくは一部について共助をすることができる場合に該当するとき、又はその全部について共助をすることができない場合に該当するときは、それぞれその旨の決定をしなければならない。"}, "４": {"text": "４\n\n　裁判所は、追徴の確定裁判の執行の共助の要請につき、共助をすることができる場合に該当する旨の決定をするときは、追徴すべき日本円の金額を同時に示さなければならない。"}, "６": {"text": "６\n\n　第一項の規定による審査に関しては、次に掲げる者（以下「利害関係人」という。）が当該審査請求事件の手続への参加を許されていないときは、共助をすることができる場合に該当する旨の決定をすることができない。\n一\n\n　没収の確定裁判の執行の共助については、要請に係る財産を有し、若しくはその財産の上に地上権、抵当権その他の権利を有すると思料するに足りる相当な理由のある者又はこれらの財産若しくは権利について没収保全がされる前に強制競売の開始決定、強制執行による差押え若しくは仮差押えの執行がされている場合における差押債権者若しくは仮差押債権者\n\n二\n\n　追徴の確定裁判の執行の共助については、当該裁判を受けた者"}, "text": "第六十二条\n\n　共助の要請が没収又は追徴の確定裁判の執行に係るものであるときは、検察官は、裁判所に対し、共助をすることができる場合に該当するかどうかについて審査の請求をしなければならない。", "９": {"text": "９\n\n　検察官は、前項の審問期日の手続に立ち会うことができる。"}}, "第四十四条": {"３": {"text": "３\n\n　追徴保全命令の執行は、この法律に特別の定めがあるもののほか、民事保全法\nその他仮差押えの執行の手続に関する法令の規定に従ってする。この場合において、これらの法令の規定において仮差押命令を発した裁判所が保全執行裁判所として管轄することとされる仮差押えの執行については、第一項の規定による命令を発した検察官の所属する検察庁の対応する裁判所が管轄する。"}, "text": "第四十四条\n\n　追徴保全命令は、検察官の命令によってこれを執行する。この命令は、民事保全法\n（平成元年法律第九十一号）の規定による仮差押命令と同一の効力を有する。", "２": {"text": "２\n\n　追徴保全命令の執行は、追徴保全命令の謄本が被告人又は被疑者に送達される前であっても、これをすることができる。"}}, "第十三条": {"text": "第十三条\n　第百二十二条の規定による改正後の組織的な犯罪の処罰及び犯罪収益の規制等に関する法律（以下この条において「新組織的犯罪処罰法」という。）の規定（前条第一項前段又は新破産法附則第六条前段の規定により適用されることとなる罰則の規定を除く。）の適用については、前条第一項前段又は新破産法附則第六条前段の規定によりなお従前の例によることとされている場合における旧破産法第三百七十四条（詐欺破産）の罪、同条の例により処断すべき罪及び旧破産法第三百七十八条（第三者の詐欺破産）の罪、旧更生特例法第五百三十九条第一項（協同組織金融機関の理事等の詐欺更生）及び第二項（相互会社の取締役等の詐欺更生）並びに第五百四十条第一項（協同組織金融機関に関する第三者の詐欺更生）及び第二項（相互会社に関する第三者の詐欺更生）の罪、旧民事再生法第二百四十六条（詐欺再生）及び第二百四十七条（第三者の詐欺再生）の罪並びに旧会社更生法第二百五十五条（詐欺更生）及び第二百五十六条（第三者の詐欺更生）の罪は、新組織的犯罪処罰法別表に掲げる罪とみなす。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十条": {"text": "第六十条\n　法務大臣は、現に本邦に在留する外国人であって入管法又は特例法の規定により本邦に在留することができる者以外のもののうち入管法第五十四条第二項の規定により仮放免をされ当該仮放免の日から一定期間を経過したものについて、この法律の円滑な施行を図るとともに、施行日以後においてもなおその者が行政上の便益を受けられることとなるようにするとの観点から、施行日までに、その居住地、身分関係等を市町村に迅速に通知すること等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第七十六条": {"text": "第七十六条\n\n　この法律の規定に基づき政令を制定し、又は改廃する場合においては、その政令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置を定めることができる。"}, "第四条": {"text": "第四条\n　新組織的犯罪処罰法の規定（特定目的会社による特定資産の流動化に関する法律等の一部を改正する法律（平成十二年法律第九十七号。第一号及び附則第十八条において「特定資産流動化法等一部改正法」という。）附則第六十五条、職業安定法及び労働者派遣事業の適正な運営の確保及び派遣労働者の就業条件の整備等に関する法律の一部を改正する法律（平成十五年法律第八十二号。第二号及び附則第二十条において「職業安定法等一部改正法」という。）附則第十二条、一般社団法人及び一般財団法人に関する法律及び公益社団法人及び公益財団法人の認定等に関する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号。第三号及び附則第三十五条において「一般社団・財団法人法等整備法」という。）第四百五十七条又は証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第六十六号。第四号及び附則第三十八条において「証券取引法等一部改正法整備法」という。）第二百十七条の規定により適用されることとなる罰則の規定を除く。）の適用については、次に掲げる罪は、新組織的犯罪処罰法別表に掲げる罪とみなす。\n一\n　特定資産流動化法等一部改正法附則第六十五条の規定によりなお従前の例によることとされている場合における特定資産流動化法等一部改正法第二条の規定による改正前の証券投資信託及び証券投資法人に関する法律（昭和二十六年法律第百九十八号）第二百二十八条、第二百三十条、第二百三十五条第一項並びに第二百三十六条第二項及び第四項の罪\n\n二\n　職業安定法等一部改正法附則第十二条の規定によりなお従前の例によることとされている場合における職業安定法等一部改正法第二条の規定による改正前の労働者派遣事業の適正な運営の確保及び派遣労働者の就業条件の整備等に関する法律（昭和六十年法律第八十八号）附則第六項の罪\n\n三\n　一般社団・財団法人法等整備法第四百五十七条の規定によりなお従前の例によることとされている場合における一般社団・財団法人法等整備法第一条の規定による廃止前の中間法人法（平成十三年法律第四十九号）第百五十七条の罪\n\n四\n　証券取引法等一部改正法整備法第二百十七条の規定によりなお従前の例によることとされている場合における証券取引法等一部改正法整備法第一条の規定による廃止前の金融先物取引法（昭和六十三年法律第七十七号）第百四十八条の罪"}, "第五十六条": {"text": "第五十六条\n　削除"}, "第三条": {"text": "第三条\n　新組織的犯罪処罰法の規定の適用については、次に掲げる罪は、新組織的犯罪処罰法第十三条第二項各号に掲げる罪とみなす。\n一\n　破産法（平成十六年法律第七十五号）附則第六条前段の規定によりなお従前の例によることとされている場合における同法附則第二条の規定による廃止前の破産法（大正十一年法律第七十一号）第三百七十四条（詐欺破産）の罪、同条の例により処断すべき罪及び同法第三百七十八条（第三者の詐欺破産）の罪\n\n二\n　破産法の施行に伴う関係法律の整備等に関する法律（平成十六年法律第七十六号。以下この条において「破産法整備法」という。）附則第十二条第一項前段の規定によりなお従前の例によることとされている場合における破産法整備法第四条の規定による改正前の金融機関等の更生手続の特例等に関する法律（平成八年法律第九十五号）第五百三十九条第一項（協同組織金融機関の理事等の詐欺更生）及び第二項（相互会社の取締役等の詐欺更生）並びに第五百四十条第一項（協同組織金融機関に関する第三者の詐欺更生）及び第二項（相互会社に関する第三者の詐欺更生）の罪\n\n三\n　破産法整備法附則第十二条第一項前段の規定によりなお従前の例によることとされている場合における破産法整備法第一条の規定による改正前の民事再生法（平成十一年法律第二百二十五号）第二百四十六条（詐欺再生）及び第二百四十七条（第三者の詐欺再生）の罪\n\n四\n　破産法整備法附則第十二条第一項前段の規定によりなお従前の例によることとされている場合における破産法整備法第二条の規定による改正前の会社更生法（平成十四年法律第百五十四号）第二百五十五条（詐欺更生）及び第二百五十六条（第三者の詐欺更生）の罪"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十五条": {"text": "第六十五条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　債権等の没収の執行に対する刑事補償法\nによる補償の内容については、同法第四条第六項\nの規定を準用する。"}, "第十七条": {"text": "第十七条\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して第九条第一項から第三項まで、第十条又は第十一条の罪を犯したときは、行為者を罰するほか、その法人又は人に対しても各本条の罰金刑を科する。"}, "第六十四条": {"text": "第六十四条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}}, "number": "平成十一年八月十八日法律第百三十六号"}