{"provision": {"第四条": {"text": "第四条\n\n　商店街振興組合等（商店街振興組合若しくは商店街振興組合連合会、事業協同組合、事業協同小組合若しくは協同組合連合会又は中小企業団体の組織に関する法律\n（昭和三十二年法律第百八十五号）第九条\nただし書に規定する商店街組合若しくはこれを会員とする商工組合連合会をいう。）は、主として中小小売商業者である組合員又は所属員の経営の近代化を図るため、商店街の区域において店舗、アーケード、街路灯その他の施設又は設備を設置する事業について、商店街整備計画を作成し、これを経済産業大臣に提出して、当該商店街整備計画が政令で定める基準に適合するものである旨の認定を受けることができる。", "８": {"text": "８\n\n　経済産業大臣は、第三項の規定による認定をしようとするときは、同項第一号又は第二号に定める事業に係る共同店舗等整備計画にあつては当該共同店舗等整備計画に係る組合を所管する大臣に、同項第三号又は第四号に定める事業に係る共同店舗等整備計画にあつては当該共同店舗等整備計画に係る店舗又は共同店舗において行われる小売業に属する事業を所管する大臣に、共同店舗等の設置の事業に係る商店街整備等支援計画について第六項の規定による認定をしようとするときは、当該商店街整備等支援計画に係る共同店舗において行われる小売業に属する事業を所管する大臣に協議しなければならない。"}, "３": {"text": "３\n\n　第一号又は第二号に掲げる組合は当該各号に定める事業について、第三号に掲げる中小小売商業者は当該合併又は出資をしようとする他の中小小売商業者と共同して同号に定める事業について、第四号に掲げる会社は同号に定める事業について、それぞれ共同店舗等整備計画を作成し、これを経済産業大臣に提出して、当該共同店舗等整備計画が政令で定める基準に適合するものである旨の認定を受けることができる。\n一\n\n　事業協同組合又は事業協同小組合　中小小売商業者である組合員のための共同店舗又は休憩所、集会場その他の共同店舗と併設される施設若しくは共同店舗の設備（以下この項及び第八項において「共同店舗等」という。）の設置の事業\n\n二\n\n　協業組合　組合の店舗又は休憩所、集会場その他の店舗と併設される施設若しくは店舗の設備（次号において「店舗等」という。）の設置の事業\n\n三\n\n　他の中小小売商業者と合併をしようとし、又は他の中小小売商業者とともに資本金の額若しくは出資の総額の大部分を出資して会社を設立しようとする中小小売商業者　次に掲げる事業イ　合併又は出資により設立される小売業に属する事業を主たる事業として営む会社（合併後存続する会社を含む。）の店舗等の設置の事業\nロ　出資により設立される会社及びその会社に出資しようとする中小小売商業者のための共同店舗等の設置の事業\n\n四\n\n　二以上の中小小売商業者が資本金の額又は出資の総額の大部分を出資している会社　当該会社及び当該会社に出資している中小小売商業者のための共同店舗等の設置の事業"}, "２": {"text": "２\n\n　事業協同組合、事業協同小組合又は協同組合連合会は、主として中小小売商業者である組合員又は所属員の経営の近代化を図るため、店舗を一の団地に集団して設置する事業（当該事業に併せてアーケード、街路灯その他の施設又は設備を設置する事業を含む。）について、店舗集団化計画を作成し、これを経済産業大臣に提出して、当該店舗集団化計画が政令で定める基準に適合するものである旨の認定を受けることができる。"}, "６": {"text": "６\n\n　中小企業者が出資している会社であつて政令で定める要件に該当するもの（以下「特定会社」という。）若しくは一般社団法人若しくは一般財団法人（以下「一般社団法人等」という。）又は特定会社を設立しようとする者は、商店街の区域、団地又は建物の内部に集団して事業を営む中小小売商業者の経営の近代化を支援するため、共同店舗、アーケード、休憩所その他の施設又は設備を設置する事業について、商店街整備等支援計画を作成し、これを経済産業大臣に提出して、当該商店街整備等支援計画が政令で定める基準に適合するものである旨の認定を受けることができる。"}, "４": {"text": "４\n\n　第一号に掲げる組合等は同号に定める事業について、第二号に掲げる組合等又は中小小売商業者は当該出資をしようとする他の組合等又は中小小売商業者と共同して同号に定める事業について、第三号に掲げる会社は同号に定める事業について、それぞれ電子計算機利用経営管理計画を作成し、これを主務大臣に提出して、当該電子計算機利用経営管理計画が政令で定める基準に適合するものである旨の認定を受けることができる。\n一\n\n　組合等　電子計算機を利用して、中小小売商業者である組合員又は所属員の経営管理を合理化する事業の用に供する施設又は設備の設置の事業\n\n二\n\n　他の組合等又は中小小売商業者とともに資本金の額又は出資の総額の大部分を出資して会社を設立しようとする組合等又は中小小売商業者　電子計算機を利用して、当該会社に出資しようとする組合等の中小小売商業者である組合員若しくは所属員又は中小小売商業者の経営管理を合理化する事業の用に供する施設又は設備の設置の事業\n\n三\n\n　二以上の組合等又は中小小売商業者が資本金の額又は出資の総額の大部分を出資している会社　電子計算機を利用して、当該会社に出資している組合等の中小小売商業者である組合員若しくは所属員又は中小小売商業者の経営管理を合理化する事業の用に供する施設又は設備の設置の事業"}, "５": {"text": "５\n\n　連鎖化事業（主として中小小売商業者に対し、定型的な約款による契約に基づき継続的に、商品を販売し、又は販売をあつせんし、かつ、経営に関する指導を行う事業をいう。以下同じ。）を行う者は、当該連鎖化事業の用に供する倉庫その他の施設又は設備を設置する事業について、連鎖化事業計画を作成し、これを主務大臣に提出して、当該連鎖化事業計画が政令で定める基準に適合するものである旨の認定を受けることができる。"}, "９": {"text": "９\n\n　前各項に規定するもののほか、高度化事業計画の認定及びその取消しに関し必要な事項は、政令で定める。"}, "７": {"text": "７\n\n　商店街整備計画、店舗集団化計画、共同店舗等整備計画、電子計算機利用経営管理計画、連鎖化事業計画又は商店街整備等支援計画（以下「高度化事業計画」という。）には、次に掲げる事項を記載しなければならない。\n一\n\n　第一項若しくは第二項に規定する事業、第三項若しくは第四項各号に定める事業又は前二項に規定する事業（以下「高度化事業」という。）の目標及び内容\n\n二\n\n　高度化事業の実施時期\n\n三\n\n　高度化事業の実施に必要な資金の額及びその調達方法"}}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、第二条（中小企業信用保険法附則に一項を加える改正規定を除く。）並びに附則第五条から第十二条まで及び第十五条から第十九条までの規定は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置は、政令で定める。"}, "第五条の三": {"text": "第五条の三\n\n　中小企業信用保険法\n（昭和二十五年法律第二百六十四号）第三条第一項\nに規定する普通保険（以下「普通保険」という。）、同法第三条の二第一項\nに規定する無担保保険（以下「無担保保険」という。）又は同法第三条の三第一項\nに規定する特別小口保険（以下「特別小口保険」という。）の保険関係であつて、中小小売商業関連保証（同法第三条第一項\n、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、第四条第一項から第五項までの規定による認定を受けた高度化事業計画に基づく高度化事業（同項の規定による認定を受けた連鎖化事業計画に係る連鎖化事業に加盟する者（以下「加盟者」という。）が実施する事業であつて、当該連鎖化事業計画に基づく高度化事業と密接に関連するものを含む。）の実施に必要な資金に係るものをいう。以下同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第三条第一項\n\n保険価額の合計額が\n\n中小小売商業振興法第五条の三第一項に規定する中小小売商業関連保証（以下「中小小売商業関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ\n\n\n\n第三条の二第一項及び第三条の三第一項\n\n保険価額の合計額が\n\n中小小売商業関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ\n\n\n\n第三条の二第三項及び第三条の三第二項\n\n当該借入金の額のうち\n\n中小小売商業関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち\n\n\n\n当該債務者\n\n中小小売商業関連保証及びその他の保証ごとに、当該債務者", "第五条の四": {"text": "第五条の四\n\n\n　第四条第六項の規定による認定を受けた一般社団法人等（一般社団法人にあつてはその社員総会における議決権の二分の一以上を中小企業者が有しているもの、一般財団法人にあつては設立に際して拠出された財産の価額の二分の一以上が中小企業者により拠出されているものに限る。）であつて、当該認定を受けた商店街整備等支援計画に基づく高度化事業の実施に必要な資金に係る中小企業信用保険法第三条第一項\n又は第三条の二第一項\nに規定する債務の保証を受けたものについては、当該一般社団法人等を同法第二条第一項\nの中小企業者とみなして、同法第三条\n、第三条の二及び第四条から第八条までの規定を適用する。この場合において、同法第三条第一項\n及び第三条の二第一項\nの規定の適用については、これらの規定中「借入れ」とあるのは、「中小小売商業振興法第四条第六項の規定による認定を受けた商店街整備等支援計画に基づく高度化事業の実施に必要な資金の借入れ」とする。"}, "第六条": {"text": "第六条\n\n\n　削除"}, "３": {"text": "３\n\n　普通保険、無担保保険又は特別小口保険の保険関係であつて、中小小売商業関連保証に係るものについての保険料の額は、中小企業信用保険法第四条\nの規定にかかわらず、保険金額に年百分の二以内において政令で定める率を乗じて得た額とする。"}, "２": {"text": "２\n\n　普通保険の保険関係であつて、中小小売商業関連保証に係るものについての中小企業信用保険法第三条第二項\n及び第五条\nの規定の適用については、同法第三条第二項\n中「百分の七十」とあり、及び同法第五条\n中「百分の七十（無担保保険、特別小口保険、流動資産担保保険、公害防止保険、エネルギー対策保険、海外投資関係保険、新事業開拓保険、事業再生保険及び特定社債保険にあつては、百分の八十）」とあるのは、「百分の八十」とする。"}}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　第一項の規定により従前の例によることとされる報告の徴収に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。ただし、旧法の規定中「三万円」とあるのは、「十万円」とする。"}, "第三条": {"text": "第三条\n\n　経済産業大臣は、中小小売商業の振興を図るための中小小売商業者に対する一般的な指針（以下「振興指針」という。）を定めなければならない。", "４": {"text": "４\n\n　経済産業大臣は、振興指針を定めたときは、遅滞なく、その要旨を公表しなければならない。"}, "３": {"text": "３\n\n　経済産業大臣は、振興指針を定めようとするときは、小売業に属する事業を所管する大臣に協議し、かつ、中小企業政策審議会の意見を聴かなければならない。"}, "２": {"text": "２\n\n　振興指針には、次に掲げる事項について定めるものとする。\n一\n\n　経営の近代化の目標に関する事項\n\n二\n\n　経営管理の合理化に関する事項\n\n三\n\n　施設及び設備の近代化に関する事項\n\n四\n\n　事業の共同化に関する事項\n\n五\n\n　中小小売商業の従事者の福利厚生に関する事項\n\n六\n\n　その他中小小売商業の振興のため必要な事項"}}, "第五条": {"text": "第五条\n\n　国は、前条第一項から第六項までの規定による認定を受けた高度化事業計画に基づく高度化事業の実施その他中小小売商業者の経営の近代化のための事業の実施に必要な資金の確保又はその融通のあつせんに努めるものとする。", "第五条の二": {"text": "第五条の二\n\n\n　削除"}}, "第七条": {"text": "第七条\n\n　国は、中小小売商業者が地域的条件を考慮してその経営の近代化を行なうことができるようにするため、地域における小売商業の実態及びその経済的社会的条件に関する調査を行ない、地域における小売商業の将来の展望を明らかにするように努めるものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第百五十七条": {"text": "第百五十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　国は、中小小売商業の従事者の資質の向上を図るため、研修事業の実施、経営の指導を担当する者の養成その他の措置を講ずるように努めるものとする。", "２": {"text": "２\n\n　国は、中小小売商業者の依頼に応じて、その経営の近代化に関し必要な指導及び助言を行なうものとする。"}}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　地方公共団体は、国の施策に準じて施策を講ずるように努めるものとする。"}, "第十四条": {"text": "第十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　第十三条の規定による報告をせず、又は虚偽の報告をした者は、十万円以下の罰金に処する。", "２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。"}}, "第九条": {"text": "第九条\n\n　国は、中小小売商業者の経営の近代化のための施策を講ずるにあたつては、小規模企業者に対する特別の配慮をしなければならない。"}, "附則 ３": {"text": "３\n　旧法第四条第一項から第三項までの規定による認定を受けた計画に基づく事業（旧法第四条第三項の規定による認定を受けた連鎖化事業計画に係る連鎖化事業に加盟する者が実施する事業であって、当該連鎖化事業計画に基づく事業と密接に関連するものを含む。）の実施に必要な資金に係る債務の保証についての中小企業信用保険法の適用については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百五十八条": {"text": "第百五十八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十三条": {"text": "第十三条\n\n　経済産業大臣は、第四条第一項から第三項まで又は第六項の規定による認定を受けた高度化事業計画に基づく高度化事業を実施する者に対し、当該事業の実施状況について報告を求めることができる。", "２": {"text": "２\n\n　主務大臣は、第四条第四項又は第五項の規定による認定を受けた高度化事業計画に基づく高度化事業を実施する者に対し当該事業の実施状況について、特定連鎖化事業を行う者に対し前条の規定の施行に必要な限度においてその業務について報告を求めることができる。"}}, "第二条": {"text": "第二条\n　改正前の中小小売商業振興法（以下「旧法」という。）第四条第一項から第三項までの規定による認定を受けた計画に関する計画の変更の認定及び取消し並びに旧法第四条第一項から第三項までの規定による認定を受けた計画に基づく事業を実施する者に対する報告の徴収については、なお従前の例による。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　連鎖化事業であつて、当該連鎖化事業に係る約款に、加盟者に特定の商標、商号その他の表示を使用させる旨及び加盟者から加盟に際し加盟金、保証金その他の金銭を徴収する旨の定めがあるもの（以下「特定連鎖化事業」という。）を行う者は、当該特定連鎖化事業に加盟しようとする者と契約を締結しようとするときは、経済産業省令で定めるところにより、あらかじめ、その者に対し、次の事項を記載した書面を交付し、その記載事項について説明をしなければならない。\n一\n\n　加盟に際し徴収する加盟金、保証金その他の金銭に関する事項\n\n二\n\n　加盟者に対する商品の販売条件に関する事項\n\n三\n\n　経営の指導に関する事項\n\n四\n\n　使用させる商標、商号その他の表示に関する事項\n\n五\n\n　契約の期間並びに契約の更新及び解除に関する事項\n\n六\n\n　前各号に掲げるもののほか、経済産業省令で定める事項", "第十二条": {"text": "第十二条\n\n\n　主務大臣は、特定連鎖化事業を行なう者が前条第一項の規定に従つていないと認めるときは、その者に対し、同項の規定に従うべきことを勧告することができる。"}, "２": {"text": "２\n\n　主務大臣は、前項の規定による勧告をした場合において、特定連鎖化事業を行なう者がその勧告に従つていないと認めるときは、その旨を公表することができる。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第八十九条": {"text": "第八十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}}, "name": "中小小売商業振興法", "number": "昭和四十八年九月二十九日法律第百一号"}