{"provision": {"第四条": {"text": "第四条\n　この省令の施行の際現に第一条の規定による改正前の商品取引所法施行規則（以下「旧規則」という。）第三十八条第七項第三号の規定による承認を受けている短期劣後債務は、施行日に新規則第三十八条第四項第三号の規定による承認を受けたものとみなす。"}, "第八条": {"text": "第八条\n　新規則第百条の四、第百条の六第四号、第百二十六条の十二及び第百二十六条の十四第四号の規定は、ビラ又はパンフレットを配布する方法により多数の者に対して同様の方法で行う情報の提供については、施行日から起算して三月を経過する日までの間は、適用しない。"}, "第十四条": {"text": "第十四条\n　商品先物取引仲介業者がその行う商品先物取引仲介業について、施行日から起算して一年を経過する日までの間に新規則第百二十六条の二十五第一項に規定する帳簿に準ずる帳簿を作成した場合には、当該帳簿を同項に規定する帳簿とみなす。"}, "第十六条": {"text": "第十六条\n　特定店頭商品デリバティブ取引業者が、特定店頭商品デリバティブ取引について、施行日から起算して一年を経過する日までの間に新規則別表第六に掲げる帳簿書類に準ずる帳簿書類を作成した場合には、当該帳簿書類を別表第六に掲げる帳簿書類とみなす。"}, "第九条": {"text": "第九条\n　新規則第百三条第一項第十九号及び第二十号並びに第二項から第十項までの規定は、施行日から起算して六月を経過する日までの間は、適用しない。"}, "第一条": {"text": "第一条\n　この省令は、改正法の施行の日（平成二十三年一月一日。以下「施行日」という。）から施行する。"}, "第十五条": {"text": "第十五条\n　新規則第百二十六条の二十七の規定は、施行日の属する事業年度に係る事業報告書については、適用しない。"}, "附則 ２": {"text": "２\n　新規則様式第十二号による書類については、施行日から起算して一年間、旧規則様式第十七号及び様式第十八号による書類を取り繕い使用することができる。"}, "第六条": {"text": "第六条\n　新規則第九十八条の三第一項第一号の規定は、施行日から起算して六月を経過する日までの間は、適用しない。この場合において、個人である委託者等に係る新法第二百十条第二号の主務省令で定める措置は、新規則第九十八条の三第一項第二号に掲げる措置とする。"}, "第十三条": {"text": "第十三条\n　商品先物取引業者（新法第二条第二十二項第一号又は第二号に掲げる行為を業として行う者を除く。）については、施行日から起算して六月を経過する日までの間は、新規則第百十七条第一項第一号の規定は適用しない。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の商品先物取引法施行規則（以下「新規則」という。）第一条の八の規定の適用については、施行日前に締結した改正法第三条の規定による改正後の商品先物取引法（昭和二十五年法律第二百三十九号。以下「新法」という。）第二条第二十二項各号に掲げる行為に相当する行為を行うことを内容とする契約は、新規則第一条の八の商品取引契約とみなす。"}, "第三条": {"text": "第三条\n　改正法の施行の際現に旧法第百九十条第一項の許可を受けている者についての新規則第三十八条の規定の適用については、施行日から起算して六月を経過する日までの間は、なお従前の例によることができる。"}, "第五条": {"text": "第五条\n　新規則第九十条の十一第四号ハの規定の適用については、施行日前に締結した新法第二条第二十二項各号に掲げる行為に相当する行為を行うことを内容とする契約は、新規則第九十条の十一第四号ハの商品取引契約とみなす。"}, "第七条": {"text": "第七条\n　改正法の施行の際現に旧法第百九十条第一項の許可を受けている者についての新規則第九十九条の規定の適用については、施行日から起算して六月を経過する日までの間は、なお従前の例によることができる。"}, "第十条": {"text": "第十条\n　改正法の施行の際現に旧法第百九十条第一項の許可を受けている者の施行日の属する事業年度の新規則第百十一条の規定による商品取引責任準備金の計算については、なお従前の例によることができる。"}, "第十二条": {"text": "第十二条\n　改正法の施行の際現に旧法第百九十条第一項の許可を受けている者についての施行日の属する事業年度に係る事業報告書については、なお従前の例によることができる。"}, "第十七条": {"text": "第十七条\n　改正法附則第三条の規定によりなおその効力を有することとされる改正法附則第二条の規定による廃止前の海外商品市場における先物取引の受託等に関する法律（昭和五十七年法律第六十五号）第十二条第一項の規定により立入検査を行う職員の身分を示す証明書については、第二条の規定による廃止前の海外商品市場における先物取引の受託等に関する法律の規定に基づく立入検査をする職員の携帯する身分を示す証明書の様式を定める省令の規定は、なおその効力を有する。"}, "第十一条": {"text": "第十一条\n　商品先物取引業者が、商品デリバティブ取引について、施行日から起算して一年を経過する日までの間に新規則第百十三条第一項第二号に掲げる帳簿に準ずる帳簿を作成した場合には、当該帳簿を同号に掲げる帳簿とみなす。"}}, "name": "商品取引所法及び商品投資に係る事業の規制に関する法律の一部を改正する法律の施行に伴う農林水産省・経済産業省関係省令の整備及び経過措置に関する省令　抄", "number": "平成二十二年十月十五日農林水産省・経済産業省令第五号"}