{"provision": {"第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行の日が農業協同組合法等の一部を改正する法律（平成十三年法律第九十四号）第二条の規定の施行の日前である場合には、第九条のうち農業協同組合法第三十条第十二項の改正規定中「第三十条第十二項」とあるのは、「第三十条第十一項」とする。"}, "第三十一条": {"text": "第三十一条\n\n　主務大臣は、商品投資顧問業者の業務の運営に関し、商品投資に係る事業の公正又は投資者の利益を害する事実があると認めるときは、商品投資に係る事業の公正又は投資者の保護を確保するため必要な限度において、当該商品投資顧問業者に対し、業務の種類及び方法の変更、財産の供託その他業務の運営の改善に必要な措置をとるべきことを命ずることができる。"}, "第二十六条": {"text": "第二十六条\n\n　商品投資顧問業者は、その行う商品投資顧問業に関して、顧客に対し金銭若しくは有価証券を貸し付け、又は顧客への第三者による金銭若しくは有価証券の貸付けにつき媒介、取次ぎ若しくは代理をしてはならない。"}, "第七条": {"text": "第七条\n\n　第三条の許可の有効期間は、許可の日から起算して六年とする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年六月を超えない範囲内において政令で定める日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n\n　主務大臣は、商品投資販売業者が第三十三条若しくは第三十四条の規定に違反した場合において商品投資に係る事業の公正若しくは投資者の利益が著しく害されるおそれがあると認めるとき、又は商品投資販売業者が前条の規定による指示に従わないときは、当該商品投資販売業者に対し、六月以内の期間を定めてその業務の全部又は一部の停止を命ずることができる。", "２": {"text": "２\n\n　主務大臣は、前項の規定による命令をしたときは、その旨を公表しなければならない。"}}, "附則 ３": {"text": "３\n　旧担保附社債信託法等の規定により内閣総理大臣その他の国の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、これを、新担保附社債信託法等の相当規定により金融再生委員会その他の相当の国の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、新担保附社債信託法等の規定を適用する。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に効力を有する旧担保附社債信託法等の規定に基づく命令は、新担保附社債信託法等の相当規定に基づく命令としての効力を有するものとする。"}, "第二十五条": {"text": "第二十五条\n\n　商品投資顧問業者は、いかなる名目によるかを問わず、その行う商品投資顧問業に関して、顧客から金銭若しくは有価証券の預託を受け、又は当該商品投資顧問業者と密接な関係を有する者として政令で定める者に顧客の金銭若しくは有価証券を預託させてはならない。ただし、商品先物取引法第二条第二十三項\nに規定する商品先物取引業者である商品投資顧問業者が、その行う商品先物取引業（同法第二条第二十二項\nに規定する商品先物取引業をいう。第二十八条の二において同じ。）の顧客を相手方とするときは、この限りでない。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十三条": {"text": "第四十三条\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、商品投資販売業者に係る制度の企画又は立案をするため必要があると認めるときは、内閣総理大臣に対し、必要な資料の提出及び説明を求めることができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第十条": {"text": "第十条\n\n　商品投資顧問業者は、第五条第一項第一号から第四号まで、第七号若しくは第八号に掲げる事項に変更があったとき、又はその資本金の額を増加したときは、その日から二週間以内に、その旨を主務大臣に届け出なければならない。"}, "第三十四条": {"text": "第三十四条\n\n　商品投資契約に基づいて出資された財産を管理する者（商品投資契約の締結を業として行う者に限る。）は、主務省令で定めるところにより、当該財産（運用財産に該当するものを除く。）を、自己の固有財産及び他の商品投資契約に基づいて出資された財産と分別して管理しなければならない。"}, "第二十三条": {"text": "第二十三条\n\n　商品投資顧問業者は、主務省令で定めるところにより、当該商品投資顧問業者の業務及び財産の状況を記載した書類を、営業所ごとに備え置き、顧客の求めに応じ、閲覧させなければならない。", "２": {"text": "２\n\n　前項の場合において、商品投資顧問業者は、その請求が次の各号のいずれかに該当すると認められる相当の理由があるときを除くほか、その請求を拒むことができない。\n一\n\n　自己の権利の確保又はその行使に関する調査を目的とするものでないこと。\n\n二\n\n　当該商品投資顧問業者の業務の運営を害することを目的としていること。"}, "第二十四条": {"text": "第二十四条\n\n\n　商品投資顧問契約を締結している顧客は、当該商品投資顧問契約に係る商品投資顧問業者に対し、主務省令で定めるところにより、当該商品投資顧問契約に係る当該顧客の財産に関する帳簿書類の閲覧又は謄写を請求することができる。"}}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第六十八条": {"text": "第六十八条\n　政府は、この法律の施行後五年以内に、新資産流動化法、新投信法及び第八条の規定による改正後の宅地建物取引業法（以下この条において「新宅地建物取引業法」という。）の施行状況、社会経済情勢の変化等を勘案し、新資産流動化法及び新投信法の規定並びに新宅地建物取引業法第五十条の二第二項に規定する認可宅地建物取引業者に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　前三項の規定は、この法律の施行の際現に商品投資顧問業を営んでいる者について準用する。この場合において、第一項及び前項中「第六条第一項」とあるのは「第三十二条第二項」と、「第二十八条第一項」とあるのは「第四十四条において準用する第二十八条第一項」と、「第三条」とあるのは「第三十条」と、第二項中「第十五条から第二十七条まで及び第二十八条（第一項第二号を除く。）」とあるのは「第三十四条から第四十二条まで、第四十三条において準用する第二十条及び第二十二条から第二十四条まで並びに第四十四条において準用する第二十五条から第二十七条まで及び第二十八条（第一項第二号を除く。）」と、「第二十八条第一項」とあるのは「第四十四条の規定により読み替えて準用される第二十八条第一項」と、「第三条」とあるのは「第三十条」と、「第六条第一項第一号から第四号まで」とあるのは「第三十二条第二項第一号から第四号まで」と、「第六条第一項第二号から第四号まで」とあるのは「第三十二条第二項第二号から第四号まで」と読み替えるものとする。"}, "第二十七条": {"text": "第二十七条\n\n　商品投資顧問業者は、法令の規定及び商品投資顧問契約の本旨に従い、顧客のため忠実に商品投資顧問業を行わなければならない。"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十八条": {"text": "第二十八条\n\n　商品投資顧問業者は、その行う商品投資顧問業に関して、次に掲げる行為をしてはならない。\n一\n\n　顧客を相手方として商品投資に係る取引を行うこと。\n\n二\n\n　特定の商品等（特定商品、特定商品指数、特定物品に係るオプション又は指定物品をいう。）に関し、商品投資顧問業者が顧客から一任されて行った商品投資に基づく価格、数値又は対価の額の変動を利用して自己又は当該顧客以外の第三者の利益を図る目的をもって、正当な根拠を有しない投資判断に基づく商品投資を行うこと。\n\n三\n\n　前二号に掲げるもののほか、投資者の保護に欠け、又は商品投資に係る事業の公正を害するものとして主務省令で定める行為"}, "第十九条": {"text": "第十九条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十七条": {"text": "第十七条\n　この法律（附則第一条第二号及び第三号に掲げる規定については、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n\n　この法律に定めるもののほか、この法律を実施するため必要な事項は、主務省令で定める。"}, "第三十七条": {"text": "第三十七条\n\n　第三十条の規定は、商品投資販売業者について準用する。"}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十七条": {"text": "第六十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　商品投資顧問業者は、商品投資顧問契約の締結又は更新について勧誘をするに際し、商品投資顧問契約に関する事項であって、顧客の判断に影響を及ぼすこととなる重要なものにつき、故意に事実を告げず、又は不実のことを告げる行為をしてはならない。", "２": {"text": "２\n\n　商品投資顧問業者は、商品投資顧問契約の解除を妨げるため、商品投資顧問契約に関する事項であって、顧客の判断に影響を及ぼすこととなる重要なものにつき、不実のことを告げる行為をしてはならない。"}}, "第二十一条": {"text": "第二十一条\n\n　商品投資顧問業者は、商品投資顧問契約を締結している顧客に対し、主務省令で定めるところにより、次に掲げる事項を明らかにする書面を交付しなければならない。\n一\n\n　当該商品投資顧問業者が自己の計算で行った商品投資に係る取引のうち当該顧客から一任されて投資を行ったものと同一の特定商品、特定商品指数、特定物品又は指定物品について取引を行った事実の有無\n\n二\n\n　前号の場合において、取引を行った事実があるときは、その売買の別（第二条第一項第一号に規定する先物取引（特定商品に係る商品先物取引法第二条第三項第一号\nに規定する取引を除く。）又は第二条第一項第二号に規定する取引にあっては、主務省令で定める事項）\n\n三\n\n　前二号に掲げるもののほか、主務省令で定める事項"}, "第四十五条": {"text": "第四十五条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に係る経過措置を含む。）を定めることができる。", "第四十八条": {"text": "第四十八条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第五条（第八条第二項において準用する場合を含む。）の許可申請書又は添付書類に虚偽の記載をして提出した者\n\n二\n\n　第十五条第一項の規定に違反して、同項に規定する事項を表示しなかった者\n\n三\n\n　第十五条第二項の規定に違反して、著しく事実に相違する表示をし、又は著しく人を誤認させるような表示をした者\n\n四\n\n　第十八条、第十九条又は第二十一条の規定に違反して、書面を交付せず、又はこれらの規定に規定する概要若しくは事項を記載しない書面若しくは虚偽の記載のある書面を交付した者\n\n五\n\n　第二十条の規定に違反して、報告書を交付せず、又は同条に規定する事項を記載しない報告書若しくは虚偽の記載のある報告書を交付した者"}, "第四十七条": {"text": "第四十七条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第四条第一項（第八条第二項において準用する場合を含む。）の規定により付した条件に違反した者\n\n二\n\n　第九条の規定に違反して、第五条第一項第六号に掲げる事項を変更し、又は資本金の額を減少した者\n\n三\n\n　第十六条第一項の規定に違反して、故意に事実を告げず、又は不実のことを告げた者\n\n四\n\n　第十六条第二項の規定に違反して、不実のことを告げた者\n\n五\n\n　第二十五条の規定に違反して、顧客から金銭若しくは有価証券の預託を受け、又は顧客の金銭若しくは有価証券を預託させた者\n\n六\n\n　第二十六条の規定に違反して、顧客に対し金銭若しくは有価証券を貸し付け、又は顧客への第三者による金銭若しくは有価証券の貸付けにつき媒介、取次ぎ若しくは代理をした者\n\n七\n\n　第二十八条第一号の規定に違反して、顧客を相手方として商品投資に係る取引を行った者\n\n八\n\n　第三十二条第一項又は第三十六条第一項の規定による業務の停止の命令に違反した者"}, "第五十条": {"text": "第五十条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第四十六条から前条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。"}, "第四十六条": {"text": "第四十六条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第三条の許可を受けないで商品投資顧問業を営んだ者\n\n二\n\n　第十四条の規定に違反して、他人に商品投資顧問業を営ませた者\n\n三\n\n　第二十八条第二号の規定に違反して、正当な根拠を有しない投資判断に基づく商品投資を行った者"}, "第四十九条": {"text": "第四十九条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十条の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第十三条第一項の規定に違反して、主務省令で定める様式の標識を掲示しなかった者\n\n三\n\n　第十三条第二項の規定に違反して、同条第一項の規定による標識又はこれに類似する標識を掲示した者\n\n四\n\n　第二十三条の規定に違反して、書類を備え置かず、若しくは顧客の求めに応じて閲覧させず、又は虚偽の記載のある書類を備え置き、若しくは顧客に閲覧させた者\n\n五\n\n　第二十四条第二項の規定に違反して、相当の理由がないのに、帳簿書類の閲覧又は謄写の請求を拒んだ者\n\n六\n\n　第二十九条の規定による帳簿書類の作成若しくは保存をせず、又は虚偽の帳簿書類の作成をした者\n\n七\n\n　第三十条第一項（第三十七条において準用する場合を含む。）の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者\n\n八\n\n　第三十一条の規定による命令に違反した者"}, "第五十一条": {"text": "第五十一条\n\n\n　第十一条第一項の規定による届出をせず、又は虚偽の届出をした者は、百万円以下の過料に処する。"}}, "第二百十一条": {"text": "第二百十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n\n　商品投資顧問業者が外国法人である場合において、当該商品投資顧問業者に対するこの法律の規定の適用に当たっての技術的読替えその他この法律の規定の適用に関し必要な事項は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n\n　商品投資顧問業者は、主務省令で定めるところにより、その業務に関する帳簿書類を作成し、これを保存しなければならない。"}, "第三十三条": {"text": "第三十三条\n\n　商品投資契約の締結又はその代理若しくは媒介（以下この項及び第三十五条において「締結等」という。）を業として行う者は、商品投資顧問業者その他これに類する者として政令で定めるもの（次項において「商品投資顧問業者等」という。）に対して商品投資に係る投資判断を一任する商品投資契約でなければ、その締結等をしてはならない。ただし、金融商品取引法第二十九条\nの登録を受けて投資運用業（同法第二十八条第四項\nに規定する投資運用業をいう。）を行う者（以下この条及び第四十条第二項において単に「投資運用業を行う者」という。）が投資信託及び投資法人に関する法律第三条第二号\nに規定する投資信託財産又は同法第二条第十三項\nに規定する登録投資法人の資産（次項ただし書及び第四十条第二項において「投資信託財産等」という。）を商品投資により運用することを内容とする商品投資契約及び投資運用業を行う者の運用財産（金融商品取引法第三十五条第一項第十五号\nに規定する運用財産をいう。次項ただし書、次条及び第四十条第二項において同じ。）の運用上生じた余裕金その他これに類するものとして政令で定める資金を商品投資により運用することを内容とする商品投資契約については、この限りでない。", "２": {"text": "２\n\n　商品投資受益権の販売又はその代理若しくは媒介（以下この項及び第三十五条において「販売等」という。）を業として行う者は、商品投資顧問業者等に対して商品投資に係る投資判断を一任する契約に係る商品投資受益権でなければ、その販売等をしてはならない。ただし、信託会社（信託業法第三条\n又は第五十三条第一項\nの免許を受けたものに限る。第四十条第二項において同じ。）又は信託業務を兼営する金融機関が委託者又は委託者から指図の権限の委託を受けた者からの指図を受けないで行う商品投資に係る商品投資受益権並びに投資運用業を行う者が投資信託財産等を商品投資により運用することを内容とする契約に係る商品投資受益権及び投資運用業を行う者の運用財産の運用上生じた余裕金その他これに類するものとして政令で定める資金を商品投資により運用することを内容とする契約に係る商品投資受益権については、この限りでない。"}}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十五条": {"text": "第三十五条\n\n　主務大臣は、商品投資契約の締結等を業として行う者が第三十三条第一項若しくは前条の規定に違反し、又は商品投資受益権の販売等を業として行う者が第三十三条第二項の規定に違反した場合において、商品投資に係る事業の公正又は投資者の利益が害されるおそれがあると認めるときは、当該商品投資契約の締結等又は商品投資受益権の販売等を業として行う者（以下この節及び第四十三条において「商品投資販売業者」という。）に対し、必要な措置をとるべきことを指示することができる。"}, "第六十五条": {"text": "第六十五条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　第三条の許可の有効期間（この項の規定による有効期間の更新を受けた場合における当該有効期間の更新に係る同条の許可の有効期間を含む。以下同じ。）の満了の後引き続き当該許可に係る商品投資顧問業を営もうとする者は、主務省令で定めるところにより、主務大臣の行う有効期間の更新を受けなければならない。", "４": {"text": "４\n\n　前項の場合において、有効期間の更新が承認されたときは、当該有効期間の更新に係る第三条の許可の有効期間は、従前のその許可の有効期間の満了する日の翌日から起算するものとする。"}, "３": {"text": "３\n\n　第三条の許可の有効期間の満了の日までに有効期間の更新の申請があった場合において、その申請について有効期間の更新の承認又は拒否の通知があるまでの間は、当該申請に係る同条の許可は、当該許可の有効期間の満了後も、なおその効力を有する。"}, "２": {"text": "２\n\n　第四条から第六条までの規定は、第三条の許可の有効期間の更新について準用する。"}}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十八条": {"text": "第十八条\n　附則第二条から第五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十条": {"text": "第三十条\n\n　主務大臣は、この法律の施行のため必要があると認めるときは、商品投資顧問業者又はこれと取引する者に対し報告をさせ、又はその職員に、商品投資顧問業者の営業所に立ち入り、帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}}, "第九条": {"text": "第九条\n\n　商品投資顧問業者は、第五条第一項第六号に掲げる事項を変更しようとするとき、又はその資本金の額を減少しようとするときは、主務大臣の認可を受けなければならない。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　商品投資顧問業者は、商品先物取引業を行う場合においては、商品投資顧問契約を締結した顧客に対して、次に掲げる行為をしてはならない。\n一\n\n　商品先物取引業による利益を図るため、その行う商品投資顧問業に関して取引の方針、取引の額又は市場の状況に照らして不必要な取引を行うことを内容とした商品投資を行うこと。\n\n二\n\n　前号に掲げるもののほか、投資者の保護に欠け、又は商品投資に係る事業の公正を害するものとして主務省令で定める行為"}, "第二十条": {"text": "第二十条\n\n　商品投資顧問業者は、商品投資顧問契約を締結している顧客に対し、主務省令で定めるところにより、当該商品投資顧問契約に係る当該顧客の資産の現状について説明した報告書を交付しなければならない。"}, "第二百十二条": {"text": "第二百十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n\n　第十一条第二項の規定により第三条の許可が効力を失ったとき、又は第三十二条第一項の規定により第三条の許可が取り消されたときは、当該許可に係る商品投資顧問業者であった者又はその一般承継人は、当該商品投資顧問業者が締結した商品投資顧問契約に基づく業務を結了する目的の範囲内においては、なお商品投資顧問業者とみなす。"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第六十四条": {"text": "第六十四条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n\n　商品投資顧問業者は、第十八条、第十九条若しくは前条の規定による書面の交付又は第二十条の規定による報告書の交付に代えて、政令で定めるところにより、当該顧客の承諾を得て、当該書面又は報告書に記載すべき事項に係る情報を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって主務省令で定めるものにより提供することができる。この場合において、当該商品投資顧問業者は、当該書面又は報告書を交付したものとみなす。"}, "第三十二条": {"text": "第三十二条\n\n　主務大臣は、商品投資顧問業者が次の各号のいずれかに該当するときは、第三条の許可を取り消し、又は六月以内の期間を定めてその業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第六条第二項第一号から第四号まで（同項第二号については、この法律に相当する外国の法令の規定に係る部分に限る。）のいずれかに該当することとなったとき。\n\n二\n\n　不正の手段により第三条の許可又は第八条第一項の有効期間の更新を受けたとき。\n\n三\n\n　この法律若しくはこの法律に基づく命令若しくはこれらに基づく処分又は第四条第一項に規定する許可に付した条件に違反したとき。\n\n四\n\n　商品投資顧問業に関し、不正又は著しく不当な行為をした場合において、その情状が特に重いとき。", "２": {"text": "２\n\n　主務大臣は、前項の規定による処分をしたときは、その旨を公表しなければならない。"}}, "第十二条": {"text": "第十二条\n\n　第八条第一項の有効期間の更新を受けようとする者は、実費を勘案して政令で定める額の手数料を納めなければならない。"}, "第十一条": {"text": "第十一条\n\n　商品投資顧問業者が次の各号のいずれかに該当することとなったときは、当該各号に定める者は、その日から三十日以内に、その旨を主務大臣に届け出なければならない。\n一\n\n　合併により消滅したとき　その会社の代表取締役又は代表執行役であった者\n\n二\n\n　破産手続開始の決定により解散したとき　その破産管財人\n\n三\n\n　合併及び破産手続開始の決定以外の理由により解散したとき　その清算人\n\n四\n\n　商品投資顧問業を廃止したとき　商品投資顧問業者であった会社の代表取締役又は代表執行役", "２": {"text": "２\n\n　商品投資顧問業者が前項各号のいずれかに該当することとなったときは、当該商品投資顧問業者の第三条の許可は、その効力を失う。"}}}, "name": "商品投資に係る事業の規制に関する法律", "number": "平成三年五月二日法律第六十六号"}