{"provision": {"第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　新商店街組合法第六十七条の二の規定にかかわらず、組合員（商店街振興組合連合会にあっては、会員たる組合の組合員）の総数が新商店街組合法第四十四条第五項の政令で定める基準を超える商店街組合は、施行日から郵政民営化法（平成十七年法律第九十七号）の施行の日までの間、郵便貯金によりその業務上の余裕金を運用することができる。"}, "第三十一条": {"text": "第三十一条\n\n　前条第一項又は第三項の規定による請求権は、脱退の時から二年間行なわないときは、時効によつて消滅する。"}, "第五十九条の二": {"text": "第五十九条の二\n\n　総会の招集は、この法律に別段の定めがある場合を除き、理事会が決定する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置は、政令で定める。"}, "第六十九条": {"text": "第六十九条\n\n　組合は、損失をうめ、前条第一項の準備金及び同条第四項の繰越金を控除した後でなければ、剰余金の配当をしてはならない。", "第七十条": {"text": "第七十条\n\n\n　組合は、定款で定めるところにより、組合員が出資の払込みを終わるまでは、その組合員に配当する剰余金をその払込みに充てることができる。"}, "２": {"text": "２\n\n　剰余金の配当は、定款で定めるところにより、組合員が組合の事業を利用した分量に応じ、又は年一割をこえない範囲内において払込済出資額に応じてしなければならない。"}}, "第六条": {"text": "第六条\n\n　商店街振興組合の地区は、小売商業又はサービス業に属する事業を営む者の三十人以上が近接してその事業を営む市（特別区を含む。第十一条第二項及び第八十八条の場合を除き、以下同じ。）の区域に属する地域であつて、その大部分に商店街が形成されているものでなければならない。ただし、小売商業又はサービス業に属する事業を営む者の三十人以上が近接してその事業を営む地域であつてその大部分に商店街が形成されているものが、市の区域と当該市に隣接する町村の区域にまたがる場合は、当該商店街が形成されている地域の大部分が当該市の区域に属する場合に限り、当該町村の区域にまたがる部分の地域をその地区に含むことができる。", "第七条": {"text": "第七条\n\n\n　商店街振興組合の地区は、他の商店街振興組合の地区と重複するものであつてはならない。"}, "２": {"text": "２\n\n　商店街振興組合の地区は、二以上の都府県の区域にまたがるものであつてはならない。"}}, "第三十六条": {"text": "第三十六条\n\n　発起人は、創立総会の終了後遅滞なく、定款並びに事業計画、役員の氏名及び住所その他必要な事項を記載した書面を、経済産業省令で定めるところにより、行政庁に提出して、組合の設立の認可を受けなければならない。", "３": {"text": "３\n\n　行政庁は、第一項の規定による認可の申請があつたときは、遅滞なく、認可又は不認可の処分をし、当該発起人に通知しなければならない。"}, "２": {"text": "２\n\n　行政庁は、前項の組合の設立の認可の申請が第六条及び第九条又は第十一条の要件その他政令で定める要件を備えていると認めるときでなければ、認可をしてはならない。"}}, "附則 ７": {"text": "７\n　第一項の規定による組織変更は、主たる事務所の所在地において登記をすることによつてその効力を生ずる。"}, "附則 ３": {"text": "３\n　郵政民営化法の施行の日以後は、旧郵便貯金（郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第五条第一項の規定によりなおその効力を有するものとされる同法第二条の規定による廃止前の郵便貯金法（昭和二十二年法律第百四十四号）第七条第一項各号に規定する郵便貯金をいう。）は、新商店街組合法第六十七条の二第一号の規定の適用については、銀行への預金とみなす。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に中小企業等協同組合法（昭和二十四年法律第百八十一号）第九条の二第一項に規定する事業を行なう事業協同組合又は同法第九条の九第一項（第一号及び第三号を除く。）に規定する事業を行なう協同組合連合会は、この法律の施行の日から一年以内に、総会の議決を経て、その組織を変更し、商店街振興組合又は商店街振興組合連合会になることができる。"}, "附則 ８": {"text": "８\n　前項の規定による登記に関し必要な事項は政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十条": {"text": "第六十条\n\n　総会の招集は、会日の十日前までに、会議の目的たる事項を示し、定款で定めた方法に従つてしなければならない。"}, "第五十一条の二": {"text": "第五十一条の二\n\n　役員がその職務を行うについて悪意又は重大な過失があつたときは、当該役員は、これによつて第三者に生じた損害を賠償する責任を負う。", "２": {"text": "２\n\n　次の各号に掲げる者が、当該各号に定める行為をしたときも、前項と同様とする。ただし、その者が当該行為をすることについて注意を怠らなかつたことを証明したときは、この限りでない。\n一\n\n　理事　次に掲げる行為イ　第五十三条第一項及び第二項の規定により作成すべきものに記載し、又は記録すべき重要な事項についての虚偽の記載又は記録\nロ　虚偽の登記\nハ　虚偽の公告\n\n二\n\n　監事　監査報告に記載し、又は記録すべき重要な事項についての虚偽の記載又は記録"}}, "第六十一条": {"text": "第六十一条\n\n　組合の組合員に対してする通知又は催告は、組合員名簿に記載し、又は記録したその者の住所（その者が別に通知又は催告を受ける場所又は連絡先を組合に通知した場合にあつては、その場所又は連絡先）にあてて発すれば足りる。", "２": {"text": "２\n\n　前項の通知又は催告は、通常到達すべきであつた時に到達したものとみなす。"}}, "第七十九条": {"text": "第七十九条\n\n　政府は、組合事業の維持発展を図るため必要があると認めるときは、予算の範囲内において、政令で定めるところにより、組合に対し、補助金を交付することができる。"}, "第八十五条": {"text": "第八十五条\n\n　行政庁は、前条第一項の規定により報告を徴し、又は第八十一条第二項若しくは前条第一項の規定により検査をした場合において、組合の業務若しくは会計が法令若しくは法令に基づいてする行政庁の処分若しくは定款若しくは規約に違反し、又は組合の運営が著しく不当であると認めるときは、その組合に対し、期間を定めて必要な措置をとるべき旨を命ずることができる。"}, "第五十一条": {"text": "第五十一条\n　第六条の規定による改正前の商店街振興組合法（以下「旧商店街組合法」という。）の規定による役員の施行日前の行為に基づく損害賠償責任については、なお従前の例による。"}, "第四十六条の二": {"text": "第四十六条の二\n\n　役員が欠けた場合又はこの法律若しくは定款で定めた役員の員数が欠けた場合には、任期の満了又は辞任により退任した役員は、新たに選任された役員が就任するまで、なお役員としての権利義務を有する。"}, "第四十八条": {"text": "第四十八条\n　この法律の施行の際現に存する商店街組合の役員であって施行日以後最初に終了する事業年度に係る決算に関する通常総会の終了前に在任するものの任期に関しては、この法律の施行後も、なお従前の例による。"}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十二条": {"text": "第七十二条\n\n　組合は、次の理由によつて解散する。\n一\n\n　総会の決議\n\n二\n\n　組合の合併\n\n三\n\n　組合についての破産手続開始の決定\n\n四\n\n　定款で定める存立時期の満了又は解散理由の発生\n\n五\n\n　第八十六条第一項又は第二項の規定による解散の命令", "２": {"text": "２\n\n　組合は、前項第一号又は第四号の規定により解散したときは、解散の日から二週間以内に、その旨を行政庁に届け出なければならない。"}}, "第八十七条": {"text": "第八十七条\n\n　行政庁は、組合の代表権を有する者が欠けているとき又はその所在が知れないときは、前条の規定による命令の通知に代えてその要旨を官報に掲載することができる。", "２": {"text": "２\n\n　前項の場合においては、当該命令は、官報に掲載した日から二十日を経過した日にその効力を生ずる。"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第四十五条の三": {"text": "第四十五条の三\n\n　次に掲げる者は、役員となることができない。\n一\n\n　法人\n\n二\n\n　成年被後見人若しくは被保佐人又は外国の法令上これらと同様に取り扱われている者\n\n三\n\n　この法律、会社法\n若しくは一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）の規定に違反し、又は民事再生法\n（平成十一年法律第二百二十五号）第二百五十五条\n、第二百五十六条、第二百五十八条から第二百六十条まで若しくは第二百六十二条の罪若しくは破産法\n（平成十六年法律第七十五号）第二百六十五条\n、第二百六十六条、第二百六十八条から第二百七十二条まで若しくは第二百七十四条の罪を犯し、刑に処せられ、その執行を終わり、又はその執行を受けることがなくなつた日から二年を経過しない者\n\n四\n\n　前号に規定する法律の規定以外の法令の規定に違反し、禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者（刑の執行猶予中の者を除く。）"}, "第八十九条": {"text": "第八十九条\n\n　この法律に規定するもののほか、この法律の施行に関し必要な事項は、経済産業省令で定める。", "第九十条": {"text": "第九十条\n\n\n　組合の役員がいかなる名義をもつてするかを問わず、組合の事業の範囲外において、貸付けをし、手形の割引をし、又は投機取引のために組合の財産を処分したときは、三年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。ただし、刑法\n（明治四十年法律第四十五号）に正条がある場合は、同法\nによる。"}, "第九十一条": {"text": "第九十一条\n\n\n　第十四条第四項において準用する倉庫業法第二十七条第一項\n若しくはこの法律第八十四条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は第十四条第四項において準用する倉庫業法第二十七条第一項\n若しくはこの法律第八十一条第二項若しくは第八十四条第一項の規定による検査を拒み、妨げ、若しくは忌避した者は、三十万円以下の罰金に処する。"}, "２": {"text": "２\n\n　会社法第九百七十六条\nに規定する者が、第四十六条の三第三項において準用する同法第三百八十一条第三項\n又は第四十六条の三第五項\nにおいて準用する同法第三百八十九条第五項\nの規定による調査を妨げたときも、前項と同様とする。"}, "第九十三条": {"text": "第九十三条\n\n\n　次の場合には、組合の発起人、役員又は清算人は、十万円以下の過料に処する。\n一\n\n　この法律の規定に基づいて組合が行なうことができる事業以外の事業を行なつたとき。\n\n二\n\n　第三条第一項の規定に基づく政令の規定による登記を怠つたとき。\n\n三\n\n　第十三条第三項（第十九条第二項において準用する場合を含む。）の規定に違反したとき。\n\n四\n\n　第二十四条の規定に違反したとき。\n\n五\n\n　第二十九条第二項又は第五十五条第四項の規定に違反したとき。\n\n六\n\n　第三十五条第七項の規定、第四十八条第五項若しくは第五十二条第二項若しくは第四項（これらの規定を第七十八条において準用する場合を含む。）の規定又は第六十四条の四の規定に違反して、議事録を作成せず、議事録に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、若しくは虚偽の記載若しくは記録をし、議事録を備え置かず、又は正当な理由がないのに議事録の閲覧若しくは謄写を拒んだとき。\n\n七\n\n　第四十四条第五項の規定に違反して、同項に規定する者に該当する者を監事に選任しなかつたとき。\n\n八\n\n　第四十四条第六項の規定に違反したとき。\n\n九\n\n　第四十五条又は第七十二条第二項の規定に違反したとき。\n\n十\n\n　第四十六条の三第三項において準用する会社法第三百四十三条第二項\nの規定による請求があつた場合において、その請求に係る事項を総会の目的とせず、又はその請求に係る議案を総会に提出しなかつたとき。\n\n十一\n\n　第四十六条の三第三項において準用する会社法第三百八十一条第二項\n若しくは第三百八十四条\nの規定、第四十六条の三第五項において準用する同法第三百八十九条第五項\nの規定又は第七十八条\nにおいて準用する同法第三百八十一条第二項\n、第三百八十四条若しくは第四百九十二条第一項の規定による調査を妨げたとき。\n\n十二\n\n　第四十九条（第七十八条において準用する場合を含む。）の規定に違反したとき。\n\n十三\n\n　第五十条第一項（第七十八条において準用する場合を含む。）の規定又は第五十一条第六項の規定による開示をすることを怠つたとき。\n\n十四\n\n　第五十条第三項（第七十八条において準用する場合を含む。）の規定に違反して、理事会に報告せず、又は虚偽の報告をしたとき。\n\n十五\n\n　第五十二条第一項、第三項若しくは第四項又は第五十三条（これらの規定を第七十八条において準用する場合を含む。）の規定に違反して、定款、規約、組合員名簿、決算関係書類若しくは事業報告書を備え置かず、これらの書類若しくは電磁的記録に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、若しくは虚偽の記載若しくは記録をし、又は正当な理由がないのにこれらの書類若しくは電磁的記録に記録された事項を経済産業省令で定める方法により表示したものの閲覧若しくは謄写若しくは書類の謄本若しくは抄本の交付、電磁的記録に記録された事項を電磁的方法により提供すること若しくはその事項を記載した書面の交付を拒んだとき。\n\n十六\n\n　第五十四条第三項（第七十八条において準用する場合を含む。）の規定又は第四十六条の三第五項において準用する会社法第三百八十九条第四項\nの規定に違反して、正当な理由がないのに会計帳簿又はこれに関する資料の閲覧又は謄写を拒んだとき。\n\n十七\n\n　第五十七条の規定に違反したとき。\n\n十八\n\n　第六十六条第二項（第七十三条第二項において準用する場合を含む。）又は第七十八条において準用する会社法第四百九十九条第一項\nの規定による公告をすることを怠つたとき、又は不正の公告をしたとき。\n\n十九\n\n　第六十六条若しくは第六十七条第二項の規定に違反して、出資一口の金額を減少し、又は第七十三条第二項において準用する第六十六条若しくは第六十七条第二項の規定に違反して、組合の合併をしたとき。\n\n二十\n\n　第六十七条の二の規定に違反したとき。\n\n二十一\n\n　第六十八条又は第六十九条の規定に違反したとき。\n\n二十二\n\n　第七十一条の規定に違反して、組合員の持分を取得し、又は質権の目的としてこれを受けたとき。\n\n二十三\n\n　第七十八条において準用する会社法第四百八十四条第一項\nの規定に違反して、破産手続開始の申立てを怠つたとき。\n\n二十四\n\n　第七十八条において準用する会社法第四百九十二条第一項\n又は第五百七条第一項\nの規定に違反して、財産目録、貸借対照表若しくは決算報告を作成せず、又はこれらの書類若しくは電磁的記録に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、若しくは虚偽の記載若しくは記録をしたとき。\n\n二十五\n\n　清算の結了を遅延させる目的で、第七十八条において準用する会社法第四百九十九条第一項\nの期間を不当に定めたとき。\n\n二十六\n\n　第七十八条において準用する会社法第五百条第一項\nの規定に違反して、債務の弁済をしたとき。\n\n二十七\n\n　第七十八条において準用する会社法第五百二条\nの規定に違反して、組合の財産を分配したとき。\n\n二十八\n\n　第八十二条第一項の規定に違反して、書類を提出せず、又は虚偽の書類を提出したとき。\n\n二十九\n\n　第八十三条の規定による報告をせず、又は虚偽の報告をしたとき。"}, "第九十二条": {"text": "第九十二条\n\n\n　組合が第八十五条の規定による命令に違反したときは、その組合の理事は、三十万円以下の罰金に処する。"}, "第九十四条": {"text": "第九十四条\n\n\n　第五条第三項において準用する会社法第八条第一項\nの規定に違反した者は、十万円以下の過料に処する。"}}, "第四十四条": {"text": "第四十四条\n\n　組合に、役員として理事及び監事を置く。", "８": {"text": "８\n\n　投票は、一人につき一票とする。"}, "４": {"text": "４\n\n　理事の定数の少なくとも三分の二は、組合員又は組合員たる法人の役員でなければならない。ただし、設立当時の理事の定数の少なくとも三分の二は、組合員になろうとする者又は組合員になろうとする法人の役員でなければならない。"}, "１０": {"text": "１０\n\n　指名推選の方法を用いる場合においては、被指名人をもつて当選人と定めるべきかどうかを総会（設立当時の役員は、創立総会）にはかり、出席者の全員の同意があつた者をもつて当選人とする。"}, "１２": {"text": "１２\n\n　第三項の規定にかかわらず、役員は、定款で定めるところにより、総会（設立当時の役員は、創立総会）において選任することができる。"}, "３": {"text": "３\n\n　役員は、定款で定めるところにより、総会において選挙する。ただし、設立当時の役員は、創立総会において選挙する。"}, "２": {"text": "２\n\n　理事の定数は三人以上とし、監事の定数は一人以上とする。"}, "９": {"text": "９\n\n　役員の選挙は、出席者中に異議がないときは、第七項の規定にかかわらず、指名推選の方法によつて行うことができる。"}, "６": {"text": "６\n\n　理事又は監事のうち、その定数の三分の一を超えるものが欠けたときは、三月以内に補充しなければならない。"}, "５": {"text": "５\n\n　組合員（連合会にあつては、会員たる組合の組合員）の総数が政令で定める基準を超える組合は、監事のうち一人以上は、次に掲げる要件のいずれにも該当する者でなければならない。\n一\n\n　当該組合の組合員又は当該組合の組合員たる法人の役員若しくは使用人以外の者であること。\n\n二\n\n　その就任の前五年間当該組合の理事若しくは使用人又はその子会社（組合が総株主（総社員を含む。）の議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。）の過半数を有する会社をいう。）の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、執行役若しくは使用人でなかつたこと。\n\n三\n\n　当該組合の理事又は当該組合に代わつてその事業に関する一切の裁判上若しくは裁判外の行為をする権限を有する使用人その他の重要な使用人の配偶者又は二親等内の親族以外の者であること。"}, "７": {"text": "７\n\n　役員の選挙は、無記名投票によつて行う。"}, "１１": {"text": "１１\n\n　一の選挙をもつて二人以上の理事又は監事を選挙する場合においては、被指名人を区分して前項の規定を適用してはならない。"}}, "第四十一条": {"text": "第四十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十条": {"text": "第五十条\n　この法律の施行の際現に存する商店街組合については、新商店街組合法第四十八条第五項の規定は、施行日以後最初に終了する事業年度に係る決算に関する通常総会の終了の時から適用し、当該通常総会の終了前は、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　組合が組合事業の利用分量に応じて配当した剰余金の額に相当する金額は、法人税法\n（昭和四十年法律第三十四号）の定めるところにより、当該組合の同法\nに規定する各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上、損金の額に算入する。"}, "第六十四条の四": {"text": "第六十四条の四\n\n　総会の議事については、経済産業省令で定めるところにより、議事録を作成しなければならない。"}, "第五十一条の五": {"text": "第五十一条の五\n\n　理事会は、理事の中から組合を代表する理事を選定しなければならない。", "４": {"text": "４\n\n　組合を代表する理事は、定款又は総会の決議によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "５": {"text": "５\n\n　組合を代表する理事については、第四十六条の二、一般社団法人及び一般財団法人に関する法律第七十八条\n（代表者の行為についての損害賠償責任）並びに会社法第三百五十三条\n（株式会社と取締役との間の訴えにおける会社の代表）、第三百五十四条（表見代表取締役）及び第三百六十四条（取締役会設置会社と取締役との間の訴えにおける会社の代表）の規定を準用する。この場合において、同法第三百五十三条\n中「第三百四十九条第四項\n」とあるのは、「商店街振興組合法第五十一条の五第二項」と読み替えるものとする。"}, "３": {"text": "３\n\n　前項の権限に加えた制限は、善意の第三者に対抗することができない。"}, "２": {"text": "２\n\n　組合を代表する理事は、組合の業務に関する一切の裁判上又は裁判外の行為をする権限を有する。"}}, "第六十四条の三": {"text": "第六十四条の三\n\n　総会においてその延期又は続行について決議があつた場合には、第六十条の規定は、適用しない。"}, "第八十八条": {"text": "第八十八条\n\n　この法律中「行政庁」とあるのは、第十九条第一項第十号及び第七十五条第二項の場合を除いては、次の各号に定めるところによる。\n一\n\n　商店街振興組合については、その地区が市又は特別区の区域を超えないものにあつては、その主たる事務所の所在地を管轄する市長又は特別区の区長とし、その他のものにあつては、その主たる事務所の所在地を管轄する都道府県知事とする。\n\n二\n\n　連合会については、その地区が都道府県の区域を超えないものにあつては、その主たる事務所の所在地を管轄する都道府県知事（その地区が市又は特別区の区域を超えないものにあつては、その主たる事務所の所在地を管轄する市長又は特別区の区長）とし、その他のものにあつては、経済産業大臣とする。"}, "第六十四条の二": {"text": "第六十四条の二\n\n　理事及び監事は、総会において、組合員から特定の事項について説明を求められた場合には、当該事項について必要な説明をしなければならない。ただし、当該事項が総会の目的である事項に関しないものである場合、その説明をすることにより組合員の共同の利益を著しく害する場合その他正当な理由がある場合として経済産業省令で定める場合は、この限りでない。"}, "第四十五条": {"text": "第四十五条\n\n　組合は、役員の氏名又は住所に変更があつたときは、その変更の日から二週間以内に、行政庁にその旨を届け出なければならない。"}, "附則 ５": {"text": "５\n　理事は、第一項の総会の終了後遅滞なく、定款、事業計画並びに役員の氏名及び住所その他必要な事項を記載した書面を行政庁に提出して組織変更の認可を受けなければならない。"}, "第五条": {"text": "第五条\n　第二章の規定による改正後の法令の規定は、別段の定めがあるものを除き、昭和四十年分以後の所得税又はこれらの法令の規定に規定する法人の施行日以後に終了する事業年度分の法人税について適用し、昭和三十九年分以前の所得税又は当該法人の同日前に終了した事業年度分の法人税については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十三条": {"text": "第六十三条\n\n　総会の議事は、この法律又は定款若しくは規約に特別の定めのある場合を除いて、出席者の議決権の過半数で決し、可否同数のときは、議長の決するところによる。", "４": {"text": "４\n\n　総会においては、第六十条の規定によりあらかじめ通知した事項についてのみ議決することができる。ただし、定款で別段の定めをしたときは、この限りでない。"}, "３": {"text": "３\n\n　議長は、組合員として総会の議決に加わる権利を有しない。"}, "２": {"text": "２\n\n　議長は、総会において選任する。"}}, "第六十五条": {"text": "第六十五条\n\n　総会の決議の不存在若しくは無効の確認又は取消しの訴えについては、会社法第八百三十条\n、第八百三十一条、第八百三十四条（第十六号及び第十七号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条、第八百三十八条並びに第八百四十六条（株主総会の決議の不存在若しくは無効の確認又は取消しの訴え）の規定（監査権限限定組合にあつては、これらの規定中監査役に係る部分を除く。）を準用する。"}, "第五十三条": {"text": "第五十三条\n　旧協同組合法、旧輸出入法、旧輸出水産業法、旧団体法、旧鉱工業組合法又は旧商店街組合法の規定によってした処分、手続その他の行為は、それぞれ新協同組合法、新輸出入法、新輸出水産業法、新団体法、新鉱工業組合法又は新商店街組合法の相当規定によってしたものとみなす。"}, "第四十条": {"text": "第四十条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第五十一条の四": {"text": "第五十一条の四\n\n　役員の責任を追及する訴えについては、会社法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条並びに第八百五十三条第一項第二号及び第三号を除く。）（株式会社における責任追及等の訴え）の規定を準用する。この場合において、同法第八百四十七条第一項\n及び第四項\n中「法務省令」とあるのは「経済産業省令」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第六十四条": {"text": "第六十四条\n\n　次の事項は、総組合員の半数以上が出席し、その議決権の三分の二以上の多数による議決を必要とする。\n一\n\n　定款の変更\n\n二\n\n　組合の解散又は合併\n\n三\n\n　組合員の除名"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第八十条": {"text": "第八十条\n\n　組合員たる事業者が次の各号のいずれかに掲げる者である組合は、私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号）の適用については、同法第二十二条第一号\nの要件を備える組合とみなす。\n一\n\n　資本金の額又は出資の総額が三億円（小売業又はサービス業を主たる事業とする事業者については五千万円、卸売業を主たる事業とする事業者については一億円）を超えない法人たる事業者\n\n二\n\n　常時使用する従業員の数が三百人（小売業を主たる事業とする事業者については五十人、卸売業又はサービス業を主たる事業とする事業者については百人）を超えない事業者"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十一条": {"text": "第八十一条\n\n　組合員は、その総数の十分の一以上の同意を得て、その組合の業務又は会計が法令若しくは法令に基づいてする行政庁の処分又は定款若しくは規約に違反する疑いがあることを理由として、行政庁にその検査を請求することができる。", "２": {"text": "２\n\n　前項の請求があつたときは、行政庁は、その組合の業務又は会計の状況を検査しなければならない。"}}, "第七十一条": {"text": "第七十一条\n\n　組合は、組合員の持分を取得し、又は質権の目的としてこれを受けることができない。"}, "第三十条": {"text": "第三十条\n\n　組合員は、脱退したときは、定款で定めるところにより、その持分の全部又は一部の払いもどしを請求することができる。", "３": {"text": "３\n\n　前項の持分を計算するに当たり、組合の財産をもつてその債務を完済するに足りないときは、組合は、定款で定めるところにより、脱退した組合員に対し、その負担に帰すべき損失額の払込みを請求することができる。"}, "２": {"text": "２\n\n　前項の持分は、脱退した事業年度の終りにおける組合財産によつて定める。"}}, "第二十二条": {"text": "第二十二条\n\n　組合は、定款で定めるところにより、組合員に経費を賦課することができる。", "２": {"text": "２\n\n　組合員は、前項の経費の支払については、相殺をもつて組合に対抗することができない。"}}, "第七十五条の二": {"text": "第七十五条の二\n\n　組合の合併が法令又は定款に違反する場合において、合併によつて消滅する組合の組合員が不利益を受けるおそれがあるときは、当該組合員は、当該組合に対し、当該合併をやめることを請求することができる。", "２": {"text": "２\n\n　組合の合併が法令又は定款に違反する場合において、合併後存続する組合の組合員が不利益を受けるおそれがあるときは、当該組合員は、当該組合に対し、当該合併をやめることを請求することができる。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第七十六条": {"text": "第七十六条\n\n　組合の合併の無効の訴えについては会社法第八百二十八条第一項\n（第七号及び第八号に係る部分に限る。）及び第二項\n（第七号及び第八号に係る部分に限る。）、第八百三十四条（第七号及び第八号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条から第八百三十九条まで、第八百四十三条（第一項第三号及び第四号並びに第二項ただし書を除く。）並びに第八百四十六条（合併無効の訴え）の規定（監査権限限定組合にあつては、これらの規定中監査役に係る部分を除く。）を、この条において準用する同法第八百四十三条第四項\nの申立てについては同法第八百六十八条第六項\n、第八百七十条第二項（第六号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条（債務の負担部分の決定）の規定を準用する。"}, "第三十七条": {"text": "第三十七条\n\n　発起人は、前条第一項の認可を受けた後遅滞なく、その事務を理事に引き継がなければならない。"}, "第四十六条の三": {"text": "第四十六条の三\n\n　理事は、法令、定款及び規約並びに総会の決議を遵守し、組合のため忠実にその職務を行わなければならない。", "４": {"text": "４\n\n　組合員（連合会にあつては、会員たる組合の組合員）の総数が第四十四条第五項の政令で定める基準を超えない組合は、第二項の規定にかかわらず、その監事の監査の範囲を会計に関するものに限定する旨を定款で定めることができる。"}, "５": {"text": "５\n\n　前項の規定による定款の定めがある組合においては、理事については会社法第三百五十三条\n、第三百六十条第一項及び第三百六十四条の規定を、監事については同法第三百八十九条第二項\nから第七項\nまでの規定をそれぞれ準用する。この場合において、同条第二項\n、第三項及び第四項第二号中「法務省令」とあるのは「経済産業省令」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "３": {"text": "３\n\n　理事については会社法第三百五十七条第一項\n、同法第三百六十条第三項\nの規定により読み替えて適用する同条第一項\n並びに同法第三百六十一条第一項\n及び第四項\nの規定を、監事については同法第三百四十三条第一項\n及び第二項\n、第三百四十五条第一項から第三項まで、第三百八十一条（第一項を除く。）、第三百八十二条、第三百八十三条第一項本文、第二項及び第三項、第三百八十四条、第三百八十五条、第三百八十六条第一項（第一号に係る部分に限る。）及び第二項（第一号及び第二号に係る部分に限る。）、第三百八十七条並びに第三百八十八条の規定をそれぞれ準用する。この場合において、同法第三百四十五条第一項\n及び第二項\n中「会計参与」とあるのは「監事」と、同法第三百八十二条\n中「取締役（取締役会設置会社にあっては、取締役会）」とあるのは「理事会」と、同法第三百八十四条\n中「法務省令」とあるのは「経済産業省令」と、同法第三百八十八条\n中「監査役設置会社（監査役の監査の範囲を会計に関するものに限定する旨の定款の定めがある株式会社を含む。）」とあり、及び「監査役設置会社」とあるのは「組合」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "２": {"text": "２\n\n　監事は、理事の職務の執行を監査する。この場合において、監事は、経済産業省令で定めるところにより、監査報告を作成しなければならない。"}}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十三条": {"text": "第八十三条\n\n　行政庁は、毎年一回を限り、この法律の施行に必要な限度において、組合から、その組合員、役員、使用人、事業の分量その他組合の一般的状況に関する報告を徴することができる。"}, "第七十五条": {"text": "第七十五条\n\n　組合の合併は、合併後存続する組合又は合併によつて成立する組合が、その主たる事務所の所在地において、合併の登記をすることによつてその効力を生ずる。", "２": {"text": "２\n\n　合併後存続する組合又は合併によつて成立した組合は、合併によつて消滅した組合の権利義務（その組合がその行なう事業に関し、行政庁の許可、認可その他の処分に基づいて有する権利義務を含む。）を承継する。"}}, "第五十七条": {"text": "第五十七条\n\n　通常総会は、定款で定めるところにより、毎事業年度一回招集しなければならない。", "第五十九条": {"text": "第五十九条\n\n\n　前条第二項の規定による請求をした組合員は、同項の請求をした日から十日以内に理事が総会招集の手続をしないときは、行政庁の承認を得て総会を招集することができる。理事の職務を行なう者がない場合において、組合員が総組合員の五分の一以上の同意を得たときも、同様とする。"}, "３": {"text": "３\n\n　前項の場合において、電磁的方法により議決権を行うことが定款で定められているときは、当該書面の提出に代えて、当該書面に記載すべき事項及び理由を当該電磁的方法により提供することができる。この場合において、当該組合員は、当該書面を提出したものとみなす。"}, "２": {"text": "２\n\n　組合員が総組合員の五分の一以上の同意を得て、会議の目的たる事項及び招集の理由を記載した書面を理事会に提出して総会の招集を請求したときは、理事会は、その請求のあつた日から二十日以内に臨時総会を招集すべきことを決しなければならない。"}, "４": {"text": "４\n\n　前項前段の電磁的方法（経済産業省令で定める方法を除く。）により行われた当該書面に記載すべき事項及び理由の提供は、理事会の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該理事会に到達したものとみなす。"}, "第五十八条": {"text": "第五十八条\n\n\n　臨時総会は、必要があるときは、定款で定めるところにより、何時でも招集することができる。"}}, "第二十四条": {"text": "第二十四条\n\n　組合員たる資格を有する者が組合に加入しようとするときは、組合は、正当な理由がないのに、その加入を拒み、又はその加入につき現在の組合員が加入の際に附されたよりも困難な条件を附してはならない。"}, "第五十六条": {"text": "第五十六条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二十五条": {"text": "第二十五条\n\n　組合に加入しようとする者は、定款で定めるところにより加入につき組合の承諾を得て、引受出資口数に応ずる金額の払込み及び組合が加入金を徴収することを定めた場合にはその支払を了した時又は組合員の持分の全部又は一部を承継した時に組合員となる。", "第二十六条": {"text": "第二十六条\n\n\n　死亡した組合員の相続人で組合員たる資格を有する者が組合に対し定款で定める期間内に加入の申出をしたときは、前条の規定にかかわらず、相続開始の時に組合員になつたものとみなす。この場合は、相続人たる組合員は、被相続人の持分について、死亡した組合員の権利義務を承継する。"}, "２": {"text": "２\n\n　死亡した組合員の相続人が数人あるときは、相続人の同意をもつて選定された一人の相続人に限り、前項の規定を適用する。"}}, "第八十六条": {"text": "第八十六条\n\n　行政庁は、組合が第三十六条第二項に規定する設立要件を欠くに至つたと認めるときは、その組合に対し、解散を命ずることができる。", "２": {"text": "２\n\n　行政庁は、組合が前条の規定による命令に違反したとき、又は組合が正当な理由がないのにその成立の日から一年以内に事業を開始せず、若しくは引き続き一年以上その事業を停止していると認めるときは、その組合に対し、解散を命ずることができる。"}}, "第四十三条": {"text": "第四十三条\n\n　次の事項は、定款で定めなければならない事項を除いて、規約で定めることができる。\n一\n\n　総会に関する規定\n\n二\n\n　業務の執行及び会計に関する規定\n\n三\n\n　役員に関する規定\n\n四\n\n　組合員に関する規定\n\n五\n\n　その他必要な事項"}, "第十条": {"text": "第十条\n\n　商店街振興組合連合会（以下「連合会」という。）の会員たる資格を有する者は、その地区の一部を地区とする組合であつて定款で定めるものとする。"}, "第六十七条の三": {"text": "第六十七条の三\n\n　組合の会計は、一般に公正妥当と認められる会計の慣行に従うものとする。"}, "第二十三条": {"text": "第二十三条\n\n　組合は、定款で定めるところにより、使用料及び手数料を徴収することができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第六十八条": {"text": "第六十八条\n\n　組合は、定款で定める額に達するまでは、毎事業年度の剰余金の十分の一以上を準備金として積み立てなければならない。", "４": {"text": "４\n\n　第十三条第一項第五号又は第十九条第一項第七号の事業を行なう組合は、その事業の費用に充てるため、毎事業年度の剰余金の二十分の一以上を翌事業年度に繰り越さなければならない。"}, "３": {"text": "３\n\n　第一項の準備金は、損失をうめる場合を除いては、取りくずしてはならない。"}, "２": {"text": "２\n\n　前項の定款で定める準備金の額は、出資総額の二分の一を下つてはならない。"}}, "附則 ４": {"text": "４\n　第一項の総会においては、定款及び事業計画の変更その他組織変更に必要な事項を定めなければならない。"}, "第四十六条": {"text": "第四十六条\n\n　理事の任期は、二年以内において定款で定める期間とする。", "４": {"text": "４\n\n　前三項の規定は、定款によつて、前三項の任期を任期中の最終の決算期に関する通常総会の終結の時まで伸長することを妨げない。"}, "５": {"text": "５\n\n　前三項の規定にかかわらず、監事の監査の範囲を会計に関するものに限定する旨の定款の定めを廃止する定款の変更をした場合には、監事の任期は、当該定款の変更の効力が生じた時に満了する。"}, "３": {"text": "３\n\n　設立当時の役員の任期は、前二項の規定にかかわらず、創立総会において定める期間とする。ただし、その期間は、一年を超えてはならない。"}, "２": {"text": "２\n\n　監事の任期は、四年以内において定款で定める期間とする。"}}, "第二十七条": {"text": "第二十七条\n\n　組合員は、組合の承諾を得なければ、その持分を譲り渡すことができない。", "４": {"text": "４\n\n　組合員は、持分を共有することができない。"}, "３": {"text": "３\n\n　持分の譲受人は、その持分について、譲渡人の権利義務を承継する。"}, "２": {"text": "２\n\n　組合員でない者が持分を譲り受けようとするときは、加入の例によらなければならない。"}}, "第四十九条": {"text": "第四十九条\n　この法律の施行の際現に存する商店街組合については、新商店街組合法第四十六条の三の規定は、施行日以後最初に終了する事業年度に係る決算に関する通常総会の終了の時から適用し、当該通常総会の終了前は、なお従前の例による。"}, "第五十四条": {"text": "第五十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　連合会は、次の事業の全部又は一部を行うことができる。\n一\n\n　会員たる組合の組織及び事業の指導及び連絡\n\n二\n\n　販売、購買、保管、運送、検査その他連合会を直接又は間接に構成する者（以下「所属員」という。）の事業に関する共同事業\n\n三\n\n　所属員のためにする商品券の発行、信用購入あつせんその他販売方法に関する共同事業\n\n四\n\n　会員に対する資金の貸付け（手形の割引を含む。）及び会員のためにするその借入れ\n\n五\n\n　会員たる商店街振興組合の組合員の事業についての企業診断\n\n六\n\n　所属員及びその従業員の福利厚生に関する事業\n\n七\n\n　第一号の事業に該当するものを除き、所属員の事業に関する経営及び技術の改善向上又は組合事業に関する知識の普及を図るための教育及び情報の提供に関する事業\n\n八\n\n　会員が行う第十三条第一項第六号の事業の指導\n\n九\n\n　会員たる商店街振興組合の組合員の従業員の集団的雇入れ及びその従業員に係る賃金、労働時間、宿舎等の労働条件の改善に関する事業\n\n十\n\n　会員の意見を総合して、これを公表し、又は国会、行政庁等に具申し、若しくは建議すること。\n\n十一\n\n　前各号の事業に附帯する事業", "２": {"text": "２\n\n　連合会の事業については、第十三条第二項及び第三項並びに第十四条から前条までの規定を準用する。"}}, "第三十二条": {"text": "第三十二条\n\n　脱退した組合員が組合に対する債務を完済するまでは、組合は、持分の払いもどしを停止することができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ６": {"text": "６\n　前項の認可については、第三十六条第二項の規定を準用する。"}, "第四十七条": {"text": "第四十七条\n　この法律の施行の際現に存する商店街振興組合及び商店街振興組合連合会（以下「商店街組合」という。）であって第六条の規定による改正後の商店街振興組合法（以下「新商店街組合法」という。）第四十四条第五項に規定する組合に該当するものについては、同項の規定は、施行日以後最初に終了する事業年度に係る決算に関する通常総会の終了の時までは、適用しない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第五十五条": {"text": "第五十五条\n　附則第二条から第五十二条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十八条": {"text": "第七十八条\n\n　組合の解散及び清算については会社法第四百七十五条\n（第一号及び第三号を除く。）、第四百七十六条、第四百七十八条第二項及び第四項、第四百七十九条第一項及び第二項（各号列記以外の部分に限る。）、第四百八十一条、第四百八十三条第四項及び第五項、第四百八十四条、第四百八十五条、第四百八十九条第四項及び第五項、第四百九十二条第一項から第三項まで、第四百九十九条から第五百三条まで、第五百七条（株式会社の清算）、第八百六十八条第一項、第八百六十九条、第八百七十条第一項（第一号及び第二号に係る部分に限る。）、第八百七十一条、第八百七十二条（第四号に係る部分に限る。）、第八百七十四条（第一号及び第四号に係る部分に限る。）、第八百七十五条並びに第八百七十六条（非訟）の規定を、組合の清算人については第四十五条の二、第四十五条の三、第四十六条の二、第四十六条の三第一項及び第二項、第四十七条から第五十一条の三まで、第五十一条の五、第五十二条、第五十三条（第一項及び第十一項を除く。）、第五十四条（会計帳簿等の作成等）、第五十八条第二項から第四項まで、第五十九条、第五十九条の二並びに第六十四条の二並びに同法第三百五十七条第一項\n、同法第三百六十条第三項\nの規定により読み替えて適用する同条第一項\n並びに同法第三百六十一条第一項\n及び第四項\n、第三百八十一条第二項、第三百八十二条、第三百八十三条第一項本文、第二項及び第三項、第三百八十四条、第三百八十五条、第三百八十六条第一項（第一号に係る部分に限る。）及び第二項（第一号及び第二号に係る部分に限る。）並びに第五百八条の規定を、組合の清算人の責任を追及する訴えについては同法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条並びに第八百五十三条第一項第二号及び第三号を除き、監査権限限定組合にあつては、監査役に係る部分を除く。）（株式会社における責任追及等の訴え）の規定を、監査権限限定組合の清算人については同法第三百五十三条\n、第三百六十条第一項及び第三百六十四条の規定を準用する。この場合において、同法第三百八十四条\n、第四百九十二条第一項、第五百七条第一項並びに第八百四十七条第一項及び第四項中「法務省令」とあるのは「経済産業省令」と、第五十三条第二項中「財産目録、貸借対照表、損益計算書、剰余金処分案又は損失処理案」とあるのは「財産目録、貸借対照表」と、「事業報告書」とあるのは「事務報告書」と、同条第三項、第五項から第十項まで並びに第十二項第一号及び第三号中「事業報告書」とあるのは「事務報告書」と、同法第三百八十二条\n中「取締役（取締役会設置会社にあっては、取締役会）」とあるのは「清算人会」と、同法第四百七十八条第二項\n中「前項」とあるのは「商店街振興組合法第七十七条」と、同法第四百七十九条第二項各号列記以外の部分中「次に掲げる株主」とあるのは「総組合員の五分の一以上の同意を得た組合員」と、同法第四百九十九条第一項中「官報に公告し」とあるのは「公告し」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第八十二条": {"text": "第八十二条\n\n　組合は、毎事業年度、通常総会の終了の日から二週間以内に、事業報告書、財産目録、貸借対照表、損益計算書及び剰余金の処分又は損失の処理の方法を記載した書面を行政庁に提出しなければならない。", "２": {"text": "２\n\n　前項の書面の記載事項その他必要な事項は、経済産業省令で定める。"}}, "第二十一条": {"text": "第二十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n\n　組合員は、次の理由によつて脱退する。\n一\n\n　組合員たる資格の喪失\n\n二\n\n　死亡又は解散\n\n三\n\n　除名", "３": {"text": "３\n\n　除名は、除名した組合員にその旨を通知しなければ、これをもつてその組合員に対抗することができない。"}, "２": {"text": "２\n\n　除名は、次に掲げる組合員につき、総会の議決によつてすることができる。この場合は、組合は、その総会の会日の十日前までに、その組合員に対しその旨を通知し、かつ、総会において弁明する機会を与えなければならない。\n一\n\n　出資の払込み、経費の支払その他組合に対する義務を怠つた組合員\n\n二\n\n　その他定款で定める理由に該当する組合員"}}, "第三十三条": {"text": "第三十三条\n\n　組合員は、事業を休止したとき、事業の一部を廃止したとき、その他特にやむを得ない理由があると認められるときは、定款で定めるところにより、事業年度の終りにおいて、その出資口数を減少することができる。", "２": {"text": "２\n\n　前項の場合については、第三十条及び第三十一条の規定を準用する。"}}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十五条": {"text": "第三十五条\n\n　発起人は、定款を作成し、それを会議の日時及び場所とともに公告して、創立総会を開かなければならない。", "８": {"text": "８\n\n　創立総会については第二十一条の規定を、創立総会の決議の不存在若しくは無効の確認又は取消しの訴えについては会社法第八百三十条\n、第八百三十一条、第八百三十四条（第十六号及び第十七号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条、第八百三十八条並びに第八百四十六条（株主総会の決議の不存在若しくは無効の確認又は取消しの訴え）の規定（第四十六条の三第四項に規定する組合であつて、その監事の監査の範囲を会計に関するものに限定する旨を定款で定めた組合（以下「監査権限限定組合」という。）にあつては、これらの規定中監査役に係る部分を除く。）を準用する。"}, "３": {"text": "３\n\n　発起人が作成した定款の承認、事業計画の設定その他設立に必要な事項の決定は、創立総会の議決によらなければならない。"}, "２": {"text": "２\n\n　前項の公告は、会議開催日の少なくとも二週間前までにしなければならない。"}, "６": {"text": "６\n\n　創立総会においてその延期又は続行について決議があつた場合には、第一項の規定による公告をすることを要しない。"}, "４": {"text": "４\n\n　創立総会においては、前項の定款を修正することができる。ただし、地区及び組合員たる資格に関する規定については、この限りでない。"}, "５": {"text": "５\n\n　創立総会の議事は、組合員たる資格を有する者であつてその会日までに発起人に対し設立の同意を申し出たものの半数以上が出席して、その議決権の三分の二以上で決する。"}, "７": {"text": "７\n\n　創立総会の議事については、経済産業省令で定めるところにより、議事録を作成しなければならない。"}}, "第七十七条": {"text": "第七十七条\n\n　組合が解散したときは、合併及び破産手続開始の決定による解散の場合を除いては、理事が、その清算人となる。ただし、総会において他人を選任したときは、この限りでない。"}, "第二十八条": {"text": "第二十八条\n\n　組合員は、三月前までに予告し、事業年度の終りにおいて脱退することができる。", "２": {"text": "２\n\n　前項の予告期間は、定款で延長することができる。ただし、その期間は、一年をこえてはならない。"}}, "第八条": {"text": "第八条\n\n　商店街振興組合の組合員たる資格を有する者は、その地区内において小売商業又はサービス業に属する事業その他の事業を営む者及び定款で定めたときはこれらの者以外の者とする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十一条の三": {"text": "第五十一条の三\n\n　役員が組合又は第三者に生じた損害を賠償する責任を負う場合において、他の役員も当該損害を賠償する責任を負うときは、これらの者は、連帯債務者とする。"}, "第十六条": {"text": "第十六条\n　この法律の施行前にした行為並びに附則第三条第一項及び第四条第一項の規定によりなお効力を有することとされる場合並びに附則第五条、第六条、第七条第一項及び第八条第一項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n\n　商店街振興組合は、組合員たる資格を有する者の三分の二以上が組合員となり、かつ、総組合員の二分の一以上が小売商業又はサービス業に属する事業を営む者であるものでなければ、設立することができない。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びに附則第二条、第四条、第七条第二項、第八条、第十一条、第十二条第二項、第十三条及び第十五条第四項の規定によりなお従前の例によることとされる場合における第一条、第四条、第八条、第九条、第十三条、第二十七条、第二十八条及び第三十条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十四条": {"text": "第八十四条\n\n　行政庁は、組合の業務若しくは会計が法令若しくは法令に基づいてする行政庁の処分若しくは定款若しくは規約に違反する疑いがあり、又は組合の運営が著しく不当である疑いがあると認めるときは、その組合からその業務若しくは会計に関し必要な報告を徴し、又はその組合の業務若しくは会計の状況を検査することができる。", "３": {"text": "３\n\n　第一項の規定による検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定による検査をする職員は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}}, "第七十三条": {"text": "第七十三条\n\n　組合が合併するには、総会の議決を経なければならない。", "４": {"text": "４\n\n　第一項の規定による役員の選任については、第四十四条第四項本文及び第五項の規定を準用する。"}, "第七十四条": {"text": "第七十四条\n\n\n　合併によつて組合を設立するには、各組合がそれぞれ総会において組合員のうちから選任した設立委員が共同して定款を作成し、役員を選任し、その他設立に必要な行為をしなければならない。"}, "３": {"text": "３\n\n　第一項の規定による設立委員の選任については、第六十四条の規定を準用する。"}, "２": {"text": "２\n\n　前項の規定による役員の任期は、最初の通常総会の日までとする。"}}, "第六十二条": {"text": "第六十二条\n\n　次の事項は、総会の議決を経なければならない。\n一\n\n　定款の変更\n\n二\n\n　規約の設定、変更又は廃止\n\n三\n\n　毎事業年度の収支予算及び事業計画の設定又は変更\n\n四\n\n　経費の賦課及び徴収の方法\n\n五\n\n　その他定款で定める事項", "４": {"text": "４\n\n　第一項第二号に掲げる事項の変更のうち、軽微な事項その他の経済産業省令で定める事項に係るものについては、同項の規定にかかわらず、定款で、総会の議決を経ることを要しないものとすることができる。この場合においては、総会の議決を経ることを要しない事項の範囲及び当該変更の内容の組合員に対する通知、公告その他の周知の方法を定款で定めなければならない。"}, "３": {"text": "３\n\n　前項の認可については、第三十六条第二項及び第三項の規定を準用する。"}, "２": {"text": "２\n\n　定款の変更は、行政庁の認可を受けなければ、その効力を生じない。"}}, "第六十七条の二": {"text": "第六十七条の二\n\n　組合員（連合会にあつては、会員たる組合の組合員）の総数が第四十四条第五項の政令で定める基準を超える組合は、その業務上の余裕金を次の方法によるほか運用してはならない。ただし、行政庁の認可を受けた場合は、この限りでない。\n一\n\n　銀行、株式会社商工組合中央金庫、農林中央金庫、信用金庫、信用金庫連合会、信用協同組合又は農業協同組合連合会、漁業協同組合連合会、水産加工業協同組合連合会若しくは協同組合連合会で業として預金若しくは貯金の受入れをすることができるものへの預金、貯金又は金銭信託\n\n二\n\n　国債、地方債又は経済産業省令で定める有価証券の取得"}, "第十一条": {"text": "第十一条\n　第十三条の規定による改正後の商店街振興組合法第八十条に規定する事業者を組合員とする商店街振興組合であって第十三条の規定による改正前の商店街振興組合法第八十条に規定する事業者を組合員とする商店街振興組合でないものの行為で第十三条の規定の施行前にあったものに対する私的独占禁止法の適用については、なお従前の例による。"}, "第四十五条の二": {"text": "第四十五条の二\n\n　組合と役員との関係は、委任に関する規定に従う。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第六十六条": {"text": "第六十六条\n\n　組合は、出資一口の金額の減少を議決したときは、その議決の日から二週間以内に、財産目録及び貸借対照表を作らなければならない。", "第六十七条": {"text": "第六十七条\n\n\n　債権者が前条第二項の一定の期間内に異議を述べなかつたときは、出資一口の金額の減少を承認したものとみなす。"}, "３": {"text": "３\n\n　組合の出資一口の金額の減少の無効の訴えについては、会社法第八百二十八条第一項\n（第五号に係る部分に限る。）及び第二項\n（第五号に係る部分に限る。）、第八百三十四条（第五号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条から第八百三十九条まで並びに第八百四十六条（株式会社の資本金減少の無効）の規定（監査権限限定組合にあつては、これらの規定中監査役に係る部分を除く。）を準用する。"}, "２": {"text": "２\n\n　債権者が異議を述べたときは、組合は、弁済し、若しくは相当の担保を供し、又はその債権者に弁済を受けさせることを目的として信託会社若しくは信託業務を営む金融機関に相当の財産を信託しなければならない。ただし、出資一口の金額の減少をしてもその債権者を害するおそれがないときは、この限りでない。"}}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を行い、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十四条": {"text": "第三十四条\n\n　商店街振興組合を設立するにはその組合員になろうとする七人以上の者が、連合会を設立するにはその会員になろうとする二以上の組合が発起人となることを要する。"}, "第五十二条": {"text": "第五十二条\n　この法律の施行の際現に新商店街組合法第六十七条の二に規定する方法以外でその業務上の余裕金を運用する商店街組合であって組合員（商店街振興組合連合会にあっては、会員たる組合の組合員）の総数が新商店街組合法第四十四条第五項の政令で定める基準を超えるものは、施行日から起算して三年を経過する日までの間に当該運用に係る資産を処分しなければならない。"}}, "name": "商店街振興組合法", "number": "昭和三十七年五月十七日法律第百四十一号"}