{"provision": {"第四条": {"text": "第四条\n\n　法第六条第二項\n及び第三項\n並びに第七条\nの規定に基づく主務大臣の権限並びにその権限に係る法第三十条第一項\nの規定に基づく主務大臣の権限に属する事務で、次の各号に掲げるものは、当該各号に定める者が行うこととする。ただし、主務大臣が同項\nの規定に基づく権限を自ら行うことを妨げない。\n一\n\n　指定物資を販売する者（小売業を行う者を除く。）で、その事業場が一の指定都市（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nに規定する指定都市をいう。以下同じ。）の区域内のみに設置されているものに関するもの　当該事業場の所在地を管轄する指定都市の長\n\n二\n\n　指定物資を販売する者（小売業を行う者を除く。）で、その事業場が一の都道府県の区域内のみに設置されているもの（前号に規定する者を除く。）に関するもの　当該事業場の所在地を管轄する都道府県知事\n\n三\n\n　指定物資の小売業を行う者に関するもの　その事業場の所在地を管轄する都道府県知事（その事業場が指定都市の区域内に設置されている場合にあつては、当該事業場の所在地を管轄する指定都市の長）", "４": {"text": "４\n\n　法第二十二条第二項\n及び第三項\nの規定に基づく主務大臣の権限並びにその権限に係る同条第四項\n及び法第三十条第二項\nの規定に基づく主務大臣の権限のうち国土交通大臣の権限で次の各号に掲げるものは、当該各号に定める者に委任されるものとする。ただし、国土交通大臣が同項\nの規定に基づく権限を自ら行うことを妨げない。\n一\n\n　法第二十二条第二項\nの規定に基づく権限でその指示に係る輸送をすべき区間が一の地方運輸局又は運輸監理部の管轄区域（近畿運輸局にあつては、その指示に係る輸送の事業が国土交通省組織令\n（平成十二年政令第二百五十五号）第二百十二条第二項\nに規定する事務（以下「海事に関する事務」という。）に係るものである場合については、神戸運輸監理部の管轄区域を除く。）内であるもの及びその権限に係る法第二十二条第四項\nの規定に基づく権限　当該区間を含む区域を管轄する地方運輸局長（海事に関する事務に係る権限については、運輸監理部長を含む。以下同じ。）\n\n二\n\n　法第二十二条第二項\nの規定に基づく権限に係る法第三十条第二項\nの規定に基づく権限　輸送の事業を行う者の事業場の所在地を管轄する地方運輸局長\n\n三\n\n　法第二十二条第三項\nの規定に基づく権限並びにその権限に係る同条第四項\n及び法第三十条第二項\nの規定に基づく権限　法第二十二条第一項\nに規定する生活関連物資等に係る物品の保管場所の所在地を管轄する地方運輸局長"}, "３": {"text": "３\n\n　第二項本文の場合においては、法及びこの政令中同項本文に規定する事務に係る主務大臣に関する規定は、都道府県知事又は指定都市の長に関する規定として都道府県知事又は指定都市の長に適用があるものとする。"}, "２": {"text": "２\n\n　前項の規定により地方公共団体が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}}, "第二条": {"text": "第二条\n　この政令の施行前に次の表の上欄に掲げる行政庁が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、同表の下欄に掲げるそれぞれの行政庁がした処分等とみなし、この政令の施行前に同表の上欄に掲げる行政庁に対してした申請、届出その他の行為（以下「申請等」という。）は、同表の下欄に掲げるそれぞれの行政庁に対してした申請等とみなす。\n\n\n北海海運局長\n\n北海道運輸局長\n\n\n\n東北海運局長（山形県又は秋田県の区域に係る処分等又は申請等に係る場合を除く。）\n\n東北運輸局長\n\n\n\n東北海運局長（山形県又は秋田県の区域に係る処分等又は申請等に係る場合に限る。）及び新潟海運監理部長\n\n新潟運輸局長\n\n\n\n関東海運局長\n\n関東運輸局長\n\n\n\n東海海運局長\n\n中部運輸局長\n\n\n\n近畿海運局長\n\n近畿運輸局長\n\n\n\n中国海運局長\n\n中国運輸局長\n\n\n\n四国海運局長\n\n四国運輸局長\n\n\n\n九州海運局長\n\n九州運輸局長\n\n\n\n神戸海運局長\n\n神戸海運監理部長\n\n\n\n札幌陸運局長\n\n北海道運輸局長\n\n\n\n仙台陸運局長\n\n東北運輸局長\n\n\n\n新潟陸運局長\n\n新潟運輸局長\n\n\n\n東京陸運局長\n\n関東運輸局長\n\n\n\n名古屋陸運局長\n\n中部運輸局長\n\n\n\n大阪陸運局長\n\n近畿運輸局長\n\n\n\n広島陸運局長\n\n中国運輸局長\n\n\n\n高松陸運局長\n\n四国運輸局長\n\n\n\n福岡陸運局長\n\n九州運輸局長"}, "第三条": {"text": "第三条\n\n　主務大臣は、法第四条第一項\nの規定により標準価格を定め、若しくは法第五条第一項\nの規定により標準価格を改定する場合又は法第六条第一項\nの主務省令を制定し、若しくは改正する場合には、あらかじめ、内閣総理大臣に協議しなければならない。"}, "附則 ３": {"text": "３\n　改正法の施行前に新潟海運局長に対してした申請、届出その他の行為（以下「申請等」という。）は、改正法による改正後のそれぞれの法律若しくはこれに基づく命令の規定又はこの政令による改正後のそれぞれの政令の規定により新潟海運監理部長に対してした申請等とみなす。"}, "第一条": {"text": "第一条\n　この政令は、平成十四年七月一日から施行する。"}, "附則 １": {"text": "１\n　この政令は、地方分権の推進を図るための関係法律の整備等に関する法律の施行の日（平成十二年四月一日）から施行する。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}, "name": "国民生活安定緊急措置法施行令", "number": "昭和四十九年一月十四日政令第四号"}