{"provision": {"第四条": {"text": "第四条\n　この法律の施行前にされた附則第二条の規定による廃止前の大規模小売店舗における小売業の事業活動の調整に関する法律（以下「旧法」という。）第三条第二項若しくは第三項の規定による公示に係る小売業の営業開始若しくは店舗面積の増加の制限又は旧法第五条第一項、第六条第一項若しくは第二項若しくは第九条第一項から第三項までの規定による届出、届出に係る変更、承継、勧告、勧告に係る事項を変更すべき旨の命令、営業を停止すべき旨の命令若しくは報告若しくは立入検査については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行の日が独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）附則第八条の規定の施行の日前である場合には、第三十一条のうち農林物資の規格化及び品質表示の適正化に関する法律第十九条の五の二、第十九条の六第一項第四号及び第二十七条の改正規定中「第二十七条」とあるのは、「第二十六条」とする。"}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。"}, "第十五条": {"text": "第十五条\n\n　この法律の規定により都道府県又は都道府県知事が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下この条において「指定都市」という。）においては、指定都市又は指定都市の長が処理するものとする。この場合においては、この法律中都道府県又は都道府県知事に関する規定は、指定都市又は指定都市の長に関する規定として指定都市又は指定都市の長に適用があるものとする。"}, "第六条": {"text": "第六条\n　前条第一項（同条第三項において準用する場合を含む。）の規定による届出をせず、又は虚偽の届出をした者は、百万円以下の罰金に処する。"}, "附則 ５": {"text": "５\n　第一項の規定による届出のうち変更に係る事項以外のものの届出は、第六条第一項及び第二項、第十条第一項並びに第十一条の規定の適用については、第五条第一項の規定による届出とみなす。"}, "第三条": {"text": "第三条\n　輸入品専門売場の設置に関する大規模小売店舗における小売業の事業活動の調整に関する法律の特例に関する法律（平成三年法律第八十一号）は、廃止する。"}, "第五条": {"text": "第五条\n　この法律の施行の際現に大規模小売店舗を設置している者は、当該大規模小売店舗について第五条第一項第四号から第六号までに掲げる事項の変更であってこの法律の施行の日以後最初に行われるもの（この法律の施行の日から八月を経過する日までの間に、旧法第五条第一項又は第六条第一項若しくは第二項の規定による届出に係る営業の開始又は店舗面積の増加をすることにより店舗面積の合計がこの法律の施行の日における店舗面積の合計を超えることとなる大規模小売店舗については、その営業の開始又は店舗面積の増加の日以後最初に行われるもの）をしようとするときは、その旨及び第五条第一項第一号、第二号又は第四号から第六号までに掲げる事項で当該変更に係るもの以外のものを都道府県に届け出なければならない。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及び附則第四条の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第八条": {"text": "第八条\n　附則第四条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n\n　第五条第一項、第六条第二項、第八条第七項又は前条第四項の規定による届出をした者は、その届け出たところにより、その大規模小売店舗の周辺の地域の生活環境の保持についての適正な配慮をして当該大規模小売店舗を維持し、及び運営しなければならない。", "２": {"text": "２\n\n　大規模小売店舗において事業活動を行う小売業者は、前項の規定による届出に係る事項の円滑な実施に協力するよう努めなければならない。"}}, "第十四条": {"text": "第十四条\n\n　都道府県知事は、この法律の施行に必要な限度において、政令で定めるところにより、大規模小売店舗を設置する者に対して報告を求めることができる。", "２": {"text": "２\n\n　都道府県知事は、前項の規定により大規模小売店舗を設置する者に対して報告を求める場合において、特に必要があると認めるときは、その必要な限度において、政令で定めるところにより、当該大規模小売店舗において小売業を行う者に対し、参考となるべき報告を求めることができる。"}}, "第十六条": {"text": "第十六条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第九条": {"text": "第九条\n\n　都道府県は、前条第七項の規定による届出又は通知の内容が、同条第四項の規定により都道府県が述べた意見を適正に反映しておらず、当該届出又は通知に係る大規模小売店舗の周辺の地域の生活環境に著しい悪影響を及ぼす事態の発生を回避することが困難であると認めるときは、市町村の意見を聴き、及び指針を勘案しつつ、当該届出又は通知がなされた日から二月以内に限り、理由を付して、第五条第一項又は第六条第二項の規定による届出をした者に対し、必要な措置をとるべきことを勧告することができる。", "３": {"text": "３\n\n　都道府県は、第一項の規定による勧告をしたときは、当該勧告を市町村に通知するとともに、経済産業省令で定めるところにより、当該勧告の内容を公告しなければならない。"}, "２": {"text": "２\n\n　前項の規定による勧告の内容は、同項に規定する事態の発生を回避するために必要な限度を超えないものであり、かつ、第五条第一項又は第六条第二項の規定による届出をした者の利益を不当に害するおそれがないものでなければならない。"}, "６": {"text": "６\n\n　第六条の規定は、第四項の規定による届出については、これを適用しない。"}, "４": {"text": "４\n\n　都道府県から第一項の規定による勧告を受けた者は、当該勧告を踏まえ、都道府県に、必要な変更に係る届出を行うものとする。"}, "５": {"text": "５\n\n　第五条第二項及び第三項の規定は、前項の規定による届出について準用する。"}, "７": {"text": "７\n\n　都道府県は、第一項の規定による勧告をした場合において、当該勧告に係る届出をした者が、正当な理由がなく、当該勧告に従わなかったときは、その旨を公表することができる。"}}, "附則 ３": {"text": "３\n　第一項の規定は、前項の大規模小売店舗を設置する者が、当該大規模小売店舗について第五条第一項第四号から第六号までに掲げる事項の変更であって前項の規定による営業の開始又は店舗面積の増加の日以後最初に行われるものをしようとする場合について準用する。"}, "附則 ４": {"text": "４\n　第一項（前項において準用する場合を含む。次項において同じ。）の規定による変更に係る事項の届出は、第六条第二項の規定による届出とみなす。"}, "第十三条": {"text": "第十三条\n\n　地方公共団体は、小売業を行うための店舗の立地に関し、その周辺の地域の生活環境を保持するために必要な施策を講ずる場合においては、地域的な需給状況を勘案することなく、この法律の趣旨を尊重して行うものとする。"}, "第二条": {"text": "第二条\n　大規模小売店舗における小売業の事業活動の調整に関する法律（昭和四十八年法律第百九号）は、廃止する。"}, "第十二条": {"text": "第十二条\n\n　都道府県は、この法律の目的を達成するため必要があると認めるときは、関係行政機関又は関係地方公共団体に対し、協力を求めることができる。"}, "第十七条": {"text": "第十七条\n\n　次の各号の一に該当する者は、百万円以下の罰金に処する。\n一\n\n　第五条第一項の規定による届出をせず、若しくは虚偽の届出を行い、又は同条第二項（第六条第三項、第八条第八項及び第九条第五項において準用する場合を含む。）の添付書類であって、虚偽の記載のあるものを提出した者\n\n二\n\n　第六条第二項の規定による届出をせず、又は虚偽の届出を行った者\n\n三\n\n　第八条第七項又は第九条第四項の規定による届出をする場合において虚偽の届出をした者", "第二十条": {"text": "第二十条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の刑を科する。"}, "第十九条": {"text": "第十九条\n\n\n　第十四条の規定による報告をせず、又は虚偽の報告をした者は、三十万円以下の罰金に処する。"}, "第十八条": {"text": "第十八条\n\n\n　第五条第四項、第六条第四項又は第八条第九項の規定に違反した者は、五十万円以下の罰金に処する。"}, "第二十一条": {"text": "第二十一条\n\n\n　第六条第一項若しくは第五項又は第十一条第三項の規定による届出をせず、又は虚偽の届出をした者は、二十万円以下の過料に処する。"}}, "第十一条": {"text": "第十一条\n\n　第五条第一項若しくは第六条第一項若しくは第二項の規定による届出、第八条第七項の規定による届出若しくは通知又は第九条第四項の規定による届出をした者から当該届出又は通知に係る大規模小売店舗を譲り受けた者は、当該大規模小売店舗に係る当該届出又は通知をした者の地位を承継する。", "３": {"text": "３\n\n　前二項の規定により第五条第一項若しくは第六条第一項若しくは第二項の規定による届出、第八条第七項の規定による届出若しくは通知又は第九条第四項の規定による届出をした者の地位を承継した者は、遅滞なく、その旨を都道府県に届け出なければならない。"}, "２": {"text": "２\n\n　第五条第一項若しくは第六条第一項若しくは第二項の規定による届出、第八条第七項の規定による届出若しくは通知又は第九条第四項の規定による届出をした者について相続、合併又は分割（当該届出又は通知に係る大規模小売店舗を承継させるものに限る。）があったときは、相続人、合併後存続する法人若しくは合併により設立した法人又は分割により当該大規模小売店舗を承継した法人は、当該届出又は通知をした者の地位を承継する。"}}}, "name": "大規模小売店舗立地法", "number": "平成十年六月三日法律第九十一号"}