{"provision": {"第四条": {"text": "第四条\n\n　前条第三項の規定により告示された同条第一項第一号に掲げる事項（以下「表示事項」という。）を表示せず、又は同条第三項の規定により告示された同条第一項第二号に掲げる事項（以下「遵守事項」という。）を遵守しない製造業者、販売業者又は表示業者（以下「違反業者」と総称する。）があるときは、内閣総理大臣又は経済産業大臣（違反業者が販売業者（卸売業者を除く。）である場合にあつては、内閣総理大臣）は、当該違反業者に対して、表示事項を表示し、又は遵守事項を遵守すべき旨の指示をすることができる。", "４": {"text": "４\n\n　経済産業大臣は、第一項の規定による指示をした場合において、その指示に従わない違反業者があるときは、内閣総理大臣に対し、前項の規定によりその旨を公表することを要請することができる。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の指示に従わない違反業者があるときは、その旨を公表することができる。"}, "２": {"text": "２\n\n　次の各号に掲げる大臣は、単独で前項の規定による指示をしようとするときは、あらかじめ、その指示の内容について、それぞれ当該各号に定める大臣に通知するものとする。\n一\n\n　内閣総理大臣　経済産業大臣\n\n二\n\n　経済産業大臣　内閣総理大臣"}}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第六条、第八条、第九条及び第十三条の規定　公布の日"}, "第九条の二": {"text": "第九条の二\n\n　経済産業大臣は、第五条、第六条第一項又は第七条の規定による命令が行われることにより、家庭用品の生産又は流通の改善が図られると認めるときは、内閣総理大臣に対し、当該命令をすることを要請することができる。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十一条": {"text": "第二十一条\n　附則第二条から第七条まで、第九条、第十一条、第十八条及び前条に定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n\n　内閣総理大臣は、家庭用品の品質に関する表示の適正化を図るため、家庭用品ごとに、次に掲げる事項につき表示の標準となるべき事項を定めるものとする。\n一\n\n　成分、性能、用途、貯法その他品質に関し表示すべき事項\n\n二\n\n　表示の方法その他前号に掲げる事項の表示に際して製造業者、販売業者又は表示業者が遵守すべき事項", "４": {"text": "４\n\n　経済産業大臣は、第一項の規定により表示の標準となるべき事項が定められることにより、家庭用品の生産又は流通の改善が図られると認めるときは、内閣総理大臣に対して、当該事項の案を添えて、その策定を要請することができる。"}, "５": {"text": "５\n\n　前三項の規定は、第一項の規定により定めた表示の標準となるべき事項の変更について準用する。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の規定により表示の標準となるべき事項を定めたときは、遅滞なく、これを告示するものとする。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の規定により表示の標準となるべき事項を定めようとするときは、あらかじめ、経済産業大臣に協議しなければならない。"}}, "第二十五条": {"text": "第二十五条\n\n　第五条から第七条までの規定による命令又は第八条第五項の規定に違反した者は、二十万円以下の罰金に処する。", "第二十八条": {"text": "第二十八条\n\n\n　第二十一条の規定による命令に違反した場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。"}, "第二十六条": {"text": "第二十六条\n\n\n　次の各号のいずれかに該当する者は、五万円以下の罰金に処する。\n一\n\n　第八条第四項の規定に違反した者\n\n二\n\n　第十九条第一項又は第二項の規定による報告をせず、又は虚偽の報告をした者\n\n三\n\n　第十九条第一項又は第二項の規定による検査を拒み、妨げ、又は忌避した者"}, "第二十七条": {"text": "第二十七条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の刑を科する。"}}, "第五条": {"text": "第五条\n\n　内閣総理大臣は、家庭用品の品質に関する表示の適正化を図るため特に必要があると認めるときは、政令で定めるところにより、内閣府令で、製造業者、販売業者又は表示業者に対し、当該家庭用品に係る表示事項について表示をする場合には、当該表示事項に係る遵守事項に従つてすべきことを命ずることができる。", "第八条": {"text": "第八条\n\n\n　前条の規定の適用については、家庭用品ごとに、内閣総理大臣の認可を受けた者のした当該表示事項の表示は、同条の規定により内閣総理大臣がしたものとみなす。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の認可の申請をした者が、当該申請に係る家庭用品の品質を識別する能力があり、かつ、同項に規定する表示を公正に行う者であると認めるときは、その者が次の各号のいずれかに該当する場合を除き、同項の認可をしなければならない。\n一\n\n　この法律の規定に違反して刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から二年を経過しない者\n\n二\n\n　次項の規定により認可を取り消され、その取消しの日から二年を経過しない者\n\n三\n\n　法人であつて、その業務を行う役員のうちに前二号のいずれかに該当する者があるもの"}, "第七条": {"text": "第七条\n\n\n　内閣総理大臣は、前条第一項に規定する場合において、製造業者、販売業者又は表示業者によつては当該家庭用品に係る表示事項を適正に表示することが著しく困難であると認めるときは、政令で定めるところにより、内閣府令で、製造業者又は販売業者に対し、当該家庭用品については、内閣総理大臣が表示事項を表示したものでなければ販売し、又は販売のために陳列してはならないことを命ずることができる。"}, "４": {"text": "４\n\n　第一項の認可を受けた者は、当該認可に係る家庭用品の品質を識別するには、内閣府令で定める方法によらなければならない。"}, "５": {"text": "５\n\n　第一項の認可を受けた者は、当該認可に係る家庭用品について表示事項を表示する場合には、当該表示事項に係る遵守事項に従つてしなければならない。"}, "第六条": {"text": "第六条\n\n\n　内閣総理大臣は、生活必需品又はその原料若しくは材料たる家庭用品について、表示事項が表示されていないものが広く販売されており、これを放置しては一般消費者の利益を著しく害すると認めるときは、政令で定めるところにより、内閣府令で、製造業者又は販売業者に対し、当該家庭用品に係る表示事項を表示したものでなければ販売し、又は販売のために陳列してはならないことを命ずることができる。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の認可を受けた者がこの法律の規定に違反したとき、又は不正な手段により同項の認可を受けたときは、その認可を取り消すことができる。"}}, "第二十四条": {"text": "第二十四条\n\n　前条第一項の規定により消費者庁長官に委任された権限及びこの法律に規定する経済産業大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。", "２": {"text": "２\n\n　前項の規定により都道府県知事が行うこととされた事務の一部は、政令で定めるところにより、市長が行うこととすることができる。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を消費者庁長官に委任する。", "２": {"text": "２\n\n　この法律の規定により経済産業大臣の権限に属する事項は、経済産業省令で定めるところにより、経済産業局長に行わせることができる。"}}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　何人も、家庭用品の品質に関する表示が適正に行われていないため一般消費者の利益が害されていると認めるときは、内閣総理大臣又は経済産業大臣（当該家庭用品の品質に関する表示が販売業者（卸売業者を除く。）に係るものである場合にあつては、内閣総理大臣。次項において同じ。）に対して、その旨を申し出て、適当な措置をとるべきことを求めることができる。", "２": {"text": "２\n\n　内閣総理大臣又は経済産業大臣は、前項の規定による申出があつたときは、必要な調査を行い、その申出の内容が事実であると認めるときは、第三条から第七条までに規定する措置その他適当な措置をとらなければならない。"}}, "第十八条": {"text": "第十八条\n\n　第七条の規定による表示をすることを求めようとする者及び第八条第一項の認可を申請する者（内閣総理大臣に対して手続を行おうとする者に限る。）は、実費を勘案して政令で定める額の手数料を納めなければならない。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"text": "第二十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n\n　この法律で「家庭用品」とは、次に掲げる商品をいう。\n一\n\n　一般消費者が通常生活の用に供する繊維製品、合成樹脂加工品、電気機械器具及び雑貨工業品のうち、一般消費者がその購入に際し品質を識別することが著しく困難であり、かつ、その品質を識別することが特に必要であると認められるものであつて政令で定めるもの\n\n二\n\n　前号の政令で定める繊維製品の原料又は材料たる繊維製品のうち、需要者がその購入に際し品質を識別することが著しく困難であり、かつ、同号の政令で定める繊維製品の品質に関する表示の適正化を図るにはその品質を識別することが特に必要であると認められるものであつて政令で定めるもの", "２": {"text": "２\n\n　この法律で「製造業者」とは、家庭用品の製造又は加工の事業を行う者をいい、「販売業者」とは、家庭用品の販売の事業を行う者をいい、「表示業者」とは、製造業者又は販売業者の委託を受けて家庭用品に次条第三項（同条第五項において準用する場合を含む。第四条第一項において同じ。）の規定により告示された同条第一項第一号に掲げる事項を表示する事業を行う者をいう。"}}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　内閣総理大臣は、第三条第一項若しくは第五項の規定により表示の標準となるべき事項を定め、若しくは変更し、又は第五条から第七条までの規定による命令をしようとするときは、消費者委員会に諮問しなければならない。", "第十四条": {"text": "第十四条\n\n\n　削除"}, "第十六条": {"text": "第十六条\n\n\n　削除"}, "第十五条": {"text": "第十五条\n\n\n　削除"}, "第十二条": {"text": "第十二条\n\n\n　削除"}, "第十七条": {"text": "第十七条\n\n\n　削除"}, "第十三条": {"text": "第十三条\n\n\n　削除"}}, "第二十二条": {"text": "第二十二条\n\n　内閣総理大臣は、この法律の目的を達成するため必要があると認めるときは、経済産業大臣に対し、資料の提供、説明その他必要な協力を求めることができる。"}, "第十九条": {"text": "第十九条\n\n　内閣総理大臣又は経済産業大臣は、この法律の施行に必要な限度において、政令で定めるところにより、製造業者、販売業者（卸売業者に限る。）若しくは表示業者から報告を徴し、又はその職員に、これらの者の工場、事業場、店舗、営業所、事務所若しくは倉庫に立ち入り、家庭用品、帳簿書類その他の物件を検査させることができる。", "４": {"text": "４\n\n　第一項又は第二項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "５": {"text": "５\n\n　次の各号に掲げる大臣は、第一項又は第二項の規定による権限を単独で行使したときは、速やかに、その結果をそれぞれ当該各号に定める大臣に通知するものとする。\n一\n\n　内閣総理大臣　経済産業大臣\n\n二\n\n　経済産業大臣　内閣総理大臣"}, "３": {"text": "３\n\n　前二項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}, "２": {"text": "２\n\n　内閣総理大臣は、この法律の施行に必要な限度において、政令で定めるところにより、販売業者（卸売業者を除く。）から報告を徴し、又はその職員に、これらの者の工場、事業場、店舗、営業所、事務所若しくは倉庫に立ち入り、家庭用品、帳簿書類その他の物件を検査させることができる。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}}, "name": "家庭用品品質表示法", "number": "昭和三十七年五月四日法律第百四号"}