{"provision": {"第四条": {"text": "第四条\n\n　共済事業を行う組合は、法第十二条の二第三項\nにおいて準用する保険業法第三百九条第二項\nの規定により同項\nに規定する事項を提供しようとするときは、厚生労働省令で定めるところにより、あらかじめ、当該申込者等に対し、その用いる同項\n前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た共済事業を行う組合は、当該申込者等から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があったときは、当該申込者等に対し、法第十二条の二第三項\nにおいて準用する保険業法第三百九条第二項\nに規定する事項の提供を電磁的方法によってしてはならない。ただし、当該申込者等が再び前項の規定による承諾をした場合は、この限りでない。"}}, "附則 ２": {"text": "２\n　平成二十年四月十九日から同年九月十八日までの間は、第十五条第二項中「五千万円」とあるのは、「二千万円」とする。"}, "第一条": {"text": "第一条\n　この政令は、改正法の施行の日（平成二十二年四月一日）から施行する。"}, "第十五条": {"text": "第十五条\n\n　法第五十一条第一項\nの政令で定める基準は、事業年度の開始の時における組合員の総数が千人であることとする。", "２": {"text": "２\n\n　法第五十一条第一項\nの政令で定める金額は、五千万円とする。"}}, "第六条": {"text": "第六条\n\n　共済事業を行う組合は、準用金融商品取引法第三十四条の二第十二項\n（準用金融商品取引法第三十四条の三第三項\n（準用金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この条において同じ。）の規定により準用金融商品取引法第三十四条の二第十二項\nに規定する同意を得ようとするときは、厚生労働省令で定めるところにより、あらかじめ、当該同意を得ようとする相手方に対し、その用いる同項\n前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た共済事業を行う組合は、当該相手方から書面又は電磁的方法により電磁的方法による同意を行わない旨の申出があったときは、当該相手方に対し、準用金融商品取引法第三十四条の二第十二項\nに規定する同意の取得を電磁的方法によってしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}}, "第二十一条": {"text": "第二十一条\n\n　法第九十条第四項\nの規定により組合の合併の無効の訴えに係る請求を認容する判決が確定した場合について会社法第九百三十七条第四項\nの規定を準用する場合においては、同項\n中「同項\n各号」とあるのは「同項第二号\n及び第三号\n」と、「組織変更、合併又は会社分割」とあるのは「合併」と、「第九百三十条第二項各号」とあるのは「消費生活協同組合法第八十一条第二項\n各号」と、「前項各号」とあるのは「前項第二号及び第三号」と読み替えるものとする。"}, "第三条": {"text": "第三条\n　この政令の施行の日から一般社団法人及び一般財団法人に関する法律（平成十八年法律第四十八号）の施行の日の前日までの間は、第二十条中「第九百三十条第二項各号」とあるのは「会社の本店（第一号トに規定する場合であって当該決議によって第九百三十条第二項各号に掲げる事項についての登記がされているときにあっては、本店及び当該登記に係る支店）」と、「消費生活協同組合法第八十一条第二項各号」とあるのは「組合（消費生活協同組合法第四条に規定する組合をいう。）の主たる事務所及び従たる事務所」と、第二十一条中「第八十一条第二項各号」とあるのは「第七十四条第二項各号」とする。"}, "第五条": {"text": "第五条\n　この政令（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　準用金融商品取引法第三十七条第一項第三号\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　特定共済契約（法第十二条の三第一項\nに規定する特定共済契約をいう。次号において同じ。）に関して利用者が支払うべき手数料、報酬その他の対価に関する事項であって厚生労働省令で定めるもの\n\n二\n\n　利用者が行う特定共済契約の締結について金利、通貨の価格、金融商品取引法第二条第十四項\nに規定する金融商品市場における相場その他の指標に係る変動を直接の原因として損失（当該特定共済契約が締結されることにより利用者の支払う共済掛金の合計額が当該特定共済契約が締結されることにより当該利用者の取得する共済金等（法第五十条の五\nに規定する共済金等をいう。以下この号において同じ。）の合計額を上回る場合における当該共済掛金の合計額から当該共済金等の合計額を控除した金額をいう。以下この号において同じ。）が生ずることとなるおそれがある場合にあっては、次に掲げる事項イ　当該指標\nロ　当該指標に係る変動により損失が生ずるおそれがある旨及びその理由\n\n三\n\n　前二号に掲げる事項に準ずるものとして厚生労働省令で定める事項"}, "第十四条": {"text": "第十四条\n\n　法第五十条の五\nの政令で定める基準は、事業年度の開始の時における組合員の総数が千人であることとする。"}, "第十条": {"text": "第十条\n\n　法第三十条の三第三項\nの規定により組合の役員の職務及び権限について会社法\nの規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百八十一条第三項\n\n子会社に\n\n子会社（消費生活協同組合法第二十八条第五項に規定する子会社をいい、共済事業（同法第十条第二項に規定する共済事業をいう。）を行う組合にあっては、同法第五十三条の二第二項に規定する子会社等をいう。以下同じ。）に\n\n\n\n第三百八十六条第一項\n\n第三百四十九条第四項、第三百五十三条及び第三百六十四条\n\n消費生活協同組合法第三十条の九第二項\n\n\n\n第三百八十六条第二項\n\n第三百四十九条第四項\n\n消費生活協同組合法第三十条の九第二項"}, "第八条": {"text": "第八条\n\n　法第十二条の三第二項\nの規定により金融商品取引法第三十四条\n、第三十七条第一項第一号及び第三十七条の三第一項第一号の規定を準用する場合においては、同法第三十四条\n中「同条第三十一項第四号\n」とあるのは「第二条第三十一項第四号\n」と、同法第三十七条第一項第一号\n及び第三十七条の三第一項第一号\n中「商号、名称又は氏名」とあるのは「名称」と読み替えるものとする。"}, "第十八条": {"text": "第十八条\n\n　法第五十四条の二第一項\nの政令で定める基準は、事業年度の開始の時における組合員の総数が千人であることとする。"}, "第十六条": {"text": "第十六条\n\n　法第五十三条の四第四項\nの政令で定める共済契約は、次に掲げる共済契約とする。\n一\n\n　契約条件の変更の基準となる日（次号において「基準日」という。）において既に共済事故が発生している共済契約（当該共済事故に係る共済金の支払により消滅することとなるものに限る。）\n\n二\n\n　基準日において既に共済期間が終了している共済契約（基準日において共済期間の中途で解約その他の共済契約の終了の事由が発生しているものを含み、前号に掲げるものを除く。）"}, "第九条": {"text": "第九条\n\n　法第二十八条第四項\nの政令で定める基準は、最終の貸借対照表（法第三十一条の八第二項\nにおいて準用する会社法\n（平成十七年法律第八十六号）第四百三十九条\n前段に規定する場合にあっては、同項\nにおいて準用する同条\nの規定により通常総会に報告された貸借対照表をいい、組合の成立後最初の通常総会までの間においては、法第三十一条の七第一項\nの貸借対照表をいう。第十一条において同じ。）の負債の部に計上した額の合計額が二百億円であることとする。"}, "第二十条": {"text": "第二十条\n\n　法第九十条第一項\nの規定により組合の総会又は創立総会の決議の不存在若しくは無効の確認又は取消しの訴えに係る請求を認容する判決が確定した場合について会社法第九百三十七条第一項\n（第一号トに係る部分に限る。）の規定を準用する場合においては、同項\n中「第九百三十条第二項\n各号」とあるのは、「消費生活協同組合法第八十一条第二項\n各号」と読み替えるものとする。"}, "第十二条": {"text": "第十二条\n\n　法第三十一条の八第二項\nの規定により会計監査人の監査を要する組合について会社法\nの規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第四百三十九条\n\n第四百三十六条第三項\n\n消費生活協同組合法第三十一条の七第六項\n\n\n\n計算書類が\n\n決算関係書類（同条第二項に規定する決算関係書類をいう。）が\n\n\n\n前条第二項\n\n同条第八項\n\n\n\n計算書類の\n\n決算関係書類の\n\n\n\n第四百四十四条第一項、第二項、第四項から第六項まで及び第七項（第二号を除く。）\n\n連結計算書類\n\n連結決算関係書類\n\n\n\n第四百四十四条第一項\n\n企業集団\n\n集団", "２": {"text": "２\n\n　法第三十一条の八第三項\nの規定により会計監査人について会社法\nの規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百三十七条第三項第一号\n\n第四百三十五条第二項に規定する計算書類\n\n決算関係書類（消費生活協同組合法第三十一条の七第二項に規定する決算関係書類をいう。第三百九十六条第一項において同じ。）\n\n\n\n第三百三十七条第三項第二号\n\n子会社\n\n子会社等（消費生活協同組合法第五十三条の二第二項に規定する子会社等をいう。以下同じ。）\n\n\n\n第三百九十六条第一項\n\n次章の定めるところ\n\n消費生活協同組合法第三十一条の八第一項の規定及び同条第二項において準用する第四百四十四条第一項の規定\n\n\n\n計算書類及びその附属明細書、臨時計算書類並びに連結計算書類\n\n決算関係書類及び連結決算関係書類（当該組合及びその子会社等から成る集団の財産及び損益の状況を示すために必要かつ適当なものとして厚生労働省令で定めるものをいう。）\n\n\n\n第三百九十六条第三項、第四項並びに第五項第二号及び第三号\n\n子会社\n\n子会社等"}}, "第十三条": {"text": "第十三条\n\n　法第四十九条第三項\n（法第五十条の二第四項\n、第六十八条第五項、第六十八条の二第七項及び第六十八条の三第五項において準用する場合を含む。）の政令で定める債権者は、共済契約に係る債権者とする。"}, "第二条": {"text": "第二条\n　前条ただし書に規定する規定の施行の日から平成二十年四月十八日までの間は、第十五条第二項中「五千万円」とあるのは、「五百万円」とする。"}, "第十九条": {"text": "第十九条\n\n　法第七十三条\nの規定により組合の解散及び清算について会社法\nの規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第四百七十八条第四項\n\n第一項及び第二項\n\n消費生活協同組合法第七十二条の規定及び同法第七十三条において準用する第二項\n\n\n\n第四百七十五条第二号又は第三号\n\n第四百七十五条第二号\n\n\n\n第四百七十九条第一項\n\n前条第二項から第四項まで\n\n前条第二項及び第四項\n\n\n\n第四百八十三条第五項及び第四百八十五条\n\n第四百七十八条第二項から第四項まで\n\n第四百七十八条第二項及び第四項\n\n\n\n第四百九十二条第一項\n\n清算人（清算人会設置会社にあっては、第四百八十九条第七項各号に掲げる清算人）\n\n清算人\n\n\n\n第四百九十二条第一項及び第四百九十九条第一項\n\n第四百七十五条各号\n\n第四百七十五条第一号及び第二号\n\n\n\n第八百七十一条第二号\n\n第八百七十四条各号\n\n第八百七十四条第一号及び第四号\n\n\n\n第八百七十二条第四号\n\n第八百七十条第一項各号\n\n第八百七十条第一項第一号及び第二号\n\n\n\n同項第一号、第三号及び第四号\n\n同項第一号\n\n\n\n、当該各号\n\n、同号", "２": {"text": "２\n\n　法第七十三条\nの規定により組合の清算人について会社法\nの規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百八十六条第一項\n\n第三百四十九条第四項、第三百五十三条及び第三百六十四条\n\n消費生活協同組合法第七十三条において準用する同法第三十条の九第二項\n\n\n\n第三百八十六条第二項\n\n第三百四十九条第四項\n\n消費生活協同組合法第七十三条において準用する同法第三十条の九第二項\n\n\n\n第五百八条第一項\n\n清算人（清算人会設置会社にあっては、第四百八十九条第七項各号に掲げる清算人）\n\n清算人"}}, "第十七条": {"text": "第十七条\n\n　法第五十三条の六第二項\nの政令で定める率は、年百分の三とする。"}, "第十一条": {"text": "第十一条\n\n　法第三十一条の八第一項\nの政令で定める基準は、最終の貸借対照表の負債の部に計上した額の合計額が二百億円であることとする。"}}, "name": "消費生活協同組合法施行令", "number": "平成十九年十二月十四日政令第三百七十三号"}