{"provision": {"第四条": {"text": "第四条\n\n　食品製造業者等又は食品製造事業協同組合等は、農林漁業者又は農業協同組合等と共同して、その行う事業（食品製造事業協同組合等又は農業協同組合等にあっては、その構成員の行う事業を含む。）について食品生産製造等提携事業に関する計画を作成し、これを農林水産大臣に提出して、当該計画が適当である旨の認定を受けることができる。", "３": {"text": "３\n\n　食品販売事業協同組合等は、その構成員の行う食品の販売の事業について食品販売業近代化事業に関する計画を作成し、これを農林水産大臣に提出して、当該計画が適当である旨の認定を受けることができる。"}, "２": {"text": "２\n\n　卸売市場開設者等は、卸売市場機能高度化事業に関する計画を作成し、これを農林水産大臣に提出して、当該計画が適当である旨の認定を受けることができる。"}, "６": {"text": "６\n\n　前各項の計画（以下「構造改善計画」という。）には、次に掲げる事項を記載しなければならない。\n一\n\n　前各項に規定する事業（以下「構造改善事業」という。）の目標\n\n二\n\n　構造改善事業の内容及び実施時期\n\n三\n\n　構造改善事業を実施するのに必要な資金の額及びその調達方法\n\n四\n\n　食品製造事業協同組合等又は農業協同組合等が新技術研究開発事業に係る試験研究のための費用に充てるためその構成員に対し負担金の賦課をしようとする場合にあっては、その賦課の基準"}, "４": {"text": "４\n\n　食品販売業者又は食品販売事業協同組合等の出資又は拠出に係る法人で政令で定めるものは、食品商業集積施設整備事業に関する計画を作成し、これを農林水産大臣に提出して、当該計画が適当である旨の認定を受けることができる。"}, "５": {"text": "５\n\n　食品製造業者等、食品製造事業協同組合等又は農業協同組合等は、その行う事業（食品製造事業協同組合等又は農業協同組合等にあっては、その構成員の行う事業を含む。）について新技術研究開発事業に関する計画を作成し、これを農林水産大臣に提出して、当該計画が適当である旨の認定を受けることができる。"}, "７": {"text": "７\n\n　農林水産大臣は、第一項から第五項までの認定の申請があった場合において、その構造改善計画が、基本方針に照らし適切なものであること、一般消費者の利益の増進及び農林漁業の振興に寄与するものであることその他の政令で定める基準に該当するものであると認めるときは、その認定をするものとする。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第十五条": {"text": "第十五条\n\n　機構は、毎事業年度、農林水産省令で定めるところにより、事業計画及び収支予算を作成し、農林水産大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　機構は、農林水産省令で定めるところにより、毎事業年度終了後、事業報告書、貸借対照表、収支決算書及び財産目録を作成し、農林水産大臣に提出し、その承認を受けなければならない。"}}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n\n　前二条に定めるもののほか、機構が債務保証業務を行う場合における機構の財務及び会計に関し必要な事項は、農林水産省令で定める。"}, "第二十一条": {"text": "第二十一条\n\n　農林水産大臣は、次の場合には、あらかじめ、財務大臣に協議しなければならない。\n一\n\n　第十三条第一項、第十四条第一項又は第十五条第一項の認可をしようとするとき。\n\n二\n\n　第十五条第二項の承認をしようとするとき。\n\n三\n\n　第十七条の農林水産省令を定めようとするとき。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　政府は、この法律の施行後十年を経過した場合において、この法律による改正後の規定の実施状況、卸売市場を取り巻く社会経済情勢の変化等を勘案し、卸売市場の健全な発展及び活性化を図る観点から、卸売市場に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十四条": {"text": "第十四条\n\n　機構は、第十二条第一号に掲げる業務（以下「債務保証業務」という。）を行うときは、当該業務の開始前に、当該業務の実施に関する規程（以下「業務規程」という。）を作成し、農林水産大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　業務規程に記載すべき事項は、農林水産省令で定める。"}, "２": {"text": "２\n\n　農林水産大臣は、前項の認可をした業務規程が債務保証業務の適正かつ確実な実施上不適当となったと認めるときは、その業務規程を変更すべきことを命ずることができる。"}}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第十六条": {"text": "第十六条\n\n　機構は、債務保証業務を行う場合には、債務保証業務に係る経理とその他の業務に係る経理とを区分して整理しなければならない。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n\n　農林水産大臣は、第十二条各号に掲げる業務の適正な運営を確保するために必要な限度において、機構に対し、当該業務若しくは資産の状況に関し必要な報告をさせ、又はその職員に、機構の事務所に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　農林水産大臣は、機構が次の各号のいずれかに該当するときは、第十一条第一項の指定（以下この条において「指定」という。）を取り消すことができる。\n一\n\n　第十二条各号に掲げる業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があったとき。\n\n三\n\n　この章の規定又は当該規定に基づく命令若しくは処分に違反したとき。\n\n四\n\n　第十四条第一項の規定により認可を受けた業務規程によらないで債務保証業務を行ったとき。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により指定を取り消したときは、その旨を官報で公示しなければならない。"}}, "第十九条": {"text": "第十九条\n\n　農林水産大臣は、第十二条各号に掲げる業務の運営に関し改善が必要であると認めるときは、機構に対し、その改善に必要な措置をとるべきことを命ずることができる。"}, "第五十一条": {"text": "第五十一条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　機構は、農林水産大臣の認可を受けて、前条第一号に掲げる業務（債務の保証の決定を除く。）の一部を金融機関に委託することができる。", "２": {"text": "２\n\n　金融機関は、他の法律の規定にかかわらず、前項の規定による委託を受け、当該業務を行うことができる。"}}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百一条": {"text": "第百一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二条": {"text": "第百二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n\n　この法律に規定する農林水産大臣の権限は、農林水産省令で定めるところにより、その一部を地方農政局長に委任することができる。", "第二十五条": {"text": "第二十五条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の刑を科する。"}, "第二十四条": {"text": "第二十四条\n\n\n　第十条の規定による報告をせず、又は虚偽の報告をした者は、十万円以下の罰金に処する。"}, "第二十三条": {"text": "第二十三条\n\n\n　次の各号の一に該当する者は、二十万円以下の罰金に処する。\n一\n\n　第十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者\n\n二\n\n　第十九条の規定による命令に違反した者"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十二条": {"text": "第十二条\n\n　機構は、次に掲げる業務を行うものとする。\n一\n\n　認定計画に係る構造改善事業（以下この条において「認定構造改善事業」という。）に必要な資金の借入れに係る債務を保証すること。\n\n二\n\n　認定構造改善事業について、その実施に要する費用の一部を負担して当該認定構造改善事業に参加すること。\n\n三\n\n　認定構造改善事業を実施する者の委託を受けて、認定計画に従って施設の整備を行うこと。\n\n四\n\n　前二号に掲げる業務により整備する施設と一体として整備することが適当と認められる施設であって、一般消費者の利益の増進又は農林漁業の振興に資するものを整備すること。\n\n五\n\n　認定構造改善事業を実施する者に対し、必要な資金のあっせんを行うこと。\n\n六\n\n　地域の特色ある食品その他の特に普及を図る必要がある食品の流通及び消費の増進を図ること。\n\n七\n\n　食品製造業者等又は卸売市場の業務を行う者に対する研修を行うこと。\n\n八\n\n　食品の流通に関する情報又は資料を収集し、及び提供すること。\n\n九\n\n　食品の流通に関する調査研究を行うこと。\n\n十\n\n　食品の流通部門の構造改善を促進するために必要とされる事項について、照会及び相談に応ずることその他の援助を行うこと。\n\n十一\n\n　前各号に掲げる業務に附帯する業務を行うこと。"}, "第五十二条": {"text": "第五十二条\n　政府は、会社の成立後、この法律の施行の状況を勘案しつつ、会社が一般の金融機関が行う金融を補完するものであることを旨とする観点から、会社の業務の在り方について検討を加え、必要があると認めるときは、その結果に基づいて業務の廃止その他の所要の措置を講ずるものとする。"}, "第十一条": {"text": "第十一条\n\n　農林水産大臣は、食品の流通部門の構造改善を促進することを目的とする一般社団法人又は一般財団法人であって、次条各号に掲げる業務を適正かつ確実に行うことができると認められるものを、その申出により、食品流通構造改善促進機構（以下「機構」という。）として指定することができる。", "４": {"text": "４\n\n　農林水産大臣は、前項の届出があったときは、その旨を官報で公示しなければならない。"}, "３": {"text": "３\n\n　機構は、その名称、住所又は事務所の所在地を変更しようとするときは、あらかじめ、その旨を農林水産大臣に届け出なければならない。"}, "２": {"text": "２\n\n　農林水産大臣は、前項の指定をしたときは、当該機構の名称、住所及び事務所の所在地を官報で公示しなければならない。"}}}, "name": "食品流通構造改善促進法", "number": "平成三年五月二日法律第五十九号"}