{"name": "出納官吏事務規程", "provision": {"第四条": {"text": "第四条\n　昭和十六年大蔵省令第三十九号（前渡資金の支払に関する特例）は、これを廃止する。"}, "第一条": {"text": "第一条\n　この省令は、平成十九年十月一日から施行する。"}, "null": {"第二十六条": {"text": "第二十六条\n\n\n　本章の規定により資金前渡官吏の振り出す小切手又は発する国庫金振替書には、その表面余白に「預託金」の印をおさなければならない。"}, "第四十一条の二": {"text": "第四十一条の二\n\n\n　資金前渡官吏は、その所掌に属する支払金に係る債務について、国の債権の管理等に関する法律\n（昭和三十一年法律第百十四号）第二十二条第二項\nの規定により相殺又は充当をしたときは、直ちに、相手方の住所及び氏名又は名称、国の支払うべき金額、相手方の納付すべき金額、相殺額又は充当額、相殺又は充当をした日付、相殺又は充当をした国の債権に係る歳入徴収官、官署支出官又は出納官吏の官職及び氏名その他必要な事項を明らかにした書面を歳入徴収官等（同法第二条第四項\nに規定する歳入徴収官等をいう。以下同じ。）に送付しなければならない。"}, "第八十条": {"text": "第八十条\n\n\n　出納官吏は、現金の払込にかかる領収証書又は預託金領収証書を亡失又は毀損した場合には、日本銀行からその払込済の証明を受けなければならない。"}, "第四十二条の三": {"text": "第四十二条の三\n\n\n　資金前渡官吏は、国家公務員共済組合法\n（昭和三十三年法律第百二十八号）又は地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）による組合の組合員（組合員であつた者を含む。）に俸給その他の給与（国家公務員等退職手当法（昭和二十八年法律第百八十二号）に基づく退職手当又はこれに相当する手当を含む。）の支払をしようとするときは、その給与の額から、国家公務員共済組合法第百一条第一項\n若しくは第二項\n又は地方公務員等共済組合法第百十五条第一項\n若しくは第二項\nの規定により控除すべき金額に相当する金額を控除した残額の支払をし、その領収証書を徴さなければならない。"}, "第七十六条": {"text": "第七十六条\n\n\n　出納官吏は、その保管にかかる現金を亡失したときは、遅滞なくその事由を記載して所属官庁に報告しなければならない。"}, "第八十二条の二": {"text": "第八十二条の二\n\n\n　受取人は、出納官吏より送付された国庫金送金通知書を亡失したときは、直ちに支払場所となる銀行その他の金融機関の店舗又は郵便局に支払停止を請求し、かつ、支払未済のときは、当該支払場所となる銀行その他の金融機関の店舗又は郵便局を経由して当該出納官吏に届け出なければならない。"}, "第八十三条": {"text": "第八十三条\n\n\n　出納官吏は、第四十八条又は第五十二条（次項に規定する場合を除く。）の規定により送金又は振込を請求した後、その必要がなくなつたときは、まだ支払の終らない場合に限り、預託先の日本銀行に対し第十九号書式の国庫金送金又は振込取消請求書を送付して、当該送金又は振込の取消しを請求しなければならない。"}, "第五十三条": {"text": "第五十三条\n\n\n　資金前渡官吏は、第四十条（第四十二条の六において準用する場合を含む。）の手続をしたときは、被保険者の負担すべき保険料に相当する現金に第十一号書式の健康保険料被保険者負担金額表を添え、歳入徴収官の指定した収入官吏に払い込み、領収証書の交付を受けなければならない。"}, "第六十六条": {"text": "第六十六条\n\n\n　削除"}, "第四十二条の七": {"text": "第四十二条の七\n\n\n　第五十二条第五項の規定により、給与を振込みの方法により支払う場合における第四十条、第四十条の二、第四十二条第一項及び第四十二条の三第一項並びに第四十二条の五第一項の規定の適用については、これらの規定中「その領収証書」とあるのは、「預託先日本銀行の領収証書」とする。"}, "第五十条": {"text": "第五十条\n\n\n　資金前渡官吏は、第四十八条第二項の振込を請求しようとするときは、振込額を券面金額とし日本銀行を受取人とする小切手を振り出し、これに省令第三号\n書式の国庫金振込請求書を添え、これをその預託先日本銀行に交付し領収証書を徴さなければならない。"}, "第八十二条の三": {"text": "第八十二条の三\n\n\n　出納官吏は、前条の届書を受けたときは、これを調査し、支払を要するものと認めたときは、第八十一条の規定に準じ、その支払に必要な手続をとらなければならない。"}, "第七十二条": {"text": "第七十二条\n\n\n　前任の出納官吏は、第十五号書式の現金現在高調書又は現金及び預託金現在高調書並びにその引継ぐべき帳簿、証拠その他の書類の目録各二通を作成し、後任の出納官吏の立会の上現物に対照し、受渡をした後、現在高調書及び目録に年月日及び受渡を終つた旨を記入し、両出納官吏において記名し認印をおし各一通を保存しなければならない。"}, "第三十条": {"text": "第三十条\n\n\n　資金前渡官吏は、日本銀行に預託した現金を引き出そうとするときは、自己を受取人とする小切手を振り出さなければならない。"}, "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "第七十九条": {"text": "第七十九条\n\n\n　出納官吏は、国庫金振替書、国庫金送金請求書又は国庫金振込請求書の記載事項の中で、金額以外のものに誤りのあることを発見したときは、遅滞なく預託先日本銀行にその訂正を請求しなければならない。"}, "○２": {"text": "○２\n\n　出納官吏は、第五十二条第五項の規定により振込の請求をした後、その必要がなくなつたとき又は預託先日本銀行から振込不能の通知があつたときは、当該預託先日本銀行に対し、第二十号書式（その一）の国庫金振込取消請求書を交付し、当該振込の取消しを請求しなければならない。ただし、当該振込の取消しの請求が同項の規定による小切手の振出前になされる場合にあつては、第二十号書式（その二）の国庫金振込取消請求書を交付するものとする。"}, "第五十四条の二": {"text": "第五十四条の二\n\n\n　資金前渡官吏は、労働保険の保険料の徴収等に関する法律\n（昭和四十四年法律第八十四号）の規定により、労働保険料を労働保険特別会計の徴収勘定の歳入に納付するとき（第五十八条に該当する場合を除く。）は、その納付すべき労働保険料に相当する現金に労働保険の保険料の徴収等に関する法律に基づく労働保険料等の納付手続の特例に関する省令\nに定める納付書を添えて払い込み、領収証書の交付を受けなければならない。"}, "第三十九条": {"text": "第三十九条\n\n\n　資金前渡官吏は、支出官事務規程\n（昭和二十二年大蔵省令第九十四号）第十五条第一項\nの規定により官署支出官から支払の請求を受け、かつ、センター支出官から当該支払に必要な資金の前渡を受けたときは、当該支払の請求の内容に従い、遅滞なくその支払をし、領収証書を徴さなければならない。"}, "第七条": {"text": "第七条\n\n\n　出納官吏は、第三十一条の規定により国庫金振替書を発することになつている場合は、小切手を振り出し又は現金で支払をしてはならない。"}, "第四十六条": {"text": "第四十六条\n\n\n　第四十三条の小切手がその振出日付から一年を経過し、預託先日本銀行において支払を拒絶されたため、その所持人から償還の請求があつたときは、資金前渡官吏は、これを調査し、償還すべきものと認めるときは、事由を詳らかにし証拠書類を添え、その支払を官署支出官に請求しなければならない。"}, "第七十五条": {"text": "第七十五条\n\n\n　出納官吏が廃止されたときは、廃止される出納官吏（出納官吏代理がその事務を代理しているときは、出納官吏代理。以下本条及び次条において同じ。）は、第七十条から第七十三条までの規定に準じ、その残務を引き継ぐべき出納官吏に残務の引継の手続をしなければならない。"}, "第四十八条": {"text": "第四十八条\n\n\n　資金前渡官吏は、隔地の出納官吏で資金を日本銀行に預託する出納官吏以外のもの又は隔地の出納員（次項に規定する振込の請求をした出納官吏又は出納員を除く。）に資金を送付する場合においては、預託先日本銀行にその送金を請求することができる。"}, "第四十条の三": {"text": "第四十条の三\n\n\n　資金前渡官吏は、労働者災害補償保険法\n（昭和二十二年法律第五十号）第三十一条第二項\nに規定する療養給付を受ける労働者に、同条第三項\nに規定する保険給付の支払をしようとするときは、その保険給付の額から同条第二項\nに規定する一部負担金に相当する金額を控除した残額の支払をし、その領収証書を徴さなければならない。"}, "第二十五条": {"text": "第二十五条\n\n\n　資金前渡官吏（資金前渡官吏代理、分任資金前渡官吏及び分任資金前渡官吏代理を含む。以下同じ。）は、日本銀行に資金を預託しようとするときは、照合のため、その印鑑に資格及び官職氏名を記載し、これを預託先日本銀行に送付しなければならない。"}, "第六十七条": {"text": "第六十七条\n\n\n　削除"}, "第五十六条": {"text": "第五十六条\n\n\n　国の収納し又は返納させるべき金額が、国の支払うべき金額と同額であるとき又はこれを超過する場合においては、資金前渡官吏は、相殺額について前条の手続をしなければならない。"}, "第四十九条": {"text": "第四十九条\n\n\n　資金前渡官吏は、前条第一項の送金を請求しようとするときは、送金額を券面金額とし日本銀行を受取人とする小切手を振り出し、省令第二号\n書式の国庫金送金請求書を添え、これをその預託先日本銀行に交付し、領収証書を徴さなければならない。"}, "第五十二条の三": {"text": "第五十二条の三\n\n\n　資金前渡官吏は、令第五十一条\nの規定により前渡を受けた同条第十三号\nに掲げる経費に充てるための資金について、外国にいる債権者に対し外国貨幣を基礎とする金額の支払をしようとするときは、支出官事務規程第十一条第二項第四号\nの規定により定められた外国貨幣換算率により換算した邦貨額を券面金額とする小切手を振り出し、前条の規定に準じ、外国送金請求書を添え、これを預託先日本銀行に交付し、債権者に通知の手続をしなければならない。"}, "第五十五条": {"text": "第五十五条\n\n\n　資金前渡官吏は、歳入に係る国の債権について第四十一条の手続をしたときは、相殺金額に相当する現金に第十四号書式の相殺額表を添え、歳入徴収官の指定した収入官吏に払い込み領収証書の交付を受けなければならない。"}, "第十六条": {"text": "第十六条\n\n\n　収入官吏は、外国において納入者から外国貨幣を基礎とする収入金を外国貨幣で収納したときは、歳入徴収官に送付する報告書に別に定める外国貨幣換算率により換算した邦貨額を記載し、その傍にその収納した外国貨幣額を附記しなければならない。"}, "第六十九条": {"text": "第六十九条\n\n\n　削除"}, "第十二条": {"text": "第十二条\n\n\n　収入官吏（収入官吏代理、分任収入官吏及び分任収入官吏代理を含む。第二十三条第二項及び第七十四条を除き、以下同じ。）は、納入者から納入告知書又は納付書を添え、現金の納付を受けたときは、これを収納し、領収証書を納入者に交付し、その都度報告書を歳入徴収官（当該納入告知書又は納付書が分任歳入徴収官の発したものであるときは、分任歳入徴収官とする。以下本条中同じ。）に送付しなければならない。"}, "第四十二条": {"text": "第四十二条\n\n\n　資金前渡官吏が所得税法\n（昭和四十年法律第三十三号）第百八十三条第一項\n、第百九十条、第百九十二条、第百九十九条、第二百三条の二、第二百四条第一項若しくは第二百十二条第一項から第三項までの規定による所得税の源泉徴収又は地方税法\n（昭和二十五年法律第二百二十六号）第四十一条第一項\n、第三百二十一条の五第一項及び第二項若しくは第三百二十八条の五第二項の規定による道府県民税及び市町村民税の特別徴収を必要とする給与、報酬、料金等又は退職手当等の支払をしようとするときは、それぞれその給与、報酬、料金等又は退職手当等の額からこれらの規定により徴収すべき所得税額又は道府県民税及び市町村民税の特別徴収税額の月割額若しくは退職手当等に係る所得割の額を控除した残額の支払をし、その領収証書を徴さなければならない。"}, "第八十五条": {"text": "第八十五条\n\n\n　出納官吏は、第五十二条の規定により職員給与の振込を請求する場合には、あらかじめ、当該職員に係る次の各号に掲げる事項を記載した書面をその預託先日本銀行に交付するものとする。当該書面の記載事項に変更を生じたときも同様とする。\n一\n\n　住所及び氏名\n\n二\n\n　振込先の金融機関及び店舗の名称\n\n三\n\n　預金又は貯金の種別及び口座番号\n\n四\n\n　振込開始の時期"}, "第四十二条の五": {"text": "第四十二条の五\n\n\n　資金前渡官吏は、勤労者財産形成促進法\n（昭和四十六年法律第九十二号。以下この条及び第五十二条第三項において「促進法」という。）第六条第一項\nに規定する勤労者財産形成貯蓄契約、同条第二項\nに規定する勤労者財産形成年金貯蓄契約又は同条第四項\nに規定する勤労者財産形成住宅貯蓄契約（以下この条及び第五十二条第三項において「貯蓄契約」という。）を締結した職員に俸給その他の給与の支払をしようとするときは、その給与の額から同法第十五条第一項\nの規定又は労働基準法\n（昭和二十二年法律第四十九号）第二十四条第一項\nに規定する協定若しくは船員法\n（昭和二十二年法律第百号）第五十三条第一項\nに規定する労働協約により控除することとなる当該貯蓄契約に基づく促進法第六条第一項第一号\nの預入等に係る金銭、保険料、掛金又は共済掛金（以下第五十二条第三項において「預入金等」という。）の額に相当する金額を控除した残額の支払をし、その領収証書を徴さなければならない。"}, "第十条": {"text": "第十条\n\n\n　各省各庁の長は、この省令に定めるものを除くの外、その所属の出納官吏の事務取扱について、財務大臣と協議し必要な事項を定めることができる。"}, "第五十一条": {"text": "第五十一条\n\n\n　資金前渡官吏は、第四十九条第三項の規定により国庫金送金通知書を送付した後、出納官吏又は出納員から当該国庫金送金通知書を添え支払店変更の請求を受けた場合において、相当の事由があると認めたときは、当該国庫金送金通知書に記載した支払店を訂正し、これを出納官吏又は出納員に返付し、直ちにその旨を預託先日本銀行に通知しなければならない。"}, "第七十七条": {"text": "第七十七条\n\n\n　出納官吏は、領収済報告書、現金払込書又は預託金払込書の記載事項の中で誤りのあることを発見したときは、日本銀行において当該年度所属の歳入金を受け入れることができる期限までに歳入徴収官又は日本銀行にその訂正を請求しなければならない。"}, "第二十八条": {"text": "第二十八条\n\n\n　日本銀行所在地外に在勤する資金前渡官吏は、その在勤地又は出張地の最寄の日本銀行に、その保管に属する現金を預託することができる。日本銀行所在地に在勤する資金前渡官吏が、在勤地外において現金を保管するときも亦同様とする。"}, "第四十七条": {"text": "第四十七条\n\n\n　前二条の場合において、資金前渡官吏が交替したとき又は廃止されたときは、後任の出納官吏又はその残務を引き継いだ出納官吏においてその手続をしなければならない。"}, "第四十条の二": {"text": "第四十条の二\n\n\n　資金前渡官吏は、国家公務員災害補償法\n（昭和二十六年法律第百九十一号）第三十二条の二第一項\nに規定する通勤による負傷又は疾病に係る療養補償を受ける職員に同条第二項\nに規定する補償金又は給与の支払をしようとするときは、それぞれその補償金又は給与の額から同条第一項\nに規定する一部負担金に相当する金額を控除した残額の支払をし、その領収証書を徴さなければならない。"}, "第四十三条": {"text": "第四十三条\n\n\n　資金前渡官吏は、日本銀行に預託した金額の中から支払をしようとするときは、現金の交付に代え、その預託金に対する小切手を振り出さなければならない。但し、第三十一条の規定により国庫金振替書を発する場合、職員等に俸給その他の給与、賃金若しくはこれに準ずるものの支払をする場合又は受取人が特に現金の交付を求めた場合は、この限りでない。"}, "第八十二条": {"text": "第八十二条\n\n\n　出納官吏は、第四十九条第三項本文の規定により受取人に送付した国庫金送金通知書が、受取人の受領前に亡失し、既に支払が行われたことを確認したときは、事情を詳細に記載した書面を所管の各省各庁の長を経由して財務大臣に送付しなければならない。"}, "第三条": {"text": "第三条\n\n\n　出納官吏がその手許に保管する現金は、これを堅固な容器の中に保管しなければならない。ただし、特別の事由のあるときは、自己の責任をもつてこれを確実な銀行に預け入れ（郵便貯金銀行（郵政民営化法\n（平成十七年法律第九十七号）第九十四条\nに規定する郵便貯金銀行をいう。第五十二条第一項において同じ。）に預け入れる場合にあつては、郵政民営化法施行令\n（平成十七年政令第三百四十二号）第二条第一項第一号\nに規定する預金に限る。）、又は資産信用のある者にその保管を託し、その他適当な方法によりこれを保管することができる。"}, "第四十二条の二": {"text": "第四十二条の二\n\n\n　削除"}, "第三十六条の二": {"text": "第三十六条の二\n\n\n　削除"}, "第九条": {"text": "第九条\n\n\n　外国における出納官吏の事務取扱上、この省令により難いものについては、特例を設けることができる。"}, "第四十二条の四": {"text": "第四十二条の四\n\n\n　削除"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "第七十五条の二": {"text": "第七十五条の二\n\n\n　前任の出納官吏又は廃止される出納官吏が第七十条から第七十三条まで又は前条の規定による引継ぎの事務を行うことができないときは、令第百二十五条\nの規定により指定された職員がこれらの出納官吏に係る引継ぎの事務を行うものとする。"}, "第七十五条の三": {"text": "第七十五条の三\n\n\n　第七十条から第七十三条まで、第七十五条及び前条の規定は、分任出納官吏が交替するとき、又は廃止されたときにおける事務の引継をする場合について準用する。"}, "第四十一条": {"text": "第四十一条\n\n\n　資金前渡官吏は、民法\n（明治二十九年法律第八十九号）の規定により、国の債務と私人の債務の相殺があつたときは、相殺額を控除した残額の支払をし、その領収証書を徴さなければならない。"}, "第十九条": {"text": "第十九条\n\n\n　各省各庁の長は、収入官吏の現金払込みの事務の取扱いについて特別の事由により前二条の規定により難い場合においては、財務大臣と協議して、その特例を設けることができる。"}, "○７": {"text": "○７\n\n　第五項において「営業日」とは、預託先日本銀行の休日でない日をいう。"}, "第三十三条": {"text": "第三十三条\n\n\n　資金前渡官吏は、前条第一項の規定により発する国庫金振替書には、払出科目として預託金と記載しなければならない。"}, "第六十四条": {"text": "第六十四条\n\n\n　削除"}, "第四条": {"text": "第四条\n\n\n　出納官吏は、その取扱にかかる現金を、私金と混同してはならない。"}, "第二十九条": {"text": "第二十九条\n\n\n　資金前渡官吏は、センター支出官又は他の出納官吏から国庫金振替書により資金の交付又は送付を受けたときは、日本銀行から振替済通知書、小切手用紙、国庫金振替書用紙並びに第四十九条第一項及び第五十条第一項に規定する書類（第四十九条第三項、第五十条第三項及び第五十二条第四項後段に規定する書類を含む。）の用紙の交付を受けなければならない。"}, "第七条の二": {"text": "第七条の二\n\n\n　出納官吏は、日本銀行に預託金を有しない出納官吏又は出納員を受取人として小切手を振り出そうとするときは、あらかじめ、照合のため、当該受取人となる出納官吏又は出納員の印鑑並びにその資格及び官職氏名を明示した書面を預託先日本銀行に送付しておかなければならない。"}, "第五十八条": {"text": "第五十八条\n\n\n　資金前渡官吏は、官署支出官、歳入徴収官又は出納官吏から納入告知書又は納付書を受けたときは、現金に当該納入告知書又は納付書を添え、払込みの手続をしなければならない。"}, "第六十一条": {"text": "第六十一条\n\n\n　歳入歳出外現金出納官吏の領収した現金を、日本銀行に払込をする場合においては、保管金取扱規程\n（大正十一年大蔵省令第五号）及び保管金払込事務等取扱規程\n（昭和二十六年大蔵省令第三十号）の定めるところによらなければならない。"}, "第三十四条": {"text": "第三十四条\n\n\n　資金前渡官吏は、歳入徴収官から納入告知書又は納付書の交付を受け、これに基いて日本銀行に払込をしようとするとき発する国庫金振替書には、振替先としてその歳入の取扱庁名を、その受入科目として歳入年度、主管（特別会計にあつては所管）及び会計名を記載しなければならない。第四十五条の規定により所属庁の歳入に組み入れるため、日本銀行に払込みをしようとするとき発する国庫金振替書についても、同様とする。この場合においては、その国庫金振替書の表面余白に「徴収決定済み」の印をおさなければならない。"}, "第八十二条の四": {"text": "第八十二条の四\n\n\n　第八十二条の規定は、受取人の亡失した国庫金送金通知書により既に支払を受けた者がある場合について準用する。"}, "第十八条": {"text": "第十八条\n\n\n　収入官吏は、外国において現金を領収したときは、毎一月分を取りまとめ、現金払込書を添え、日本銀行本店に払い込まなければならない。"}, "第八条": {"text": "第八条\n\n\n　各省各庁の長又はその委任を受けた職員は、出納官吏代理又は分任出納官吏代理を置く場合においては、あらかじめ、出納官吏代理又は分任出納官吏代理が出納官吏又は分任出納官吏にいかなる事故（官職の指定により出納官吏又は分任出納官吏が設置されている場合においては、その欠けた場合を含む。）があるときに代理を行なうべきかを定めておくものとする。ただし、やむを得ない事情がある場合には、代理させるつど定めることを妨げない。"}, "第六条": {"text": "第六条\n\n\n　出納官吏がこの省令の定めるところにより振り出す小切手は、別段の定めのある場合を除くのほか、これを記名式持参人払としなければならない。ただし、第七条第二項に規定する場合を除くほか、各省各庁の長（財政法\n（昭和二十二年法律第三十四号）第二十条第二項\nに規定する各省各庁の長をいう。以下同じ。）が必要があると認めるときは、記名式持参人払に代え、持参人払式とすることができる。"}, "第四十四条": {"text": "第四十四条\n\n\n　資金前渡官吏は、その振り出した小切手で、振出日付から一年を経過し預託先日本銀行においてまだ支払を終わらないものについては、その金額、年度、科目及び債権者氏名又は名称を、官署支出官を経由して歳入徴収官に報告しなければならない。"}, "第三十八条": {"text": "第三十八条\n\n\n　資金前渡官吏は、債権者から支払の請求を受けたときは、その請求は正当であるか、資金交付を受けた目的に違うことがないかを調査し、その支払をし、領収証書を徴さなければならない。"}, "○４": {"text": "○４\n\n　第七十九条の規定は、出納官吏が第一項の国庫金送金又は振込取消請求書又は第二項の国庫金振込取消請求書の記載事項について誤りのあることを発見したときについて準用する。"}, "第七十四条": {"text": "第七十四条\n\n\n　第二十三条の規定により作製すべき現金払込仕訳書は、後任の収入官吏又は分任収入官吏（収入官吏代理又は分任収入官吏代理がその事務を代理しているときは、当該収入官吏代理又は分任収入官吏代理）においてこれを作製しなければならない。"}, "○３": {"text": "○３\n\n　第四十七条の規定は、前二項の場合について準用する。"}, "第三十五条": {"text": "第三十五条\n\n\n　資金前渡官吏は、第五十三条から第五十六条までの場合において、日本銀行に預託した金額の中から払込みをしようとするとき発する国庫金振替書には、振替先としてその歳入の取扱庁名又はその歳出その他の支払金の金額に返納を受けるセンター支出官若しくは出納官吏名を、その受入科目として歳入年度、主管（特別会計にあつては所管）及び会計名又は歳出年度、所管、会計名、部局等及び項を、又は預託金と記載し、かつ、表面余白に、第五十三条の場合には「健康保険料被保険者負担金」、第五十四条の場合には「船員保険料被保険者負担金」、「厚生年金保険料被保険者負担金」、「労働保険料被保険者負担金」、「国家公務員有料宿舎使用料」、「防衛省職員食事代」、「防衛省職員被服弁償金」、「防衛省職員被服代払込金」、「国家公務員通勤災害一部負担金」又は「労働者災害補償保険通勤災害一部負担金」、第五十四条の二の場合には「労働保険料」、第五十五条及び第五十六条の場合には「相殺額」（第五十五条第三項若しくは第五十六条第一項の規定により受ける納付書に「電信れい入」の記載がある場合又は電信振替を要するものと認められる場合においては、「相殺額、要電信振替」）の印を押さなければならない。"}, "第十一条": {"text": "第十一条\n\n\n　この省令は、第二十五条の二、第二十七条、第二十八条、第三十九条、第四十条、第四十二条から第四十二条の三まで及び第五十二条の二から第五十二条の四までに規定する場合その他別段の規定がある場合を除くほか、出納員の事務取扱について準用する。"}, "第四十条": {"text": "第四十条\n\n\n　資金前渡官吏は、健康保険、船員保険、厚生年金保険若しくは雇用保険の被保険者又は国家公務員有料宿舎使用者に報酬の支払をしようとするときは、その報酬額から被保険者の負担すべき保険料又は国家公務員有料宿舎使用料を控除した残額の支払をし、その領収証書を徴さなければならない。"}, "第三十六条": {"text": "第三十六条\n\n\n　資金前渡官吏は、日本銀行に預託金を有する出納官吏から納入告知書の交付を受け、これに基いて当該預託金に払込をし、又は当該出納官吏に資金を送付しようとするとき発する国庫金振替書には、振替先としてその出納官吏名を、その受入科目として預託金と記載し、その出納官吏の預託先日本銀行名を附記しなければならない。"}, "第四十五条": {"text": "第四十五条\n\n\n　資金前渡官吏は、前条の金額につき歳入徴収官から納入告知書又は納付書の交付を受けたとき（所属庁の歳入に組み入れる場合は、歳入徴収官の決定に基づいて）は、第三十二条第一項及び第二項、第三十三条並びに第三十四条第一項の手続をしなければならない。"}, "第十四条": {"text": "第十四条\n\n\n　収入官吏は、外国において納入者から邦貨を基礎とする収入金を外国貨幣で収納しようとするときは、別に定める外国貨幣換算率により換算した金額に相当する外国貨幣を収納しなければならない。"}, "第五十二条の五": {"text": "第五十二条の五\n\n\n　資金前渡官吏は、その所掌に属する支払金に係る返納金について、これを戻し入れることができる期間内に、返納者から納入告知書又は納付書を添えて当該返納金の納付を受けたときは、これを収納して領収証書を返納者に交付しなければならない。"}, "第五条": {"text": "第五条\n\n\n　出納官吏は、他の公金の出納保管を兼掌する場合においては、その現金を官金と区分し、同一の容器の中にこれを保管することができる。"}, "text": "第一条\n\n\n　現金の出納保管をつかさどる出納官吏（以下「出納官吏」という。）の事務の取扱に関しては、他の法令に定めるものの外、この省令の定めるところによる。", "○６": {"text": "○６\n\n　資金前渡官吏は、前項の手続をしたときは、給与支給日に適宜の書面を債権者に交付しなければならない。"}, "第十五条": {"text": "第十五条\n\n\n　収入官吏は、外国において納入者から外国貨幣を基礎とする収入金を邦貨で収納しようとするときは、別に定める外国貨幣換算率により換算した金額に相当する邦貨を収納しなければならない。"}, "第十七条": {"text": "第十七条\n\n\n　収入官吏は、現金を領収したときは、次条第一項に規定する場合を除き、第一号書式の現金払込書を添え、現金領収の日又はその翌日（当該翌日が日曜日若しくは土曜日、国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日又は一月二日、同月三日若しくは十二月三十一日に当たるときは、これらの日の翌日を当該翌日とみなす。）において日本銀行（本店、支店、代理店又は歳入代理店をいう。以下この条において同じ。）に払い込まなければならない。ただし、領収金額が二十万円に達するまでは、五日分までの金額を取りまとめて日本銀行に払い込むことができる。"}, "第三十二条": {"text": "第三十二条\n\n\n　資金前渡官吏は、前条に規定する国庫内の移換のため支払をしようとするときは、国庫金振替書その他国庫金の払出しに関する書類の様式を定める省令\n（昭和四十三年大蔵省令第五十一号。以下「省令」という。）第一号\n書式の国庫金振替書を発し、これをその預託先日本銀行に交付し、国庫内の移換の手続をさせなければならない。"}, "第六十二条": {"text": "第六十二条\n\n\n　歳入歳出外現金出納官吏は、その保管にかかる現金を払い渡したときは、受取人から領収証書を徴し、その旨を取扱庁に報告しなければならない。"}, "第五十九条": {"text": "第五十九条\n\n\n　資金前渡官吏は、日本銀行から預託金月計突合表の送付を受けたときは、これを調査し、適正であると認めたときは、当該突合表に記名押印しなければならない。ただし、相違のある点についてはその事由を付記するものとする。"}, "第五十二条の四": {"text": "第五十二条の四\n\n\n　第五十二条第五項の規定は、前二条の場合について準用する。"}, "第二十七条": {"text": "第二十七条\n\n\n　日本銀行所在地に在勤する資金前渡官吏は、その保管に属する現金を、その地の日本銀行に預託しなければならない。但し、常時小口の現金支払を必要とする場合において、財務大臣の定める金額の範囲内については、この限りでない。"}, "第五十七条": {"text": "第五十七条\n\n\n　資金前渡官吏は、第四十二条第一項（第四十二条の六において準用する場合を含む。）の規定による所得税額を控除した残額の支払をしたときは、所得税額に相当する現金に国税通則法第三十四条第一項\nに規定する納付書及び所得税法施行規則第八十条\nに規定する計算書を添え、日本銀行に払い込み領収証書の交付を受けなければならない。"}, "第二十条": {"text": "第二十条\n\n\n　削除"}, "第二十五条の二": {"text": "第二十五条の二\n\n\n　資金前渡官吏は、令第五十一条\nの規定により前渡を受けた同条第十三号\nに掲げる経費に充てるための資金については、現金出納簿において、他の資金と区分して受払いを行うものとする。"}, "第七十条": {"text": "第七十条\n\n\n　出納官吏が交替するときは、前任の出納官吏（出納官吏代理がその事務を代理しているときは、出納官吏代理。以下本条から第七十三条までにおいて同じ。）は、交替の日の前日をもつて、その月分の現金出納簿の締切をし、引継の年月日を記入し、後任の出納官吏とともに記名して認印をおさなければならない。"}, "第七十三条": {"text": "第七十三条\n\n\n　前条の手続を終つたときは、前任の出納官吏は、後任の出納官吏とともに記名し認印をおした上第十五号の二書式の預託金現在高引継通知書を所属官庁に送付しなければならない。"}, "第八十条の二": {"text": "第八十条の二\n\n\n　出納官吏は、歳入徴収官又は分任歳入徴収官から歳入金領収済証明請求書の送付があつた場合においては、これを調査し正当と認めたときは、その請求書の余白に領収済の旨を証明の上、これを歳入徴収官又は分任歳入徴収官に送付しなければならない。"}, "第五十四条": {"text": "第五十四条\n\n\n　前条の規定は、資金前渡官吏が第四十条の二（第四十二条の六において準用する場合を含む。）又は第四十条の三の手続をした場合について準用する。この場合において、前条中「第十一号書式の健康保険料被保険者負担金額表」とあるのは、「第十二号書式の船員保険料被保険者負担金額表」、「第十三号書式の厚生年金保険料被保険者負担金額表」、「第十三号の三書式の国家公務員有料宿舎使用料金額表」、「第十三号の四書式の防衛省職員食事代金額表」、「第十三号の五書式の防衛省職員被服弁償金額表」、「第十三号の六書式の防衛省職員被服代払込金額表」、「第十三号の七書式の国家公務員通勤災害一部負担金額表」又は「第十三号の八書式の労働者災害補償保険通勤災害一部負担金額表」と読み替えるものとする。"}, "第六十八条": {"text": "第六十八条\n\n\n　削除"}, "第六十条": {"text": "第六十条\n\n\n　歳入歳出外現金出納官吏（歳入歳出外現金出納官吏代理、分任歳入歳出外現金出納官吏及び分任歳入歳出外現金出納官吏代理を含む。以下同じ。）は、現金を領収したときは、領収証書を交付し、その旨を取扱庁に報告しなければならない。"}, "第五十八条の二": {"text": "第五十八条の二\n\n\n　資金前渡官吏が支払つた金額に係る返納金は、これをその支払つた金額に戻し入れることができる。ただし、重大な過失により誤払過渡となつた金額に係る返納金又は当該資金前渡官吏が毎会計年度所属の歳出金を支払うことができる期限経過後収納された返納金（日本銀行国庫金取扱規程\n（昭和二十二年大蔵省令第九十三号）第三十九条第五項\n又は第六項\nに規定する手続をとつたものを除く。）については、この限りでない。"}, "第六十三条": {"text": "第六十三条\n\n\n　削除"}, "第八十四条": {"text": "第八十四条\n\n\n　出納官吏は、第四十八条第一項又は第五十二条第一項の規定により送金した後、国庫金送金通知書の有効期間内に支払を受けなかつた出納官吏又は債権者から更に支払の請求を受けたときは、第四十六条及び第四十七条の規定に準じ処理しなければならない。"}, "第三十一条": {"text": "第三十一条\n\n\n　資金前渡官吏は、次に掲げる場合は、会計法\n（昭和二十二年法律第三十五号）第四十九条\nの規定により国庫内の移換のための国庫金振替書を発し、これを預託先日本銀行に交付しなければならない。\n一\n\n　資金前渡官吏が、官署支出官（令第一条第二号\nに規定する官署支出官をいう。以下同じ。）又は歳入徴収官（分任歳入徴収官を含む。以下同じ。）若しくは国税収納命令官（分任国税収納命令官を含む。以下同じ。）から納入告知書、納税告知書又は納付書（日本銀行を納付場所とするものに限る。）の交付を受け、これに基づいて（第四十五条（第八十三条第四項において準用する場合を含む。次条第二項及び第三十四条第一項において同じ。）の規定により所属庁の歳入に組み入れる場合は、歳入徴収官の決定に基づいて）日本銀行に預託した金額の中から歳出の金額に返納し、又は歳入に納付し、若しくは国税収納金整理資金に払い込むとき\n\n一の二\n\n　資金前渡官吏が、他の出納官吏から納入告知書の交付を受け、これに基づいて日本銀行に預託した金額の中から当該他の出納官吏の預託金に払い込むとき\n\n二\n\n　資金前渡官吏が、第五十三条から第五十七条までの場合において、日本銀行に預託した金額の中から払込みをするとき\n\n三\n\n　資金前渡官吏が、日本銀行に預託金を有する出納官吏に対し、日本銀行に預託した金額の中から、資金を送付するとき\n\n四\n\n　削除\n\n五\n\n　資金前渡官吏が、預託先日本銀行を変更するため、預託金の残高を新預託先の日本銀行に付け替えるとき"}, "第五十二条の二": {"text": "第五十二条の二\n\n\n　資金前渡官吏は、令第五十一条\nの規定により前渡を受けた同条第十三号\nに掲げる経費に充てるための資金について、外国にいる債権者に対し邦貨を基礎とする金額の支払をしようとするときは、預託先日本銀行を受取人とする小切手を振り出し、第十号書式の外国送金請求書を添え、これを預託先日本銀行に交付し、直ちにその旨を債権者に通知しなければならない。"}, "第四十二条の六": {"text": "第四十二条の六\n\n\n　第四十条、第四十条の二及び第四十二条から前条までの規定は、資金前渡官吏がこれらの条項に規定する俸給その他の給与、報酬若しくは料金等又は手当等の支払をするため出納員に資金を交付しようとする場合について準用する。この場合において、これらの規定中「残額の支払」とあるのは、「残額に相当する資金の交付」と読み替えるものとする。"}, "第二条": {"text": "第二条\n\n\n　出納官吏（出納官吏代理、分任出納官吏及び分任出納官吏代理を含む。第八条、第七十条から第七十三条まで及び第七十五条から第七十五条の三までを除き、以下同じ。）は、法令の規定により現金に代え証券を受領したときは、現金に準じその取扱をしなければならない。"}, "○５": {"text": "○５\n\n　第四十四条、第四十五条及び第四十七条の規定は、日本銀行国庫金取扱規程第三十九条第五項\nの規定により預託金の受入済通知書の送付を受けた場合について準用する。"}, "第十三条": {"text": "第十三条\n\n\n　収入官吏は、納入者から、納入告知書若しくは納付書を添えないで現金の納付を受けたとき又は歳入徴収官若しくは分任歳入徴収官の口頭の告知により現金の納付を受けたときは、これを収納し、領収証書を納入者に交付し、その都度報告書を歳入徴収官又は分任歳入徴収官に送付しなければならない。"}, "第三十六条の三": {"text": "第三十六条の三\n\n\n　資金前渡官吏は、第三十一条第五号の規定により発する国庫金振替書には、振替先として当該出納官吏名を、その受入科目として預託金と記載し、新預託先の日本銀行名を付記しなければならない。"}, "第七十八条": {"text": "第七十八条\n\n\n　出納官吏は、国庫金送金通知書、道府県民税及び市町村民税月割額又は退職手当等所得割（納入申告及び）納入通知書又は国庫金振替送金通知書の記載事項の中で、金額以外のものに誤りのあることを発見したときは、受取人をしてその通知書を提出させ、これを訂正し、その事由を記入し、これを受取人に返付しなければならない。"}, "第五十二条": {"text": "第五十二条\n\n\n　資金前渡官吏は、隔地の債権者（次項に規定する振込みの請求をした債権者を除く。）に支払をする場合又は債権者（次項に規定する振込みの請求をした債権者を除く。）に郵便貯金銀行の営業所及び郵便局（簡易郵便局法\n（昭和二十四年法律第二百十三号）第二条\nに規定する郵便窓口業務を行う日本郵便株式会社の営業所であつて郵便貯金銀行を所属銀行とする銀行代理業（銀行法\n（昭和五十六年法律第五十九号）第二条第十四項\nに規定する銀行代理業をいう。）の業務を行うものをいう。第八十二条の二第一項において同じ。）から支払をする場合においては、預託先日本銀行にその送金を請求することができる。"}, "第六十五条": {"text": "第六十五条\n\n\n　削除"}, "第三十七条": {"text": "第三十七条\n\n\n　資金前渡官吏は、預託先日本銀行に国庫金振替書を交付し振替を終わつたときは、当該預託先日本銀行から振替済書を徴さなければならない。"}, "第七十一条": {"text": "第七十一条\n\n\n　日本銀行に預託金を有する前任の出納官吏は、前条の締切をした日における預託金現在高の証明を預託先日本銀行に対し請求しなければならない。"}, "第八十一条": {"text": "第八十一条\n\n\n　出納官吏は、第四十九条第三項本文（第五十二条第四項において準用する場合を含む。次条において同じ。）の規定により受取人に送付した国庫金送金通知書が、受取人の受領前に亡失し、支払未済であることを確認したときは、預託先日本銀行にその支払の停止の手続をさせ、更に国庫金送金通知書を作成し、表面余白に「再発行」の印を押し、これを受取人に送付し、その旨を当該預託先日本銀行に通知しなければならない。"}, "第二十三条": {"text": "第二十三条\n\n\n　収入官吏は、現金出納簿により毎月第二号書式の現金払込仕訳書を作製し、翌月五日までにこれを歳入徴収官に送付しなければならない。"}, "第二十四条": {"text": "第二十四条\n\n\n　資金前渡官吏、資金前渡官吏代理、分任資金前渡官吏又は分任資金前渡官吏代理（以下この項において「資金前渡官吏等」という。）が新設された場合又は資金前渡官吏等の異動があつた場合において当該資金前渡官吏等に係る資金が日本銀行（本店、支店又は代理店をいう。以下同じ。）に預託されるものであるときは、当該新設された資金前渡官吏等又は後任の資金前渡官吏等は、直ちに第十六号書式の取引関係通知書を作成し、これをその預託先日本銀行に送付しなければならない。"}}, "附則 ３": {"text": "３\n　この省令施行の際、現に存するこの省令による改正前の書式による用紙は、当分の間、これを使用することができる。"}, "附則 １": {"text": "１\n　この省令は、防衛庁設置法等の一部を改正する法律の施行の日（平成十九年一月九日）から施行する。"}, "第五条": {"text": "第五条\n　削除"}, "第九条": {"text": "第九条\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙及び現に存する附則第二条による廃止前の各省令の書式による用紙は、当分の間、これを取り繕い使用することができる。"}, "附則 ２": {"text": "２\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙は、当分の間、これを取り繕い使用することができる。"}}, "number": "昭和二十二年九月二十七日大蔵省令第九十五号"}