{"name": "国等の債権債務等の金額の端数計算に関する法律", "provision": {"第四条": {"text": "第四条\n\n　第二条の規定は、国及び公庫等の債権又は債務について、概算払、前金払若しくはその債権若しくは債務に係る反対給付のうち既済部分に対してする支払を受け、又はこれらの支払をすべき金額の計算について準用する。"}, "第六十七条": {"text": "第六十七条\n　政府は、会社の長期の事業資金に係る投融資機能を附則第一条第三号に定める日以後において活用する場合には、他の事業者との間の適正な競争関係に留意しつつ、対等な競争条件を確保するための措置その他当該投融資機能の活用に必要な措置を講ずるものとする。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　昭和六十三年度分までの前条の規定による改正前の国等の債権債務等の金額の端数計算に関する法律第七条第五号の規定による日本国有鉄道有資産所在市町村納付金又は日本国有鉄道有資産所在都道府県納付金の金額の端数計算については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十二年四月一日から施行する。ただし、第一条中雇用保険法第十条の四第三項及び第十四条第二項の改正規定並びに同法第二十二条に一項を加える改正規定、第二条の規定（労働保険の保険料の徴収等に関する法律附則第十一条の改正規定を除く。）並びに附則第四条の規定、附則第五条の規定（労働者災害補償保険法（昭和二十二年法律第五十号）第三十一条第二項ただし書の改正規定を除く。）、附則第六条及び第九条から第十二条までの規定は、公布の日から起算して九月を超えない範囲内において政令で定める日から施行する。"}, "第二十七条": {"text": "第二十七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条ただし書各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　国等の債権債務等の金額の端数計算に関する法律（昭和二十五年法律第六十一号）の一部を次のように改正する。　　（「次のよう」略）"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２３": {"text": "２３\n　改正前の登録税法第十九条第七号、所得税法第三条第七号、法人税法第四条第三号、公団等の予算及び決算の暫定措置に関する法律第一条、国庫出納金等端数計算法第一条第一項、退職職員に支給する退職手当支給の財源に充てるための特別会計等からする一般会計への繰入及び納付に関する法律第二条、資産再評価法第五条第七号、国家公務員等に対する退職手当の臨時措置に関する法律附則第五項第二号、予算執行職員等の責任に関する法律第九条第一項、地方税法第二十四条第三号及び第七百四十三条第三号並びに公団等の予算及び決算に添附する書類に関する政令第一条及び第三条の規定は、清算中の持株会社整理委員会については、この政令施行後も、なおその効力を有する。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六条": {"text": "第六条\n　この法律の施行前に旧公社が有していた第二十条の規定による改正前の国等の債権債務等の金額の端数計算に関する法律第二条第一項に規定する債権又は債務の金額についての端数計算については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行し、昭和四十七年度の予算から適用する。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "附則 １３": {"text": "１３\n　改正前の私的独占の禁止及び公正取引の確保に関する法律第百十三条、改正前の公団等の予算及び決算の暫定措置に関する法律第一条、改正前の国庫出納金等端数計算法第一条第一項、改正前の退職職員に支給する退職手当支給の財源に充てるための特別会計等からする一般会計への繰入及び納付に関する法律第二条、改正前の国家公務員等に対する退職手当の臨時措置に関する法律附則第五項第二号、改正前の予算執行職員等の責任に関する法律第九条第一項並びに改正前の地方税法第二十四条第三号及び第七百四十三条第三号の規定は、清算中の証券処理調整協議会については、この法律施行後も、なお、その効力を有する。"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第六十六条": {"text": "第六十六条\n　政府は、附則第一条第三号に定める日までに、電気事業会社の日本政策投資銀行からの借入金の担保に関する法律、石油の備蓄の確保等に関する法律、石油代替エネルギーの開発及び導入の促進に関する法律、民間都市開発の推進に関する特別措置法、エネルギー等の使用の合理化及び資源の有効な利用に関する事業活動の促進に関する臨時措置法、民間資金等の活用による公共施設等の整備等の促進に関する法律その他の法律（法律に基づく命令を含む。）の規定により政投銀の投融資機能が活用されている制度について、当該制度の利用者の利便にも配慮しつつ、他の事業者との対等な競争条件を確保するための措置を検討し、その検討の結果を踏まえ、所要の措置を講ずるものとする。"}, "第三条": {"text": "第三条\n\n　国及び公庫等の債権又は債務の確定金額を、二以上の履行期限を定め、一定の金額に分割して履行することとされている場合において、その履行期限ごとの分割金額に一円未満の端数があるとき、又はその分割金額の全額が一円未満であるときは、その端数金額又は分割金額は、すべて最初の履行期限に係る分割金額に合算するものとする。"}, "第三十一条": {"text": "第三十一条\n　前条第一号の規定の施行前に政投銀が有していた同号の規定による改正前の国等の債権債務等の金額の端数計算に関する法律第二条第一項に規定する債権又は債務の金額についての端数計算については、なお従前の例による。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に法令の規定により社会保険庁長官等に対してされている申請、届出その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣等に対してされた申請、届出その他の行為とみなす。"}, "附則 ５": {"text": "５\n　次に掲げる金額に一円未満の端数があるときは、その端数金額を切り捨てるものとする。\n一\n　国の昭和三十二年度の歳入歳出の決算上の剰余で法令の規定により翌年度の歳入に繰り入れ、又は資金（財政法（昭和二十二年法律第三十四号）第四十四条に規定する資金をいう。以下同じ。）に組み入れられるものの金額\n\n二\n　昭和三十二年度末の資金の金額並びに国の特別会計の同年度末の自己資本並びに昭和三十一年度からの繰越損益及び昭和三十三年度への持越現金の金額\n\n三\n　新法第一条第一項に規定する者（国、地方公共団体及び公共組合を除く。）の昭和三十二年度末の自己資本及び昭和三十一年度からの繰越損益の金額\n\n四\n　前号に規定する者及び奄美群島復興信用保証協会に対する国の出資金の金額\n\n五\n　その他国及び第三号に規定する者に係る会計経理上の金額で前各号に掲げる金額に準ずるものとして大蔵大臣が定めるもの"}, "第二条": {"text": "第二条\n　第四条の規定の施行前に株式会社日本政策金融公庫法附則第十五条第一項、第十六条第一項、第十七条第一項又は第十八条第一項の規定による解散前の国民生活金融公庫、農林漁業金融公庫、中小企業金融公庫又は国際協力銀行（以下「旧国民生活金融公庫等」という。）が有していた第四条の規定による改正前の国等の債権債務等の金額の端数計算に関する法律第二条第一項に規定する債権又は債務についての端数計算については、なお従前の例による。"}, "第七十八条": {"text": "第七十八条\n　平成十九年度分までの第三十三条の規定による改正前の国等の債権債務等の金額の端数計算に関する法律第七条第五号の規定による日本郵政公社有資産所在市町村納付金又は日本郵政公社有資産所在都道府県納付金の金額についての端数計算については、なお従前の例による。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第二十条": {"text": "第二十条\n　事業団が機械保険経過業務を行う場合には、当該業務を前条の規定による改正後の国等の債権債務等の金額の端数計算に関する法律第一条第一項に規定する特定業務とみなして、同法の規定を適用する。"}, "第五条": {"text": "第五条\n\n　第二条第一項及び第三項、第三条並びに前条の規定は、国の組織相互の間又は地方公共団体の組織相互の間において収納し、又は支払うべき金額の計算について準用する。", "第六条": {"text": "第六条\n\n\n　削除"}}, "第七条": {"text": "第七条\n　この法律の施行前に旧公社が有していた第十六条の規定による改正前の国等の債権債務等の金額の端数計算に関する法律第二条第一項に規定する債権又は債務の金額についての端数計算については、なお従前の例による。"}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十四条": {"text": "第六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十二条": {"text": "第五十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}}, "number": "昭和二十五年三月三十一日法律第六十一号"}