{"name": "国税収納金整理資金に関する法律施行令", "provision": {"第四条": {"text": "第四条\n　第四条の規定による改正後の国税収納金整理資金に関する法律施行令第四条の二から第四条の四までの規定は、平成二十六年度の国税収納金整理資金から適用し、平成二十五年度以前の国税収納金整理資金については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n\n　国税資金支払命令官は、毎月、国税収納金整理資金支払命令済額報告書を作製し、参照書類を添え、その翌月十五日までに、財務大臣に送付しなければならない。"}, "附則 １６": {"text": "１６\n　たばこ税法第十一条第二項の規定の適用を受ける製造たばこ（同法第三条に規定する製造たばこをいう。次項において同じ。）に係る附則第十四項の規定を適用する場合においては、同項中「千分の八百六十六」とあるのは「千分の九百三十三」と、「千分の百三十四」とあるのは「千分の六十七」とする。"}, "第三十五条": {"２": {"text": "２\n\n　財務大臣は、毎月、第二十五条及び第二十九条の報告書並びに前項の国税収納金整理資金受払表に基いて国税収納金整理資金受払計算表を作製しなければならない。"}, "text": "第三十五条\n\n　財務大臣は、毎月、その取り扱つた資金の受入及び支払（歳入への組入を含む。以下同じ。）について、国税収納金整理資金受払表を作製しなければならない。"}, "第二十六条": {"text": "第二十六条\n　所得税法等の一部を改正する法律（昭和六十二年法律第九十六号）附則第四十条第一項の規定により従前の例によることとされる同法による改正前の租税特別措置法（以下この条において「旧租税特別措置法」という。）第三条の三第五項及び所得税法等の一部を改正する法律附則第四十三条第一項の規定により従前の例によることとされる旧租税特別措置法第八条の三第五項の規定による還付金は、前条の規定による改正後の国税収納金整理資金に関する法律施行令第二条に規定する支払金に含まれるものとする。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第三十四条": {"text": "第三十四条\n　改正法附則第八条第一項の規定によりなお従前の例によることとされる同項の居住者の平成四年分以前の所得税に係る旧令第十七条の五第七項の規定による還付金は、前条の規定による改正後の国税収納金整理資金に関する法律施行令第二条に規定する支払金に含まれるものとする。"}, "附則 ４": {"text": "４\n　地方道路税に係る国税収納金整理資金に関する法律（昭和二十九年法律第三十六号）第十四条の規定による組入金については、資金令第四条の三の規定にかかわらず、交付税及び譲与税配付金特別会計に係るものとする。"}, "第八条": {"text": "第八条\n　第二条の規定による改正後の国税収納金整理資金に関する法律施行令附則第三項の規定は、平成二十二年度に所属する自動車重量税に係る歳入への組入金から適用し、平成二十一年度に所属する自動車重量税に係る歳入への組入金については、なお従前の例による。"}, "第三十七条": {"text": "第三十七条\n\n　前条の国税収納金整理資金受払計算書は、その年度に所属する資金の受払について、第四条に規定する科目ごとに、左の事項を明らかにしなければならない。　　(一)　受入　　　一　徴収決定済額（徴収決定のない国税等については、収納後に徴収済として整理した額）二　収納済額（収納以外の事由に因る受入額を含む。）三　不納欠損額四　収納未済額　　(二)支払　　　一　支払決定済額（当該年度支払決定済額及び過年度支払決定済額に区分するものとする。）二　支払命令済額三　支払命令未済額四　歳入組入額（過誤納金の還付金等に係るものにあつては、法第十四条第一項\nの規定による歳入組入額及び同条第三項\nの規定による歳入組入額に区分するものとする。）"}, "附則 ９": {"text": "９\n　第四条の四の規定は、石油税及び石油臨時特別税に係る受入金又は支払金について第二十二条又は第二十三条の規定により一般会計又は国債整理基金特別会計の歳入に組み入れる場合における附則第七項の規定により計算した当該歳入に組み入れるべき金額に係る端数計算について準用する。"}, "第四条の五": {"２": {"text": "２\n\n　前条第一項の規定は、法第十三条第二項\nの場合について準用する。"}, "第四条の六": {"text": "第四条の六\n\n\n　財務大臣は、法第十三条第二項\nの規定によりその所属の職員に同条第一項\nに規定する者（同項\nの規定によりこれらの者の事務を代理する職員を含む。以下この条において「国税資金会計機関」という。）の事務の一部を処理させる場合には、その処理させる事務の範囲を明らかにしなければならない。"}, "text": "第四条の五\n\n　財務大臣は、法第十三条第一項\nの場合において、財務省に置かれた官職を指定することにより、その官職にある者に同項\nに規定する者の事務を代理させることができる。", "４": {"text": "４\n\n　法第十三条第二項\nの規定により国税資金会計機関の事務の一部を処理する職員（次項において「代行機関」という。）は、当該国税資金会計機関に所属して、かつ、当該国税資金会計機関の名において、その事務を処理するものとする。"}, "３": {"text": "３\n\n　財務大臣は、法第十三条第二項\nの規定によりその所属の職員に国税資金会計機関の事務の一部を処理させる場合において、必要があるときは、同項\nの権限を、国税庁長官又は国税局長若しくは税関長に委任することができる。この場合において、財務大臣は、同項\nの規定により当該事務を処理させる職員（財務省に置かれた官職を指定することによりその官職にある者に当該事務を処理させる場合には、その官職）の範囲及びその処理させる事務の範囲を定めるものとする。"}, "５": {"text": "５\n\n　代行機関は、第一項又は第三項に規定する範囲内の事務であつても、その所属する国税資金会計機関において処理することが適当である旨の申出をし、かつ、当該国税資金会計機関がこれを相当と認めた事務及び国税資金会計機関が自ら処理する特別の必要があるものとして指定した事務については、その処理をしないものとする。"}}, "第六条": {"text": "第六条\n　改正法附則第二十条第四項及び第五項の規定により読み替えられた改正法第四条の規定による改正後の地方揮発油税法（昭和三十年法律第百四号）第九条第一項の規定による還付金並びに改正法附則第九十条第二項の規定によりなお従前の例によることとされる改正法附則第八十九条の規定による改正前の輸入品に対する内国消費税の徴収等に関する法律（昭和三十年法律第三十七号）第十五条第二項、第十六条第四項、第十六条の三第一項又は第十七条第一項若しくは第二項の規定による還付金は、前条の規定による改正後の国税収納金整理資金に関する法律施行令（以下この条において「資金令」という。）第二条に規定する支払金に含まれるものとする。"}, "第四十四条": {"text": "第四十四条\n　改正法附則第四十六条の規定によりなお従前の例によることとされる改正法第五条の規定による改正前のたばこ消費税法第十五条第一項（同条第三項において準用する場合を含む。）又は第十六条第四項若しくは第五項の規定による還付金は、第十三条の規定による改正後の国税収納金整理資金に関する法律施行令第二条に規定する支払金に含まれるものとする。"}, "第三十八条": {"text": "第三十八条\n\n　この政令により会計検査院に提出する計算証明書類の様式及び提出期限については、会計検査院の定めるところによらなければならない。"}, "附則 ６": {"text": "６\n　前項の規定による改正前の国税収納金整理資金に関する法律施行令の一部を改正する政令附則第二項の規定は、昭和三十二年四月七日以後は、適用しない。"}, "附則 １３": {"text": "１３\n　第四条の規定により科目を区分する場合においては、国税収納金整理資金への受入金又は国税収納金整理資金からする支払金でたばこ税（たばこ特別税とあわせて納付し、若しくは徴収し、又は還付するたばこ税をいう。次項及び附則第十九項において同じ。）及びたばこ特別税に係るものは、当分の間、同一の税目の国税に係るものとみなして整理するものとする。"}, "附則 １２": {"text": "１２\n　一般会計における債務の承継等に伴い必要な財源の確保に係る特別措置に関する法律（平成十年法律第百三十七号。附則第十五項において「特別措置法」という。）第十条第一項、第十一条第一項又は附則第三条第五項若しくは第六項の規定による還付金は、当分の間、法第二条第二項の政令で定める支払金に含まれるものとする。"}, "第十一条": {"text": "第十一条\n　改正法附則第四十三条の規定によりなお従前の例によることとされる改正法第九条の規定による改正前の石油税法第十二条第三項又は第四項の規定による還付金は、前条の規定による改正後の国税収納金整理資金に関する法律施行令第二条に規定する支払金に含まれるものとする。"}, "第四十条": {"text": "第四十条\n\n　予算執行職員等の責任に関する法律施行令\n（昭和四十六年政令第三百五十六号）の規定は、法第十七条第四号\nに掲げる職員について準用する。"}, "第三十六条": {"text": "第三十六条\n\n　法第十六条第一項\nに規定する国税収納金整理資金受払計算書は、翌年度の七月三十一日までに作製しなければならない。"}, "附則 ８": {"text": "８\n　平成三年度及び平成四年度における法人臨時特別税及び石油臨時特別税に係る歳入への組入金は、第四条の三の規定にかかわらず、国債整理基金特別会計に係るものとする。"}, "第十四条": {"text": "第十四条\n　第三条の規定による改正後の国税収納金整理資金に関する法律施行令第四条の二第五項の規定は、平成十五年度に所属する自動車重量税に係る歳入への組入金から適用し、平成十四年度に所属する自動車重量税に係る歳入への組入金については、なお従前の例による。"}, "第五条": {"２": {"text": "２\n\n　法第九条第二項\nにおいて準用する会計法第八条\nただし書の規定により国税等の徴収の職務と現金出納の職務とを兼ねることができる場合は、国税等の徴収の職務を行なう税務署長、税関支署長、税関出張所長、税関支署出張所長若しくは税関支署監視署長（これらの者の代理をする職員を含む。）又は法第十三条第二項\nの規定により国税等の徴収の職務を行なう者の事務の一部を処理する職員が現金出納の職務を兼ねる場合とする。"}, "text": "第五条\n\n　予算決算及び会計令\n（昭和二十二年勅令第百六十五号。以下「令」という。）第二十八条\n、第二十九条、第三十一条及び第三十二条の規定は、国税等の徴収又は収納について準用する。この場合において、これらの規定（令第二十九条\nを除く。）中「歳入徴収官」とあるのは「国税収納命令官」と、「歳入」又は「歳入金」とあるのは「国税等」と、令第二十八条\n及び令第二十九条\n中「歳入科目」とあるのは「科目」と、令第二十九条\n中「会計法\n」とあるのは「国税収納金整理資金に関する法律第九条第二項\nにおいて準用する会計法\n」と読み替えるものとする。"}, "附則 ５": {"text": "５\n　毎会計年度において、改正法附則第二十条第一項の規定によりなお従前の例によることとされる地方道路税の収納済額（資金令第二十二条第一項に規定する収納済額をいう。）から第一号に掲げる金額と第二号に掲げる金額との合計額を控除してもなお控除しきれない金額がある場合には、当該控除しきれない金額に相当する金額は、資金令第二十二条第一項の規定により当該年度の交付税及び譲与税配付金特別会計のの歳入に組み入れるべき地方揮発油税の金額から控除する。\n一\n　当該年度の地方道路税に係る支払決定済額（資金令第二十二条第一項に規定する支払決定済額をいう。）\n\n二\n　　資金令第二十二条第二項の規定により各月において交付税及び譲与税配付金特別会計の歳入に組み入れられた当該年度の地方道路税に係る概算額の合計額"}, "第二十一条": {"text": "第二十一条\n\n　法第十四条第一項\nの政令で定める返納金は、次に掲げるものとする。\n一\n\n　第十四条の規定による返納金\n\n二\n\n　前号に掲げるもののほか、償還金に係る返納金"}, "第四条の四": {"text": "第四条の四\n\n　第四条の二第一項各号に掲げる国税に係る受入金又は支払金について第二十二条又は第二十三条の規定により一般会計、交付税及び譲与税配付金特別会計又は東日本大震災復興特別会計の歳入に組み入れる場合において、第四条の二第二項から第四項までの規定により計算した当該歳入に組み入れるべき金額に五十銭未満の端数があるとき、又はその全額が五十銭未満であるときは、その端数金額又は全額を切り捨て、当該歳入に組み入れるべき金額に五十銭以上一円未満の端数があるとき、又はその全額が五十銭以上一円未満であるときは、その端数金額又は全額を一円として計算するものとする。"}, "第三十九条": {"text": "第三十九条\n\n　第二十四条、第二十八条及び第三十四条に規定する帳簿の様式及び記入の方法並びにこの政令に規定する書類（前条の計算証明書類を除く。）の様式は、財務大臣が定める。"}, "第十五条": {"２": {"text": "２\n\n　前項の規定は、法第十一条第四項\nにおいて準用する会計法第二十八条第二項\nの場合において、その支払を受けない債権者から更に請求を受けたときについて準用する。この場合において、前項中「償還すべき」とあるのは「支払うべき」と、「その償還をする」とあるのは「再び支払命令をする」と読み替えるものとする。"}, "text": "第十五条\n\n　国税資金支払命令官が、小切手の所持人から償還の請求を受けた場合においては、これを調査し、償還すべきものと認めるときは、その償還をするものとする。"}, "附則 １０": {"text": "１０\n　阪神・淡路大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成七年法律第十一号。以下この項において「震災特例法」という。）第二十三条第四項において準用する法人税法第八十一条第六項又は震災特例法第二十四条第二項の規定による還付金は、法第二条第二項の政令で定める支払金に含まれるものとする。"}, "第七条": {"text": "第七条\n　第四条の規定による改正後の国税収納金整理資金に関する法律施行令附則第二十一項の規定は、平成十七年度に所属する所得税に係る歳入への組入金から適用し、平成十六年度に所属する所得税に係る歳入への組入金については、なお従前の例による。"}, "第二十一条の二": {"text": "第二十一条の二\n\n　法第十四条第一項\nに規定する政令で定める日は、土曜日とする。"}, "附則 ３": {"text": "３\n　揮発油税及び地方道路税に係る受入金又は支払金について資金令第二十二条第一項又は第二十三条の規定を適用する場合においては、前項の規定によりこれらの税に係る受入金又は支払金を同一の科目の国税に係るものとみなして整理した金額の五百三十八分の四百八十六又は五百三十八分の五十二に相当する金額の受入金又は支払金を、それぞれ揮発油税及び地方道路税に係る受入金又は支払金とする。この場合において、当該受入金又は支払金の端数計算については、資金令第四条の四の規定を準用する。"}, "第二十五条": {"text": "第二十五条\n\n　国税収納命令官は、毎月、国税収納金整理資金徴収済額報告書を作製し、参照書類を添え、その翌月十五日までに、財務大臣に送付しなければならない。"}, "第十六条": {"text": "第十六条\n　改正法附則第二十条第四項の規定により従前の例によることとされる旧法第七十条の五第四項の規定による還付金は、前条の規定による改正後の国税収納金整理資金に関する法律施行令第二条に規定する支払金に含まれるものとする。"}, "第四条の二": {"２": {"text": "２\n\n　前項第一号に掲げる国税に係る受入金又は支払金について第二十二条第一項又は第二十三条の規定を適用する場合においては、前項の規定によりこれらの国税に係る受入金又は支払金を一の科目の国税に係るものとみなして整理した金額の二百八十七分の二百四十三又は二百八十七分の四十四に相当する金額の受入金又は支払金を、それぞれ揮発油税又は地方揮発油税に係る受入金又は支払金とする。"}, "text": "第四条の二\n\n　前条の規定により科目を区分する場合においては、資金への受入金又は資金からする支払金で次の各号に掲げる国税に係るものは、それぞれ一の税目の国税に係るものとみなして整理するものとする。\n一\n\n　揮発油税及び地方揮発油税\n\n二\n\n　とん税及び特別とん税\n\n三\n\n　所得税（復興特別所得税と併せて納付し、若しくは徴収し、又は還付する所得税に限る。）及び復興特別所得税", "第四条の三": {"text": "第四条の三\n\n\n　前条第五項から第七項までに規定するもののほか、歳入への組入金のうち、地方法人税、地方揮発油税、特別とん税、復興特別所得税及び復興特別法人税以外の国税又は滞納処分費に係るものは一般会計に係るものとし、地方法人税、地方揮発油税又は特別とん税に係るものは交付税及び譲与税配付金特別会計に係るものとし、復興特別所得税又は復興特別法人税に係るものは東日本大震災復興特別会計に係るものとする。"}, "４": {"text": "４\n\n　第二項の規定は、第一項第三号に掲げる国税に係る受入金又は支払金について第二十二条第一項又は第二十三条の規定を適用する場合について準用する。この場合において、第二項中「二百八十七分の二百四十三又は二百八十七分の四十四」とあるのは「百二・一分の百又は百二・一分の二・一」と、「揮発油税又は地方揮発油税」とあるのは「所得税又は復興特別所得税」と読み替えるものとする。"}, "３": {"text": "３\n\n　前項の規定は、第一項第二号に掲げる国税に係る受入金又は支払金について第二十二条第一項又は第二十三条の規定を適用する場合について準用する。この場合において、前項中「二百八十七分の二百四十三又は二百八十七分の四十四」とあるのは「三十六分の十六又は三十六分の二十」と、「揮発油税又は地方揮発油税」とあるのは「とん税又は特別とん税」と読み替えるものとする。"}, "６": {"text": "６\n\n　自動車重量税に係る法第十四条\nの規定による組入金については、同条\nの規定により組み入れるべき金額のうち、その三分の一に相当する金額を交付税及び譲与税配付金特別会計に係る自動車重量税に係る組入金とし、その他の金額を一般会計に係る自動車重量税に係る組入金とする。"}, "７": {"text": "７\n\n　航空機燃料税に係る法第十四条\nの規定による組入金については、同条\nの規定により組み入れるべき金額のうち、その十三分の二に相当する金額を交付税及び譲与税配付金特別会計に係る航空機燃料税に係る組入金とし、その他の金額を一般会計に係る航空機燃料税に係る組入金とする。"}, "５": {"text": "５\n\n　石油ガス税に係る法第十四条\nの規定による組入金については、同条\nの規定により組み入れるべき金額のうち、その二分の一に相当する金額を交付税及び譲与税配付金特別会計に係る石油ガス税に係る組入金とし、その他の金額を一般会計に係る石油ガス税に係る組入金とする。"}}, "第一条": {"text": "第一条\n　この政令は、平成二十六年四月一日から施行する。"}, "第二十七条": {"text": "第二十七条\n\n　資金に属する現金の収納をつかさどる職員は、会計検査院の検査を受けるため、出納計算書を作製し、証拠書類を添え、国税収納命令官を経由して、これを会計検査院に提出しなければならない。"}, "第五十七条": {"text": "第五十七条\n　前条の規定による改正後の国税収納金整理資金に関する法律施行令附則第三項の規定は、平成二十二年度の国税収納金整理資金から適用し、平成二十一年度以前の国税収納金整理資金については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　令第四十八条\n、令第四十八条の二第一項\n及び令第四十九条第一項\nの規定は、国税資金支払命令官がする支払命令について準用する。この場合において、令第四十八条\n中「センター支出官」とあるのは「国税資金支払命令官」と、「第四十五条第一項ただし書」とあるのは「国税収納金整理資金に関する法律施行令第十条ただし書」と、令第四十九条第一項\n中「支出官」とあるのは「国税資金支払命令官」と読み替えるものとする。"}, "第二十条": {"text": "第二十条\n　前条の規定による改正後の国税収納金整理資金に関する法律施行令附則第三項の規定は、昭和五十一年度の国税収納金整理資金から適用し、昭和五十年度以前の国税収納金整理資金については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　国税資金支払命令官は、その振り出す小切手に受取人の氏名、金額及び番号その他必要な事項を記載するとともに、小切手の表面余白に「国税収納金整理資金」の表示をしなければならない。但し、受取人の氏名の記載は、財務大臣が特に定める場合を除く外、省略することができる。"}, "第二十四条": {"text": "第二十四条\n\n　国税収納命令官は、国税収納金整理資金徴収簿を備え、徴収決定済額、収納済額、不納欠損額及び収納未済額を登記しなければならない。"}, "第三条": {"text": "第三条\n　この政令の施行の日から平成二十四年十二月三十一日までの間における第五条の規定による改正後の国税収納金整理資金に関する法律施行令第四条の三の規定の適用については、同条中「、復興特別所得税及び復興特別法人税」とあるのは「及び復興特別法人税」と、「復興特別所得税又は復興特別法人税」とあるのは「復興特別法人税」とする。"}, "第二十八条": {"text": "第二十八条\n\n　国税資金支払命令官は、国税収納金整理資金支払簿を備え、支払計画示達額、支払決定済額、支払命令済額及び支払計画残額（支払計画示達額から支払命令済額を控除した残額をいう。）を登記しなければならない。"}, "附則 １９": {"text": "１９\n　第四条の四の規定は、たばこ税及びたばこ特別税に係る受入金又は支払金について第二十二条又は第二十三条の規定により一般会計又は国債整理基金特別会計の歳入に組み入れる場合における附則第十四項（附則第十六項及び第十七項の規定により読み替えて適用する場合を含む。）の規定により計算した当該歳入に組み入れるべき金額に係る端数計算について準用する。"}, "附則 １７": {"text": "１７\n　租税特別措置法第八十八条の二第一項の規定の適用を受ける製造たばこに係る附則第十四項の規定を適用する場合においては、同項中「千分の八百六十六」とあるのは「千分の九百五十七」と、「千分の百三十四」とあるのは「千分の四十三」とする。"}, "附則 １４": {"text": "１４\n　たばこ税及びたばこ特別税に係る受入金又は支払金について第二十二条又は第二十三条の規定を適用する場合においては、前項の規定によりこれらの税に係る受入金又は支払金を同一の科目の国税に係るものとみなして整理した金額の千分の八百六十六又は千分の百三十四に相当する金額の受入金又は支払金を、それぞれたばこ税又はたばこ特別税に係る受入金又は支払金とする。"}, "附則 １５": {"text": "１５\n　特別措置法附則第三条第一項の規定によりたばこ特別税が課される場合におけるたばこ特別税に係る受入金又は支払金（同条第五項及び第六項の規定による還付金に係る支払金を除く。）については、前項の規定にかかわらず、その全額をたばこ特別税に係る受入金又は支払金とする。"}, "附則 ２０": {"text": "２０\n　東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号。以下この項において「震災特例法」という。）第十五条第四項において準用する法人税法第八十条第六項、震災特例法第十六条第二項、震災特例法第二十三条第四項において準用する法人税法第八十条第六項、震災特例法第二十四条第二項又は震災特例法第四十五条第一項若しくは第二項の規定による還付金は、法第二条第二項の政令で定める支払金に含まれるものとする。"}, "第九条": {"text": "第九条\n　第二条の規定による改正後の国税収納金整理資金に関する法律施行令附則第二十一項の規定は、平成十八年度に所属する所得税に係る歳入への組入金から適用し、平成十七年度に所属する所得税に係る歳入への組入金については、なお従前の例による。"}, "附則 １８": {"text": "１８\n　各年度におけるたばこ特別税に係る歳入への組入金は、第四条の三の規定にかかわらず、国債整理基金特別会計に係るものとする。"}, "第二条": {"text": "第二条\n　第三条の規定による改正後の国税収納金整理資金に関する法律施行令附則第二十一項及び第二十二項の規定は、平成十六年度に所属する所得税に係る歳入への組入金から適用し、平成十五年度以前の年度に所属する所得税に係る歳入への組入金については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n　前条の規定による改正後の国税収納金整理資金に関する法律施行令附則第三項の規定は、昭和五十四年度の国税収納金整理資金から適用し、昭和五十三年度以前の国税収納金整理資金については、なお従前の例による。"}, "附則 ７": {"text": "７\n　昭和五十四年度以前の年度に所属する原重油関税（国税収納金整理資金に関する法律施行令第四条の二第五項に規定する原重油関税をいう。）に係る同令の規定による受入金及び歳入への組入金並びに同令の規定による戻入れについては、なお従前の例による。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　前条の規定による改正後の国税収納金整理資金に関する法律施行令附則第三項の規定は、平成五年度の国税収納金整理資金から適用し、平成四年度以前の国税収納金整理資金については、なお従前の例による。"}, "第三十条": {"２": {"text": "２\n\n　第二十六条第二項の規定は、前項に規定する計算書の送付について準用する。"}, "text": "第三十条\n\n　国税資金支払命令官は、会計検査院に証明のため、国税収納金整理資金支払命令額計算書を作製し、証拠書類を添え、財務大臣に送付し、財務大臣は、これを会計検査院に送付しなければならない。", "第三十一条": {"text": "第三十一条\n\n\n　削除"}, "第三十二条": {"text": "第三十二条\n\n\n　削除"}, "第三十三条": {"text": "第三十三条\n\n\n　削除"}}, "第二十三条の二": {"２": {"text": "２\n\n　毎会計年度における小切手振出済金額のうち当該年度の三月三十一日（地方税法第七十二条の百三第三項\nの規定による払込金に係るものにあつては、翌年度の五月三十一日）までに支払を終わらない金額は、前項に規定する残余に相当する金額の計算上控除するものとし、当該支払を終わらない金額に相当する現金は、資金に属する他の現金と区分して整理しなければならない。"}, "３": {"text": "３\n\n　前項の規定により区分して整理した現金のうち小切手の振出日付から一年を経過してもまだ支払を終わらないものに相当する金額は、その期間満了の日の属する年度に所属する資金の受入金として整理するものとする。"}, "text": "第二十三条の二\n\n　毎会計年度に所属する資金の受入金の総額から当該年度に所属する資金からの支払金及び歳入への組入金の総額を控除した残余に相当する金額は、翌年度に所属する資金の受入金として整理するものとする。"}, "第二十三条": {"text": "第二十三条\n\n　財務大臣は、過誤納金の還付金等又は償還金（特定地方税に係る償還金を除く。）でその支払の決定をした年度の翌年度以後において、時効の完成その他の事由によりその支払を要しなくなつたものがあるときは、一般会計に係るもの又は特別会計に係るものの別に応じ、その支払を要しなくなつた金額を、財務省令で定めるところにより、その支払を要しなくなつた日の属する月の末日から二月以内に、一般会計又は特別会計の雑収入として歳入に組み入れるものとする。"}, "附則 １１": {"text": "１１\n　第二条第十七号、第三条第三項及び第二十三条の二第二項の規定の適用については、当分の間、同号中「第七十二条の百四第一項」とあるのは「第七十二条の百四第一項又は附則第九条の七」と、第三条第三項及び第二十三条の二第二項中「第七十二条の百三第三項」とあるのは「第七十二条の百三第三項及び附則第九条の六第三項」とする。"}, "附則 ２": {"text": "２\n　資金令第四条の規定により科目を区分する場合においては、国税収納金整理資金への受入金及び国税収納金整理資金からする支払金で揮発油税（地方道路税とあわせて納付し、若しくは徴収し、又は還付する揮発油税をいう。次項において同じ。）及び地方道路税に係るものは、同一の税目の国税に係るものとみなして整理するものとする。"}, "第十三条": {"２": {"text": "２\n\n　前項の規定は、日本銀行が国税資金支払命令官の発した国庫金振替書又は支払指図書の交付を受けた場合について準用する。"}, "text": "第十三条\n\n　日本銀行は、国税資金支払命令官が振り出した小切手の呈示があつたときは、その小切手が法令に違反することがないかを調査し、その支払をしなければならない。"}, "第九十六条": {"text": "第九十六条\n　平成十八年度以前の年度に所属する電源開発促進税に係る国税収納金整理資金に関する法律施行令の規定による歳入への組入金については、前条の規定による改正後の同令第四条の二の規定にかかわらず、なお従前の例による。"}}, "number": "昭和二十九年三月三十一日政令第五十一号"}