{"name": "大正五年大蔵省令第三十二号", "provision": {"第四条": {"text": "第四条\n　この省令の施行の際現に存する整備法第二条の規定による廃止前の郵便為替法第八条の規定により発行された郵便普通為替証書及び同法第十条第一項の規定により発行された郵便定額小為替証書並びに整備法第二条の規定による廃止前の郵便振替法第三十八条第二項第一号の規定により発行された郵便振替払出証書については、第二条の規定による改正前の証券をもってする歳入納付に関する法律施行細則の規定は、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この省令は、平成十九年十月一日から施行する"}, "第三条": {"text": "第三条\n　この省令の施行前に行った前条の規定による廃止前の各省令の規定による歳入の徴収及び支出に関する事務（これらに関連する会計事務を含む。附則第五条において同じ。）の取扱いについては、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十二年一月一日から施行する。"}, "null": {"第四条": {"text": "第四条\n\n\n　出納官吏ノ払込又ハ市町村ノ送付ニ係ル証券中前条第二項ニ規定スル印章ヲ押捺セサルモノアルトキハ日本銀行ハ之カ受領ヲ拒絶スヘシ"}, "第八条": {"text": "第八条\n\n\n　支払ナカリシ証券ノ還付ヲ受ケムトスル納人ハ其ノ証券ヲ納付シタル官署、日本銀行又ハ市町村役場ニ就キ之カ請求ヲ為スヘシ"}, "第六条": {"text": "第六条\n\n\n　市町村領収済額ヲ取消シタルトキハ納人ニ対シ前ニ発付又ハ交付シタルモノト同一納期日ノ納入通知書又ハ之ニ準ズベキモノヲ送付スベシ"}, "第三条": {"text": "第三条\n\n\n　受領シタル証券ハ遅滞ナク其ノ支払人ニ提示シ支払ノ請求ヲ為スヘシ但シ出納官吏又ハ市町村ノ受領シタル証券ニシテ次ノ各号ノ要件ヲ具フルモノハ別紙様式ノ仕訳書ヲ添付シテ之ヲ日本銀行ニ払込又ハ送付スルコトヲ得\n一\n\n　証券ノ支払場所カ日本銀行本店、支店又ハ代理店若ハ歳入代理店（郵便貯金銀行ノ営業所及ビ郵便局ヲ除ク）所在地ニ在ルモノ\n\n二\n\n　日本銀行ニ到達後提示期間ノ満了迄ニ三日以上ノ余裕アルモノ"}, "text": "第一条\n\n\n　証券ヲ以テ租税又ハ歳入金ヲ納付セムトスル者ハ其ノ証券ノ裏面ニ記名捺印シ指定ノ場所ニ之ヲ納付スヘシ納税告知書、納入告知書、納付書又ハ払込通知書ノ交付ヲ受ケタル者ニ在リテハ之ヲ添附スルコトヲ要ス", "第九条": {"text": "第九条\n\n\n　郵便若ハ民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nニ規定スル一般信書便事業者若ハ同条第九項\nニ規定スル特定信書便事業者ニ依ル同条第二項\nニ規定スル信書便ニ依リ納付シタル証券ニシテ受領スヘカラサルモノ又ハ受領シタル証券ニシテ偽造、変造若ハ違式ナルモノニ付テハ第五条乃至第八条ノ規定ヲ準用ス"}, "第五条": {"text": "第五条\n\n\n　大正五年勅令第二百五十六号第二条ノ規定ニ該当スル場合ニ於テハ出納官吏、日本銀行又ハ市町村ハ直ニ其ノ支払ナカリシ金額ニ相当スル領収済額ヲ取消スヘシ領収済額ヲ取消シタル出納官吏又ハ日本銀行ハ遅滞ナク其ノ旨ヲ歳入徴収官又ハ国税収納命令官（各分掌官経由）ニ報告スルコトヲ要ス"}, "第二条": {"text": "第二条\n\n\n　出納官吏（出納員ヲ含ム以下同シ）、日本銀行又ハ市町村ニ於テ証券ヲ受領シタルトキハ歳入金又ハ租税ノ受入金ノ領収証書、歳入徴収官又ハ国税収納命令官ニ対スル領収済報告書又ハ領収済通知書ニ「証券受領」ノ印章ヲ押捺スヘシ歳入金又ハ租税ノ受入金ノ一部分ヲ証券ヲ以テ受領シタル場合ニ於テハ其ノ証券金額ヲ附記スルコトヲ要ス但シ第三項乃至第六項ノ規定ニ依ル場合ヲ除ク"}, "第一条ノ二": {"text": "第一条ノ二\n\n\n　国債証券ノ利札（記名式ノモノヲ除ク）ハ当該利札ニ対スル利子支払ノ際課税セラルル租税ノ額ニ相当スル金額ヲ控除シタルモノヲ以テ納付金額ト為スヘシ但シ法令ノ規定ニ依リ租税ヲ課セラレサルモノニ付テハ此ノ限ニ在ラス"}, "○５": {"text": "○５\n\n　歳入代理店（郵便貯金銀行ノ営業所、郵便局及ビ簡易郵便局ニ限ル）ニ於テ納人ヨリ歳入規程第二十一条の六第一項第一号\n乃至第六号\n及ビ第九号\nニ掲グル納入告知書又ハ納付書並ニ同条第二項第二号\n乃至第四号\nニ掲グル納付書ヲ添ヘ証券ヲ以テ納付ヲ受ケタル場合ニ於テ納人ニ交付スベキ領収証書及ビ特別手続第三条第三項\n本文ノ規定ニ依リ指定代理店ニ送付スベキ領収済通知書又ハ同項\n但書ノ規定ニ依リ代行機関ニ送信スル領収済通知情報ニ納付スベキ金額ノ全部又ハ一部ヲ証券ヲ以テ受領シタル旨ノ記載又ハ記録ヲ為スベシ"}, "第十三条": {"text": "第十三条\n\n\n　本令中市町村ニ関スル規定ハ法令ニ依リ租税及歳入ヲ徴収シ其ノ徴収金ヲ国庫ニ送付スベキ責任アル者ニ之ヲ準用ス"}, "○２": {"text": "○２\n\n　市町村ハ受領証券仕訳簿ヲ備ヘ納人別ニ之カ整理ヲ為スヘシ"}, "第十条": {"text": "第十条\n\n\n　証券ノ提示期間ヲ経過シタルカ為支払ヲ受クルコトヲ得サルトキ又ハ証券ヲ亡失シタルトキハ出納官吏在勤官署、日本銀行又ハ市町村ハ証券ノ種類ニ従ヒ直ニ当該法規ノ定ムル所ニ依リ必要ナル手続ヲ為シ支払又ハ償還ノ請求ヲ為スヘシ"}, "○６": {"text": "○６\n\n　前三項ノ場合ニ於テ納付ヲ受ケタル証券金額ガ納入告知書又ハ納付書ニ記載セラルル納付スベキ金額ノ一部分ナルトキハ領収証書ニ領収金額ヲ付記スベシ"}, "○４": {"text": "○４\n\n　日本銀行代理店又ハ歳入代理店（郵便貯金銀行ノ営業所、郵便局及ビ簡易郵便局ヲ除ク）ニ於テ納人ヨリ歳入規程第二十一条の六第二項第四号\nニ掲グル納付書ヲ添ヘ証券ヲ以テ納付ヲ受ケタル場合ニ於テ領収済通知書ノ記載事項ニ付電気通信回線ニ依リ送信シ得ルトキハ納人ニ交付スベキ領収証書及ビ国庫金規程第十四条の三\n若ハ特別手続第三条第七項\nノ規定ニ依リ代行機関ニ送信スル領収済通知情報ニ納付スベキ金額ノ全部又ハ一部ヲ証券ヲ以テ受領シタル旨ノ記載又ハ記録ヲ為スベシ"}, "第七条": {"text": "第七条\n\n\n　大正五年勅令第二百五十六号第三条ノ通知書ハ納人ヨリ証券ヲ受領シタル出納官吏、日本銀行又ハ市町村之ヲ発スヘシ"}, "○３": {"text": "○３\n\n　市町村ハ第一項ニ依リ支払又ハ償還ヲ受クルニ先タチ之ニ相当スル金額ヲ日本銀行ニ送付スルコトヲ得"}, "第十一条": {"text": "第十一条\n\n\n　亡失シタル証券又ハ提示期間ヲ経過シタル証券ニシテ支払又ハ償還ヲ受クルコトヲ得サリシモノノ金額ニ付テハ出納官吏、日本銀行又ハ市町村ハ避クヘカラサル事由ヲ証明スルニアラサレハ其ノ責任ヲ免カルルコトヲ得ス"}, "第十二条": {"text": "第十二条\n\n\n　出納官吏、日本銀行又ハ市町村ニ於テ証券ヲ受領シタルトキハ現金ニ準シテ之ヲ取扱フヘシ"}}, "第九条": {"text": "第九条\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙及び現に存する附則第二条による廃止前の各省令の書式による用紙は、当分の間、これを取り繕い使用することができる。"}, "第五条": {"text": "第五条\n　この省令の施行前に行ったこの省令の規定による改正前の各省令の規定による歳入の徴収及び支出に関する事務の取扱いについては、なお従前の例による。"}, "附則 ２": {"text": "２\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙は、当分の間、これを取り繕い使用することができる。"}}, "number": "証券ヲ以テスル歳入納付ニ関スル法律施行細則）（大正五年十二月二十一日大蔵省令第三十二号"}