{"name": "日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法", "provision": {"第四条": {"２": {"text": "２\n\n　第二条の二第一項の規定により貸付けを受けた者が、当該貸付金について、同条第二項及び第三項の規定に基づき定められる償還期限を繰り上げて償還を行つた場合（政令で定める場合を除く。）における前項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "text": "第四条\n\n　国は、第二条第一項第二号に該当する事業に要する費用に充てる資金を無利子で貸し付けた場合には、当該貸付けの対象とした事業に係る国の負担又は補助については、別に法律で定めるところにより、当該貸付金の償還時において行うものとする。", "第四条の二": {"text": "第四条の二\n\n\n　国は、第二条の二第一項に該当する事業に要する費用に充てる資金の全部又は一部を同項各号に定める者に対し無利子で貸し付けた場合には、当該貸付けの対象とした事業について、当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該各号に定める者に当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第三条": {"text": "第三条\n　国は、平成十八年三月三十一日までを限り、民間資金等の活用による公共施設等の整備等の促進に関する法律（平成十一年法律第百十七号）第二条第四項に規定する選定事業に要する費用のうち、民間投資の拡大又は地域における就業機会の増大に寄与すると認められる公共施設等（同条第一項に規定する公共施設等をいう。）の建設に要する費用に充てる資金について、日本政策投資銀行等が行う無利子の貸付けに要する資金の財源に充てるため、日本政策投資銀行等に対し、無利子で、必要な資金の貸付けをすることができる。"}, "第三百八十九条": {"text": "第三百八十九条\n　暫定社会資本整備勘定の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定社会資本整備勘定の平成二十年度の歳入に繰り入れるべき金額があるときは、一般会計の歳入に繰り入れるものとする。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　暫定社会資本整備勘定の平成十九年度の歳出予算の経費の金額のうち財政法第十四条の三第一項又は第四十二条ただし書の規定による繰越しを必要とするものは、一般会計に繰り越して使用することができる。"}, "第三百八十八条": {"text": "第三百八十八条\n　附則第三百十六条の規定による改正前の日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法に基づく産業投資特別会計の社会資本整備勘定（以下この条において「旧社会資本整備勘定」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧社会資本整備勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第三百十六条の規定による改正後の日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法に基づく産業投資特別会計の社会資本整備勘定（以下この条及び次条において「暫定社会資本整備勘定」という。）の歳入に繰り入れるものとする。"}, "第五条": {"２": {"text": "２\n\n　国の債権の管理等に関する法律\n（昭和三十一年法律第百十四号）第三十六条\nの規定は、無利子貸付金については、適用しない。"}, "３": {"text": "３\n\n　補助金等適正化法第七条\n、第十条から第十六条まで、第三十条及び第三十一条（第三号を除く。）の規定は、無利子貸付金の貸付けの対象とされた事業に係る国の負担金又は補助金については、適用しない。"}, "text": "第五条\n\n　補助金等に係る予算の執行の適正化に関する法律\n（昭和三十年法律第百七十九号。以下この条において「補助金等適正化法」という。）の規定（罰則を含む。）は、国が第二条第一項第二号又は第二条の二第一項に該当する事業に要する費用に充てる資金を無利子で貸し付ける場合における当該無利子の貸付金（以下この条において「無利子貸付金」という。）について準用する。この場合において、補助金等適正化法\nの規定（第二条第一項、第四項及び第五項、第三条第二項、第六条第一項、第七条第二項、第十条第三項、第十一条、第十五条、第十七条第三項、第十八条第一項及び第二項、第二十条、第二十七条並びに第二十九条を除く。）中「交付」とあるのは、「貸付け」と読み替えるほか、別表の上欄に掲げる補助金等適正化法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"}, "第二条": {"text": "第二条\n　第七条の規定は、昭和六十二年度の予算から適用し、昭和六十一年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。"}, "第六条": {"２": {"text": "２\n\n　政府は、後日、前項の規定により国債整理基金特別会計から一般会計に繰り入れられた金額に達するまでの金額を、予算で定めるところにより、一般会計から国債整理基金特別会計に繰り入れるものとする。"}, "text": "第六条\n\n　政府は、当分の間、次に掲げる財源に充てるため、各会計年度における国債の償還等国債整理基金の運営に支障の生じない範囲内で、日本電信電話株式会社の株式の売払収入金に相当する金額の一部を、予算で定めるところにより、国債整理基金特別会計から一般会計に繰り入れることができる。\n一\n\n　別に法律で定めるところにより第二条第一項又は第二条の二第一項の規定による貸付けに関する経理を行う特別会計（以下「特別融資関係特別会計」という。）への繰入れの財源\n\n二\n\n　第二条第一項又は第二条の二第一項の規定による貸付け（特別融資関係特別会計において経理されるものを除く。）の財源\n\n三\n\n　第三条第一項又は第二項の規定による日本政策投資銀行等への貸付けの財源\n\n四\n\n　次条第二項に規定する当該公共的建設事業の費用に充てるための財源及び当該公共的建設事業に関する経理を行う場合の特別会計（次条において「特別事業関係特別会計」という。）への同項の規定による繰入れの財源"}, "附則 ３": {"text": "３\n　附則第三百十七条の規定による改正後の日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法の施行の際、暫定社会資本整備勘定に所属する権利義務は、一般会計に帰属するものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　前項の規定により暫定社会資本整備勘定に帰属する権利義務に係る収入及び支出は、暫定社会資本整備勘定の歳入及び歳出とする。"}, "第七条": {"２": {"text": "２\n\n　前条第一項の規定により、国債整理基金特別会計から一般会計に繰り入れられたときは、国が実施する公共的建設事業であつて民間投資の拡大又は地域における就業機会の増大に寄与すると認められる社会資本を整備するもののうち緊急に実施する必要のあるものの財源に充てるため、当該公共的建設事業に要する費用（国が負担すべき費用に限る。）に相当する金額を特別事業関係特別会計に、予算で定めるところにより、繰り入れるものとする。"}, "３": {"text": "３\n\n　財務大臣は、他の各省各庁の長の同意を得て、当該各省各庁に置かれた官職を指定することにより、その官職にある者に第二条第一項又は第二条の二第一項の規定による貸付金（特別融資関係特別会計において経理されるものを除く。）に係る支出負担行為に関する事務を委任するものとする。"}, "text": "第七条\n\n　前条第一項の規定により、国債整理基金特別会計から一般会計に繰り入れられたときは、第二条第一項又は第二条の二第一項の規定による貸付けの財源に充てるため、特別融資関係特別会計の当該貸付金に相当する金額を特別融資関係特別会計に、予算で定めるところにより、繰り入れるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}}, "number": "昭和六十二年九月四日法律第八十六号"}