{"name": "歳入歳出外の国庫内移換に関する規則", "provision": {"第四条": {"text": "第四条\n　健康保険法等の一部を改正する法律附則第八十条の規定による改正前の特別会計に関する法律第百十七条第一項に規定する事業運営安定資金に係る事業運営安定資金月計突合表の送付及び調査等については、第三条の規定による改正前の歳入歳出外の国庫内移換に関する規則の規定は、なお効力を有する。"}, "第一条": {"text": "第一条\n　この省令は、国有林野の有する公益的機能の維持増進を図るための国有林野の管理経営に関する法律等の一部を改正する等の法律（次条において「法」という。）の施行の日（平成二十五年四月一日）から施行する。"}, "第三条": {"text": "第三条\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙は、当分の間、これを使用することができる。"}, "第九条": {"text": "第九条\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙及び現に存する附則第二条による廃止前の各省令の書式による用紙は、当分の間、これを取り繕い使用することができる。"}, "附則 ２": {"text": "２\n　前項各号に掲げる場合において発する国庫金振替書には、振替先としてその資金繰入れを受ける取扱庁名を記載し、かつ、次の各号に掲げる区分により、その払出科目及び受入科目を記載しなければならない。\n一\n　前項第一号に掲げる場合には、払出科目として「何年度、農林水産省所管国有林野事業特別会計、歳出外、組入」、受入科目として「何年度、農林水産省主管一般会計、歳入」\n\n二\n　前項第二号に掲げる場合には、払出科目として「何年度、農林水産省所管国有林野事業特別会計、歳出外、組入」、受入科目として「何年度、東日本大震災復興特別会計、歳入」"}, "附則 ４": {"text": "４\n　第四条の規定による改正前の歳入歳出外の国庫内移換に関する規則の規定は、平成二十六年度以前の国庫内移換に関する事務については、なお効力を有する。"}, "第五条": {"text": "第五条\n　この省令の施行の際、現に存するこの省令による改正前の様式による用紙は、当分の間、これを取り繕い使用することができる。"}, "第二条": {"text": "第二条\n　歳入歳出外の国庫内移換に関する規則第二条の規定は、次の各号に掲げる場合において、農林水産大臣又はその委任を受けた職員が、国庫内の移換のため国庫金の払出しをしようとするときに準用する。\n一\n　法附則第四条第五項の規定により、法第三条の規定による改正前の特別会計に関する法律（平成十九年法律第二十三号）第二条第一項第十二号により設置された国有林野事業特別会計（次号において「旧国有林野事業特別会計」という。）に属する現金を一般会計の歳入に組み入れるとき\n\n二\n　法附則第四条第五項ただし書の規定により、旧国有林野事業特別会計に属する現金を特別会計に関する法律第二条第一項第十八号の規定により設置する東日本大震災復興特別会計の歳入に組み入れるとき"}, "第八条": {"２": {"text": "２\n\n　日本銀行本店は、前項各号に掲げる者から当該突合表を送付した月の第十二営業日までに誤りがある旨の通知を受けたときは、その訂正の手続をし、再度前項各号に掲げる月計突合表を作成し、直ちに前項各号に掲げる者に送付しなければならない。"}, "第九条": {"text": "第九条\n\n\n　日本銀行は、一般会計又は某特別会計の歳出外に係る支払に関し、毎月（歳出外に係る支払額のない月を除く。）その取り扱つた歳出外の支払額及びその累計額を掲げた第三号書式の一般会計（又は某特別会計）歳出外月計突合表を作成し、翌月の第七営業日までに到達の日取りをもつて当該会計を所管する各省各庁の長又はその委任を受けた職員に送付しなければならない。"}, "text": "第八条\n\n　日本銀行統轄店は、一般会計又は某特別会計の歳入外に係る受入に関し、毎月（歳入外に係る受入額のない月を除く。）自店及びその所属店の取り扱つた歳入外の受入額及びその累計額を掲げた第二号書式の一般会計（又は某特別会計）歳入外月計突合表を作成し、翌月の第七営業日（「営業日」とは、日本銀行の休日でない日をいう。以下同じ。）までに到達の日取りをもつて当該会計を主管（特別会計にあつては所管）する各省各庁の長又はその委任を受けた職員に送付しなければならない。", "第十条": {"text": "第十条\n\n\n　日本銀行本店は、前二条の規定によるもののほか、歳入歳出外の受払に関し、毎月（その受払額のない月を除く。）その取り扱つた歳入歳出外の受入額及び払出額を掲げた第四号書式の次の各号に掲げる月計突合表を作成し、翌月の第七営業日までに到達の日取りをもつて当該各号に掲げる者に送付しなければならない。\n一\n\n　国庫余裕金繰替月計突合表　　　　　　　財務大臣\n\n二\n\n　特別会計補足繰入月計突合表　　　　　　財務大臣\n\n三\n\n　国庫余裕金運用月計突合表　　　　　　　財務大臣\n\n四\n\n　政府短期証券発行高月計突合表　　　　財務大臣\n\n五\n\n　財務省証券発行高月計突合表　　　　　　財務大臣\n\n六\n\n　食糧証券発行高月計突合表　　　　　　　財務大臣\n\n六の二\n\n　石油証券発行高月計突合表　財務大臣\n\n六の三\n\n　原子力損害賠償支援証券発行高月計突合表　財務大臣\n\n七\n\n　融通証券発行高月計突合表　　　　　　　財務大臣\n\n八\n\n　借入金月計突合表　　　　　　　　　　　財務大臣\n\n九\n\n　一時借入金月計突合表　　　　　　　　　財務大臣\n\n十\n\n　決算調整資金月計突合表　　　　　　　　財務大臣\n\n十一\n\n　削除\n\n十二\n\n　特別保健福祉事業資金月計突合表　　　厚生労働大臣\n\n十三\n\n　削除\n\n十四\n\n　雇用安定資金月計突合表　厚生労働大臣\n\n十五\n\n　削除\n\n十六\n\n　削除\n\n十七\n\n　周辺地域整備資金月計突合表　経済産業大臣\n\n十八\n\n　削除\n\n十九\n\n　投資財源資金月計突合表　財務省理財局長\n\n二十\n\n　原子力損害賠償支援資金月計突合表　経済産業大臣"}}, "第六条": {"text": "第六条\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙は、当分の間、これを取り繕い使用することができる。"}, "附則 ３": {"text": "３\n　この省令施行の際、現に存するこの省令による改正前の書式による用紙は、当分の間、これを使用することができる。"}, "附則 １": {"text": "１\n　この省令は、子ども・子育て支援法の施行の日（平成二十七年四月一日）から施行する。"}, "附則 ６": {"text": "６\n　前項に規定するもののほか、この省令の施行に伴い必要な経過措置は、別に大蔵大臣が定める。"}, "第七条": {"text": "第七条\n　施行法第二十四条の規定による廃止前の郵便貯金特別会計法（昭和二十六年法律第百三号）第五条の二第一項に規定する郵便貯金資金及び施行法第二十四条の規定による廃止前の郵政事業特別会計法第十九条の二第一項に規定する郵便振替資金に係る郵便貯金資金月計突合表及び郵便振替資金月計突合表の送付及び証明については、旧規則の規定はなお効力を有する。この場合において、旧規則第十条第十七号及び第二十号並びに第四号書式中「郵政事業庁長官」とあるのは「総務大臣又はその委任を受けた者」と読み替えるものとする。"}, "第十一条": {"２": {"text": "２\n\n　各省各庁の長又は第七条に規定するその委任を受けた職員は、前項の規定により送付を受けた月計突合表に誤りがあることを発見したときは、当該突合表の送付を受けた月の第十二営業日までにその旨を日本銀行に通知しなければならない。"}, "３": {"text": "３\n\n　第一項の規定は、各省各庁の長又は第七条に規定するその委任を受けた職員が前項の通知をした後、日本銀行から再度月計突合表の送付を受けた場合について準用する。"}, "text": "第十一条\n\n　各省各庁の長又は第七条に規定するその委任を受けた職員は、日本銀行から前三条に規定する月計突合表の送付を受けたときは、これを調査し、適正であると認めたときは、当該突合表に記名押印しなければならない。ただし、相違のある点については、その事由を付記するものとする。"}}, "number": "昭和三十年四月十四日大蔵省令第十四号"}