{"name": "特別会計に関する法律", "provision": {"第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第九十七条": {"text": "第九十七条\n　第三条第二項第一号から第五号までに掲げる書類のほか、都市開発資金融通特別会計においては、歳入歳出予定計算書等に、前々年度の貸借対照表及び損益計算書並びに前年度及び当該年度の予定貸借対照表及び予定損益計算書を添付しなければならない。"}, "第二十六条": {"text": "第二十六条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十五条": {"text": "第百六十五条\n　国営土地改良事業特別会計における一般会計からの繰入対象経費は、土地改良工事に要する費用（土地改良関係直轄調査に要する費用を含む。）で国庫が負担するもの及び当該土地改良工事に要する費用のうち土地改良法第九十条の規定により都道府県に負担させる費用とする。"}, "第百八十二条": {"text": "第百八十二条\n　国立高度専門医療センター特別会計においては、附則第六十六条第十一号の規定による国立高度専門医療センター特別会計法の廃止の際における同法に基づく国立高度専門医療センター特別会計の基金の額に相当する金額をもって基金とする。"}, "第百三十六条": {"text": "第百三十六条\n　施行日が独立行政法人年金・健康保険福祉施設整理機構法の一部を改正する法律の施行の日前である場合には、前条のうち特別会計に関する法律第百十一条第三項第一号の改正規定中「ヌをチとし、ルをリとし、ヲをヌとし」とあるのは、「ヌをチとし、ルをリとし」とする。"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百二条の三": {"text": "第二百二条の三\n　国民健康保険法（昭和三十三年法律第百九十二号）附則第十条第一項の規定による拠出金を納付する間においては、附則第百九十三条第二号ロ中「後期高齢者支援金等」とあるのは、「後期高齢者支援金等並びに国民健康保険法の規定による拠出金」とする。"}, "第十二条の三": {"text": "第十二条の三\n　第五十三条第二項の規定によるほか、附則第十条第三項の規定による財政投融資特別会計の投資勘定から交付税特別会計への繰入金は、財政投融資特別会計の投資勘定の歳出とする。"}, "第九十六条": {"text": "第九十六条\n　都市開発資金融通特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　都市開発資金の貸付けに係る貸付金の償還金及び利子\nロ　一般会計からの繰入金\nハ　借入金\nニ　附属雑収入\n\n二\n　歳出イ　都市開発資金の貸付けに係る貸付金\nロ　借入金の償還金及び利子\nハ　一時借入金の利子\nニ　事務取扱費\nホ　附属諸費"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第二百二十四条": {"text": "第二百二十四条\n　附則第六十六条第十五号の規定による廃止前の産業投資特別会計法（次項において「旧産業投資特別会計法」という。）に基づく産業投資特別会計（以下この条において「旧産業投資特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧産業投資特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第二号の規定により設置する産業投資特別会計（以下この条及び次条において「暫定産業投資特別会計」という。）の歳入に繰り入れるものとする。"}, "第九十二条の二": {"２": {"text": "２\n\n　前項の原子力損害賠償支援勘定からの繰入金は、予算で定めるところにより、繰り入れるものとする。"}, "３": {"text": "３\n\n　原子力損害賠償支援資金は、第九十一条の三第一項の規定による国債整理基金特別会計への繰入れ（第九十四条において「国債整理基金特別会計繰入れ」という。）を円滑に実施するために要する費用を支弁するために必要がある場合には、予算で定める金額を限り、原子力損害賠償支援勘定の歳入に繰り入れることができる。"}, "text": "第九十二条の二\n\n　原子力損害賠償支援勘定に原子力損害賠償支援資金を置き、同勘定からの繰入金をもってこれに充てる。", "４": {"text": "４\n\n　原子力損害賠償支援資金の受払いは、財務大臣の定めるところにより、原子力損害賠償支援勘定の歳入歳出外として経理するものとする。"}}, "第百三十二条": {"text": "第百三十二条\n　特定港湾施設工事勘定においては、歳入及び歳出並びに資産及び負債を特定港湾施設工事等に係る工事別等の区分（第二百九条第二項に規定する特定港湾施設工事等に係る工事別等の区分をいう。以下同じ。）に従って整理しなければならない。"}, "第二百三十条": {"text": "第二百三十条\n　暫定国営土地改良事業特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定国営土地改良事業特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、一般会計の歳入に繰り入れるものとする。ただし、当該金額のうち、借入事業（附則第二百六十六条の規定による改正前の土地改良法第八十八条の二及び附則第三百八十三条の規定によりなおその効力を有することとされる同法第八十八条の二の規定によりその工事（土地改良関係受託工事を含む。次条第三項を除き、以下この条及び次条において同じ。）に係る事業費の一部につき借入金をもってその財源とする同法により国が行う土地改良事業をいう。以下この条において同じ。）で平成十九年度の末日までにその工事の全部が完了しなかったもの（以下この条及び次条において「未完了借入事業」という。）に係るものは、食料安定供給特別会計の国営土地改良事業勘定（同条第二項を除き、以下この条から附則第二百三十二条までにおいて「国営土地改良事業経過勘定」という。）の歳入に繰り入れるものとする。"}, "第百六条": {"text": "第百六条\n　治水勘定における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　一般会計からの繰入金\nロ　特定多目的ダム建設工事勘定からの繰入金\nハ　河川法第五十九条、第六十条第一項若しくは第六十三条第一項、砂防法第十四条第二項（同法第三条ノ二において準用する場合を含む。）若しくは第十七条、特定多目的ダム法第三十三条、地すべり等防止法第二十八条又は沖縄振興特別措置法第百七条第五項（同条第九項において準用する場合を含む。）の規定による負担金で治水事業（多目的ダム建設工事に関するものを除く。）に係るもの\nニ　附則第百三条第三項第五号に規定する事業に係る独立行政法人水資源機構法第二十一条第三項又は第二十二条第三項の規定による負担金及び同法第二十四条第二項の規定による納付金\nホ　河川法第六十六条から第六十八条まで、第七十条第一項若しくは第七十条の二第一項、砂防法第十六条又は水道原水水質保全事業の実施の促進に関する法律第十四条第一項の規定による負担金及び附則第百三条第二項第一号から第三号までに掲げる事業（治水関係災害復旧事業関係事業を除く。）に係る公害防止事業費事業者負担法第五条の規定による負担金\nヘ　治水関係受託工事（多目的ダム建設工事に関するものを除く。）に係る納付金\nト　治水関係事業に係る民間資金等の活用による公共施設等の整備等の促進に関する法律第十三条第一項の規定による貸付金の償還金\nチ　附則第百三条第三項第七号に規定する業務に係る独立行政法人土木研究所法（平成十一年法律第二百五号）第十四条第三項の規定による納付金\nリ　附属雑収入\n\n二\n　歳出イ　治水事業（多目的ダム建設工事に関するものを除く。）及び治水関係受託工事（多目的ダム建設工事に関するものを除く。）に要する費用（国が北海道又は沖縄県で行うこれらの事業又は工事に関する事務費を除く。）\nロ　附則第百三条第三項第三号に掲げる事業若しくは工事又は管理並びに多目的ダム建設工事及び治水関係受託工事のうち多目的ダム建設工事に関するもの（以下「多目的ダム関係受託工事」という。）に関する事務費（国が北海道又は沖縄県で行うこれらの事業若しくは工事又は管理に関する事務費を除く。）\nハ　附則第百三条第三項第四号に規定する事業に係る国の負担金及び補助金\nニ　附則第百三条第三項第五号に規定する事業に係る国の交付金\nホ　治水関係事業に係る民間資金等の活用による公共施設等の整備等の促進に関する法律第十三条第一項の規定による貸付金\nヘ　附則第百三条第三項第七号に規定する調査、試験、研究及び開発並びに指導及び成果の普及に係る国の出資金、交付金及び施設の整備のための補助金\nト　一般会計への繰入金\nチ　附属諸費"}, "第百十五条": {"text": "第百十五条\n　道路整備特別会計は、国土交通大臣が、法令で定めるところに従い、管理する。"}, "第六十六条": {"text": "第六十六条\n　政府は、附則第一条第三号に定める日までに、電気事業会社の日本政策投資銀行からの借入金の担保に関する法律、石油の備蓄の確保等に関する法律、石油代替エネルギーの開発及び導入の促進に関する法律、民間都市開発の推進に関する特別措置法、エネルギー等の使用の合理化及び資源の有効な利用に関する事業活動の促進に関する臨時措置法、民間資金等の活用による公共施設等の整備等の促進に関する法律その他の法律（法律に基づく命令を含む。）の規定により政投銀の投融資機能が活用されている制度について、当該制度の利用者の利便にも配慮しつつ、他の事業者との対等な競争条件を確保するための措置を検討し、その検討の結果を踏まえ、所要の措置を講ずるものとする。"}, "第百二十七条": {"text": "第百二十七条\n　第三条第二項第一号から第五号までに掲げる書類のほか、港湾整備特別会計においては、歳入歳出予定計算書等に、前々年度の事業実績表並びに前年度及び当該年度の事業計画表を添付しなければならない。"}, "第百二十五条": {"text": "第百二十五条\n　港湾整備特別会計は、港湾整備勘定及び特定港湾施設工事勘定に区分する。"}, "第二百三十二条": {"text": "第二百三十二条\n　国営土地改良事業経過勘定の工事完了年度の収入及び支出並びに工事完了年度以前の年度の決算に関しては、なお従前の例による。この場合において、国営土地改良事業経過勘定の工事完了年度の翌年度の歳入に繰り入れるべき金額があるときは、一般会計の歳入に繰り入れるものとする。"}, "第百十条": {"text": "第百十条\n　附則第百八条の規定による改正後の特別会計に関する法律の規定は、平成二十七年度の予算から適用し、平成二十六年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。"}, "第三百八十二条": {"text": "第三百八十二条\n　附則第二百六十条の規定による改正後の民法施行法第八条第二項、附則第二百六十二条の規定による改正後の抵当証券法第三条第五項（同法第二十二条において準用する場合を含む。）、附則第二百九十六条の規定による改正後の商業登記法第十三条第二項本文（同法第四十九条第七項（同法第九十五条、第百十一条及び第百十八条において準用する場合を含む。）及び他の法令において準用する場合を含む。）、附則第三百十一条の規定による改正後の電子情報処理組織による登記事務処理の円滑化のための措置等に関する法律第三条第四項本文、附則第三百三十五条の規定による改正後の動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律第二十一条第二項本文、附則第三百四十条の規定による改正後の後見登記等に関する法律第十一条第二項本文又は附則第三百七十二条の規定による改正後の不動産登記法第百十九条第四項本文（同法第百二十条第三項、第百二十一条第三項及び第百四十九条第三項並びに他の法令において準用する場合を含む。）の規定にかかわらず、当分の間、手数料を納付するときは、収入印紙又は登記印紙をもってすることができる。"}, "第二百二条": {"text": "第二百二条\n　登記特別会計は、法務大臣が、法令で定めるところに従い、管理する。"}, "第二百二十七条": {"text": "第二百二十七条\n　附則第六十六条第十七号の規定による廃止前の自動車損害賠償保障事業特別会計法（次項において「旧自動車損害賠償保障事業特別会計法」という。）に基づく自動車損害賠償保障事業特別会計（以下この条において「旧自動車損害賠償保障事業特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧自動車損害賠償保障事業特別会計の保障勘定、自動車事故対策勘定又は保険料等充当交付金勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、それぞれ附則第六十七条第一項第八号の規定により設置する自動車損害賠償保障事業特別会計（以下この条及び次条において「暫定自動車損害賠償保障事業特別会計」という。）の保障勘定、自動車事故対策勘定又は保険料等充当交付金勘定の歳入に繰り入れるものとする。"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百十四条": {"text": "第二百十四条\n　附則第六十六条第七号の規定による廃止前の農業経営基盤強化措置特別会計法（第六項において「旧基盤強化特別会計法」という。）に基づく農業経営基盤強化措置特別会計（以下この条において「旧基盤強化特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧基盤強化特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、食料安定供給特別会計の調整勘定の歳入に繰り入れるものとする。"}, "第九十九条": {"text": "第九十九条\n　都市開発資金融通特別会計において、平成十九年度の損益計算上生じた利益又は損失は、翌年度に繰り越して整理するものとする。"}, "第二百三十六条": {"text": "第二百三十六条\n　特定国有財産整備経過勘定の事業完了年度の収入及び支出並びに事業完了年度以前の年度の決算に関しては、なお従前の例による。この場合において、特定国有財産整備経過勘定の事業完了年度の翌年度の歳入に繰り入れるべき金額があるときは、一般会計の歳入に繰り入れるものとする。"}, "附則 １０": {"text": "１０\n　読替え後の第六条の規定にかかわらず、前項の規定により繰入れを行う場合においては、当該繰入金に相当する金額を、一般会計から国営土地改良事業経過勘定に繰り入れるものとする。"}, "第四十六条": {"text": "第四十六条\n　削除"}, "第百四十八条": {"text": "第百四十八条\n　自動車損害賠償保障事業特別会計の自動車事故対策勘定又は保険料等充当交付金勘定においては、附則第六十六条第十七号の規定による自動車損害賠償保障事業特別会計法の廃止の際における同法に基づく自動車損害賠償保障事業特別会計の自動車事故対策勘定又は保険料等充当交付金勘定の基金の額に相当する金額をもって、それぞれの基金とする。"}, "第二百三十一条": {"text": "第二百三十一条\n　未完了借入事業の工事に関する経理は、平成二十年度から工事完了年度（未完了借入事業の工事の全部が完了する年度として政令で定める年度をいう。次条において同じ。）の末日までの間、第百二十四条第一項の規定にかかわらず、食料安定供給特別会計において行うものとする。"}, "第九十条": {"text": "第九十条\n　産業投資特別会計においては、附則第六十六条第十五号の規定による産業投資特別会計法の廃止の際における同法に基づく産業投資特別会計の資本の額に相当する金額をもって資本とする。"}, "第三十三条": {"text": "第三十三条\n　旧関西空港会社法第七条の四第二項又は第十条の規定による政府の貸付金については、第十四条の規定による貸付金とみなして特別会計に関する法律附則第二百五十九条の三第五項の規定を適用する。"}, "第百五十六条": {"text": "第百五十六条\n　自動車検査登録等事務（第二百十条第三項に規定する自動車検査登録等事務をいう。以下同じ。）に関する政府の経理は、この法律の施行の日から平成十九年度の末日までの間、同条第一項の規定にかかわらず、自動車検査登録特別会計において行うものとする。"}, "第二百十六条": {"text": "第二百十六条\n　附則第六十六条第九号の規定による廃止前の船員保険特別会計法に基づく船員保険特別会計（以下この条において「旧船員保険特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧船員保険特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第十三号の規定により設置する船員保険特別会計（以下この条及び次条において「暫定船員保険特別会計」という。）の歳入に繰り入れるものとする。"}, "第十八条": {"text": "第十八条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百十四条": {"text": "第百十四条\n　道路整備事業等に関する経理は、この法律の施行の日から平成十九年度の末日までの間、第百九十八条第一項並びに附則第五十条第一項、第九項、第十一項及び第十三項の規定にかかわらず、道路整備特別会計において行うものとする。"}, "第二百四十四条": {"text": "第二百四十四条\n　暫定港湾整備特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定港湾整備特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、当該金額のうち、第二百一条第五項第二号ハに規定するもので、暫定港湾整備特別会計の港湾整備勘定に係るものは社会資本整備事業特別会計の業務勘定の歳入に、暫定港湾整備特別会計の特定港湾施設工事勘定に係るものは特定港湾施設工事等に係る工事別等の区分に従って社会資本整備事業特別会計の業務勘定の歳入に、その他のもので、暫定港湾整備特別会計の港湾整備勘定に係るものは社会資本整備事業特別会計の港湾勘定の歳入に、暫定港湾整備特別会計の特定港湾施設工事勘定に係るものは特定港湾施設工事等に係る工事別等の区分に従って社会資本整備事業特別会計の港湾勘定の歳入に、それぞれ繰り入れるものとする。"}, "第五十五条": {"text": "第五十五条\n　自動車損害賠償保障法及び自動車損害賠償責任再保険特別会計法の一部を改正する法律（平成十三年法律第八十三号）附則第二条第一項の規定によりなおその効力を有することとされる同法第一条の規定による改正前の自動車損害賠償保障法（以下「なお効力を有する旧自賠法」という。）の規定に基づく再保険関係及び保険関係に係る自動車損害賠償責任再保険事業及び自動車損害賠償責任共済保険事業（以下「自動車損害賠償責任再保険事業等」という。）並びに自賠法（第二百十条第二項に規定する自賠法をいう。以下同じ。）附則第四項の自動車事故対策計画（以下「自動車事故対策計画」という。）に基づく自賠法附則第五項の規定による交付並びに出資及び貸付け並びに補助（以下「自動車事故対策計画に基づく交付等」という。）に関する経理は、当分の間、第二百十条第一項の規定にかかわらず、自動車安全特別会計において行うものとする。"}, "第十六条": {"text": "第十六条\n　独立行政法人中小企業基盤整備機構法（平成十四年法律第百四十七号）附則第六条第五項に規定する特別の勘定が廃止されるまでの間、第八十八条第一項の規定によるほか、同法附則第十四条において読み替えて適用する同法第十九条第二項及び同法附則第六条第六項の規定による納付金であってエネルギー需給勘定に帰属するものは、同勘定の歳入とする。"}, "第六十九条": {"text": "第六十九条\n　財政融資資金特別会計は、財務大臣が、法令で定めるところに従い、管理する。"}, "第十二条": {"text": "第十二条\n　旧特別会計法に基づく社会資本整備事業特別会計（以下この条において「旧社会資本整備事業特別会計」という。）の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧社会資本整備事業特別会計の治水勘定、道路整備勘定、港湾勘定、空港整備勘定又は業務勘定の平成二十六年度の歳入に繰り入れるべき金額があるときは、当該金額のうち、空港整備事業等（新特別会計法附則第二百五十九条の三第三項に規定する空港整備事業等をいう。以下この条において同じ。）に係るものは新特別会計法に基づく自動車安全特別会計（以下この条において「新自動車安全特別会計」という。）の空港整備勘定に、旧社会資本整備事業特別会計の治水勘定、道路整備勘定、港湾勘定及び業務勘定に係るもの（空港整備事業等に係るものを除く。）で復興事業（新特別会計法第二百二十二条第二項に規定する復興事業をいう。以下この条において同じ。）に係るものは新特別会計法に基づく東日本大震災復興特別会計（以下「新東日本大震災復興特別会計」という。）に、その他のものは一般会計に、それぞれ繰り入れるものとする。"}, "第八十三条": {"text": "第八十三条\n　財務大臣は、財政融資資金預託金の利子の支払を、日本銀行に取り扱わせることができる。"}, "第百三十七条": {"text": "第百三十七条\n　第三条第二項第一号から第五号までに掲げる書類のほか、空港整備特別会計においては、歳入歳出予定計算書等に、前々年度の事業実績表並びに前年度及び当該年度の事業計画表を添付しなければならない。"}, "第二百十五条": {"text": "第二百十五条\n　附則第六十六条第八号の規定による廃止前の国有林野事業特別会計法（次項において「旧国有林野事業特別会計法」という。）に基づく国有林野事業特別会計（以下この条において「旧国有林野事業特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧国有林野事業特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、国有林野事業特別会計の歳入に繰り入れるものとする。"}, "第二百三十九条": {"text": "第二百三十九条\n　政府は、この法律の施行後平成二十年三月三十一日までの間に、簡素で効率的な政府を実現するための行政改革の推進に関する法律（平成十八年法律第四十七号）第二十条第三項に基づく平成十八年十二月八日に閣議において決定された道路特定財源の見直しに関する具体策に基づき特定財源制度の見直しを行うとともに、社会資本整備事業特別会計の道路整備勘定に関する規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　附則第六十六条第二十八号の規定による廃止前の空港整備特別会計法（第五項において「旧空港整備特別会計法」という。）に基づく空港整備特別会計（以下この条において「旧空港整備特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧空港整備特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第七号の規定により設置する空港整備特別会計（以下この条及び次条において「暫定空港整備特別会計」という。）の歳入に繰り入れるものとする。"}, "第十七条": {"text": "第十七条\n　当分の間、第八十八条第一項の規定によるほか、石油公団法等廃止法附則第二条第一項の規定により旧石油特別会計において承継した貸付金であって、附則第二百五十一条第三項の規定によりエネルギー需給勘定に帰属するものの償還金及び利子は、同勘定の歳入とする。"}, "第百八十六条": {"text": "第百八十六条\n　国立高度専門医療センター特別会計において、毎会計年度の損益計算上利益を生じた場合には、同会計の基金に組み入れて整理するものとする。"}, "第八十八条": {"text": "第八十八条\n　第三条第二項第一号から第五号までに掲げる書類のほか、産業投資特別会計においては、歳入歳出予定計算書等に、次に掲げる書類を添付しなければならない。\n一\n　前々年度の貸借対照表及び損益計算書\n\n二\n　前年度及び当該年度の予定貸借対照表及び予定損益計算書\n\n三\n　前年度及び当該年度の投資の計画表\n\n四\n　外貨債の発行を予定する年度にあっては、その発行及び償還の計画表"}, "第二百四十三条": {"text": "第二百四十三条\n　附則第六十六条第二十二号の規定による廃止前の港湾整備特別会計法に基づく港湾整備特別会計（以下この条において「旧港湾整備特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧港湾整備特別会計の港湾整備勘定又は特定港湾施設工事勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、旧港湾整備特別会計の港湾整備勘定に係るものは附則第六十七条第一項第六号の規定により設置する港湾整備特別会計（以下この条及び次条において「暫定港湾整備特別会計」という。）の港湾整備勘定の歳入に、旧港湾整備特別会計の特定港湾施設工事勘定に係るものは特定港湾施設工事等に係る工事別等の区分に従って暫定港湾整備特別会計の特定港湾施設工事勘定の歳入に、それぞれ繰り入れるものとする。"}, "第二百二十二条": {"text": "第二百二十二条\n　附則第六十六条第十四号の規定による廃止前の財政融資資金特別会計法（次項及び第六項において「旧財政融資資金特別会計法」という。）に基づく財政融資資金特別会計（以下この条において「旧財政融資資金特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧財政融資資金特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第一号の規定により設置する財政融資資金特別会計（以下この条及び次条において「暫定財政融資資金特別会計」という。）の歳入に繰り入れるものとする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第三条": {"text": "第三条\n　旧特別会計法に基づく国債整理基金特別会計の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　附則第二条から第十一条まで及び第十三条並びに前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n　旧特別会計法に基づく農業共済再保険特別会計（以下この条において「旧農業共済再保険特別会計」という。）の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧農業共済再保険特別会計の平成二十六年度の歳入に繰り入れるべき金額があるときは、当該金額のうち、旧農業共済再保険特別会計の農業勘定、家畜勘定、果樹勘定又は園芸施設勘定に係るものは新食料安定供給特別会計の農業共済再保険勘定の歳入に、旧農業共済再保険特別会計の業務勘定に係るものは新食料安定供給特別会計の業務勘定の歳入に、それぞれ繰り入れるものとする。"}, "第九十四条": {"text": "第九十四条\n　都市開発資金の貸付けに関する経理は、この法律の施行の日から平成十九年度の末日までの間、第百九十八条第一項並びに附則第五十四条第一項及び第五項の規定にかかわらず、都市開発資金融通特別会計において行うものとする。"}, "第百六十七条": {"text": "第百六十七条\n　第九条第二項第一号から第三号までに掲げる書類のほか、国営土地改良事業特別会計においては、歳入歳出決定計算書に、次に掲げる書類を添付しなければならない。\n一\n　当該年度の事業実績表\n\n二\n　当該年度の借入金の借入れ及び償還実績表\n\n三\n　当該年度の受益者負担金に係る債権の発生及び回収実績表"}, "第二百四十八条": {"text": "第二百四十八条\n　附則第六十六条第二十五号の規定による廃止前の都市開発資金融通特別会計法に基づく都市開発資金融通特別会計（以下この条において「旧都市開発資金融通特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧都市開発資金融通特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第三号の規定により設置する都市開発資金融通特別会計（以下この条及び次条において「暫定都市開発資金融通特別会計」という。）の歳入に繰り入れるものとする。"}, "第二十二条": {"text": "第二十二条\n　前条の規定による改正後の特別会計に関する法律の規定は、平成二十九年度分の予算から適用する。"}, "第二百五十条": {"text": "第二百五十条\n　附則第六十六条第二十六号の規定による廃止前の地震再保険特別会計法（次項において「旧地震再保険特別会計法」という。）に基づく地震再保険特別会計（以下この条において「旧地震再保険特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧地震再保険特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、地震再保険特別会計の歳入に繰り入れるものとする。"}, "附則 ７": {"text": "７\n　第六条の規定にかかわらず、前項の規定により繰入れを行う場合には、同項の繰入金に相当する金額を、一般会計から空港整備勘定に繰り入れるものとする。"}, "第二百四十九条": {"text": "第二百四十九条\n　暫定都市開発資金融通特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定都市開発資金融通特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、社会資本整備事業特別会計の業務勘定の歳入に繰り入れるものとする。"}, "第八十七条": {"text": "第八十七条\n　産業投資特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　出資に対する配当金\nロ　出資の回収金\nハ　貸付金の償還金及び利子\nニ　この会計に帰属する納付金\nホ　投資財源資金からの受入金\nヘ　一般会計からの繰入金\nト　外貨債（第五十三条第二項第一号トに規定する外貨債をいう。以下同じ。）の発行による収入金\nチ　附属雑収入\n\n二\n　歳出イ　出資の払込金\nロ　貸付金\nハ　一般会計への繰入金\nニ　一時借入金の利子\nホ　外貨債の償還金及び利子\nヘ　外貨債の発行及び償還に関する諸費\nト　附属諸費"}, "附則 ３": {"text": "３\n　この法律の施行の際、旧社会資本整備事業特別会計の治水勘定、道路整備勘定、港湾勘定、空港整備勘定又は業務勘定に所属する権利義務は、空港整備事業等に係るものは新自動車安全特別会計の空港整備勘定に、旧社会資本整備事業特別会計の治水勘定、道路整備勘定、港湾勘定又は業務勘定に係るもの（空港整備事業等に係るものを除く。）で復興事業に係るものは新東日本大震災復興特別会計に、その他のものは一般会計に、それぞれ帰属するものとする。"}, "第二百四十六条": {"text": "第二百四十六条\n　附則第六十六条第二十四号の規定による廃止前の自動車検査登録特別会計法（次項において「旧自動車検査登録特別会計法」という。）に基づく自動車検査登録特別会計（以下この条において「旧自動車検査登録特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧自動車検査登録特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第九号の規定により設置する自動車検査登録特別会計（以下この条及び次条において「暫定自動車検査登録特別会計」という。）の歳入に繰り入れるものとする。"}, "第二百五十三条": {"text": "第二百五十三条\n　暫定空港整備特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定空港整備特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、当該金額のうち、独立行政法人電子航法研究所及び独立行政法人航空大学校に対して交付する交付金又は施設の整備のための補助金（一般会計の負担によるもの（附則第百四十四条第一項の規定に基づく一般会計からの繰入金を財源とするものを除く。）に限る。以下この条において同じ。）に係るものは一般会計の歳入に、第二百一条第五項第二号ニに規定するものに相当する金額は社会資本整備事業特別会計の業務勘定の歳入に、その他のものは同会計の空港整備勘定の歳入に、それぞれ繰り入れるものとする。"}, "第二百十七条": {"text": "第二百十七条\n　暫定船員保険特別会計の廃止に関し必要な経過措置は、別に法律で定める。"}, "第二百五十九条の二": {"text": "第二百五十九条の二\n　国有林野事業債務管理特別会計の債務処理終了年度の収入及び支出並びに債務処理終了年度以前の年度の決算に関しては、なお従前の例による。この場合において、同会計の債務処理終了年度の翌年度の歳入に繰り入れるべき金額があるときは、一般会計の歳入に繰り入れるものとする。"}, "第六十五条の二": {"text": "第六十五条の二\n　第二百二十四条の規定によるほか、附則第二百三十一条第十三項の規定による国営土地改良事業経過勘定から東日本大震災復興特別会計への繰入金は、同会計の歳入とする。"}, "第六十四条": {"text": "第六十四条\n　自賠法附則第七項の規定による保険料等充当交付金（以下「保険料等充当交付金」という。）の交付に関する経理は、保険料等充当交付金の交付が完了する年度までの間、第二百十条第一項及び附則第五十五条第一項の規定にかかわらず、自動車安全特別会計において行うものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　附則第六十六条第二十七号の規定による廃止前の石油及びエネルギー需給構造高度化対策特別会計法（次項において「旧石油特別会計法」という。）に基づく石油及びエネルギー需給構造高度化対策特別会計（以下この条において「旧石油特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧石油特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、エネルギー対策特別会計のエネルギー需給勘定の歳入に繰り入れるものとする。"}, "第百十一条": {"text": "第百十一条\n　第九条第二項第一号から第三号までに掲げる書類のほか、治水特別会計においては、歳入歳出決定計算書に、当該年度の事業実績表を添付しなければならない。"}, "第五十八条": {"text": "第五十八条\n　自動車事故対策勘定における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　積立金からの受入金\nロ　積立金から生ずる収入\nハ　自動車事故対策計画に基づく自賠法附則第五項の規定による貸付金の償還金\nニ　独立行政法人自動車事故対策機構法（平成十四年法律第百八十三号）第十五条第二項の規定による納付金\nホ　附属雑収入\n\n二\n　歳出イ　自動車事故対策計画に基づく自賠法附則第五項の規定による交付金並びに出資金及び貸付金並びに補助金\nロ　自動車検査登録勘定への繰入金\nハ　一時借入金の利子\nニ　附属諸費"}, "第百八条": {"text": "第百八条\n　治水勘定における一般会計からの繰入対象経費は、治水事業（多目的ダム建設工事に関するものを除く。）に要する費用で国が負担するもの、附則第百三条第三項第三号に掲げる事業若しくは工事又は管理に要する事務費、同項第四号に掲げる事業に係る負担金及び補助金、同項第五号に掲げる事業に係る交付金で国が負担するもの並びに附則第百六条第一項第二号ホに規定する貸付金に要する費用とする。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十六条": {"text": "第二百五十六条\n　附則第六十六条第三十一号の規定による廃止前の特許特別会計法に基づく特許特別会計（以下この条において「旧特許特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧特許特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、特許特別会計の歳入に繰り入れるものとする。"}, "第百九十四条": {"text": "第百九十四条\n　第三条第二項第一号から第五号までに掲げる書類のほか、船員保険特別会計においては、歳入歳出予定計算書等に、前々年度の貸借対照表及び損益計算書並びに前年度及び当該年度の予定貸借対照表及び予定損益計算書を添付しなければならない。"}, "第百十六条": {"text": "第百十六条\n　道路整備特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　附則第百十八条の規定により地方道路整備臨時交付金の交付に要する費用の財源に充てられる揮発油税の収入\nロ　一般会計からの繰入金\nハ　道路法第四十九条若しくは第五十条第一項、第二項本文若しくは第三項、道路の修繕に関する法律第二条第三項ただし書、高速自動車国道法第二十条第一項、共同溝の整備等に関する特別措置法第二十二条第一項、交通安全施設等整備事業の推進に関する法律第六条第一項、電線共同溝の整備等に関する特別措置法第二十二条第一項若しくは第三項又は沖縄振興特別措置法第百六条第五項の規定による負担金\nニ　道路法第三十一条第五項、第五十四条の二第一項、第五十五条第一項、第五十八条第一項、第五十九条第一項若しくは第三項若しくは第六十二条、高速自動車国道法第二十条の二若しくは第二十一条第一項、共同溝の整備等に関する特別措置法第二十条第一項若しくは第二十一条又は電線共同溝の整備等に関する特別措置法第七条第一項（同法第八条第三項において準用する場合を含む。）、第十三条第一項若しくは第十九条の規定による負担金\nホ　道路法第六十一条第一項の規定により国土交通大臣が徴収する受益者負担金\nヘ　道路関係受託工事に係る納付金\nト　道路整備特別措置法第二十条第一項、踏切道改良促進法第九条第一項又は幹線道路の沿道の整備に関する法律第十一条第一項若しくは第十三条の四第一項の規定による貸付金の償還金及び道路整備事業に係る民間都市開発の推進に関する特別措置法第五条第一項、民間資金等の活用による公共施設等の整備等の促進に関する法律第十三条第一項又は都市再生特別措置法第三十条第一項の規定による貸付金の償還金\nチ　道路整備事業に係る独立行政法人土木研究所法第十四条第三項の規定による納付金\nリ　道路整備事業に係る出資に対する配当金\nヌ　この会計に所属する株式の処分による収入\nル　附属雑収入\n\n二\n　歳出イ　道路整備事業、道路関係附帯工事及び道路関係受託工事に要する費用（国が北海道又は沖縄県で行うこれらの事業又は工事に関する事務費を除く。）\nロ　一般会計への繰入金\nハ　附属諸費"}, "第百四十七条": {"text": "第百四十七条\n　自動車損害賠償保障事業特別会計は、保障勘定、自動車事故対策勘定及び保険料等充当交付金勘定に区分する。"}, "第百二十二条": {"text": "第百二十二条\n　道路法附則第四項若しくは第五項、道路の修繕に関する法律第三条第一項、土地区画整理法附則第二項若しくは第五項から第九項まで、道路整備特別措置法附則第七条第一項、積雪寒冷特別地域における道路交通の確保に関する特別措置法附則第三項、共同溝の整備等に関する特別措置法附則第二項、交通安全施設等整備事業の推進に関する法律附則第五項、民間都市開発の推進に関する特別措置法附則第十五条第一項、電線共同溝の整備等に関する特別措置法附則第二条第一項若しくは第二項又は沖縄振興特別措置法附則第六条第二項の規定による無利子の貸付け（土地区画整理法附則第二項若しくは第五項から第九項まで又は民間都市開発の推進に関する特別措置法附則第十五条第一項の規定による無利子の貸付けについては、道路の整備に関する事業に要する費用に係るものに限る。以下この条において同じ。）及び道路整備特別措置法附則第八条に規定する貸付金の貸付け並びに道路法附則第八項若しくは第九項、道路の修繕に関する法律第三条第四項、土地区画整理法附則第十三項から第十五項まで、積雪寒冷特別地域における道路交通の確保に関する特別措置法附則第六項、共同溝の整備等に関する特別措置法附則第五項、交通安全施設等整備事業の推進に関する法律附則第八項、電線共同溝の整備等に関する特別措置法附則第二条第五項若しくは第六項又は沖縄振興特別措置法附則第六条第八項の規定による国の補助又は負担（土地区画整理法附則第十三項から第十五項までの規定による国の補助又は負担については、道路の整備に関する事業に要する費用に係るものに限る。以下この条において同じ。）に関する経理は、この法律の施行の日から平成十九年度の末日までの間、第百九十八条第一項並びに附則第五十条第一項、第九項、第十一項及び第十三項並びに第百十四条第一項の規定にかかわらず、道路整備特別会計において行うものとする。"}, "附則 ９": {"text": "９\n　空港整備勘定における借入金対象経費は、空港整備事業に係る施設の整備に要する費用とする。"}, "第二百三十四条": {"text": "第二百三十四条\n　暫定特定国有財産整備特別会計の平成二十一年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、暫定特定国有財産整備特別会計の平成二十二年度の歳入に繰り入れるべき金額があるときは、一般会計の歳入に繰り入れるものとする。ただし、当該金額のうち、平成二十一年度の末日において定められている特定国有財産整備計画（平成二十二年度以後に変更された場合を含む。）に基づき実施される国有財産の取得及び処分に関する事業で同日において完了していないもの（以下この条及び次条において「未完了事業」という。）に係るものは、財政投融資特別会計の特定国有財産整備勘定（同条第三項及び第四項を除き、以下この条から附則第二百三十六条までにおいて「特定国有財産整備経過勘定」という。）の歳入に繰り入れるものとする。"}, "第六条": {"text": "第六条\n　第四条の規定による改正後の特別会計に関する法律の規定は、平成二十六年度の予算から適用する。"}, "第二十条の三": {"text": "第二十条の三\n　平成二十二年度から平成二十五年度までにおいて、第百三条第三項の規定による雇用勘定の積立金は、同条第五項の規定によるほか、雇用安定事業費（雇用保険法第六十二条第一項第一号に掲げる事業に要する費用に限る。）を支弁するために必要がある場合には、予算で定める金額を限り、同勘定の歳入に繰り入れることができる。"}, "第三十八条": {"text": "第三十八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九十八条": {"text": "第九十八条\n　都市開発資金融通特別会計における一般会計からの繰入対象経費は、都市開発資金の貸付けに要する費用とする。"}, "第二百五十九条の四": {"text": "第二百五十九条の四\n　自動車安全特別会計に所属する国有財産で、空港における関税法（昭和二十九年法律第六十一号）その他の関税法規による関税の賦課徴収並びに輸出入貨物、航空機及び旅客の取締り並びに検疫法（昭和二十六年法律第二百一号）の規定による検疫のために使用する必要があるものその他政令で定めるものは、当分の間、政令で定めるところにより、各省各庁の長（国有財産法（昭和二十三年法律第七十三号）第四条第二項に規定する各省各庁の長をいう。）の所管に属する国有財産とするため、一般会計に所管換又は所属替をするものとする。"}, "第三十六条": {"text": "第三十六条\n　特別保健福祉事業資金の受払いは、財務大臣の定めるところにより、業務勘定の歳入歳出外として経理するものとする。"}, "第百七十一条": {"text": "第百七十一条\n　国営土地改良事業特別会計において、第十五条第一項の規定により、一時借入金をし、又は国庫余裕金を繰り替えて使用することができる金額は、借入金を借り入れることができる金額に相当する金額（既に借り入れている借入金の額に相当する金額を除く。）を限度とする。この場合においては、同条第二項の規定は、適用しない。"}, "第百八十一条": {"text": "第百八十一条\n　国立高度専門医療センター特別会計は、厚生労働大臣が、法令で定めるところに従い、管理する。"}, "第百三条": {"text": "第百三条\n　治水事業等に関する経理は、この法律の施行の日から平成十九年度の末日までの間、第百九十八条第一項及び附則第四十九条第一項の規定にかかわらず、治水特別会計において行うものとする。"}, "第百九十三条": {"text": "第百九十三条\n　船員保険特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　船員保険事業の保険料\nロ　一般会計からの繰入金\nハ　積立金からの受入金\nニ　積立金から生ずる収入\nホ　独立行政法人福祉医療機構法第十六条第四項の規定による納付金\nヘ　附属雑収入\n\n二\n　歳出イ　船員保険事業の保険給付費\nロ　高齢者の医療の確保に関する法律の規定による前期高齢者納付金等及び後期高齢者支援金等\nハ　介護保険法の規定による納付金\nニ　年金特別会計の厚生年金勘定への繰入金\nホ　独立行政法人福祉医療機構への交付金\nヘ　一時借入金の利子\nト　業務取扱費\nチ　船員保険事業の福祉事業費\nリ　附属諸費"}, "第百二十九条": {"text": "第百二十九条\n　平成十九年度の特定港湾施設工事等に関する事務費の額に相当する金額は、同年度において、予算で定めるところにより、特定港湾施設工事勘定から港湾整備勘定に繰り入れるものとする。"}, "第四十四条": {"text": "第四十四条\n　削除"}, "第五条": {"text": "第五条\n　第三条の規定による改正後の特別会計に関する法律の規定は、平成二十六年度の予算から適用する。"}, "第十二条の二": {"text": "第十二条の二\n　郵政民営化法（平成十七年法律第九十七号）第三十八条第五項の規定により政府に無償譲渡された日本郵政株式会社の株式の総数の三分の二に当たる株式は、国債の償還に充てるべき資金の充実に資するため、一般会計から無償で国債整理基金特別会計に所属替をするものとする。"}, "第百五十九条": {"text": "第百五十九条\n　自動車検査登録特別会計における一般会計からの繰入対象経費は、自動車重量税の納付の確認及び税額の認定の事務に要する経費とする。"}, "第二百二十五条": {"text": "第二百二十五条\n　暫定産業投資特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定産業投資特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、財政投融資特別会計の投資勘定の歳入に繰り入れるものとする。"}, "第九十五条": {"text": "第九十五条\n　都市開発資金融通特別会計は、国土交通大臣が、法令で定めるところに従い、管理する。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　独立行政法人石油天然ガス・金属鉱物資源機構法附則第六条第一項の規定により独立行政法人石油天然ガス・金属鉱物資源機構が石炭経過業務を行う間、第八十八条第一項の規定によるほか、同法附則第七条第一項の規定による納付金であってエネルギー需給勘定に帰属するものは、同勘定の歳入とする。"}, "第二百六条の七": {"text": "第二百六条の七\n　第十五条第四項の規定にかかわらず、国有林野事業債務管理特別会計において、歳入不足のために一時借入金を償還することができない場合には、その償還することができない金額を限り、同会計の負担において、一時借入金の借換えをすることができる。"}, "第百二十六条": {"text": "第百二十六条\n　港湾整備勘定における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　一般会計からの繰入金\nロ　空港整備特別会計からの繰入金\nハ　特定港湾施設工事勘定からの繰入金\nニ　港湾法第四十三条の五第一項、同法第四十三条の九第二項において準用する同法第四十三条の二、第四十三条の三第一項若しくは第四十三条の四第一項、同法第五十二条第二項、北海道開発のためにする港湾工事に関する法律第三条第二項において準用する同法第二条第一項又は沖縄振興特別措置法第百八条第四項の規定による負担金で直轄港湾整備事業に係るもの\nホ　港湾整備関係受託工事に係る納付金\nヘ　港湾法第五十五条の七第一項若しくは第五十五条の八第一項又は特定外貿埠頭の管理運営に関する法律第六条第一項の規定による貸付金の償還金及び港湾施設の建設又は改良に係る民間都市開発の推進に関する特別措置法第五条第一項、民間資金等の活用による公共施設等の整備等の促進に関する法律第十三条第一項又は都市再生特別措置法第三十条第一項の規定による貸付金の償還金\nト　附属雑収入\n\n二\n　歳出イ　直轄港湾整備事業及び港湾整備関係受託工事に要する費用（国が北海道又は沖縄県で行うこれらの事業又は工事に関する事務費を除く。）\nロ　一般会計所属港湾関係工事、空港整備特別会計所属空港関係工事及び特定港湾施設工事等（第二百九条第三項に規定する特定港湾施設工事等をいう。以下同じ。）に関する事務費（国が北海道又は沖縄県で行うこれらの工事に関する事務費を除く。）\nハ　港湾施設の建設等で港湾管理者が施行するものに係る負担金及び補助金\nニ　広域臨海環境整備センター法第二十六条第一項の規定による補助金\nホ　港湾法第五十五条の七第一項若しくは第五十五条の八第一項又は特定外貿埠頭の管理運営に関する法律第六条第一項の規定による貸付金及び港湾施設の建設又は改良に係る民間都市開発の推進に関する特別措置法第五条第一項、民間資金等の活用による公共施設等の整備等の促進に関する法律第十三条第一項又は都市再生特別措置法第三十条第一項の規定による貸付金\nヘ　一般会計への繰入金\nト　附属諸費"}, "第二百二十一条": {"text": "第二百二十一条\n　附則第六十六条第十三号の規定による廃止前の外国為替資金特別会計法（次項において「旧外国為替資金特別会計法」という。）に基づく外国為替資金特別会計（以下この条において「旧外国為替資金特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。ただし、平成十八年度歳入歳出の決算上の剰余金の処理については、当該剰余金から、積立金に積み立てる金額を控除して、なお残余があるときは、これを翌年度の歳入に繰り入れるものとする。"}, "第二十八条の三": {"text": "第二十八条の三\n　当分の間、第百十一条第三項の規定によるほか、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下この条において「平成二十五年厚生年金等改正法」という。）附則第五条第一項又は第三十八条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十五条の三の規定による存続厚生年金基金（平成二十五年厚生年金等改正法附則第三条第十一号に規定する存続厚生年金基金をいう。第三項において同じ。）又は存続連合会（平成二十五年厚生年金等改正法附則第三条第十三号に規定する存続連合会をいう。第三項において同じ。）からの徴収金は、厚生年金勘定の歳入とする。"}, "第二百六条の三": {"text": "第二百六条の三\n　国有林野事業債務管理特別会計は、農林水産大臣が、法令で定めるところに従い、管理する。"}, "第百九十七条": {"text": "第百九十七条\n　船員保険特別会計において、毎会計年度の歳入歳出の決算上剰余金を生じた場合には、当該剰余金のうち、船員保険事業の財源に充てるために必要な金額を、積立金として積み立てるものとする。"}, "第百九十九条": {"text": "第百九十九条\n　第九条第二項第一号から第三号までに掲げる書類のほか、船員保険特別会計においては、歳入歳出決定計算書に、当該年度の貸借対照表及び損益計算書を添付しなければならない。"}, "第百三十九条": {"text": "第百三十九条\n　前条第四項の規定により年金特別会計の業務勘定に帰属した権利義務に係る附則第一条第三号に掲げる規定の施行の日以後に生ずる収入のうち、独立行政法人福祉医療機構法附則第五条の二第六項及び第七項の規定による納付金その他の収入であって政令で定めるものに相当する金額は、政令で定めるところにより、労働保険特別会計の労災勘定若しくは雇用勘定又は年金特別会計の健康勘定に繰り入れるものとする。"}, "第六十二条": {"text": "第六十二条\n　自動車事故対策勘定において、毎会計年度の歳入歳出の決算上剰余金を生じた場合には、当該剰余金のうち、自動車事故対策計画を安定的に実施するために必要な金額を、積立金として積み立てるものとする。"}, "第二百二十三条": {"text": "第二百二十三条\n　暫定財政融資資金特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定財政融資資金特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、財政投融資特別会計の財政融資資金勘定の歳入に繰り入れるものとする。"}, "第百五十五条": {"text": "第百五十五条\n　第九条第二項第一号から第三号までに掲げる書類のほか、自動車損害賠償保障事業特別会計においては、歳入歳出決定計算書に、当該年度の貸借対照表及び損益計算書を添付しなければならない。"}, "第七十条": {"text": "第七十条\n　財政融資資金特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　財政融資資金の運用利殖金\nロ　借入金及び公債の発行収入金\nハ　財政融資資金からの受入金\nニ　積立金からの受入金\nホ　附則第七十九条第一項の規定による取引に基づく収入金\nヘ　附則第八十条第一項各号に係る措置に基づく収入金\nト　繰替金（附則第八十一条第二項ただし書に規定する返還することができない金額に係るものに限る。）\nチ　附属雑収入\n\n二\n　歳出イ　財政融資資金預託金の利子\nロ　財政融資資金の運用損失金\nハ　運用手数料\nニ　事務取扱費\nホ　財政融資資金法第九条第一項の規定による一時借入金及び融通証券の利子\nヘ　附則第七十三条第三項の規定による国債整理基金特別会計への繰入金\nト　借入金及び公債の償還金及び利子\nチ　財政融資資金への繰入金\nリ　附則第七十九条第一項の規定による取引に要する経費\nヌ　附則第八十一条第二項ただし書の規定による繰替金の返還金\nル　公債及び融通証券の発行及び償還に関する諸費\nヲ　附属諸費"}, "附則 １４": {"text": "１４\n　第十五条第一項の規定により、一時借入金をし、又は国庫余裕金を繰り替えて使用する場合には、特定港湾施設工事勘定については、特定港湾施設工事等に係る工事別等の区分に従って行うものとする。"}, "第二百五十四条": {"text": "第二百五十四条\n　附則第六十六条第二十九号の規定による廃止前の労働保険特別会計法に基づく労働保険特別会計（以下この条において「旧労働保険特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧労働保険特別会計の労災勘定、雇用勘定又は徴収勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、それぞれ労働保険特別会計の労災勘定、雇用勘定又は徴収勘定の歳入に繰り入れるものとする。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n　削除"}, "第二十条": {"text": "第二十条\n　前条の規定による改正後の特別会計に関する法律の規定は、平成二十六年度分の予算から適用する。"}, "第六十七条": {"text": "第六十七条\n　政府は、会社の長期の事業資金に係る投融資機能を附則第一条第三号に定める日以後において活用する場合には、他の事業者との間の適正な競争関係に留意しつつ、対等な競争条件を確保するための措置その他当該投融資機能の活用に必要な措置を講ずるものとする。"}, "第三十一条の四": {"text": "第三十一条の四\n　平成二十三年度における子ども手当の支給等に関する特別措置法（平成二十三年法律第百七号）による子ども手当に関する政府の経理は、年金特別会計において行うものとする。この場合における第百八条、第百十一条第五項及び第六項、第百十三条第三項、第百十四条第八項、第百十八条第一項及び第三項並びに第百二十条第二項の規定の適用については、第百八条中「地域子ども・子育て支援事業」とあるのは「地域子ども・子育て支援事業並びに平成二十三年度における子ども手当の支給等に関する特別措置法（平成二十三年法律第百七号。以下「平成二十三年度子ども手当支給特別措置法」という。）による子ども手当」と、第百十一条第五項第一号イ中「拠出金」とあるのは「拠出金並びに平成二十三年度子ども手当支給特別措置法第二十条第一項、第三項及び第五項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十二条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（以下「平成二十四年改正前児童手当法」という。）第二十条第一項第一号から第四号までに掲げる者からの拠出金」と、同項第二号イ中「児童手当交付金」とあるのは「児童手当交付金及び子ども手当交付金」と、同号ホ中「児童手当の業務取扱費」とあるのは「児童手当及び子ども手当の業務取扱費並びに児童育成事業費」と、同条第六項第二号イ中「徴収」とあるのは「徴収並びに平成二十三年度子ども手当支給特別措置法第二十条第一項、第三項及び第五項の規定により適用される児童手当法の一部を改正する法律附則第十二条の規定によりなおその効力を有するものとされた平成二十四年改正前児童手当法第二十条第一項第一号の事業主からの拠出金の徴収」と、第百十三条第三項中「執行に要する費用」とあるのは「執行に要する費用並びに平成二十三年度子ども手当支給特別措置法第十七条第一項に規定する子ども手当の支給に要する費用（平成二十三年度子ども手当支給特別措置法第二十条第一項から第六項までの規定により児童手当又は平成二十四年改正前児童手当法附則第七条第一項の給付とみなされる部分の支給に要する費用を含む。）及び平成二十三年度子ども手当支給特別措置法第十七条第三項に規定する子ども手当に関する事務の執行に要する費用」と、第百十四条第八項中「徴収」とあるのは「徴収及び平成二十三年度子ども手当支給特別措置法第二十条第一項、第三項及び第五項の規定により適用される児童手当法の一部を改正する法律附則第十二条の規定によりなおその効力を有するものとされた平成二十四年改正前児童手当法第二十条第一項第一号の事業主からの拠出金の徴収」と、第百十八条第一項及び第三項中「児童手当交付金及び子ども・子育て支援交付金」とあるのは「児童手当交付金及び子ども手当交付金並びに子ども・子育て支援交付金及び児童育成事業費」と、第百二十条第二項第三号中「第五項」とあるのは「第五項並びに平成二十三年度子ども手当支給特別措置法第十七条第一項及び第三項並びに平成二十三年度子ども手当支給特別措置法第二十条第一項、第三項及び第五項の規定により適用される児童手当法の一部を改正する法律附則第十二条の規定によりなおその効力を有するものとされた平成二十四年改正前児童手当法第十八条第一項及び第二項並びに平成二十三年度子ども手当支給特別措置法第二十条第二項、第四項及び第六項の規定により適用される児童手当法の一部を改正する法律附則第十二条の規定によりなおその効力を有するものとされた平成二十四年改正前児童手当法附則第七条第五項において準用する平成二十四年改正前児童手当法第十八条第二項」とする。"}, "第二百五十七条": {"text": "第二百五十七条\n　附則第六十六条第三十二号の規定による廃止前の登記特別会計法に基づく登記特別会計（以下この条において「旧登記特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧登記特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第十四号の規定により設置する登記特別会計（以下この条及び次条において「暫定登記特別会計」という。）の歳入に繰り入れるものとする。"}, "第百八十五条": {"text": "第百八十五条\n　国立高度専門医療センター特別会計における一般会計からの繰入対象経費は、附則第百八十三条第一項第二号の費用（借入金の償還金を除く。）とする。"}, "附則 １１": {"text": "１１\n　社会資本整備特別措置法第七条第二項の規定により一般会計から国営土地改良事業経過勘定に繰り入れられた繰入金の額が、同項に規定する当該公共的建設事業であって国営土地改良事業経過勘定において経理されるものの当該年度において要した費用（当該年度において国が負担した費用に限る。）を超過する場合においては、当該超過額に相当する金額は、翌年度において同項の規定による一般会計からの繰入金額から減額し、なお残余があるときは、翌々年度までに国営土地改良事業経過勘定から一般会計に繰り入れるものとする。"}, "第八十六条": {"text": "第八十六条\n　産業投資特別会計は、財務大臣が、法令で定めるところに従い、管理する。"}, "第八十四条": {"text": "第八十四条\n　財政融資資金特別会計において、平成十九年度の歳出予算における支出残額は、翌年度に繰り越して使用することができる。"}, "第十四条": {"text": "第十四条\n　旧特別会計法に基づく東日本大震災復興特別会計の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。"}, "第九十三条": {"text": "第九十三条\n　平成十九年度の外貨債の償還金及び利子並びに発行及び償還に関する諸費の支出に必要な金額は、同年度において、産業投資特別会計から国債整理基金特別会計に繰り入れなければならない。"}, "第百三十条": {"text": "第百三十条\n　港湾整備関係受託工事又は特定港湾施設関係受託工事に係る納付金のうち、当該工事について一般会計において支弁した政令で定める経費の額に相当する金額は、当該納付金を収納した年度内において、港湾整備関係受託工事に係るものにあっては港湾整備勘定から、特定港湾施設関係受託工事に係るものにあっては特定港湾施設工事勘定から、それぞれ一般会計に繰り入れるものとする。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定により経済産業局長がした許可、認可その他の処分又は通知その他の行為は、この法律による改正後のそれぞれの法律の相当の規定に基づいて、経済産業大臣がした許可、認可その他の処分又は通知その他の行為とみなす。"}, "第三十一条の三": {"text": "第三十一条の三\n　平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号）による子ども手当に関する政府の経理は、年金特別会計において行うものとする。この場合における第百八条、第百十一条第五項及び第六項、第百十三条第三項、第百十四条第八項、第百十八条第一項及び第三項並びに第百二十条第二項の規定の適用については、第百八条中「地域子ども・子育て支援事業」とあるのは「地域子ども・子育て支援事業並びに平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号。以下「平成二十二年度子ども手当支給法」という。）による子ども手当」と、第百十一条第五項第一号イ中「拠出金」とあるのは「拠出金及び平成二十二年度子ども手当支給法第二十条第一項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十一条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（以下「平成二十四年改正前児童手当法」という。）第二十条第一項第一号から第四号までに掲げる者からの拠出金」と、同項第二号イ中「児童手当交付金」とあるのは「児童手当交付金及び子ども手当交付金」と、同号ホ中「児童手当の業務取扱費」とあるのは「児童手当及び子ども手当の業務取扱費並びに児童育成事業費」と、同条第六項第二号イ中「徴収」とあるのは「徴収及び平成二十二年度子ども手当支給法第二十条第一項の規定により適用される児童手当法の一部を改正する法律附則第十一条の規定によりなおその効力を有するものとされた平成二十四年改正前児童手当法第二十条第一項第一号の事業主からの拠出金の徴収」と、第百十三条第三項中「執行に要する費用」とあるのは「執行に要する費用並びに平成二十二年度子ども手当支給法第十七条第一項に規定する子ども手当の支給に要する費用（平成二十二年度子ども手当支給法第二十条第一項又は第二項の規定により児童手当又は平成二十四年改正前児童手当法附則第七条第一項の給付とみなされる部分の支給に要する費用を含む。）及び平成二十二年度子ども手当支給法第十七条第三項に規定する子ども手当に関する事務の執行に要する費用」と、第百十四条第八項中「徴収」とあるのは「徴収及び平成二十二年度子ども手当支給法第二十条第一項の規定により適用される児童手当法の一部を改正する法律附則第十一条の規定によりなおその効力を有するものとされた平成二十四年改正前児童手当法第二十条第一項第一号の事業主からの拠出金の徴収」と、第百十八条第一項及び第三項中「児童手当交付金及び子ども・子育て支援交付金」とあるのは「児童手当交付金及び子ども手当交付金並びに子ども・子育て支援交付金及び児童育成事業費」と、第百二十条第二項第三号中「第五項」とあるのは「第五項並びに平成二十二年度子ども手当支給法第十七条第一項及び第三項並びに平成二十二年度子ども手当支給法第二十条第一項の規定により適用される児童手当法の一部を改正する法律附則第十一条の規定によりなおその効力を有するものとされた平成二十四年改正前児童手当法第十八条第一項及び第二項並びに平成二十二年度子ども手当支給法第二十条第二項の規定により適用される児童手当法の一部を改正する法律附則第十一条の規定によりなおその効力を有するものとされた平成二十四年改正前児童手当法附則第七条第五項において準用する平成二十四年改正前児童手当法第十八条第二項」とする。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九十一条": {"text": "第九十一条\n　産業投資特別会計においては、投資の財源の一部を補足すべき原資の確保を図るために投資財源資金を置き、一般会計からの繰入金及び投資財源資金の運用による利益金をもってこれに充てる。"}, "第百九十条": {"text": "第百九十条\n　国立高度専門医療センター特別会計においては、同会計の積立金に属する現金を繰り替えて使用することができる。"}, "第六十七条の二": {"text": "第六十七条の二\n　国有林野事業債務管理特別会計を、国有林野の有する公益的機能の維持増進を図るための国有林野の管理経営に関する法律等の一部を改正する等の法律（平成二十四年法律第四十二号。附則第二百六条の二及び第二百六条の六において「管理経営法等改正法」という。）の施行の日から同会計の負担に属する借入金に係る債務の処理が終了する日の属する年度（附則第二百六条の二及び第二百五十九条の二において「債務処理終了年度」という。）の末日までの期間に限り、設置する。"}, "第七十八条": {"text": "第七十八条\n　財政融資資金特別会計において、借入金をし、又は公債を発行した場合には、当該借入金又は当該公債の発行収入金に相当する金額を、財政融資資金に繰り入れるものとする。"}, "第九十二条": {"text": "第九十二条\n　第九条第二項第一号から第三号までに掲げる書類のほか、産業投資特別会計においては、歳入歳出決定計算書に、当該年度の貸借対照表及び損益計算書を添付しなければならない。"}, "第百四十条": {"text": "第百四十条\n　空港関係受託工事に係る納付金のうち、当該工事について一般会計において支弁した政令で定める経費の額に相当する金額は、当該納付金を収納した年度内において、空港整備特別会計から一般会計に繰り入れるものとする。"}, "第六十五条": {"text": "第六十五条\n　前条の規定による改正後の特別会計に関する法律第百十一条第七項、第百十三条第五項、第百十四条第五項から第八項まで及び附則第二十九条の規定は、施行日の属する年度の予算から適用する。"}, "第三十七条": {"text": "第三十七条\n　施行日前にした行為及び附則第五条の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十一条": {"text": "第七十一条\n　第三条第二項第一号から第五号までに掲げる書類のほか、財政融資資金特別会計においては、歳入歳出予定計算書等に、前々年度の貸借対照表及び損益計算書並びに前年度及び当該年度の予定貸借対照表及び予定損益計算書を添付しなければならない。"}, "第八十一条": {"text": "第八十一条\n　財政融資資金特別会計においては、財政融資資金に属する現金を繰り替えて使用することができる。"}, "第六十八条": {"text": "第六十八条\n　財政融資資金の運用に関する経理は、この法律の施行の日から平成十九年度の末日までの間、第五十条の規定にかかわらず、財政融資資金特別会計において行うものとする。"}, "第百六十八条": {"text": "第百六十八条\n　国営土地改良事業特別会計において、土地改良工事に係る土地改良法第九十条の二の規定による徴収金は、土地改良工事に要する費用で国庫が負担するものの財源に充てるものとする。"}, "第百四十六条": {"text": "第百四十六条\n　自動車損害賠償保障事業特別会計は、国土交通大臣が、法令で定めるところに従い、管理する。"}, "第百九十二条": {"text": "第百九十二条\n　船員保険特別会計は、厚生労働大臣が、法令で定めるところに従い、管理する。"}, "第二百二十八条": {"text": "第二百二十八条\n　暫定自動車損害賠償保障事業特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定自動車損害賠償保障事業特別会計の保障勘定又は保険料等充当交付金勘定の平成二十年度の歳入に繰り入れるべき金額があるときは自動車安全特別会計の保障勘定の歳入に、暫定自動車損害賠償保障事業特別会計の自動車事故対策勘定の平成二十年度の歳入に繰り入れるべき金額があるときは自動車安全特別会計の自動車事故対策勘定の歳入に、それぞれ繰り入れるものとする。"}, "第二十四条": {"text": "第二十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百四条": {"text": "第二百四条\n　登記特別会計における一般会計からの繰入対象経費は、登記所に係る事務のうち登記の審査に関する事務及び登記所の管理に関する事務に要する経費とする。"}, "第七十二条": {"text": "第七十二条\n　財政融資資金特別会計において、平成十九年度の損益計算上生じた利益又は損失は、翌年度に繰り越して整理するものとする。"}, "第百五十七条": {"text": "第百五十七条\n　自動車検査登録特別会計は、国土交通大臣が、法令で定めるところに従い、管理する。"}, "第百二十八条": {"text": "第百二十八条\n　港湾整備勘定における一般会計からの繰入対象経費は、直轄港湾整備事業に要する費用で国が負担するもの、一般会計所属港湾関係工事に要する事務費、港湾施設の建設等で港湾管理者が施行するものに係る負担金及び補助金、広域臨海環境整備センター法第二十六条第一項の規定による補助金、港湾法第五十五条の七第一項及び第五十五条の八第一項並びに特定外貿埠頭の管理運営に関する法律第六条第一項の規定による貸付けに要する費用並びに港湾施設の建設又は改良に係る民間都市開発の推進に関する特別措置法第五条第一項及び民間資金等の活用による公共施設等の整備等の促進に関する法律第十三条第一項の規定による貸付けに要する費用とする。"}, "第八十条": {"text": "第八十条\n　財務大臣は、財政融資資金において運用の財源に充てるために必要があるときは、運用資産（第六十六条第一項に規定する運用資産をいう。以下この条において同じ。）を財政融資資金特別会計に帰属させ、当該運用資産について、当該帰属させた年度内に、次に掲げる措置をとることができる。\n一\n　信託会社又は金融機関の信託業務の兼営等に関する法律第一条第一項の認可を受けた金融機関に信託し、当該信託受益権を譲渡すること。\n\n二\n　資産対応証券（資産の流動化に関する法律第二条第十一項に規定する資産対応証券をいう。）を当該年度内に発行する特定目的会社（同条第三項に規定する特定目的会社をいう。）に譲渡すること。"}, "第百三十九条の二": {"text": "第百三十九条の二\n　附則第百三十七条の規定による改正後の特別会計に関する法律第九十九条第一項、第百二条の二、第百三条第五項、第百八条、第百十一条第三項、第五項及び第七項、第百十三条第五項、第百十四条第七項並びに第百二十条第二項並びに附則第二十八条の二及び第二十九条の規定並びに前条の規定は、附則第一条第三号に掲げる規定の施行の日の属する年度の予算から適用する。"}, "第二百一条": {"text": "第二百一条\n　登記に関する事務その他の登記所に係る事務の経理は、この法律の施行の日から平成二十二年度の末日までの間、登記特別会計において行うものとする。"}, "第百五十八条": {"text": "第百五十八条\n　自動車検査登録特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　自動車検査登録印紙売渡収入\nロ　道路運送車両法第百二条第三項ただし書の規定による手数料\nハ　一般会計からの繰入金\nニ　独立行政法人交通安全環境研究所法第十六条第三項及び自動車検査独立行政法人法第十六条第三項の規定による納付金\nホ　附属雑収入\n\n二\n　歳出イ　事務取扱費\nロ　自動車検査登録等事務に係る施設費\nハ　独立行政法人交通安全環境研究所及び自動車検査独立行政法人に対する出資金、交付金及び施設の整備のための補助金\nニ　一般会計への繰入金\nホ　一時借入金の利子\nヘ　附属諸費"}, "第百六十二条": {"text": "第百六十二条\n　国営土地改良事業特別会計は、農林水産大臣が、法令で定めるところに従い、管理する。"}, "附則 ６": {"text": "６\n　前項の規定により一般会計、東日本大震災復興特別会計又は国有林野事業債務管理特別会計に帰属する権利義務に係る収入及び支出は、それぞれ一般会計、東日本大震災復興特別会計又は国有林野事業債務管理特別会計の歳入及び歳出とする。"}, "第二百十八条": {"text": "第二百十八条\n　附則第六十六条第十一号の規定による廃止前の国立高度専門医療センター特別会計法に基づく国立高度専門医療センター特別会計（以下この条において「旧国立高度専門医療センター特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧国立高度専門医療センター特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第十二号の規定により設置する国立高度専門医療センター特別会計（以下この条及び次条において「暫定国立高度専門医療センター特別会計」という。）の歳入に繰り入れるものとする。"}, "第二百五十九条の三": {"text": "第二百五十九条の三\n　空港整備事業等に関する経理は、平成二十六年度から借入金償還完了年度（空港整備事業に要する費用に充てられた借入金で平成二十五年度の末日においてその償還が完了していないものの償還が完了する年度として政令で定める年度をいう。附則第二百五十九条の六において同じ。）の末日までの間、第二百十条第一項及び附則第五十五条第一項の規定にかかわらず、自動車安全特別会計において行うものとする。"}, "附則 １２": {"text": "１２\n　第二百二十九条第一項の規定により東日本大震災復興特別会計から国営土地改良事業経過勘定に繰入れを行う場合における第六項において準用する附則第百七十二条の規定の適用については、同条第三項中「一般会計」とあるのは、「一般会計又は東日本大震災復興特別会計」とする。"}, "第百八十七条": {"text": "第百八十七条\n　国立高度専門医療センター特別会計において、毎会計年度の歳入歳出の決算上剰余金を生じた場合には、当該剰余金のうち、国立高度専門医療センターの経営費に充てるために必要な金額を、積立金として積み立てるものとする。"}, "第百三十八条": {"text": "第百三十八条\n　特別会計に関する法律附則第二百十六条第一項に規定する暫定船員保険特別会計（以下この条において単に「暫定船員保険特別会計」という。）の平成二十一年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、暫定船員保険特別会計の平成二十二年度の歳入に繰り入れるべき金額があるときは、政令で定めるところにより、労働保険特別会計の労災勘定若しくは雇用勘定又は年金特別会計の健康勘定の歳入に繰り入れるものとする。"}, "第五十三条": {"text": "第五十三条\n　削除"}, "附則 ８": {"text": "８\n　社会資本整備特別措置法第七条第二項の規定により一般会計から空港整備勘定に繰り入れられた繰入金の額が、同項に規定する当該公共的建設事業であって同勘定において経理されるものの当該年度において要した費用（当該年度において国が負担した費用に限る。）を超過する場合においては、当該超過額に相当する金額は、翌年度において同項の規定による一般会計からの繰入金額から減額し、なお残余があるときは、翌々年度までに同勘定から一般会計に繰り入れるものとする。"}, "第百八十四条": {"text": "第百八十四条\n　第三条第二項第一号から第五号までに掲げる書類のほか、国立高度専門医療センター特別会計においては、歳入歳出予定計算書等に、次に掲げる書類を添付しなければならない。\n一\n　前々年度の貸借対照表及び損益計算書\n\n二\n　前年度及び当該年度の予定貸借対照表及び予定損益計算書\n\n三\n　前々年度の財産目録"}, "第三十一条の二": {"text": "第三十一条の二\n　子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）第三十七条及び第三十八条の規定によりなお従前の例によることとされた同法第三十六条の規定による改正前の児童手当法による児童手当に関する政府の経理は、年金特別会計において行うものとする。この場合における第百八条、第百十一条第五項及び第六項、第百十三条第三項、第百十四条第八項、第百十八条第一項及び第三項並びに第百二十条第二項の規定の適用については、第百八条中「児童手当及び」とあるのは「児童手当（子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号。以下「子ども・子育て整備法」という。）第三十七条及び第三十八条の規定によりなお従前の例によることとされた子ども・子育て整備法第三十六条の規定による改正前の児童手当法（以下「整備法改正前児童手当法」という。）による児童手当を含む。）及び」と、第百十一条第五項第一号イ中「拠出金」とあるのは「拠出金及び子ども・子育て整備法第三十八条の規定によりその徴収についてなお従前の例によることとされた整備法改正前児童手当法第二十条第一項第一号から第四号までに掲げる者からの拠出金」と、同項第二号ホ中「児童手当の業務取扱費」とあるのは「児童手当の業務取扱費及び児童育成事業費」と、同条第六項第二号イ中「徴収」とあるのは「徴収及び子ども・子育て整備法第三十八条の規定によりなお従前の例によることとされた整備法改正前児童手当法第二十条第一項第一号の事業主からの拠出金の徴収」と、第百十三条第三項中「執行に要する費用」とあるのは「執行に要する費用並びに子ども・子育て整備法第三十七条の規定によりなお従前の例によることとされた整備法改正前児童手当法第十八条第一項から第三項までに規定する児童手当の支給に要する費用及び子ども・子育て整備法第三十七条の規定によりなお従前の例によることとされた整備法改正前児童手当法第十八条第五項に規定する児童手当に関する事務の執行に要する費用」と、第百十四条第八項中「徴収」とあるのは「徴収及び子ども・子育て整備法第三十八条の規定によりなお従前の例によることとされた整備法改正前児童手当法第二十条第一項第一号の事業主からの拠出金の徴収」と、第百十八条第一項及び第三項中「及び子ども・子育て支援交付金」とあるのは「並びに子ども・子育て支援交付金及び児童育成事業費」と、第百二十条第二項第三号中「第五項」とあるのは「第五項並びに子ども・子育て整備法第三十七条の規定によりなお従前の例によることとされた整備法改正前児童手当法第十八条第一項から第三項まで及び第五項」とする。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四条": {"text": "第百四条\n　治水特別会計は、国土交通大臣が、法令で定めるところに従い、管理する。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行の際、旧森林保険特別会計に所属する権利及び義務のうち、附則第八条第一項各号に掲げるものは、一般会計に帰属するものとする。"}, "附則 ５": {"text": "５\n　平成二十五年度の末日において、旧特別会計法附則第五十条の二第一項の規定により国債整理基金特別会計から旧社会資本整備事業特別会計の道路整備勘定に繰り入れられた繰入金の金額の合計額と、同条第二項の規定により旧社会資本整備事業特別会計の道路整備勘定から国債整理基金特別会計に繰り入れられた繰入金の金額の合計額との差額がある場合においては、後日、当該差額に相当する金額に達するまでの金額を、予算で定めるところにより、一般会計から国債整理基金特別会計に繰り入れるものとする。"}, "第二十一条": {"text": "第二十一条\n　附則第八条の規定によりなお従前の例によることとされる場合における納付金に関する経理は、特別会計に関する法律第八十五条第一項の規定にかかわらず、エネルギー対策特別会計において行うものとする。この場合における前条の規定による改正後の特別会計に関する法律第八十八条第一項第一号の規定の適用については、同号中「チ　附属雑収入」とあるのは、「チ　鉱業法の一部を改正する等の法律（平成二十三年法律第八十四号）附則第八条の規定によりなお従前の例によることとされる場合における納付金リ　附属雑収入」とする。"}, "第五十条の二": {"text": "第五十条の二\n　削除"}, "第七十九条": {"text": "第七十九条\n　財務大臣は、財政融資資金特別会計の適切な管理のため、同会計の負担において、金利スワップ取引（第六十五条第二項に規定する金利スワップ取引をいう。）を行うことができる。"}, "第七十三条": {"text": "第七十三条\n　前条の規定による改正後の特別会計に関する法律（以下この条において「新特会法」という。）の規定は、平成二十四年度の予算から適用し、同条の規定による改正前の特別会計に関する法律に基づくエネルギー対策特別会計の電源開発促進勘定（以下この条において「旧電源開発促進勘定」という。）における平成二十三年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧電源開発促進勘定の電源立地対策及び電源利用対策の平成二十四年度の歳入に繰り入れるべき金額があるときは、電源立地対策（新特会法第八十五条第四項に規定する電源立地対策をいう。）、電源利用対策（新特会法第八十五条第五項に規定する電源利用対策をいう。）及び原子力安全規制対策（新特会法第八十五条第六項に規定する原子力安全規制対策をいう。以下この条において同じ。）の区分に従って、新特会法に基づくエネルギー対策特別会計の電源開発促進勘定（以下この条において「新電源開発促進勘定」という。）の歳入に繰り入れるものとする。"}, "第百七十八条": {"text": "第百七十八条\n　第十五条第四項の規定にかかわらず、特定国有財産整備特別会計において、歳入不足のために一時借入金を償還することができない場合には、その償還することができない金額を限り、同会計の負担において、一時借入金の借換えをすることができる。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九十一条の三": {"２": {"text": "２\n\n　原子力損害賠償支援勘定の借入金又は証券については、第四十六条第一項及び第四十七条第一項の規定は、適用しない。"}, "３": {"text": "３\n\n　第一項に規定する事務取扱費の額に相当する金額は、毎会計年度、原子力損害賠償支援勘定から一般会計に繰り入れなければならない。"}, "text": "第九十一条の三\n\n　機構法第四十八条第二項\nの規定により交付された国債の償還金並びに当該国債の交付及び償還に関する諸費の支出に必要な金額（事務取扱費の額に相当する金額を除く。）は、毎会計年度、原子力損害賠償支援勘定から国債整理基金特別会計に繰り入れなければならない。"}, "第二百十一条": {"text": "第二百十一条\n　附則第六十六条第四号の規定による廃止前の森林保険特別会計法（次項において「旧森林保険特別会計法」という。）に基づく森林保険特別会計（以下この条において「旧森林保険特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧森林保険特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、森林保険特別会計の歳入に繰り入れるものとする。"}, "第百十二条": {"text": "第百十二条\n　特定多目的ダム建設工事勘定においては、歳入及び歳出並びに資産及び負債を多目的ダム建設工事等に係る工事別等の区分（第二百九条第一項に規定する多目的ダム建設工事等に係る工事別等の区分をいう。以下同じ。）に従って整理しなければならない。"}, "第百七十六条": {"text": "第百七十六条\n　特定国有財産整備特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　特定国有財産整備計画の実施により処分（他の会計に対し有償で行う所管換、所属替その他の所属の移動を含む。以下同じ。）をすべき国有財産その他この会計に所属する資産の処分による収入金\nロ　借入金\nハ　一時借入金の借換えによる収入金\nニ　附属雑収入\n\n二\n　歳出イ　特定国有財産整備計画の実施により取得すべき庁舎その他の施設の用に供する国有財産の取得に要する費用\nロ　借入金の償還金及び利子\nハ　一般会計への繰入金\nニ　一時借入金の利子\nホ　借り換えた一時借入金の償還金及び利子\nヘ　事務取扱費\nト　附属諸費"}, "第百二条": {"text": "第百二条\n　都市開発資金の貸付けに関する法律附則第二項、第三項又は第六項の規定による無利子の貸付けに関する経理は、この法律の施行の日から平成十九年度の末日までの間、第百九十八条第一項並びに附則第五十四条第一項及び第五項並びに第九十四条第一項の規定にかかわらず、都市開発資金融通特別会計において行うものとする。"}, "第四十九条": {"text": "第四十九条\n　削除"}, "第百十三条": {"text": "第百十三条\n　河川法附則第五項若しくは第六項、砂防法第五十二条第一項若しくは第二項、地すべり等防止法附則第八条第一項、旧水公団法附則第九条第一項若しくは第十条第一項、独立行政法人水資源機構法附則第五条第一項、土地区画整理法附則第二項又は民間都市開発の推進に関する特別措置法附則第十五条第一項の規定による無利子の貸付け（旧水公団法附則第九条第一項の規定による無利子の貸付けにあっては旧水公団法第十八条第一項第一号及び第二号に掲げる事業（治水関係災害復旧事業関係事業に該当するものを除く。）で旧水公団法第五十五条第二号に規定する施設に係るものに要する費用に係るものに、土地区画整理法附則第二項又は民間都市開発の推進に関する特別措置法附則第十五条第一項の規定による無利子の貸付けにあっては附則第百三条第二項第一号から第三号までに掲げる事業（治水関係災害復旧事業関係事業に該当するものを除く。）に要する費用に係るものに限る。以下この条において同じ。）に関する経理は、この法律の施行の日から平成十九年度の末日までの間、第百九十八条第一項並びに附則第四十九条第一項及び第百三条第一項の規定にかかわらず、治水特別会計において行うものとする。"}, "第百七十九条": {"text": "第百七十九条\n　特定国有財産整備計画の実施により処分をすべき国有財産で一般会計に所属するものは、政令で定めるところにより、特定国有財産整備特別会計に所管換又は所属替をするものとする。"}, "第四十八条": {"text": "第四十八条\n　附則第六十六条第三十一号の規定による廃止前の特許特別会計法（昭和五十九年法律第二十四号）附則第二条第一項の規定により同法に基づく特許特別会計に帰属することとなった国有財産で特許特別会計において使用する必要がなくなったものについて、政令で定めるところにより、一般会計に所管換又は所属替をする場合には、当分の間、特許特別会計と一般会計との間において無償として整理することができる。"}, "第二百六条の二": {"text": "第二百六条の二\n　管理経営法等改正法附則第四条第一項に規定する旧国有林野事業特別会計の負担に属する借入金に係る債務の処理に関する経理は、管理経営法等改正法の施行の日から債務処理終了年度の末日までの間、国有林野事業債務管理特別会計において行うものとする。"}, "第百六十九条": {"text": "第百六十九条\n　国営土地改良事業特別会計において、埋立て又は干拓の工事によって生じた用地の売払代金及び貸付料は、次の各号の順序に従い、当該各号に掲げる費用の財源に充て、なお残余がある場合には、土地改良工事に要する費用で国庫が負担するものの財源に充てるものとする。\n一\n　当該用地の管理及び処分のために直接要する費用（当該費用の財源に充てるための借入金がある場合には、当該借入金の償還金及び利子）\n\n二\n　借入金の償還金及び利子並びに一般会計への繰入金で政令で定めるもの"}, "第四十二条": {"text": "第四十二条\n　漁船乗組員給与保険法（昭和二十七年法律第二百十二号）第二条に規定する漁船乗組員給与保険事業に係る再保険事業に関する経理は、当分の間、第百二十四条第一項の規定にかかわらず、食料安定供給特別会計の漁船再保険勘定において行うものとする。"}, "第七条": {"text": "第七条\n　旧特別会計法に基づく年金特別会計（以下この条において「旧年金特別会計」という。）の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧年金特別会計の福祉年金勘定の平成二十六年度の歳入に繰り入れるべき金額があるときは、新特別会計法に基づく年金特別会計（以下この条において「新年金特別会計」という。）の国民年金勘定の歳入に繰り入れるものとする。"}, "第十条": {"text": "第十条\n　旧特別会計法に基づく漁船再保険及び漁業共済保険特別会計（以下この条において「旧漁船再保険及び漁業共済保険特別会計」という。）の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧漁船再保険及び漁業共済保険特別会計の平成二十六年度の歳入に繰り入れるべき金額があるときは、当該金額のうち、旧漁船再保険及び漁業共済保険特別会計の漁船普通保険勘定、漁船特殊保険勘定又は漁船乗組員給与保険勘定に係るものは新食料安定供給特別会計の漁船再保険勘定の歳入に、旧漁船再保険及び漁業共済保険特別会計の漁業共済保険勘定に係るものは新食料安定供給特別会計の漁業共済保険勘定の歳入に、旧漁船再保険及び漁業共済保険特別会計の業務勘定に係るものは新食料安定供給特別会計の業務勘定の歳入に、それぞれ繰り入れるものとする。"}, "第百八十条": {"text": "第百八十条\n　国立高度専門医療センター（厚生労働省に置かれる国立高度専門医療センターをいう。以下同じ。）に関する経理は、この法律の施行の日から平成二十一年度の末日までの間、国立高度専門医療センター特別会計において行うものとする。"}, "第二百三条": {"text": "第二百三条\n　登記特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　印紙をもつてする歳入金納付に関する法律第三条第五項の規定による納付金\nロ　商業登記法（昭和三十八年法律第百二十五号）第十三条第二項ただし書及び不動産登記法（平成十六年法律第百二十三号）第百十九条第四項ただし書の規定（他の法令において準用する場合を含む。）並びに電子情報処理組織による登記事務処理の円滑化のための措置等に関する法律（昭和六十年法律第三十三号）第三条第四項ただし書、動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律（平成十年法律第百四号）第二十一条第二項ただし書、後見登記等に関する法律（平成十一年法律第百五十二号）第十一条第二項ただし書及び電気通信回線による登記情報の提供に関する法律（平成十一年法律第二百二十六号）第四条第三項の規定による手数料\nハ　一般会計からの繰入金\nニ　一時借入金の借換えによる収入金\nホ　附属雑収入\n\n二\n　歳出イ　事務取扱費\nロ　施設費\nハ　一時借入金の利子\nニ　借り換えた一時借入金の償還金及び利子\nホ　附属諸費"}, "第五十一条": {"text": "第五十一条\n　削除"}, "第二百条の四": {"text": "第二百条の四\n　高齢者の医療の確保に関する法律附則第二条に規定する政令で定める日までの間においては、附則第百九十三条第二号ロ中「及び後期高齢者支援金等」とあるのは、「、後期高齢者支援金等及び病床転換支援金等」とする。"}, "第百七条": {"text": "第百七条\n　第三条第二項第一号から第五号までに掲げる書類のほか、治水特別会計においては、歳入歳出予定計算書等に、前々年度の事業実績表並びに前年度及び当該年度の事業計画表を添付しなければならない。"}, "第四十七条": {"text": "第四十七条\n　一般会計から附則第六十六条第十二号の規定による廃止前の貿易再保険特別会計法に基づく貿易再保険特別会計に繰り入れた繰入金のうち、将来における再保険金（第百八十四条第二号イに規定する再保険金をいう。以下この項において同じ。）及び保険金（貿易保険法の一部を改正する法律（平成十一年法律第二百二号）による改正前の貿易保険法に規定する保険金をいう。以下この項において同じ。）の支払に係る債務の履行に必要な経費並びに再保険金及び保険金の支払財源の不足に充てるための経費として繰り入れた金額に相当する金額については、貿易再保険特別会計の収入支出の状況等を勘案し、平成二十二年度までを目途に、予算で定めるところにより、同会計から一般会計に繰り入れるものとする。"}, "第百九条": {"text": "第百九条\n　附則第百七条の規定による改正後の特別会計に関する法律附則第二十二条第一項及び第二項の規定は、平成二十四年度の決算から適用する。"}, "第四十三条": {"text": "第四十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第百二条の二": {"text": "第百二条の二\n\n　国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）附則第八十九条\nに規定する労災保険事業の管掌者たる政府が負担する費用に相当する額は、労災勘定から年金特別会計の厚生年金勘定に繰り入れるものとする。"}, "第百五十条": {"text": "第百五十条\n　第三条第二項第一号から第五号までに掲げる書類のほか、自動車損害賠償保障事業特別会計においては、歳入歳出予定計算書等に、前々年度の貸借対照表及び損益計算書並びに前年度及び当該年度の予定貸借対照表及び予定損益計算書を添付しなければならない。"}, "第百九十五条": {"text": "第百九十五条\n　船員保険特別会計における一般会計からの繰入対象経費は、船員保険法第五十八条に規定する保険給付及び船員保険事業の事務の執行に要する費用で国庫が負担するもの、同法第五十八条ノ二に規定する船員保険事業の執行に要する費用で国庫が補助するもの並びに船員保険法の一部を改正する法律（昭和二十二年法律第百三号。附則第百九十八条において「昭和二十二年船員保険法改正法」という。）附則第三条の規定によりなお従前の例によることとされる国庫の負担すべき費用とする。"}, "第百三十三条": {"text": "第百三十三条\n　附則第百二十六条第一項の規定によるほか、海上物流の基盤強化のための港湾法等の一部を改正する法律附則第五条に規定する貸付金の償還金は、港湾整備勘定の歳入とする。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百十九条": {"text": "第百十九条\n　読替え後の第六条の規定にかかわらず、平成十九年度において、予算で定めるところにより、道路整備事業（道路整備費の財源等の特例に関する法律第五条第二項に規定する地方道路整備臨時交付金の交付を除く。）に要する費用で国が負担するものの金額は、一般会計から道路整備特別会計に繰り入れるものとする。"}, "第百七十条": {"text": "第百七十条\n　国営土地改良事業特別会計における借入金対象経費は、土地改良工事に要する費用のうち土地改良法第九十条の規定により都道府県に負担させる費用で政令で定めるもの並びに埋立て又は干拓の工事によって生じた用地で売り払うべきものの管理及び処分のために直接必要な費用とする。"}, "第百三十四条": {"text": "第百三十四条\n　空港整備事業等に関する経理は、この法律の施行の日から平成十九年度の末日までの間、第百九十八条第一項の規定にかかわらず、空港整備特別会計において行うものとする。"}, "第七十六条": {"text": "第七十六条\n　財政融資資金特別会計において、財政融資資金の運用の財源に充てるために必要がある場合には、同会計の負担において、公債を発行することができる。"}, "第百六十一条": {"text": "第百六十一条\n　土地改良工事等に関する経理は、この法律の施行の日から平成十九年度の末日までの間、国営土地改良事業特別会計において行うものとする。"}, "第四十一条": {"text": "第四十一条\n　当分の間、第百二十七条第三項の規定によるほか、農業災害補償法第百五十条の三第一項の交付金は、農業共済再保険勘定の歳出とする。"}, "第二百二十九条": {"text": "第二百二十九条\n　附則第六十六条第十八号の規定による廃止前の国営土地改良事業特別会計法（第五項において「旧国営土地改良事業特別会計法」という。）に基づく国営土地改良事業特別会計（以下この条において「旧国営土地改良事業特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧国営土地改良事業特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第十号の規定により設置する国営土地改良事業特別会計（以下この条及び次条において「暫定国営土地改良事業特別会計」という。）の歳入に繰り入れるものとする。"}, "第二百五条": {"text": "第二百五条\n　第十五条第四項の規定にかかわらず、登記特別会計において、歳入不足のために一時借入金を償還することができない場合には、その償還することができない金額を限り、同会計の負担において、一時借入金の借換えをすることができる。"}, "第二百三十八条": {"text": "第二百三十八条\n　附則第六十六条第二十号の規定による廃止前の道路整備特別会計法に基づく道路整備特別会計（以下この条において「旧道路整備特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧道路整備特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第五号の規定により設置する道路整備特別会計（以下この条及び附則第二百四十条において「暫定道路整備特別会計」という。）の歳入に繰り入れるものとする。"}, "第二百十三条": {"text": "第二百十三条\n　附則第六十六条第六号の規定による廃止前の農業共済再保険特別会計法（次項において「旧農業共済再保険特別会計法」という。）に基づく農業共済再保険特別会計（以下この条において「旧農業共済再保険特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧農業共済再保険特別会計の再保険金支払基金勘定、農業勘定、家畜勘定、果樹勘定、園芸施設勘定又は業務勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、それぞれ農業共済再保険特別会計の再保険金支払基金勘定、農業勘定、家畜勘定、果樹勘定、園芸施設勘定又は業務勘定の歳入に繰り入れるものとする。"}, "第二百五十八条": {"text": "第二百五十八条\n　暫定登記特別会計の平成二十二年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。"}, "第六十三条": {"text": "第六十三条\n　附則第五十五条第一項の規定による経理を自動車安全特別会計で行う場合における第二百十三条から第二百十六条まで及び第二百十九条の規定の適用については、第二百十三条第一項第一号中「ホ　附属雑収入」とあるのは「ホ　積立金からの受入金　ヘ　積立金から生ずる収入　ト　自動車損害賠償保障法及び自動車損害賠償責任再保険特別会計法の一部を改正する法律（平成十三年法律第八十三号）附則第二条第一項の規定によりなおその効力を有することとされる同法第一条の規定による改正前の自動車損害賠償保障法（以下この節において「なお効力を有する旧自賠法」という。）第四十六条（なお効力を有する旧自賠法第五十条第一項において準用する場合を含む。）の規定による納付金　チ　附属雑収入」と、同項第二号中「ハ　一時借入金の利子　ニ　附属諸費」とあるのは「ハ　なお効力を有する旧自賠法第四十条第一項の規定による再保険の再保険金及び同条第二項の規定による保険の保険金　ニ　なお効力を有する旧自賠法第四十五条第二項（なお効力を有する旧自賠法第五十条第一項において準用する場合を含む。）の規定による返還金　ホ　一時借入金の利子　ヘ　附属諸費」と、同条第二項第一号ホ中「保障勘定」とあるのは「保障勘定及び自動車事故対策勘定」と、同項第二号イ中「及び自動車検査登録等事務」とあるのは「、自動車検査登録等事務、なお効力を有する旧自賠法の規定に基づく再保険関係及び保険関係に係る自動車損害賠償責任再保険事業及び自動車損害賠償責任共済保険事業（以下この節において「自動車損害賠償責任再保険事業等」という。）並びに自賠法附則第四項の自動車事故対策計画に基づく自賠法附則第五項の規定による交付並びに出資及び貸付け並びに補助（以下この節において「自動車事故対策計画に基づく交付等」という。）」と、第二百十四条中「保障勘定」とあるのは「保障勘定及び自動車事故対策勘定」と、第二百十五条第一項中「の業務の執行に要する経費」とあるのは「及びなお効力を有する旧自賠法第五十一条の規定に基づく自動車損害賠償責任再保険事業等の業務の執行に要する経費」と、第二百十六条の見出し中「保障勘定」とあるのは「保障勘定及び自動車事故対策勘定」と、同条中「自動車損害賠償保障事業」とあるのは「自動車損害賠償保障事業及び自動車損害賠償責任再保険事業等」と、「金額は、毎会計年度、予算で定めるところにより、保障勘定から」とあるのは「金額は保障勘定から、自動車事故対策計画に基づく交付等に係る業務取扱費の財源に充てるため、当該業務取扱費に相当する金額は自動車事故対策勘定から、それぞれ毎会計年度、予算で定めるところにより、」と、第二百十九条中「保障勘定」とあるのは「保障勘定及び自動車事故対策勘定」とする。"}, "第百二十一条": {"text": "第百二十一条\n　第九条第二項第一号から第三号までに掲げる書類のほか、道路整備特別会計においては、歳入歳出決定計算書に、当該年度の事業実績表を添付しなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　特別会計の設置、管理及び経理は、我が国の財政の効率化及び透明化の取組を不断に図るため、次に掲げる事項を基本理念として行われなければならない。\n一\n\n　各特別会計において経理される事務及び事業は、国が自ら実施することが必要不可欠であるものを除き、独立行政法人その他の国以外の者に移管されるとともに、経済社会情勢の変化に的確に対応しつつ、最も効果的かつ効率的に実施されること。\n\n二\n\n　各特別会計について一般会計と区分して経理する必要性につき不断の見直しが行われ、その結果、存続の必要性がないと認められる場合には、一般会計への統合が行われるとともに、租税収入が特別会計の歳出の財源とされる場合においても、当該租税収入が一般会計の歳入とされた上で当該特別会計が必要とする金額が一般会計から繰り入れられることにより、国全体の財政状況を一般会計において総覧することが可能とされること。\n\n三\n\n　特別会計における区分経理が必要な場合においても、特別会計が細分化され、非効率な予算執行及び資産の保有が行われることがないよう、経理の区分の在り方につき不断の見直しが行われること。\n\n四\n\n　各特別会計において事務及び事業を実施するために必要な金額を超える額の資産を保有することとならないよう、剰余金の適切な処理その他所要の措置が講じられること。\n\n五\n\n　特別会計の資産及び負債に関する状況その他の特別会計の財務に関する状況を示す情報が広く国民に公開されること。"}, "第百七十七条": {"text": "第百七十七条\n　特定国有財産整備特別会計における借入金対象経費は、特定国有財産整備計画による国有財産の取得に要する経費とする。"}, "第四条": {"text": "第四条\n　第二条の規定による改正後の特別会計に関する法律の規定は、平成二十七年度の予算から適用する。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百九十一条": {"text": "第百九十一条\n　船員保険事業に関する政府の経理は、この法律の施行の日から日本年金機構法の施行の日の前日までの間、船員保険特別会計において行うものとする。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六十一条": {"text": "第六十一条\n　附則第五十五条第一項の規定により自動車損害賠償責任再保険事業等に関する経理を自動車安全特別会計において行う場合において、保障勘定においては、毎会計年度の歳入歳出の決算上剰余金を生じたときは、当該剰余金のうち、自動車検査登録勘定への繰入金（自動車損害賠償責任再保険事業等に係るものに限る。）、なお効力を有する旧自賠法第四十条第一項の規定による再保険の再保険金及び同条第二項の規定による保険の保険金（以下「自動車損害賠償責任再保険金等」という。）、なお効力を有する旧自賠法第四十五条第二項（なお効力を有する旧自賠法第五十条第一項において準用する場合を含む。）の規定による返還金並びに一時借入金の利子に充てるために将来必要な金額を、積立金として積み立てるものとする。"}, "第百四十五条": {"text": "第百四十五条\n　自動車損害賠償保障事業（第二百十条第二項に規定する自動車損害賠償保障事業をいう。以下同じ。）、自動車損害賠償責任再保険事業等、自動車事故対策計画に基づく交付等及び保険料等充当交付金の交付に関する経理は、この法律の施行の日から平成十九年度の末日までの間、同条第一項並びに附則第五十五条第一項及び第六十四条の規定にかかわらず、自動車損害賠償保障事業特別会計において行うものとする。"}, "第二百六条の四": {"text": "第二百六条の四\n　国有林野事業債務管理特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　一般会計からの繰入金\nロ　借入金\nハ　一時借入金の借換えによる収入金\nニ　附属雑収入\n\n二\n　歳出イ　借入金の償還金及び利子\nロ　一時借入金の利子\nハ　借り換えた一時借入金の償還金及び利子\nニ　附属諸費"}, "第百八十九条": {"text": "第百八十九条\n　国立高度専門医療センター特別会計における借入金対象経費は、国立高度専門医療センターの施設費とする。"}, "第三百九十条": {"text": "第三百九十条\n　第六条の規定は、この法律の施行前に他の法令において定められた一般会計から特別会計への繰入れに関する規定の適用を妨げるものではない。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "第二百条": {"text": "第二百条\n　船員保険特別会計においては、同会計の積立金に属する現金を繰り替えて使用することができる。"}, "第二百十条": {"text": "第二百十条\n　附則第六十六条第三号の規定による廃止前の漁船再保険及漁業共済保険特別会計法（次項において「旧漁船再保険及漁業共済保険特別会計法」という。）に基づく漁船再保険及漁業共済保険特別会計（以下この条において「旧漁船再保険及漁業共済保険特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧漁船再保険及漁業共済保険特別会計の漁船普通保険勘定、漁船特殊保険勘定、漁船乗組員給与保険勘定、漁業共済保険勘定又は業務勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、それぞれ漁船再保険及び漁業共済保険特別会計の漁船普通保険勘定、漁船特殊保険勘定、漁船乗組員給与保険勘定、漁業共済保険勘定又は業務勘定の歳入に繰り入れるものとする。"}, "第二百二十条": {"text": "第二百二十条\n　附則第六十六条第十二号の規定による廃止前の貿易再保険特別会計法（次項において「旧貿易再保険特別会計法」という。）に基づく貿易再保険特別会計（以下この条において「旧貿易再保険特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧貿易再保険特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、貿易再保険特別会計の歳入に繰り入れるものとする。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十六条": {"text": "第五十六条\n　前条第一項の規定により自動車損害賠償責任再保険事業等に関する経理を自動車安全特別会計において行う場合において、同会計の保障勘定においては、附則第六十七条第一項第八号の規定により設置する自動車損害賠償保障事業特別会計（以下この項及び次条第一項において「暫定自動車損害賠償保障事業特別会計」という。）の廃止の際における暫定自動車損害賠償保障事業特別会計の保険料等充当交付金勘定の基金の額に相当する金額をもって基金とする。"}, "第二百十九条": {"text": "第二百十九条\n　暫定国立高度専門医療センター特別会計の廃止に関し必要な経過措置は、別に法律で定める。"}, "第二百四十七条": {"text": "第二百四十七条\n　暫定自動車検査登録特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定自動車検査登録特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、自動車安全特別会計の自動車検査登録勘定の歳入に繰り入れるものとする。"}, "第百五条": {"text": "第百五条\n　治水特別会計は、治水勘定及び特定多目的ダム建設工事勘定に区分する。"}, "附則 ４": {"text": "４\n　前項の規定により新自動車安全特別会計の空港整備勘定、新東日本大震災復興特別会計又は一般会計に帰属する権利義務に係る収入及び支出は、それぞれ新自動車安全特別会計の空港整備勘定、新東日本大震災復興特別会計又は一般会計の歳入及び歳出とする。"}, "附則 １３": {"text": "１３\n　土地改良工事に係る土地改良法第九十条第一項の規定による負担金及びその利息の額のうち、第二百二十九条第一項の規定により東日本大震災復興特別会計から国営土地改良事業経過勘定に繰り入れた金額に対応するものは、当該負担金及びその利息の収納後、遅滞なく、政令で定めるところにより、同勘定から同会計に繰り入れるものとする。"}, "第百二十三条": {"text": "第百二十三条\n　港湾整備事業等に関する経理は、この法律の施行の日から平成十九年度の末日までの間、第百九十八条第一項及び附則第五十一条第二項の規定にかかわらず、港湾整備特別会計において行うものとする。"}, "第二百六条": {"text": "第二百六条\n　次に掲げる場合には、登記特別会計と一般会計との間において無償として整理することができる。\n一\n　附則第六十六条第三十二号の規定による廃止前の登記特別会計法附則第二条第一項の規定により同法に基づく登記特別会計に帰属することとなった国有財産で登記特別会計において使用する必要がなくなったものについて、政令で定めるところにより、一般会計に所管換又は所属替をする場合\n\n二\n　法務局若しくは地方法務局若しくはこれらの支局又はこれらの出張所の事務（附則第二百一条に規定する事務を除く。）のために使用する場合その他政令で定める場合において、登記特別会計に所属する国有財産を一般会計において使用させるとき。\n\n三\n　登記特別会計の事務のために使用する必要がある場合において、一般会計に所属する国有財産を、政令で定めるところにより、登記特別会計において使用させるとき。"}, "第百三十五条": {"text": "第百三十五条\n　空港整備特別会計は、国土交通大臣が、法令で定めるところに従い、管理する。"}, "第百七十二条": {"text": "第百七十二条\n　国営土地改良事業特別会計においては、土地改良工事等に係る歳入及び歳出並びに資産及び負債を工事別（土地改良工事、土地改良関係受託工事その他の政令で定める区分の別をいう。以下この条、附則第二百三十条第七項及び第二百三十二条第五項において同じ。）の区分に従って整理しなければならない。"}, "第四十条": {"text": "第四十条\n　削除"}, "第二百五十九条の五": {"text": "第二百五十九条の五\n　当分の間、第六条の規定にかかわらず、毎会計年度、空港の緊急な整備等に資するため、次に掲げる額の合算額（当該年度の前々年度の航空機燃料税の収入見込額の十三分の十一に相当する額として同年度の一般会計の歳入予算に計上された金額（以下この項において「航空機燃料税の収入額の予算額」という。）が、同年度の航空機燃料税の収入額の決算額の十三分の十一に相当する金額（第二号において「航空機燃料税の収入額の決算額」という。）を超える場合は、第一号に掲げる額から当該超える額を控除した額）に相当する金額を、予算で定めるところにより、一般会計から空港整備勘定に繰り入れるものとする。\n一\n　当該年度の航空機燃料税の収入額の予算額\n\n二\n　当該年度の前々年度の航空機燃料税の収入額の予算額が当該前々年度の航空機燃料税の収入額の決算額に不足するときは、当該不足額"}, "第二百五十九条の六": {"text": "第二百五十九条の六\n　空港整備勘定の借入金償還完了年度の収入及び支出並びに借入金償還完了年度以前の年度の決算に関しては、なお従前の例による。この場合において、空港整備勘定の借入金償還完了年度の翌年度の歳入に繰り入れるべき金額があるときは、一般会計の歳入に繰り入れるものとする。"}, "第九十一条の二": {"text": "第九十一条の二\n\n　原子力損害賠償支援勘定における一般会計からの繰入対象経費は、同勘定における借入金、証券、一時借入金及び融通証券の利子に要する経費、証券及び融通証券の発行及び償還に関する諸費に要する経費、原子力損害賠償・廃炉等支援機構への出資に要する経費並びに事務取扱費に要する経費とする。"}, "第二百九条": {"text": "第二百九条\n　附則第六十六条第二号の規定による廃止前の食糧管理特別会計法（次項において「旧食管特別会計法」という。）に基づく食糧管理特別会計（以下この条において「旧食管特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧食管特別会計の国内米管理勘定、国内麦管理勘定、輸入食糧管理勘定、輸入飼料勘定、業務勘定又は調整勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、政令で定めるところにより、食料安定供給特別会計の食糧管理勘定（米管理勘定及び麦管理勘定をいう。以下この条において同じ。）、業務勘定又は調整勘定の歳入に繰り入れるものとする。ただし、旧食管特別会計の輸入飼料勘定の平成十九年度の歳入に繰り入れるべき金額のうち、農林水産大臣が財務大臣に協議して定める金額は、一般会計の歳入に繰り入れるものとする。"}, "第二百三十七条": {"text": "第二百三十七条\n　政府は、暫定特定国有財産整備特別会計の廃止後の国の庁舎等の使用調整等に関する特別措置法の規定の円滑な実施を図るため、特定国有財産整備計画の策定の状況等を踏まえ、同法の在り方について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第百七十四条": {"text": "第百七十四条\n　国の庁舎等の使用調整等に関する特別措置法（昭和三十二年法律第百十五号）第五条に規定する特定国有財産整備計画（以下「特定国有財産整備計画」という。）の実施による特定の国有財産の取得及び処分に関する経理は、この法律の施行の日から平成二十一年度の末日までの間、特定国有財産整備特別会計において行うものとする。"}, "第百五十四条": {"text": "第百五十四条\n　自動車事故対策勘定において、平成十九年度の歳入歳出の決算上剰余金を生じた場合には、当該剰余金のうち、自動車事故対策計画を安定的に実施するために必要な金額を、積立金として積み立てるものとする。"}, "第二百八条": {"text": "第二百八条\n　附則第六十六条第一号の規定による廃止前の国債整理基金特別会計法（次項において「旧国債整理基金特別会計法」という。）に基づく国債整理基金特別会計（以下この条において「旧国債整理基金特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧国債整理基金特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、国債整理基金特別会計の歳入に繰り入れるものとする。"}, "第百二十条": {"text": "第百二十条\n　道路関係附帯工事に係る国以外の者の負担金及び道路関係受託工事に係る納付金のうち、これらの工事について一般会計において支弁した政令で定める経費の額に相当する金額は、当該負担金又は納付金を収納した年度内において、道路整備特別会計から一般会計に繰り入れるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　第三条第二項第五号の規定にかかわらず、国営土地改良事業特別会計においては、同号に掲げる書類を添付することを要しない。"}, "第百八十三条": {"text": "第百八十三条\n　国立高度専門医療センター特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　国立高度専門医療センターの病院収入\nロ　一般会計からの繰入金\nハ　積立金からの受入金\nニ　積立金から生ずる収入\nホ　借入金\nヘ　附属雑収入\n\n二\n　歳出イ　国立高度専門医療センターの経営費\nロ　国立高度専門医療センターの施設費\nハ　看護師養成費\nニ　借入金の償還金及び利子\nホ　一時借入金の利子\nヘ　附属諸費"}, "第十一条": {"text": "第十一条\n　旧森林保険特別会計の平成二十六年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。"}, "第八十九条": {"text": "第八十九条\n　産業投資特別会計における一般会計からの繰入対象経費は、産業投資特別会計における出資の払込金、貸付金、一時借入金の利子、外貨債の償還金及び利子並びに外貨債の発行及び償還に関する諸費に要する経費とする。"}, "第百四十四条": {"text": "第百四十四条\n　読替え後の第六条の規定にかかわらず、空港の緊急な整備等に資するため、次に掲げる額の合算額（平成十七年度の航空機燃料税の収入見込額の十三分の十一に相当する額として同年度の一般会計の歳入予算に計上された金額（以下この項において「航空機燃料税の収入額の予算額」という。）が、同年度の航空機燃料税の収入額の決算額の十三分の十一に相当する金額（第二号において「航空機燃料税の収入額の決算額」という。）を超える場合は、第一号に掲げる額から当該超える額を控除した額）に相当する金額を、予算で定めるところにより、一般会計から空港整備特別会計に繰り入れるものとする。\n一\n　平成十九年度の航空機燃料税の収入額の予算額\n\n二\n　平成十七年度の航空機燃料税の収入額の予算額が同年度の航空機燃料税の収入額の決算額に不足するときは、当該不足額"}, "第百九十六条": {"text": "第百九十六条\n　昭和六十年国民年金等改正法（第百十三条第一項に規定する昭和六十年国民年金等改正法をいう。）附則第八十九条の規定により船員保険の管掌者たる政府が負担する費用に相当する金額は、船員保険特別会計から年金特別会計の厚生年金勘定に繰り入れるものとする。"}, "第百二十四条": {"text": "第百二十四条\n　港湾整備特別会計は、国土交通大臣が、法令で定めるところに従い、管理する。"}, "第五十九条": {"text": "第五十九条\n　第二百十八条の規定にかかわらず、保障勘定において、毎会計年度の自動車損害賠償責任再保険事業等に係る損益計算上利益を生じた場合には、同勘定の基金に組み入れて整理するものとする。"}, "第二十条の二": {"text": "第二十条の二\n　雇用保険法附則第十三条第一項の規定が適用される会計年度における第百五条の規定の適用については、同条中「雇用保険法第六十六条及び第六十七条」とあるのは、「雇用保険法附則第十三条第一項及び同条第三項において読み替えて適用する同法第六十六条第六項」とする。"}, "第八十二条": {"text": "第八十二条\n　附則第八十条の規定による改正後の特別会計に関する法律第百十一条第五項及び第七項、第百十三条第五項、第百十四条第七項並びに附則第二十九条の規定は、平成二十一年度の予算から適用し、平成二十年度の予算に関する附則第八十条の規定による改正前の同法第百十一条第五項第一号イ及び第二号イ並びに第七項第二号イ、第百十四条第七項並びに附則第二十九条の規定の適用については、同法第百十一条第五項第一号イ中「健康保険事業の保険料」とあるのは「健康保険法の規定による社会保険庁長官が徴収する保険料」と、同項第二号イ中「健康保険事業の保険給付費」とあるのは「健康保険事業の保険給付費及び全国健康保険協会への交付金」と、同条第七項第二号イ中「及び健康保険事業」とあるのは「、健康保険事業及び健康保険に関し政府が行う業務」と、同法第百十四条第七項中「又は福祉事業費」とあるのは「若しくは福祉事業費又は健康保険に関し政府が行う業務の業務取扱費」と、附則第二十九条中「、健康保険事業及び特別障害給付金」とあるのは「、健康保険事業、健康保険に関し政府が行う業務及び特別障害給付金」とする。"}, "第二百六条の六": {"text": "第二百六条の六\n　国有林野事業債務管理特別会計における借入金対象経費は、管理経営法等改正法附則第四条第五項ただし書の規定により同会計に帰属するものとされた借入金（当該借入金の償還に充てるため順次借り換えられたものを含む。）の償還金の財源に充てるために必要な経費とする。"}, "第五十二条": {"text": "第五十二条\n　削除"}, "第四十五条": {"text": "第四十五条\n　削除"}, "第二百二十六条": {"text": "第二百二十六条\n　附則第六十六条第十六号の規定による廃止前の交付税及び譲与税配付金特別会計法（次項において「旧交付税特別会計法」という。）に基づく交付税及び譲与税配付金特別会計（以下この条において「旧交付税特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧交付税特別会計の交付税及び譲与税配付金勘定又は交通安全対策特別交付金勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、それぞれ交付税特別会計の交付税及び譲与税配付金勘定又は交通安全対策特別交付金勘定の歳入に繰り入れるものとする。"}, "第二百七条": {"text": "第二百七条\n　財政融資資金において財政融資資金の長期運用に対する特別措置に関する法律（次項において「長期運用法」という。）第二条の規定により国会の議決を受けた長期運用予定額のうち、平成十八年度において附則第六十六条各号の規定による廃止前の特別会計法に基づく特別会計（以下この項において「旧特別会計」という。）に貸付けをしなかったものがある場合には、当該貸付けをしなかった額に相当する金額を限度として、平成十九年度において、旧特別会計に相当する第二条第一項各号又は附則第六十七条第一項各号に掲げる特別会計に貸し付けることができる。"}, "第百四十九条": {"text": "第百四十九条\n　保障勘定における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　自賠法第七十八条の規定による自動車損害賠償保障事業賦課金及び自賠法第八十二条第一項の規定による自動車損害賠償保障事業賦課金に相当するもの\nロ　一般会計からの繰入金\nハ　自賠法第七十六条の規定に基づく権利の行使による収入金\nニ　自賠法第七十九条の規定による過怠金\nホ　自動車事故対策勘定及び保険料等充当交付金勘定からの繰入金\nヘ　附属雑収入\n\n二\n　歳出イ　自賠法第七十二条第一項及び第二項の規定による支払金（附則第百五十二条第二項において「保障金」という。）\nロ　自動車損害賠償保障事業、自動車損害賠償責任再保険事業等、自動車事故対策計画に基づく交付等及び保険料等充当交付金の交付に係る業務取扱費\nハ　一時借入金の利子\nニ　附属諸費"}, "第百九十八条": {"text": "第百九十八条\n　船員保険特別会計において、毎会計年度一般会計から受け入れた金額（船員保険法第五十八条ノ二の規定による補助金として受け入れた金額を除く。）が、当該年度における同法第五十八条の規定による国庫負担金の額及び昭和二十二年船員保険法改正法附則第三条の規定によりなお従前の例によることとされる国庫の負担すべき費用の額の合計額に対して超過し、又は不足する場合には、当該超過額に相当する金額は、翌年度においてこれらの規定による国庫負担金又は国庫の負担すべき費用として一般会計から受け入れる金額から減額し、なお残余があるときは翌々年度までに一般会計に返還し、当該不足額に相当する金額は、翌々年度までに一般会計から補てんするものとする。"}, "第三十二条": {"text": "第三十二条\n　前条の規定による改正後の特別会計に関する法律（次項において「新特会法」という。）第二十三条の規定は、平成二十一年度分の予算から適用する。"}, "第七十七条": {"text": "第七十七条\n　第十四条の規定にかかわらず、財政融資資金特別会計において、第十三条第二項又は前条第二項の規定により国会の議決を経た金額のうち、当該年度において借入金の借入れ又は公債の発行をしなかった金額がある場合には、当該金額を限度として、かつ、財政融資資金の長期運用に対する特別措置に関する法律第三条の規定によりその翌年度において運用することができる金額の範囲内で、当該翌年度において、附則第六十七条第三項において読み替えて適用する第十三条第一項（以下「読替え後の第十三条第一項」という。）及び附則第七十五条の規定により借入金をし、又は前条第一項の規定により公債を発行することができる。"}, "第二十七条": {"text": "第二十七条\n　この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十七条": {"text": "第五十七条\n　自動車事故対策勘定においては、暫定自動車損害賠償保障事業特別会計の廃止の際における暫定自動車損害賠償保障事業特別会計の自動車事故対策勘定の基金の額に相当する金額をもって基金とする。"}, "第二百五十五条": {"text": "第二百五十五条\n　附則第六十六条第三十号の規定による廃止前の電源開発促進対策特別会計法（次項において「旧電源特別会計法」という。）に基づく電源開発促進対策特別会計（以下この条において「旧電源特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧電源特別会計の電源立地勘定及び電源利用勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、電源立地対策（第八十五条第四項に規定する電源立地対策をいう。以下この条において同じ。）及び電源利用対策（第八十五条第五項に規定する電源利用対策をいう。以下この条において同じ。）の区分に従って、エネルギー対策特別会計の電源開発促進勘定の歳入に繰り入れるものとする。"}, "第二百三十三条": {"text": "第二百三十三条\n　附則第六十六条第十九号の規定による廃止前の特定国有財産整備特別会計法に基づく特定国有財産整備特別会計（以下この条において「旧特定国有財産整備特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧特定国有財産整備特別会計の平成十九年度の歳入に繰り入れるべき金額があるときは、附則第六十七条第一項第十一号の規定により設置する特定国有財産整備特別会計（以下この条、次条及び附則第二百三十七条において「暫定特定国有財産整備特別会計」という。）の歳入に繰り入れるものとする。"}, "第百七十三条": {"text": "第百七十三条\n　社会資本整備特別措置法第七条第六項の規定により産業投資特別会計の社会資本整備勘定から国営土地改良事業特別会計に繰入れを行う場合における附則第百六十三条、第百六十五条及び第百六十六条の規定の適用については、附則第百六十三条第一号イ中「一般会計からの繰入金」とあるのは「附則第百六十五条又は第百七十三条第三項の規定による一般会計からの繰入金及び社会資本整備特別措置法第七条第六項の規定による産業投資特別会計の社会資本整備勘定からの繰入金」と、同条第二号ヘ中「一般会計への繰入金」とあるのは「附則第百六十六条の規定による一般会計への繰入金及び附則第百七十三条第二項又は第四項の規定による産業投資特別会計の社会資本整備勘定への繰入金」と、附則第百六十五条中「費用と」とあるのは「費用（社会資本整備特別措置法第七条第六項の規定により産業投資特別会計の社会資本整備勘定から国営土地改良事業特別会計に繰り入れられる金額をもって充てるものを除く。）と」と、附則第百六十六条第一項中「繰り入れるものとする。」とあるのは「繰り入れるものとする。社会資本整備特別措置法第七条第六項の規定により産業投資特別会計の社会資本整備勘定から旧国営土地改良事業特別会計法に基づく国営土地改良事業特別会計及び附則第六十七条第一項第十号の規定により設置する国営土地改良事業特別会計に繰入れがあった場合の当該繰入れの金額に対応するものも、同様とする。」とする。"}, "第百六十三条": {"text": "第百六十三条\n　国営土地改良事業特別会計における歳入及び歳出は、次のとおりとする。\n一\n　歳入イ　一般会計からの繰入金\nロ　土地改良工事に係る土地改良法第九十条の規定による負担金及びその利息\nハ　土地改良工事に係る土地改良法第九十条の二の規定による徴収金\nニ　土地改良関係受託工事に係る納付金\nホ　借入金\nヘ　土地改良法の規定に基づき国が施行する埋立て又は干拓の工事によって生じた用地の売払代金及び貸付料\nト　土地改良工事によって生じた土地改良施設に係る土地改良法第九十四条の四の二第二項の規定による共有持分の付与の対価\nチ　附属雑収入\n\n二\n　歳出イ　土地改良工事に要する費用（北海道又は沖縄県で行う工事に係る職員の給与に要する費用その他の事務費を除く。）\nロ　土地改良関係受託工事及び土地改良関係直轄調査に要する費用（北海道又は沖縄県で行う工事又は調査に係る職員の給与に要する費用その他の事務費を除く。）\nハ　借入金の償還金及び利子\nニ　土地改良法の規定に基づき国が施行する埋立て又は干拓の工事によって生じた用地で売り払うものの同法第九十四条の規定による管理及び処分のために直接要する費用\nホ　土地改良工事によって生じた土地改良施設に係る土地改良法第九十四条の四の二第二項の規定による共有持分の付与に伴う同条第三項の規定による交付金\nヘ　一般会計への繰入金\nト　附属諸費"}, "第二百十二条": {"text": "第二百十二条\n　附則第六十六条第五号の規定による廃止前の厚生保険特別会計法に基づく厚生保険特別会計（以下この条において「旧厚生保険特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧厚生保険特別会計の年金勘定、健康勘定、児童手当勘定又は業務勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、それぞれ年金特別会計の厚生年金勘定、健康勘定、児童手当勘定又は業務勘定の歳入に繰り入れるものとする。"}, "第五十四条": {"text": "第五十四条\n　削除"}, "第二十八条の二": {"text": "第二十八条の二\n　当分の間、第六条の規定にかかわらず、船員保険法の一部を改正する法律（昭和二十二年法律第百三号）附則第三条の規定によりなお従前の例によることとされる国庫の負担すべき費用に相当する額は、一般会計から厚生年金勘定に繰り入れるものとする。この場合における第百二十条第二項第二号の規定の適用については、同号中「及び昭和六十年国民年金等改正法」とあるのは「、昭和六十年国民年金等改正法」と、「の規定による」とあるのは「及び船員保険法の一部を改正する法律（昭和二十二年法律第百三号）附則第三条の規定による」とする。"}, "第六十条": {"text": "第六十条\n　自動車事故対策勘定において、毎会計年度の損益計算上利益を生じた場合には、同勘定の基金に組み入れて整理するものとする。"}, "第二百四十五条": {"text": "第二百四十五条\n　附則第六十六条第二十三号の規定による廃止前の国民年金特別会計法に基づく国民年金特別会計（以下この条において「旧国民年金特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧国民年金特別会計の基礎年金勘定、国民年金勘定、福祉年金勘定又は業務勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、それぞれ年金特別会計の基礎年金勘定、国民年金勘定、福祉年金勘定又は業務勘定の歳入に繰り入れるものとする。"}, "第二百条の二": {"text": "第二百条の二\n　船員保険法附則第二十二項の規定が適用される会計年度における附則第百九十八条の規定の適用については、同条中「同法第五十八条の規定による国庫負担金の額及び」とあるのは、「同法附則第二十二項並びに同法附則第二十四項において読み替えて適用する同法第五十八条第三項及び第四項の規定による国庫負担金の額並びに」とする。"}, "第百八十八条": {"text": "第百八十八条\n　第九条第二項第一号から第三号までに掲げる書類のほか、国立高度専門医療センター特別会計においては、歳入歳出決定計算書に、当該年度の貸借対照表、損益計算書及び財産目録を添付しなければならない。"}, "第三十一条": {"text": "第三十一条\n　当分の間、第六条の規定にかかわらず、昭和四十八年度以前に旧健康勘定において生じた損失の額及び旧日雇労働者健康保険法に基づく日雇労働者健康保険事業に係る損失に相当する額として政令で定めるものに対応する借入金の償還並びに当該借入金に係る経費として政令で定めるものの支払の財源に充てるため、予算で定める金額を限り、一般会計から健康勘定に繰り入れることができる。"}, "第八十五条": {"text": "第八十五条\n　産業の開発及び貿易の振興のために国の財政資金をもって行う投資（第五十条に規定する投資をいう。附則第八十八条第三号及び第九十一条第一項において同じ。）に関する経理は、この法律の施行の日から平成十九年度の末日までの間、第五十条の規定にかかわらず、産業投資特別会計において行うものとする。"}, "第八条": {"text": "第八条\n　旧特別会計法に基づく食料安定供給特別会計（以下この条において「旧食料安定供給特別会計」という。）の農業経営基盤強化勘定、農業経営安定勘定、米管理勘定、麦管理勘定、業務勘定及び調整勘定の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧食料安定供給特別会計の調整勘定の平成二十六年度の歳入に繰り入れるべき金額があるときは、政令で定めるところにより、一般会計又は新特別会計法に基づく食料安定供給特別会計（以下この条から附則第十条までにおいて「新食料安定供給特別会計」という。）の農業経営安定勘定、食糧管理勘定若しくは業務勘定の歳入に繰り入れるものとする。"}, "第百一条": {"text": "第百一条\n　都市開発資金融通特別会計における借入金対象経費は、都市開発資金の貸付けに係る貸付金を支弁し、又は当該貸付金の償還金を再貸付けに充てたことにより一時的に不足する借入金の償還金を支弁するために要する費用とする。"}, "第百六十六条": {"text": "第百六十六条\n　土地改良工事に係る土地改良法第九十条の規定による負担金及びその利息の額のうち、附則第六十六条第十八号の規定による廃止前の国営土地改良事業特別会計法第五条第一項の規定により一般会計から同法に基づく国営土地改良事業特別会計に繰り入れた金額並びに読替え後の第六条及び前条の規定により一般会計から国営土地改良事業特別会計に繰り入れた金額に対応するものは、当該負担金及びその利息の収納後、遅滞なく、政令で定めるところにより、同会計から一般会計に繰り入れるものとする。"}, "第二条": {"text": "第二条\n　この法律による改正前の特別会計に関する法律（以下「旧特別会計法」という。）に基づく交付税及び譲与税配付金特別会計（以下この条において「旧交付税特別会計」という。）の交付税及び譲与税配付金勘定及び交通安全対策特別交付金勘定の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧交付税特別会計の交付税及び譲与税配付金勘定及び交通安全対策特別交付金勘定の平成二十六年度の歳入に繰り入れるべき金額があるときは、新特別会計法に基づく交付税及び譲与税配付金特別会計（以下この条において「新交付税特別会計」という。）の歳入に繰り入れるものとする。"}, "第二百四十条": {"text": "第二百四十条\n　暫定道路整備特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定道路整備特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、当該金額のうち、独立行政法人土木研究所に対して交付する交付金又は施設の整備のための補助金に係るものは一般会計の歳入に、第二百一条第五項第二号ロに規定するものに相当する金額は社会資本整備事業特別会計の業務勘定の歳入に、その他のものは社会資本整備事業特別会計の道路整備勘定の歳入に、それぞれ繰り入れるものとする。"}, "第十三条": {"text": "第十三条\n　旧特別会計法に基づく自動車安全特別会計の平成二十五年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。"}, "第百十八条": {"text": "第百十八条\n　揮発油税の収入のうち道路整備費の財源等の特例に関する法律第五条第二項に定める額に相当するものは、同項に規定する地方道路整備臨時交付金の交付に要する費用の財源に充てるため、平成十九年度において、道路整備特別会計の歳入に組み入れるものとする。"}, "第三十九条": {"text": "第三十九条\n　削除"}, "第二百四十一条": {"text": "第二百四十一条\n　附則第六十六条第二十一号の規定による廃止前の治水特別会計法に基づく治水特別会計（以下この条において「旧治水特別会計」という。）の平成十八年度の収入及び支出並びに同年度以前の年度の決算に関しては、なお従前の例による。この場合において、旧治水特別会計の治水勘定又は特定多目的ダム建設工事勘定の平成十九年度の歳入に繰り入れるべき金額があるときは、旧治水特別会計の治水勘定に係るものは附則第六十七条第一項第四号の規定により設置する治水特別会計（以下この条及び次条において「暫定治水特別会計」という。）の治水勘定の歳入に、旧治水特別会計の特定多目的ダム建設工事勘定に係るものは多目的ダム建設工事等に係る工事別等の区分に従って暫定治水特別会計の特定多目的ダム建設工事勘定の歳入に、それぞれ繰り入れるものとする。"}, "第二百三十五条": {"text": "第二百三十五条\n　未完了事業に関する経理は、平成二十二年度から事業完了年度（未完了事業が完了する年度として政令で定める年度をいう。次条において同じ。）の末日までの間、第五十条の規定にかかわらず、財政投融資特別会計において行うものとする。"}, "第二十五条": {"text": "第二十五条\n　この法律（附則第一条第二号に掲げる規定については、当該規定。以下この条及び次条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百条": {"text": "第百条\n　前条の規定による改正後の特別会計に関する法律（次項において「新特会法」という。）の規定は、平成二十一年度分の予算から適用する。"}, "第二百五十九条": {"text": "第二百五十九条\n　附則第二百二十条第一項後段、第二百二十一条第一項ただし書、第二百二十四条第一項後段、第二百四十六条第一項後段、第二百四十八条第一項後段、第二百五十六条第一項後段及び第二百五十七条第一項後段の規定にかかわらず、附則第六十六条の規定による廃止前の同条第十二号、第十三号、第十五号、第二十四号、第二十五号、第三十一号及び第三十二号に掲げる法律に基づく特別会計の平成十八年度の歳入歳出の決算上の剰余金のうち、平成十九年度の歳入に繰り入れるものとされる金額の全部又は一部に相当する金額は、予算で定めるところにより、同年度の一般会計の歳入に繰り入れることができる。"}, "第二百四十二条": {"text": "第二百四十二条\n　暫定治水特別会計の平成十九年度の収入及び支出並びに決算に関しては、なお従前の例による。この場合において、暫定治水特別会計の平成二十年度の歳入に繰り入れるべき金額があるときは、当該金額のうち、附則第百三条第三項第七号に掲げるものは一般会計の歳入に、第二百一条第五項第二号イに規定するもので、暫定治水特別会計の治水勘定に係るものは社会資本整備事業特別会計の業務勘定の歳入に、暫定治水特別会計の特定多目的ダム建設工事勘定に係るものは多目的ダム建設工事等に係る工事別等の区分に従って社会資本整備事業特別会計の業務勘定の歳入に、その他のもので、暫定治水特別会計の治水勘定に係るものは社会資本整備事業特別会計の治水勘定の歳入に、暫定治水特別会計の特定多目的ダム建設工事勘定に係るものは多目的ダム建設工事等に係る工事別等の区分に従って社会資本整備事業特別会計の治水勘定の歳入に、それぞれ繰り入れるものとする。"}, "第二百六条の五": {"text": "第二百六条の五\n　第六条の規定にかかわらず、借入金の償還金、一時借入金の利子並びに借り換えた一時借入金の償還金及び利子の財源に充てるため、毎会計年度、予算で定めるところにより、当該年度の国有林野（国有林野の管理経営に関する法律（昭和二十六年法律第二百四十六号）第二条第一項に規定する国有林野をいう。以下この項において同じ。）の産物及び製品の売払い並びに国有林野の管理又は処分による収入額から、当該売払い及び管理又は処分のために要する費用の額を控除した額に相当する金額（以下この項において「繰入相当額」という。）の予算額に、当該年度の前年度以前の年度における繰入相当額の決算額でまだ国有林野事業債務管理特別会計に繰り入れていない額を加算し、又は当該予算額から当該前年度以前の年度において当該決算額を超えて同会計に繰り入れた額を控除した額に相当する金額を、一般会計から国有林野事業債務管理特別会計に繰り入れるものとする。"}, "第百七十五条": {"text": "第百七十五条\n　特定国有財産整備特別会計は、財務大臣及び国土交通大臣が、法令で定めるところに従い、管理する。"}}, "number": "平成十九年三月三十一日法律第二十三号"}