{"name": "特別会計に関する法律施行令", "provision": {"第二十六条": {"text": "第二十六条\n　財政融資資金特別会計における第二十六条第一項の規定の適用については、同項中「当該特別会計」とあるのは、「財政融資資金特別会計に関する一切の計算並びに財政融資資金の受払い及び運用」とする。"}, "第二十九条": {"text": "第二十九条\n　治水特別会計における第八条第三項の規定の適用については、同項中「事項ごとに（社会資本整備事業特別会計の治水勘定に属する多目的ダム建設工事等（法第二百九条第一項に規定する多目的ダム建設工事等をいう。以下同じ。）又は港湾勘定に属する特定港湾施設工事等（同条第三項に規定する特定港湾施設工事等をいう。以下同じ。）に係るものについては、工事別に）」とあるのは、「事項ごとに（治水特別会計の特定多目的ダム建設工事勘定に係るものについては、工事別に）」とする。"}, "第八十九条の七": {"text": "第八十九条の七\n　法附則第二百五十九条の五第二項に規定する政令で定める特別の性能を有するものは、九人以上の旅客を乗せることができる飛行機で、国土交通省令で定める気象その他の条件において、千五百メートル以下の長さの滑走路で離陸及び着陸をすることができるものとする。"}, "第八十七条": {"text": "第八十七条\n　法附則第二百三十五条第一項の規定により未完了事業に関する経理を財政投融資特別会計において行う場合においては、同会計に関する第三十四条第一項から第三項までの書類並びに第三十六条第一項及び第二項の情報は、財務大臣が調製するものとする。この場合において、当該書類及び情報の調製は、財務大臣がその指定する職員に行わせるものとする。"}, "第八十三条の二": {"text": "第八十三条の二\n　法附則第二百三十一条第十三項の規定による繰入れは、工事別の区分に従って繰り入れるものとする。"}, "附則 １": {"text": "１\n　この政令は、子ども・子育て支援法の施行の日（平成二十七年四月一日）から施行する。"}, "附則 ６": {"text": "６\n　国土交通大臣は、自動車安全特別会計の空港整備勘定に所属する株式を一般会計に所管換をする場合において、法附則第二百五十九条の四第二項第五号の規定により無償として整理しようとするときは、所管換をする株式の数及び時期その他必要な事項について財務大臣に協議するものとする。"}, "第八十三条": {"text": "第八十三条\n　附則第四十九条から第五十五条までの規定は、国営土地改良事業経過勘定について準用する。"}, "第五十四条": {"text": "第五十四条\n　法附則第百七十二条第一項に規定する政令で定める区分は、土地改良工事、土地改良関係受託工事及び土地改良関係直轄調査（法附則第百六十一条第二項第三号に規定する土地改良関係直轄調査をいう。）に区分し、更に、土地改良工事を土地改良法第九十条第一項の規定による負担金の算定の単位となる工事ごとに区分したものとする。ただし、経理上これらの区分によることが困難な特別の事情がある場合においては、農林水産大臣が財務大臣に協議して定めるその他の区分とすることができる。"}, "第五十三条": {"text": "第五十三条\n　法附則第百七十条第一項に規定する都道府県に負担させる費用で政令で定めるものは、土地改良法（昭和二十四年法律第百九十五号）第九十条第一項の規定により都道府県に負担させる費用の額から農林水産大臣が財務大臣に協議して定めるものに相当する金額を控除した額に相当する費用を限度として、農林水産大臣が財務大臣に協議して定めるものとする。"}, "第六十六条": {"text": "第六十六条\n　船員保険特別会計においては、会計法第十八条第一項の規定により、前条の保険給付費のうち失業等給付費について、会計年度開始前に主任の職員に対し資金を交付することができる。"}, "第五十条": {"text": "第五十条\n　国営土地改良事業特別会計においては、第二十六条第一項、第二十七条第一項及び第三十条並びに令第百三十条から第百三十四条までの規定により備える帳簿の登記は、工事別の区分に従って行わなければならない。"}, "第七十二条": {"text": "第七十二条\n　前二条に規定する帳簿の様式及び記入の方法は、財務大臣が定める。"}, "第三十条": {"text": "第三十条\n　附則第二十五条において読み替えて適用する第十三条第一項の規定にかかわらず、治水特別会計の特定多目的ダム建設工事勘定においては、多目的ダム建設工事等に係る工事別等の区分に従って、当該年度の収納済歳入額、法第十五条第一項の規定による一時借入金及び繰替金並びに同条第三項の規定による繰替金をもって支払元受高とし、歳出を支出するには、この支払元受高を超過することができない。"}, "附則 ５": {"text": "５\n　各省各庁の長は、一般会計に所属する国有財産を自動車安全特別会計に使用させる場合において、法附則第二百五十九条の四第二項第四号の規定により無償として整理しようとするときは、使用させる国有財産の範囲及び期間その他必要な事項について財務大臣に協議するものとする。"}, "第七十四条の二": {"text": "第七十四条の二\n　国有林野事業債務管理特別会計の歳入徴収官は、毎月、徴収済額報告書を作成し、参照書類を添付して、その翌月十五日までに林野庁長官に送付しなければならない。"}, "第二十一条": {"text": "第二十一条\n　経済産業大臣は、特許特別会計に所属する国有財産を一般会計に所管換又は所属替をしようとする場合において、法附則第四十八条の規定により無償として整理しようとするときは、所管換又は所属替をする国有財産の範囲及び時期その他必要な事項について財務大臣に協議するものとする。"}, "第七十九条": {"text": "第七十九条\n　法附則第二百九条第八項に規定する政令で定める場合は、次に掲げる場合とする。\n一\n　農林水産研修所が地方農政局又は地方農政事務所の職員の研修のために使用する場合\n\n二\n　合同庁舎（官公庁施設の建設等に関する法律第二条第三項に規定する合同庁舎をいう。）の一部である場合\n\n三\n　国家公務員宿舎法（昭和二十四年法律第百十七号）第二条第三号に規定する宿舎として使用する場合\n\n四\n　前三号に掲げる場合のほか、農林水産大臣が財務大臣に協議して定める場合"}, "第七十三条": {"text": "第七十三条\n　法附則第百九十七条第二項に規定する政令で定める場合は、船員保険特別会計の毎会計年度の収納済歳入額から支出済歳出額、歳出の翌年度への繰越額及び法附則第百九十八条に規定する超過額に相当する金額を控除して不足する場合とし、同項の規定により積立金から補足する金額は、当該不足する額に相当する金額とする。"}, "第七条": {"text": "第七条\n　発電用施設周辺地域整備法及び電源開発促進対策特別会計法の一部を改正する法律（平成十五年法律第三十八号）附則第二条第一項の規定により同項に規定する新整備法（以下この条において「新整備法」という。）の規定を適用することとされる発電用施設（火力発電施設に限る。）は、同項の規定により新整備法の発電用施設とみなされる間は、第五十一条第一項第四号、第七号、第八号イ及び第二十号ロの火力発電施設又は同項第六号、第十四号及び第二十二号の発電用施設とみなして、この政令の規定を適用する。"}, "第四十六条": {"text": "第四十六条\n　法附則第百四十三条第一項に規定する政令で定めるものについては、附則第二十二条第一項の規定を準用する。"}, "第七十五条": {"text": "第七十五条\n　法附則第二百九条第一項の規定により旧食管特別会計（同項に規定する旧食管特別会計をいう。以下この条から附則第七十七条までにおいて同じ。）の国内米管理勘定、国内麦管理勘定、輸入食糧管理勘定、輸入飼料勘定、業務勘定又は調整勘定から食料安定供給特別会計の食糧管理勘定、業務勘定又は調整勘定の平成十九年度の歳入に繰り入れる場合には、次の各号に掲げる旧食管特別会計の勘定の区分に応じ、当該各号に定める食料安定供給特別会計の勘定に繰り入れるものとする。\n一\n　旧食管特別会計の国内米管理勘定　食料安定供給特別会計の米管理勘定\n\n二\n　旧食管特別会計の国内麦管理勘定又は輸入飼料勘定　食料安定供給特別会計の麦管理勘定\n\n三\n　旧食管特別会計の輸入食糧管理勘定　食料安定供給特別会計の米管理勘定（麦に係るものにあっては、麦管理勘定）\n\n四\n　旧食管特別会計の業務勘定　食料安定供給特別会計の業務勘定（倉庫の運営に関するものにあっては、米管理勘定）\n\n五\n　旧食管特別会計の調整勘定　食料安定供給特別会計の調整勘定"}, "第三十三条": {"text": "第三十三条\n　法附則第百十条に規定する政令で定める経費の額については、第八十八条第一項の規定を準用する。"}, "第二十五条": {"text": "第二十五条\n　法附則第六十七条第一項各号に掲げる特別会計（法附則第二百三十一条第一項の規定による場合における食料安定供給特別会計及び法附則第二百三十五条第一項の規定による場合における財政投融資特別会計を含む。）における第十三条第一項の規定の適用については、同項中「法第十五条第一項」とあるのは「法第十五条第一項（法附則第六十七条第三項において読み替えて適用する場合を含む。）」と、「同条第三項」とあるのは「法第十五条第三項」と、「同条第五項」とあるのは「同条第五項（法附則第六十七条第三項において読み替えて適用する場合を含む。）」とする。"}, "第十八条": {"text": "第十八条\n　削除"}, "第五十六条": {"text": "第五十六条\n　特定国有財産整備特別会計の歳入歳出予定計算書、繰越明許費要求書、国庫債務負担行為要求書、歳入歳出決定計算書その他同会計全体の計算に関する書類で所管大臣が定めるものの調製は、財務大臣がその指定する職員（次条から附則第六十二条までにおいて「総括部局長」という。）に行わせるものとする。"}, "第四十九条": {"text": "第四十九条\n　附則第二十五条において読み替えて適用する第十三条第一項の規定にかかわらず、国営土地改良事業特別会計においては、工事別（法附則第百七十二条第一項に規定する工事別をいう。次条及び附則第五十一条において同じ。）の区分に従って、当該年度の収納済歳入額、法第十五条第一項の規定による一時借入金及び繰替金並びに同条第三項の規定による繰替金をもって支払元受高とし、歳出を支出するには、この支払元受高を超過することができない。"}, "第六条の二": {"text": "第六条の二\n　法第三十八条第二項に規定する政令で定めるものは、第四十条各号に掲げるもののほか、独立行政法人平和祈念事業特別基金等に関する法律の廃止等に関する法律（平成十八年法律第百十九号）第一条の規定による廃止前の独立行政法人平和祈念事業特別基金等に関する法律（昭和六十三年法律第六十六号）第二十四条第二項に基づき発行した国債とする。"}, "第十六条": {"text": "第十六条\n　法附則第三十二条第一項の規定により特別保健福祉事業に関する経理を年金特別会計において行う場合における第六十一条の規定の適用については、同条中「法第百十九条」とあるのは、「法附則第三十七条第二項において読み替えて適用する法第百十九条」とする。"}, "第六十九条": {"text": "第六十九条\n　船員保険特別会計のセンター支出官は、毎月、支出済額報告書を作成し、翌月十五日までに社会保険庁長官に送付しなければならない。"}, "第十二条": {"text": "第十二条\n　法附則第二十五条の規定による負担金については、日本私立学校振興・共済事業団が支給した年金につき年金特別会計が私立学校教職員共済法施行令（昭和二十八年政令第四百二十五号）第四十条及び第四十一条の規定によりその費用の一部を負担すべき場合に該当する年度の翌年度において、これらの規定により計算した額を、日本私立学校振興・共済事業団の申請に基づき、同会計の厚生年金勘定から支出するものとする。"}, "第八十九条の四": {"text": "第八十九条の四\n　法附則第二百五十九条の三第五項第二号イに規定する政令で定める空港は、三沢飛行場、仙台空港、百里飛行場、新潟空港、小松飛行場、八尾空港、美保飛行場、広島空港、岩国飛行場、徳島飛行場、高松空港、松山空港、高知空港、福岡空港、北九州空港、長崎空港、熊本空港、大分空港、宮崎空港及び鹿児島空港とする。"}, "第四十二条": {"text": "第四十二条\n　法附則第百三十二条第八項に規定する剰余の処理については、第八十九条第五項の規定を準用する。この場合において、同項中「法第六条及び第二百三条第三項」とあるのは「法附則第六十七条第三項において読み替えて適用する法第六条及び法附則第百二十八条第二項」と、「社会資本整備事業特別会計の港湾勘定」とあるのは「港湾整備特別会計の特定港湾施設工事勘定」と読み替えるものとする。"}, "第七十四条の三": {"text": "第七十四条の三\n　国有林野事業債務管理特別会計のセンター支出官は、毎月、支出済額報告書を作成し、その翌月十五日までに林野庁長官に送付しなければならない。"}, "第八十五条": {"text": "第八十五条\n　法附則第二百三十五条第一項の規定により未完了事業（法附則第二百三十四条第一項ただし書に規定する未完了事業をいう。以下この条から附則第八十八条までにおいて同じ。）に関する経理を財政投融資特別会計において行う場合においては、同会計の所管省（財務省及び国土交通省をいう。次項において同じ。）は、その所管に属する歳入及び歳出について、各勘定別に令第百三十条の規定により歳入簿、歳出簿及び支払計画差引簿を備え、所要の事項を登記しなければならない。"}, "第十条": {"text": "第十条\n　年金特別会計の基礎年金勘定における第十三条の規定の適用については、同条中「並びに同条第五項の規定による繰替金」とあるのは、「、同条第五項の規定による繰替金並びに法附則第二十二条第五項の規定による繰替金」とする。"}, "第三十九条": {"text": "第三十九条\n　港湾整備特別会計の特定港湾施設工事勘定においては、第二十六条第一項、第二十七条第一項及び第三十条並びに令第百三十条から第百三十四条までの規定により備える帳簿の登記は、特定港湾施設工事等に係る工事別等の区分に従って行わなければならない。"}, "第五十一条": {"text": "第五十一条\n　法附則第百六十六条第一項の規定による繰入れは、工事別の区分に従って繰り入れるものとする。"}, "第八十八条": {"text": "第八十八条\n　法附則第二百三十五条第一項の規定により未完了事業に関する経理を財政投融資特別会計において行う場合においては、同会計の管理に関する事務は、次に定めるところにより行う。\n一\n　財政融資資金勘定及び投資勘定に係る事務は、財務大臣が行うものとする。\n\n二\n　特定国有財産整備経過勘定に係る事務は、次に定めるところにより行うものとする。イ　特定国有財産整備計画の実施による国有財産の取得及び処分に関する事務は、附則第六十三条第一項各号に掲げる区分に応じ、当該各号に定める所管大臣が行うものする。\nロ　イに規定する事務以外のもののうち、特定国有財産整備経過勘定に所属する資産の処分、予備費の管理、法第十一条の規定による余裕金の預託、法第十七条第一項の規定による国債整理基金特別会計への繰入れ、同条第二項の規定による一般会計への繰入れその他特定国有財産整備経過勘定に属する現金の受入れ又は支払及び特定国有財産整備経過勘定の全体の歳出に係る支払元受高の管理に関するものは、所管大臣が協議して定めるところにより財務大臣が行い、その他のものは、この政令に別段の定めがある場合を除き、財務大臣及び国土交通大臣が行うものとする。"}, "第二十八条": {"text": "第二十八条\n　法附則第七十三条第三項に規定する政令で定めるところにより算定した金額については、第四十五条の規定を準用する。"}, "第四十七条": {"text": "第四十七条\n　法附則第百四十四条第二項に規定する政令で定める特別の性能を有するものについては、附則第二十三条の規定を準用する。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年十月一日から施行する。"}, "第八十二条": {"text": "第八十二条\n　農林水産大臣は、一般会計に所属する国有財産を国営土地改良事業経過勘定に使用させる場合において、法附則第二百三十一条第七項の規定により無償として整理しようとするときは、使用させる国有財産の範囲及び期間その他必要な事項について財務大臣に協議するものとする。"}, "第八十九条の六": {"text": "第八十九条の六\n　法附則第二百五十九条の四第一項に規定する政令で定めるものは、国有財産のうち次に掲げるものとする。\n一\n　出入国管理及び難民認定法の規定による出入国の管理のために使用する必要があるもの\n\n二\n　植物防疫法、狂犬病予防法又は家畜伝染病予防法の規定による検疫のために使用する必要があるもの\n\n三\n　航空法第五十六条の四第一項の規定により指定された施設のある自衛隊の設置する飛行場又は日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第二条第四項（ａ）の規定に基づき日本国政府若しくは日本国民が使用する飛行場に設置された空港整備事業（法附則第二百五十九条の三第二項に規定する空港整備事業をいう。）の対象となる国有財産で、これらの飛行場の管理をする者が管理することが適当であると認められるもの"}, "第三条": {"text": "第三条\n　改正法附則第八条第四項に規定する旧食料安定供給特別会計の農業経営基盤強化勘定、米管理勘定、麦管理勘定又は調整勘定に所属する権利義務は、次の各号に掲げる権利義務の区分に応じ、当該各号に定める一般会計又は新食料安定供給特別会計の勘定に帰属するものとする。\n一\n　旧食料安定供給特別会計の農業経営基盤強化勘定に所属する権利義務　一般会計\n\n二\n　旧食料安定供給特別会計の米管理勘定又は麦管理勘定に所属する権利義務　新食料安定供給特別会計の食糧管理勘定\n\n三\n　旧食料安定供給特別会計の調整勘定に所属する権利義務　新食料安定供給特別会計の食糧管理勘定（旧食料安定供給特別会計の農業経営基盤強化勘定に係るものにあっては一般会計、旧食料安定供給特別会計の農業経営安定勘定に係るものにあっては新食料安定供給特別会計の農業経営安定勘定、旧食料安定供給特別会計の業務勘定に係るものにあっては新食料安定供給特別会計の業務勘定）"}, "第九条": {"text": "第九条\n　法附則第二十二条第二項に規定する政令で定める場合は、年金特別会計の基礎年金勘定の毎会計年度の収納済歳入額から支出済歳出額、歳出の翌年度への繰越額及び法第百二十条第一項第一号に規定する超過額に相当する金額を控除して不足する場合とし、法附則第二十二条第二項の規定により同勘定の積立金から補足する金額は、当該不足する額に相当する金額とする。"}, "第十四条の二": {"text": "第十四条の二\n　子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）第三十七条及び第三十八条の規定によりなお従前の例によることとされた同法第三十六条の規定による改正前の児童手当法による児童手当に関する政府の経理が年金特別会計において行われる場合における第五十六条の二第一項第二号並びに第六十条第一項及び第三項の規定の適用については、同号中「拠出金」とあるのは「拠出金（子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）第三十七条及び第三十八条の規定によりなお従前の例によることとされた同法第三十六条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）第二十条第一項各号に掲げる者からの拠出金を含む。第六十条第一項において同じ。）」と、同項中「及び子ども・子育て支援交付金」とあるのは「並びに子ども・子育て支援交付金及び児童育成事業費」とする。"}, "第二十二条": {"text": "第二十二条\n　削除"}, "第七十六条": {"text": "第七十六条\n　法附則第二百九条第二項の規定により旧食管特別会計の国内米管理勘定、国内麦管理勘定、輸入食糧管理勘定、輸入飼料勘定、業務勘定又は調整勘定から食料安定供給特別会計の食糧管理勘定、業務勘定又は調整勘定に平成十八年度の歳出予算の経費の金額を繰り越して使用する場合には、次の各号に掲げる旧食管特別会計の勘定の区分に応じ、当該各号に定める食料安定供給特別会計の勘定に繰り越して使用するものとする。\n一\n　旧食管特別会計の国内米管理勘定　食料安定供給特別会計の米管理勘定\n\n二\n　旧食管特別会計の国内麦管理勘定又は輸入飼料勘定　食料安定供給特別会計の麦管理勘定\n\n三\n　旧食管特別会計の輸入食糧管理勘定　食料安定供給特別会計の米管理勘定（麦に係るものにあっては、麦管理勘定）\n\n四\n　旧食管特別会計の業務勘定　食料安定供給特別会計の業務勘定（倉庫の運営に関するものにあっては、米管理勘定）\n\n五\n　旧食管特別会計の調整勘定　食料安定供給特別会計の調整勘定"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この政令の施行の際、電源開発促進勘定に所属する権利義務は、新電源立地対策、新電源利用対策及び新原子力安全規制対策の区分に応じ、同勘定に帰属するものとする。"}, "第六十三条": {"text": "第六十三条\n　特定国有財産整備特別会計の管理に関する事務のうち、特定国有財産整備計画の実施による国有財産の取得及び処分（法附則第百七十六条第一項第一号イに規定する処分をいう。以下この条及び附則第八十八条において同じ。）に関するものは、次の各号に掲げる区分に応じ、当該各号に定める所管大臣が行うものとする。\n一\n　官公庁施設の建設等に関する法律（昭和二十六年法律第百八十一号）第十条の規定により国土交通大臣が行う建築物の営繕その他の国有財産の取得に関する事務　国土交通大臣\n\n二\n　前号に掲げる事務以外の事務　財務大臣"}, "附則 ２": {"text": "２\n　この政令による改正後の第四十六条第五項から第九項までの規定は、この政令の施行の日（以下この項において「施行日」という。）以後に行われる当初売買（同条第五項に規定する当初売買をいう。以下この項において同じ。）及び当該当初売買に係る反対売買（同条第五項に規定する反対売買をいう。以下この項において同じ。）について適用し、施行日前に行われた当初売買及び当該当初売買に係る反対売買については、なお従前の例による。"}, "第六十四条": {"text": "第六十四条\n　法附則第百七十九条第一項の規定による国有財産の特定国有財産整備特別会計への所管換若しくは所属替（以下この条において「所管換等」という。）又は同条第二項の規定による国有財産の一般会計への所管換等は、財務大臣の定めるところにより、それぞれ、当該国有財産に係る特定国有財産整備計画が定められた後又は当該国有財産を特定国有財産整備計画に定める施設の用に供することができることとなった後、遅滞なく、行うものとする。"}, "第四条": {"text": "第四条\n　法附則第二条第一項の規定により交通安全対策特別交付金の交付に関する経理を交付税及び譲与税配付金特別会計において行う場合においては、総務省は、第二十六条第二項及び第二十八条第一項に規定する帳簿のほか、同会計全体の歳入及び歳出について令第百三十条の規定により歳入簿及び歳出簿を備え、所要の事項を登記しなければならない。"}, "第八十条": {"text": "第八十条\n　法附則第二百十四条第四項に規定する旧基盤強化特別会計（同条第一項に規定する旧基盤強化特別会計をいう。）に所属する権利義務は、事務取扱費に係るものは食料安定供給特別会計の業務勘定に、それ以外のものは同会計の農業経営基盤強化勘定に、それぞれ帰属するものとする。"}, "第三十五条": {"text": "第三十五条\n　治水特別会計の特定多目的ダム建設工事勘定における歳入及び歳出並びに資産及び負債に関する多目的ダム建設工事等に係る工事別等の区分に従った整理については、第八十九条第六項の規定を準用する。"}, "第五十八条": {"text": "第五十八条\n　特定国有財産整備特別会計のセンター支出官は、毎月、支出済額報告書を作成し、その翌月十五日までに、当該歳出に関する事務を管理する所管大臣に送付しなければならない。"}, "第六十一条": {"text": "第六十一条\n　附則第五十九条並びに前条第二項及び第四項に規定する帳簿の様式及び記入の方法は、財務大臣が定める。"}, "第三十四条": {"text": "第三十四条\n　法附則第百十二条第八項に規定する剰余の処理については、第八十九条第四項の規定を準用する。この場合において、同項中「法第六条及び第二百三条第一項」とあるのは「法附則第六十七条第三項において読み替えて適用する法第六条及び法附則第百八条第二項」と、「社会資本整備事業特別会計の治水勘定」とあるのは「治水特別会計の特定多目的ダム建設工事勘定」と読み替えるものとする。"}, "第六十七条": {"text": "第六十七条\n　船員保険特別会計においては、会計法第二十二条の規定により、附則第六十五条の保険給付費に係る社会保険診療報酬支払基金に支払う診療報酬について、概算払をすることができる。"}, "第八条": {"text": "第八条\n　法附則第二十条第一項の政令で定める日は、平成二十年三月三十一日とする。"}, "第五十六条の二": {"２": {"text": "２\n\n　内閣総理大臣は、前項第一号ハの事務を行うに当たっては、年金特別会計の所管大臣が協議して定めるところにより行うものとする。"}, "３": {"text": "３\n\n　第一項各号に掲げる事務以外の年金特別会計の管理に関する事務のうち、同会計全体の歳出に係る支払元受高の管理に関するものは同会計の所管大臣が協議して定めるところにより厚生労働大臣が行い、その他のものは厚生労働大臣が行うものとする。"}, "text": "第五十六条の二\n\n　年金特別会計の管理に関する事務のうち子ども・子育て支援勘定に係るものは、次の各号に掲げる区分に応じ、当該各号に定める所管大臣が行うものとする。\n一\n\n　次に掲げる事務　内閣総理大臣イ　児童手当交付金の交付に関する事務\nロ　子ども・子育て支援法\n（平成二十四年法律第六十五号）第六十八条第二項\nの規定による交付金（以下「子ども・子育て支援交付金」という。）の交付に関する事務\nハ　一般会計からの繰入れ、予備費の管理、法第十一条\nの規定による余裕金の預託、法第十七条第一項\nの規定による国債整理基金特別会計への繰入れ、法第百十四条第八項\nの規定による業務勘定への繰入れ、法第百十八条\nの規定による積立金の管理その他子ども・子育て支援勘定に属する現金の受入れ又は支払に関する事務（次号に掲げる事務を除く。）\n\n二\n\n　子ども・子育て支援法第六十九条第一項\n各号に掲げる者からの拠出金の徴収に関する事務　厚生労働大臣"}, "第六条": {"text": "第六条\n　第五十二条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n　法附則第百三十九条に規定する政令で定める額は、港湾整備特別会計の港湾整備勘定における法第十一条の規定による余裕金の預託によって生ずる収入、同勘定の不用物品の売払いによる収入その他の附属雑収入のうち、法附則第百二十三条第三項第五号に規定する空港整備特別会計所属空港関係工事に関する事務費の財源に充てられるものとして国土交通大臣が財務大臣に協議して定める額とする。"}, "第三十八条": {"text": "第三十八条\n　附則第二十五条において読み替えて適用する第十三条第一項の規定にかかわらず、港湾整備特別会計の特定港湾施設工事勘定においては、特定港湾施設工事等に係る工事別等の区分に従って、当該年度の収納済歳入額、法第十五条第一項の規定による一時借入金及び繰替金並びに同条第三項の規定による繰替金をもって支払元受高とし、歳出を支出するには、この支払元受高を超過することができない。"}, "附則 ４": {"text": "４\n　前項の規定により電源開発促進勘定に帰属する権利義務に係る収入及び支出は、新電源立地対策、新電源利用対策及び新原子力安全規制対策の区分に応じ、同勘定の新電源立地対策、新電源利用対策及び新原子力安全規制対策の歳入及び歳出とする。"}, "第七十四条": {"text": "第七十四条\n　法務大臣は、登記特別会計に所属する国有財産を一般会計に所管換又は所属替をしようとする場合において、法附則第二百六条第一号の規定により無償として整理しようとするときは、所管換又は所属替をする国有財産の範囲及び時期その他必要な事項について財務大臣に協議するものとする。"}, "第十一条": {"text": "第十一条\n　法附則第二十四条第二項の規定により法第百二十条第一項を準用する場合における第五十八条の規定の適用については、同条中「及び法」とあるのは「、法」と、「限る。）」とあるのは「限る。）及び法附則第二十四条第二項において準用する法第百二十条第一項第一号に規定する超過額」とする。"}, "第四十条": {"text": "第四十条\n　法附則第百二十三条第三項第五号に規定する政令で定める工事は、空港整備法（昭和三十一年法律第八十号）第二条第一項に規定する第一種空港に係る工事以外の工事とする。"}, "第三十六条": {"text": "第三十六条\n　法附則第百二十条に規定する政令で定める経費の額については、第八十八条第二項の規定を準用する。"}, "第四十五条": {"text": "第四十五条\n　法附則第百四十条に規定する政令で定める経費の額については、第八十八条第四項の規定を準用する。"}, "第十三条": {"text": "第十三条\n　法附則第三十条第一項に規定する政令で定めるものは、附則第二十四条第五号の規定による廃止前の厚生保険特別会計法施行令（昭和十九年勅令第四百七十号。次条において「旧厚生保険特別会計法施行令」という。）附則第六項に規定する額とする。"}, "第十四条": {"text": "第十四条\n　法附則第三十一条第一項に規定する額として政令で定めるものは、旧厚生保険特別会計法施行令附則第七項及び第八項に規定する額とし、同条第一項に規定する経費として政令で定めるものは、旧厚生保険特別会計法施行令附則第七項及び第八項に規定する経費とする。"}, "第五条": {"text": "第五条\n　法附則第二条第一項の規定により交通安全対策特別交付金の交付に関する経理を交付税及び譲与税配付金特別会計において行う場合における第十七条第一項第一号、第十八条第一項第一号及び第二十八条の規定の適用については、第十七条第一項第一号中「財務大臣」とあるのは「当該歳入に関する事務を管理する所管大臣」と、第十八条第一項第一号中「総務大臣」とあるのは「当該歳出に関する事務を管理する所管大臣」と、第二十八条第一項中「並びに」とあるのは「並びにその所管に属する」と、同条第二項中「交付税及び譲与税配付金特別会計」とあるのは「その所管に属する交付税及び譲与税配付金特別会計」とする。"}, "第十二条の二": {"text": "第十二条の二\n　当分の間、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下この条において「平成二十五年厚生年金等改正法」という。）附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第二条の規定による改正前の確定給付企業年金法第百十四条第五項に規定する有価証券の価額として算定した額は、年金積立金管理運用独立行政法人又は年金積立金管理運用独立行政法人の理事長の指定する者が当該有価証券を受けた日に、年金特別会計の厚生年金勘定の積立金として積み立てられたものとみなす。"}, "第五十五条": {"text": "第五十五条\n　法附則第百七十二条第五項に規定する剰余の処理については、土地改良工事で廃止されたものに係る法附則第六十七条第三項において読み替えて適用する法第十三条第一項及び法附則第百七十条第一項の規定による借入金の償還金及び利子の財源に充てるものとするほか、農林水産大臣が財務大臣に協議して定めるところによる。"}, "第五十七条": {"text": "第五十七条\n　特定国有財産整備特別会計の歳入徴収官は、毎月、徴収済額報告書を作成し、参照書類を添付して、その翌月十五日までに、当該歳入に関する事務を管理する所管大臣に送付しなければならない。"}, "第八十九条": {"text": "第八十九条\n　附則第五十六条から第五十九条まで、第六十条第三項及び第四項、第六十一条並びに第六十四条の規定は、特定国有財産整備経過勘定について準用する。"}, "第十五条": {"text": "第十五条\n　法附則第三十二条第二項第一号に規定する政令で定めるものは、社会保険診療報酬支払基金が行う高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）第百三十九条第二項に規定する事業で次に掲げる者に係るもの（第五号に掲げる者に係るものにあっては、同号に規定する介護老人保健施設の整備に係るものに限る。）に対する補助とする。\n一\n　健康保険法（大正十一年法律第七十号）の規定による全国健康保険協会及び健康保険組合\n\n二\n　国家公務員共済組合法（昭和三十三年法律第百二十八号）又は地方公務員等共済組合法（昭和三十七年法律第百五十二号）に基づく共済組合\n\n三\n　私立学校教職員共済法（昭和二十八年法律第二百四十五号）の規定により私立学校教職員共済制度を管掌することとされた日本私立学校振興・共済事業団\n\n四\n　第一号の健康保険組合又は第二号の共済組合をもって組織する法人で厚生労働大臣が財務大臣に協議して定めるもの\n\n五\n　介護保険法（平成九年法律第百二十三号）第八条第二十七項に規定する介護老人保健施設を開設する医療法人、社会福祉法人その他厚生労働大臣が定める者"}, "第八十九条の五": {"text": "第八十九条の五\n　法附則第二百五十九条の三第五項第二号イに規定する政令で定める施設等機関は、国土交通省国土技術政策総合研究所とする。"}, "第十七条": {"text": "第十七条\n　農林水産大臣は、食料安定供給特別会計に所属する国有財産を一般会計に使用させる場合において、法附則第三十九条第一号の規定により無償として整理しようとするときは、使用させる国有財産の範囲及び期間その他必要な事項について財務大臣に協議するものとする。"}, "第三十二条": {"text": "第三十二条\n　法附則第百三条第三項第三号に規定する政令で定める事務については、第八十七条の規定を準用する。"}, "第十九条": {"text": "第十九条\n　削除"}, "第六十二条": {"text": "第六十二条\n　特定国有財産整備特別会計に関する第三十四条第一項及び第三項の書類並びに第三十六条第一項の情報は、財務大臣が調製するものとする。この場合において、当該書類及び情報の調製は、財務大臣が総括部局長に行わせるものとする。"}, "第五十九条": {"text": "第五十九条\n　第二十六条第一項の規定にかかわらず、特定国有財産整備特別会計においては、財務省において、日記簿、原簿及び補助簿を備え、同会計に関する一切の計算を登記しなければならない。"}, "第七十七条": {"text": "第七十七条\n　法附則第二百九条第五項に規定する旧食管特別会計の国内米管理勘定、国内麦管理勘定、輸入食糧管理勘定、輸入飼料勘定、業務勘定又は調整勘定に所属する権利義務は、次の各号に掲げる権利義務の区分に応じ、当該各号に定める食料安定供給特別会計の勘定に帰属するものとする。\n一\n　旧食管特別会計の国内米管理勘定に所属する権利義務　食料安定供給特別会計の米管理勘定\n\n二\n　旧食管特別会計の国内麦管理勘定及び輸入飼料勘定に所属する権利義務　食料安定供給特別会計の麦管理勘定\n\n三\n　旧食管特別会計の輸入食糧管理勘定に所属する権利義務　食料安定供給特別会計の米管理勘定（麦に係るものにあっては、麦管理勘定）\n\n四\n　旧食管特別会計の業務勘定に所属する権利義務　食料安定供給特別会計の業務勘定（倉庫の運営に関するものにあっては、米管理勘定）\n\n五\n　旧食管特別会計の調整勘定に所属する権利義務　食料安定供給特別会計の調整勘定"}, "第二十七条": {"text": "第二十七条\n　法附則第七十二条第一項の繰越利益については、第四十四条の規定を準用する。"}, "第四十八条": {"text": "第四十八条\n　法附則第百五十二条第二項に規定する政令で定める金額は、平成十九年度の収納済みの自動車損害賠償責任再保険料等（法附則第百四十九条第三項第一号ハに規定する自動車損害賠償責任再保険料等をいう。）の額から自動車損害賠償保障法及び自動車損害賠償責任再保険特別会計法の一部を改正する法律（平成十三年法律第八十三号）附則第二条第一項の規定によりなおその効力を有することとされる同法第一条の規定による改正前の自動車損害賠償保障法（昭和三十年法律第九十七号。以下この条において「旧自賠法」という。）第四十五条第一項（旧自賠法第五十条第一項において準用する場合を含む。）の規定による払戻金のうち同年度の支出済額を控除した残額に千分の三を乗じた金額とする。ただし、当該金額の一部を、同年度の中途において、自動車損害賠償保障事業特別会計の保険料等充当交付金勘定から保障勘定へ繰り入れることを妨げるものではない。"}, "第二十条": {"text": "第二十条\n　法附則第四十二条第一項の規定により漁船乗組員給与保険事業に係る再保険事業に関する経理を食料安定供給特別会計の漁船再保険勘定において行う場合における第一条第四号及び第十六条第一項第六号の規定の適用については、第一条第四号中「の再保険料」とあるのは「及び漁船乗組員給与保険再保険事業（法附則第四十二条第一項に規定する再保険事業をいう。第十六条第一項第六号において同じ。）の再保険料」と、「又は」とあるのは「若しくは」と、「の開始日」とあるのは「又は漁船乗組員給与保険法（昭和二十七年法律第二百十二号）第三十五条において準用する漁船損害等補償法第百三十八条の十三第一項に規定する再保険関係に係る再保険責任の開始日」と、第十六条第一項第六号中「の再保険金」とあるのは「及び漁船乗組員給与保険再保険事業の再保険金」とする。"}, "第五十七条の二": {"text": "第五十七条の二\n\n　法第百十五条第二項\nに規定する政令で定める場合は、年金特別会計の国民年金勘定の毎会計年度の収納済歳入額から支出済歳出額、歳出の翌年度への繰越額及び法第百二十条第二項\nにおいて準用する同条第一項第一号\nに規定する超過額に相当する金額（同条第二項第一号\n及び第四号\nに係るものに限る。）を控除して不足する場合とし、法第百十五条第二項\nの規定により同勘定の積立金から補足する金額は、当該不足する額に相当する金額とする。"}, "第七十条": {"text": "第七十条\n　社会保険庁は、船員保険特別会計の日記簿、原簿及び補助簿を備え、同会計に関する一切の計算を登記しなければならない。"}, "第二十四条": {"text": "第二十四条\n　次に掲げる政令は、廃止する。\n一\n　食糧管理特別会計法施行令（大正十年勅令第二百二十四号）\n\n二\n　漁船再保険及漁業共済保険特別会計法施行令（昭和十二年勅令第二百三十四号）\n\n三\n　森林保険特別会計法施行令（昭和十二年勅令第二百三十五号）\n\n四\n　農業共済再保険特別会計法施行令（昭和十九年勅令第四百五十七号）\n\n五\n　厚生保険特別会計法施行令\n\n六\n　農業経営基盤強化措置特別会計法施行令（昭和二十一年勅令第六百二十三号）\n\n七\n　国有林野事業特別会計法施行令（昭和二十二年政令第二百九十三号）\n\n八\n　船員保険特別会計法施行令（昭和二十三年政令第十三号）\n\n九\n　国立高度専門医療センター特別会計法施行令（昭和二十四年政令第百九十八号）\n\n十\n　貿易再保険特別会計法施行令（昭和二十五年政令第二百六号）\n\n十一\n　外国為替資金特別会計法施行令（昭和二十六年政令第百二十二号）\n\n十二\n　財政融資資金特別会計法施行令（昭和二十六年政令第百四十三号）\n\n十三\n　産業投資特別会計法施行令（昭和二十八年政令第百四十六号）\n\n十四\n　交付税及び譲与税配付金特別会計法施行令（昭和二十九年政令第百六号）\n\n十五\n　自動車損害賠償保障事業特別会計法施行令（昭和三十年政令第百七十八号）\n\n十六\n　国営土地改良事業特別会計法施行令（昭和三十二年政令第百九十六号）\n\n十七\n　道路整備特別会計法施行令（昭和三十三年政令第六十七号）\n\n十八\n　治水特別会計法施行令（昭和三十五年政令第七十号）\n\n十九\n　港湾整備特別会計法施行令（昭和三十六年政令第六十一号）\n\n二十\n　国民年金特別会計法施行令（昭和三十六年政令第百号）\n\n二十一\n　自動車検査登録特別会計法施行令（昭和三十九年政令第百九号）\n\n二十二\n　都市開発資金融通特別会計法施行令（昭和四十一年政令第百二十三号）\n\n二十三\n　地震再保険特別会計法施行令（昭和四十一年政令第百六十五号）\n\n二十四\n　石油及びエネルギー需給構造高度化対策特別会計法施行令（昭和四十二年政令第七十六号）\n\n二十五\n　国債整理基金特別会計法施行令（昭和四十三年政令第二百三十九号）\n\n二十六\n　特定国有財産整備特別会計法施行令（昭和四十四年政令第四十八号）\n\n二十七\n　空港整備特別会計法施行令（昭和四十五年政令第七十六号）\n\n二十八\n　労働保険特別会計法施行令（昭和四十七年政令第百十八号）\n\n二十九\n　電源開発促進対策特別会計法施行令（昭和四十九年政令第三百四十号）\n\n三十\n　特許特別会計法施行令（昭和五十九年政令第二百三十七号）\n\n三十一\n　登記特別会計法施行令（昭和六十年政令第百八十五号）"}, "第七十四条の六": {"text": "第七十四条の六\n　前二条に規定する帳簿の様式及び記入の方法は、財務大臣が定める。"}, "第九十二条": {"２": {"text": "２\n\n　内閣総理大臣は、前項第三号の事務を行うに当たっては、東日本大震災復興特別会計の所管大臣が協議して定めるところにより行うものとする。"}, "text": "第九十二条\n\n　東日本大震災復興特別会計の管理に関する事務は、次の各号に掲げる区分に応じ、当該各号に定める所管大臣が行うものとする。\n一\n\n　法第二百二十二条第二項\nに規定する復興事業に関する事務　当該復興事業を所管する所管大臣\n\n二\n\n　復興特別所得税及び復興特別法人税の収入の受入れ、法第二百二十七条\nの規定による一般会計からの繰入れ並びに東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法\n（平成二十三年法律第百十七号）第六十九条第四項\nの規定により発行する公債に係る収入の受入れに関する事務　財務大臣\n\n三\n\n　法第十一条\nの規定による余裕金の預託その他東日本大震災復興特別会計に属する現金の受入れ又は支払及び同会計全体の歳出に係る支払元受高の管理に関する事務　内閣総理大臣\n\n四\n\n　前三号に掲げる事務以外の事務　各所管大臣"}, "第八十九条の三": {"text": "第八十九条の三\n　法附則第二百五十九条の三第二項に規定する政令で定める施設は、次に掲げる施設とする。\n一\n　航空法（昭和二十七年法律第二百三十一号）第二条第五項に規定する航空保安施設\n\n二\n　航空法第九十六条に規定する航空交通の安全に関する指示のために必要な施設\n\n三\n　気象業務法（昭和二十七年法律第百六十五号）の規定による航空交通の安全を確保するために必要な気象業務のために使用する施設\n\n四\n　飛行場における関税法（昭和二十九年法律第六十一号）その他の関税法規による関税の賦課徴収並びに輸出入貨物、航空機及び旅客の取締り、検疫法（昭和二十六年法律第二百一号）の規定による検疫、出入国管理及び難民認定法（昭和二十六年政令第三百十九号）の規定による出入国の管理並びに植物防疫法（昭和二十五年法律第百五十一号）、狂犬病予防法（昭和二十五年法律第二百四十七号）又は家畜伝染病予防法（昭和二十六年法律第百六十六号）の規定による検疫のために使用する施設"}, "第六十八条": {"text": "第六十八条\n　船員保険特別会計の歳入徴収官は、毎月、徴収済額報告書を作成し、参照書類を添付して、その翌月十五日までに社会保険庁長官に送付しなければならない。"}, "第七十四条の五": {"text": "第七十四条の五\n　林野庁は、前条及び令第百三十条に規定する帳簿のほか、国有林野事業債務管理特別会計の支払元受高差引簿を備え、支払元受高、支出済歳出額及び残額を登記しなければならない。ただし、官署支出官が一人である場合においては、支払元受高差引簿は、備え付けないことができる。"}, "第四十三条": {"text": "第四十三条\n　港湾整備特別会計の特定港湾施設工事勘定における歳入及び歳出並びに資産及び負債に関する特定港湾施設工事等に係る工事別等の区分に従った整理については、第八十九条第六項の規定を準用する。"}, "第八十九条の二": {"text": "第八十九条の二\n　法附則第二百五十九条の三第一項に規定する政令で定める年度は、東京国際空港に係る空港整備事業に要する費用に充てられた借入金で平成二十五年度の末日においてその償還が完了していないものの償還が完了する年度とする。"}, "第八十六条": {"text": "第八十六条\n　前条第二項に規定する帳簿の様式及び記入の方法は、財務大臣が定める。"}, "第八十四条": {"text": "第八十四条\n　法附則第二百三十四条第三項ただし書の規定により特定国有財産整備経過勘定（同条第一項ただし書に規定する特定国有財産整備経過勘定をいう。附則第八十八条及び第八十九条において同じ。）に帰属する権利義務の範囲、帰属の時期その他帰属に関し必要な事項は、所管大臣が財務大臣に協議して定める。"}, "第三十一条": {"text": "第三十一条\n　治水特別会計の特定多目的ダム建設工事勘定においては、第二十六条第一項、第二十七条第一項及び第三十条並びに令第百三十条から第百三十四条までの規定により備える帳簿の登記は、多目的ダム建設工事等に係る工事別等の区分に従って行わなければならない。"}, "第九十三条": {"text": "第九十三条\n\n　法第二百二十三条第二項\nに規定する東日本大震災復興特別会計全体の計算整理に関する事務は、内閣総理大臣が復興大臣に命じて行わせるものとする。"}, "第八十九条の八": {"text": "第八十九条の八\n　特別会計に関する法律の一部を改正する法律（平成二十四年法律第十五号）附則第三条の規定により東日本大震災復興特別会計に帰属する権利義務の範囲、帰属の時期その他帰属に関し必要な事項は、所管大臣が財務大臣に協議して定める。"}, "第六十条": {"text": "第六十条\n　特定国有財産整備特別会計の所管省（財務省及び国土交通省をいう。以下この条において同じ。）は、その所管に属する歳入及び歳出について、令第百三十条の規定により歳入簿、歳出簿及び支払計画差引簿を備え、所要の事項を登記しなければならない。"}, "第七十四条の四": {"text": "第七十四条の四\n　林野庁は、国有林野事業債務管理特別会計の日記簿、原簿及び補助簿を備え、同会計に関する一切の計算を登記しなければならない。"}, "第二条": {"text": "第二条\n　特別会計に関する法律等の一部を改正する等の法律（以下「改正法」という。）附則第八条第一項の規定により旧食料安定供給特別会計（同項に規定する旧食料安定供給特別会計をいう。以下この条及び次条において同じ。）の農業経営基盤強化勘定、農業経営安定勘定、米管理勘定、麦管理勘定、業務勘定又は調整勘定から一般会計又は新食料安定供給特別会計（同項に規定する新食料安定供給特別会計をいう。以下この条及び次条において同じ。）の農業経営安定勘定、食糧管理勘定若しくは業務勘定の平成二十六年度の歳入に繰り入れる場合には、次の各号に掲げる旧食料安定供給特別会計の勘定の区分に応じ、当該各号に定める一般会計又は新食料安定供給特別会計の勘定に繰り入れるものとする。\n一\n　旧食料安定供給特別会計の農業経営基盤強化勘定　一般会計\n\n二\n　旧食料安定供給特別会計の農業経営安定勘定　新食料安定供給特別会計の農業経営安定勘定\n\n三\n　旧食料安定供給特別会計の米管理勘定又は麦管理勘定　新食料安定供給特別会計の食糧管理勘定\n\n四\n　旧食料安定供給特別会計の業務勘定　新食料安定供給特別会計の業務勘定\n\n五\n　旧食料安定供給特別会計の調整勘定　旧食料安定供給特別会計の農業経営基盤強化勘定に係るものにあっては一般会計、旧食料安定供給特別会計の農業経営安定勘定に係るものにあっては新食料安定供給特別会計の農業経営安定勘定"}, "第九十一条": {"２": {"text": "２\n\n　第八条第二項の規定にかかわらず、東日本大震災復興特別会計の繰越明許費要求書は、繰越明許費について、歳出予算に定める部局等ごとの区分に従い、事項ごとにその必要の理由を明らかにするとともに、繰越しを必要とする経費の項の名称を示さなければならない。"}, "３": {"text": "３\n\n　第八条第三項の規定にかかわらず、東日本大震災復興特別会計の国庫債務負担行為要求書は、国庫債務負担行為について部局等ごとの区分を設け、更に事項ごとにその必要な理由を明らかにし、かつ、これをする年度及び債務負担の限度額を明らかにし、必要に応じてこれに基づいて支出をすべき年度、年限又は年割額を示さなければならない。"}, "text": "第九十一条\n\n　第八条第一項の規定にかかわらず、東日本大震災復興特別会計の歳入歳出予定計算書は、歳入にあっては、その性質に従ってその金額を款及び項に区分し、更に、各項の金額を各目に区分し、見積りの理由及び計算の基づくところを示し、歳出にあっては、部局等ごとに歳出の金額を分ち、部局等のうちにおいては、これを事項別に区分し、経費要求の説明、当該事項に対する項の金額等を示さなければならない。"}, "第十四条の三": {"text": "第十四条の三\n　平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号）による子ども手当に関する政府の経理が年金特別会計において行われる場合における第五十六条の二第一項第二号並びに第六十条第一項及び第三項の規定の適用については、同号中「拠出金」とあるのは「拠出金（平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号）第二十条第一項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十一条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）第二十条第一項各号に掲げる者からの拠出金を含む。第六十条第一項において同じ。）」と、「事務」とあるのは「事務及び子ども手当交付金の交付に関する事務」と、同項中「子ども・子育て支援交付金」とあるのは「平成二十二年度等における子ども手当の支給に関する法律第十八条第一項第一号に規定する被用者に係る子ども手当交付金並びに子ども・子育て支援交付金及び児童育成事業費」とする。"}, "第七十八条": {"text": "第七十八条\n　法附則第二百九条第七項に規定する一般会計に所属する権利義務で法第百二十四条第三項に規定する農業経営安定事業に係るものは、食料安定供給特別会計の業務勘定に帰属するものとする。"}, "第五十二条": {"text": "第五十二条\n　法附則第百六十九条第一項第二号に規定する借入金の償還金及び利子並びに一般会計への繰入金で政令で定めるものは、借入金の償還金及び利子にあっては第一号、一般会計への繰入金にあっては第二号に掲げるものとする。\n一\n　埋立て又は干拓の工事に要した費用のうち法附則第百六十九条第一項に規定する埋立て又は干拓の工事によって生じた用地で売り払われたものに係る借入金の償還金及び利子\n\n二\n　埋立て又は干拓の工事に要した費用のうち法附則第百六十九条第一項に規定する埋立て又は干拓の工事によって生じた用地で売り払われたものに係る一般会計からの繰入金で農林水産大臣が財務大臣に協議して定めた費用に対応するもの"}, "第六十五条": {"text": "第六十五条\n　船員保険特別会計においては、会計法第十七条の規定により、同会計に属する船員保険事業の保険給付費及び福祉事業給付金について、主任の職員に現金支払をさせるため、その資金を当該職員に前渡することができる。"}, "第三十七条": {"text": "第三十七条\n　港湾整備特別会計における第八条第三項の規定の適用については、同項中「事項ごとに（社会資本整備事業特別会計の治水勘定に属する多目的ダム建設工事等（法第二百九条第一項に規定する多目的ダム建設工事等をいう。以下同じ。）又は港湾勘定に属する特定港湾施設工事等（同条第三項に規定する特定港湾施設工事等をいう。以下同じ。）に係るものについては、工事別に）」とあるのは、「事項ごとに（港湾整備特別会計の特定港湾施設工事勘定に係るものについては、工事別に）」とする。"}, "第七十一条": {"text": "第七十一条\n　社会保険庁は、前条及び令第百三十条に規定する帳簿のほか、船員保険特別会計の支払元受高差引簿を備え、支払元受高、支出済歳出額及び残額を登記しなければならない。"}, "第八十一条": {"text": "第八十一条\n　法附則第二百三十条第四項ただし書の規定により国営土地改良事業経過勘定（同条第一項に規定する国営土地改良事業経過勘定をいう。次条及び附則第八十三条において同じ。）に帰属する権利義務の範囲、帰属の時期その他帰属に関し必要な事項は、農林水産大臣が財務大臣に協議して定める。"}, "第二十三条": {"text": "第二十三条\n　削除"}}, "number": "平成十九年三月三十一日政令第百二十四号"}