{"name": "財政融資資金法", "provision": {"第四条": {"text": "第四条\n　政府は、郵便貯金（第一条の規定による改正前の資金運用部資金法（以下「旧資金法」という。）第二条第一項に規定する郵便貯金として受け入れた資金をいう。）及び年金積立金（厚生保険特別会計の年金勘定及び国民年金特別会計の国民年金勘定に係る積立金をいう。）に係る旧資金法第二条の規定に基づく預託の廃止に当たっては、資金運用部の既往の貸付けの継続にかかわる資金繰り及び市場に与える影響に配慮して、所要の措置を講ずるものとする。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　資金運用部預託金で契約上の預託期間（以下「約定期間」という。）が七年以上のものに対しては、法第四条第三項の規定にかかわらず、同項第六号の規定による利子を附するほか、昭和三十六年度以後当分の間、大蔵大臣が資金運用審議会の意見を聞いて定めるところにより、特別の利子を附する。ただし、約定期間満了前に払戻しをしたものに対しては、この限りでない。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十年十月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第三条から第二十二条まで、第二十五条から第三十条まで、第百一条及び第百二条の規定　公布の日から起算して六月を超えない範囲内において政令で定める日"}, "第二十七条": {"text": "第二十七条\n　中央省庁等改革関係法施行法（平成十一年法律第百六十号）の一部を次のように改正する。　　　第三百九十三条の次に次の一条を加える。（資金運用部資金法等の一部を改正する法律の一部改正）第三百九十三条の二　資金運用部資金法等の一部を改正する法律（平成十二年法律第九十九号）の一部を次のように改正する。　　　附則第三条第一項中「大蔵大臣」を「財務大臣」に改め、同項後段を削り、同条第二項中「大蔵大臣」を「財務大臣」に改め、同項後段を削る。"}, "第五十七条": {"text": "第五十七条\n　附則第三十七条の規定により、第三十三条の規定により発行された商工債とみなされる旧法第三十一条の規定により発行された商工債が財政融資資金による引受けに係るものである場合における当該商工債についての財政融資資金法第十条第一項の規定の適用については、当該商工債を同項第七号に掲げる債券とみなす。"}, "第十二条": {"２": {"text": "２\n\n　前項の報告書には、当該年度の財政融資資金の運用の状況及び運用資産の異動に関する重要な事項を記載するとともに、当該年度の財政投融資特別会計の財政融資資金勘定の貸借対照表及び損益計算書を添付しなければならない。"}, "３": {"text": "３\n\n　第一項の報告書には、前項に定めるもののほか、前条第二項の分類に応じて財政融資資金の運用状況をとりまとめた表を添付しなければならない。"}, "text": "第十二条\n\n　財務大臣は、毎年度財政融資資金運用報告書を作成し、当該年度経過後四月以内に、審議会に提出しなければならない。"}, "第八条": {"text": "第八条\n\n　前条に規定するものを除くほか、財政融資資金預託金の取扱手続は、財務大臣が定める。"}, "附則 ９": {"text": "９\n　この法律施行の際政府の特別会計の積立金の運用に係る有価証券及び貸付金（簡易生命保険及郵便年金特別会計の積立金に属する有価証券及び貸付金を除く。）は、その帳簿価額により資金運用部に帰属するものとし、その帳簿価額に相当する金額の当該特別会計に属する資金が、資金運用部に預託されたものとする。この場合において、資金運用部に帰属した有価証券又は貸付金のうちに、第七条の規定により資金運用部資金を運用することができるもの以外のものがあるときは、前項の規定は、その有価証券の保有又は貸付金の貸付について準用する。"}, "第六条": {"text": "第六条\n　この法律の施行の際現に財政融資資金に属する資産のうちに旧資金法第七条第一項第九号から第十一号までに係るものがあるときは、財務大臣は、新資金法第十条第一項の規定にかかわらず、財政融資資金を当該資産の保有のために運用することができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "附則 ６": {"text": "６\n　この法律に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定めることができる。"}, "附則 １３": {"text": "１３\n　第七条第五項の規定は前項の規定により付する利子について準用する。"}, "附則 １２": {"text": "１２\n　特別会計に関する法律第十一条の規定により財政融資資金に預託された年金特別会計に係る資金（厚生年金勘定に係るもの（厚生年金保険法（昭和二十九年法律第百十五号）第七十九条の三第二項の規定による預託金となつたものを含む。）及び国民年金勘定に係るもの（国民年金法（昭和三十四年法律第百四十一号）第七十六条第二項の規定による預託金となつたものを含む。）に限り、約定期間が一年未満のものを除く。）に対しては、第七条第三項及び第四項の規定にかかわらず、当分の間、政令で定めるところにより、同条第三項の利率（同条第二項の規定により約定期間満了前に払戻しを行つた金額については、同条第四項の利率）を超える利率により利子を付することができる。"}, "第十一条": {"２": {"text": "２\n\n　前項の場合においては、財務大臣が審議会の意見を聴いて定めるところにより、その資金運用計画を使途別に分類した表を、当該計画に関する書類に添付して提出しなければならない。"}, "text": "第十一条\n\n　財務大臣は、毎年度財政融資資金の運用に関して必要な計画を定め、あらかじめ財政制度等審議会（以下「審議会」という。）の意見を聴かなければならない。その計画を変更しようとするときも、また同様とする。"}, "附則 ８": {"text": "８\n　第三項の規定により資金運用部に帰属した資産のうちに、第七条の規定により資金運用部資金を運用することができるもの以外のものがあるときは、その資産の保有については、同条第一項及び第二項の規定の適用については、資金運用部資金を金融債に運用したものとみなす。"}, "第十四条": {"text": "第十四条\n\n　財務大臣は、財務省令で定めるところにより、財政融資資金の運用に関する事務の一部を日本銀行に取り扱わせることができる。"}, "第三条": {"text": "第三条\n　財務大臣は、この法律の施行の日までに、新資金法第十一条の規定の例により、平成十三年度における財政融資資金の運用に関して必要な計画を定めるものとする。"}, "第十三条": {"text": "第十三条\n\n　財務大臣は、財政融資資金の出納執行の命令を部下の部局の長に行わせることができる。"}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"２": {"text": "２\n\n　前項の規定による一時借入金及び融通証券の限度額については、予算をもつて、国会の議決を経なければならない。"}, "３": {"text": "３\n\n　第一項の規定により、財政投融資特別会計の財政融資資金勘定の負担において、一時借入金をし、又は融通証券を発行している場合においては、国庫余裕金を繰り替えて使用して、支払期限の到来していない一時借入金又は融通証券を償還することができる。"}, "text": "第九条\n\n　財政融資資金に属する現金に不足があるときは、財政投融資特別会計の財政融資資金勘定の負担において、一時借入金をし、又は融通証券を発行して、一時これを補足することができる。この場合において、一時借入金又は融通証券に代え、国庫余裕金を繰り替えて使用することができる。", "４": {"text": "４\n\n　第一項の規定による一時借入金及び融通証券並びに同項及び前項の規定による繰替金は、一年内に償還しなければならない。"}}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "附則 ５": {"text": "５\n　前項の規定により附する利子は、約定期間の満了の日のほか、毎年三月三十一日及び九月三十日に、当該預託金の経過預託期間に応じて日割計算により支払うものとする。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の財政融資資金法（昭和二十六年法律第百号。以下「新資金法」という。）第十二条の規定は、平成十三年度以後の財政融資資金（新資金法第二条の財政融資資金をいう。以下同じ。）の運用に係るものについて適用し、平成十二年度の資金運用部資金の運用に係るものについては、なお従前の例による。"}, "第十条": {"２": {"text": "２\n\n　前項の規定により外国債に運用する財政融資資金の額は、財政融資資金の総額の十分の一を超えてはならない。"}, "３": {"text": "３\n\n　第一項の規定にかかわらず、財政融資資金は、特別会計に関する法律第六十六条第一項\n各号に掲げる措置をとる必要があるときは、同項第一号\nに規定する信託の受益権又は同項第二号\nに規定する資産対応証券に運用することができる。"}, "text": "第十条\n\n　財政融資資金は、次に掲げるものに運用することができる。\n一\n\n　国債\n\n二\n\n　国に対する貸付け\n\n三\n\n　法律の定めるところにより、予算について国会の議決を経、又は承認を得なければならない法人の発行する債券\n\n四\n\n　前号に規定する法人に対する貸付け\n\n五\n\n　地方債\n\n六\n\n　地方公共団体に対する貸付け\n\n七\n\n　特別の法律により設立された法人（第三号に規定する法人を除く。）で国、第三号に規定する法人及び地方公共団体以外の者の出資のないもののうち、特別の法律により債券を発行し得るものの発行する債券\n\n八\n\n　前号に規定する法人に対する貸付け\n\n九\n\n　外国政府、国際機関及び外国の特別の法令により設立された外国法人の発行する債券（次項において「外国債」という。）\n\n十\n\n　財政融資資金をもつて引受け、応募又は買入れを行つた債券であつて政令で定めるものの金融機関その他政令で定める法人に対する貸付け"}, "附則 ７": {"text": "７\n　前項各号の規定による利子は、これに係る預託金の払戻しをする日に、当該預託金の経過預託期間に応じて日割計算により支払うものとする。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　第一項の規定により定められた計画は、新資金法第十一条の規定により定められたものとみなし、前項の規定により作成された財政投融資計画は、新長期運用法第六条の規定により作成されたものとみなす。"}, "第五条": {"text": "第五条\n　この法律の施行前に資金運用部に預託された旧資金法第四条に規定する資金運用部預託金は、財政融資資金に帰属するものとし、当該資金運用部預託金に付する利子の利率及び支払については、なお従前の例による。"}, "第七条": {"text": "第七条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "附則 １１": {"text": "１１\n　簡易生命保険及郵便年金特別会計において、前項の規定により保有している有価証券又は貸し付けている貸付金について償還を受けたときは、その都度、その償還を受けた金額を資金運用部に預託するものとする。"}, "附則 １０": {"text": "１０\n　この法律施行の際簡易生命保険及郵便年金特別会計の積立金に属する有価証券の保有並びにこの法律施行の際同特別会計の積立金に属する簡易生命保険法の規定に基く保険契約者に対する貸付金及び郵便年金法の規定に基く年金契約者、年金受取人又は年金継続受取人に対する貸付金以外の貸付金の貸付については、第二条第二項の規定は、適用しない。"}, "附則 ２": {"text": "２\n　財務大臣は、この法律の施行の日までに、新長期運用法第六条の規定の例により、平成十三年度における同条第二項の財政投融資計画を作成するものとする。"}, "第三十二条": {"text": "第三十二条\n　財務大臣は、電気事業法及びガス事業法の一部を改正する等の法律（平成十五年法律第九十二号。以下この条において「改正法」という。）附則第二十二条第五項の政令で定める日までの間、新資金法第十条第一項の規定にかかわらず、改正法第三条の規定による廃止前の電源開発促進法により設立された電源開発株式会社（以下この条において「電源会社」という。）が旧資金法第七条第一項第十一号の規定による貸付けの償還期限を繰り上げて償還を行った場合における電源会社の一時的な資金繰りのために必要があると認めるときは、財政融資資金を電源会社に対する貸付けに運用することができる。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}}, "number": "昭和二十六年三月三十一日法律第百号"}