{"name": "退職職員に支給する退職手当支給の財源に充てるための特別会計からする一般会計への繰入れに関する法律", "provision": {"第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条": {"text": "第二十七条\n　附則第二条から第九条まで、附則第十一条から第十三条まで、附則第十五条、附則第十八条、附則第二十一条及び前条に定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n　前条の規定による改正前の退職職員に支給する退職手当支給の財源に充てるための特別会計からする一般会計への繰入れに関する法律第一条の規定により一般会計において印刷局特別会計から受け入れた金額の過不足額の調整については、印刷局を印刷局特別会計とみなして、同法第三条の規定を適用する。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第六条": {"text": "第六条\n　附則第二条及び第三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、昭和六十年四月一日から施行する。"}, "附則 １３": {"text": "１３\n　改正前の私的独占の禁止及び公正取引の確保に関する法律第百十三条、改正前の公団等の予算及び決算の暫定措置に関する法律第一条、改正前の国庫出納金等端数計算法第一条第一項、改正前の退職職員に支給する退職手当支給の財源に充てるための特別会計等からする一般会計への繰入及び納付に関する法律第二条、改正前の国家公務員等に対する退職手当の臨時措置に関する法律附則第五項第二号、改正前の予算執行職員等の責任に関する法律第九条第一項並びに改正前の地方税法第二十四条第三号及び第七百四十三条第三号の規定は、清算中の証券処理調整協議会については、この法律施行後も、なお、その効力を有する。"}, "附則 ２３": {"text": "２３\n　改正前の登録税法第十九条第七号、所得税法第三条第七号、法人税法第四条第三号、公団等の予算及び決算の暫定措置に関する法律第一条、国庫出納金等端数計算法第一条第一項、退職職員に支給する退職手当支給の財源に充てるための特別会計等からする一般会計への繰入及び納付に関する法律第二条、資産再評価法第五条第七号、国家公務員等に対する退職手当の臨時措置に関する法律附則第五項第二号、予算執行職員等の責任に関する法律第九条第一項、地方税法第二十四条第三号及び第七百四十三条第三号並びに公団等の予算及び決算に添附する書類に関する政令第一条及び第三条の規定は、清算中の持株会社整理委員会については、この政令施行後も、なおその効力を有する。"}, "第十一条": {"text": "第十一条\n　前条の規定による改正前の繰入法第一条の規定により一般会計において造幣局特別会計から受け入れた金額の過不足額の調整については、造幣局を造幣局特別会計とみなして、繰入法第三条の規定を適用する。"}, "第二十八条": {"text": "第二十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第四十七条": {"text": "第四十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、平成二十九年四月一日から施行する。"}, "第三条": {"text": "第三条\n\n　第一条の規定による繰入れの方法について必要な事項は、政令で定める。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　この法律の施行の際現に第五十一条の規定による改正後の国家公務員退職手当法（以下この条及び附則第十一条において「新退職手当法」という。）第二条第一項に規定する職員として在職する者で日本国有鉄道の職員としての在職期間を有するものの新退職手当法に基づいて支給する退職手当の算定の基礎となる勤続期間の計算については、その者の日本国有鉄道の職員としての在職期間を新退職手当法第二条第一項に規定する職員としての引き続いた在職期間とみなす。"}, "第二条": {"text": "第二条\n\n　一般会計において前条の規定により各特別会計から受け入れた金額が、当該年度における各特別会計の負担すべき金額を超過し、又は不足する場合においては、当該超過額に相当する金額は、翌年度において同条の規定により各特別会計から受け入れる金額から減額し、なお余りがあるときは翌々年度までに各特別会計に返還し、当該不足額は、翌々年度までに各特別会計から補てんするものとする。"}, "第二十二条": {"text": "第二十二条\n　第百九条の規定による改正前の退職職員に支給する退職手当支給の財源に充てるための特別会計からする一般会計への繰入れに関する法律第一条の規定により一般会計において郵政事業特別会計から受け入れた金額の過不足額の調整については、公社を郵政事業特別会計とみなして、同法第三条の規定を適用する。"}, "第二十一条": {"text": "第二十一条\n　前条の規定による改正前の退職職員に支給する退職手当支給の財源に充てるための特別会計等からする一般会計への繰入れに関する法律第一条の規定により一般会計において国立病院特別会計から受け入れた金額の過不足額の調整については、政令で定めるところにより、前条の規定による改正後の同法（以下「新退職手当財源繰入法」という。）第一条の規定により国立高度専門医療センター特別会計が負担することとなるものを除き、機構を国立病院特別会計とみなして、新退職手当財源繰入法第三条の規定を適用する。"}, "第七十九条": {"text": "第七十九条\n　第三十四条の規定による改正前の退職職員に支給する退職手当支給の財源に充てるための特別会計等からする一般会計への繰入れ及び納付に関する法律（以下この項において「旧法」という。）第二条の規定により一般会計において旧公社から受け入れた金額の過不足額の調整並びにこの法律の施行前に旧公社を退職した者で失業しているものに対しこの法律の施行後に支給される第五十四条の規定による改正後の国家公務員退職手当法（以下「新退職手当法」という。）第十条の規定による退職手当（附則第八十七条第二項の規定に基づく新退職手当法第十条第四項又は第五項の規定による退職手当を含む。）の支給に要する費用の財源に充てるべき金額の一般会計への納付及び一般会計が受け入れた金額の過不足額の調整については、旧法第二条及び第三条の規定は、なおその効力を有する。この場合において、旧法第二条中「日本郵政公社（次条において「公社」という。）」とあり、及び旧法第三条中「公社」とあるのは、「日本郵政株式会社」とする。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　附則第二条から第十条まで及び第十三条に定めるもののほか、日本貿易保険の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　日本郵政株式会社、日本郵便株式会社、郵便貯金銀行及び郵便保険会社は、それぞれ日本郵政株式会社、日本郵便株式会社（郵政民営化法第百七十六条の二の規定による定款の変更前の郵便局株式会社及び同法第百七十六条の三の規定による合併前の郵便事業株式会社を含む。）、郵便貯金銀行及び郵便保険会社を退職した者に係る附則第八十七条第一項の規定に基づく新退職手当法第十条の規定による退職手当の支給に要する費用の財源に充てるべき金額を、政令で定めるところにより、一般会計に納付しなければならない。この場合において、一般会計が受け入れた金額の過不足額の調整については、第三十四条の規定による改正後の退職職員に支給する退職手当支給の財源に充てるための特別会計からする一般会計への繰入れに関する法律第二条の規定を準用する。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十六条": {"text": "第四十六条\n　この法律（附則第一条ただし書に規定する規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　附則第二条から第十一条まで及び第十三条並びに前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}}, "number": "昭和二十五年三月三十一日法律第六十二号"}