{"name": "通貨の単位及び貨幣の発行等に関する法律施行令", "provision": {"第四条": {"text": "第四条\n　国等の債権債務等の金額の端数計算に関する法律施行令（昭和二十五年政令第七十七号）の一部を次のように改正する。　　　第二条中第二号を削り、第三号を第二号とし、第四号を第三号とする。"}, "第一条": {"text": "第一条\n　この政令は、平成十七年四月一日から施行する。"}, "第三条": {"text": "第三条\n　造幣局特別会計法施行令（昭和二十五年政令第六十五号）の一部を次のように改正する。　　　目次中「第六章　雑則（第十六条）」を削る。　第五条の二の見出し中「補助貨幣回収準備資金」を「貨幣回収準備資金」に、「繰入れ額」を「繰入額」に改め、同条中「補助貨幣の」を「貨幣の」に、「補助貨幣回収準備資金」を「貨幣回収準備資金」に、「補助貨幣を」を「貨幣を」に改める。　第六章を削る。"}, "第八条": {"text": "第八条\n\n　造幣局は、第五条の規定に基づいて計算した各事業年度に係る国庫納付金の計算書に、当該事業年度末の貸借対照表、当該事業年度の損益計算書その他の当該国庫納付金の計算の基礎を明らかにした書類を添付して、翌事業年度の六月三十日までに、これを財務大臣に提出しなければならない。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第五条": {"text": "第五条\n　大蔵省組織令（昭和二十七年政令第三百八十六号）の一部を次のように改正する。　　　第九十五条中第十五号を第十六号とし、第十四号を第十五号とし、第十三号を第十四号とし、第十二号の次に次の一号を加える。　　　十三　記念貨幣等を販売すること。"}, "第九条": {"text": "第九条\n\n　国庫納付金は、一般会計に帰属する。"}, "第六条": {"２": {"text": "２\n\n　造幣局は、各事業年度に係る国庫納付金の見込額を前項の規定により納付した場合において、当該事業年度に係る国庫納付金の額から当該見込額を控除してなお残額があるときは、その残額を翌事業年度の七月十日までに国庫に納付するものとする。"}, "３": {"text": "３\n\n　造幣局が各事業年度に係る国庫納付金の見込額を第一項の規定により納付した場合において、当該見込額が当該事業年度に係る国庫納付金の額を超えるときは、政府は、その超える額に相当する金額を翌々事業年度末までに還付するものとする。"}, "text": "第六条\n\n　造幣局は、各事業年度に係る国庫納付金（前条の規定による納付金をいう。以下同じ。）の見込額を、財務大臣の定めるところにより、当該事業年度の翌事業年度の四月三十日までに国庫に納付するものとする。"}, "第二条": {"text": "第二条\n　次に掲げる勅令及び政令は、廃止する。\n一\n　造幣規則（明治三十年勅令第百三十八号）\n\n二\n　一円銀貨幣通用禁止の件（明治三十年勅令第三百三十八号）\n\n三\n　貨幣形式令（昭和八年勅令第二百三十二号）\n\n四\n　臨時通貨の形式等に関する件（昭和十三年勅令第三百八十八号）\n\n五\n　昭和十三年勅令第三百八十八号に定めるもののほか五銭臨時補助貨幣の形式等を定める件（昭和十五年勅令第四百七十六号）\n\n六\n　昭和十三年勅令第三百八十八号に定めるもののほか一銭臨時補助貨幣の形式等を定める件（昭和十五年勅令第九百六号）\n\n七\n　昭和十三年勅令第三百八十八号及び昭和十五年勅令第四百七十六号に定めるもののほか臨時補助貨幣の形式等を定める件（昭和十六年勅令第八百二十六号）\n\n八\n　昭和十三年勅令第三百八十八号に定めるもののほか小額紙幣の形式を定める件（昭和十七年勅令第六百八十八号）\n\n九\n　昭和十三年勅令第三百八十八号、昭和十五年勅令第四百七十六号、同年勅令第九百六号及び昭和十六年勅令第八百二十六号に定めるもののほか臨時補助貨幣の形式等を定める件（昭和十八年勅令第六十号）\n\n十\n　昭和十三年勅令第三百八十八号、昭和十五年勅令第四百七十六号、同年勅令第九百六号、昭和十六年勅令第八百二十六号及び昭和十八年勅令第六十号に定めるもののほか臨時補助貨幣の形式等を定める件（昭和十九年勅令第百十二号）\n\n十一\n　昭和十三年勅令第三百八十八号、昭和十五年勅令第四百七十六号、同年勅令第九百六号、昭和十六年勅令第八百二十六号、昭和十八年勅令第六十号及び昭和十九年勅令第百十二号に定めるもののほか臨時補助貨幣の形式等を定める件（昭和二十一年勅令第四十四号）\n\n十二\n　昭和十三年勅令第三百八十八号及び昭和十七年勅令第六百八十八号に定めるもののほか小額紙幣の形式を定める件（昭和二十一年勅令第百二十一号）\n\n十三\n　五十銭の臨時補助貨幣の形式等に関する勅令（昭和二十一年勅令第三百九十二号）\n\n十四\n　臨時通貨法第五条第三項の規定により小額紙幣の形式を定める政令（昭和二十三年政令第四十六号）\n\n十五\n　五円及び一円の臨時補助貨幣の形式等に関する政令（昭和二十三年政令第二百九十六号）\n\n十六\n　十円の臨時補助貨幣の形式等に関する政令（昭和二十五年政令第二十六号）\n\n十七\n　小額通貨の整理及び支払金の端数計算に関する法律の施行に関する政令（昭和二十八年政令第三百九十四号）\n\n十八\n　五十円の臨時補助貨幣の形式等に関する政令（昭和三十年政令第八十八号）\n\n十九\n　百円の臨時補助貨幣の形式等に関する政令（昭和三十二年政令第百九十一号）\n\n二十\n　オリンピック東京大会記念のための千円の臨時補助貨幣の形式等に関する政令（昭和三十九年政令第百八十号）\n\n二十一\n　五百円の臨時補助貨幣の形式等に関する政令（昭和五十六年政令第二百四十五号）\n\n二十二\n　天皇陛下御在位六十年記念のための十万円及び一万円の臨時補助貨幣の品位及び形式に関する政令（昭和六十一年政令第百三十号）"}, "第十条": {"text": "第十条\n\n　次の各号に掲げる場合における法附則第四条の規定による旧金貨幣（法附則第三条に規定する金貨幣をいう。以下同じ。）の引換えの期間は、当該各号に定める期間とする。\n一\n\n　外国から引き揚げ、昭和六十三年九月一日以後本邦に到着した者の所持する旧金貨幣を引き換える場合　到着の日から一月以内\n\n二\n\n　昭和六十三年三月三十一日以前に遺失物法（明治三十二年法律第八十七号）の規定により警察署長に差し出された拾得物又は埋蔵物である旧金貨幣が昭和六十三年九月十七日以後返還され、若しくは引き取られ、又は都道府県に帰属した場合（当該事実について当該警察署長の証明がある場合に限る。）　当該旧金貨幣が返還され、若しくは引き取られ、又は都道府県に帰属した日から二週間\n\n三\n\n　昭和六十三年九月三十日以前に刑事事件又は保護事件（少年法\n（昭和二十三年法律第百六十八号）第二章\nに規定する保護事件をいう。）について押収された旧金貨幣が昭和六十三年九月十七日以後還付され、又は国に帰属した場合（当該事実について検察官、検察事務官、司法警察職員又は裁判所書記官の証明のある場合に限る。）　当該旧金貨幣が還付され、又は国に帰属した日から二週間\n\n四\n\n　その他やむを得ない事由がある場合であつて、財務大臣が指定する場合　財務大臣が指定する期間"}, "第七条": {"text": "第七条\n\n　前条第一項の規定により納付された各事業年度に係る国庫納付金の見込額は、予算決算及び会計令\n（昭和二十二年勅令第百六十五号）第一条の二第一項第一号\nの規定にかかわらず、当該事業年度に対応する国の会計年度所属の歳入金とする。"}}, "number": "昭和六十三年三月二十三日政令第五十号"}