{"name": "電子情報処理組織を使用して処理する場合における国税等の徴収関係事務等の取扱いの特例に関する省令", "provision": {"第四条": {"text": "第四条\n\n　代行機関は、第七条第四項の規定により日本銀行若しくは取りまとめ指定代理店から別紙第六号書式の領収済通知書の送付若しくは領収済通知情報の送信を受けたとき、規程第三十五条の五の三\n、保管金特例省令第二十条の二第二項\n若しくは日本銀行特別調達資金出納取扱規程第四条の二\n（同令第十一条第二項\nにおいて準用する場合を含む。）の規定により日本銀行本店から規程第二号の二\n書式の振替済通知書の情報の送信を受けたとき、第七条第五項の規定により日本銀行代理店若しくは歳入代理店から領収済通知情報の送信を受けたとき又は国税通則法第三十四条の五第二項\nの規定により国税庁長官が納付受託者より報告を受けることとされた国税通則法施行規則第八条\n各号に掲げる事項の送信を受けたときは、指定国税収納命令官又は指定分任国税収納命令官に電子情報処理組織を使用して、その旨を通知しなければならない。"}, "第一条": {"text": "第一条\n　この省令は、平成二十二年二月二十一日から施行する。ただし、第二条の規定並びに附則第五条及び第六条の規定は、平成二十二年二月二十二日から施行する。"}, "第十四条": {"text": "第十四条\n\n　証券を以てする歳入納付に関する法律施行細則（大正五年大蔵省令第三十二号）第二条の規定は、日本銀行が前条の規定により行う事務の取扱いについては、適用しない。"}, "第三条": {"text": "第三条\n\n　財務大臣は、指定国税収納命令官及び指定分任国税収納命令官の事務のうち、第七条第四項の規定により日本銀行本店若しくは取りまとめ指定代理店から送付される別紙第六号書式の領収済通知書（領収した国税等に関する事項を収録した電磁的記録媒体を含む。以下同じ。）又は送信（書面等の情報を電子情報処理組織を使用して電気通信回線を通じて転送することをいう。以下同じ。）される領収済通知情報、規程第三十五条の五の三\n、電子情報処理組織を使用して処理する場合における保管金取扱規程等の特例に関する省令\n（平成十七年財務省令第五号。次条において「保管金特例省令」という。）第二十条の二第二項\n並びに日本銀行特別調達資金出納取扱規程\n（昭和二十六年大蔵省令第百号）第四条の二\n（同令第十一条第二項\nにおいて準用する場合を含む。）の規定により日本銀行本店から送信される規程第二号の二\n書式の振替済通知書の情報及び第七条第五項\n（第十一条第四項において準用する場合を含む。次条、第十条第二項及び第十五条において同じ。）の規定により日本銀行代理店又は歳入代理店から送信される領収済通知情報並びに国税通則法\n（昭和三十七年法律第六十六号）第三十四条の五第二項\nの規定により国税庁長官が納付受託者より受けることとされた国税通則法施行規則\n（昭和三十七年大蔵省令第二十八号）第八条\n各号に掲げる事項に係る報告の受領に関する事務については、国税収納金整理資金に関する法律第十三条第二項\n及び国税収納金整理資金に関する法律施行令\n（昭和二十九年政令第五十一号）第四条の六\nの規定に基づき、財務省大臣官房所属の職員（以下「代行機関」という。）に処理させるものとする。"}, "第十五条": {"text": "第十五条\n\n　指定国税収納命令官及び指定分任国税収納命令官が電子情報処理組織に記録しなければならない事項及び当該記録の方法その他電子情報処理組織の使用に関する手続の細目並びに日本銀行が光学読取式電子情報処理組織により処理する事項及び当該処理の方法その他光学読取式電子情報処理組織の使用に関する手続並びに第七条第五項の規定により納付を受けるときの手続の細目については、別に定めるところによる。"}, "第五条の二": {"text": "第五条の二\n\n　指定分任国税収納命令官が徴収額集計表の作成及び送付等を行う場合における規則第四十四条\nの規定の適用については、同条第一項\n中「領収済通知書」とあるのは「領収済通知書（電子情報処理組織を使用して処理する場合における国税等の徴収関係事務等の取扱いの特例に関する省令別紙第六号書式の領収済通知書（領収した国税等に関する事項を収録した電磁的記録媒体を含む。）を除く。）」とする。"}, "第九条": {"text": "第九条\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙及び現に存する附則第二条による廃止前の各省令の書式による用紙は、当分の間、これを取り繕い使用することができる。"}, "第五条": {"２": {"text": "２\n\n　指定国税収納命令官及び指定分任国税収納命令官（税関の指定国税収納命令官及び指定分任国税収納命令官に限る。）が、規則第十二条\nの規定により納税者等に送付する納税告知書又は規則第十六条\n及び第十七条\nの規定により納税者等に送付する納付書若しくは国税等の徴収上適当と認められるときに納税者等に交付する納付書の様式は、それぞれ別紙第一号の二書式又は別紙第一号の三書式若しくは別紙第一号の四書式によるものとする。"}, "３": {"text": "３\n\n　指定国税収納命令官及び指定分任国税収納命令官が備える国税収納金整理資金徴収簿又は国税収納金整理資金合計徴収簿の様式は、それぞれ別紙第二号書式又は別紙第三号書式によるものとする。"}, "text": "第五条\n\n　指定国税収納命令官（税関の指定国税収納命令官を除く。）が、規則第十五条\n、第十六条及び第十七条の規定により納税者等に送付する納付書又は国税等の徴収上適当と認められるときに納税者等に交付する納付書の様式は、別紙第一号書式（その一）、同書式（その二）、同書式（その三）、同書式（その四）、同書式（その五）、同書式（その六）、同書式（その七）、同書式（その八）、同書式（その九）、同書式（その十）、同書式（その十一）又は同書式（その十二）（以下「別紙第一号書式」と総称する。）によるものとする。ただし、次の各号に掲げる納付書については、この限りではない。\n一\n\n　国税通則法施行規則\nの一部を改正する省令（平成元年大蔵省令第七十四号）附則第二項\nの規定により使用する納付書\n\n二\n\n　国税通則法施行規則\nの一部を改正する省令（平成六年大蔵省令第百五号）附則第三項\nの規定により使用する納付書", "４": {"text": "４\n\n　指定国税収納命令官及び指定分任国税収納命令官（税関の指定国税収納命令官及び指定分任国税収納命令官に限る。）が備える特定地方税収納管理簿の様式は、別紙第三号の二書式によるものとする。"}}, "第十六条": {"text": "第十六条\n\n　電子情報処理組織に障害が発生したことにより、又は電子情報処理組織の運転時間が経過したことにより、この省令の規定による電子情報処理組織による処理が不能となった場合において、緊急やむを得ない事由により障害が回復するまでの間又は電子情報処理組織の運転が再開されるまでの間において、国税等の徴収に関する事務を行わなければ事務に支障を及ぼすおそれがあるときは、別に定めるところにより、この省令の規定と異なる取扱いをすることができる。"}, "第二条": {"text": "第二条\n　この省令の施行の日（以下「施行日」という。）前に第一条の規定による改正前の特別調達資金会計官及び特別調達資金出納命令官支払事務規程（以下「改正前支払事務規程」という。）第六条第一項の規定により交付した国庫金振替書、第十九条第一項の規定により交付した国庫金送金請求書並びに同条第二項の規定により交付した国庫金振込請求書及び第二十一条の規定により送付した国庫金送金通知書に係る改正前支払事務規程第二十二条、第二十七条、第二十八条及び第三十七条の規定の適用については、なお従前に例による。"}, "第八条": {"text": "第八条\n\n　代行機関は、第四条の規定により指定国税収納命令官又は指定分任国税収納命令官に通知したときは、電磁的記録媒体を別紙第七号書式の電磁的記録媒体返付書に添え、日本銀行本店又は取りまとめ指定代理店に返付しなければならない。"}, "第十二条": {"text": "第十二条\n\n　特別手続第三条\n（第十六項ただし書を除く。）の規定は、日本銀行歳入代理店が前条の規定により行う事務の取扱いについては、適用しない。"}, "第十三条": {"２": {"text": "２\n\n　歳入代理店（郵便貯金銀行の営業所、郵便局及び簡易郵便局に限る。）は、納入者から別紙第一号書式の納付書又は別紙第一号の二書式の納税告知書若しくは別紙第一号の三書式の納付書を添え、証券をもって納付を受けたときは、納入者に交付する領収証書及び第十一条第三項の規定により指定代理店に送付する領収済通知書に納付すべき金額の全部又は一部を証券をもって受領した旨の記載をしなければならない。"}, "３": {"text": "３\n\n　前二項の場合において、納付を受けた証券金額が、納付書に記載された納付すべき金額の一部であるときは、領収証書に領収金額を付記しなければならない。"}, "text": "第十三条\n\n　日本銀行（本店、支店、代理店又は歳入代理店（郵便貯金銀行の営業所、郵便局及び簡易郵便局を除く。）をいう。）は、納入者から別紙第一号書式の納付書又は別紙第一号の二書式の納税告知書若しくは別紙第一号の三書式の納付書を添え、証券をもって納付を受けたときは、納入者に交付する領収証書及び第七条第一項若しくは第十一条第一項の規定により日本銀行統轄店に送付する領収済通知書に納付すべき金額の全部又は一部を証券をもって受領した旨の記載をしなければならない。"}, "第六条": {"text": "第六条\n\n　国税収納命令官代理又は分任国税収納命令官代理が指定国税収納命令官（国税収納命令官代理を除く。）又は指定分任国税収納命令官（分任国税収納命令官代理を除く。）の事務を代理する場合における規則第七条第二項\n（同条第三項\nにおいて準用する場合を含む。）の規定の適用については、同条第二項\n中「関係の帳簿」とあるのは「電子情報処理組織を使用して処理する場合における国税等の徴収関係事務等の取扱いの特例に関する省令（平成三年大蔵省令第五十四号）別紙第四号書式の国税収納命令官（分任国税収納命令官）代理開始及び終止整理表」とする。"}, "附則 ３": {"text": "３\n　改正前支払事務規程第十九条第一項の規定により交付された資金若しくは改正前資金出納官吏事務規程第三十条第一項若しくは第三十三条第一項の規定により交付された資金のうち交付を受けた日から一年を経過しまだ支払の終わらない資金、改正前支払事務規程第三十七条の規定により送付された国庫金送金又は振込取消請求書、改正前資金出納官吏事務規程第五十二条の規定により送付された特別調達資金送金又は振込取消請求書、改正前支払事務規程第二十七条若しくは特別調達資金会計官及び特別調達資金出納命令官受入事務規程の一部を改正する省令（平成二十年防衛省令第十三号）の規定による改正前の特別調達資金会計官及び特別調達資金出納命令官受入事務規程第十一条の規定により送付された小切手、国庫金振替書若しくは返納告知書の記載事項の訂正請求書、改正前支払事務規程第二十八条若しくは改正前資金出納官吏事務規程第四十八条の規定により送付された訂正請求書又は施行日前に第四条の規定による改正前の日本銀行特別調達資金出納取扱規程（以下この項において「改正前出納取扱規程」という。）第四条第一項若しくは第八条第二項の規定により交付した振替済書に係る改正前出納取扱規程第九条、第十二条、第十三条及び第十九条から第二十一条までの規定の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十八年一月一日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙は、当分の間、これを使用することができる。"}, "第七条": {"２": {"text": "２\n\n　前項の場合において、代理店における領収済通知書の日本銀行統轄店への送付の事務は、規程第十五条の二\nに規定する特定の日本銀行代理店又は歳入代理店（日本銀行の歳入金等の受入に関する特別取扱手続\n（昭和二十四年大蔵省令第百号。以下「特別手続」という。）第一条\nに規定する歳入代理店をいう。以下同じ。）において取りまとめて行うことができる。"}, "text": "第七条\n\n　日本銀行（本店、支店又は代理店をいう。第三項及び第六項において同じ。）は、納入者から別紙第一号書式の納付書又は別紙第一号の二書式の納税告知書若しくは別紙第一号の三書式の納付書を添え、現金の納付を受けたときは、これを領収し、領収証書を納入者に交付するとともに、領収済通知書を日本銀行統轄店に送付しなければならない。ただし、日本銀行本店は、規程第三十五条の十五第二項\nの規定により送信を受けた納付書を添え、現金の納付を受けたときは、領収証書の交付を要しない。", "４": {"text": "４\n\n　日本銀行本店又は取りまとめ指定代理店は、前項本文の規定により日本銀行統轄店又は指定代理店から通知を受けたときは、その旨を代行機関を経由して当該収納金を取り扱った指定国税収納命令官又は指定分任国税収納命令官に通知するため、光学読取式電子情報処理組織を使用して別紙第六号書式による領収済通知書を作成し、代行機関に送付しなければならない。ただし、日本銀行本店が代行機関を経由して、当該収納金を取り扱った指定国税収納命令官（税関の指定国税収納命令官を除く。）に通知する場合には、光学読取式電子情報処理組織を使用して領収済通知情報を作成し、代行機関に送信しなければならない。"}, "３": {"text": "３\n\n　日本銀行統轄店又は指定代理店は、前二項又は第十一条の規定により日本銀行又は日本銀行歳入代理店から領収済通知書の送付を受けたときは、当該領収済通知書に記載されている領収した国税等に関する事項を光学読取式電子情報処理組織を使用して日本銀行本店又は取りまとめ指定代理店に通知しなければならない。ただし、当該領収済通知書に整理番号の記載がない場合においては、当該領収済通知書に記載されている住所、氏名その他の領収した国税等に関する事項を記録した別紙第五号書式（別紙第一号の二書式又は別紙第一号の三書式の領収済通知書の送付を受けた場合には、別紙第五号の二書式）による領収済通知書を光学読取式電子情報処理組織を使用して作成し、当該収納金を取り扱った指定国税収納命令官（指定分任国税収納命令官が当該収納金を取り扱った場合には、その所属の指定国税収納命令官を経由して当該指定分任国税収納命令官）に送付しなければならない。"}, "６": {"text": "６\n\n　規程第三十五条の三第一項\n及び第三十五条の四の二\nの規定は、日本銀行が前五項の規定により行う事務の取扱いについては、適用しない。"}, "５": {"text": "５\n\n　日本銀行代理店は、納入者から次の各号に掲げる方法により現金の納付を受けたときは、これを領収して、領収済通知情報については代行機関に、収納に係る記録については日本銀行本店に、送信しなければならない。この場合において、日本銀行代理店は、領収証書を納入者に交付することを要しない。\n一\n\n　登録免許税法施行規則\n（昭和四十二年大蔵省令第三十七号）第二十三条第一項\nに規定する方法\n\n二\n\n　税関関係法令に係る行政手続等における情報通信の技術の利用に関する省令\n（平成十五年財務省令第七号）第六条\n各号に掲げる方法\n\n三\n\n　国税関係法令に係る行政手続等における情報通信の技術の利用に関する省令\n（平成十五年財務省令第七十一号）第七条第一項\nに規定する方法"}}, "第十条": {"２": {"text": "２\n\n　日本銀行本店は、第七条第五項の規定による収納に係る記録を電磁的記録により保存しなければならない。"}, "３": {"text": "３\n\n　日本銀行が国税等の収納に関する事務を光学読取式電子情報処理組織を使用して処理する場合における規程第三十五条の十六第二項\nの規定の適用については、同項\n中「納税告知書」とあるのは「納税告知書（電子情報処理組織を使用して処理する場合における国税等の徴収関係事務等の取扱いの特例に関する省令（平成三年大蔵省令第五十四号）別紙第一号の二書式の納税告知書を除く。）」と、「納付書」とあるのは「納付書（電子情報処理組織を使用して処理する場合における国税等の徴収関係事務等の取扱いの特例に関する省令別紙第一号書式及び別紙第一号の三書式の納付書を除く。）」とする。"}, "text": "第十条\n\n　日本銀行統轄店又は指定代理店は、第七条第一項及び次条の規定により送付された領収済通知書を毎日分とりまとめて保存しなければならない。"}, "第十一条": {"２": {"text": "２\n\n　前項の場合において、領収済通知書の日本銀行統轄店への送付の事務は、特別手続第三条第十五項\nに規定する特定の日本銀行代理店又は歳入代理店において取りまとめて行うことができる。"}, "３": {"text": "３\n\n　日本銀行歳入代理店（郵便貯金銀行の営業所、郵便局及び簡易郵便局に限る。）は、納入者から別紙第一号書式の納付書又は別紙第一号の二書式の納税告知書若しくは別紙第一号の三書式の納付書を添え、現金の納付を受けたときは、これを領収し、領収証書を納入者に交付するとともに、領収済通知書を指定代理店に送付しなければならない。"}, "text": "第十一条\n\n　日本銀行歳入代理店（郵便貯金銀行の営業所、郵便局（簡易郵便局法\n（昭和二十四年法律第二百十三号）第二条\nに規定する郵便窓口業務を行う日本郵便株式会社の営業所であって郵便貯金銀行を所属銀行とする銀行代理業（銀行法\n（昭和五十六年法律第五十九号）第二条第十四項\nに規定する銀行代理業をいう。以下この項において同じ。）の業務を行うものをいう。第三項及び第十三条において同じ。）及び簡易郵便局（簡易郵便局法第七条第一項\nに規定する施設であって郵便貯金銀行を所属銀行とする銀行代理業の業務を行うものをいう。第三項及び第十三条において同じ。）を除く。）は、納入者から別紙第一号書式の納付書又は別紙第一号の二書式の納税告知書若しくは別紙第一号の三書式の納付書を添え、現金の納付を受けたときは、これを領収し、領収証書を納入者に交付するとともに、領収済通知書を所轄歳入取りまとめ店（特別手続第二条第一項\nに規定する歳入取りまとめ店をいう。以下同じ。）を経由して日本銀行統轄店に送付しなければならない。", "４": {"text": "４\n\n　第七条第五項の規定は、日本銀行歳入代理店が納付を受けた場合に準用する。"}}}, "number": "平成三年十二月二十五日大蔵省令第五十四号"}