{"number": "平成十二年十二月六日法律第百四十六号", "name": "ヒトに関するクローン技術等の規制に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から起算して一月を超えない範囲内において政令で定める日から施行する。"}, "第四条": {"３": {"text": "３\n\n　文部科学大臣は、指針を定め、又はこれを変更しようとするときは、あらかじめ、関係行政機関の長に協議するとともに、総合科学技術・イノベーション会議の意見を聴かなければならない。"}, "２": {"text": "２\n\n　指針においては、次に掲げる事項について定めるものとする。\n一\n\n　特定胚の作成に必要な胚又は細胞の提供者の同意が得られていることその他の許容される特定胚の作成の要件に関する事項\n\n二\n\n　前号に掲げるもののほか、許容される特定胚の取扱いの要件に関する事項\n\n三\n\n　前二号に掲げるもののほか、特定胚の取扱いに関して配慮すべき手続その他の事項"}, "４": {"text": "４\n\n　文部科学大臣は、指針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "text": "第四条\n\n　文部科学大臣は、ヒト胚分割胚、ヒト胚核移植胚、人クローン胚、ヒト集合胚、ヒト動物交雑胚、ヒト性融合胚、ヒト性集合胚、動物性融合胚又は動物性集合胚（以下「特定胚」という。）が、人又は動物の胎内に移植された場合に人クローン個体若しくは交雑個体又は人の尊厳の保持等に与える影響がこれらに準ずる個体となるおそれがあることにかんがみ、特定胚の作成、譲受又は輸入及びこれらの行為後の取扱い（以下「特定胚の取扱い」という。）の適正を確保するため、生命現象の解明に関する科学的知見を勘案し、特定胚の取扱いに関する指針（以下「指針」という。）を定めなければならない。"}, "第十三条": {"text": "第十三条\n\n　第六条第一項又は第九条の規定による届出をした者は、その届出に係る特定胚の作成に用いられた胚又は細胞の提供者の個人情報（個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と照合することにより、特定の個人を識別することができることとなるものを含む。）をいう。以下この条において同じ。）の漏えいの防止その他の個人情報の適切な管理のために必要な措置を講ずるよう努めなければならない。"}, "第十条": {"２": {"text": "２\n\n　前項の記録は、文部科学省令で定めるところにより、保存しなければならない。"}, "text": "第十条\n\n　第六条第一項又は前条の規定による届出をした者は、文部科学省令で定めるところにより、その届出に係る特定胚について、次に掲げる事項に関する記録を作成しなければならない。\n一\n\n　作成し、譲り受け、又は輸入した胚の種類\n\n二\n\n　作成、譲受又は輸入の期日\n\n三\n\n　作成、譲受又は輸入後の取扱いの経過\n\n四\n\n　前三号に掲げるもののほか、文部科学省令で定める事項"}, "第十一条": {"text": "第十一条\n\n　第六条第一項又は第九条の規定による届出をした者は、その届出に係る特定胚を譲り渡し、輸出し、滅失し、又は廃棄したときは、文部科学省令で定めるところにより、遅滞なく、次に掲げる事項を文部科学大臣に届け出なければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　譲り渡し、輸出し、滅失し、又は廃棄した胚の種類\n\n三\n\n　譲渡、輸出、滅失又は廃棄の期日及び滅失又は廃棄の場合にあっては、その態様\n\n四\n\n　前三号に掲げるもののほか、文部科学省令で定める事項"}, "第八条": {"text": "第八条\n\n　第六条第一項又は第二項の規定による届出をした者は、その届出が受理された日から六十日（前条第二項後段の規定による通知があったときは、その通知に係る期間）を経過した後でなければ、それぞれ、その届出に係る特定胚を作成し、譲り受け、若しくは輸入し、又はその届出に係る事項を変更してはならない。"}, "第十四条": {"text": "第十四条\n\n　文部科学大臣は、この法律の施行に必要な限度において、第六条第一項又は第九条の規定による届出をした者に対し、その届出に係る特定胚の取扱いの状況その他必要な事項について報告を求めることができる。"}, "第十五条": {"３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により職員が事務所又は研究施設に立ち入るときは、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}, "text": "第十五条\n\n　文部科学大臣は、この法律の施行に必要な限度において、その職員に、第六条第一項若しくは第九条の規定による届出をした者の事務所若しくは研究施設に立ち入り、その者の書類その他必要な物件を検査させ、又は関係者に質問させることができる。"}, "第三条": {"text": "第三条\n　第四条第三項の規定の適用については、公布の日から内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）の前日までの間は、同項中「文部科学大臣」とあるのは「内閣総理大臣」と、「総合科学技術会議」とあるのは「科学技術会議」とする。"}, "第九条": {"text": "第九条\n\n　第六条第一項の規定による届出をした者は、偶然の事由によりその届出に係る特定胚から別の特定胚が生じたときは、文部科学省令で定めるところにより、速やかに、次に掲げる事項を文部科学大臣に届け出なければならない。ただし、当該生じた特定胚を直ちに廃棄する場合は、この限りでない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　生じた胚の種類\n\n三\n\n　生成の期日\n\n四\n\n　前三号に掲げるもののほか、文部科学省令で定める事項"}, "第十六条": {"第十八条": {"text": "第十八条\n\n\n　第八条の規定に違反した者は、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第二十条": {"text": "第二十条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第十六条から前条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第十九条": {"text": "第十九条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第九条の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第十条第一項の規定による記録を作成せず、又は虚偽の記録を作成した者\n\n三\n\n　第十条第二項の規定に違反した者\n\n四\n\n　第十一条の規定による届出をせず、又は虚偽の届出をした者\n\n五\n\n　第十四条の規定による報告をせず、又は虚偽の報告をした者\n\n六\n\n　第十五条第一項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述せず、若しくは虚偽の陳述をした者"}, "text": "第十六条\n\n　第三条の規定に違反した者は、十年以下の懲役若しくは千万円以下の罰金に処し、又はこれを併科する。", "第十七条": {"text": "第十七条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　第六条第一項の規定による届出をせず、又は虚偽の届出をして特定胚を作成し、譲り受け、又は輸入した者\n\n二\n\n　第六条第二項の規定による届出をせず、又は虚偽の届出をして同項に規定する事項を変更した者\n\n三\n\n　第七条第一項の規定による命令に違反した者\n\n四\n\n　第十二条の規定による命令に違反した者"}}, "第六条": {"２": {"text": "２\n\n　前項の規定による届出をした者は、その届出に係る事項を変更しようとするときは、文部科学省令で定めるところにより、文部科学大臣に届け出なければならない。"}, "text": "第六条\n\n　特定胚を作成し、譲り受け、又は輸入しようとする者は、文部科学省令で定めるところにより、次に掲げる事項を文部科学大臣に届け出なければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　作成し、譲り受け、又は輸入しようとする胚の種類\n\n三\n\n　作成、譲受又は輸入の目的及び作成の場合にあっては、その方法\n\n四\n\n　作成、譲受又は輸入の予定日\n\n五\n\n　作成、譲受又は輸入後の取扱いの方法\n\n六\n\n　前各号に掲げるもののほか、文部科学省令で定める事項"}, "第五条": {"text": "第五条\n\n　特定胚の取扱いは、指針に従って行わなければならない。"}, "第十二条": {"text": "第十二条\n\n　文部科学大臣は、第六条第一項又は第九条の規定による届出をした者の特定胚の取扱いが指針に適合しないものであると認めるときは、その届出をした者に対し、特定胚の取扱いの中止又はその方法の改善その他必要な措置をとるべきことを命ずることができる。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後三年以内に、ヒト受精胚の人の生命の萌芽としての取扱いの在り方に関する総合科学技術会議等における検討の結果を踏まえ、この法律の施行の状況、クローン技術等を取り巻く状況の変化等を勘案し、この法律の規定に検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第七条": {"２": {"text": "２\n\n　文部科学大臣は、前条第一項又は第二項の規定による届出に係る事項の内容が相当であると認めるときは、前項に規定する期間を短縮することができる。この場合において、文部科学大臣は、その届出をした者に対し、遅滞なく、当該短縮後の期間を通知しなければならない。"}, "text": "第七条\n\n　文部科学大臣は、前条第一項又は第二項の規定による届出があった場合において、その届出に係る特定胚の取扱いが指針に適合しないと認めるときは、その届出を受理した日から六十日以内に限り、その届出をした者に対し、当該特定胚の取扱いの方法に関する計画の変更又は廃止その他必要な措置をとるべきことを命ずることができる。"}}}