{"number": "昭和二十七年一月八日運輸省令第一号", "name": "中小企業等協同組合法等による倉荷証券発行許可等に関する省令", "provision": {"第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第三条": {"text": "第三条\n\n　倉荷証券発行の許可を受けた組合は、次に掲げる定期報告書正副二通を、遅滞なく所轄地方運輸局長を経由して、国土交通大臣に提出するものとする。\n一\n\n　毎四半期（四月を起算月とする毎三箇月を一の四半期とする。）の受寄物入庫高、出庫高及び期末保管残高報告書（第三号様式による。）\n\n二\n\n　倉荷証券の毎年度（四月を起算月とする。）の発行高、回収高及び年度末流通高報告書（第四号様式による。）"}, "第四条": {"第五条": {"text": "第五条\n\n\n　削除"}, "２": {"text": "２\n\n　前項の報告書には、次に掲げる書類を添付するものとする。\n一\n\n　組合の名称又は住所を変更したときは登記事項証明書\n\n二\n\n　組織を変更したときは、組織変更後の登記事項証明書及び団体法第九十六条第五項\n（同法第九十七条第二項\nにおいて準用する場合を含む。）の認可について行政庁又は主務大臣が交付した認可書の写\n\n三\n\n　代表役員を変更したときはその履歴書"}, "text": "第四条\n\n　倉荷証券発行の許可を受けた組合は、次の各号のいずれかに該当する場合においては、その旨（第二号の場合にあつては、新旧の対照を明示すること。）を記載した臨時報告書正副二通を、遅滞なく所轄地方運輸局長を経由して国土交通大臣に提出するものとする。\n一\n\n　組合の名称又は住所を変更したとき。\n\n二\n\n　定款中組合の地区、事業、組合員若しくは会員の資格又は出資に関する事項について変更したとき。\n\n三\n\n　団体法第九十六条第一項\n又は同法第九十七条第一項\nの規定により組織を変更したとき。\n\n四\n\n　保管事業の全部又は一部を廃止したとき。\n\n五\n\n　代表役員を変更したとき。\n\n六\n\n　保管事業に関して重要な訴訟事件その他重大な事実が発生したとき。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に交付されているこの省令による改正前の第五号様式による証票は、改正後の第五号様式による証票とみなす。"}, "第七条": {"text": "第七条\n\n　組合法第九条の三第四項\n（同法第九条の九第五項\n及び団体法第十七条第八項\n（同法第三十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）又は振興組合法第十四条第四項\n（同法第十九条第二項\nにおいて準用する場合を含む。）において準用する倉庫業法第十二条\nの国土交通省令で定める基準は、次のとおりとする。\n一\n\n　倉庫の立地条件及び保管物品の性質に応じ、適当な強度を有すること。\n\n二\n\n　倉庫の立地条件及び保管物品の性質に応じ、耐火構造若しくは防火構造を有し、又は消火器具を整備する等有効な防火措置が講じてあること。\n\n三\n\n　倉庫の立地条件及び保管物品の性質に応じ、へい、さく、照明装置又は非常ベルを整備する等有効な盗難防止措置が講じてあること。\n\n四\n\n　倉庫の立地条件及び保管物品の性質に応じ、風水害、ぬれ損、そ害等に対して有効な防止措置が講じてあること。\n\n五\n\n　定温装置を有する倉庫については、常時表定温度が維持できるように有効な措置が講じてあること。"}, "第六条": {"text": "第六条\n\n　組合法第九条の三第四項\n（同法第九条の九第五項\n及び団体法第十七条第八項\n（同法第三十三条\nにおいて準用する場合を含む。）において準用する場合を含む。）又は振興組合法第十四条第四項\n（同法第十九条第二項\nにおいて準用する場合を含む。）において準用する倉庫業法\n（昭和三十一年法律第百二十一号）第二十七条第二項\nの証票は第五号\n様式による。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "附則 １": {"text": "１\n　この省令は、平成十九年四月一日から施行する。"}, "第八条": {"２": {"text": "２\n\n　前項の届出書には、次に掲げる書類を添附するものとする。\n一\n\n　組合法第六十六条第一項\n（団体法第四十七条第三項\nにおいて準用する場合を含む。）又は振興組合法第七十三条第三項\nの認可について行政庁又は主務大臣が交付した認可書の写\n\n二\n\n　合併後の定款の写及び合併後の登記事項証明書\n\n三\n\n　合併の当事者である組合のいずれかが組合員に出資をさせる組合である場合は第一条第二項第三号ロに掲げる書類"}, "text": "第八条\n\n　組合法第六十五条第二項（団体法第四十七条第三項において準用する場合を含む。）又は振興組合法第七十五条第二項の規定により倉荷証券発行の許可に基づく権利義務を承継した組合は、当該合併後、遅滞なく、次の事項を記載した合併届出書正副二通を所轄地方運輸局長を経由して国土交通大臣に提出するものとする。\n一\n\n　合併後の組合及び合併前の組合の名称及び住所\n\n二\n\n　合併後の保管事業の範囲\n\n三\n\n　合併を必要とした理由\n\n四\n\n　合併の時期"}}}