{"number": "昭和三十三年三月二十八日政令第四十三号", "name": "中小企業等協同組合法施行令", "provision": {"第二十六条": {"text": "第二十六条\n\n　法第五十六条の二第二項\n（法第六十三条の四第五項\n、第六十三条の五第七項及び第六十三条の六第五項の規定により準用する場合を含む。）に規定する政令で定める債権者は、保護預り契約に係る債権者その他の信用協同組合等の事業に係る多数人を相手方とする定型的契約の債権者で主務省令で定めるものとする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　法第六十九条の二第一項第二号\n及び第四号\nニ、法第六十九条の四\nにおいて準用する保険業法第三百八条の六\n及び第三百八条の二十三第三項\n並びに法第六十九条の五\nにおいて準用する銀行法第五十二条の六十六\n及び第五十二条の八十三第三項\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　金融商品取引法第百五十六条の三十九第一項\nの規定による指定\n\n二\n\n　第二十八条の四各号に掲げる指定"}, "第二十七条の二": {"３": {"text": "３\n\n　第一項第二号に規定する「関連法人等」とは、組合（当該組合の子法人等を含む。）が出資、取締役その他これに準ずる役職への当該組合の役員若しくは使用人である者若しくはこれらであつた者の就任、融資、債務の保証若しくは担保の提供、技術の提供又は営業上若しくは事業上の取引等を通じて、財務及び営業又は事業の方針の決定に対して重要な影響を与えることができる他の法人等（会社その他これに準ずる事業体（外国におけるこれらに相当するものを含む。）をいい、子法人等を除く。）として主務省令で定めるものをいう。"}, "２": {"text": "２\n\n　法第五十八条の五の二第二項\nに規定する政令で定める金融業を行う者は、次に掲げる者とする。\n一\n\n　外国保険会社等（保険業法第二条第七項\nに規定する外国保険会社等をいう。）\n\n二\n\n　少額短期保険業者（保険業法第二条第十八項\nに規定する少額短期保険業者をいう。）\n\n三\n\n　金銭の貸付け又は金銭の貸借の媒介（手形の割引、売渡担保その他これらに類する方法によつてする金銭の交付又は当該方法によつてする金銭の授受の媒介を含む。）を業として行う者（保険会社（保険業法第二条第二項\nに規定する保険会社をいう。次号において同じ。）、銀行（銀行法\n（昭和五十六年法律第五十九号）第二条第一項\nに規定する銀行をいう。次号において同じ。）、金融商品取引業者（金融商品取引法第二条第九項\nに規定する金融商品取引業者をいう。次号において同じ。）及び前二号に掲げる者を除く。）\n\n四\n\n　外国の法令に準拠して外国において次に掲げる事業を行う者（保険会社、銀行、金融商品取引業者及び前三号に掲げる者を除く。）イ　保険業法第二条第一項\nに規定する保険業\nロ　銀行法第二条第二項\nに規定する銀行業\nハ　金融商品取引法第二条第八項\nに規定する金融商品取引業"}, "text": "第二十七条の二\n\n　法第五十八条の五の二第二項\nに規定する政令で定める者は、次に掲げる者とする。\n一\n\n　当該組合の子法人等（法第百五条の三第四項\nに規定する子法人等をいう。以下同じ。）\n\n二\n\n　当該組合の関連法人等"}, "第七条": {"２": {"text": "２\n\n　前項の規定による申出をする者の数は、五人を超えてはならない。"}, "text": "第七条\n\n　事業協同組合若しくは事業協同小組合の代表者（これらの組合が会員となつている協同組合連合会の代表者を含む。）又は協同組合連合会（法第九条の九第一項第一号\n又は第三号\nの事業を行うものを除く。）の代表者が法第九条の二第十二項\n（法第九条の九第五項\nにおいて準用する場合を含む。）に規定する交渉をしようとするときは、その交渉をしようとする日の三日前までに、その交渉をしようとする事項を記載した書面を送付して申し出なければならない。"}, "第二十八条の四": {"text": "第二十八条の四\n\n　法第六十九条の四\nにおいて準用する保険業法第三百八条の十七\n並びに法第六十九条の五\nにおいて準用する銀行法第五十二条の七十七\nに規定する政令で定めるものは、次に掲げる指定のいずれかを受けた者とする。\n一\n\n　無尽業法\n（昭和六年法律第四十二号）第三十五条の二第一項\nの規定による指定\n\n二\n\n　金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第十二条の二第一項\nの規定による指定\n\n三\n\n　農業協同組合法\n（昭和二十二年法律第百三十二号）第九十二条の六第一項\nの規定による指定\n\n四\n\n　水産業協同組合法\n（昭和二十三年法律第二百四十二号）第百二十一条の六第一項\nの規定による指定\n\n五\n\n　信用金庫法\n（昭和二十六年法律第二百三十八号）第八十五条の四第一項\nの規定による指定\n\n六\n\n　長期信用銀行法\n（昭和二十七年法律第百八十七号）第十六条の八第一項\nの規定による指定\n\n七\n\n　労働金庫法\n（昭和二十八年法律第二百二十七号）第八十九条の五第一項\nの規定による指定\n\n八\n\n　銀行法第五十二条の六十二第一項\nの規定による指定\n\n九\n\n　貸金業法\n（昭和五十八年法律第三十二号）第四十一条の三十九第一項\nの規定による指定\n\n十\n\n　保険業法第三百八条の二第一項\nの規定による指定\n\n十一\n\n　農林中央金庫法\n（平成十三年法律第九十三号）第九十五条の六第一項\nの規定による指定\n\n十二\n\n　信託業法第八十五条の二第一項\nの規定による指定\n\n十三\n\n　資金決済に関する法律\n（平成二十一年法律第五十九号）第九十九条第一項\nの規定による指定"}, "第三十条": {"text": "第三十条\n\n　法第九十六条第四項\nの規定により組合の合併の無効の訴えに係る請求を認容する判決が確定した場合について会社法第九百三十七条第四項\nの規定を準用する場合においては、同項\n中「同項\n各号」とあるのは「同項第二号\n及び第三号\n」と、「組織変更、合併又は会社分割」とあるのは「合併」と、「第九百三十条第二項各号」とあるのは「中小企業等協同組合法第九十三条第二項\n各号」と、「前項各号」とあるのは「前項第二号及び第三号」と読み替えるものとする。"}, "第十六条": {"text": "第十六条\n　この政令の施行前に環境大臣が法律の規定によりした登録その他の処分又は通知その他の行為（この政令による改正後のそれぞれの政令の規定により地方環境事務所長に委任された権限に係るものに限る。以下「処分等」という。）は、相当の地方環境事務所長がした処分等とみなし、この政令の施行前に法律の規定により環境大臣に対してした申請、届出その他の行為（この政令による改正後のそれぞれの政令の規定により地方環境事務所長に委任された権限に係るものに限る。以下「申請等」という。）は、相当の地方環境事務所長に対してした申請等とみなす。"}, "第二十八条の六": {"text": "第二十八条の六\n\n　法第六十九条の五\nの規定により指定信用事業等紛争解決機関（同条\nに規定する指定信用事業等紛争解決機関をいう。）について銀行法第五十二条の六十八第一項\nの規定を準用する場合においては、同項\n中「商号」とあるのは、「名称」と読み替えるものとする。"}, "第十一条": {"２": {"text": "２\n\n　前項の規定による承諾を得た共済事業を行う組合は、当該相手方から書面又は電磁的方法により電磁的方法による同意を行わない旨の申出があつたときは、当該相手方に対し、法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の二第十二項\nに規定する同意の取得を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}, "text": "第十一条\n\n　共済事業を行う組合は、法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の二第十二項\n（法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の三第三項\n（法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この条において同じ。）の規定により法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の二第十二項\nに規定する同意を得ようとするときは、主務省令で定めるところにより、あらかじめ、当該同意を得ようとする相手方に対し、その用いる同項\nに規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"}, "第二十三条": {"text": "第二十三条\n\n　法第四十条の二第一項\nの政令で定める基準は、最終の貸借対照表（同条第二項\nにおいて準用する会社法第四百三十九条\n前段に規定する場合にあつては、法第四十条の二第二項\nにおいて準用する会社法第四百三十九条\nの規定により通常総会に報告された貸借対照表をいい、組合の成立後最初の通常総会までの間においては、法第四十条第一項\nの貸借対照表をいう。）の負債の部に計上した額の合計額が二百億円であることとする。"}, "第二十四条": {"３": {"text": "３\n\n　法第四十条の二第四項\nの規定により会計監査人の責任について法第三十八条の二第九項\nの規定を準用する場合における同項\nの規定により準用する会社法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第四百二十六条第一項及び第四百二十七条第一項\n\n第四百二十四条\n\n中小企業等協同組合法第四十条の二第四項において準用する同法第三十八条の二第四項\n\n\n\n第四百二十三条第一項\n\n同法第四十条の二第四項において準用する同法第三十八条の二第一項\n\n\n\n第四百二十六条第一項\n\n監査役設置会社\n\n監査権限限定組合（同法第二十七条第八項に規定する監査権限限定組合をいう。）以外の組合\n\n\n\n前条第一項\n\n同法第四十条の二第四項において準用する同法第三十八条の二第五項\n\n\n\n第四百二十六条第二項　　\n\n前条第三項\n\n中小企業等協同組合法第四十条の二第四項において準用する同法第三十八条の二第七項\n\n\n\n取締役の\n\n理事の\n\n\n\n取締役会\n\n理事会\n\n\n\n第四百二十六条第三項　　\n\n取締役会設置会社にあっては、取締役会の決議\n\n理事会の決議\n\n\n\n取締役は\n\n理事は\n\n\n\n前条第二項各号\n\n中小企業等協同組合法第四十条の二第四項において準用する同法第三十八条の二第六項各号\n\n\n\n第四百二十六条第七項\n\n役員等\n\n理事\n\n\n\n第四百二十六条第八項\n\n前条第四項及び第五項\n\n中小企業等協同組合法第四十条の二第四項において準用する同法第三十八条の二第八項\n\n\n\n第四百二十七条第一項\n\n取締役（業務執行取締役等であるものを除く。）、会計参与、監査役又は会計監査人（以下この条及び第九百十一条第三項第二十五号において「非業務執行取締役等」という。）\n\n会計監査人\n\n\n\n非業務執行取締役等が\n\n会計監査人が\n\n\n\n非業務執行取締役等と\n\n会計監査人と\n\n\n\n第四百二十七条第二項、第四項（第一号及び第二号を除く。）及び第五項\n\n非業務執行取締役等\n\n会計監査人\n\n\n\n第四百二十七条第二項\n\n株式会社\n\n組合の理事若しくは監事又はその子会社\n\n\n\n第四百二十七条第三項\n\n第四百二十五条第三項\n\n中小企業等協同組合法第四十条の二第四項において準用する同法第三十八条の二第七項\n\n\n\n同項に規定する取締役\n\n会計監査人\n\n\n\n第四百二十七条第四項第一号\n\n第四百二十五条第二項第一号及び第二号\n\n中小企業等協同組合法第四十条の二第四項において準用する同法第三十八条の二第六項第一号及び第二号\n\n\n\n第四百二十七条第四項第三号\n\n第四百二十三条第一項\n\n中小企業等協同組合法第四十条の二第四項において準用する同法第三十八条の二第一項\n\n\n\n第四百二十七条第五項\n\n第四百二十五条第四項及び第五項\n\n中小企業等協同組合法第四十条の二第四項において準用する同法第三十八条の二第八項"}, "２": {"text": "２\n\n　法第四十条の二第三項\nの規定により会計監査人について会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百三十七条第三項第一号\n\n第四百三十五条第二項に規定する計算書類\n\n決算関係書類（中小企業等協同組合法第四十条第二項に規定する決算関係書類をいう。以下同じ。）\n\n\n\n第三百三十七条第三項第二号\n\n子会社\n\n子会社等（中小企業等協同組合法第六十一条の二第二項に規定する子会社等をいう。以下同じ。）\n\n\n\n第三百四十四条第一項　\n\n監査役設置会社\n\n会計監査人監査組合（中小企業等協同組合法第四十条の二第一項に規定する会計監査人の監査を要する組合をいう。以下同じ。）\n\n\n\n監査役が\n\n監事が\n\n\n\n第三百四十四条第二項\n\n監査役\n\n監事\n\n\n\n第三百九十六条第一項\n\n次章の定めるところ\n\n中小企業等協同組合法第四十条の二第一項の規定及び同条第二項において準用する第四百四十四条第一項の規定\n\n\n\n計算書類及びその附属明細書、臨時計算書類並びに連結計算書類\n\n決算関係書類及び連結決算関係書類（当該組合及びその子会社等から成る集団の財産及び損益の状況を示すために必要かつ適当なものとして主務省令で定めるものをいう。）\n\n\n\n第三百九十六条第二項\n\n取締役及び会計参与並びに支配人その他の\n\n理事及び監事並びに\n\n\n\n第三百九十六条第三項並びに第五項第二号及び第三号\n\n会計監査人設置会社\n\n会計監査人監査組合\n\n\n\n第三百九十六条第三項、第四項並びに第五項第二号及び第三号\n\n子会社\n\n子会社等"}, "４": {"text": "４\n\n　法第四十条の二第四項\nの規定により会計監査人の責任について法第三十八条の三第二項\nの規定を準用する場合においては、同項第二号\n中「監事」とあるのは、「監事又は会計監査人」と読み替えるものとする。"}, "text": "第二十四条\n\n　法第四十条の二第二項\nの規定により会計監査人の監査を要する組合について会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第四百三十九条　　　　　\n\n会計監査人設置会社\n\n会計監査人監査組合（中小企業等協同組合法第四十条の二第一項に規定する会計監査人の監査を要する組合をいう。以下同じ。）\n\n\n\n第四百三十六条第三項\n\n同法第四十条第六項\n\n\n\n計算書類が\n\n決算関係書類（同条第二項に規定する決算関係書類をいう。）が\n\n\n\n前条第二項\n\n同条第八項\n\n\n\n取締役\n\n理事\n\n\n\n計算書類の\n\n決算関係書類の\n\n\n\n第四百四十四条第一項及び第七項（第二号を除く。）\n\n会計監査人設置会社\n\n会計監査人監査組合\n\n\n\n第四百四十四条第一項、第二項、第四項から第六項まで及び第七項（第二号を除く。）\n\n連結計算書類\n\n連結決算関係書類\n\n\n\n第四百四十四条第一項\n\n企業集団\n\n集団\n\n\n\n第四百四十四条第四項\n\n監査役\n\n監事\n\n\n\n第四百四十四条第五項　\n\n会計監査人設置会社が取締役会設置会社である場合に\n\n会計監査人監査組合において\n\n\n\n取締役会\n\n理事会\n\n\n\n第四百四十四条第六項\n\n会計監査人設置会社が取締役会設置会社である場合には、取締役\n\n会計監査人監査組合の理事\n\n\n\n第四百四十四条第七項\n\n取締役\n\n理事"}, "第八条": {"text": "第八条\n\n　法第九条の七の五第一項\n（法第九条の九第五項\n及び第八項\nにおいて準用する場合を含む。以下この条及び次条において同じ。）において準用する保険業法\n（平成七年法律第百五号）第三百九条第一項第六号\nに規定する政令で定める場合は、次に掲げる場合とする。\n一\n\n　申込者等（法第九条の七の五第一項\nにおいて準用する保険業法第三百九条第一項\nに規定する申込者等をいう。以下同じ。）が、共済事業を行う組合又は共済代理店の営業所、事務所その他これに準ずる場所において共済契約の申込みをした場合\n\n二\n\n　申込者等が、自ら指定した場所において共済契約の申込みをすることを請求した場合において、当該共済契約の申込みをしたとき。\n\n三\n\n　申込者等が、郵便その他の主務省令で定める方法を利用して共済契約の申込みをした場合\n\n四\n\n　申込者等が、共済事業を行う組合の指定する医師による被共済者の診査をその成立の条件とする共済契約の申込みをした場合において、当該診査が終了したとき。\n\n五\n\n　当該共済契約が、金銭消費貸借契約、賃貸借契約その他の契約に係る債務の履行を担保することを目的とするものであるとき。\n\n六\n\n　当該共済契約が、既に締結されている共済契約（以下この号において「既契約」という。）の更改（共済金額その他の給付の内容又は共済期間の変更に係るものに限る。）若しくは更新に係るもの又は既契約の共済金額、共済期間その他の内容の変更に係るものであるとき。"}, "第五条": {"text": "第五条\n　この政令（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　法第三十九条\n（法第四十条の二第五項\nにおいて準用する場合を含む。）の規定により役員又は会計監査人の責任を追及する訴えについて会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第八百四十九条第三項第一号\n\n監査役設置会社\n\n監査権限限定組合（中小企業等協同組合法第二十七条第八項に規定する監査権限限定組合をいう。）以外の組合\n\n\n\n第八百五十条第四項\n\n第五十五条、第百二条の二第二項、第百三条第三項、第百二十条第五項、第二百十三条の二第二項、第二百八十六条の二第二項、第四百二十四条（第四百八十六条第四項において準用する場合を含む。）、第四百六十二条第三項（同項ただし書に規定する分配可能額を超えない部分について負う義務に係る部分に限る。）、第四百六十四条第二項及び第四百六十五条第二項\n\n中小企業等協同組合法第三十八条の二第四項"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n\n　法第百十一条第二項\nに規定する政令で定める権限は、法第九条の九第一項第一号\n又は第三号\nの事業を行う協同組合連合会に対する権限のうち次に掲げるもの並びに事業協同組合、事業協同小組合及び協同組合連合会のうちその組合員の資格として定款に定める事業が金融庁長官の所管に属しないものに係る権限とする。\n一\n\n　法第二十七条の二第一項\nの規定による設立の認可\n\n二\n\n　法第百六条第二項\nの規定による解散の命令\n\n三\n\n　法第百六条の二第四項\n及び第五項\nの規定による設立の認可の取消し"}, "附則 ３": {"text": "３\n　改正法の施行前に新潟海運局長に対してした申請、届出その他の行為（以下「申請等」という。）は、改正法による改正後のそれぞれの法律若しくはこれに基づく命令の規定又はこの政令による改正後のそれぞれの政令の規定により新潟海運監理部長に対してした申請等とみなす。"}, "第二条": {"text": "第二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条の三": {"text": "第二十八条の三\n\n　法第六十九条の二第一項第八号\nに規定する政令で定める割合は、三分の一とする。"}, "第二十一条": {"text": "第二十一条\n\n　法第三十八条の二第九項\nの規定により役員の組合に対する損害賠償責任について会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第四百二十六条第一項及び第四百二十七条第一項\n\n第四百二十四条\n\n中小企業等協同組合法第三十八条の二第四項\n\n\n\n第四百二十三条第一項\n\n同法第三十八条の二第一項\n\n\n\n第四百二十六条第一項\n\n監査役設置会社\n\n監査権限限定組合（同法第二十七条第八項に規定する監査権限限定組合をいう。）以外の組合\n\n\n\n前条第一項\n\n同条第五項\n\n\n\n第四百二十六条第二項\n\n前条第三項\n\n中小企業等協同組合法第三十八条の二第七項\n\n\n\n第四百二十六条第三項\n\n前条第二項各号\n\n中小企業等協同組合法第三十八条の二第六項各号\n\n\n\n第四百二十六条第八項\n\n前条第四項及び第五項\n\n中小企業等協同組合法第三十八条の二第八項\n\n\n\n第四百二十七条第一項\n\n取締役（業務執行取締役等であるものを除く。）、会計参与、監査役又は会計監査人（以下この条及び第九百十一条第三項第二十五号において「非業務執行取締役等」という。）\n\n組合員外理事（組合の理事であって、当該組合の組合員又は組合員である法人の役員でないものをいう。以下同じ。）又は監事\n\n\n\n非業務執行取締役等が\n\n組合員外理事又は監事が\n\n\n\n非業務執行取締役等と\n\n組合員外理事又は監事と\n\n\n\n第四百二十七条第二項、第四項（第一号及び第二号を除く。）及び第五項\n\n非業務執行取締役等\n\n組合員外理事又は監事\n\n\n\n第四百二十七条第三項\n\n第四百二十五条第三項\n\n中小企業等協同組合法第三十八条の二第七項\n\n\n\n同項に規定する取締役\n\n組合員外理事\n\n\n\n第四百二十七条第四項第一号\n\n第四百二十五条第二項第一号及び第二号\n\n中小企業等協同組合法第三十八条の二第六項第一号及び第二号\n\n\n\n第四百二十七条第四項第三号\n\n第四百二十三条第一項\n\n中小企業等協同組合法第三十八条の二第一項\n\n\n\n第四百二十七条第五項\n\n第四百二十五条第四項及び第五項\n\n中小企業等協同組合法第三十八条の二第八項"}, "第二十七条": {"text": "第二十七条\n\n　法第五十七条の三第五項\nに規定する政令で定めるものは、次に掲げる業務のみに係る事業の譲渡又は譲受けとする。\n一\n\n　国、地方公共団体、会社等の金銭の収納その他金銭に係る事務の取扱い\n\n二\n\n　有価証券、貴金属その他の物品の保護預り\n\n三\n\n　両替"}, "第二十八条": {"３": {"text": "３\n\n　法第六十九条\nの規定により組合の清算人について会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百五十七条第一項\n\n監査役設置会社にあっては、監査役\n\n監査権限限定組合（中小企業等協同組合法第二十七条第八項に規定する監査権限限定組合をいう。以下同じ。）以外の組合にあっては、監事\n\n\n\n第三百八十一条第二項及び第三百八十五条第一項\n\n監査役は\n\n監事は\n\n\n\n第三百八十一条第二項、第三百八十五条第一項並びに第三百八十六条第一項（第一号に係る部分に限る。）及び第二項（第一号及び第二号に係る部分に限る。）\n\n監査役設置会社\n\n監査権限限定組合以外の組合\n\n\n\n第三百八十六条第一項\n\n第三百四十九条第四項、第三百五十三条及び第三百六十四条\n\n中小企業等協同組合法第六十九条において準用する同法第三十六条の八第二項\n\n\n\n第三百八十六条第一項及び第二項\n\n監査役が\n\n監事が\n\n\n\n第三百八十六条第二項\n\n第三百四十九条第四項\n\n中小企業等協同組合法第六十九条において準用する同法第三十六条の八第二項"}, "５": {"text": "５\n\n　法第六十九条\nの規定により監査権限限定組合の清算人について会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百五十三条\n\n第三百四十九条第四項\n\n中小企業等協同組合法第六十九条において準用する同法第三十六条の八第二項\n\n\n\n第三百六十四条\n\n取締役会設置会社\n\n監査権限限定組合（中小企業等協同組合法第二十七条第八項に規定する監査権限限定組合をいう。）"}, "２": {"text": "２\n\n　法第六十九条\nの規定により組合の清算人について法第三十八条の二第九項\nの規定を準用する場合における同項\nの規定により準用する会社法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第四百二十六条第一項及び第四百二十七条第一項\n\n第四百二十四条\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第四項\n\n\n\n第四百二十三条第一項\n\n同法第六十九条において準用する同法第三十八条の二第一項\n\n\n\n第四百二十六条第一項\n\n監査役設置会社\n\n監査権限限定組合（同法第二十七条第八項に規定する監査権限限定組合をいう。）以外の組合\n\n\n\n前条第一項\n\n同法第六十九条において準用する同法第三十八条の二第五項\n\n\n\n第四百二十六条第二項\n\n前条第三項\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第七項\n\n\n\n第四百二十六条第三項\n\n前条第二項各号\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第六項各号\n\n\n\n第四百二十六条第八項\n\n前条第四項及び第五項\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第八項\n\n\n\n第四百二十七条第一項\n\n取締役（業務執行取締役等であるものを除く。）、会計参与、監査役又は会計監査人（以下この条及び第九百十一条第三項第二十五号において「非業務執行取締役等」という。）\n\n清算人\n\n\n\n非業務執行取締役等が\n\n清算人が\n\n\n\n非業務執行取締役等と\n\n清算人と\n\n\n\n第四百二十七条第二項、第四項（第一号及び第二号を除く。）及び第五項\n\n非業務執行取締役等\n\n清算人\n\n\n\n第四百二十七条第三項\n\n第四百二十五条第三項\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第七項\n\n\n\n同項に規定する取締役\n\n清算人\n\n\n\n第四百二十七条第四項第一号\n\n第四百二十五条第二項第一号及び第二号\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第六項第一号及び第二号\n\n\n\n第四百二十七条第四項第三号\n\n第四百二十三条第一項\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第一項\n\n\n\n第四百二十七条第五項\n\n第四百二十五条第四項及び第五項\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第八項"}, "４": {"text": "４\n\n　法第六十九条\nの規定により組合の清算人の責任を追及する訴えについて会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第八百四十九条第三項第一号\n\n監査役設置会社　監査役（監査役が二人以上ある場合にあっては、各監査役）\n\n監査権限限定組合（中小企業等協同組合法第二十七条第八項に規定する監査権限限定組合をいう。）以外の組合　監事（監事が二人以上ある場合にあっては、各監事）\n\n\n\n第八百五十条第四項\n\n第五十五条、第百二条の二第二項、第百三条第三項、第百二十条第五項、第二百十三条の二第二項、第二百八十六条の二第二項、第四百二十四条（第四百八十六条第四項において準用する場合を含む。）、第四百六十二条第三項（同項ただし書に規定する分配可能額を超えない部分について負う義務に係る部分に限る。）、第四百六十四条第二項及び第四百六十五条第二項\n\n中小企業等協同組合法第六十九条において準用する同法第三十八条の二第四項"}, "text": "第二十八条\n\n　法第六十九条\nの規定により組合の解散及び清算について会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第四百七十八条第二項\n\n前項\n\n中小企業等協同組合法第六十八条第一項\n\n\n\n第四百七十八条第四項\n\n第一項及び第二項\n\n中小企業等協同組合法第六十八条第一項の規定及び同法第六十九条において準用する第四百七十八条第二項\n\n\n\n第四百七十五条第二号又は第三号\n\n第四百七十五条第二号\n\n\n\n第四百七十九条第一項\n\n前条第二項から第四項まで\n\n前条第二項及び第四項\n\n\n\n第四百八十三条第四項　　\n\n第四百七十八条第一項第一号\n\n中小企業等協同組合法第六十八条第一項\n\n\n\n取締役が清算人\n\n理事が清算人\n\n\n\n代表取締役\n\n代表理事\n\n\n\n第四百八十三条第五項及び第四百八十五条\n\n第四百七十八条第二項から第四項まで\n\n第四百七十八条第二項及び第四項\n\n\n\n第四百九十二条第一項及び第四百九十九条第一項\n\n第四百七十五条各号\n\n組合（中小企業等協同組合法第三条に規定する組合をいう。）が解散した場合（合併及び破産手続開始の決定による解散の場合を除く。）及び第四百七十五条第二号\n\n\n\n第八百七十一条第二号\n\n第八百七十四条各号\n\n第八百七十四条第一号及び第四号\n\n\n\n第八百七十二条第四号\n\n第八百七十条第一項各号\n\n第八百七十条第一項第一号及び第二号\n\n\n\n同項第一号、第三号及び第四号\n\n同項第一号\n\n\n\n、当該各号\n\n、同号"}, "第二十五条": {"２": {"text": "２\n\n　前項の規定による承諾を得た提供者は、同項の相手方から書面又は電磁的方法により電磁的方法による事項の提供を受けない旨の申出があつたときは、当該相手方に対し、当該事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び同項の規定による承諾をした場合は、この限りでない。"}, "text": "第二十五条\n\n　次に掲げる規定に規定する事項を電磁的方法（法第十一条第三項\nに規定する電磁的方法をいう。以下同じ。）により提供しようとする者（次項において「提供者」という。）は、主務省令で定めるところにより、あらかじめ、当該事項の提供の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。\n一\n\n　法第四十二条第四項\n\n二\n\n　法第四十二条第七項\n\n三\n\n　法第四十五条第三項\n\n四\n\n　法第四十五条第七項"}, "附則 １": {"text": "１\n　この政令は、金融商品取引法等の一部を改正する法律の施行の日（平成二十六年四月一日）から施行する。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　この政令の施行前にした行為及びこの政令の附則において従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"２": {"text": "２\n\n　前項の規定による承諾を得た共済事業を行う組合又は共済代理店は、当該相手方から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該相手方に対し、法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}, "text": "第十条\n\n　共済事業を行う組合又は共済代理店は、法第九条の七の五第二項\n（法第九条の九第五項\n及び第八項\nにおいて準用する場合を含む。以下この条から第十三条までにおいて同じ。）において準用する金融商品取引法第三十四条の二第四項\n（法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の三第十二項\n（法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項、第三十七条の三第二項及び第三十七条の四第二項において準用する場合を含む。以下この条において同じ。）の規定により法第九条の七の五第二項\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する事項を提供しようとするときは、主務省令で定めるところにより、あらかじめ、当該事項を提供する相手方に対し、その用いる同項\nに規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"}, "第十四条": {"３": {"text": "３\n\n　第一項第三号に規定する外国子会社とは、外国の法令に準拠して設立された法人その他の団体（第二号において「外国法人等」という。）であつて、次のいずれかに該当するものをいう。\n一\n\n　組合員がその総株主等の議決権（外国における協同組合による金融事業に関する法律\n（昭和二十四年法律第百八十三号）第四条第一項\nに規定する総株主等の議決権に相当するものをいう。次号において同じ。）の百分の五十を超える議決権（外国における同項\nに規定する議決権に相当するものをいう。同号において同じ。）を保有しているもの\n\n二\n\n　その本国（当該外国法人等の設立に当たつて準拠した法令を制定した国をいう。）の法令又は慣行その他やむを得ない理由により、組合員がその総株主等の議決権の百分の五十を超える議決権の保有が認められない外国法人等であつて、人的関係、財産の拠出に係る関係その他の関係において当該組合員と密接な関係を相当程度有するものとして内閣府令で定めるもの"}, "２": {"text": "２\n\n　前項第一号から第六号まで及び第八号に掲げる資金の貸付け及び手形の割引の額の合計額は、当該信用協同組合の資金の貸付け及び手形の割引（同項第九号に該当するものを除く。）の総額の百分の二十に相当する金額を超えてはならない。"}, "text": "第十四条\n\n　信用協同組合が法第九条の八第二項第五号\nの規定により行うことができる資金の貸付け及び手形の割引は、次に掲げるものとする。\n一\n\n　組合員以外の者に対する預金又は定期積金を担保とする資金の貸付け\n\n二\n\n　組合員以外の者で組合員たる資格を有するものに対し、金融庁長官の定める金額の範囲内において行う資金の貸付け及び手形の割引\n\n三\n\n　組合員の外国子会社に対する資金の貸付け\n\n四\n\n　独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人又は地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人に対する資金の貸付け（第七号に規定する独立行政法人勤労者退職金共済機構及び独立行政法人住宅金融支援機構に対する資金の貸付けを除く。）及び手形の割引\n\n五\n\n　民間資金等の活用による公共施設等の整備等の促進に関する法律\n（平成十一年法律第百十七号）第二条第五項\nに規定する選定事業者に対する同条第四項\nに規定する選定事業に係る資金の貸付け\n\n六\n\n　地方公共団体に対する資金の貸付け\n\n七\n\n　独立行政法人勤労者退職金共済機構、独立行政法人住宅金融支援機構、沖縄振興開発金融公庫又は勤労者財産形成促進法\n（昭和四十六年法律第九十二号）第十二条第一項\nに規定する共済組合等に対する同法第十一条\nに規定する資金の貸付け\n\n八\n\n　地方住宅供給公社その他これに準ずる法人で金融庁長官の指定するものに対する資金の貸付け及び手形の割引\n\n九\n\n　金融機関に対する資金の貸付け及び手形の割引"}, "第三十三条": {"text": "第三十三条\n\n　法第九条の二第七項\n、法第九条の二の三\n、第九条の六の二第一項及び第四項並びに第九条の七の二第一項、第二項及び第五項（これらの規定を法第九条の九第五項\nにおいて準用する場合を含む。）、法第九条の七の五第一項\n（法第九条の九第五項\nにおいて準用する場合を含む。）において準用する保険業法第三百五条\n、第三百六条及び第三百七条第一項第三号並びに法第九条の九第四項\n、第二十七条の二第一項、第三十一条、第三十五条の二、第四十八条、第五十一条第二項、第五十七条の三第五項、第五十七条の五、第五十八条の七第二項及び第三項、第五十八条の八、第六十二条第二項及び第四項、第六十六条第一項、第九十六条第五項、第百四条、第百五条、第百五条の二第一項及び第二項、第百五条の三第一項から第四項まで、第百五条の四第一項から第四項まで、第百六条第一項から第三項まで、第百六条の二（第三項を除く。）並びに第百六条の三の規定による行政庁の権限のうち次の各号に掲げるものは、当該各号に定める者に委任されるものとする。\n一\n\n　事業協同組合、事業協同小組合及び協同組合連合会（法第九条の九第一項第一号\n又は第三号\nの事業を行うものを除く。次号から第六号までにおいて同じ。）でその組合員の資格として定款に定められる事業の全部又は一部が財務大臣の所管に属するもの（全国を地区とするもの及び前条第一項第二号に定めるものを除く。）に関する財務大臣の権限並びに企業組合でその行う事業の全部又は一部が財務大臣の所管に属するものに関する財務大臣の権限　その主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長。以下同じ。）、税関長又は国税局長\n\n二\n\n　事業協同組合、事業協同小組合及び協同組合連合会でその組合員の資格として定款に定められる事業の全部又は一部が農林水産大臣の所管に属するもの（全国を地区とするもの及び北海道の区域内に主たる事務所を有するものを除く。）に関する農林水産大臣の権限　その主たる事務所の所在地を管轄する地方農政局長\n\n三\n\n　事業協同組合、事業協同小組合及び協同組合連合会でその組合員の資格として定款に定められる事業の全部又は一部が経済産業大臣の所管に属するもの（全国を地区とするものを除く。）に関する経済産業大臣の権限　その主たる事務所の所在地を管轄する経済産業局長\n\n四\n\n　事業協同組合、事業協同小組合及び協同組合連合会でその組合員の資格として定款に定められる事業の全部又は一部が国土交通大臣の所管に属するもの（全国を地区とするものを除く。）に関する国土交通大臣の権限　その主たる事務所の所在地を管轄する地方整備局長又は地方運輸局長（国土交通省設置法\n（平成十一年法律第百号）第四条第十五号\n、第十八号、第八十六号、第八十七号、第九十二号、第九十三号及び第百二十八号に掲げる事務並びに同条第八十六号\nに掲げる事務に係る同条第十九号\n及び第二十二号\nに掲げる事務に係る権限については、運輸監理部長を含む。）\n\n五\n\n　事業協同組合、事業協同小組合及び協同組合連合会でその組合員の資格として定款に定められる事業の全部又は一部が環境大臣の所管に属するもの（全国を地区とするものを除く。）に関する環境大臣の権限　その主たる事務所の所在地を管轄する地方環境事務所長\n\n六\n\n　事業協同組合、事業協同小組合及び協同組合連合会でその組合員の資格として定款に定められる事業の全部又は一部が金融庁長官の所管に属するもの（全国を地区とするもの及び前条第一項第一号に定めるものを除く。）に関する内閣総理大臣の権限のうち法第百十一条第二項\nの規定により金融庁長官に委任されたもの　その主たる事務所の所在地を管轄する財務局長\n\n七\n\n　信用協同組合及び法第九条の九第一項第一号\nの事業を行う協同組合連合会（全国を地区とするものを除く。）に関する内閣総理大臣の権限のうち法第百十一条第二項\nの規定により金融庁長官に委任されたもの　その主たる事務所の所在地を管轄する財務局長"}, "第十五条": {"２": {"text": "２\n\n　前項第三号に掲げる資金の貸付け及び手形の割引の額の合計額は、法第九条の九第一項第一号\nの事業を行う当該協同組合連合会の預金その他の内閣府令で定めるものの総額の百分の二十に相当する金額を超えてはならない。"}, "text": "第十五条\n\n　法第九条の九第一項第一号\nの事業を行う協同組合連合会が同条第六項\nの規定により行うことができる法第九条の八第二項第五号\nの資金の貸付け及び手形の割引は、次に掲げる資金の貸付け及び手形の割引で協同組合による金融事業に関する法律第三条第一項第三号\nの規定による金融庁長官の認可を受けたものとする。\n一\n\n　会員である信用協同組合の組合員に対する資金の貸付け及び手形の割引\n\n二\n\n　金融機関に対する資金の貸付け及び手形の割引\n\n三\n\n　会員以外の者（前二号に規定する者を除く。）に対する資金の貸付け及び手形の割引"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"２": {"text": "２\n\n　前項の規定による承諾を得た共済事業を行う組合は、当該申込者等から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該申込者等に対し、法第九条の七の五第一項\nにおいて準用する保険業法第三百九条第二項\nの書面に記載すべき事項の提供を電磁的方法によつてしてはならない。ただし、当該申込者等が再び前項の規定による承諾をした場合は、この限りでない。"}, "text": "第九条\n\n　共済事業を行う組合は、法第九条の七の五第一項\nにおいて準用する保険業法第三百九条第二項\nの規定により同項\nの書面に記載すべき事項を提供しようとするときは、主務省令で定めるところにより、あらかじめ、当該申込者等に対し、その用いる同項\n前段に規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。"}, "第十八条": {"３": {"text": "３\n\n　組合の事業年度の開始の時における組合員の総数が新たに千人以下となつた場合においては、当該事業年度の開始後最初に招集される通常総会の終了の時までは、当該組合は、法第三十五条第六項\nの政令で定める基準を超える組合に該当するものとみなす。"}, "２": {"text": "２\n\n　組合（信用協同組合及び法第九条の九第一項第一号\nの事業を行う協同組合連合会を除く。以下この条において同じ。）の事業年度の開始の時における組合員の総数が新たに千人を超えることとなつた場合においては、当該事業年度の開始後最初に招集される通常総会の終了の時までは、当該組合は、法第三十五条第六項\nの政令で定める基準を超える組合に該当しないものとみなす。"}, "text": "第十八条\n\n　法第三十五条第六項\nの政令で定める基準は、事業年度の開始の時における組合員（協同組合連合会（法第九条の九第一項第一号\nの事業を行うものを除く。）にあつては、会員たる組合の組合員。以下この条において同じ。）の総数（共済事業を行う事業協同組合であつて組合を組合員に含むものにあつては、当該事業協同組合の組合員の数に当該事業協同組合の構成組合の組合員の数を加えた数から当該事業協同組合の構成組合の数を減じた数とする。以下この条において同じ。）が千人であることとする。"}, "第二十九条": {"text": "第二十九条\n\n　法第九十六条第三項\nの規定により組合の創立総会又は総会の決議の不存在若しくは無効の確認又は取消しの訴えに係る請求を認容する判決が確定した場合について会社法第九百三十七条第一項\n（第一号トに係る部分に限る。）の規定を準用する場合においては、同項\n中「第九百三十条第二項\n各号」とあるのは、「中小企業等協同組合法第九十三条第二項\n各号」と読み替えるものとする。"}, "第二十八条の五": {"text": "第二十八条の五\n\n　法第六十九条の四\nの規定により指定特定共済事業等紛争解決機関（同条\nに規定する指定特定共済事業等紛争解決機関をいう。）について保険業法第三百八条の八第一項\nの規定を準用する場合においては、同項\n中「商号、名称又は氏名」とあるのは、「名称」と読み替えるものとする。"}, "第三十二条": {"２": {"text": "２\n\n　前項の場合においては、法中同項に規定する事務に係る行政庁に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。"}, "text": "第三十二条\n\n　法第九条の二第七項\n、法第九条の二の三\n、第九条の六の二第一項及び第四項並びに第九条の七の二第一項、第二項及び第五項（これらの規定を法第九条の九第五項\nにおいて準用する場合を含む。）、法第九条の七の五第一項\n（法第九条の九第五項\nにおいて準用する場合を含む。）において準用する保険業法第三百五条\n、第三百六条及び第三百七条第一項第三号並びに法第九条の九第四項\n、第二十七条の二第一項、第三十一条、第三十五条の二、第四十八条、第五十一条第二項、第五十七条の三第五項、第五十七条の五、第五十八条の四、第五十八条の七第二項及び第三項、第五十八条の八、第六十二条第二項及び第四項、第六十六条第一項、第九十六条第五項、第百四条、第百五条、第百五条の二第一項及び第二項、第百五条の三第一項から第四項まで、第百五条の四第一項から第四項まで、第百六条第一項から第三項まで、第百六条の二（第三項を除く。）並びに第百六条の三に規定する行政庁（管轄都道府県知事を除く。以下同じ。）の権限に属する事務のうち次の各号に掲げるものは、当該各号に定める都道府県知事が行うこととする。\n一\n\n　事業協同組合、事業協同小組合及び協同組合連合会（法第九条の九第一項第一号\n又は第三号\nの事業を行うものを除く。以下この項において同じ。）でその組合員の資格として定款に定められる事業の全部又は一部が貸金業法第二条第一項\nに規定する貸金業であるもの（その地区が都道府県の区域を超えるものに限る。）に関する内閣総理大臣の権限に属する事務　その主たる事務所の所在地を管轄する都道府県知事\n\n二\n\n　事業協同組合、事業協同小組合及び協同組合連合会でその組合員の資格として定款に定められる事業の一部が財務大臣の所管に属するものであつてその行う事業として定款に定められる事業に財務大臣の所管に属する事業及び財務大臣の所管に属する事業と密接に関連する事業を含まないもの（その地区が都道府県の区域を超えるものを除く。）に関する財務大臣の権限に属する事務　その主たる事務所の所在地を管轄する都道府県知事\n\n三\n\n　事業協同組合、事業協同小組合及び協同組合連合会でその組合員の資格として定款に定められる事業（職業紹介事業、労働者供給事業及び労働者派遣事業を除く。）の全部又は一部が厚生労働大臣の所管に属するもの（全国を地区とするものを除く。）に関する厚生労働大臣の権限に属する事務　その主たる事務所の所在地を管轄する都道府県知事"}, "第六条": {"text": "第六条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"２": {"text": "２\n\n　法第三十六条の三第五項\nの規定により監事の監査の範囲を会計に関するものに限定する旨の定款の定めがある組合の役員の職務及び権限について会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百五十三条\n\n第三百四十九条第四項\n\n中小企業等協同組合法第三十六条の八第二項\n\n\n\n第三百八十九条第二項\n\n前項\n\n中小企業等協同組合法第三十六条の三第四項\n\n\n\n第三百八十九条第三項及び第四項\n\n取締役\n\n理事\n\n\n\n第三百八十九条第五項\n\n子会社に\n\n子会社（中小企業等協同組合法第三十五条第六項第二号に規定する子会社をいい、共済事業（同法第九条の二第七項に規定する共済事業をいう。）を行う組合にあっては、同法第六十一条の二第二項に規定する子会社等をいう。以下同じ。）に\n\n\n\n第三百八十九条第七項\n\n第三百八十一条から第三百八十六条まで\n\n中小企業等協同組合法第三十六条の三第三項において準用する第三百八十一条（第一項を除く。）、第三百八十二条、第三百八十三条第一項本文、第二項及び第三項、第三百八十四条、第三百八十五条並びに第三百八十六条第一項（第一号に係る部分に限る。）及び第二項（第一号及び第二号に係る部分に限る。）\n\n\n\n第一項\n\n同法第三十六条の三第四項"}, "text": "第十九条\n\n　法第三十六条の三第三項\nの規定により組合の役員の職務及び権限について会社法\n（平成十七年法律第八十六号）の規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百五十七条第一項\n\n監査役設置会社にあっては、監査役\n\n監査権限限定組合（中小企業等協同組合法第二十七条第八項に規定する監査権限限定組合をいう。以下同じ。）以外の組合にあっては、監事\n\n\n\n第三百八十一条第二項、第三百八十五条並びに第三百八十六条第一項第一号並びに第二項第一号及び第二号\n\n取締役\n\n理事\n\n\n\n第三百八十一条第二項及び第三項、第三百八十五条第一項並びに第三百八十六条第一項（第一号に係る部分に限る。）及び第二項（第一号及び第二号に係る部分に限る。）\n\n監査役設置会社\n\n監査権限限定組合以外の組合\n\n\n\n第三百八十一条第三項\n\n子会社に\n\n子会社（中小企業等協同組合法第三十五条第六項第二号に規定する子会社をいい、共済事業（同法第九条の二第七項に規定する共済事業をいう。）を行う組合にあっては、同法第六十一条の二第二項に規定する子会社等をいう。以下同じ。）に\n\n\n\n第三百八十六条第一項\n\n第三百四十九条第四項、第三百五十三条及び第三百六十四条\n\n中小企業等協同組合法第三十六条の八第二項\n\n\n\n第三百八十六条第二項\n\n第三百四十九条第四項\n\n中小企業等協同組合法第三十六条の八第二項"}, "第十二条": {"text": "第十二条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　法第九条の七の五第二項\nの規定により共済事業を行う組合が行う特定共済契約の締結について金融商品取引法第三十四条\nの規定を準用する場合においては、同条\n中「同条第三十一項第四号\n」とあるのは、「第二条第三十一項第四号」と読み替えるものとする。"}, "第二十条": {"text": "第二十条\n\n　法第三十六条の六第六項\n（法第六十九条\nにおいて準用する場合を含む。）の規定により理事会又は清算人会の招集について会社法\nの規定を準用する場合における同法\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三百六十七条第一項\n\n監査役設置会社\n\n監査権限限定組合（中小企業等協同組合法第二十七条第八項に規定する監査権限限定組合をいう。以下同じ。）以外の組合\n\n\n\n第三百六十八条\n\n監査役設置会社\n\n監査権限限定組合以外の組合\n\n\n\n第三百六十八条第一項\n\n各監査役\n\n各監事\n\n\n\n第三百六十八条第二項\n\n及び監査役\n\n及び監事"}, "第十七条": {"text": "第十七条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}