{"number": "昭和三十八年七月十五日法律第百四十七号", "name": "中小企業支援法", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第二十八条及び第三十九条の規定　公布の日"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条ただし書各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　第十三条第一項の規定の認定を受けた一般社団法人又は一般財団法人（一般社団法人にあつてはその社員総会における議決権の二分の一以上を中小企業者が有しているもの、一般財団法人にあつてはその設立に際して拠出された財産の価額の二分の一以上が中小企業者により拠出されているものに限る。以下この条において「認定一般社団法人等」という。）であつて、情報提供業務の実施に必要な資金に係る中小企業信用保険法\n（昭和二十五年法律第二百六十四号）第三条第一項\n又は第三条の二第一項\nに規定する債務の保証を受けたものについては、当該認定一般社団法人等を同法第二条第一項\nの中小企業者とみなして、同法第三条\n、第三条の二及び第四条から第八条までの規定を適用する。この場合において、同法第三条第一項\n及び第三条の二第一項\nの規定の適用については、これらの規定中「借入れ」とあるのは、「中小企業支援法第十六条に規定する認定一般社団法人等が行う同法第十三条第一項に規定する情報提供業務の実施に必要な資金の借入れ」とする。"}, "第十一条": {"text": "第十一条\n　第二十八条の規定の施行前に同条の規定による改正前の中小企業支援法（以下この条において「旧支援法」という。）第三条第三項の規定により通知された同条第一項の計画に基づく旧支援法第四条第一項の計画の作成及び届出については、なお従前の例による。"}, "第二十条": {"第二十二条": {"text": "第二十二条\n\n\n　第十九条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした指定試験機関の役員又は職員は、三十万円以下の罰金に処する。"}, "第二十三条": {"text": "第二十三条\n\n\n　第十九条第二項の規定による報告をせず、又は虚偽の報告をした者は、三十万円以下の罰金に処する。"}, "第二十一条": {"text": "第二十一条\n\n\n　第十二条第八項の規定による試験事務の停止の命令に違反したときは、その違反行為をした指定試験機関の役員又は職員は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。"}, "text": "第二十条\n\n　第十二条第三項の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第八条": {"第九条": {"text": "第九条\n\n\n　削除"}, "２": {"text": "２\n\n　都道府県知事は、指定法人が前項の規定を遵守していないと認めるときは、当該事業の改善に関する命令、前条第一項の指定の取消しその他必要な措置をとることができる。"}, "text": "第八条\n\n　指定法人は、当該特定支援事業を、第四条第一項の規定により都道府県知事が届け出た計画があるときは当該計画に基づいて、かつ、第六条の基準に従い、適正かつ確実に実施しなければならない。"}, "第六条": {"text": "第六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、当該規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第五条": {"text": "第五条\n　この附則に規定するもののほか、この法律の施行に関して必要となる経過措置は、政令で定める。"}, "第十九条": {"３": {"text": "３\n\n　第一項の規定により立入検査を行う職員は、その身分を示す証明書を携帯し、関係者の請求があつたときは、これを提示しなければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、認定情報提供機関に対し、情報提供業務の実施状況について必要な報告を求めることができる。"}, "４": {"text": "４\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解してはならない。"}, "text": "第十九条\n\n　経済産業大臣は、試験事務の適正な実施を確保するため必要があると認めるときは、指定試験機関に対し、試験事務の状況に関し必要な報告を求め、又はその職員に、指定試験機関の事務所に立ち入り、試験事務の状況若しくは設備、帳簿、書類その他の物件を検査させることができる。"}, "第三条": {"text": "第三条\n　政府は、この法律の施行後五年を目途として、新法第十一条から第十三条までの規定の施行の状況を勘案し、必要があると認めるときは、これらの規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　第三条の規定による改正前の中小企業支援法第九条の規定の適用を受けた同法第七条第一項の指定法人であって次条第二項に規定する旧貸与機関の地位を兼ねるものにおけるその出資金額又は拠出された金額に係る要件については、なお従前の例による。"}, "第十二条": {"７": {"text": "７\n\n　経済産業大臣は、指定試験機関が一般社団法人又は一般財団法人でなくなつたときは、その指定を取り消さなければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、経済産業省令で定めるところにより、一般社団法人又は一般財団法人であつて、次の各号のいずれにも適合していると認めるものとしてその指定する者（以下「指定試験機関」という。）に、前項の試験の実施に関する事務（以下「試験事務」という。）を行わせることができる。\n一\n\n　職員、設備、試験事務の実施の方法その他の事項についての試験事務の実施に関する計画が、試験事務の適正かつ確実な実施のために適切なものであること。\n\n二\n\n　前号の試験事務の実施に関する計画の適正かつ確実な実施に必要な経理的及び技術的な基礎を有するものであること。"}, "８": {"text": "８\n\n　経済産業大臣は、指定試験機関が次の各号のいずれかに該当するときは、その指定を取り消し、又は期間を定めて試験事務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第二項各号の要件を満たさなくなつたと認められるとき。\n\n二\n\n　不正な手段により第二項の規定による指定を受けたとき。"}, "９": {"text": "９\n\n　前各項に定めるもののほか、第一項の試験及び指定試験機関に関し必要な事項は、経済産業省令で定める。"}, "５": {"text": "５\n\n　第一項の試験を受けようとする者は、実費を勘案して政令で定める額の受験手数料を納付しなければならない。"}, "text": "第十二条\n\n　経済産業大臣は、中小企業の経営診断の業務に従事する者の資質の向上を図るため、中小企業の経営診断に関する必要な知識についての試験を行う。", "３": {"text": "３\n\n　指定試験機関の役員若しくは職員又はこれらの職にあつた者は、試験事務に関して知り得た秘密を漏らしてはならない。"}, "４": {"text": "４\n\n　試験事務に従事する指定試験機関の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "６": {"text": "６\n\n　前項の受験手数料は、経済産業大臣が行う第一項の試験を受けようとする者の納付するものについては国庫の、指定試験機関がその試験事務を行う同項の試験を受けようとする者の納付するものについては当該指定試験機関の収入とする。"}}, "第四条": {"text": "第四条\n　この法律（附則第一条第二号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　第二十八条の規定の施行前に旧支援法第四条第一項の規定による届出があった計画（第二十八条の規定の施行後に前項の規定に基づきなお従前の例により届出があった計画を含む。）は、第二十八条の規定による改正後の中小企業支援法第四条第一項の規定による届出があった計画とみなす。"}, "第十三条": {"３": {"text": "３\n\n　第一項の認定を受けようとする者は、経済産業省令で定めるところにより、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　事務所の所在地\n\n三\n\n　情報提供業務に関する次に掲げる事項イ　情報提供業務の内容\nロ　情報提供業務の実施体制（情報提供業務に係る情報の管理の方法を含む。）\nハ　イ及びロに掲げるもののほか、経済産業省令で定める事項"}, "２": {"text": "２\n\n　前項の認定を受けた者（以下「認定情報提供機関」という。）は、次の業務を行うものとする。\n一\n\n　次に掲げる情報を収集して整理し、インターネットの利用その他の情報通信の技術を利用する方法により、中小企業者の依頼に応じて提供すること。イ　中小企業支援事業その他の中小企業の経営資源の確保を支援する事業の内容及びその実施の状況に関するもの\nロ　中小企業の経営診断の業務に従事する者の当該業務の内容及びその実施の状況に関するもの\nハ　中小企業の事業活動の実施に協力する事業者、大学その他の研究機関、独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。）その他の者の当該協力の内容及びその実施の状況に関するもの\n\n二\n\n　前号に掲げる業務に関し、中小企業者の依頼に応じて助言を行うこと。"}, "４": {"text": "４\n\n　認定情報提供機関は、前項第一号又は第二号に掲げる事項に変更があつたときは遅滞なく、同項第三号イからハまでに掲げる事項の変更（経済産業省令で定める軽微な変更を除く。）をしようとするときはあらかじめ、その旨を経済産業大臣に届け出なければならない。"}, "text": "第十三条\n\n　経済産業大臣は、経済産業省令で定めるところにより、次項に規定する業務（以下「情報提供業務」という。）を行う者であつて、情報提供業務の内容及び実施体制に関する事項並びに情報提供業務の実施に当たつて配慮すべき事項（当該情報提供業務の実施に当たつての中小企業基本法第二条第五項\nに規定する小規模企業者に対する配慮に関する事項を含む。）について経済産業大臣が定める指針に適合すると認められるものを、その申請により、自らの事業として中小企業に有用な情報を適切に提供することができる者として認定することができる。"}, "第十条": {"text": "第十条\n\n　国は、第四条第一項の規定による届出があつた計画が第三条第一項の計画に適合している場合において、都道府県が当該届出に係る計画に基づいて中小企業支援事業を行うときは、都道府県が自ら行う事業についてはその経費の一部を、都道府県が第七条第一項の規定により指定法人に行わせる特定支援事業については当該指定法人に対しその事業につき都道府県が補助する経費の一部を、当該都道府県に対し、予算の範囲内において補助することができる。"}, "第十四条": {"text": "第十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第五十二条": {"text": "第五十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n\n　独立行政法人中小企業基盤整備機構は、認定情報提供機関の依頼に応じて、その行う中小企業支援事業に関する情報の提供その他情報提供業務の運営に関し必要な協力の業務を行う。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　前条の規定の施行前にした改正前の中小企業指導法の規定に違反する行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"２": {"text": "２\n\n　前項の特定支援事業とは、次に掲げる事業をいう。\n一\n\n　中小企業者が行う電子計算機を利用して行う事業活動に関する経営の診断、助言、調査、研究及び情報の提供（以下この項において「経営診断等」という。）を行う事業\n\n二\n\n　中小企業者の経営に必要な資金の株式又は社債による調達の円滑な実施に資する経営診断等を行う事業\n\n三\n\n　中小企業者が技術革新の進展に即応した高度な産業技術の開発を行い、又は当該産業技術を製品若しくは役務の開発、生産、販売若しくは役務の提供に利用する事業活動に関する経営診断等を行う事業\n\n四\n\n　中小企業者が行うエネルギー、特定物質（特定物質の規制等によるオゾン層の保護に関する法律\n（昭和六十三年法律第五十三号）第二条第一項\nに規定する特定物質をいう。）、包装材料及び容器の使用の合理化並びに資源の有効な利用（資源の有効な利用の促進に関する法律\n（平成三年法律第四十八号）第三条第一項\nに規定する資源の有効な利用をいう。）の促進に資する事業活動に関する経営診断等を行う事業\n\n五\n\n　前各号に掲げるもののほか、中小企業者の経営方法又は技術に関し、高度の専門的な知識及び経験を必要とするため当該都道府県が自ら行うことが困難な経営診断等を行う事業"}, "text": "第七条\n\n　都道府県知事は、次の各号に適合する者を、その申請により、当該都道府県に一を限つて指定し、その者（以下「指定法人」という。）に、当該都道府県が行う中小企業支援事業のうち特定支援事業を行わせることができる。\n一\n\n　申請者が一般社団法人又は一般財団法人であること。\n\n二\n\n　申請者が当該特定支援事業を適正かつ確実に実施することができると認められる者であること。\n\n三\n\n　申請者が次条第二項の規定により指定を取り消され、その取消しの日から五年を経過しない者でないこと。"}}}