{"number": "平成十一年六月二十三日政令第二百一号", "name": "中小企業の新たな事業活動の促進に関する法律施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、公布の日から施行する。ただし、附則第六条から第十一条まで、第十三条及び第十五条の規定は、平成二十七年四月一日から施行する。"}, "第四条": {"text": "第四条\n　改正法附則第十五条第二項に規定する高度技術産業集積活性化計画については、廃止前新事業法施行令第八条及び第九条の規定は、平成二十三年三月三十一日までの間、なおその効力を有する。"}, "附則 ２": {"text": "２\n　改正法の施行前に旧法第五条第一項の規定により変更の承認の申請がされた経営革新計画であって改正法の施行の際同項の承認をするかどうかの処分がされていないものについての行政庁の承認については、なお従前の例による。"}, "第十条": {"第十二条": {"text": "第十二条\n\n\n　法第十七条第一項\n、第三項及び第四項、第十八条、第十九条並びに第三十八条第二項の規定による主務大臣の権限（経済産業大臣に属するものに限る。）は、認定経営革新等支援機関（法第十七条第一項\nの認定を受けようとする者を含む。次項において同じ。）の主たる事務所の所在地を管轄する経済産業局長に委任されるものとする。"}, "２": {"text": "２\n\n　法第四十条第六項\nの規定により金融庁長官に委任された権限（認定経営革新等支援機関である金融機関のうち金融庁長官の指定するものに関するものを除く。）は、認定経営革新等支援機関の主たる事務所の所在地を管轄する財務局長（福岡財務支局の管轄する区域にあっては、福岡財務支局長）に委任されるものとする。"}, "第十一条": {"text": "第十一条\n\n\n　法第十一条第一項\n、第十二条第一項から第三項まで、第三十七条第二項及び第三十八条第一項（認定異分野連携新事業分野開拓計画の実施状況に係るものに限る。次項において同じ。）の規定による主務大臣の権限（経済産業大臣に属するものに限る。）は、当該異分野連携新事業分野開拓計画の代表者の主たる事務所の所在地を管轄する経済産業局長に委任されるものとする。"}, "text": "第十条\n\n　法第九条第一項\n、第十条第一項及び第二項、第三十七条第一項並びに第三十八条第一項の規定による行政庁の権限（経済産業大臣に属するものに限る。）のうち、次の各号に掲げるものは、当該各号に定める者に委任されるものとする。\n一\n\n　法第二条第一項第八号\nに掲げる者（全国を地区とするものを除く。）が単独で作成した経営革新計画に関する権限　当該作成した者の主たる事務所の所在地を管轄する経済産業局長\n\n二\n\n　中小企業者等が共同で作成した経営革新計画であって、その代表者が個別中小企業者又は次のイ若しくはロに掲げる者からなり、かつ、当該個別中小企業者の主たる事務所の所在地をその管轄区域に含む経済産業局又は次のイ若しくはロに掲げる者に係る経済産業局が同一であるものに関する権限　当該経済産業局長イ　その地区が一の経済産業局の管轄区域を超えない地区組合ロ　その行う事業が一の経済産業局の管轄区域内に限られる法第二条第四項\nに規定する一般社団法人"}, "第三条": {"text": "第三条\n　前条（第二号に係る部分に限る。）の規定による廃止前の新事業創出促進法施行令（次条において「廃止前新事業法施行令」という。）附則第二項に規定する保険関係については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　法第十三条第八項\nの政令で定める率は、保証をした借入れの期間一年につき、中小企業信用保険法第三条第一項\nに規定する普通保険及び同法第三条の二第一項\nに規定する無担保保険にあっては〇・四一パーセント（手形割引等特殊保証及び当座貸越し特殊保証の場合は、〇・三五パーセント）、同法第三条の三第一項\nに規定する特別小口保険にあっては〇・一九パーセント（手形割引等特殊保証及び当座貸越し特殊保証の場合は、〇・一五パーセント）、同法第三条の四第一項\nに規定する流動資産担保保険にあっては〇・二九パーセントとする。"}, "附則 ３": {"text": "３\n　前二項の規定に基づき従前の例により承認又は変更の承認を受けた経営革新計画は、改正法附則第二条の規定の適用については、それぞれ旧法第四条第一項又は第五条第一項の規定により行政庁の承認又は変更の承認を受けた経営革新計画とみなす。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第九条": {"text": "第九条\n\n　法第二十九条第一項\nの政令で定める支援事業は、次のとおりとする。\n一\n\n　高度技術の研究開発又はその成果の活用に関する調査研究を行い、及び新たな事業活動を行う者に対して必要な情報を提供すること。\n\n二\n\n　新たな事業活動を行う者又はその従業員に対し、高度技術の研究開発又はその成果の活用に関する研修又は指導を行うこと。\n\n三\n\n　新たな事業活動を行う者に対し、高度技術の研究開発若しくはその成果の活用のために必要な資金に係る債務の保証又は当該資金の貸付け若しくはそのあっせんを行うこと。\n\n四\n\n　高度技術の研究開発及びその成果を活用した新たな事業活動を行う者に対し、当該研究開発に必要な資金に充てるための助成金を交付すること。"}, "第六条": {"text": "第六条\n　この政令の施行前にした行為及びこの政令の附則においてなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　改正法による改正前の中小企業経営革新支援法（以下この条において「旧法」という。）第四条第一項の規定により承認の申請がされた同項の経営革新計画（以下この条において「経営革新計画」という。）であって改正法の施行の際同項の承認をするかどうかの処分がされていないものについての行政庁の承認については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この政令の施行前に成立している保険関係については、なお従前の例による。"}}}