{"number": "昭和三十八年十月十九日通商産業省令第百二十三号", "name": "中小企業支援事業の実施に関する基準を定める省令", "provision": {"第一条": {"text": "第一条\n　この省令は、平成十八年四月一日から施行する。"}, "第四条": {"text": "第四条\n　この省令の施行の際現に実施されているこの省令による改正前の中小企業支援事業の実施に関する省令第七条に規定する養成課程（以下「旧養成課程」という。）については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この省令の施行の際法第十一条第一項による登録を受けている者であつて、前回の登録を受けた日からこの省令の施行の日の前日までの間に旧登録等規則第十条に規定する更新登録の要件の全部又は一部を満たしていない者（以下「更新経過措置対象者」という。）が行う初回更新登録の申請に係る新登録等規則第十条の規定の適用については、同条中「前回の登録を受けた日から更新登録の申請の日」とあるのは「前回の登録を受けた日から初回更新登録の申請の日」と、「合計を三十点以上」とあるのは、この省令の施行の日から、前回の登録を受けた日から五年を経過する日までの期間が三年を超え四年に満たない者については「合計を二十四点以上」と、同期間が二年を超え三年に満たない者については「合計を十八点以上」と、同期間が一年を超え二年に満たない者については「合計を十二点以上」と、同期間が一年に満たない者については「合計を六点以上」とする。この場合における新登録等規則第十条第二号に規定する事項には、旧登録等規則第十条第二号に規定する事項を含めることができるものとする。"}, "第十条": {"text": "第十条\n　この省令の施行の際旧登録等規則第十三条第一項第二号の規定により消除された者であつて、前回の登録を受けた日から国内に滞在した期間の合計が一年を超えないうちに、旧登録等規則第十条に規定する要件の全部又は一部を満たした者については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この省令の施行の際この省令による改正前の中小企業診断士の登録等及び試験に関する規則（以下「旧登録等規則」という。）第三十四条に規定する試験（以下「旧試験」という。）のうち第一次試験に合格している者が、この省令の施行後に新養成課程を受講しようとする場合には、新第一次試験に合格している者とみなす。"}, "第八条": {"text": "第八条\n　この省令の施行の際中小企業診断士でない者が登録の申請を行う場合であつて、申請者が当該登録の申請の日前三年以内に旧試験に合格しているときは、新第二次試験に合格した者とみなし、新登録等規則第一条に規定する条件（旧登録等規則第一条に規定する条件を含めることができる。）を満たした者を法第十一条第一項第二号の経済産業省令で定めるものとみなして、新登録等規則第三条（第一項に限る。）から第八条までの規定を適用する。"}, "附則 ３": {"text": "３\n　前各項における新登録等規則第三条第二項第三号の規定の適用については、同号中「第十条に規定する有効期間の更新の登録」とあるのは「附則第九条に規定する初回更新登録」とする。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第九条": {"text": "第九条\n　この省令の施行の際法第十一条第一項による登録を受けている者であつて、前回の登録を受けた日からこの省令の施行の日の前日までの間に旧登録等規則第十条に規定する更新登録の要件を満たしている者がこの省令の施行の日以後最初に行う登録（以下「初回更新登録」という。）の申請については、その者を新登録等規則第十条に規定する更新登録の要件を満たしているものとみなして、同規則第九条の規定を適用する。"}, "第七条": {"text": "第七条\n　この省令の施行の際中小企業診断士でない者が登録の申請を行う場合であつて、申請者が当該登録の申請の日前三年以内に旧養成課程を修了しているときは、法第十一条第一項第二号の経済産業省令で定めるものとみなして、新登録等規則第三条から第八条までの規定を適用する。この場合において、新登録等規則第三条第一項の規定により提出する申請書には、旧養成課程を修了したことを証する書面を添付しなければならない。"}, "第六条": {"text": "第六条\n　この省令の施行の際中小企業指導法の一部を改正する法律（平成十二年法律第四十三号）による改正前の中小企業指導法第六条第二項による登録を受けている者（以下「旧登録者」という。）であつて、この省令の施行の際既に登録を消除されているもののうち適当と認められる者については、最後に登録を消除された日から十二年以内の連続する五年間で、次のいずれかに該当する場合は、この省令の施行後一回に限り、法第十一条第一項第二号の経済産業省令で定めるものとみなし、新登録等規則第九条又は附則第九条の規定を適用するものとする。\n一\n　新登録等規則第十条に規定する要件を満たした場合\n\n二\n　附則第九条の規定に該当する場合（この場合における附則第九条の規定の適用については、同条中「前回の登録を受けた日から初回更新登録の申請の日」とあるのは「登録の消除の日から初回更新登録の申請の日（当該期間が十二年以内である場合に限る。）」とする。）"}, "第五条": {"text": "第五条\n　この省令の施行前に中小企業支援事業の実施に関する基準を定める省令の一部を改正する省令第三条の規定による改正前の中小企業指導事業の実施に関する基準を定める省令第四条第一項第一号に規定する試験のうち、新第一次試験に相当するものに合格した者の取扱いは、次の各号のとおりとする。\n一\n　この省令の施行後に新登録等規則第二条に規定する登録養成課程（以下単に「登録養成課程」という。）を受講しようとする場合には、新登録等規則第三十五条第三項で準用する新基準省令第七条の規定にかかわらず、その者は、申請により、一回に限り、新第一次試験の合格を経ずに、登録養成課程を受講することができる。\n\n二\n　この省令の施行後に新登録等規則第三十八条に規定する試験のうち第二次試験（以下「新第二次試験」という。）を受けようとする場合は、新登録等規則第四十三条の規定にかかわらず、その者は、申請により、一回に限り、新第一次試験の合格を経ずに、新第二次試験を受けることができる。"}, "第二条": {"text": "第二条\n　この省令の施行前に中小企業支援事業の実施に関する基準を定める省令の一部を改正する省令（平成十二年通商産業省令第百九十一号）第三条の規定による改正前の中小企業指導事業の実施に関する基準を定める省令第四条第一項第一号に規定する試験のうち、この省令による改正後の中小企業診断士の登録等及び試験に関する規則（以下「新登録等規則」という。）第三十八条に規定する第一次試験（以下「新第一次試験」という。）に相当するものに合格した者は、この省令による改正後の中小企業支援事業の実施に関する基準を定める省令（以下「新基準省令」という。）第七条第三項の規定にかかわらず、申請により、一回に限り、新第一次試験の合格を経ずに、新基準省令第七条に規定する養成課程（以下「新養成課程」という。）を受講することができる。"}}}