{"number": "平成十九年五月十一日法律第四十号", "name": "企業立地の促進等による地域における産業集積の形成及び活性化に関する法律", "provision": {"第二十六条": {"２": {"text": "２\n\n　主務大臣及び文部科学大臣は、同意集積区域における特定事業者による企業立地又は事業高度化に伴って新たに必要となる知識及び技術の習得を促進するための施策を積極的に推進するよう努めなければならない。"}, "text": "第二十六条\n\n　主務大臣及び文部科学大臣は、同意集積区域における企業立地及び事業高度化を促進するため必要があると認めるときは、研究開発及び人材育成に関し、市町村及び都道府県と大学、高等専門学校及び大学共同利用機関（以下この項において「大学等」という。）との連携及び協力並びに特定事業者と大学等との連携及び協力が円滑になされるよう努めるものとする。この場合において、大学等における教育研究の特性に常に配慮しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、第二条（中小企業信用保険法附則に一項を加える改正規定を除く。）並びに附則第五条から第十二条まで及び第十五条から第十九条までの規定は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "附則 ４": {"text": "４\n　旧承認進出円滑化計画に定める研究開発の成果の利用に係る事業についての旧法第二十七条の規定において読み替えて準用する旧法第十八条に規定する中小企業団体の組織に関する法律の特例については、なお従前の例による。"}, "第十六条": {"３": {"text": "３\n\n　都道府県知事は、事業高度化計画が基本方針（第四条第二項第九号に規定する事項に限る。）及び同意基本計画に適合するものであると認めるときは、その承認をするものとする。"}, "２": {"text": "２\n\n　事業高度化計画においては、次に掲げる事項を記載しなければならない。\n一\n\n　事業高度化の目標\n\n二\n\n　事業高度化の内容及び実施時期\n\n三\n\n　事業高度化に関する研究開発、設備の設置その他の事業高度化のための措置に関する事項\n\n四\n\n　事業高度化に必要な資金の額及びその調達方法"}, "４": {"text": "４\n\n　都道府県知事は、前項の規定による承認を行ったときは、関係市町村長に対して、遅滞なく、その旨を通知しなければならない。"}, "text": "第十六条\n\n　同意集積区域において事業高度化を行おうとする特定事業者は、当該事業高度化に関する計画（以下「事業高度化計画」という。）を作成し、当該同意集積区域を管轄する都道府県知事の承認を申請することができる。"}, "附則 ３": {"text": "３\n　旧承認進出中小企業者及び旧承認進出円滑化商工組合等に関する旧法第二十七条において読み替えて準用する旧法第十六条第一項に規定する中小企業集積関連保証についての同条に規定する中小企業信用保険法の特例については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　地方税法\n（昭和二十五年法律第二百二十六号）第六条\nの規定により、総務省令で定める地方公共団体が、承認企業立地計画に従って特定事業のための施設のうち総務省令で定めるものを同意集積区域内に設置した事業者（指定集積業種であって総務省令で定めるものに属する事業を行う者に限る。）について、当該施設の用に供する家屋若しくはその敷地である土地の取得に対する不動産取得税若しくは当該施設の用に供する家屋若しくは構築物若しくはこれらの敷地である土地に対する固定資産税を課さなかった場合又はこれらの地方税に係る不均一の課税をした場合において、これらの措置が総務省令で定める場合に該当するものと認められるときは、地方交付税法\n（昭和二十五年法律第二百十一号）第十四条\nの規定による当該地方公共団体の各年度における基準財政収入額は、同条\nの規定にかかわらず、当該地方公共団体の当該各年度分の減収額（固定資産税に関するこれらの措置による減収額にあっては、これらの措置がされた最初の年度以降三箇年度におけるものに限る。）のうち総務省令で定めるところにより算定した額を同条\nの規定による当該地方公共団体の当該各年度（これらの措置が総務省令で定める日以後において行われたときは、当該減収額について当該各年度の翌年度）における基準財政収入額となるべき額から控除した額とする。"}, "第八条": {"text": "第八条\n　旧承認高度化等計画及び旧承認高度化等円滑化計画の変更の承認及び取消しについては、なお従前の例による。"}, "第百六十五条": {"text": "第百六十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　国及び都道府県は、承認企業立地事業者又は承認事業高度化事業者に対し、承認企業立地計画に係る企業立地のための措置又は承認事業高度化計画に係る事業高度化のための措置を適確に行うことができるよう必要な指導及び助言を行うものとする。"}, "第二十五条": {"text": "第二十五条\n\n　国は、産業集積の形成等のために必要な措置と地域的な雇用構造の改善を図るために必要な措置とを、それぞれの有機的な連携を図りつつ効果的に講ずるよう努めなければならない。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年以内に、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四条": {"text": "第四条\n　機構は、当分の間、独立行政法人中小企業基盤整備機構法附則第八条の二第一項の規定により整備又は管理を行っている工場若しくは事業場又は工場用地若しくは業務用地について、同意集積区域において地方公共団体若しくは第五条第二項第七号に規定する事業環境の整備の事業を実施する者が同意基本計画に従って行う事業又は特定事業者が行う特定事業の用に供するために管理及び譲渡の業務を行うことができる。"}, "第十八条の二": {"第十九条": {"text": "第十九条\n\n\n　削除"}, "２": {"text": "２\n\n　前項の規定により食品流通構造改善促進機構の業務が行われる場合には、次の表の上欄に掲げる食品流通構造改善促進法\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第十三条第一項\n\n前条第一号に掲げる業務\n\n前条第一号に掲げる業務及び企業立地の促進等による地域における産業集積の形成及び活性化に関する法律（以下「地域産業集積形成法」という。）第十八条の二第一項第一号に掲げる業務\n\n\n\n第十四条第一項\n\n第十二条第一号に掲げる業務\n\n第十二条第一号に掲げる業務及び地域産業集積形成法第十八条の二第一項第一号に掲げる業務\n\n\n\n第十八条第一項、第十九条及び第二十条第一項第一号\n\n第十二条各号に掲げる業務\n\n第十二条各号に掲げる業務又は地域産業集積形成法第十八条の二第一項各号に掲げる業務\n\n\n\n第二十条第一項第三号\n\nこの章\n\nこの章若しくは地域産業集積形成法"}, "text": "第十八条の二\n\n　食品流通構造改善促進法\n（平成三年法律第五十九号）第十一条第一項\nの規定により指定された食品流通構造改善促進機構は、同法第十二条\n各号に掲げる業務のほか、次に掲げる業務を行うことができる。\n一\n\n　食品（食品流通構造改善促進法第二条第一項\nに規定する食品をいう。）の製造、加工又は販売の事業を行う者（以下この項において「食品製造業者等」という。）が承認企業立地計画又は承認事業高度化計画に従って行う企業立地又は事業高度化のための措置に必要な資金の借入れに係る債務を保証すること。\n\n二\n\n　食品製造業者等が承認企業立地計画又は承認事業高度化計画に従って行う企業立地又は事業高度化のための措置について、その実施に要する費用の一部を負担して当該措置に参加すること。\n\n三\n\n　承認企業立地計画又は承認事業高度化計画に従って企業立地又は事業高度化のための措置を行う食品製造業者等の委託を受けて、当該承認企業立地計画又は当該承認事業高度化計画に従って施設の整備を行うこと。\n\n四\n\n　承認企業立地計画又は承認事業高度化計画に従って企業立地又は事業高度化のための措置を行う食品製造業者等に対し、必要な資金のあっせんを行うこと。\n\n五\n\n　前各号に掲げる業務に附帯する業務を行うこと。"}, "第二十七条": {"text": "第二十七条\n\n　主務大臣、関係行政機関の長及び関係地方公共団体の長は、同意基本計画の円滑な実施が促進されるよう、企業立地に関する処分その他の措置に関し、相互に連携を図りながら協力しなければならない。"}, "第百六十四条": {"text": "第百六十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　機構は、前項の業務を行おうとする場合において、当該施設が旧法第十一条第二項（第二号に係る部分に限る。）の規定により委託を受けて整備又は管理されているものであるときは、あらかじめ、その委託をしている者の同意を得なければならない。"}, "第九条": {"text": "第九条\n　この法律の施行の際現に旧法第十一条第一項の規定により機構が整備し、又は管理している同項第一号に規定する工場若しくは事業場又は施設及び機構が造成し、整備し、又は管理している同項第二号に規定する工場用地若しくは業務用地又は施設については、同項の規定は、当分の間、なおその効力を有する。"}, "第二十一条": {"text": "第二十一条\n\n　国及び地方公共団体は、承認企業立地事業者又は承認事業高度化事業者が承認企業立地計画又は承認事業高度化計画に従って企業立地又は事業高度化のための措置を行うために必要な資金の確保に努めるものとする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　この法律の施行前に旧法第二十三条第一項の規定により承認の申請がされた同項の進出計画であってこの法律の施行の際承認をするかどうかの処分がされていないものについての都道府県知事の承認については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　この法律の施行前に旧法第二十五条第一項の規定により承認の申請がされた同項の進出円滑化計画であってこの法律の施行の際承認をするかどうかの処分がされていないものについての都道府県知事の承認については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　機構は、当分の間、独立行政法人中小企業基盤整備機構法附則第八条の四第一項の規定により造成、整備又は管理を行っている工場若しくは事業場、工場用地若しくは業務用地又は施設について、同意集積区域において地方公共団体若しくは第五条第二項第七号に規定する事業環境の整備の事業を実施する者が同意基本計画に従って行う事業又は特定事業者が行う特定事業の用に供するために管理及び譲渡の業務を行うことができる。"}, "第十二条": {"text": "第十二条\n　旧承認進出計画及び旧承認進出円滑化計画の変更の承認及び取消しについては、なお従前の例による。"}, "第三条": {"text": "第三条\n　機構は、独立行政法人中小企業基盤整備機構法附則第五条第一項の政令で定める日までの間、同項第一号から第三号まで及び同条第二項の規定により管理を行っている工場用地、産業業務施設用地又は業務用地について、同意集積区域において地方公共団体若しくは第五条第二項第七号に規定する事業環境の整備の事業を実施する者が同意基本計画に従って行う事業又は特定事業者が行う特定事業の用に供するために管理及び譲渡の業務を行うことができる。"}, "第十七条": {"３": {"text": "３\n\n　前条第三項及び第四項の規定は、第一項の承認について準用する。"}, "２": {"text": "２\n\n　都道府県知事は、承認事業高度化事業者が前条第三項の承認に係る事業高度化計画（前項の規定による変更の承認があったときは、その変更後のもの。以下「承認事業高度化計画」という。）に従って事業高度化のための措置を行っていないと認めるときは、その承認を取り消すことができる。"}, "text": "第十七条\n\n　前条第三項の承認を受けた事業者（以下「承認事業高度化事業者」という。）は、当該承認に係る事業高度化計画の変更をしようとするときは、その承認をした都道府県知事の承認を受けなければならない。"}, "第十八条": {"text": "第十八条\n　前条の規定による改正前の企業立地の促進等による地域における産業集積の形成及び活性化に関する法律第十八条の二の規定の適用を受けた旧設備資金貸付事業に係る貸付金であって同法第十五条第二項の承認企業立地計画又は同法第十七条第二項の承認事業高度化計画に従って旧助成法第二条第一項の小規模企業者等（以下単に「小規模企業者等」という。）が設置する設備及び取得するプログラム使用権に係るものの金額については、なお従前の例による。"}, "第二十九条": {"２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。"}, "text": "第二十九条\n\n　第二十三条の規定による報告をせず、又は虚偽の報告をした者は、三十万円以下の罰金に処する。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"７": {"text": "７\n\n　市町村及び都道府県は、基本計画が第五項の規定による同意を得たときは、遅滞なく、これを公表しなければならない。"}, "２": {"text": "２\n\n　基本計画においては、次に掲げる事項について定めるものとする。\n一\n\n　産業集積の形成又は産業集積の活性化に関する目標\n\n二\n\n　集積区域として設定する区域\n\n三\n\n　集積区域の区域内において特に重点的に企業立地を図るべき区域を定める場合にあっては、その区域\n\n四\n\n　第十条の規定による工場立地法\n（昭和三十四年法律第二十四号）の特例措置を実施しようとする場合にあっては、その旨及び当該特例措置の実施により期待される産業集積の形成又は産業集積の活性化の効果\n\n五\n\n　集積業種として指定する業種\n\n六\n\n　集積区域における前号の業種（以下「指定集積業種」という。）に属する事業者の企業立地及び事業高度化の目標\n\n七\n\n　工場又は事業場、工場用地又は業務用地、研究開発のための施設又は研修施設その他の事業のための施設の整備（既存の施設の活用を含む。）、高度な知識又は技術を有する人材の育成その他の円滑な企業立地及び事業高度化のための事業環境の整備の事業を実施する者及び当該事業の内容\n\n八\n\n　環境の保全その他産業集積の形成又は産業集積の活性化に際し配慮すべき事項\n\n九\n\n　第三号に規定する区域における第七号の施設（工場若しくは事業場若しくはこれらの用に供するための工場用地若しくは業務用地又は研究開発のための施設若しくは研修施設に限る。）の整備が、農用地等（農業振興地域の整備に関する法律（昭和四十四年法律第五十八号）第三条に規定する農用地等をいう。以下この号において同じ。）として利用されている土地において行われる場合にあっては、当該土地を農用地等以外の用途に供するために行う土地の利用の調整に関する事項\n\n十\n\n　計画期間"}, "５": {"text": "５\n\n　主務大臣は、基本計画が次の各号のいずれにも該当するものであると認めるときは、その同意をするものとする。\n一\n\n　基本方針に適合するものであること。\n\n二\n\n　当該基本計画の実施が集積区域における産業集積の形成又は産業集積の活性化の実現に相当程度寄与するものであると認められること。\n\n三\n\n　円滑かつ確実に実施されると見込まれるものであること。\n\n四\n\n　第十条の規定による工場立地法\nの特例措置が定められた場合にあっては、当該特例措置の実施により相当程度の産業集積の形成又は産業集積の活性化の効果が見込まれるものであること。"}, "text": "第五条\n\n　自然的経済的社会的条件からみて一体である地域を区域とする一又は二以上の市町村（特別区を含む。以下単に「市町村」という。）及び当該市町村の区域をその区域に含む都道府県（以下単に「都道府県」という。）は、共同して、基本方針に基づき、第七条の規定により組織する地域産業活性化協議会における協議を経て、産業集積の形成又は産業集積の活性化に関する基本的な計画（以下「基本計画」という。）を作成し、主務省令で定めるところにより主務大臣に協議し、その同意を求めることができる。", "３": {"text": "３\n\n　基本計画は、国土形成計画その他法律の規定による地域振興に関する計画及び道路、河川、鉄道、港湾、空港等の施設に関する国又は都道府県の計画並びに都市計画及び都市計画法\n（昭和四十三年法律第百号）第十八条の二\nの市町村の都市計画に関する基本的な方針との調和が保たれたものでなければならない。"}, "４": {"text": "４\n\n　基本計画は、産業集積の形成又は産業集積の活性化が効果的かつ効率的に図られるよう、市町村及び都道府県の役割分担を明確化しつつ定めるものとする。"}, "６": {"text": "６\n\n　主務大臣は、基本計画につき前項の規定による同意をしようとするときは、関係行政機関の長に協議しなければならない。"}}, "第二十八条": {"３": {"text": "３\n\n　前二条における主務大臣は、経済産業大臣及び特定事業を所管する大臣とする。"}, "２": {"text": "２\n\n　第五条第一項、第五項及び第六項並びに第六条第一項及び第二項における主務大臣は、経済産業大臣及び基本計画に定められた指定集積業種に属する事業を所管する大臣（基本計画において第五条第二項第九号に掲げる事項について定められた場合にあっては、経済産業大臣、農林水産大臣及び基本計画に定められた指定集積業種に属する事業を所管する大臣）とする。"}, "４": {"text": "４\n\n　第五条第一項、第六条第一項及び第二項並びに第七条第三項における主務省令は、第一項に規定する大臣の発する命令とする。"}, "text": "第二十八条\n\n　第四条第一項及び第三項から第五項までにおける主務大臣は、経済産業大臣、総務大臣、財務大臣、厚生労働大臣、農林水産大臣及び国土交通大臣とする。"}, "附則 ５": {"text": "５\n　旧承認進出中小企業者及び旧承認進出円滑化商工組合等に関する旧法第三十三条に規定する報告の徴収については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この法律の施行前に前条の規定による廃止前の特定産業集積の活性化に関する臨時措置法（以下「旧法」という。）第七条第一項の規定により承認の申請がされた同項の高度化等計画であってこの法律の施行の際承認をするかどうかの処分がされていないものについての都道府県知事の承認については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行前に旧法第九条第一項の規定により承認の申請がされた同項の高度化等円滑化計画であってこの法律の施行の際承認をするかどうかの処分がされていないものについての都道府県知事の承認については、なお従前の例による。"}}}