{"number": "昭和二十一年八月十五日大蔵省・厚生省・農林省・商工省・運輸省令第一号", "name": "会社経理応急措置法施行規則", "provision": {"附則 １": {"text": "１\n　この命令は、昭和二十六年七月一日から施行する。"}, "null": {"第六条の二": {"text": "第六条の二\n\n\n　法第八条の二の規定によつて、会社財産の新勘定から旧勘定への振替の認可を受けようとする特別経理会社は、左に掲げる事項を記載した認可申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　会社の営む主な事業\n\n四\n\n　新勘定から旧勘定に振り替へる会社財産の種類及び帳簿価額\n\n五\n\n　振り替へられる会社財産を新勘定において運営する場合にはその運営の計画\n\n六\n\n　振り替へられる会社財産の上に指定時以前に存した担保権の種類、金額及び債権者の住所、氏名、商号又は名称\n\n七\n\n　振り替へられる会社財産の上に指定時以後担保権が設定された場合には、その担保権の種類、金額及び債権者の住所、氏名、商号又は名称\n\n八\n\n　振り替へを必要とする事由\n\n九\n\n　その他参考となるべき事項"}, "第二十三条": {"text": "第二十三条\n\n\n　前条第二項に規定する会社の提出する申請書その他の書類には「制限会社」と朱書しなければならない。"}, "○２": {"text": "○２\n\n　旧昭和二十年勅令第六百五十七号第一条ノ二に規定する指定会社については、第八条乃至第十二条及び第二十条の規定による申請書その他の書類に、英文四通を添附しなければならない。"}, "第十六条": {"text": "第十六条\n\n\n　令第十八条第一項の規定によつて、特別管理人について、異議を申し立てようとする者は、左に掲げる事項を記載した異議申立書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　特別管理人の属する会社の住所及び商号\n\n二\n\n　特別管理人の属する会社の資本金額及び払込資本金額\n\n三\n\n　異議申立者の住所及び氏名、商号又は名称\n\n四\n\n　異議の申立者が特別管理人である場合には、その会社との関係\n\n五\n\n　異議の申立者が会社の株主又は社員である場合には、指定時において請求書の有する株式の額面金額又は出資金額 \n\n六\n\n　異議申立者が会社の債権者である場合には、指定時において申立者の会社に対して有する債権の金額\n\n七\n\n　異議申立の要旨\n\n八\n\n　その他参考となるべき事項"}, "第十四条": {"text": "第十四条\n\n\n　令第十七条第一項の規定によつて、特別管理人の選任につき、認可を受けようとする特別経理会社は、左に掲げる事項を記載した認可申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　現在の特別管理人全員の住所、氏名、職業に関する履歴及び会社との関係 \n\n四\n\n　特別管理人を増員し、又は会社の業務を執行する役員又は債権者でない者を特別管理人に選任しようとする事由\n\n五\n\n　選任しようとする特別管理人の氏名、住所、職業に関する履歴及び会社との関係"}, "○３": {"text": "○３\n\n　第一項の規定によつて選任せられる特別管理人の報酬は、主務大臣がこれを定める。"}, "第二十条": {"text": "第二十条\n\n\n　特別経理会社の特別管理人は法第十九条但書の規定によつて、主務大臣の裁定を受けようとするときは、左に掲げる事項を記載した裁定申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　特別管理人全員の住所、氏名及び会社との関係\n\n四\n\n　主務大臣の裁定を受けようとする事項の大要\n\n五\n\n　当該事項に関する特別管理人の討議の経過及びその結果\n\n六\n\n　当該事項に関する各特別管理人の意見及びその重要な相違点\n\n七\n\n　其の他参考となるべき事項"}, "第七条": {"text": "第七条\n\n\n　法第十四条第三項但書の規定によつて、旧勘定に所属する財産の管理のために生じた債権について、新勘定から弁済することについて、主務大臣の承認を受けようとする特別経理会社は、左に掲げる事項を記載した承認申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　新勘定から弁済しようとする債権の金額及びその内容\n\n四\n\n　新勘定から弁済しなければならない事由\n\n五\n\n　その他参考となるべき事項"}, "第六条": {"text": "第六条\n\n\n　法第八条第三項の規定によつて、公証人の認証を受ける期間の延長を申請しようとする特別経理会社は、左に掲げる事項を記載した申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　期間の延長を申請しようとする事由\n\n四\n\n　その他参考となるべき事項"}, "第二十二条": {"text": "第二十二条\n\n\n　この省令によつて主務大臣に提出する申請書その他の書類は、主務大臣連名宛に、主務大臣の数に二を加へた数に相当する通数を作成しなければならない。"}, "第八条": {"text": "第八条\n\n\n　法第十五条第二項但書の規定によつて、解散の承認を受けようとする特別経理会社は、左に掲げる事項を記載した承認申請書を日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金\n\n三\n\n　会社の営む主な事業\n\n四\n\n　解散を必要とする事由\n\n五\n\n　解散に伴ふ会社財産の処分及び残余財産の分配の方法"}, "第二条": {"text": "第二条\n\n\n　法第一条第三項の指定を受けようとする会社は、左に掲げる事項を記載した指定申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　会社の営む主な事業\n\n四\n\n　法第一条第二号の規定によつて、指定を受けようとする事由\n\n五\n\n　法第一条第三項の期間経過後に申請する場合には、期間経過後に申請しようとする事由\n\n六\n\n　その他参考となるべき事項"}, "第六条の三": {"text": "第六条の三\n\n\n　法第十一条第五項の規定により、左に掲げるものは旧勘定に所属せしめる。\n一\n\n　旧勘定に属する株式又は債権に係る新株の引受権又はこれに準ずるものを譲渡して得た資産\n\n二\n\n　旧勘定に属する株式又は債権に係る企業再建整備法第二十九条の三第一項\nの規定により交付される金額又はこれに準ずるもの\n\n三\n\n　旧勘定に属する株式に係る配当金"}, "text": "第一条\n\n\n　会社経理応急措置法\n（以下単に法といふ。）第一条第二項\nの認可を受けようとする会社は、左に掲げる事項を記載した認可申請書を、日本銀行の本店、支店その他の事務所を経て主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　会社の営む主な事業\n\n四\n\n　法第一条第一項第一号但書の規定によつて、適用解除を受けようとする事由\n\n五\n\n　法第一条第二項の期間経過後に申請する場合には、期間経過後に申請しようとする事由\n\n六\n\n　その他参考となるべき事項", "第四条": {"text": "第四条\n\n\n　法第七条第五項の規定によつて、旧勘定のみを設けた特別経理会社（清算又は破算の手続中の会社を除く。）は、直ちに、その旨を公告しなければならない。"}, "第十九条": {"text": "第十九条\n\n\n　特別経理会社は、令第二十条第一項の規定によつて、主務大臣の裁定を受けようとするときは、左に掲げる事項を記載した裁定申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　当該特別管理人の住所及氏名及び会社との関係\n\n四\n\n　特別管理人たる会社の業務を執行する役員の報酬金額\n\n五\n\n　当該事項に関する特別管理人と特別経理会社との協議の経過及びその結果\n\n六\n\n　当該事項に関する特別管理人と特別経理会社との意見の重要な相違点\n\n七\n\n　その他参考となるべき事項"}, "第二十一条": {"text": "第二十一条\n\n\n　法第二十二条第一項の規定によつて、財産の処分につき主務大臣の承認を受けようとする特別経理会社は、左に掲げる事項を記載した承認申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　特別管理人の選任されていない事由\n\n四\n\n　処分しようとする財産の種類及びその財産目録に記載した価額\n\n五\n\n　財産処分の方法\n\n六\n\n　財産を譲渡又は賃貸しようとする場合には、譲渡又は賃貸の相手方並びに譲渡価額又は賃貸料\n\n七\n\n　財産を質権又は抵当権の目的としようとする場合には、当該質権又は抵当権によつて担保せられる債権の債権者及び債権額\n\n八\n\n　当該財産の処分によつて得べき資金の使途\n\n九\n\n　当該財産の処分を必要とする事由\n\n十\n\n　その他参考となるべき事項"}, "第十三条": {"text": "第十三条\n\n\n　令第十六条第二項の規定によつて、特別管理人の選任につき異議を申し立てようとする者は、左に掲げる事項を記載した異議申立書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　特別管理人の属する会社の住所及び名称\n\n二\n\n　特別管理人の属する会社の資本金額及び払込資本金額\n\n三\n\n　異議申立者の住所及び氏名、商号又は名称\n\n四\n\n　指定時において異議申立者の会社に対して有する債権の金額\n\n五\n\n　異議申立の要旨\n\n六\n\n　その他参考となるべき事項"}, "第十条": {"text": "第十条\n\n\n　法第十五条第二項但書の規定によつて、組織変更の承認を受けようとする特別経理会社は、左に掲げる事項を記載した承認申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　組織変更の方法\n\n四\n\n　組織変更後の会社の種類及びその資本金額\n\n五\n\n　組織変更を必要とする事由\n\n六\n\n　組織変更後の会社の事業の大要\n\n七\n\n　その他参考となるべき事項"}, "第十一条": {"text": "第十一条\n\n\n　削除"}, "第十五条": {"text": "第十五条\n\n\n　令第十七条第五項の規定によつて、主務大臣が特別管理人を選任したときには、その旨を特別経理会社に通知すると共に、選任を証する書面を当該特別管理人に交付しなければならない。"}, "第三条": {"text": "第三条\n\n\n　法第一条第六項の届出をしようとする会社は、左に掲げる事項を記載した届書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　会社の営む主な事業\n\n四\n\n　会社が法第一条第六項に規定する会社に該当する旨の説明\n\n五\n\n　その他参考となるべき事項"}, "第九条": {"text": "第九条\n\n\n　法第十五条第二項但書の規定によつて、合併の承認を受けようとする特別経理会社は、左に掲げる事項を記載した承認申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　合併する会社の住所及び商号\n\n二\n\n　合併する会社の目的並びに資本金額及び払込資本金額\n\n三\n\n　合併後存続する会社又は合併に因り設立する会社の住所及び商号\n\n四\n\n　合併後存続する会社又は合併に因り設立する会社の目的並びに資本金額及び払込資本金額\n\n五\n\n　合併の時期及び方法\n\n六\n\n　合併を必要とする事由\n\n七\n\n　合併後存続する会社又は合併により設立する会社の事業の大要\n\n八\n\n　その他参考となるべき事項"}, "第十八条": {"text": "第十八条\n\n\n　法第十七条第五項の届出をしようとする特別経理会社は、同条同項に規定する届出事項を記載した書類を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。"}, "第二十四条": {"text": "第二十四条\n\n\n　法第二十五条第三項の規定による証票は別表の様式による。"}, "第五条": {"text": "第五条\n\n\n　令第五条第二項の規定によつて、特別管理人の承認を受ける期間の延長を申請しようとする特別経理会社は、左に掲げる事項を記載した承認申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に申請しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　期間延長を申請しようとする事由\n\n四\n\n　その他参考となるべき事項"}, "第十二条": {"text": "第十二条\n\n\n　法第十五条第二項但書の規定によつて、資本減少の承認を受けようとする特別経理会社は、左に掲げる事項を記載した承認申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の現在の資本金額及び払込資本金額\n\n三\n\n　資本減少の時期及び金額\n\n四\n\n　資本減少の方法\n\n五\n\n　資本減少を必要とする事由\n\n六\n\n　その他参考となるべき事項"}, "第十七条": {"text": "第十七条\n\n\n　令第十九条第六項の規定によつて、特別管理人の選任につき申出をしようとする特別経理会社は、左に掲げる事項を記載した特別管理人選任申請書を、日本銀行の本店、支店その他の事務所を経て、主務大臣に提出しなければならない。\n一\n\n　会社の住所及び商号\n\n二\n\n　会社の資本金額及び払込資本金額\n\n三\n\n　現在の特別管理人全員の住所、氏名及び会社との関係\n\n四\n\n　特別管理人の欠員となつた事由\n\n五\n\n　特別管理人の補充のできない事由\n\n六\n\n　その他参考となるべき事項"}}}}