{"number": "平成十六年三月二十五日内閣府令第十八号", "name": "公認会計士試験規則", "provision": {"第一条": {"text": "第一条\n　この府令は、金融商品取引法等の一部を改正する法律の施行の日（平成二十六年四月一日）から施行する。"}, "第四条": {"text": "第四条\n　公認会計士法の一部を改正する法律（以下「改正法」という。）附則第五条の申請は、改正法第二条の規定による改正前の公認会計士法（昭和二十三年法律第百三号）第十四条の規定に基づき授与された第二次試験に合格したことを証する証書の写しを第三条第一項の受験願書に添付してしなければならない。"}, "附則 ２": {"text": "２\n　改正前の公認会計士試験規則第七条第一項第八号に定める法人において同条第二項第一号に定める事務又は業務に従事した期間を有する者に係る短答式試験科目の免除については、改正後の公認会計士試験規則第七条第一項第九号に定める法人において同条第二項第一号に定める事務又は業務に従事した期間とみなす。"}, "第十三条": {"text": "第十三条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"３": {"text": "３\n\n　公認会計士法\n（以下「法」という。）第九条第三項\nの申請は、第九条第二項の書面の写しを、法第十条第二項\nの申請は、第九条第三項の書面の写しを、それぞれ第一項の受験願書に添付してしなければならない。"}, "２": {"text": "２\n\n　前項の受験願書は、財務局長が受理した時に会長に提出されたものとみなす。"}, "text": "第三条\n\n　公認会計士試験を受けようとする者は、第一号様式による受験願書に写真及び整理表を添付し、公認会計士試験を受けようとする場所を管轄する財務局長（当該場所が福岡財務支局の管轄区域内にある場合には、福岡財務支局長。次項において同じ。）を経由して、審査会の会長（以下「会長」という。）に提出しなければならない。"}, "第八条": {"text": "第八条\n\n　審査会は、施行令第一条の三\nに規定する認定の基準を定めたときは、官報で公告する。"}, "附則 ３": {"text": "３\n　改正法附則第六条、附則第三十条第一項又は沖縄の復帰に伴う国税関係以外の大蔵省関係法令の適用の特例措置等に関する政令（昭和四十七年政令第百五十号）第四十四条第一項の申請については、第五条の規定を準用する。この場合において「法第九条第一項若しくは第二項又は第十条第一項」とあるのは「公認会計士法の一部を改正する法律（平成十五年法律第六十七号。以下「改正法」という。）附則第六条、附則第三十条第一項又は沖縄の復帰に伴う国税関係以外の大蔵省関係法令の適用の特例措置等に関する政令（昭和四十七年政令第百五十号。以下「沖縄公認会計士政令」という。）第四十四条第一項」と、「法第九条第一項各号若しくは第二項各号又は第十条第一項各号」とあるのは「改正法附則第六条、附則第三十条第一項又は沖縄公認会計士政令第四十四条第一項」と、それぞれ読み替えるものとする。"}, "附則 １": {"text": "１\n　この府令は、平成十八年四月一日から施行する。"}, "第九条": {"３": {"text": "３\n\n　会長は、法第十条第二項\nに規定する相当と認める成績を得た者に、当該成績を得たことを証する書面を交付する。"}, "２": {"text": "２\n\n　会長は、法第八条第一項\nの短答式による試験に合格した者に、当該試験に合格したことを証する書面を交付するとともに、その者の受験番号を官報で公告する。"}, "text": "第九条\n\n　会長は、公認会計士試験に合格した者に、法第十二条\nの規定により当該試験に合格したことを証する証書を授与するほか、その者の氏名及び受験番号を官報で公告する。"}, "第七条": {"２": {"text": "２\n\n　施行令第一条の二\nに規定する会計又は監査に関する事務又は業務のうち内閣府令で定めるものは、次の各号に定める法人の区分に応じ、当該各号に定めるものとする。\n一\n\n　前項第一号及び第二号並びに第五号から第十一号までに掲げる法人　当該法人の財務書類の調製に係る事務（特別の判断を要しない機械的な事務を除く。）又は業務並びに当該法人の内部における会計に関する監査に係る業務\n\n二\n\n　国又は地方公共団体の機関　前項第一号及び第二号並びに第五号から第十一号までに掲げる法人の会計に関する検査若しくは監査（直接従事する場合に限る。）、又は企業会計の基準の設定、原価計算の統一若しくは監査基準の設定その他の企業会計制度若しくは監査制度の整備改善に関する事務（特別の判断を要しない機械的な事務を除く。）若しくは業務\n\n三\n\n　前項第十二号に掲げる法人　農業協同組合法第七十三条の三十八第一項\nの農業協同組合監査士として行う農業協同組合及び農業協同組合連合会の監査\n\n四\n\n　前項第十三号に掲げる法人　水産業協同組合法第八十七条の二第二項\n（同法第百条第一項\nにおいて準用する場合を含む。）に規定する役員又は職員として行う漁業協同組合及び水産加工業協同組合の監査\n\n五\n\n　前項第十四号に掲げる法人　企業会計の基準の設定、原価計算の統一若しくは監査基準の設定その他の企業会計制度又は監査制度の整備改善に関する事務（特別の判断を要しない機械的な事務を除く。）又は業務"}, "text": "第七条\n\n　公認会計士法施行令\n（昭和二十七年政令第三百四十三号。以下「施行令」という。）第一条の二\nに規定する内閣府令で定める法人は、次の各号に掲げるものとする。この場合において、次の各号（第三号、第四号及び第十二号から第十四号までを除く。）に定める法人が、法令に基づき、免除申請者の同条\nに規定する会計又は監査に関する事務又は業務に従事した期間を通じて、公認会計士又は監査法人の監査を受けていることを要する。\n一\n\n　上場会社等（金融商品取引法施行令\n（昭和四十年政令第三百二十一号）第二十七条の二\n各号に掲げる有価証券（金融商品取引法第二条第一項第十一号\nに掲げる有価証券及び当該有価証券に係るもの並びに同法第六十七条の十八第四号\nに規定する取扱有価証券に該当するものを除く。）の発行者をいう。）\n\n二\n\n　会社法第二条第六号\nに規定する大会社\n\n三\n\n　国\n\n四\n\n　地方公共団体\n\n五\n\n　預金保険法\n（昭和四十六年法律第三十四号）第二条第一項\nに規定する金融機関であって、法令の規定により公認会計士又は監査法人の監査を受けなければならない法人\n\n六\n\n　保険業法\n（平成七年法律第百五号）第二条第二項\nに規定する保険会社\n\n七\n\n　農林中央金庫\n\n八\n\n　独立行政法人通則法\n（平成十一年法律第百三号）第三十九条\nの規定により会計監査人の監査を受けなければならない独立行政法人\n\n九\n\n　国立大学法人及び大学共同利用機関法人\n\n十\n\n　地方独立行政法人法\n（平成十五年法律第百十八号）第三十五条\nの規定により会計監査人の監査を受けなければならない地方独立行政法人\n\n十一\n\n　第一号及び第二号並びに第五号から前号までに準ずる法人であって、法令の規定に基づき公認会計士又は監査法人の監査を受けなければならない法人\n\n十二\n\n　農業協同組合法\n（昭和二十二年法律第百三十二号）第七十三条の十五\nに規定する農業協同組合中央会\n\n十三\n\n　水産業協同組合法\n（昭和二十三年法律第二百四十二号）第二条\nに規定する漁業協同組合連合会及び水産加工業協同組合連合会\n\n十四\n\n　企業会計の基準の設定、原価計算の統一若しくは監査基準の設定その他の企業会計制度又は監査制度の整備改善を行う法人"}, "第六条": {"３": {"text": "３\n\n　前項の単位の計算方法は、大学設置基準\n（昭和三十一年文部省令第二十八号）第二十一条第二項\nの規定の例による。"}, "２": {"text": "２\n\n　法第九条第二項第二号\nに規定する文部科学大臣の定める学位で内閣府令で定めるものは、前項第一号に規定する科目を十単位以上並びに同項第二号及び第三号に規定する科目をそれぞれ六単位以上履修し、かつ、同項各号に規定する科目を合計で二十八単位以上履修した上で修得した学位規則\n（昭和二十八年文部省令第九号）第五条の二\nに定める修士（専門職）の学位とする。"}, "text": "第六条\n\n　法第九条第二項第二号\nに規定する研究は，次に掲げる科目に関する研究とする。\n一\n\n　簿記、財務諸表その他の財務会計に属する科目に関する研究\n\n二\n\n　原価計算その他の管理会計に属する科目に関する研究\n\n三\n\n　監査論その他の監査に属する科目に関する研究"}, "第五条": {"text": "第五条\n　この府令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n\n　公認会計士試験は、毎年一回以上、東京都、大阪府、北海道、宮城県、愛知県、石川県、広島県、香川県、熊本県、福岡県、沖縄県その他審査会の指定する場所において行う。"}}}