{"number": "平成十九年十二月七日内閣府令第八十二号", "name": "公認会計士法の規定による課徴金に関する内閣府令", "provision": {"第二十六条": {"３": {"text": "３\n\n　前項の場合において、審判長に支障があるときは、審判長以外の審判官がその事由を付記して認印しなければならない。審判官に支障があるときは、審判手続の事務を行う職員がその旨を記載すれば足りる。"}, "２": {"text": "２\n\n　前項の調書には、審判手続の事務を行う職員が記名押印し、審判長が認印しなければならない。"}, "text": "第二十六条\n\n　審判手続の事務を行う職員は、審判の期日ごとに調書を作成しなければならない。調書には、次に掲げる事項を記載しなければならない。\n一\n\n　事件の表示\n\n二\n\n　審判官及び審判手続の事務を行う職員の氏名\n\n三\n\n　指定職員の氏名\n\n四\n\n　出頭した被審人、代理人及び通訳人の氏名\n\n五\n\n　審判の日時及び場所\n\n六\n\n　審判を公開したこと又は公開しなかったときはその旨及びその理由"}, "第三十一条": {"３": {"text": "３\n\n　第二十一条の規定は準備手続の期日について、第二十二条第一項及び第二項並びに第二十三条から第二十八条までの規定は準備手続について、それぞれ準用する。"}, "２": {"text": "２\n\n　審判官は、指定職員又は被審人若しくはその代理人に準備書面の提出を求めることができる。"}, "４": {"text": "４\n\n　審判官は、第一回の審判の期日前に、被審人又はその代理人の申立てにより、当該被審人又はその代理人に第十五条第一項第二号及び第四号に掲げる事項を証する資料の全部又は一部の閲覧又は謄写をさせることを指定職員に求めることができる。ただし、第三者の利益を害するおそれがあるときその他正当な理由があるときは、この限りでない。"}, "text": "第三十一条\n\n　審判官は、争点及び証拠の整理を行うため必要があると認めるときは、指定職員及び被審人又はその代理人の意見を聴いて、準備手続をすることができる。"}, "第四十九条": {"text": "第四十九条\n\n　受命審判官が参考人審問を行う場合には、審判長の職務は、その受命審判官が行う。"}, "第三十八条": {"３": {"text": "３\n\n　審判手続の事務を行う職員は、審問事項書を第一項の申出をした者の相手方に送付しなければならない。"}, "２": {"text": "２\n\n　審問事項書は、できる限り、個別的かつ具体的に記載しなければならない。"}, "text": "第三十八条\n\n　参考人審問の申出をするときは、同時に、審問事項書（審問事項を記載した書面をいう。以下同じ。）三通（当該書面を送付すべき相手方の数が二以上であるときは、その数に二を加えた通数）を提出しなければならない。ただし、やむを得ない事由があるときは、審判長の定める期間内に提出すれば足りる。"}, "第三十条": {"２": {"text": "２\n\n　前項の期間を経過したときは、指定職員又は被審人若しくはその代理人は、新たな主張の提出をし、又は新たな証拠の申出をすることができない。ただし、審判長が相当と認める場合は、この限りでない。"}, "text": "第三十条\n\n　審判長は、準備書面の提出又は証拠の申出をすることができる期間を定めることができる。"}, "第六十五条": {"text": "第六十五条\n\n　法第三十四条の五十三第三項\nに規定する内閣府令で定めるところによりそれぞれの新決定（同項\nに規定する新決定をいう。）に係る事実について個別決定ごとの算出額に応じてあん分して得た額は、同項第一号\nに掲げる額から同項第二号\nに掲げる額を控除した額に、個別決定ごとの算出額を合計した額に占める当該個別決定ごとの算出額の割合を乗じて得た額とする。"}, "第三十九条": {"text": "第三十九条\n\n　参考人の呼出状には、次に掲げる事項を記載し、審問事項書を添付しなければならない。\n一\n\n　被審人の表示\n\n二\n\n　出頭すべき日時及び場所\n\n三\n\n　出頭しない場合における法律上の制裁"}, "第四十六条": {"３": {"text": "３\n\n　審判長は、調書への添付その他必要があると認めるときは、指定職員又は被審人若しくはその代理人に対し、文書等の写しの提出を求めることができる。"}, "２": {"text": "２\n\n　前項の場合において、文書等が証拠調べをしていないものであるときは、当該質問の前に、相手方にこれを閲覧する機会を与えなければならない。ただし、相手方に異議がないときは、この限りでない。"}, "text": "第四十六条\n\n　指定職員又は被審人若しくはその代理人は、審判長の許可を得て、文書、図面、写真、模型、装置その他の適当な物件（以下この条において「文書等」という。）を利用して参考人に質問することができる。"}, "第八条": {"２": {"text": "２\n\n　前項の職員（以下「審判手続の事務を行う職員」という。）は、金融庁長官又は審判官の命を受けて、審判手続における調書その他の書類の作成、保管、送達及び送付に関する事務並びにこの章の規定による通知に関する事務を行う。"}, "text": "第八条\n\n　金融庁長官は、その職員に審判手続に関する事務を行わせる。"}, "第十一条": {"text": "第十一条\n\n　法第五章の五\n又はこの章\nの規定により作成すべき謄本には、当該謄本を作成した審判手続の事務を行う職員が、その記載に接続して当該謄本が原本と相違ない旨を付記し、かつ、これに記名押印して、毎葉に契印又はこれに準ずる措置をしなければならない。"}, "第六十七条": {"text": "第六十七条\n\n　法第三十四条の五十三第五項\nに規定する内閣府令で定めるところによりそれぞれの新決定（同項\nに規定する新決定をいう。）に係る事実について個別決定ごとの算出額に応じてあん分して得た額は、同項第一号\nに掲げる額から同項第二号\nに掲げる額を控除した額に、個別決定ごとの算出額を合計した額に占める当該個別決定ごとの算出額の割合を乗じて得た額とする。"}, "第四十二条": {"３": {"text": "３\n\n　審判長は、参考人に宣誓書を朗読させ、かつ、これに署名押印させなければならない。参考人が宣誓書を朗読することができないときは、審判長は、審判手続の事務を行う職員にこれを朗読させなければならない。"}, "５": {"text": "５\n\n　審判長は、宣誓の前に、宣誓の趣旨を説明し、かつ、虚偽陳述の罰を告げなければならない。"}, "２": {"text": "２\n\n　宣誓は、起立して厳粛に行わなければならない。"}, "４": {"text": "４\n\n　前項の宣誓書には、良心に従って真実を述べ、何事も隠さず、また、何事も付け加えないことを誓う旨を記載しなければならない。"}, "text": "第四十二条\n\n　参考人の宣誓は、審問の前にさせなければならない。"}, "第三十二条": {"３": {"text": "３\n\n　証拠の申出は、期日前においてもすることができる。"}, "２": {"text": "２\n\n　証拠の申出は、証明すべき事実を特定し、証明すべき事実と証拠との関係を具体的に明示してしなければならない。"}, "４": {"text": "４\n\n　第二十九条第二項、第三項及び第五項の規定は、証拠の申出を記載した書面について準用する。"}, "text": "第三十二条\n\n　指定職員又は被審人若しくはその代理人は、証拠の申出をすることができる。"}, "第二十二条": {"３": {"text": "３\n\n　審判長は、審判廷の秩序を維持するために必要な事項を命じ、又は処置をとることができる。"}, "２": {"text": "２\n\n　審判長は、発言を許し、又はその命令に従わない者の発言を禁ずることができる。"}, "text": "第二十二条\n\n　審判は、審判長が指揮する。"}, "第二十一条": {"text": "第二十一条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条": {"text": "第二十七条\n\n　審判の調書には、主張、証拠の申出及び証拠調べの要領を記載し、特に、次に掲げる事項を明確にしなければならない。\n一\n\n　参考人、被審人及び鑑定人の陳述\n\n二\n\n　参考人及び鑑定人の宣誓の有無並びに参考人及び鑑定人に宣誓をさせなかった理由\n\n三\n\n　立入検査の結果\n\n四\n\n　審判長が記載を命じた事項及び指定職員又は被審人若しくはその代理人の請求により記載を許した事項"}, "第四条": {"３": {"text": "３\n\n　審判官は、前項に規定する場合において、必要があると認めるときは、提出者に対し、送信に使用した書面を提出させることができる。"}, "２": {"text": "２\n\n　ファクシミリを利用して書面が提出された場合は、審判官が受信した時に、当該書面が審判官に提出されたものとみなす。"}, "text": "第四条\n\n　審判手続において提出する書面は、次に掲げるものを除き、ファクシミリを利用して送信することにより提出することができる。\n一\n\n　法第三十四条の四十五第二項\nに規定する答弁書\n\n二\n\n　法定代理権又は法第三十四条の四十三第一項\nの代理人の権限を証明する書面その他の審判手続上重要な事項を証明する書面"}, "第二十五条": {"text": "第二十五条\n\n　主張の提出又は証拠の申出は、審判の進行状況に応じ適切な時期に行わなければならない。"}, "第四十一条": {"text": "第四十一条\n\n　参考人は、期日に出頭することができない事由が生じたときは、直ちに、その事由を明らかにして届け出なければならない。"}, "第九条": {"２": {"text": "２\n\n　法定代理権は、書面で証明しなければならない。"}, "text": "第九条\n\n　成年被後見人は、法定代理人によらなければ、審判手続上の行為をすることができない。"}, "第四十三条": {"２": {"text": "２\n\n　審判長は、適当と認めるときは、指定職員及び被審人又はその代理人の意見を聴いて、前項の順序を変更することができる。"}, "５": {"text": "５\n\n　審判長は、第一項及び第二項の規定によるほか、必要があると認めるときは、いつでも、自ら参考人を審問し、又は指定職員又は被審人若しくはその代理人の審問を許すことができる。"}, "text": "第四十三条\n\n　参考人の審問は、その審問の申出をした者、相手方、審判長の順序でする。", "３": {"text": "３\n\n　指定職員又は被審人若しくはその代理人による参考人の審問は、次の順序による。\n一\n\n　審問の申出をした者の審問（主審問）\n\n二\n\n　相手方の審問（反対審問）\n\n三\n\n　審問の申出をした者の再度の審問（再主審問）"}, "４": {"text": "４\n\n　指定職員又は被審人若しくはその代理人は、審判長の許可を得て、さらに審問をすることができる。"}, "６": {"text": "６\n\n　審判長以外の審判官は、審判長に告げて、参考人を審問することができる。"}}, "第三十四条": {"text": "第三十四条\n\n　審判官は、指定職員又は被審人若しくはその代理人が申し出た証拠で必要でないと認めるものは、取り調べることを要しない。"}, "第十条": {"３": {"text": "３\n\n　前項の書面には、代理人の権限及びその範囲を明確に表示した書面を添付しなければならない。"}, "５": {"text": "５\n\n　被審人が代理人を解任したときは、遅滞なく、書面でその旨を審判官に届け出なければならない。"}, "２": {"text": "２\n\n　被審人は、法第三十四条の四十三第一項\nの承認を求めようとするときは、代理人としようとする者の氏名、住所及び職業を記載し、かつ、当該者と被審人との関係その他当該者が代理人として適当であるかどうかを知るに足りる事項を記載した書面を、金融庁長官に提出しなければならない。"}, "４": {"text": "４\n\n　金融庁長官は、第二項の書面の提出を受けた場合において、法第三十四条の四十三第一項\nの承認をしたとき、又は承認をしないこととしたときは、その旨を被審人に通知しなければならない。"}, "text": "第十条\n\n　弁護士又は弁護士法人である代理人の権限は、書面で証明しなければならない。"}, "第十四条": {"２": {"text": "２\n\n　審判手続に関与する者が日本語に通じないときは、通訳人を立ち会わせる。"}, "text": "第十四条\n\n　審判手続においては、日本語を用いる。"}, "第十五条": {"２": {"text": "２\n\n　審判手続開始決定書を送達する場合には、次に掲げる事項を記載した通知書を添付するものとする。\n一\n\n　被審人又はその代理人が審判の期日に出頭すべき旨\n\n二\n\n　答弁書を提出すべき期限"}, "text": "第十五条\n\n　法第三十四条の四十第一項\nの規定による審判手続開始の決定は、次に掲げる事項を記載した書面（以下「審判手続開始決定書」という。）の謄本を送達して行うものとする。\n一\n\n　納付すべき課徴金の額\n\n二\n\n　課徴金に係る法第三十一条の二第一項\n又は法第三十四条の二十一の二第一項\nに規定する事実\n\n三\n\n　法令の適用\n\n四\n\n　課徴金の計算の基礎\n\n五\n\n　第一回の審判の期日及び場所"}, "第三十六条": {"text": "第三十六条\n\n　参考人、鑑定人又は被審人の審問において使用する予定の書類その他の物件は、参考人、鑑定人又は被審人の陳述の信用性を争うための証拠として使用するものを除き、その参考人、鑑定人又は被審人の審問を開始する時の相当期間前までに提出しなければならない。ただし、当該書類その他の物件を提出することができないときは、その写しを提出すれば足りる。"}, "第六十一条": {"３": {"text": "３\n\n　審判官は、被審人が連続して二回、審判の期日に出頭せず、又は主張若しくは証拠の申出をしないで退席したときは、審判手続を終結する。ただし、審判官が相当と認める場合は、この限りでない。"}, "２": {"text": "２\n\n　審判官は、被審人が審判の期日に出頭せず、又は主張若しくは証拠の申出をしないで退席した場合において、審理の現状並びに指定職員及び被審人の審判手続追行の状況を考慮して相当と認めるときは、審判手続を終結することができる。"}, "text": "第六十一条\n\n　審判官は、金融庁長官が法第三十四条の五十三第一項\nから第六項\nまでの決定をするに足りる主張及び証拠の提出がされたと認めるときは、審判手続を終結する。"}, "第五十二条": {"２": {"text": "２\n\n　相手方は、前項の訳文の正確性について意見があるときは、意見を記載した書面を審判官に提出しなければならない。"}, "text": "第五十二条\n\n　外国語で作成された証拠書類を提出するときは、取調べを求める部分についてその証拠書類の訳文を添付しなければならない。この場合において、審判手続の事務を行う職員は、前条第三項の規定により送付するときは、同時に、その訳文についても送付しなければならない。"}, "第五十条": {"３": {"text": "３\n\n　前款（第四十二条及び第四十八条第一項を除く。）の規定は、被審人の審問について準用する。"}, "２": {"text": "２\n\n　審判長は、必要があると認めるときは、被審人と、他の被審人又は参考人との対質を命ずることができる。"}, "text": "第五十条\n\n　参考人及び被審人の審問を行うときは、まず参考人の審問をする。ただし、適当と認めるときは、指定職員及び被審人又はその代理人の意見を聴いて、まず被審人の審問をすることができる。"}, "第五十七条": {"２": {"text": "２\n\n　審判官は、鑑定人に意見を述べさせた場合において、当該意見の内容を明瞭にし、又はその根拠を確認するため必要があると認めるときは、申立てにより又は職権で、鑑定人に更に意見を述べさせることができる。"}, "text": "第五十七条\n\n　審判長は、鑑定人に、書面又は口頭で、意見を述べさせることができる。"}, "第二十三条": {"３": {"text": "３\n\n　指定職員又は被審人若しくはその代理人は、審判の期日又は期日外において、審判長に対して必要な発問を求めることができる。"}, "２": {"text": "２\n\n　審判長以外の審判官は、審判長に告げて、前項に規定する処置をすることができる。"}, "４": {"text": "４\n\n　審判長又は審判長以外の審判官が、審判の期日外において、主張又は立証に重要な変更を生じ得る事項について第一項又は第二項の規定による処置をしたときは、その内容を相手方に通知しなければならない。"}, "text": "第二十三条\n\n　審判長は、審判の期日又は期日外において、事件関係を明瞭にするため、事実上及び法律上の事項に関し、指定職員又は被審人若しくはその代理人に対して問いを発し、又は必要な行為を求めることができる。"}, "第十二条": {"２": {"text": "２\n\n　期間の末日が行政機関の休日に関する法律\n（昭和六十三年法律第九十一号）第一条第一項\n各号に掲げる日に当たるときは、期間は、その翌日に満了する。"}, "text": "第十二条\n\n　期間の計算については、民法\n（明治二十九年法律第八十九号）の期間に関する規定に従う。"}, "第一条": {"text": "第一条\n　この府令は、平成二十年十二月十二日から施行する。"}, "第六十六条": {"text": "第六十六条\n\n　法第三十四条の五十三第四項\nに規定する内閣府令で定めるところにより当該個別決定ごとの算出額に応じてあん分して得た額は、個別決定ごとの算出額（同項\nに規定する個別決定ごとの算出額をいう。以下この条及び次条において同じ。）のうち最も高い額に、個別決定ごとの算出額を合計した額に占める当該個別決定ごとの算出額の割合を乗じて得た額とする。"}, "第六十四条": {"text": "第六十四条\n\n　法第三十四条の五十三第二項\nに規定する内閣府令で定めるところにより当該個別決定ごとの算出額に応じてあん分して得た額は、個別決定ごとの算出額（同項\nに規定する個別決定ごとの算出額をいう。以下この条及び次条において同じ。）のうち最も高い額に、個別決定ごとの算出額を合計した額に占める当該個別決定ごとの算出額の割合を乗じて得た額とする。"}, "第三十七条": {"text": "第三十七条\n\n　参考人審問の申出は、参考人を指定し、かつ、審問に要する見込みの時間を明らかにしてしなければならない。"}, "第四十条": {"text": "第四十条\n\n　参考人を審問する旨の決定があったときは、審問の申出をした指定職員又は被審人若しくはその代理人は、参考人を期日に出頭させるように努めなければならない。"}, "第五十五条": {"３": {"text": "３\n\n　相手方は、第一項の書面について意見があるときは、意見を記載した書面を審判官に提出しなければならない。"}, "２": {"text": "２\n\n　審判手続の事務を行う職員は、前項の書面について同項の申出をする者の相手方に送付しなければならない。"}, "４": {"text": "４\n\n　審判官は、第一項の書面に基づき、前項の意見も考慮して、鑑定事項を定める。この場合においては、鑑定事項を記載した書面を鑑定人に送付しなければならない。"}, "text": "第五十五条\n\n　鑑定の申出をするときは、同時に、鑑定を求める事項を記載した書面二通（当該書面を送付すべき相手方の数が二以上であるときは、その数に一を加えた通数）を提出しなければならない。ただし、やむを得ない事由があるときは、審判長の定める期間内に提出すれば足りる。"}, "第五十九条": {"text": "第五十九条\n\n　第三十九条の規定は鑑定人の呼出状について、第四十一条の規定は鑑定人に期日に出頭することができない事由が生じた場合について、第四十二条第二項、第三項及び第五項の規定は鑑定人に宣誓をさせる場合について、第四十三条第四項から第六項まで、第四十六条及び第四十八条の規定は鑑定人に口頭で意見を述べさせる場合について、第四十九条の規定は受命審判官が鑑定人に意見を述べさせる場合について、それぞれ準用する。"}, "第十六条": {"text": "第十六条\n\n　審判官は、正当な理由があると認めた場合には、申立てにより又は職権で、第一回の審判の期日若しくは場所を変更し、又は答弁書を提出すべき期限を延長することができる。"}, "第三十五条": {"２": {"text": "２\n\n　前項の規定により合議体の構成員に証拠調べをさせる場合においては、審判長がその審判官を指定する。"}, "text": "第三十五条\n\n　審判官は、証拠調べをする場合には、合議体の構成員に命じて証拠調べをさせることができる。"}, "第十七条": {"２": {"text": "２\n\n　答弁書には、前項各号に掲げる事項のほか、被審人又はその代理人の郵便番号及び電話番号（ファクシミリの番号を含む。）を記載しなければならない。"}, "text": "第十七条\n\n　答弁書には、次に掲げる事項を記載しなければならない。\n一\n\n　納付すべき課徴金の額に対する答弁\n\n二\n\n　第十五条第一項第二号に掲げる事項に対する認否\n\n三\n\n　第十五条第一項第三号及び第四号に掲げる事項に関する主張\n\n四\n\n　被審人の主張（前号に掲げるものを除く。）"}, "第二十四条": {"２": {"text": "２\n\n　審判官は、終結した審判手続の再開を命ずることができる。"}, "text": "第二十四条\n\n　審判官は、審判手続における主張若しくは証拠の申出の制限若しくは審判手続の分離若しくは併合を命じ、又はその命令を取り消すことができる。"}, "第六十八条": {"text": "第六十八条\n\n　法第三十四条の五十三第二項\nから第五項\nまでの規定により計算した課徴金の額に一円未満の端数があるときは、その端数は、切り捨てる。"}, "第七条": {"２": {"text": "２\n\n　法第三十四条の四十二第二項\nの規定により、同条第一項\n本文の合議体を構成する審判官又は同項\nただし書の一人の審判官として指定を受けることができる者には、検察官、弁護士又は弁護士となる資格を有する者を加えるものとする。"}, "text": "第七条\n\n　審判官は、その職務を公正迅速に、かつ、独立して行わなければならない。"}, "第六条": {"text": "第六条\n\n　合議体が審判手続を行う場合においては、審判官の合議は、過半数で決する。"}, "第四十四条": {"３": {"text": "３\n\n　審判長は、質問が前項の規定に違反するものであると認めるときは、申立てにより又は職権で、これを制限することができる。"}, "２": {"text": "２\n\n　指定職員並びに被審人及びその代理人は、次に掲げる質問をしてはならない。ただし、第二号から第五号までに掲げる質問については、正当な理由がある場合には、この限りでない。\n一\n\n　参考人を侮辱し、又は困惑させる質問\n\n二\n\n　誘導質問\n\n三\n\n　既にした質問と重複する質問\n\n四\n\n　争点に関係ない質問\n\n五\n\n　意見の陳述を求める質問"}, "第四十五条": {"text": "第四十五条\n\n\n　質問は、できる限り、個別的かつ具体的にしなければならない。"}, "text": "第四十四条\n\n　次の各号に掲げる審問は、それぞれ当該各号に定める事項について行うものとする。\n一\n\n　主審問　立証すべき事項及びこれに関連する事項\n\n二\n\n　反対審問　主審問に現れた事項及びこれに関連する事項並びに陳述の信用性に関する事項\n\n三\n\n　再主審問　反対審問に現れた事項及びこれに関連する事項"}, "第十九条": {"text": "第十九条\n\n　審判は、金融庁の審判廷で行う。ただし、審判官は、必要があると認めるときは、審判に適当な場所を審判廷に定めることができる。"}, "第三条": {"３": {"text": "３\n\n　準備書面その他の指定職員（法第三十四条の四十三第二項\nに規定する指定職員をいう。以下同じ。）が審判手続において提出する書面には、被審人の氏名又は名称及び第一項第二号から第四号までに掲げる事項を記載し、指定職員が記名押印するものとする。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、被審人又はその代理人からその住所を記載した同項の書面が提出されているときは、以後審判手続において提出する同項の書面については、同項第一号に掲げる事項のうち被審人及びその代理人の住所を記載することを要しない。"}, "text": "第三条\n\n　答弁書、準備書面その他の被審人（法第三十四条の四十一第三項\nに規定する被審人をいう。以下同じ。）又はその代理人が審判手続において提出する書面には、次に掲げる事項を記載し、被審人又はその代理人が記名押印するものとする。\n一\n\n　被審人の氏名又は名称及び住所並びに代理人の氏名及び住所\n\n二\n\n　事件の表示\n\n三\n\n　附属書類の表示\n\n四\n\n　年月日"}, "第二条": {"text": "第二条\n\n　法第五章の五\nの規定による審判手続については、同章\nに定めるもののほか、この章の定めるところによる。"}, "第五十八条": {"３": {"text": "３\n\n　審判長は、適当と認めるときは、指定職員及び被審人又はその代理人の意見を聴いて、前項の順序を変更することができる。"}, "２": {"text": "２\n\n　前項の質問は、審判長、その鑑定の申出をした者、相手方の順序でする。"}, "text": "第五十八条\n\n　審判官は、鑑定人に口頭で意見を述べさせる場合には、鑑定人が意見の陳述をした後に、鑑定人に対し質問をすることができる。"}, "第二十八条": {"text": "第二十八条\n\n　審判の調書には、書面、写真その他審判官が適当と認めるものを引用し、事件記録に添付して調書の一部とすることができる。"}, "第二十九条": {"３": {"text": "３\n\n　前項の準備書面は、二通（当該書面を送付すべき相手方の数が二以上であるときは、その数に一を加えた通数）を提出しなければならない。"}, "５": {"text": "５\n\n　審判手続の事務を行う職員は、審判官に提出された準備書面を、準備書面を提出した者の相手方に送付しなければならない。"}, "２": {"text": "２\n\n　準備書面は、これに記載した事項について相手方が準備をするのに必要な期間をおいて、審判官に提出しなければならない。"}, "４": {"text": "４\n\n　準備書面に引用した資料は、準備書面の各通に附属書類として添付しなければならない。"}, "text": "第二十九条\n\n　審判手続における主張は、書面で準備しなければならない。"}, "第四十七条": {"text": "第四十七条\n\n　参考人は、書類に基づいて陳述することができない。ただし、審判長の許可を受けたときは、この限りでない。"}, "第六十三条": {"３": {"text": "３\n\n　第一項第二号に掲げる事項には、課徴金に係る法第三十一条の二第一項\n又は法第三十四条の二十一の二第一項\nに規定する事実、法令の適用及び課徴金の計算の基礎を記載しなければならない。この場合においては、審判手続開始決定書を引用することができる。"}, "２": {"text": "２\n\n　前項第一号に掲げる事項には、納付すべき課徴金の額及び納付期限を記載しなければならない。"}, "４": {"text": "４\n\n　法第三十四条の五十三第六項\n及び前条の決定には、次の各号のいずれかに該当する旨及びその理由を記載しなければならない。\n一\n\n　法第三十一条の二第一項\n又は法第三十四条の二十一の二第一項\nに規定する事実がないこと。\n\n二\n\n　法第三十四条の五十三第三項\nただし書又は第五項\nただし書に該当すること。"}, "text": "第六十三条\n\n　法第三十四条の五十三第一項\nから第五項\nまでの決定には、次に掲げる事項を記載しなければならない。\n一\n\n　主文\n\n二\n\n　事実及び理由\n\n三\n\n　被審人及びその代理人"}, "第五十四条": {"２": {"text": "２\n\n　審判官は、前項の規定にかかわらず、原本の提出を命ずることができる。"}, "text": "第五十四条\n\n　証拠書類の提出は、原本、正本又は認証のある謄本でしなければならない。"}, "第十三条": {"３": {"text": "３\n\n　金融庁長官又は審判官は、公示送達があったことを官報又は新聞紙に掲載することができる。外国においてすべき送達については、金融庁長官又は審判官は、官報又は新聞紙への掲載に代えて、公示送達があったことを通知することができる。"}, "２": {"text": "２\n\n　法第三十四条の五十五\nにおいて準用する民事訴訟法第百七条第一項\nの規定による送達をしたときは、審判手続の事務を行う職員は、その旨及び当該書類について同項\nに規定する書留郵便等に付して発送した時に送達があったものとみなされることを送達を受けた者に通知しなければならない。"}, "text": "第十三条\n\n　法第三十四条の五十五\nにおいて準用する民事訴訟法\n（平成八年法律第百九号）第百六条第二項\nの規定による補充送達がされたときは、審判手続の事務を行う職員は、その旨を送達を受けた者に通知しなければならない。"}, "第五十一条": {"３": {"text": "３\n\n　審判手続の事務を行う職員は、第一項の証拠書類の写し及びその証拠書類に係る証拠説明書又は前項の証拠物に係る証拠説明書を当該文書又は当該書面を送付すべき相手方に送付しなければならない。"}, "２": {"text": "２\n\n　証拠物を提出するときは、証拠物の標目及び立証趣旨を明らかにした証拠説明書二通（当該書面を送付すべき相手方の数が二以上であるときは、その数に一を加えた通数）を提出しなければならない。ただし、やむを得ない事由があるときは、審判長の定める期間内に提出すれば足りる。"}, "text": "第五十一条\n\n　証拠書類を提出するときは、提出の時までに、その写し二通（当該文書を送付すべき相手方の数が二以上であるときは、その数に一を加えた通数）を提出するとともに、証拠書類の記載から明らかな場合を除き、証拠書類の標目、作成者及び立証趣旨を明らかにした証拠説明書二通（当該書面を送付すべき相手方の数が二以上であるときは、その数に一を加えた通数）を提出しなければならない。ただし、やむを得ない事由があるときは、審判長の定める期間内に提出すれば足りる。"}, "第三十三条": {"text": "第三十三条\n\n　審判官は、職権で証拠調べをすることができる。"}, "第五十六条": {"２": {"text": "２\n\n　鑑定人の宣誓は、宣誓書を審判官に提出する方式によってもさせることができる。この場合における審判長による宣誓の趣旨の説明及び虚偽鑑定の罰の告知は、これらの事項を記載した書面を鑑定人に送付する方法によって行う。"}, "text": "第五十六条\n\n　宣誓書には、良心に従って誠実に鑑定をすることを誓う旨を記載しなければならない。"}, "第二十条": {"２": {"text": "２\n\n　審判官は、審判を非公開とするときは、その旨及び理由を述べなければならない。"}, "text": "第二十条\n\n　審判の非公開の申出は、非公開とすべき範囲、理由及び期間を明らかにして行わなければならない。"}, "第五十三条": {"３": {"text": "３\n\n　審判官は、書類等の提出命令の申立てを理由があると認めるときは、書類等の所持者に対し、その提出を命ずる。"}, "２": {"text": "２\n\n　相手方は、前項の申立てについて意見があるときは、意見を記載した書面を審判官に提出しなければならない。"}, "４": {"text": "４\n\n　審判官は、第三者に対して書類等の提出を命じようとする場合には、その第三者の意見を聴かなければならない。"}, "text": "第五十三条\n\n　書類その他の物件（以下この条において「書類等」という。）の提出命令の申立ては、次に掲げる事項を明らかにして、書面でしなければならない。\n一\n\n　書類等の表示\n\n二\n\n　書類等の趣旨\n\n三\n\n　書類等の所持者\n\n四\n\n　証明すべき事実"}, "第五条": {"２": {"text": "２\n\n　この章の規定による通知（第十三条第三項及び第二十三条第四項の規定による通知を除く。）は、これを受けるべき者の所在が明らかでないとき、又はその者が外国に在るときは、することを要しない。この場合においては、第八条第二項に規定する審判手続の事務を行う職員は、その事由を事件記録上明らかにしなければならない。"}, "text": "第五条\n\n　第八条第二項に規定する審判手続の事務を行う職員は、この章の規定により通知をしたときは、その旨及び通知の方法を事件記録上明らかにしなければならない。"}, "第六十二条": {"text": "第六十二条\n\n　金融庁長官は、審判手続を経た後、法第三十四条の五十三第三項\nただし書又は第五項\nただし書に該当するときは、その旨を明らかにする決定をしなければならない。"}, "第六十条": {"text": "第六十条\n\n　立入検査の申出は、立入検査の目的及び場所を表示してしなければならない。"}, "第四十八条": {"３": {"text": "３\n\n　対質を行うときは、審判長がまず参考人を審問することができる。"}, "２": {"text": "２\n\n　前項の規定により対質を命じたときは、その旨を調書に記載させなければならない。"}, "text": "第四十八条\n\n　審判長は、必要があると認めるときは、参考人と他の参考人との対質を命ずることができる。"}, "第十八条": {"２": {"text": "２\n\n　金融庁長官は、法第三十四条の四十二第三項\nの規定により審判長を指定したときは、その氏名を被審人又はその代理人に通知しなければならない。"}, "text": "第十八条\n\n　金融庁長官は、法第三十四条の四十二第二項\nの規定により審判事件を担当する審判官を指定したときは、その氏名を被審人又はその代理人に通知しなければならない。"}}}