{"number": "平成五年五月二十一日法律第五十一号", "name": "商工会及び商工会議所による小規模事業者の支援に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、第二条（中小企業信用保険法附則に一項を加える改正規定を除く。）並びに附則第五条から第十二条まで及び第十五条から第十九条までの規定は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十六条": {"text": "第十六条\n\n　経済産業大臣は、保証事業等の適正な実施を確保するため必要があると認めるときは、全国団体に対し、保証事業等に関して監督上必要な命令をすることができる。"}, "第十一条": {"text": "第十一条\n\n　全国団体は、前条第一項又は第二項に規定する事業（以下「保証事業等」という。）の開始の時までに、保証事業等に係る業務方法書を作成し、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第十七条": {"text": "第十七条\n\n　保証事業等の廃止に伴う第十三条の特別の会計に係る残余財産の帰属その他の措置については、別に法律で定める。"}, "第二十条": {"text": "第二十条\n\n　認定経営発達支援計画において経営発達支援事業を実施する者とされた一般社団法人（その社員総会における議決権の二分の一以上を中小企業信用保険法\n（昭和二十五年法律第二百六十四号）第二条第一項\nの中小企業者が有しているものに限る。以下「一般社団法人」という。）若しくは一般財団法人（その設立に際して拠出された財産の価額の二分の一以上が同項\nの中小企業者により拠出されているものに限る。以下「一般財団法人」という。）若しくは特定非営利活動促進法\n（平成十年法律第七号）第二条第二項\nに規定する特定非営利活動法人（その社員総会における表決権の二分の一以上を中小企業者が有しているものに限り、かつ、中小企業信用保険法第二条第一項第六号\nに該当するものを除く。）又は認定基盤施設計画において基盤施設事業を実施する者とされた一般社団法人若しくは一般財団法人（以下「事業実施一般社団法人等」という。）であって、当該認定経営発達支援計画又は当該認定基盤施設計画に従った経営発達支援事業又は基盤施設事業の実施に必要な資金に係る中小企業信用保険法第三条第一項\n又は第三条の二第一項\nに規定する債務の保証を受けたものについては、当該事業実施一般社団法人等を同法第二条第一項\nの中小企業者とみなして、同法第三条\n、第三条の二及び第四条から第八条までの規定を適用する。この場合において、同法第三条第一項\n及び第三条の二第一項\nの規定の適用については、これらの規定中「借入れ」とあるのは、「商工会及び商工会議所による小規模事業者の支援に関する法律（平成五年法律第五十一号）第六条第二項の認定経営発達支援計画又は同法第八条第二項の認定基盤施設計画に従った経営発達支援事業又は基盤施設事業の実施に必要な資金の借入れ」とする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、当該規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条": {"３": {"text": "３\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、保証事業等の適正な実施を確保するため必要があると認めるときは、全国団体に対して、保証事業等に係る業務に関し報告をさせ、又はその職員に、全国団体の事務所に立ち入り、帳簿、書類その他の必要な物件を検査させることができる。"}, "４": {"text": "４\n\n　第二項の立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "text": "第二十二条\n\n　経済産業大臣は、認定経営発達支援計画に係る経営発達支援事業又は認定基盤施設計画に係る基盤施設事業の実施状況について、当該認定を受けた商工会等に対し、報告を求めることができる。"}, "第十九条": {"text": "第十九条\n\n　経済産業大臣は、次の場合には、財務大臣と協議しなければならない。\n一\n\n　第十一条又は第十四条の認可をしようとするとき。\n\n二\n\n　第十五条の承認をしようとするとき。\n\n三\n\n　前条の経済産業省令を定めようとするとき。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五条": {"text": "第五条\n　前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二十一条": {"text": "第二十一条\n\n　独立行政法人中小企業基盤整備機構は、認定経営発達支援計画に基づき経営発達支援事業を実施する者の依頼に応じて、その行う経営発達支援事業に関する情報の提供その他必要な協力の業務を行う。"}, "第十三条": {"text": "第十三条\n\n　全国団体は、保証事業等に係る経理については、その他の経理と区分し、特別の会計を設けて整理しなければならない。"}, "第十条": {"２": {"text": "２\n\n　日本商工会議所は、商工会議所法\n（昭和二十八年法律第百四十三号）第六十五条\nに規定する事業のほか、商工会議所の基盤施設事業の実施を円滑化するため、次の事業を行うものとする。\n一\n\n　商工会議所が認定基盤施設計画に従って基盤施設事業を実施するために必要な資金の借入れに係る債務の保証を行うこと。\n\n二\n\n　前号の事業に附帯する事業を行うこと。"}, "text": "第十条\n\n　全国商工会連合会は、商工会法第五十五条の八第二項\nに規定する事業のほか、商工会又は都道府県商工会連合会の基盤施設事業の実施を円滑化するため、次の事業を行うものとする。\n一\n\n　商工会又は都道府県商工会連合会が認定基盤施設計画に従って基盤施設事業を実施するために必要な資金の借入れに係る債務の保証を行うこと。\n\n二\n\n　前号の事業に附帯する事業を行うこと。"}, "第十四条": {"text": "第十四条\n\n　全国団体は、毎事業年度、保証事業等に係る事業計画、収支予算及び資金計画を作成し、当該事業年度の開始前に、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十五条": {"text": "第十五条\n\n　全国団体は、毎事業年度、保証事業等に係る事業報告書、財産目録及び収支計算書を作成し、当該事業年度終了の日から三月以内に経済産業大臣に提出し、その承認を受けなければならない。"}, "第三条": {"３": {"text": "３\n\n　経済産業大臣は、基本指針を定め、又はこれを変更しようとするときは、中小企業政策審議会の意見を聴かなければならない。"}, "２": {"text": "２\n\n　基本指針に定める事項は、次のとおりとする。\n一\n\n　小規模事業者の経営の改善発達の基本的な方向\n\n二\n\n　近代的経営管理方法の導入等経営管理に関する指導に関する事項\n\n三\n\n　技術の向上、新たな事業の分野の開拓等に寄与する情報の提供等に関する事項\n\n四\n\n　事業の共同化等に寄与する施設の設置に関する事項\n\n五\n\n　商工会又は商工会議所がその地区内における商工業の総合的な改善発達のために行う他の事業（地域経済の活性化に係るものを含む。）との関係に関する事項\n\n六\n\n　商工会連合会又は日本商工会議所が行う商工会又は商工会議所に対する指導及び情報の提供その他必要な支援等に関する事項\n\n七\n\n　その他小規模事業者の経営の改善発達に関する重要事項"}, "４": {"text": "４\n\n　経済産業大臣は、基本指針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "text": "第三条\n\n　経済産業大臣は、小規模事業者の経営の改善発達を支援するための商工会及び商工会連合会並びに商工会議所及び日本商工会議所（以下「商工会等」という。）に対する基本的な指針（以下「基本指針」という。）を定めなければならない。"}, "第二十四条": {"第二十五条": {"text": "第二十五条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした全国団体の役員は、二十万円以下の過料に処する。\n一\n\n　この法律の規定により経済産業大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　第十六条の規定による経済産業大臣の命令に違反したとき。"}, "２": {"text": "２\n\n　商工会等の代表者、代理人、使用人その他の従業者が、商工会等の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その商工会等に対して同項の刑を科する。"}, "text": "第二十四条\n\n　第二十二条第一項若しくは第二項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者は、二十万円以下の罰金に処する。"}, "第十八条": {"text": "第十八条\n\n　この法律に定めるもののほか、保証事業等に係る財務及び会計に関する事項は、経済産業省令で定める。"}, "第二十二条の二": {"text": "第二十二条の二\n\n　この法律に規定する経済産業大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事又は地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市の長が行うこととすることができる。"}, "第二十三条": {"text": "第二十三条\n\n　経済産業大臣は、政令で定めるところにより、この法律に基づく権限の一部を経済産業局長に委任することができる。"}, "第十二条": {"text": "第十二条\n\n　全国団体は、保証事業等に関する信用基金を設け、国から交付された金額と全国団体が負担する保証債務の弁済に充てることを条件として国以外の者から出えんされた金額との合計額に相当する金額をもってこれに充てるものとする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"３": {"text": "３\n\n　基盤施設計画には、次に掲げる事項を記載しなければならない。\n一\n\n　基盤施設事業の目標\n\n二\n\n　基盤施設事業の内容\n\n三\n\n　基盤施設事業の実施時期\n\n四\n\n　基盤施設事業の実施に必要な資金の額及びその調達方法\n\n五\n\n　商工会等以外の者が基盤施設事業の全部又は一部を実施する場合にあっては、当該実施する者並びにその者に対して商工会等が行う指導及び助言の方法"}, "２": {"text": "２\n\n　商工会等は、商工会等以外の者が基盤施設事業の全部又は一部を実施することが当該基盤施設事業の効果的かつ適切な実施のために特に必要であると認める場合にあっては、商工会等以外の者を基盤施設事業の全部又は一部を実施する者とする基盤施設計画を作成し、前項の認定を申請することができる。"}, "４": {"text": "４\n\n　経済産業大臣は、第一項の認定の申請があった場合において、その基盤施設計画が次の各号のいずれにも適合するものであると認めるときは、その認定をするものとする。\n一\n\n　前項第一号から第三号までに掲げる事項が基本指針に照らして適切なものであること。\n\n二\n\n　前項第三号及び第四号に掲げる事項が基盤施設事業を確実に遂行するために適切なものであること。\n\n三\n\n　前項第五号に規定する場合にあっては、同号に掲げる者が基盤施設事業の全部又は一部を実施することが当該基盤施設事業の効果的かつ適切な実施のために特に必要であり、かつ、同号に掲げる指導及び助言の方法が適切なものであること。"}, "text": "第七条\n\n　商工会等は、共同工場、展示施設その他の小規模事業者の事業の共同化等に寄与する施設を設置する事業（以下「基盤施設事業」という。）についての計画（以下「基盤施設計画」という。）を作成し、これを経済産業大臣に提出して、その基盤施設計画が適当である旨の認定を受けることができる。"}}}