{"number": "昭和三十五年五月二十日法律第八十九号", "name": "商工会法", "provision": {"第二十六条": {"text": "第二十六条\n\n　商工会は、主たる事務所の所在地において設立の登記をすることによつて成立する。"}, "第四十六条の三": {"text": "第四十六条の三\n\n　総会の議事については、経済産業省令で定めるところにより、議事録を作成しなければならない。"}, "第五十三条の四": {"２": {"text": "２\n\n　清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。"}, "text": "第五十三条の四\n\n　清算人の職務は、次のとおりとする。\n一\n\n　現務の結了\n\n二\n\n　債権の取立て及び債務の弁済\n\n三\n\n　残余財産の引渡し"}, "第三十条": {"３": {"text": "３\n\n　設立当時の役員は、会員になろうとする者（法人にあつては、その役職員）でなければならない。ただし、理事は、商工会の運営上特に必要がある場合には、その定数の十分の一以内に限り、会員になろうとする者（法人にあつては、その役職員）であることを要しない。"}, "２": {"text": "２\n\n　役員は、会員（法人にあつては、その役職員）でなければならない。ただし、理事は、商工会の運営上特に必要がある場合には、その定数の十分の一以内に限り、会員（法人にあつては、その役職員）であることを要しない。"}, "text": "第三十条\n\n　商工会に、役員として、会長一人、副会長二人以内、理事三十人以内及び監事二人以内を置く。"}, "第五十五条の十": {"２": {"text": "２\n\n　全国連合会の会員たる資格を有する者は、都道府県連合会とする。"}, "text": "第五十五条の十\n\n　都道府県連合会の会員たる資格を有する者は、その地区内に主たる事務所を有する商工会とする。"}, "第四十六条": {"text": "第四十六条\n\n　次の事項は、総会員の二分の一以上が出席し、その出席者の三分の二以上の多数による議決を必要とする。\n一\n\n　定款の変更\n\n二\n\n　解散\n\n三\n\n　合併　\n\n四\n\n　会員の除名"}, "第八条": {"text": "第八条\n\n　商工会の設立後にその地区たる市町村について廃置分合があつた場合において、その商工会の地区を変更するための定款の変更をし、又はその商工会が解散し、若しくは合併するまでの間は、前条第一項及び第二項の規定は、適用しない。"}, "附則 ３": {"text": "３\n　この法律の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（内下「訴願等」という。）については、この法律の施行後も、なお従前の例による。この法律の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの法律の施行前に提起された訴願等につきこの法律の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "第五十五条の十五": {"text": "第五十五条の十五\n\n　第二十二条、第二十三条第一項及び第二項（第五号を除く。）並びに第二十四条から第二十七条までの規定は、連合会の設立について準用する。この場合において、第二十三条第二項第二号中「第十三条本文に規定する者の二分の一以上」とあるのは「都道府県連合会にあつては第五十五条の十第一項に規定する者の二分の一以上、全国連合会にあつては同条第二項に規定する者の二十五以上」と、同項第三号中「その地区内の商工業の総合的な改善発達」とあるのは「商工会の健全な発達」と読み替えるものとする。"}, "第五十二条の六": {"２": {"text": "２\n\n　合併後存続する商工会又は合併によつて成立した商工会は、合併によつて消滅した商工会の権利義務（その商工会がその行う事業に関し、行政庁の許可、認可その他の処分に基づいて有する権利義務を含む。）を承継する。"}, "text": "第五十二条の六\n\n　商工会の合併は、合併後存続する商工会又は合併によつて成立する商工会が、その主たる事務所の所在地において、合併の登記をすることによつてその効力を生ずる。"}, "第五十三条の七": {"３": {"text": "３\n\n　前項に規定する場合において、清算中の商工会が既に債権者に支払い、又は権利の帰属すべき者に引き渡したものがあるときは、破産管財人は、これを取り戻すことができる。"}, "２": {"text": "２\n\n　清算人は、清算中の商工会が破産手続開始の決定を受けた場合において、破産管財人にその事務を引き継いだときは、その任務を終了したものとする。"}, "４": {"text": "４\n\n　第一項の規定による公告は、官報に掲載してする。"}, "text": "第五十三条の七\n\n　清算中に商工会の財産がその債務を完済するのに足りないことが明らかになつたときは、清算人は、直ちに破産手続開始の申立てをし、その旨を公告しなければならない。"}, "第二十二条": {"７": {"text": "７\n\n　創立総会の議事については、経済産業省令で定めるところにより、議事録を作成しなければならない。"}, "２": {"text": "２\n\n　前項に規定する公告は、会日の少なくとも二週間前までに、会員たる資格を有するすべての者に対し周知させることができるように行なわなければならない。"}, "８": {"text": "８\n\n　第十五条の規定は創立総会について、会社法\n（平成十七年法律第八十六号）第八百三十条\n、第八百三十一条、第八百三十四条（第十六号及び第十七号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条、第八百三十八条並びに第八百四十六条の規定（これらの規定中監査役に係るものを除く。）は創立総会の決議の不存在若しくは無効の確認又は取消しの訴えについて、それぞれ準用する。"}, "５": {"text": "５\n\n　創立総会の議事は、会員たる資格を有する者で、その会日までに発起人に対し会員となる旨を申し出たものの二分の一以上が出席して、その出席者の三分の二以上で決定する。"}, "text": "第二十二条\n\n　発起人は、定款、事業計画及び収支予算を作成し、定款並びに事業計画及び収支予算の概要を会議の日時、場所及び議題とともに公告して、創立総会を開かなければならない。", "３": {"text": "３\n\n　発起人が作成した定款、事業計画及び収支予算の承認その他設立に必要な事項の決定は、創立総会の議決によらなければならない。"}, "４": {"text": "４\n\n　創立総会においては、前項の定款、事業計画又は収支予算を修正することができる。ただし、地区及び会員たる資格に関する定款の規定については、この限りでない。"}, "６": {"text": "６\n\n　創立総会においてその延期又は続行について決議があつた場合には、第一項の規定による公告をすることを要しない。"}}, "第五十五条の十四": {"２": {"text": "２\n\n　全国連合会を設立するには、その会員になろうとする五以上の都道府県連合会が発起人となることを要する。"}, "text": "第五十五条の十四\n\n　都道府県連合会を設立するには、その会員になろうとする五以上の商工会が発起人となることを要する。"}, "第二十七条": {"text": "第二十七条\n\n　会社法第八百二十八条第一項\n（第一号に係る部分に限る。）及び第二項\n（第一号に係る部分に限る。）、第八百三十四条（第一号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条から第八百三十九条まで並びに第八百四十六条の規定（これらの規定中監査役に係るものを除く。）は、商工会の設立の無効の訴えについて準用する。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十五条": {"text": "第二十五条\n\n　設立の認可があつたときは、発起人は、遅滞なく、その事務を役員に引き渡さなければならない。"}, "第四十一条": {"２": {"text": "２\n\n　会長は、会員が総会員の五分の一以上の同意を得て、会議の目的たる事項及び招集の理由を記載した書面を会長に提出して総会の招集を請求したときは、その請求のあつた日から三週間以内に、臨時総会を招集しなければならない。"}, "第四十二条": {"text": "第四十二条\n\n\n　会長は、必要があると認めるときは、臨時総会を招集することができる。"}, "５": {"text": "５\n\n　第二項の規定による請求をした会員は、同項の請求をした日から二週間以内に会長が総会招集の手続をしないときは、経済産業大臣の承認を得て総会を招集することができる。会長の職務を行う者がない場合において、会員が総会員の五分の一以上の同意を得たときも、同様とする。"}, "３": {"text": "３\n\n　前項の場合において、電磁的方法により議決権又は選挙権を行使することが定款で定められているときは、当該書面の提出に代えて、当該書面に記載すべき事項及び理由を当該電磁的方法により提供することができる。この場合において、当該会員は、当該書面を提出したものとみなす。"}, "４": {"text": "４\n\n　前項前段の電磁的方法（経済産業省令で定める方法を除く。）により行われた当該書面に記載すべき事項及び理由の提供は、会長の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該会長に到達したものとみなす。"}, "text": "第四十一条\n\n　会長は、定款で定めるところにより、毎事業年度一回通常総会を招集しなければならない。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第五十五条の十一": {"２": {"text": "２\n\n　都道府県連合会は、全国連合会が成立したときは、すべてその会員となる。全国連合会が成立した後において成立した都道府県連合会についても、同様とする。"}, "text": "第五十五条の十一\n\n　都道府県連合会は、会員たる資格を有する者が都道府県連合会に加入しようとするときは、正当な理由がないのにその加入を拒み、又はその加入につき不当な条件を附してはならない。"}, "第四十三条": {"text": "第四十三条\n\n　総会の招集は、少なくとも会日の一週間前までに、会議の目的たる事項、日時及び場所を示し、定款に定めた方法に従つてしなければならない。"}, "第三十四条": {"３": {"text": "３\n\n　役員は、再任されることができる。"}, "２": {"text": "２\n\n　設立当時の役員の任期は、前項の規定にかかわらず、創立総会において定める期間とする。ただし、その期間は、一年六月をこえてはならない。"}, "text": "第三十四条\n\n　役員の任期は、三年以内において定款で定める期間とする。"}, "第六十一条": {"第六十六条": {"text": "第六十六条\n\n\n　第五条第二項又は第五十五条の五第二項の規定に違反した者は、十万円以下の過料に処する。"}, "第六十四条": {"text": "第六十四条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。"}, "第六十三条": {"text": "第六十三条\n\n\n　第五十条第一項（第五十八条第五項において準用する場合を含む。）の規定による報告をせず、若しくは虚偽の報告をし、又は同項（第五十八条第五項において準用する場合を含む。）の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした商工会又は連合会の役員又は職員は、二十万円以下の罰金に処する。"}, "第六十二条": {"text": "第六十二条\n\n\n　第二十三条第一項（第五十五条の十五において準用する場合を含む。）の規定による申請書又は添附書類に虚偽の記載をして提出した発起人は、五十万円以下の罰金に処する。"}, "第六十五条": {"text": "第六十五条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした商工会又は連合会の発起人、役員又は清算人は、二十万円以下の過料に処する。\n一\n\n　第九条第一項（第五十五条の七において準用する場合を含む。）の政令に違反して登記することを怠つたとき。\n\n二\n\n　第十四条第一項、第三十七条（第五十八条第三項において準用する場合を含む。）、第三十八条、第三十九条後段（第五十八条第三項において準用する場合を含む。）、第五十五条の十一第一項又は第五十七条第一項から第三項までの規定に違反したとき。\n\n三\n\n　第五十二条の三第二項の規定又は第五十三条の五第一項若しくは第五十三条の七第一項（これらの規定を第五十八条第六項において準用する場合を含む。）の規定による公告をせず、又は不正の公告をしたとき。\n\n四\n\n　第四十四条第二項（第五十八条第四項において準用する場合を含む。）の規定による申請書又は添附書類に虚偽の記載をして提出したとき。\n\n五\n\n　第四十九条（第五十八条第五項において準用する場合を含む。）に規定する書類を第四十九条（第五十八条第五項において準用する場合を含む。）に規定する期間内に提出しなかつたとき。\n\n六\n\n　第五十二条第二項（第五十八条第六項において準用する場合を含む。）の規定による届出をせず、又は虚偽の届出をしたとき。\n\n七\n\n　第五十二条の三又は第五十二条の四第二項の規定に違反して商工会の合併をしたとき。\n\n八\n\n　第五十二条の八第二項又は第五十三条の七第一項（これらの規定を第五十八条第六項において準用する場合を含む。）の規定による破産手続開始の申立てをしなかつたとき。\n\n九\n\n　定款、事業報告書、貸借対照表、収支決算書、財産目録又は議事録に記載すべき事項を記載せず、又は虚偽の記載をしたとき。"}, "text": "第六十一条\n\n　経済産業大臣は、政令で定めるところにより、この法律に基づく権限の一部を経済産業局長に行わせることができる。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条": {"２": {"text": "２\n\n　商工会は、前項第一号の規定により解散したときは、解散の日から二週間以内に、その旨を経済産業大臣に届け出なければならない。"}, "text": "第五十二条\n\n　商工会は、次の場合には、解散する。\n一\n\n　総会において解散の決議をした場合\n\n二\n\n　合併した場合\n\n三\n\n　破産手続開始の決定があつた場合\n\n四\n\n　設立の認可を取り消された場合"}, "第二十三条": {"３": {"text": "３\n\n　経済産業大臣は、第一項の認可（第七条第二項の規定により市町村の区域の一部をその地区の全部又は一部とする商工会の設立に係るものに限る。）をする場合には、関係都道府県知事及び関係市町村長の意見を聴かなければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、前項の認可の申請があつた場合において、設立しようとする商工会が次に掲げる要件に適合していないと認めるときは、同項の認可をしてはならない。\n一\n\n　設立の手続並びに定款及び事業計画の内容が法令に違反しないこと。\n\n二\n\n　第十三条本文に規定する者の二分の一以上が会員となるものであること。\n\n三\n\n　その設立がその地区内の商工業の総合的な改善発達に寄与するものであること。\n\n四\n\n　その事業を実施するために必要な経済的基礎を有すること。\n\n五\n\n　設立しようとする商工会が第七条第二項の規定により市町村の区域の一部をその地区の全部又は一部とする場合にあつては、その設立が関係市町村内の商工業の総合的な改善発達に支障を生じないこと。"}, "text": "第二十三条\n\n　発起人は、創立総会の終了後、遅滞なく、申請書に定款、事業計画及び収支予算並びに経済産業省令で定める事項を記載した書面を添附して、経済産業大臣に設立の認可を申請しなければならない。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十五条の六": {"２": {"text": "２\n\n　全国連合会は、全国を通じて一個とする。"}, "text": "第五十五条の六\n\n　都道府県連合会は、都道府県ごとに一個とし、その地区は、都道府県の区域による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第五十五条の四": {"text": "第五十五条の四\n\n　連合会は、法人とする。"}, "第三十七条": {"２": {"text": "２\n\n　会員は、いつでも、前項に規定する書類の閲覧を求めることができる。この場合には、会長は、正当な理由がないのにこれを拒んではならない。"}, "text": "第三十七条\n\n　会長は、定款及び規約を、並びに十年間総会の議事録をその商工会の主たる事務所に備えて置かなければならない。"}, "第五十九条": {"２": {"text": "２\n\n　前項の意見の聴取に際しては、その処分に係る者及び利害関係者に対して、当該事案について証拠を提示し、意見を述べる機会を与えなければならない。"}, "text": "第五十九条\n\n　この法律又はこの法律に基づく命令の規定による処分についての審査請求又は異議申立てに対する裁決又は決定は、これを却下する場合を除き、その処分に係る者に対し、相当な期間をおいて予告をした上、公開による意見の聴取をした後にしなければならない。"}, "第十一条": {"text": "第十一条\n\n　商工会は、第三条の目的を達成するため、次に掲げる事業の全部又は一部を行うものとする。\n一\n\n　商工業に関し、相談に応じ、又は指導を行うこと。\n\n二\n\n　商工業に関する情報又は資料を収集し、及び提供すること。\n\n三\n\n　商工業に関する調査研究を行うこと。\n\n四\n\n　商工業に関する講習会又は講演会を開催すること。\n\n五\n\n　展示会、共進会等を開催し、又はこれらの開催のあつせんを行うこと。\n\n六\n\n　商工業に関する施設を設置し、維持し、又は運用すること。\n\n七\n\n　商工会としての意見を公表し、これを国会、行政庁等に具申し、又は建議すること。\n\n八\n\n　行政庁等の諮問に応じて、答申すること。\n\n九\n\n　社会一般の福祉の増進に資する事業を行うこと。\n\n十\n\n　前各号に掲げるもののほか、商工業者の委託を受けて当該商工業者が行うべき事務（その従業員のための事務を含む。）を処理し、その他商工会の目的を達成するために必要な事業を行うこと。"}, "第十七条": {"text": "第十七条\n\n　商工会は、定款で定めるところにより、会費の納入その他会員たるの義務を怠つた会員に対して、過怠金を課することができる。"}, "第五十三条の五": {"３": {"text": "３\n\n　清算人は、知れている債権者には、各別にその申出の催告をしなければならない。"}, "２": {"text": "２\n\n　前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、知れている債権者を除斥することができない。"}, "４": {"text": "４\n\n　第一項の公告は、官報に掲載してする。"}, "text": "第五十三条の五\n\n　清算人は、その就職の日から二月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二月を下ることができない。"}, "第七条": {"３": {"text": "３\n\n　商工会の地区は、他の商工会の地区又は商工会議所の地区と重複するものであつてはならない。"}, "２": {"text": "２\n\n　商工業の状況により、特に必要があるときは、前項の規定にかかわらず、市町村の区域の一部を商工会の地区の全部又は一部とすることができる。"}, "text": "第七条\n\n　商工会の地区は、一の町村の区域とする。ただし、商工業の状況により必要があるときは、一の市又は二以上の市町村の区域とすることができる。"}, "第四十八条": {"３": {"text": "３\n\n　総代の定数は、その選挙の時における会員の総数の十分の二（会員の総数が五百人をこえる商工会にあつては、百人）を下つてはならない。"}, "５": {"text": "５\n\n　総会に関する規定は、総代会について準用する。ただし、総代会においては、総代の選挙をし、又は解散若しくは合併の議決をすることはできない。"}, "２": {"text": "２\n\n　総代は、定款で定めるところにより、会員のうちから、その住所、事業の種類等に応じて公平に選挙されなければならない。"}, "４": {"text": "４\n\n　総代の任期は、三年以内において定款で定める期間とする。"}, "text": "第四十八条\n\n　会員の総数が二百人をこえる商工会は、定款で定めるところにより、総会に代わるべき総代会を設けることができる。"}, "附則 ６": {"text": "６\n　この法律の施行前におれた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条の八": {"２": {"text": "２\n\n　前項に規定する場合には、会長は、直ちに破産手続開始の申立てをしなければならない。"}, "text": "第五十二条の八\n\n　商工会がその債務につきその財産をもつて完済することができなくなつた場合には、裁判所は、会長若しくは債権者の申立てにより又は職権で、破産手続開始の決定をする。"}, "第二十八条": {"text": "第二十八条\n\n　商工会の定款には、次の事項を記載しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　事業\n\n四\n\n　地区\n\n五\n\n　事務所の所在地\n\n六\n\n　会員たる資格に関する事項\n\n七\n\n　会員の加入及び脱退に関する事項\n\n八\n\n　会員の権利及び義務に関する事項\n\n九\n\n　会費に関する事項\n\n十\n\n　役員に関する事項\n\n十一\n\n　総会に関する事項\n\n十二\n\n　経理に関する事項\n\n十三\n\n　事業年度\n\n十四\n\n　公告の方法"}, "第四十七条": {"text": "第四十七条\n\n　会社法第八百三十条\n、第八百三十一条、第八百三十四条（第十六号及び第十七号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第一項及び第三項、第八百三十七条、第八百三十八条並びに第八百四十六条の規定（これらの規定中監査役に係るものを除く。）は、総会の決議の不存在若しくは無効の確認又は取消しの訴えについて準用する。"}, "第五十二条の七": {"text": "第五十二条の七\n\n　会社法第八百二十八条第一項\n（第七号及び第八号に係る部分に限る。）及び第二項\n（第七号及び第八号に係る部分に限る。）、第八百三十四条（第七号及び第八号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条から第八百三十九条まで、第八百四十三条（第一項第三号及び第四号並びに第二項ただし書を除く。）並びに第八百四十六条の規定（これらの規定中監査役に係るものを除く。）は商工会の合併の無効の訴えについて、同法第八百六十八条第六項\n、第八百七十条第二項（第六号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定はこの条において準用する同法第八百四十三条第四項\nの申立てについて、それぞれ準用する。"}, "第五十四条": {"３": {"text": "３\n\n　残余財産は、商工会又はその目的と類似の公益目的を有する法人その他の団体に帰属させなければならない。"}, "２": {"text": "２\n\n　総会が前項の議決をしないとき又はすることができないときは、清算人は、経済産業大臣の認可を受けて、財産処分の方法を定めなければならない。"}, "４": {"text": "４\n\n　第二十四条の規定は、第一項及び第二項の認可について準用する。"}, "text": "第五十四条\n\n　清算人は、財産処分の方法を定め、総会の議決を経て、経済産業大臣の認可を受けなければならない。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十五条の二": {"text": "第五十五条の二\n\n　商工会連合会（以下「連合会」という。）は、商工会の健全な発達を図り、もつて商工業の振興に寄与することを目的とする。"}, "第五十二条の九": {"text": "第五十二条の九\n\n　解散した商工会は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。"}, "第五十四条の四": {"text": "第五十四条の四\n\n　商工会の清算の監督及び清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十一条": {"text": "第二十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十三条の三": {"text": "第五十三条の三\n\n　重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。"}, "第三十一条": {"３": {"text": "３\n\n　理事は、定款で定めるところにより、会長及び副会長を補佐して会務を掌理し、会長及び副会長に事故があるときはその職務を代理し、会長及び副会長が欠員のときはその職務を行なう。"}, "２": {"text": "２\n\n　副会長は、定款で定めるところにより、会長を補佐し、会長に事故があるときはその職務を代理し、会長が欠員のときはその職務を行なう。"}, "４": {"text": "４\n\n　監事は、商工会の業務及び会計の状況を監査し、その監査の結果を総会に報告する。"}, "text": "第三十一条\n\n　会長は、商工会を代表し、その業務を総理する。"}, "第三十八条": {"３": {"text": "３\n\n　会員は、いつでも、第一項に規定する書類の閲覧を求めることができる。この場合には、会長は、正当な理由がないのにこれを拒んではならない。"}, "２": {"text": "２\n\n　会長は、監事の意見書を添えて前項に規定する書類を通常総会に提出し、その承認を求めなければならない。"}, "４": {"text": "４\n\n　第二項の監事の意見書については、これに記載すべき事項を記録した電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものとして経済産業省令で定めるものをいう。第五十七条第四項において同じ。）の添付をもつて、当該監事の意見書の添付に代えることができる。この場合において、会長は、当該監事の意見書を添付したものとみなす。"}, "text": "第三十八条\n\n　会長は、通常総会の会日の一週間前までに、事業報告書、貸借対照表、収支決算書及び財産目録を監事に提出し、かつ、これらを主たる事務所に備えて置かなければならない。"}, "第四十九条": {"text": "第四十九条\n\n　商工会は、毎事業年度、通常総会の終了の日から一月以内に、事業報告書、貸借対照表、収支決算書及び財産目録を経済産業大臣に提出しなければならない。"}, "第五十五条の七": {"text": "第五十五条の七\n\n　第六条、第九条及び第十条の規定は、連合会について準用する。"}, "第五十四条の六": {"text": "第五十四条の六\n\n　裁判所は、第五十三条の二の規定により清算人を選任した場合には、商工会が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人及び監事の陳述を聴かなければならない。"}, "第三十六条": {"text": "第三十六条\n\n　商工会と会長との利益が相反する事項については、会長は、代表権を有しない。この場合には、監事が商工会を代表する。"}, "第三十九条": {"第四十条": {"text": "第四十条\n\n\n　削除"}, "text": "第三十九条\n\n　会員は、総会員の十分の一以上の同意を得て、いつでも、会計に関する帳簿及び書類の閲覧を求めることができる。この場合には、会長は、正当な理由がないのにこれを拒んではならない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十二条の二": {"２": {"text": "２\n\n　前項の規定による役員の任期は、最初の通常総会の日までとする。"}, "第五十二条の五": {"text": "第五十二条の五\n\n\n　合併によつて商工会を設立するには、各商工会がそれぞれ総会において会員のうちから選任した設立委員が共同して定款を作成し、役員を選任し、その他設立に必要な行為をしなければならない。"}, "第五十二条の三": {"text": "第五十二条の三\n\n\n　商工会は、合併を議決したときは、その議決の日から二週間以内に、財産目録及び貸借対照表を作らなければならない。"}, "５": {"text": "５\n\n　第二十三条第三項及び第二十四条の規定は、第二項の認可について準用する。"}, "text": "第五十二条の二\n\n　商工会が合併しようとするときは、各商工会の総会の議決を経なければならない。", "３": {"text": "３\n\n　第四十六条の規定は、第一項の規定による設立委員の選任について準用する。"}, "４": {"text": "４\n\n　第三十条第二項本文の規定は、第一項の規定による役員の選任について準用する。"}, "第五十二条の四": {"text": "第五十二条の四\n\n\n　債権者が前条第二項の一定の期間内に異議を述べなかつたときは、合併を承認したものとみなす。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第五十四条の三": {"text": "第五十四条の三\n\n　清算が結了したときは、清算人は、その旨を経済産業大臣に届け出なければならない。"}, "第五十五条の九": {"text": "第五十五条の九\n\n　連合会は、定款で定めるところにより、手数料を徴収することができる。"}, "第五十五条の十六": {"text": "第五十五条の十六\n\n　連合会の定款には、次の事項（全国連合会にあつては、第五号の事項を除く。）を記載しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　事業\n\n四\n\n　事務所の所在地\n\n五\n\n　会員の加入及び脱退に関する事項\n\n六\n\n　会員の権利及び義務に関する事項\n\n七\n\n　会費に関する事項\n\n八\n\n　役員に関する事項\n\n九\n\n　総会に関する事項\n\n十\n\n　経理に関する事項\n\n十一\n\n　事業年度\n\n十二\n\n　公告の方法"}, "第三十三条": {"text": "第三十三条\n\n　商工会と役員との関係は、委任に関する規定に従う。"}, "第五十五条の五": {"２": {"text": "２\n\n　連合会でない者は、商工会連合会という名称を用いてはならない。"}, "text": "第五十五条の五\n\n　連合会は、次の名称を用いなければならない。\n一\n\n　都道府県連合会にあつては、その地区の都道府県の名称を冠する商工会連合会\n\n二\n\n　全国連合会にあつては、全国商工会連合会"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十五条の八": {"２": {"text": "２\n\n　全国連合会は、第五十五条の二の目的を達成するため、次に掲げる事業を行なうものとする。\n一\n\n　都道府県連合会の組織又は事業について指導又は連絡を行なうこと。\n\n二\n\n　都道府県連合会の意見を総合して、これを公表し、又は国会、行政庁等に具申し、若しくは建議すること。\n\n三\n\n　前項第一号から第四号まで、第六号及び第八号に掲げる事業\n\n四\n\n　前各号に掲げるもののほか、全国連合会の目的を達成するために必要な事業を行なうこと。"}, "text": "第五十五条の八\n\n　都道府県連合会は、第五十五条の二の目的を達成するため、次に掲げる事業を行なうものとする。\n一\n\n　商工会の組織又は事業について指導又は連絡を行なうこと。\n\n二\n\n　商工業に関する情報又は資料を収集し、及び提供すること。\n\n三\n\n　商工業に関する調査研究を行なうこと。\n\n四\n\n　展示会、共進会等を開催し、又はこれらの開催のあつせんを行なうこと。\n\n五\n\n　商工業に関する技術又は技能の普及又は検定を行なうこと。\n\n六\n\n　関係経済団体との提携又は連絡を行なうこと。\n\n七\n\n　商工会の意見を総合して、これを公表し、又は国会、行政庁等に具申し、若しくは建議すること。\n\n八\n\n　行政庁等の諮問に応じて、答申すること。\n\n九\n\n　前各号に掲げるもののほか、都道府県連合会の目的を達成するために必要な事業を行なうこと。"}, "第十条": {"text": "第十条\n\n　一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n（住所）及び第七十八条\n（代表者の行為についての損害賠償責任）の規定は、商工会について準用する。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十八条": {"２": {"text": "２\n\n　前項の規定による権利の行使の停止は、その権利の行使を停止された会員にその旨を通知しなければ、これをもつてその会員に対抗することができない。"}, "text": "第十八条\n\n　商工会は、定款で定めるところにより、会費の納入その他会員たるの義務を怠つた会員に対して、総会の議決によつてその権利の行使を停止することができる。"}, "第五十四条の二": {"２": {"text": "２\n\n　裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。"}, "text": "第五十四条の二\n\n　商工会の清算は、裁判所の監督に属する。"}, "第五十条": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}, "text": "第五十条\n\n　経済産業大臣は、この法律の適正かつ円滑な実施を確保するため必要があると認めるときは、商工会に対して、その業務に関し報告をさせ、又はその職員に、商工会の事務所に立ち入り、帳簿、書類その他の必要な物件を検査させることができる。"}, "第五十七条": {"２": {"text": "２\n\n　連合会の会長は、監事の意見書を添えて前項に規定する書類を通常総会に提出し、その承認を求めなければならない。"}, "５": {"text": "５\n\n　全国連合会は、第二項の承認を受けたときは、遅滞なく、貸借対照表及び収支決算書又はこれらの要旨を官報に公告し、かつ、事業報告書、貸借対照表、収支決算書、財産目録及び附属明細書並びに同項の監事の意見書を、各事務所に備えて置き、経済産業省令で定める期間、一般の閲覧に供しなければならない。"}, "text": "第五十七条\n\n　連合会の会長は、通常総会の会日の一週間前までに、事業報告書、貸借対照表、収支決算書及び財産目録を監事に提出し、かつ、これらを主たる事務所に備えて置かなければならない。", "３": {"text": "３\n\n　連合会の会員は、いつでも、第一項に規定する書類の閲覧を求めることができる。この場合には、連合会の会長は、正当な理由がないのにこれを拒んではならない。"}, "４": {"text": "４\n\n　第二項の監事の意見書については、これに記載すべき事項を記録した電磁的記録の添付をもつて、当該監事の意見書の添付に代えることができる。この場合において、連合会の会長は、当該監事の意見書を添付したものとみなす。"}, "６": {"text": "６\n\n　第一項に規定する事業報告書及び前項に規定する附属明細書に記載すべき事項は、経済産業省令で定める。"}}, "第十二条": {"text": "第十二条\n\n　商工会は、定款で定めるところにより、手数料及び使用料を徴収することができる。"}, "第三十五条の二": {"text": "第三十五条の二\n\n　役員は、法令及び定款並びに総会の決議を遵守し、商工会のため忠実にその職務を行わなければならない。"}, "第五十五条の十三": {"２": {"text": "２\n\n　第十九条第二項及び第二十条の規定は、都道府県連合会の会員について準用する。"}, "text": "第五十五条の十三\n\n　第十五条から第十八条までの規定は、連合会の会員について準用する。"}, "第五十三条の二": {"text": "第五十三条の二\n\n　前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。"}, "第五十五条": {"２": {"text": "２\n\n　前二条の規定は、前項の規定により裁判所が検査役を選任した場合について準用する。この場合において、前条中「清算人及び監事」とあるのは、「商工会及び検査役」と読み替えるものとする。"}, "text": "第五十五条\n\n　裁判所は、商工会の清算の監督に必要な調査をさせるため、検査役を選任することができる。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "第十六条": {"２": {"text": "２\n\n　会員は、会費の払込みについて、相殺をもつて商工会に対抗することができない。"}, "text": "第十六条\n\n　会員は、定款で定めるところにより、会費を納入しなければならない。"}, "第三十五条": {"text": "第三十五条\n\n　監事は、会長、副会長、理事又は商工会の職員を兼ねてはならない。"}, "第二十四条": {"text": "第二十四条\n\n　経済産業大臣は、前条第一項の認可の申請があつたときは、遅滞なく、認可又は不認可の処分をし、その旨を当該発起人に通知しなければならない。"}, "第四十五条": {"３": {"text": "３\n\n　議長は、定款で定めるところによる。"}, "２": {"text": "２\n\n　総会の議事は、この法律に別段の定めのある場合を除き、出席者の過半数で決し、可否同数のときは、議長の決するところによる。"}, "４": {"text": "４\n\n　総会においては、第四十三条の規定によりあらかじめ通知した事項についてのみ議決することができる。ただし、出席者の三分の二以上の同意があつた場合は、この限りでない。"}, "text": "第四十五条\n\n　総会は、この法律に別段の定めのある場合を除き、総会員の二分の一以上の出席がなければ、議事を開き、議決をすることができない。"}, "第六条": {"３": {"text": "３\n\n　商工会は、これを特定の政党のために利用してはならない。"}, "２": {"text": "２\n\n　商工会は、特定の個人又は法人その他の団体の利益を目的として、その事業を行なつてはならない。"}, "text": "第六条\n\n　商工会は、営利を目的としてはならない。"}, "第五条": {"２": {"text": "２\n\n　商工会でない者は、商工会という名称を用いてはならない。"}, "text": "第五条\n\n　商工会は、その名称中に商工会という文字を用いなければならない。"}, "第四十四条": {"３": {"text": "３\n\n　定款の変更は、経済産業大臣の認可を受けなければ、その効力を生じない。"}, "２": {"text": "２\n\n　会長は、総会において定款の変更の決議があつたときは、遅滞なく、申請書に変更の理由その他経済産業省令で定める事項を記載した書面を添附して、経済産業大臣に定款の変更の認可を申請しなければならない。"}, "４": {"text": "４\n\n　第二十三条第二項及び第三項並びに第二十四条の規定は、第二項の認可について準用する。"}, "text": "第四十四条\n\n　次の事項は、総会の議決を経なければならない。\n一\n\n　定款の変更\n\n二\n\n　規約の設定、変更又は廃止\n\n三\n\n　事業計画及び収支予算の決定又は変更\n\n四\n\n　その他定款で定める事項"}, "第十九条": {"２": {"text": "２\n\n　会員は、次の場合には、脱退する。\n一\n\n　会員たる資格を喪失した場合\n\n二\n\n　死亡し、又は解散した場合\n\n三\n\n　除名された場合"}, "text": "第十九条\n\n　会員は、六十日前までに予告し、事業年度の終りにおいて商工会を脱退することができる。"}, "第五十五条の十二": {"２": {"text": "２\n\n　全国連合会の会員は、解散によつて脱退する。"}, "text": "第五十五条の十二\n\n　都道府県連合会の会員は、六十日前までに予告し、事業年度の終りにおいて連合会を脱退することができる。"}, "第五十八条": {"２": {"text": "２\n\n　第三十一条及び第三十二条から第三十六条までの規定は、連合会の役員について準用する。"}, "５": {"text": "５\n\n　第四十九条、第五十条並びに第五十一条第一項、第二項及び第五項の規定は、連合会の監督について準用する。この場合において、同条第二項中「第二十三条第二項第二号」とあるのは「第五十五条の十五において準用する第二十三条第二項第二号」と、同条第五項中「第一項又は第二項に規定する処分をする場合には関係都道府県知事、第三項の勧告又は前項に規定する処分をする場合には関係都道府県知事及び関係市町村長」とあるのは「都道府県連合会に対し第五十八条第五項において準用する第五十一条第一項又は第二項に規定する処分をする場合には関係都道府県知事及び全国連合会」と読み替えるものとする。"}, "text": "第五十八条\n\n　第二十九条の規定は、連合会の規約について準用する。", "３": {"text": "３\n\n　第三十一条の二、第三十七条及び第三十九条の規定は、連合会の会長について準用する。"}, "４": {"text": "４\n\n　第四十一条から第四十五条まで、第四十六条第一号、第二号及び第四号（全国連合会にあつては、第一号及び第二号）並びに第四十六条の二から第四十七条までの規定は、連合会の総会について準用する。この場合において、第四十四条第四項中「第二十三条第二項及び第三項並びに」とあるのは、「第五十五条の十五において準用する第二十三条第二項（第五号を除く。）及び」と読み替えるものとする。"}, "６": {"text": "６\n\n　前章第七節（第五十二条第一項第二号及び第五十二条の二から第五十二条の七までを除く。）の規定は、連合会の解散及び清算について準用する。"}}, "第二十九条": {"text": "第二十九条\n\n　商工会の業務の執行について必要な事項は、定款で定めなければならないものを除き、規約で定めることができる。"}, "附則 ２": {"text": "２\n　この法律の施行前にした行為及びこの法律の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、平成十四年四月一日から施行する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第五十五条の三": {"text": "第五十五条の三\n\n　連合会は、都道府県商工会連合会（以下「都道府県連合会」という。）及び全国商工会連合会（以下「全国連合会」という。）とする。"}, "第三十二条": {"２": {"text": "２\n\n　次の各号のいずれかに該当する者は、役員となることができない。\n一\n\n　成年被後見人、被保佐人、破産者で復権を得ないもの又は未成年者\n\n二\n\n　禁錮以上の刑に処せられた者で、その執行を終わり、又は執行を受けることがなくなつた日から五年を経過しないもの"}, "text": "第三十二条\n\n　役員は、定款で定めるところにより、総会において選任し、又は解任する。ただし、設立当時の役員は、創立総会において選任する。"}, "第五十一条": {"３": {"text": "３\n\n　経済産業大臣は、市町村の区域の一部をその地区の全部又は一部とする商工会について、商工業の状況に照らして、それをそのまま存置することが不適当であると認めるときは、その商工会に対して、第七条第一項に適合するようにその地区を変更し、又は解散すべき旨の勧告をすることができる。"}, "５": {"text": "５\n\n　経済産業大臣は、第一項又は第二項に規定する処分をする場合には関係都道府県知事、第三項の勧告又は前項に規定する処分をする場合には関係都道府県知事及び関係市町村長の意見をきかなければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、商工会が第二十三条第二項第二号に規定する要件を欠くに至つたと認めるときは、その商工会に対して警告を発し、それによつてもなお当該要件をみたすことが困難であると認めるときは、その設立の認可の取消しをすることができる。"}, "４": {"text": "４\n\n　経済産業大臣は、前項の勧告を受けた商工会がその勧告に従わないときは、その設立の認可の取消しをすることができる。"}, "text": "第五十一条\n\n　経済産業大臣は、商工会の運営がこの法律若しくはこの法律に基づく命令若しくは定款に違反し、又は著しく不当であると認めるときは、その商工会に対して警告を発し、それによつてもなお改善されないと認めるときは、次の各号の一に掲げる処分をすることができる。\n一\n\n　業務の一部の停止\n\n二\n\n　設立の認可の取消し"}, "第五十三条の六": {"text": "第五十三条の六\n\n　前条第一項の期間の経過後に申出をした債権者は、商工会の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。"}, "第四十六条の二": {"text": "第四十六条の二\n\n　総会においてその延期又は続行について決議があつた場合には、第四十三条の規定は、適用しない。"}, "第五十六条": {"３": {"text": "３\n\n　都道府県連合会の設立当時の役員は、その会員になろうとする商工会の会員（法人にあつては、その役職員）でなければならない。ただし、理事は、都道府県連合会の運営上特に必要がある場合には、その定数の十分の一以内に限り、その会員になろうとする商工会の会員（法人にあつては、その役職員）であることを要しない。"}, "２": {"text": "２\n\n　都道府県連合会の役員は、その会員たる商工会の会員（法人にあつては、その役職員）でなければならない。ただし、理事は、都道府県連合会の運営上特に必要がある場合には、その定数の十分の一以内に限り、その会員たる商工会の会員（法人にあつては、その役職員）であることを要しない。"}, "４": {"text": "４\n\n　前二項の規定は、全国連合会の役員について準用する。この場合において、これらの項中「商工会」とあるのは「都道府県連合会の会員たる商工会」と、「十分の一以内」とあるのは「五分の一以内」と読み替えるものとする。"}, "text": "第五十六条\n\n　連合会に、役員として、会長一人、副会長六人以内、理事三十人以内（全国連合会にあつては、十五人以内）及び監事三人以内を置く。"}, "第九条": {"２": {"text": "２\n\n　前項の規定により登記しなければならない事項は、登記の後でなければ、これをもつて第三者に対抗することができない。"}, "text": "第九条\n\n　商工会は、政令で定めるところにより、登記しなければならない。"}, "第五十三条": {"text": "第五十三条\n\n　清算人は、第五十二条第一項第一号の規定による解散の場合には総会において選任し、同項第四号の規定による解散の場合には経済産業大臣が選任する。"}, "第三十一条の二": {"text": "第三十一条の二\n\n　会長は、定款又は総会の決議によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "第五十四条の五": {"text": "第五十四条の五\n\n　清算人の選任の裁判に対しては、不服を申し立てることができない。"}, "第二十条": {"text": "第二十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びに附則第二条、第四条、第七条第二項、第八条、第十一条、第十二条第二項、第十三条及び第十五条第四項の規定によりなお従前の例によることとされる場合における第一条、第四条、第八条、第九条、第十三条、第二十七条、第二十八条及び第三十条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ８": {"text": "８\n　この法律の施行前にしに行為に対する罰則の適用については、なお従前の例による。"}, "第六十条": {"text": "第六十条\n\n　この法律に規定する経済産業大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}, "第三十四条の二": {"text": "第三十四条の二\n\n　役員が欠けた場合又はこの法律若しくは定款で定めた役員の員数が欠けた場合には、任期の満了又は辞任により退任した役員は、新たに選任された役員が就任するまで、なお役員としての権利義務を有する。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}}}