{"number": "平成十年五月六日法律第五十二号", "name": "大学等における技術に関する研究成果の民間事業者への移転の促進に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"２": {"text": "２\n\n　文部科学大臣及び経済産業大臣は、民間事業者が特定研究成果を活用するために必要な知識及び技術の習得を促進するための施策を効果的に推進するよう努めなければならない。"}, "text": "第十条\n\n　文部科学大臣及び経済産業大臣は、特定研究成果の民間事業者への移転を促進するため、研究開発に関し、大学と民間事業者との連携及び協力が円滑になされるよう努めるものとする。この場合において、大学における学術研究の特性に常に配慮しなければならない。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行の日前に既に納付した特許料又は同日前に納付すべきであった特許料の減免又は猶予については、第六条の規定による改正後の大学等における技術に関する研究成果の民間事業者への移転の促進に関する法律第十三条第三項の規定にかかわらず、なお従前の例による。"}, "第五条": {"３": {"text": "３\n\n　前条第三項の規定は第一項の承認に、同条第四項の規定は前項の規定による承認の取消しに準用する。"}, "２": {"text": "２\n\n　文部科学大臣及び経済産業大臣は、前条第一項の承認を受けた実施計画（前項の規定による変更の承認があったときは、その変更後のもの。以下「承認計画」という。）に係る特定大学技術移転事業を実施する者（以下「承認事業者」という。）が当該承認計画に従って特定大学技術移転事業を実施していないと認めるときは、その承認を取り消すことができる。"}, "text": "第五条\n\n　前条第一項の承認を受けた者（その者の設立に係る同項の法人を含む。）は、当該承認に係る実施計画を変更しようとするときは、文部科学大臣及び経済産業大臣の承認を受けなければならない。"}, "第十九条": {"text": "第十九条\n　政府は、附則第一条第二号に掲げる規定の施行後五年を経過した場合において、新特許法第百七条第一項並びに別表第一号から第四号まで及び第六号の規定の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ３": {"text": "３\n　第七条の規定による改正後の大学等における技術に関する研究成果の民間事業者への移転の促進に関する法律第十二条第六項及び第八項の規定は、前二項において規定する特許権等又は特許を受ける権利等が国立大学関係認定事業者又は試験研究独立行政法人関係認定事業者とこれらの者以外の者との共有に係る場合に準用する。"}, "第二条": {"text": "第二条\n　政府及び日本開発銀行以外の出資者は、基金に対し、この法律の施行の日から起算して一月を経過した日までの間に限り、その持分の払戻しを請求することができる。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ２": {"text": "２\n　旧大学等技術移転促進法第十三条第一項の認定を受けた者（同項に規定する試験研究独立行政法人（以下単に「試験研究独立行政法人」という。）における技術に関する研究成果についてその活用を行おうとする民間事業者に対し移転する事業を行う者に限る。次項において「試験研究独立行政法人関係認定事業者」という。）が一部施行日前に譲渡を受けた試験研究独立行政法人における技術に関する研究成果に係る当該試験研究独立行政法人が保有する特許権等若しくは特許を受ける権利等又はその特許を受ける権利等に基づいて取得した特許権等について納付すべき特許料若しくは登録料又は手数料については、同条第二項及び第三項の規定、同条第二項において準用する旧大学等技術移転促進法第十二条第四項、第六項及び第八項の規定並びに旧大学等技術移転促進法第十三条第三項において準用する旧大学等技術移転促進法第十二条第十項並びに同項において準用する同条第四項、第六項及び第八項の規定は、一部施行日後においても、なおその効力を有する。"}, "附則 １": {"text": "１\n　この法律は、平成十四年四月一日から施行する。"}, "第五十二条": {"text": "第五十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条ただし書各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　承認事業者が国立大学法人（国立大学法人法第二条第一項に規定する国立大学法人をいう。）、大学共同利用機関法人（同条第三項に規定する大学共同利用機関法人をいう。）又は独立行政法人国立高等専門学校機構から譲渡を受けた特許権若しくは特許を受ける権利（産業技術力強化法（平成十二年法律第四十四号）附則第三条第一項各号に掲げるものに限る。）又は当該特許を受ける権利に基づいて取得した特許権（平成十九年三月三十一日までにされた特許出願（同年四月一日以後にする特許出願であって、特許法第四十四条第二項（同法第四十六条第五項において準用する場合を含む。）の規定により同年三月三十一日までにしたものとみなされるものを除く。）に係るものに限る。）であって承認事業者に属するものについて特許法第百七条第一項の規定により納付すべき特許料、同法第百九十五条第一項若しくは第二項の規定により納付すべき手数料又は工業所有権に関する手続等の特例に関する法律第四十条第一項の規定により納付すべき手数料の納付については、承認事業者を国とみなして特許法第百七条第二項、第百九十五条第四項及び第五項並びに工業所有権に関する手続等の特例に関する法律第四十条第三項及び第四項の規定を適用する。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行状況、社会経済情勢の変化等を勘案し、振替機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を構ずるものとする。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六条": {"text": "第六条\n\n　独立行政法人中小企業基盤整備機構は、特定研究成果の民間事業者への移転を促進するため、承認計画に係る特定大学技術移転事業の実施に必要な資金を調達するために発行する社債（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第一号\nに規定する短期社債を除く。）及び当該資金の借入れに係る債務の保証の業務を行う。"}, "第十二条": {"７": {"text": "７\n\n　工業所有権に関する手続等の特例に関する法律\n（平成二年法律第三十号）第四十条第三項\nの規定は、第四項に規定する特許権又は第五項に規定する特許を受ける権利について同条第一項\nの規定により手数料（政令で定めるものに限る。）を納付すべき者が当該認定事業者である場合に準用する。"}, "２": {"text": "２\n\n　前条第二項及び第三項の規定は前項の規定による認定に準用する。"}, "８": {"text": "８\n\n　第四項に規定する特許権又は第五項に規定する特許を受ける権利が認定事業者と認定事業者以外の者との共有に係る場合における工業所有権に関する手続等の特例に関する法律第四十条第一項\nの規定による手数料（前項の政令で定めるものに限る。）の納付については、認定事業者を国とみなして同条第四項\nの規定を適用する。"}, "text": "第十二条\n\n　国の試験研究機関であって政令で定めるもの（以下「特定試験研究機関」という。）における技術に関する研究成果について、当該研究成果に係る国有の特許権若しくは特許を受ける権利又は国有の実用新案権若しくは実用新案登録を受ける権利の譲渡を受け、当該特許権若しくは当該特許を受ける権利に基づいて取得した特許権又は当該実用新案権若しくは当該実用新案登録を受ける権利に基づいて取得した実用新案権についての譲渡、専用実施権の設定その他の行為により、当該研究成果の活用を行おうとする民間事業者に対し移転する事業を行う者は、当該特定試験研究機関を所管する大臣に申請して、その事業が次の各号のいずれにも適合している旨の認定を受けることができる。\n一\n\n　当該事業を適確かつ円滑に実施することができる技術的能力を有するものであること。\n\n二\n\n　当該特許権若しくは当該特許を受ける権利に係る発明又は当該実用新案権若しくは当該実用新案登録を受ける権利に係る考案を自ら実施するものでないこと。\n\n三\n\n　当該特許権若しくは当該特許を受ける権利に係る発明又は当該実用新案権若しくは当該実用新案登録を受ける権利に係る考案に関する民間事業者への情報の提供において特定の民間事業者に対して不当な差別的取扱いをするものでないことその他当該事業を適正に行うに必要な業務の実施の方法が定められているものであること。", "９": {"text": "９\n\n　第四項から前項までの規定は、認定事業者が国から譲渡を受けた特定試験研究機関における技術に関する研究成果に係る実用新案登録を受ける権利、認定事業者が国から譲渡を受けた特定試験研究機関における技術に関する研究成果に係る実用新案登録を受ける権利に基づいて取得した実用新案権及び認定事業者が国から譲渡を受けた特定試験研究機関における技術に関する研究成果に係る実用新案権であって当該認定事業者に属するものに準用する。この場合において、第四項中「特許法第百七条第二項\n」とあるのは「実用新案法\n（昭和三十四年法律第百二十三号）第三十一条第二項\n」と、第五項中「特許法第百九十五条第四項\n」とあるのは「実用新案法第五十四条第三項\n」と、第六項中「特許法第百九十五条第一項\n又は第二項\n」とあるのは「実用新案法第五十四条第一項\n又は第二項\n」と、「出願審査の請求の手数料」とあるのは「実用新案技術評価の請求の手数料」と、「同条第五項\n」とあるのは「同条第四項\n」と読み替えるものとする。"}, "５": {"text": "５\n\n　特許法第百九十五条第四項\nの規定は、前項に規定する特許権又は認定事業者が国から譲渡を受けた特定試験研究機関における技術に関する研究成果に係る特許を受ける権利であって当該認定事業者に属するものについて同条第一項\nから第三項\nまでの規定により手数料（政令で定めるものに限る。）を納付すべき者が当該認定事業者である場合に準用する。"}, "第十三条": {"text": "第十三条\n\n\n　独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。）であって試験研究に関する業務を行うものとして政令で定めるもの（以下「試験研究独立行政法人」という。）における技術に関する研究成果について、当該研究成果に係る試験研究独立行政法人が保有する特許権又は特許を受ける権利の譲渡を受け、当該特許権又は当該特許を受ける権利に基づいて取得した特許権についての譲渡、専用実施権の設定その他の行為により、当該研究成果の活用を行おうとする民間事業者に対し移転する事業（以下「試験研究独立行政法人技術移転事業」という。）を行う者は、当該試験研究独立行政法人を所管する大臣に申請して、その事業が次の各号のいずれにも適合している旨の認定を受けることができる。\n一\n\n　当該事業を適確かつ円滑に実施することができる技術的能力を有するものであること。\n\n二\n\n　当該特許権又は当該特許を受ける権利に係る発明を自ら実施するものでないこと。\n\n三\n\n　当該特許権又は当該特許を受ける権利に係る発明に関する民間事業者への情報の提供において特定の民間事業者に対して不当な差別的取扱いをするものでないことその他当該事業を適正に行うに必要な業務の実施の方法が定められているものであること。"}, "３": {"text": "３\n\n　特許庁長官は、第一項の認定を受けた者が同項に規定する試験研究独立行政法人技術移転事業を実施するときは、政令で定めるところにより、特許法第百七条第一項\nの規定による第一年から第十年までの各年分の特許料を軽減し若しくは免除し、又はその納付を猶予することができる。"}, "４": {"text": "４\n\n　特許庁長官は、第一項の認定を受けた者が同項に規定する試験研究独立行政法人技術移転事業を実施するときは、政令で定めるところにより、自己の特許出願について特許法第百九十五条第二項\nの規定により納付すべき出願審査の請求の手数料を軽減し、又は免除することができる。"}, "６": {"text": "６\n\n　第四項に規定する特許権又は前項に規定する特許を受ける権利が認定事業者と認定事業者以外の者との共有に係る場合における特許法第百九十五条第一項\n又は第二項\nの規定による手数料（出願審査の請求の手数料以外の政令で定める手数料に限る。）の納付については、認定事業者を国とみなして同条第五項\nの規定を適用する。"}}, "第十八条": {"text": "第十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}}}