{"number": "昭和三十四年四月十三日法律第百二十三号", "name": "実用新案法", "provision": {"第二十六条": {"text": "第二十六条\n\n　特許法第六十九条第一項\n及び第二項\n、第七十条から第七十一条の二まで（特許権の効力が及ばない範囲及び特許発明の技術的範囲）、第七十三条（共有）、第七十六条（相続人がない場合の特許権の消滅）、第七十九条（先使用による通常実施権）、第七十九条の二（特許権の移転の登録前の実施による通常実施権）、第八十一条、第八十二条（意匠権の存続期間満了後の通常実施権）、第九十七条第一項（放棄）並びに第九十八条第一項第一号及び第二項（登録の効果）の規定は、実用新案権に準用する。"}, "第三十条": {"text": "第三十条\n\n　特許法第百四条の二\nから第百六条\nまで（具体的態様の明示義務、特許権者等の権利行使の制限、主張の制限、書類の提出等、損害計算のための鑑定、相当な損害額の認定、秘密保持命令、秘密保持命令の取消し、訴訟記録の閲覧等の請求の通知等、当事者尋問等の公開停止及び信用回復の措置）の規定は、実用新案権又は専用実施権の侵害に準用する。この場合において、同法第百四条の四\n中「次に掲げる決定又は審決が確定した」とあるのは「第一号\nに掲げる審決が確定した又は第三号\nに掲げる訂正があつた」と、「当該決定又は審決が確定した」とあるのは「当該審決が確定した又は訂正があつた」と、同条第三号\n中「訂正をすべき旨の決定又は審決」とあるのは「実用新案法第十四条の二第一項又は第七項の訂正」と読み替えるものとする。"}, "第十条": {"text": "第十条\n　政府は、この法律の施行後五年を経過した場合において、第六条の規定による改正後の弁理士法（以下この条において「新弁理士法」という。）の施行の状況を勘案し、必要があると認めるときは、新弁理士法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十八条": {"２": {"text": "２\n\n　特許法第百八十三条第二項\n（出訴期間）及び第百八十四条\n（被告適格）の規定は、前項の訴えに準用する。"}, "text": "第四十八条\n\n　第二十一条第二項、第二十二条第三項若しくは第四項又は第二十三条第二項の裁定を受けた者は、その裁定で定める対価の額について不服があるときは、訴えを提起してその額の増減を求めることができる。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　新実用新案法第九条第一項の規定は、この法律の施行後にする実用新案登録出願に伴う優先権の主張の基礎とした新実用新案法第八条第一項に規定する先の出願について適用し、この法律の施行前にした実用新案登録出願に伴う優先権の主張の基礎とした第二条の規定による改正前の実用新案法（以下「旧実用新案法」という。）第八条第一項に規定する先の出願については、なお従前の例による。"}, "第四十八条の五": {"３": {"text": "３\n\n　特許法第百八十四条の五第三項\nの規定は、前項の規定による命令に基づく補正に準用する。"}, "２": {"text": "２\n\n　特許庁長官は、次に掲げる場合は、相当の期間を指定して、手続の補正をすべきことを命ずることができる。\n一\n\n　前項の規定により提出すべき書面を、国内書面提出期間内に提出しないとき。\n\n二\n\n　前項の規定による手続が第二条の五第二項において準用する特許法第七条第一項\nから第三項\nまで又は第九条\nの規定に違反しているとき。\n\n三\n\n　前項の規定による手続が経済産業省令で定める方式に違反しているとき。\n\n四\n\n　前条第一項の規定により提出すべき要約の翻訳文を、国内書面提出期間（前条第一項ただし書の外国語実用新案登録出願にあつては、翻訳文提出特例期間）内に提出しないとき。\n\n五\n\n　第三十二条第一項の規定により納付すべき登録料を国内書面提出期間内に納付しないとき。\n\n六\n\n　第五十四条第二項の規定により納付すべき手数料を国内書面提出期間内に納付しないとき。"}, "４": {"text": "４\n\n　国際実用新案登録出願の出願人は、日本語でされた国際実用新案登録出願（以下「日本語実用新案登録出願」という。）にあつては第一項、外国語実用新案登録出願にあつては同項及び前条第一項の規定による手続をし、かつ、第三十二条第一項の規定により納付すべき登録料及び第五十四条第二項の規定により納付すべき手数料を納付した後でなければ、国内処理の請求をすることができない。"}, "text": "第四十八条の五\n\n　国際実用新案登録出願の出願人は、国内書面提出期間内に、次に掲げる事項を記載した書面を特許庁長官に提出しなければならない。\n一\n\n　出願人の氏名又は名称及び住所又は居所\n\n二\n\n　考案者の氏名及び住所又は居所\n\n三\n\n　国際出願番号その他の経済産業省令で定める事項"}, "第四十二条": {"第四十三条": {"text": "第四十三条\n\n\n　審判の請求人及び被請求人が共謀して第三者の権利又は利益を害する目的をもつて審決をさせたときは、その第三者は、その確定審決に対し再審を請求することができる。"}, "２": {"text": "２\n\n　前項の再審は、その請求人及び被請求人を共同被請求人として請求しなければならない。"}, "text": "第四十二条\n\n　確定審決に対しては、当事者又は参加人は、再審を請求することができる。"}, "第二条の二": {"３": {"text": "３\n\n　第一項の規定にかかわらず、第十四条の二第一項の訂正に係る訂正書に添付した訂正した明細書、実用新案登録請求の範囲又は図面については、その補正をすることができない。"}, "５": {"text": "５\n\n　手続の補正（登録料及び手数料の納付を除く。）をするには、手続補正書を提出しなければならない。"}, "２": {"text": "２\n\n　前項本文の規定により明細書、実用新案登録請求の範囲又は図面について補正をするときは、願書に最初に添付した明細書、実用新案登録請求の範囲又は図面に記載した事項の範囲内においてしなければならない。"}, "４": {"text": "４\n\n　特許庁長官は、次に掲げる場合は、相当の期間を指定して、手続の補正をすべきことを命ずることができる。\n一\n\n　手続が第二条の五第二項において準用する特許法第七条第一項\nから第三項\nまで又は第九条\nの規定に違反しているとき。\n\n二\n\n　手続がこの法律又はこの法律に基づく命令で定める方式に違反しているとき。\n\n三\n\n　手続について第三十二条第一項の規定により納付すべき登録料を納付しないとき。\n\n四\n\n　手続について第五十四条第一項又は第二項の規定により納付すべき手数料を納付しないとき。"}, "text": "第二条の二\n\n　実用新案登録出願、請求その他実用新案登録に関する手続（以下単に「手続」という。）をした者は、事件が特許庁に係属している場合に限り、その補正をすることができる。ただし、経済産業省令で定める期間を経過した後は、願書に添付した明細書、実用新案登録請求の範囲、図面若しくは要約書又は第八条第四項若しくは第十一条第一項において準用する特許法\n（昭和三十四年法律第百二十一号）第四十三条第一項\n（第十一条第一項において準用する同法第四十三条の二第二項\n（第十一条第一項において準用する同法第四十三条の三第三項\nにおいて準用する場合を含む。）及び第四十三条の三第三項\nにおいて準用する場合を含む。）に規定する書面について補正をすることができない。"}, "第二十二条": {"７": {"text": "７\n\n　特許法第八十四条\n、第八十四条の二、第八十五条第一項及び第八十六条から第九十一条の二まで（裁定の手続等）の規定は、第三項又は第四項の裁定に準用する。"}, "２": {"text": "２\n\n　前項の協議を求められた第十七条の他人は、その協議を求めた実用新案権者又は専用実施権者に対し、これらの者がその協議により通常実施権又は特許権若しくは意匠権についての通常実施権の許諾を受けて実施をしようとする登録実用新案の範囲内において、通常実施権の許諾について協議を求めることができる。"}, "５": {"text": "５\n\n　特許庁長官は、第三項又は前項の場合において、当該通常実施権を設定することが第十七条の他人又は実用新案権者若しくは専用実施権者の利益を不当に害することとなるときは、当該通常実施権を設定すべき旨の裁定をすることができない。"}, "text": "第二十二条\n\n　実用新案権者又は専用実施権者は、その登録実用新案が第十七条に規定する場合に該当するときは、同条の他人に対しその登録実用新案の実施をするための通常実施権又は特許権若しくは意匠権についての通常実施権の許諾について協議を求めることができる。", "３": {"text": "３\n\n　第一項の協議が成立せず、又は協議をすることができないときは、実用新案権者又は専用実施権者は、特許庁長官の裁定を請求することができる。"}, "４": {"text": "４\n\n　第二項の協議が成立せず、又は協議をすることができない場合において、前項の裁定の請求があつたときは、第十七条の他人は、第七項において準用する特許法第八十四条\nの規定によりその者が答弁書を提出すべき期間として特許庁長官が指定した期間内に限り、特許庁長官の裁定を請求することができる。"}, "６": {"text": "６\n\n　特許庁長官は、前項に規定する場合のほか、第四項の場合において、第三項の裁定の請求について通常実施権を設定すべき旨の裁定をしないときは、当該通常実施権を設定すべき旨の裁定をすることができない。"}}, "第四十一条": {"text": "第四十一条\n\n　特許法第百二十五条\n、第百三十二条から第百三十三条の二まで、第百三十五条から第百五十四条まで、第百五十六条第一項、第三項及び第四項、第百五十七条、第百六十七条、第百六十七条の二、第百六十九条第一項、第二項、第五項及び第六項並びに第百七十条の規定は、審判に準用する。この場合において、同法第百五十六条第一項\n中「特許無効審判以外の審判においては、事件が」とあるのは、「事件が」と読み替えるものとする。"}, "第四十八条の六": {"３": {"text": "３\n\n　第四十八条の四第二項又は第六項の規定により条約第十九条（１）の規定に基づく補正後の請求の範囲の翻訳文が提出された場合は、前項の規定にかかわらず、当該補正後の請求の範囲の翻訳文を第五条第二項の規定により願書に添付して提出した実用新案登録請求の範囲とみなす。"}, "２": {"text": "２\n\n　日本語実用新案登録出願に係る国際出願日における明細書及び外国語実用新案登録出願に係る国際出願日における明細書の翻訳文は第五条第二項の規定により願書に添付して提出した明細書と、日本語実用新案登録出願に係る国際出願日における請求の範囲及び外国語実用新案登録出願に係る国際出願日における請求の範囲の翻訳文は同項の規定により願書に添付して提出した実用新案登録請求の範囲と、日本語実用新案登録出願に係る国際出願日における図面並びに外国語実用新案登録出願に係る国際出願日における図面（図面の中の説明を除く。）及び図面の中の説明の翻訳文は同項の規定により願書に添付して提出した図面と、日本語実用新案登録出願に係る要約及び外国語実用新案登録出願に係る要約の翻訳文は同項の規定により願書に添付して提出した要約書とみなす。"}, "text": "第四十八条の六\n\n　国際実用新案登録出願に係る国際出願日における願書は、第五条第一項の規定により提出した願書とみなす。"}, "第十四条の三": {"text": "第十四条の三\n\n　特許庁長官は、訂正書（前条第一項の訂正に係るものに限る。）の提出があつた場合において、その訂正書に添付した訂正した明細書、実用新案登録請求の範囲又は図面の記載が次の各号のいずれかに該当するときは、相当の期間を指定して、その訂正書に添付した訂正した明細書、実用新案登録請求の範囲又は図面について補正をすべきことを命ずることができる。\n一\n\n　その訂正書に添付した訂正した実用新案登録請求の範囲に記載されている事項により特定される考案が物品の形状、構造又は組合せに係るものでないとき。\n\n二\n\n　その訂正書に添付した訂正した実用新案登録請求の範囲に記載されている事項により特定される考案が第四条の規定により実用新案登録をすることができないものであるとき。\n\n三\n\n　その訂正書に添付した訂正した明細書、実用新案登録請求の範囲又は図面の記載が第五条第六項第四号又は第六条に規定する要件を満たしていないとき。\n\n四\n\n　その訂正書に添付した訂正した明細書、実用新案登録請求の範囲若しくは図面に必要な事項が記載されておらず、又はその記載が著しく不明確であるとき。"}, "附則 ６": {"text": "６\n　新実用新案法第十一条第一項において準用する新特許法第四十三条第一項（新実用新案法第十一条第一項において準用する新特許法第四十三条の三第三項において準用する場合を含む。）の規定は、この法律の施行後にする実用新案登録出願に伴う優先権の主張について適用し、この法律の施行前にした実用新案登録出願に伴う優先権の主張については、なお従前の例による。"}, "第二十五条": {"３": {"text": "３\n\n　特許法第九十八条第一項第三号\n及び第二項\n（登録の効果）の規定は、実用新案権又は専用実施権を目的とする質権に準用する。"}, "２": {"text": "２\n\n　特許法第九十六条\n（物上代位）の規定は、実用新案権、専用実施権又は通常実施権を目的とする質権に準用する。"}, "text": "第二十五条\n\n　実用新案権、専用実施権又は通常実施権を目的として質権を設定したときは、質権者は、契約で別段の定をした場合を除き、当該登録実用新案の実施をすることができない。"}, "第三十三条の三": {"２": {"text": "２\n\n　前条第二項の規定により回復した実用新案権の効力は、第三十三条第一項の規定により登録料を追納することができる期間の経過後実用新案権の回復の登録前における次に掲げる行為には、及ばない。\n一\n\n　当該考案の実施\n\n二\n\n　当該登録実用新案に係る物品の製造に用いる物の生産、譲渡等若しくは輸入又は譲渡等の申出をした行為\n\n三\n\n　当該登録実用新案に係る物品を譲渡、貸渡し又は輸出のために所持した行為"}, "text": "第三十三条の三\n\n　前条第二項の規定により実用新案権が回復したときは、その実用新案権の効力は、第三十三条第一項の規定により登録料を追納することができる期間の経過後実用新案権の回復の登録前に輸入し、又は日本国内において製造し、若しくは取得した当該登録実用新案に係る物品には、及ばない。"}, "附則 ９": {"text": "９\n　新実用新案法第三十二条第四項の規定は、この法律の施行前に旧実用新案法第三十二条第三項の規定により延長された期間内に登録料の納付がなかった場合については、適用しない。"}, "附則 ７": {"text": "７\n　新実用新案法第十一条第一項において準用する新特許法第四十三条第六項（新実用新案法第十一条第一項において準用する新特許法第四十三条の三第三項において準用する場合を含む。）の規定は、この法律の施行前に旧実用新案法第十一条第一項において準用する旧特許法第四十三条第二項（旧実用新案法第十一条第一項において準用する旧特許法第四十三条の二第三項において準用する場合を含む。以下この項において同じ。）に規定する期間内に旧実用新案法第十一条第一項において準用する旧特許法第四十三条第二項に規定する書類又は旧実用新案法第十一条第一項において準用する旧特許法第四十三条第五項（旧実用新案法第十一条第一項において準用する旧特許法第四十三条の二第三項において準用する場合を含む。）に規定する書面の提出がなかった場合については、適用しない。"}, "第三十四条": {"３": {"text": "３\n\n　第一項の規定による登録料の返還を請求する者がその責めに帰することができない理由により前項に規定する期間内にその請求をすることができないときは、同項の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその請求をすることができる。"}, "text": "第三十四条\n\n　既納の登録料は、次に掲げるものに限り、納付した者の請求により返還する。\n一\n\n　過誤納の登録料\n\n二\n\n　実用新案登録出願を却下すべき旨の処分が確定した場合の登録料\n\n三\n\n　実用新案登録を無効にすべき旨の審決が確定した年の翌年以後の各年分の登録料\n\n四\n\n　実用新案権の存続期間の満了の日の属する年の翌年以後の各年分の登録料", "２": {"text": "２\n\n　前項の規定による登録料の返還は、同項第一号の登録料については納付した日から一年、同項第二号又は第三号の登録料についてはそれぞれ処分又は審決が確定した日から六月、同項第四号の登録料については実用新案権の設定の登録があつた日から一年を経過した後は、請求することができない。"}, "第三十五条": {"text": "第三十五条\n\n\n　削除"}}, "附則 １４": {"text": "１４\n　この法律の施行の日前にした旧実用新案法第十四条の二第一項の訂正（この法律の施行の日以後にする第十二項の規定によりなお従前の例によることとされるものを含む。）に係る実用新案登録の無効（旧実用新案法第三十七条第一項第七号に係るものに限る。）については、なお従前の例による。"}, "第六十一条": {"３": {"text": "３\n\n　第一項の規定により第五十六条又は前条第一項の違反行為につき法人又は人に罰金刑を科する場合における時効の期間は、これらの規定の罪についての時効の期間による。"}, "２": {"text": "２\n\n　前項の場合において、当該行為者に対してした前条第二項の告訴は、その法人又は人に対しても効力を生じ、その法人又は人に対してした告訴は、当該行為者に対しても効力を生ずるものとする。"}, "text": "第六十一条\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、次の各号に掲げる規定の違反行為をしたときは、行為者を罰するほか、その法人に対して当該各号で定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第五十六条又は前条第一項　三億円以下の罰金刑\n\n二\n\n　第五十七条又は第五十八条　三千万円以下の罰金刑"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三十八条の二": {"３": {"text": "３\n\n　前項の補正の許可は、その補正に係る手続補正書が次条第一項の規定による請求書の副本の送達の前に提出されたときは、これをすることができない。"}, "２": {"text": "２\n\n　審判長は、前条第一項第三号に掲げる請求の理由の補正がその要旨を変更するものである場合において、当該補正が審理を不当に遅延させるおそれがないことが明らかなものであり、かつ、次の各号のいずれかに該当する事由があると認めるときは、決定をもつて、当該補正を許可することができる。\n一\n\n　第十四条の二第一項の訂正があり、その訂正により請求の理由を補正する必要が生じたこと。\n\n二\n\n　前号に掲げるもののほか当該補正に係る請求の理由を審判請求時の請求書に記載しなかつたことにつき合理的な理由があり、被請求人が当該補正に同意したこと。"}, "４": {"text": "４\n\n　第二項の決定に対しては、不服を申し立てることができない。"}, "text": "第三十八条の二\n\n　前条第一項の規定により提出した請求書の補正は、その要旨を変更するものであつてはならない。ただし、次項の規定による審判長の許可があつたときは、この限りでない。"}, "第三条": {"text": "第三条\n　第二条の規定による改正後の実用新案法（以下「新実用新案法」という。）第二条の二第一項ただし書の規定は、この法律の施行後にする実用新案登録出願について適用し、この法律の施行前にした実用新案登録出願については、なお従前の例による。"}, "第五十二条": {"text": "第五十二条\n\n　何人も、次に掲げる行為をしてはならない。\n一\n\n　登録実用新案に係る物品以外の物品又はその物品の包装に実用新案登録表示又はこれと紛らわしい表示を附する行為\n\n二\n\n　登録実用新案に係る物品以外の物品であつて、その物品又はその物品の包装に実用新案登録表示又はこれと紛らわしい表示を附したものを譲渡し、貸し渡し、又は譲渡若しくは貸渡のために展示する行為\n\n三\n\n　登録実用新案に係る物品以外の物品を製造させ若しくは使用させるため、又は譲渡し若しくは貸し渡すため、広告にその物品が登録実用新案に係る旨を表示し、又はこれと紛らわしい表示をする行為"}, "第二十三条": {"３": {"text": "３\n\n　特許法第八十四条\n、第八十四条の二、第八十五条第一項及び第八十六条から第九十一条の二まで（裁定の手続等）の規定は、前項の裁定に準用する。"}, "２": {"text": "２\n\n　前項の協議が成立せず、又は協議をすることができないときは、その登録実用新案の実施をしようとする者は、経済産業大臣の裁定を請求することができる。"}, "text": "第二十三条\n\n　登録実用新案の実施が公共の利益のため特に必要であるときは、その登録実用新案の実施をしようとする者は、実用新案権者又は専用実施権者に対し通常実施権の許諾について協議を求めることができる。"}, "第二十八条": {"text": "第二十八条\n\n　次に掲げる行為は、当該実用新案権又は専用実施権を侵害するものとみなす。\n一\n\n　業として、登録実用新案に係る物品の製造にのみ用いる物の生産、譲渡等（譲渡及び貸渡しをいい、その物がプログラム等である場合には、電気通信回線を通じた提供を含む。以下同じ。）若しくは輸入又は譲渡等の申出（譲渡等のための展示を含む。以下同じ。）をする行為\n\n二\n\n　登録実用新案に係る物品の製造に用いる物（日本国内において広く一般に流通しているものを除く。）であつてその考案による課題の解決に不可欠なものにつき、その考案が登録実用新案であること及びその物がその考案の実施に用いられることを知りながら、業として、その生産、譲渡等若しくは輸入又は譲渡等の申出をする行為\n\n三\n\n　登録実用新案に係る物品を業としての譲渡、貸渡し又は輸出のために所持する行為"}, "第四十八条の三": {"２": {"text": "２\n\n　特許法第百八十四条の三第二項\n（国際出願による特許出願）の規定は、前項の規定により実用新案登録出願とみなされた国際出願（以下「国際実用新案登録出願」という。）に準用する。"}, "text": "第四十八条の三\n\n　千九百七十年六月十九日にワシントンで作成された特許協力条約（以下この章において「条約」という。）第十一条（１）若しくは（２）（ｂ）又は第十四条（２）の規定に基づく国際出願日が認められた国際出願であつて、条約第四条（１）（ｉｉ）の指定国に日本国を含むもの（実用新案登録出願に係るものに限る。）は、その国際出願日にされた実用新案登録出願とみなす。"}, "第五十四条の二": {"２": {"text": "２\n\n　第三十九条の二第三項又は第五項に規定する期間（同条第三項に規定する期間が同条第四項において準用する特許法第四条\nの規定により延長されたときは、その延長後の期間）内に実用新案登録無効審判の請求が取り下げられたときは、その請求人が前条第二項の規定により納付した審判の請求の手数料は、その者の請求により返還する。"}, "１２": {"text": "１２\n\n　第二項、第四項若しくは第六項、第八項又は第十項の規定による手数料の返還を請求する者がその責めに帰することができない理由により、第三項、第七項、第九項又は前項に規定する期間内にその請求をすることができないときは、これらの規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でこれらの規定に規定する期間の経過後六月以内にその請求をすることができる。"}, "１０": {"text": "１０\n\n　過誤納の手数料は、納付した者の請求により返還する。"}, "１１": {"text": "１１\n\n　前項の規定による手数料の返還は、納付した日から一年を経過した後は、請求することができない。"}, "７": {"text": "７\n\n　第四項及び前項の規定による手数料の返還は、参加の申請が取り下げられた日から六月を経過した後は、請求することができない。"}, "８": {"text": "８\n\n　実用新案登録無効審判の参加人がその参加の申請を取り下げていない場合において、第四項又は第六項に規定する期間（第四項に規定する期間が第五項において準用する特許法第四条\nの規定により延長されたときは、その延長後の期間）内に実用新案登録無効審判の請求が取り下げられたときは、その参加人が前条第二項の規定により納付した参加の申請の手数料は、その者の請求により返還する。ただし、第四十一条において準用する同法第百四十八条第二項\nの規定により審判手続を続行したときは、この限りでない。"}, "９": {"text": "９\n\n　前項の規定による手数料の返還は、実用新案登録無効審判の請求が取り下げられた日から一年を経過した後は、請求することができない。"}, "５": {"text": "５\n\n　特許法第四条\nの規定は、前項に規定する期間に準用する。この場合において、同条\n中「特許庁長官」とあるのは、「審判長」と読み替えるものとする。"}, "６": {"text": "６\n\n　実用新案登録無効審判の参加人がその責めに帰することができない理由により第四項に規定する期間内にその参加の申請を取り下げることができない場合において、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその申請を取り下げたときは、同項の規定にかかわらず、その参加人が前条第二項の規定により納付した参加の申請の手数料は、その者の請求により返還する。"}, "３": {"text": "３\n\n　前項の規定による手数料の返還は、実用新案登録無効審判の請求が取り下げられた日から六月を経過した後は、請求することができない。"}, "４": {"text": "４\n\n　実用新案登録無効審判の参加人が第三十九条第五項の規定による通知を受けた日から三十日以内にその参加の申請を取り下げたときは、その参加人が前条第二項の規定により納付した参加の申請の手数料は、その者の請求により返還する。"}, "text": "第五十四条の二\n\n　実用新案技術評価の請求があつた後に第十二条第七項の規定によりその請求がされなかつたものとみなされたときは、その請求人が前条第二項の規定により納付した実用新案技術評価の請求の手数料は、その者に返還する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第五十条": {"２": {"text": "２\n\n　実用新案登録証の再交付については、経済産業省令で定める。"}, "text": "第五十条\n\n　特許庁長官は、実用新案権の設定の登録、第十四条の二第一項の訂正又は第十七条の二第一項の規定による請求に基づく実用新案権の移転の登録があつたときは、実用新案権者に対し、実用新案登録証を交付する。"}, "第三十七条": {"３": {"text": "３\n\n　実用新案登録無効審判は、実用新案権の消滅後においても、請求することができる。"}, "２": {"text": "２\n\n　実用新案登録無効審判は、何人も請求することができる。ただし、実用新案登録が前項第二号に該当すること（その実用新案登録が第十一条第一項において準用する特許法第三十八条\nの規定に違反してされたときに限る。）又は前項第五号に該当することを理由とするものは、当該実用新案登録に係る考案について実用新案登録を受ける権利を有する者に限り請求することができる。"}, "４": {"text": "４\n\n　審判長は、実用新案登録無効審判の請求があつたときは、その旨を当該実用新案権についての専用実施権者その他その実用新案登録に関し登録した権利を有する者に通知しなければならない。"}, "text": "第三十七条\n\n　実用新案登録が次の各号のいずれかに該当するときは、その実用新案登録を無効にすることについて実用新案登録無効審判を請求することができる。この場合において、二以上の請求項に係るものについては、請求項ごとに請求することができる。\n一\n\n　その実用新案登録が第二条の二第二項に規定する要件を満たしていない補正をした実用新案登録出願に対してされたとき。\n\n二\n\n　その実用新案登録が第二条の五第三項において準用する特許法第二十五条\n、第三条、第三条の二、第四条、第七条第一項から第三項まで若しくは第六項又は第十一条第一項において準用する同法第三十八条\nの規定に違反してされたとき（その実用新案登録が第十一条第一項において準用する同法第三十八条\nの規定に違反してされた場合にあつては、第十七条の二第一項の規定による請求に基づき、その実用新案登録に係る実用新案権の移転の登録があつたときを除く。）。\n\n三\n\n　その実用新案登録が条約に違反してされたとき。\n\n四\n\n　その実用新案登録が第五条第四項又は第六項（第四号を除く。）に規定する要件を満たしていない実用新案登録出願に対してされたとき。\n\n五\n\n　その実用新案登録がその考案について実用新案登録を受ける権利を有しない者の実用新案登録出願に対してされたとき（第十七条の二第一項の規定による請求に基づき、その実用新案登録に係る実用新案権の移転の登録があつたときを除く。）。\n\n六\n\n　実用新案登録がされた後において、その実用新案権者が第二条の五第三項において準用する特許法第二十五条\nの規定により実用新案権を享有することができない者になつたとき、又はその実用新案登録が条約に違反することとなつたとき。\n\n七\n\n　その実用新案登録の願書に添付した明細書、実用新案登録請求の範囲又は図面の訂正が第十四条の二第二項から第四項までの規定に違反してされたとき。"}, "第四十条": {"２": {"text": "２\n\n　訴えの提起又は仮差押命令若しくは仮処分命令の申立てがあつた場合において、必要があると認めるときは、裁判所は、審決が確定するまでその訴訟手続を中止することができる。"}, "５": {"text": "５\n\n　裁判所は、前項の規定によりその実用新案権についての審判の請求があつた旨の通知を受けた場合において、当該訴訟において第三十条において準用する特許法第百四条の三第一項\nの規定による攻撃又は防御の方法を記載した書面がその通知前に既に提出され、又はその通知後に最初に提出されたときは、その旨を特許庁長官に通知するものとする。"}, "text": "第四十条\n\n　審判において必要があると認めるときは、他の審判の審決が確定し、又は訴訟手続が完結するまでその手続を中止することができる。", "３": {"text": "３\n\n　裁判所は、実用新案権又は専用実施権の侵害に関する訴えの提起があつたときは、その旨を特許庁長官に通知するものとする。その訴訟手続が完結したときも、また同様とする。"}, "４": {"text": "４\n\n　特許庁長官は、前項に規定する通知を受けたときは、その実用新案権についての審判の請求の有無を裁判所に通知するものとする。その審判の請求書の却下の決定、審決又は請求の取下げがあつたときも、また同様とする。"}, "６": {"text": "６\n\n　特許庁長官は、前項に規定する通知を受けたときは、裁判所に対し、当該訴訟の訴訟記録のうちその審判において審判官が必要と認める書面の写しの送付を求めることができる。"}}, "第五十九条": {"２": {"text": "２\n\n　前項の罪を犯した者が事件の判定の謄本が送達され、又は審決が確定する前に自白したときは、その刑を減軽し、又は免除することができる。"}, "text": "第五十九条\n\n　この法律の規定により宣誓した証人、鑑定人又は通訳人が特許庁又はその嘱託を受けた裁判所に対し虚偽の陳述、鑑定又は通訳をしたときは、三月以上十年以下の懲役に処する。"}, "第三十三条の二": {"２": {"text": "２\n\n　前項の規定による登録料及び割増登録料の追納があつたときは、その実用新案権は、第三十二条第二項に規定する期間の経過の時にさかのぼつて存続していたもの又は初めから存在していたものとみなす。"}, "text": "第三十三条の二\n\n　前条第四項の規定により消滅したものとみなされた実用新案権又は同条第五項の規定により初めから存在しなかつたものとみなされた実用新案権の原実用新案権者は、同条第一項の規定により登録料を追納することができる期間内に同条第四項又は第五項に規定する登録料及び割増登録料を納付することができなかつたことについて正当な理由があるときは、その理由がなくなつた日から二月以内でその期間の経過後一年以内に限り、その登録料及び割増登録料を追納することができる。"}, "第十一条": {"text": "第十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "附則 ８": {"text": "８\n　新実用新案法第十一条第一項において準用する新特許法第四十三条の二（新実用新案法第十一条第一項において準用する新特許法第四十三条の三第三項において準用する場合を含む。）の規定は、この法律の施行前にした実用新案登録出願に伴う優先権の主張については、適用しない。"}, "第七条": {"text": "第七条\n　政府は、この法律の施行後五年を経過した場合において、新々特例法第四章第三節の規定の施行の状況を勘案し、必要があると認めるときは、同節の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十八条の十四": {"text": "第四十八条の十四\n\n　外国語実用新案登録出願に係る実用新案登録無効審判については、第三十七条第一項第一号中「その実用新案登録が第二条の二第二項に規定する要件を満たしていない補正をした実用新案登録出願に対してされたとき」とあるのは、「第四十八条の四第一項の外国語実用新案登録出願に係る実用新案登録の願書に添付した明細書、実用新案登録請求の範囲又は図面に記載した事項が同項の国際出願日における国際出願の明細書、請求の範囲又は図面に記載した事項の範囲内にないとき」とする。"}, "第四十八条の十六": {"３": {"text": "３\n\n　特許庁長官は、第一項の申出があつたときは、その申出に係る拒否、宣言又は認定が条約及び特許協力条約に基づく規則の規定に照らして正当であるか否かの決定をしなければならない。"}, "５": {"text": "５\n\n　第四十八条の六第一項及び第二項、第四十八条の七、第四十八条の八第三項、第四十八条の九、第四十八条の十第一項、第三項及び第四項、第四十八条の十二から第四十八条の十四まで並びに特許法第百八十四条の三第二項\n、第百八十四条の九第六項、第百八十四条の十二第一項及び第百八十四条の十四の規定は、前項の規定により実用新案登録出願とみなされた国際出願に準用する。この場合において、これらの規定の準用に関し必要な技術的読替えは、政令で定める。"}, "２": {"text": "２\n\n　外国語でされた国際出願につき前項の申出をする者は、申出に際し、明細書、請求の範囲、図面（図面の中の説明に限る。）、要約その他の経済産業省令で定める国際出願に関する書類の日本語による翻訳文を特許庁長官に提出しなければならない。"}, "４": {"text": "４\n\n　前項の規定により特許庁長官が同項の拒否、宣言又は認定が条約及び特許協力条約に基づく規則の規定に照らして正当でない旨の決定をしたときは、その決定に係る国際出願は、その国際出願につきその拒否、宣言又は認定がなかつたものとした場合において国際出願日となつたものと認められる日にされた実用新案登録出願とみなす。"}, "text": "第四十八条の十六\n\n　条約第二条（ｖｉｉ）の国際出願の出願人は、条約第四条（１）（ｉｉ）の指定国に日本国を含む国際出願（実用新案登録出願に係るものに限る。）につき条約第二条（ｘｖ）の受理官庁により条約第二十五条（１）（ａ）に規定する拒否若しくは同条（１）（ａ）若しくは（ｂ）に規定する宣言がされ、又は条約第二条（ｘｉｘ）の国際事務局により条約第二十五条（１）（ａ）に規定する認定がされたときは、経済産業省令で定める期間内に、経済産業省令で定めるところにより、特許庁長官に同条（２）（ａ）に規定する決定をすべき旨の申出をすることができる。"}, "附則 ２": {"text": "２\n　新実用新案法第八条第一項及び第四項の規定は、この法律の施行後にする実用新案登録出願に伴う優先権の主張について適用し、この法律の施行前にした実用新案登録出願に伴う優先権の主張については、なお従前の例による。"}, "第二十九条の三": {"２": {"text": "２\n\n　前項の規定は、実用新案登録出願の願書に添付した明細書、実用新案登録請求の範囲又は図面についてした第十四条の二第一項又は第七項の訂正により実用新案権の設定の登録の際における実用新案登録請求の範囲に記載された考案の範囲に含まれないこととなつた考案についてその権利を行使し、又はその警告をした場合に準用する。"}, "text": "第二十九条の三\n\n　実用新案権者又は専用実施権者が侵害者等に対しその権利を行使し、又はその警告をした場合において、実用新案登録を無効にすべき旨の審決（第三十七条第一項第六号に掲げる理由によるものを除く。）が確定したときは、その者は、その権利の行使又はその警告により相手方に与えた損害を賠償する責めに任ずる。ただし、実用新案技術評価書の実用新案技術評価（当該実用新案登録出願に係る考案又は登録実用新案が第三条第一項第三号及び第二項（同号に掲げる考案に係るものに限る。）、第三条の二並びに第七条第一項から第三項まで及び第六項の規定により実用新案登録をすることができない旨の評価を受けたものを除く。）に基づきその権利を行使し、又はその警告をしたとき、その他相当の注意をもつてその権利を行使し、又はその警告をしたときは、この限りでない。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の不正競争防止法第二条第一項第三号の規定は、この法律の施行後にした同号に掲げる行為について適用し、この法律の施行前にした第一条の規定による改正前の不正競争防止法第二条第一項第三号に掲げる行為については、なお従前の例による。"}, "第二十九条の二": {"text": "第二十九条の二\n\n　実用新案権者又は専用実施権者は、その登録実用新案に係る実用新案技術評価書を提示して警告をした後でなければ、自己の実用新案権又は専用実施権の侵害者等に対し、その権利を行使することができない。"}, "第十二条": {"text": "第十二条\n　附則第一条第一号に定める日前に前条の規定による改正前の平成五年旧実用新案法第三十一条第一項の規定により既に納付した登録料又は同日前に同項の規定により納付すべきであった登録料（平成五年旧実用新案法第三十四条において準用する平成五年改正法附則第四条第一項の規定によりなおその効力を有するものとされた平成五年改正法第一条の規定による改正前の特許法第百九条の規定によりその納付が猶予されたものを含む。）については、前条の規定による改正後の平成五年旧実用新案法第三十一条第一項の規定にかかわらず、なお従前の例による。"}, "第四十七条": {"２": {"text": "２\n\n　特許法第百七十八条第二項\nから第六項\nまで（出訴期間等）及び第百七十九条\nから第百八十二条の二\nまで（被告適格、出訴の通知等、審決取消訴訟における特許庁長官の意見、審決又は決定の取消し、裁判の正本等の送付及び合議体の構成）の規定は、前項の訴えに準用する。"}, "text": "第四十七条\n\n　審決に対する訴え及び審判又は再審の請求書の却下の決定に対する訴えは、東京高等裁判所の専属管轄とする。"}, "附則 １０": {"text": "１０\n　新実用新案法第三十四条第三項の規定は、この法律の施行前に旧実用新案法第三十四条第二項に規定する期間内に同条第一項の規定による登録料の返還の請求がなかった場合については、適用しない。"}, "第四十八条の四": {"７": {"text": "７\n\n　特許法第百八十四条の七第三項\n本文の規定は、第二項又は前項に規定する翻訳文が提出されなかつた場合に準用する。"}, "２": {"text": "２\n\n　前項の場合において、外国語実用新案登録出願の出願人が条約第十九条（１）の規定に基づく補正をしたときは、同項に規定する請求の範囲の翻訳文に代えて、当該補正後の請求の範囲の翻訳文を提出することができる。"}, "５": {"text": "５\n\n　前項の規定により提出された翻訳文は、国内書面提出期間が満了する時に特許庁長官に提出されたものとみなす。"}, "text": "第四十八条の四\n\n　外国語でされた国際実用新案登録出願（以下「外国語実用新案登録出願」という。）の出願人は、条約第二条（ｘｉ）の優先日（以下「優先日」という。）から二年六月（以下「国内書面提出期間」という。）以内に、前条第一項に規定する国際出願日（以下「国際出願日」という。）における条約第三条（２）に規定する明細書、請求の範囲、図面（図面の中の説明に限る。以下この条において同じ。）及び要約の日本語による翻訳文を、特許庁長官に提出しなければならない。ただし、国内書面提出期間の満了前二月から満了の日までの間に次条第一項に規定する書面を提出した外国語実用新案登録出願（当該書面の提出の日以前に当該翻訳文を提出したものを除く。）にあつては、当該書面の提出の日から二月（以下「翻訳文提出特例期間」という。）以内に、当該翻訳文を提出することができる。", "３": {"text": "３\n\n　国内書面提出期間（第一項ただし書の外国語実用新案登録出願にあつては、翻訳文提出特例期間。以下この条において同じ。）内に第一項に規定する明細書の翻訳文及び前二項に規定する請求の範囲の翻訳文（以下「明細書等翻訳文」という。）の提出がなかつたときは、その国際実用新案登録出願は、取り下げられたものとみなす。"}, "４": {"text": "４\n\n　前項の規定により取り下げられたものとみなされた国際実用新案登録出願の出願人は、国内書面提出期間内に当該明細書等翻訳文を提出することができなかつたことについて正当な理由があるときは、その理由がなくなつた日から二月以内で国内書面提出期間の経過後一年以内に限り、明細書等翻訳文並びに第一項に規定する図面及び要約の翻訳文を特許庁長官に提出することができる。"}, "６": {"text": "６\n\n　第一項に規定する請求の範囲の翻訳文を提出した出願人は、条約第十九条（１）の規定に基づく補正をしたときは、国内書面提出期間が満了する時（国内書面提出期間内に出願人が条約第二十三条（２）又は第四十条（２）の規定による請求（以下「国内処理の請求」という。）をするときは、その国内処理の請求の時。以下「国内処理基準時」という。）の属する日までに限り、当該補正後の請求の範囲の日本語による翻訳文を更に提出することができる。"}}, "第五十四条": {"７": {"text": "７\n\n　第一項及び第二項の手数料の納付は、経済産業省令で定めるところにより、特許印紙をもつてしなければならない。ただし、経済産業省令で定める場合には、経済産業省令で定めるところにより、現金をもつて納めることができる。"}, "２": {"text": "２\n\n　別表の中欄に掲げる者は、それぞれ同表の下欄に掲げる金額の範囲内において政令で定める額の手数料を納付しなければならない。"}, "８": {"text": "８\n\n　特許庁長官は、自己の実用新案登録出願に係る考案又は登録実用新案について実用新案技術評価の請求をする者がその実用新案登録出願に係る考案若しくは登録実用新案の考案者又はその相続人である場合において、貧困により第二項の規定により納付すべき実用新案技術評価の請求の手数料を納付する資力がないと認めるときは、政令で定めるところにより、その手数料を軽減し、又は免除することができる。"}, "５": {"text": "５\n\n　実用新案権又は実用新案登録を受ける権利が国又は第八項の規定若しくは他の法令の規定による実用新案技術評価の請求の手数料の軽減若しくは免除（以下この項において「減免」という。）を受ける者を含む者の共有に係る場合であつて持分の定めがあるときは、これらの者が自己の実用新案権又は実用新案登録を受ける権利について第二項の規定により納付すべき実用新案技術評価の請求の手数料は、同項の規定にかかわらず、国以外の各共有者ごとに同項に規定する実用新案技術評価の請求の手数料の金額（減免を受ける者にあつては、その減免後の金額）にその持分の割合を乗じて得た額を合算して得た額とし、国以外の者がその額を納付しなければならない。"}, "text": "第五十四条\n\n　次に掲げる者は、実費を勘案して政令で定める額の手数料を納付しなければならない。\n一\n\n　第二条の五第一項において準用する特許法第五条第一項\nの規定、第三十二条第三項の規定若しくは第十四条の二第五項、第三十九条の二第四項、第四十五条第二項若しくは次条第五項において準用する同法第四条\nの規定による期間の延長又は第二条の五第一項\nにおいて準用する同法第五条第二項\nの規定による期日の変更を請求する者\n\n二\n\n　第十一条第二項において準用する特許法第三十四条第四項\nの規定により承継の届出をする者\n\n三\n\n　実用新案登録証の再交付を請求する者\n\n四\n\n　第五十五条第一項において準用する特許法第百八十六条第一項\nの規定により証明を請求する者\n\n五\n\n　第五十五条第一項において準用する特許法第百八十六条第一項\nの規定により書類の謄本又は抄本の交付を請求する者\n\n六\n\n　第五十五条第一項において準用する特許法第百八十六条第一項\nの規定により書類の閲覧又は謄写を請求する者\n\n七\n\n　第五十五条第一項において準用する特許法第百八十六条第一項\nの規定により実用新案原簿のうち磁気テープをもつて調製した部分に記録されている事項を記載した書類の交付を請求する者", "３": {"text": "３\n\n　前二項の規定は、これらの規定により手数料を納付すべき者が国であるときは、適用しない。"}, "４": {"text": "４\n\n　実用新案権又は実用新案登録を受ける権利が国と国以外の者との共有に係る場合であつて持分の定めがあるときは、国と国以外の者が自己の実用新案権又は実用新案登録を受ける権利について第一項又は第二項の規定により納付すべき手数料（実用新案技術評価の請求の手数料以外の政令で定める手数料に限る。）は、これらの規定にかかわらず、これらの規定に規定する手数料の金額に国以外の者の持分の割合を乗じて得た額とし、国以外の者がその額を納付しなければならない。"}, "６": {"text": "６\n\n　前二項の規定により算定した手数料の金額に十円未満の端数があるときは、その端数は、切り捨てる。"}}, "第十三条": {"text": "第十三条\n　前条の規定による改正後の平成五年旧実用新案法第二条及び第二十八条の規定は、一部施行日以後にした行為について適用し、一部施行日前にした行為については、なお従前の例による。"}, "第四十八条の九": {"text": "第四十八条の九\n\n　第三条の二に規定する他の実用新案登録出願又は特許出願が国際実用新案登録出願又は特許法第百八十四条の三第二項\nの国際特許出願である場合における第三条の二\nの規定の適用については、同条\n中「他の実用新案登録出願又は特許出願であつて」とあるのは「他の実用新案登録出願又は特許出願（第四十八条の四第三項又は特許法第百八十四条の四第三項\nの規定により取り下げられたものとみなされた第四十八条の四第一項\nの外国語実用新案登録出願又は同法第百八十四条の四第一項\nの外国語特許出願を除く。）であつて」と、「発行又は」とあるのは「発行、」と、「若しくは出願公開」とあるのは「若しくは出願公開又は千九百七十年六月十九日にワシントンで作成された特許協力条約第二十一条に規定する国際公開」と、「願書に最初に添付した明細書、実用新案登録請求の範囲若しくは特許請求の範囲又は図面」とあるのは「第四十八条の四第一項又は同法第百八十四条の四第一項\nの国際出願日における国際出願の明細書、請求の範囲又は図面」とする。"}, "第五十条の二": {"text": "第五十条の二\n\n　二以上の請求項に係る実用新案登録又は実用新案権についての第十二条第二項、第十四条の二第八項、第二十六条において準用する特許法第九十七条第一項\n若しくは第九十八条第一項第一号\n、第三十四条第一項第三号、第三十七条第三項、第四十一条において準用する同法第百二十五条\n、第四十一条において、若しくは第四十五条第一項において準用する同法第百七十四条第三項\nにおいて、それぞれ準用する同法第百三十二条第一項\n、第四十四条、第四十五条第一項において準用する同法第百七十六条\n、第四十九条第一項第一号又は第五十三条第二項において準用する同法第百九十三条第二項第五号\nの規定の適用については、請求項ごとに実用新案登録がされ、又は実用新案権があるものとみなす。"}, "第四十八条の十一": {"text": "第四十八条の十一\n\n　特許法第百八十四条の三第一項\n又は第百八十四条の二十第四項\nの規定により特許出願とみなされた国際出願の実用新案登録出願への変更については、同法第百八十四条の六第二項\nの日本語特許出願にあつては同法第百八十四条の五第一項\n、同法第百八十四条の四第一項\nの外国語特許出願にあつては同項\n又は同条第四項\n及び同法第百八十四条の五第一項\nの規定による手続をし、かつ、同法第百九十五条第二項\nの規定により納付すべき手数料を納付した後（同法第百八十四条の二十第四項\nの規定により特許出願とみなされた国際出願については、同項\nに規定する決定の後）でなければすることができない。"}, "第五条": {"text": "第五条\n　前三条及び附則第九条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十二条": {"第六十三条": {"text": "第六十三条\n\n\n　この法律の規定により特許庁又はその嘱託を受けた裁判所から呼出しを受けた者が、正当な理由がないのに出頭せず、又は宣誓、陳述、証言、鑑定若しくは通訳を拒んだときは、十万円以下の過料に処する。"}, "第六十四条": {"text": "第六十四条\n\n\n　証拠調又は証拠保全に関し、この法律の規定により特許庁又はその嘱託を受けた裁判所から書類その他の物件の提出又は提示を命じられた者が正当な理由がないのにその命令に従わなかつたときは、十万円以下の過料に処する。"}, "text": "第六十二条\n\n　第二十六条において準用する特許法第七十一条第三項\nにおいて、第四十一条において、又は第四十五条第一項において準用する同法第百七十四条第三項\nにおいて、それぞれ準用する同法第百五十一条\nにおいて準用する民事訴訟法第二百七条第一項\nの規定により宣誓した者が特許庁又はその嘱託を受けた裁判所に対し虚偽の陳述をしたときは、十万円以下の過料に処する。"}, "第四十八条の十五": {"３": {"text": "３\n\n　特許法第百八十四条の九第六項\n及び第百八十四条の十四\nの規定は、国際実用新案登録出願に準用する。"}, "２": {"text": "２\n\n　特許法第百八十四条の十一\n（在外者の特許管理人の特例）の規定は、国際実用新案登録出願に関する手続に準用する。"}, "text": "第四十八条の十五\n\n　特許法第百八十四条の七\n（日本語特許出願に係る条約第十九条に基づく補正）及び第百八十四条の八第一項\nから第三項\nまで（条約第三十四条に基づく補正）の規定は、国際実用新案登録出願の条約に基づく補正に準用する。この場合において、同法第百八十四条の七第二項\n及び第百八十四条の八第二項\n中「第十七条の二第一項\n」とあるのは、「実用新案法第二条の二第一項」と読み替えるものとする。"}, "第六条の二": {"text": "第六条の二\n\n　特許庁長官は、実用新案登録出願が次の各号の一に該当するときは、相当の期間を指定して、願書に添付した明細書、実用新案登録請求の範囲又は図面について補正をすべきことを命ずることができる。 \n一\n\n　その実用新案登録出願に係る考案が物品の形状、構造又は組合せに係るものでないとき。\n\n二\n\n　その実用新案登録出願に係る考案が第四条の規定により実用新案登録をすることができないものであるとき。\n\n三\n\n　その実用新案登録出願が第五条第六項第四号又は前条に規定する要件を満たしていないとき。\n\n四\n\n　その実用新案登録出願の願書に添付した明細書、実用新案登録請求の範囲若しくは図面に必要な事項が記載されておらず、又はその記載が著しく不明確であるとき。"}, "第三十一条": {"３": {"text": "３\n\n　第一項の登録料は、実用新案権が国又は第三十二条の二の規定若しくは他の法令の規定による登録料の軽減若しくは免除（以下この項において「減免」という。）を受ける者を含む者の共有に係る場合であつて持分の定めがあるときは、第一項の規定にかかわらず、国以外の各共有者ごとに同項に規定する登録料の金額（減免を受ける者にあつては、その減免後の金額）にその持分の割合を乗じて得た額を合算して得た額とし、国以外の者がその額を納付しなければならない。"}, "５": {"text": "５\n\n　第一項の登録料の納付は、経済産業省令で定めるところにより、特許印紙をもつてしなければならない。ただし、経済産業省令で定める場合には、経済産業省令で定めるところにより、現金をもつて納めることができる。"}, "２": {"text": "２\n\n　前項の規定は、国に属する実用新案権には、適用しない。"}, "４": {"text": "４\n\n　前項の規定により算定した登録料の金額に十円未満の端数があるときは、その端数は、切り捨てる。"}, "text": "第三十一条\n\n　実用新案権の設定の登録を受ける者又は実用新案権者は、登録料として、実用新案権の設定の登録の日から第十五条に規定する存続期間の満了の日までの各年について、一件ごとに、次の表の上欄に掲げる区分に従い同表の下欄に掲げる金額を納付しなければならない。\n\n\n各年の区分\n\n金額\n\n\n\n第一年から第三年まで\n\n毎年二千百円に一請求項につき百円を加えた額\n\n\n\n第四年から第六年まで\n\n毎年六千百円に一請求項につき三百円を加えた額\n\n\n\n第七年から第十年まで\n\n毎年一万八千百円に一請求項につき九百円を加えた額"}, "第三十八条": {"２": {"text": "２\n\n　前項第三号に掲げる請求の理由は、実用新案登録を無効にする根拠となる事実を具体的に特定し、かつ、立証を要する事実ごとに証拠との関係を記載したものでなければならない。"}, "text": "第三十八条\n\n　審判を請求する者は、次に掲げる事項を記載した請求書を特許庁長官に提出しなければならない。\n一\n\n　当事者及び代理人の氏名又は名称及び住所又は居所\n\n二\n\n　審判事件の表示\n\n三\n\n　請求の趣旨及びその理由"}, "附則 １５": {"text": "１５\n　新実用新案法第四十一条において準用する新特許法第百六十七条の規定は、この法律の施行の日以後に確定審決の登録があった審判と同一の事実及び同一の証拠に基づく審判について適用し、この法律の施行の日前に確定審決の登録があった審判と同一の事実及び同一の証拠に基づく審判については、なお従前の例による。"}, "第三十二条": {"３": {"text": "３\n\n　特許庁長官は、登録料を納付すべき者の請求により、三十日以内を限り、第一項に規定する期間を延長することができる。"}, "２": {"text": "２\n\n　前条第一項の規定による第四年以後の各年分の登録料は、前年以前に納付しなければならない。"}, "４": {"text": "４\n\n　登録料を納付する者がその責めに帰することができない理由により前項の規定により延長された期間内にその登録料を納付することができないときは、第一項及び前項の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその登録料を納付することができる。"}, "text": "第三十二条\n\n　前条第一項の規定による第一年から第三年までの各年分の登録料は、実用新案登録出願と同時に（第十条第一項若しくは第二項の規定による出願の変更又は第十一条第一項において準用する特許法第四十四条第一項\nの規定による出願の分割があつた場合にあつては、その出願の変更又は出願の分割と同時に）一時に納付しなければならない。"}, "附則 １６": {"text": "１６\n　新実用新案法第四十七条第二項において準用する新特許法第百八十一条の規定は、この法律の施行の日以後に請求される審判についての審決に対する訴えについて適用し、この法律の施行の日前に請求された審判についての審決に対する訴えについては、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n\n　特許法第百十条\n（利害関係人による特許料の納付）の規定は、登録料について準用する。"}, "第四十八条の二": {"text": "第四十八条の二\n\n　特許法第百八十四条の二\n（不服申立てと訴訟との関係）の規定は、この法律又はこの法律に基づく命令の規定による処分（第五十五条第五項に規定する処分を除く。）の取消しの訴えに準用する。"}, "第三十九条": {"３": {"text": "３\n\n　審判長は、第一項若しくは前項本文の答弁書を受理したとき、又は実用新案登録無効審判が特許庁に係属している場合において第十四条の二第一項若しくは第七項の訂正があつたときは、その副本を請求人に送達しなければならない。"}, "５": {"text": "５\n\n　審判長は、実用新案登録無効審判の請求があつた場合において、その請求後にその実用新案登録に基づいて特許法第四十六条の二第一項\nの規定による特許出願がされたときは、その旨を請求人及び参加人に通知しなければならない。"}, "２": {"text": "２\n\n　審判長は、前条第二項の規定により請求書の補正を許可するときは、その補正に係る手続補正書の副本を被請求人に送達し、相当の期間を指定して、答弁書を提出する機会を与えなければならない。ただし、被請求人に答弁書を提出する機会を与える必要がないと認められる特別の事情があるときは、この限りでない。"}, "４": {"text": "４\n\n　審判長は、審判に関し、当事者及び参加人を審尋することができる。"}, "text": "第三十九条\n\n　審判長は、審判の請求があつたときは、請求書の副本を被請求人に送達し、相当の期間を指定して、答弁書を提出する機会を与えなければならない。"}, "附則 １３": {"text": "１３\n　この法律の施行の日前に請求された審判の確定審決に対する再審については、なお従前の例による。"}, "第三十二条の二": {"text": "第三十二条の二\n\n　特許庁長官は、第三十一条第一項の規定による第一年から第三年までの各年分の登録料を納付すべき者がその実用新案登録出願に係る考案の考案者又はその相続人である場合において貧困により登録料を納付する資力がないと認めるときは、政令で定めるところにより、登録料を軽減し若しくは免除し、又はその納付を猶予することができる。"}, "第四条": {"text": "第四条\n　第三条の規定による改正後の実用新案法第二条、第二十八条、第三十三条の三及び第四十四条の規定は、一部施行日以後にした行為について適用し、一部施行日前にした行為については、なお従前の例による。"}, "第四十八条の十三": {"text": "第四十八条の十三\n\n　国際実用新案登録出願に係る実用新案技術評価の請求については、第十二条第一項中「何人も」とあるのは、「第四十八条の四第六項に規定する国内処理基準時を経過した後、何人も」とする。"}, "附則 １８": {"text": "１８\n　この法律の施行の日前に登録された通常実施権に係る情報であって旧実用新案法第五十五条第一項において準用する旧特許法第百八十六条第三項の規定により証明等を行わないものとされたものについての証明等については、新実用新案法第五十五条第一項において準用する新特許法第百八十六条第一項本文の規定にかかわらず、なお従前の例による。"}, "第四十八条の十三の二": {"text": "第四十八条の十三の二\n\n　外国語実用新案登録出願に係る第十四条の二第一項の規定による訂正については、同条第三項中「願書に最初に添付した明細書、実用新案登録請求の範囲又は図面」とあるのは、「第四十八条の四第一項の国際出願日における国際出願の明細書、請求の範囲又は図面」とする。"}, "第十四条": {"text": "第十四条\n　附則第二条から第十一条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n　前条の規定による改正後の平成五年旧実用新案法（以下「新平成五年旧実用新案法」という。）第十三条の三第四項において準用する新特許法第百四条の四の規定は、この法律の施行の日以後に提起された再審の訴え（裁判所法等の一部を改正する法律（平成十六年法律第百二十号）附則第四条の規定による改正後の平成五年旧実用新案法第十三条の三第四項において準用する平成十六年改正特許法第百四条の三第一項の規定が適用される訴訟事件に係るものに限る。）における主張について適用する。"}, "第二条の三": {"text": "第二条の三\n\n　特許庁長官は、前条第四項、第六条の二又は第十四条の三の規定により手続の補正をすべきことを命じた者がこれらの規定により指定した期間内にその補正をしないときは、その手続を却下することができる。"}, "第四十八条の七": {"３": {"text": "３\n\n　特許庁長官は、前項の規定により図面の提出をすべきことを命じた者が同項の規定により指定した期間内にその提出をしないときは、当該国際実用新案登録出願を却下することができる。"}, "２": {"text": "２\n\n　特許庁長官は、国内処理基準時の属する日までに前項の規定による図面の提出がないときは、国際実用新案登録出願の出願人に対し、相当の期間を指定して、図面の提出をすべきことを命ずることができる。"}, "４": {"text": "４\n\n　第一項の規定により又は第二項の規定による命令に基づいてされた図面の提出（図面に添えて当該図面の簡単な説明を提出したときは、当該図面及び当該説明の提出）は、第二条の二第一項の規定による手続の補正とみなす。この場合において、同項ただし書の規定は、適用しない。"}, "text": "第四十八条の七\n\n　国際実用新案登録出願の出願人は、国際出願が国際出願日において図面を含んでいないものであるときは、国内処理基準時の属する日までに、図面を特許庁長官に提出しなければならない。"}, "第四条の二": {"３": {"text": "３\n\n　特許法第三十三条第二項\n及び第三項\n、第三十四条の三第四項から第六項まで及び第八項から第十項まで並びに第三十四条の五の規定は、仮通常実施権に準用する。この場合において、同法第三十四条の三第八項\n中「実用新案法第四条の二第一項の規定による仮通常実施権に係る実用新案登録出願について、第四十六条第一項」とあるのは「第一項又は前条第四項の規定による仮通常実施権に係る特許出願について、実用新案法第十条第一項」と、同条第九項中「第四十六条第二項」とあるのは「実用新案法第十条第二項」と読み替えるものとする。"}, "２": {"text": "２\n\n　前項の規定による仮通常実施権に係る実用新案登録出願について実用新案権の設定の登録があつたときは、当該仮通常実施権を有する者に対し、その実用新案権について、当該仮通常実施権の設定行為で定めた範囲内において、通常実施権が許諾されたものとみなす。"}, "text": "第四条の二\n\n　実用新案登録を受ける権利を有する者は、その実用新案登録を受ける権利に基づいて取得すべき実用新案権について、その実用新案登録出願の願書に最初に添付した明細書、実用新案登録請求の範囲又は図面に記載した事項の範囲内において、他人に仮通常実施権を許諾することができる。"}, "第三十九条の二": {"２": {"text": "２\n\n　審判の請求は、前条第一項の答弁書の提出があつた後は、相手方の承諾を得なければ、取り下げることができない。"}, "５": {"text": "５\n\n　審判の請求人がその責めに帰することができない理由により第三項に規定する期間内にその請求を取り下げることができないときは、同項の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその請求を取り下げることができる。"}, "text": "第三十九条の二\n\n　審判の請求は、審決が確定するまでは、取り下げることができる。", "３": {"text": "３\n\n　審判の請求人が前条第五項の規定による通知を受けたときは、前項の規定にかかわらず、その通知を受けた日から三十日以内に限り、その審判の請求を取り下げることができる。"}, "４": {"text": "４\n\n　特許法第四条\nの規定は、前項に規定する期間に準用する。この場合において、同条\n中「特許庁長官」とあるのは、「審判長」と読み替えるものとする。"}, "６": {"text": "６\n\n　二以上の請求項に係る実用新案登録の二以上の請求項について実用新案登録無効審判を請求したときは、その請求は、請求項ごとに取り下げることができる。"}}, "第五十七条": {"text": "第五十七条\n\n　詐欺の行為により実用新案登録又は審決を受けた者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第二十七条": {"２": {"text": "２\n\n　実用新案権者又は専用実施権者は、前項の規定による請求をするに際し、侵害の行為を組成した物（プログラム等（特許法第二条第四項\nに規定するプログラム等をいう。次条において同じ。）を含む。以下同じ。）の廃棄、侵害の行為に供した設備の除却その他の侵害の予防に必要な行為を請求することができる。"}, "text": "第二十七条\n\n　実用新案権者又は専用実施権者は、自己の実用新案権又は専用実施権を侵害する者又は侵害するおそれがある者（以下「侵害者等」という。）に対し、その侵害の停止又は予防を請求することができる。"}, "第二条の五": {"３": {"text": "３\n\n　特許法第二十五条\nの規定は、実用新案権その他実用新案登録に関する権利に準用する。"}, "２": {"text": "２\n\n　特許法第七条\nから第九条\nまで、第十一条から第十六条まで及び第十八条の二から第二十四条までの規定は、手続に準用する。"}, "４": {"text": "４\n\n　特許法第二十六条\nの規定は、実用新案登録に準用する。"}, "text": "第二条の五\n\n　特許法第三条\n及び第五条\nの規定は、この法律に規定する期間及び期日に準用する。"}, "附則 １１": {"text": "１１\n　実用新案法第四十八条の十六第四項の規定によりこの法律の施行前にされた実用新案登録出願とみなされた国際出願についての手続の補正については、なお従前の例による。"}, "第五十五条": {"３": {"text": "３\n\n　特許法第百九十四条\nの規定は、手続に準用する。この場合において、同条第二項\n中「審査」とあるのは、「実用新案法第十二条第一項に規定する実用新案技術評価」と読み替えるものとする。"}, "５": {"text": "５\n\n　特許法第百九十五条の四\n（行政不服審査法\nによる不服申立ての制限）の規定は、この法律の規定による審決及び審判又は再審の請求書の却下の決定並びにこの法律の規定により不服を申し立てることができないこととされている処分に準用する。"}, "２": {"text": "２\n\n　特許法第百八十九条\nから第百九十二条\nまで（送達）の規定は、この法律の規定による送達に準用する。"}, "４": {"text": "４\n\n　特許法第百九十五条の三\nの規定は、この法律又はこの法律に基づく命令の規定による処分に準用する。"}, "text": "第五十五条\n\n　特許法第百八十六条\n（証明等の請求）の規定は、実用新案登録に準用する。"}, "附則 ４": {"text": "４\n　新実用新案法第九条第二項及び第三項の規定は、この法律の施行後にする実用新案登録出願に伴う優先権の主張について適用し、この法律の施行前にした実用新案登録出願に伴う優先権の主張については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十八条の十": {"３": {"text": "３\n\n　外国語実用新案登録出願についての第八条第三項の規定の適用については、同項中「実用新案登録出願の願書に最初に添付した明細書、実用新案登録請求の範囲又は図面」とあるのは「第四十八条の四第一項の国際出願日における国際出願の明細書、請求の範囲又は図面」と、「実用新案掲載公報の発行が」とあるのは「実用新案掲載公報の発行又は千九百七十年六月十九日にワシントンで作成された特許協力条約第二十一条に規定する国際公開が」とする。"}, "２": {"text": "２\n\n　日本語実用新案登録出願についての第八条第三項の規定の適用については、同項中「実用新案掲載公報の発行が」とあるのは、「実用新案掲載公報の発行又は千九百七十年六月十九日にワシントンで作成された特許協力条約第二十一条に規定する国際公開が」とする。"}, "４": {"text": "４\n\n　第八条第一項の先の出願が国際実用新案登録出願又は特許法第百八十四条の三第二項\nの国際特許出願である場合における第八条第一項\nから第三項\nまで及び第九条第一項\nの規定の適用については、第八条第一項及び第二項中「願書に最初に添付した明細書、実用新案登録請求の範囲若しくは特許請求の範囲又は図面」とあるのは「第四十八条の四第一項又は特許法第百八十四条の四第一項\nの国際出願日における国際出願の明細書、請求の範囲又は図面」と、同条第三項\n中「先の出願の願書に最初に添付した明細書、実用新案登録請求の範囲若しくは特許請求の範囲又は図面」とあるのは「先の出願の第四十八条の四第一項又は特許法第百八十四条の四第一項\nの国際出願日における国際出願の明細書、請求の範囲又は図面」と、「出願公開」とあるのは「千九百七十年六月十九日にワシントンで作成された特許協力条約第二十一条に規定する国際公開」と、第九条第一項中「その出願の日から経済産業省令で定める期間を経過した時」とあるのは「第四十八条の四第六項若しくは特許法第百八十四条の四第六項\nの国内処理基準時又は第四十八条の四第一項\n若しくは同法第百八十四条の四第一項\nの国際出願日から経済産業省令で定める期間を経過した時のいずれか遅い時」とする。"}, "text": "第四十八条の十\n\n　国際実用新案登録出願については、第八条第一項ただし書及び第四項並びに第九条第二項の規定は、適用しない。"}, "第十四条の二": {"２": {"text": "２\n\n　前項の訂正は、次に掲げる事項を目的とするものに限る。\n一\n\n　実用新案登録請求の範囲の減縮\n\n二\n\n　誤記の訂正\n\n三\n\n　明瞭でない記載の釈明\n\n四\n\n　他の請求項の記載を引用する請求項の記載を当該他の請求項の記載を引用しないものとすること。"}, "１０": {"text": "１０\n\n　第一項の訂正をするときは、訂正書に訂正した明細書、実用新案登録請求の範囲又は図面を添付しなければならない。"}, "１３": {"text": "１３\n\n　特許法第百二十七条\n及び第百三十二条第三項\nの規定は、第一項及び第七項の場合に準用する。"}, "１２": {"text": "１２\n\n　第一項又は第七項の訂正があつたときは、第一項の訂正にあつては訂正した明細書及び実用新案登録請求の範囲に記載した事項並びに図面の内容を、第七項の訂正にあつてはその旨を、実用新案公報に掲載しなければならない。"}, "１１": {"text": "１１\n\n　第一項又は第七項の訂正があつたときは、その訂正後における明細書、実用新案登録請求の範囲又は図面により実用新案登録出願及び実用新案権の設定の登録がされたものとみなす。"}, "６": {"text": "６\n\n　第一項の訂正をする者がその責めに帰することができない理由により同項第一号に規定する期間を経過するまでにその訂正をすることができないときは、同号の規定にかかわらず、その理由がなくなつた日から十四日（在外者にあつては、二月）以内でその期間の経過後六月以内にその訂正をすることができる。"}, "４": {"text": "４\n\n　第一項の訂正は、実質上実用新案登録請求の範囲を拡張し、又は変更するものであつてはならない。"}, "８": {"text": "８\n\n　第一項及び前項の訂正は、実用新案権の消滅後においても、することができる。ただし、実用新案登録無効審判により無効にされた後は、この限りでない。"}, "９": {"text": "９\n\n　第一項又は第七項の訂正をするには、訂正書を提出しなければならない。"}, "５": {"text": "５\n\n　特許法第四条\nの規定は、第一項第一号に規定する期間に準用する。"}, "３": {"text": "３\n\n　第一項の訂正は、願書に添付した明細書、実用新案登録請求の範囲又は図面（前項第二号に掲げる事項を目的とする訂正の場合にあつては、願書に最初に添付した明細書、実用新案登録請求の範囲又は図面）に記載した事項の範囲内においてしなければならない。"}, "７": {"text": "７\n\n　実用新案権者は、第一項の訂正をする場合のほか、請求項の削除を目的とするものに限り、願書に添付した明細書、実用新案登録請求の範囲又は図面の訂正をすることができる。ただし、実用新案登録無効審判が特許庁に係属している場合において第四十一条において準用する特許法第百五十六条第一項\nの規定による通知があつた後（同条第三項\nの規定による審理の再開がされた場合にあつては、その後更に同条第一項\nの規定による通知があつた後）は、願書に添付した明細書、実用新案登録請求の範囲又は図面の訂正をすることができない。"}, "text": "第十四条の二\n\n　実用新案権者は、次に掲げる場合を除き、願書に添付した明細書、実用新案登録請求の範囲又は図面の訂正を一回に限りすることができる。\n一\n\n　第十三条第三項の規定による最初の実用新案技術評価書の謄本の送達があつた日から二月を経過したとき。\n\n二\n\n　実用新案登録無効審判について、第三十九条第一項の規定により最初に指定された期間を経過したとき。"}, "第二十四条": {"３": {"text": "３\n\n　第二十一条第二項又は前条第二項の裁定による通常実施権は、実施の事業とともにする場合に限り、移転することができる。"}, "５": {"text": "５\n\n　第二十二条第四項の裁定による通常実施権は、その通常実施権者の当該実用新案権、特許権又は意匠権に従つて移転し、その実用新案権、特許権又は意匠権が消滅したときは消滅する。"}, "２": {"text": "２\n\n　通常実施権者は、第二十一条第二項、第二十二条第三項若しくは第四項若しくは前条第二項、特許法第九十二条第三項\n又は意匠法第三十三条第三項\nの裁定による通常実施権を除き、実用新案権者（専用実施権についての通常実施権にあつては、実用新案権者及び専用実施権者）の承諾を得た場合に限り、その通常実施権について質権を設定することができる。"}, "４": {"text": "４\n\n　第二十二条第三項、特許法第九十二条第三項\n又は意匠法第三十三条第三項\nの裁定による通常実施権は、その通常実施権者の当該実用新案権、特許権又は意匠権が実施の事業とともに移転したときはこれらに従つて移転し、その実用新案権、特許権又は意匠権が実施の事業と分離して移転したとき、又は消滅したときは消滅する。"}, "text": "第二十四条\n\n　通常実施権は、第二十一条第二項、第二十二条第三項若しくは第四項若しくは前条第二項、特許法第九十二条第三項\n又は意匠法第三十三条第三項\nの裁定による通常実施権を除き、実施の事業とともにする場合、実用新案権者（専用実施権についての通常実施権にあつては、実用新案権者及び専用実施権者）の承諾を得た場合及び相続その他の一般承継の場合に限り、移転することができる。"}, "第六十条の二": {"３": {"text": "３\n\n　第一項の罪は、日本国外において同項の罪を犯した者にも適用する。"}, "２": {"text": "２\n\n　前項の罪は、告訴がなければ公訴を提起することができない。"}, "text": "第六十条の二\n\n　第三十条において準用する特許法第百五条の四第一項\nの規定による命令に違反した者は、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。"}, "第四十五条": {"２": {"text": "２\n\n　特許法第四条\nの規定は、前項において準用する同法第百七十三条第一項\nに規定する期間に準用する。"}, "第四十六条": {"text": "第四十六条\n\n\n　削除"}, "text": "第四十五条\n\n　特許法第百七十三条\n（再審の請求期間）、第百七十四条第三項及び第五項（審判の規定等の準用）並びに第百七十六条（再審の請求登録前の実施による通常実施権）の規定は、再審に準用する。この場合において、同法第百七十四条第三項\n中「第百三十一条第一項\n、第百三十一条の二第一項本文」とあるのは「実用新案法第三十八条第一項、同法第三十八条の二第一項本文」と、「第百三十四条第一項、第三項及び第四項」とあるのは「同法第三十九条第一項、第三項及び第四項」と、「から第百六十八条まで」とあるのは「、第百六十七条の二、同法第四十条」と読み替えるものとする。"}, "第二条の四": {"２": {"text": "２\n\n　法人でない社団又は財団であつて、代表者又は管理人の定めがあるものは、その名において審判の確定審決に対する再審を請求されることができる。"}, "text": "第二条の四\n\n　法人でない社団又は財団であつて、代表者又は管理人の定めがあるものは、その名において次に掲げる手続をすることができる。\n一\n\n　第十二条第一項に規定する実用新案技術評価の請求をすること。\n\n二\n\n　審判を請求すること。\n\n三\n\n　審判の確定審決に対する再審を請求すること。"}, "第四十四条": {"２": {"text": "２\n\n　無効にした実用新案登録に係る実用新案権が再審により回復したときは、実用新案権の効力は、当該審決が確定した後再審の請求の登録前における次に掲げる行為には、及ばない。\n一\n\n　当該考案の善意の実施\n\n二\n\n　善意に、当該登録実用新案に係る物品の製造に用いる物の生産、譲渡等若しくは輸入又は譲渡等の申出をした行為\n\n三\n\n　善意に、当該登録実用新案に係る物品を譲渡、貸渡し又は輸出のために所持した行為"}, "text": "第四十四条\n\n　無効にした実用新案登録に係る実用新案権が再審により回復したときは、実用新案権の効力は、当該審決が確定した後再審の請求の登録前に善意に輸入し、又は日本国内において製造し、若しくは取得した当該登録実用新案に係る物品には、及ばない。"}, "第十九条": {"text": "第十九条\n　政府は、附則第一条第二号に掲げる規定の施行後五年を経過した場合において、新特許法第百七条第一項並びに別表第一号から第四号まで及び第六号の規定の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十八条の八": {"３": {"text": "３\n\n　外国語実用新案登録出願に係る明細書、実用新案登録請求の範囲又は図面について補正ができる範囲については、第二条の二第二項中「願書に最初に添付した明細書、実用新案登録請求の範囲又は図面」とあるのは、「第四十八条の四第一項の国際出願日における国際出願の明細書、請求の範囲又は図面」とする。"}, "２": {"text": "２\n\n　国際実用新案登録出願についてする条約第二十八条（１）又は第四十一条（１）の規定に基づく補正については、第二条の二第一項ただし書の規定は、適用しない。"}, "４": {"text": "４\n\n　特許法第百八十四条の十二第一項の規定は、国際実用新案登録出願についてする第二条の二第一項本文又は条約第二十八条（１）若しくは第四十一条（１）の規定に基づく補正に準用する。この場合において、同法第百八十四条の十二第一項中「第百九十五条第二項」とあるのは「実用新案法第三十二条第一項の規定により納付すべき登録料及び同法第五十四条第二項」と、「納付した後であつて国内処理基準時を経過した後」とあるのは「納付した後」と読み替えるものとする。"}, "text": "第四十八条の八\n\n　第四十八条の十五第一項において準用する特許法第百八十四条の七第二項\n及び第百八十四条の八第二項\nの規定により第二条の二第一項\nの規定によるものとみなされた補正については、同項\nただし書の規定は、適用しない。"}, "第五十八条": {"text": "第五十八条\n\n　第五十二条の規定に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第二十一条": {"text": "第二十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十九条": {"３": {"text": "３\n\n　実用新案権者又は専用実施権者は、故意又は過失により自己の実用新案権又は専用実施権を侵害した者に対し、その登録実用新案の実施に対し受けるべき金銭の額に相当する額の金銭を、自己が受けた損害の額としてその賠償を請求することができる。"}, "２": {"text": "２\n\n　実用新案権者又は専用実施権者が故意又は過失により自己の実用新案権又は専用実施権を侵害した者に対しその侵害により自己が受けた損害の賠償を請求する場合において、その者がその侵害の行為により利益を受けているときは、その利益の額は、実用新案権者又は専用実施権者が受けた損害の額と推定する。"}, "４": {"text": "４\n\n　前項の規定は、同項に規定する金額を超える損害の賠償の請求を妨げない。この場合において、実用新案権又は専用実施権を侵害した者に故意又は重大な過失がなかつたときは、裁判所は、損害の賠償の額を定めるについて、これを参酌することができる。"}, "text": "第二十九条\n\n　実用新案権者又は専用実施権者が故意又は過失により自己の実用新案権又は専用実施権を侵害した者に対しその侵害により自己が受けた損害の賠償を請求する場合において、その者がその侵害の行為を組成した物品を譲渡したときは、その譲渡した物品の数量（以下この項において「譲渡数量」という。）に、実用新案権者又は専用実施権者がその侵害の行為がなければ販売することができた物品の単位数量当たりの利益の額を乗じて得た額を、実用新案権者又は専用実施権者の実施の能力に応じた額を超えない限度において、実用新案権者又は専用実施権者が受けた損害の額とすることができる。ただし、譲渡数量の全部又は一部に相当する数量を実用新案権者又は専用実施権者が販売することができないとする事情があるときは、当該事情に相当する数量に応じた額を控除するものとする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。ただし、第二十四条から第二十七条まで並びに附則第三項及び第四項の規定は、昭和五十九年八月一日から施行する。"}, "第二十条": {"text": "第二十条\n　この法律の施行の日前に請求された附則第十七条の規定による改正前の平成五年旧実用新案法（以下「旧平成五年旧実用新案法」という。）第三十七条第一項、第三十九条第一項若しくは第四十八条の十二第一項の審判又は再審については、その審決が確定するまでは、なお従前の例による。"}, "第四十九条": {"３": {"text": "３\n\n　この法律に規定するもののほか、登録に関して必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　実用新案原簿は、その全部又は一部を磁気テープ（これに準ずる方法により一定の事項を確実に記録して置くことができる物を含む。以下同じ。）をもつて調製することができる。"}, "text": "第四十九条\n\n　次に掲げる事項は、特許庁に備える実用新案原簿に登録する。\n一\n\n　実用新案権の設定、移転、信託による変更、消滅、回復又は処分の制限\n\n二\n\n　専用実施権の設定、保存、移転、変更、消滅又は処分の制限\n\n三\n\n　実用新案権又は専用実施権を目的とする質権の設定、移転、変更、消滅又は処分の制限"}, "第五十一条": {"text": "第五十一条\n\n　実用新案権者、専用実施権者又は通常実施権者は、経済産業省令で定めるところにより、登録実用新案に係る物品又はその物品の包装にその物品が登録実用新案に係る旨の表示（以下「実用新案登録表示」という。）を附するように努めなければならない。"}, "第三十三条": {"３": {"text": "３\n\n　前項の割増登録料の納付は、経済産業省令で定めるところにより、特許印紙をもつてしなければならない。ただし、経済産業省令で定める場合には、経済産業省令で定めるところにより、現金をもつて納めることができる。"}, "５": {"text": "５\n\n　実用新案権者が第一項の規定により登録料を追納することができる期間内に前条の規定により納付が猶予された登録料及び第二項の割増登録料を納付しないときは、その実用新案権は、初めから存在しなかつたものとみなす。"}, "２": {"text": "２\n\n　前項の規定により登録料を追納する実用新案権者は、第三十一条第一項の規定により納付すべき登録料のほか、その登録料と同額の割増登録料を納付しなければならない。"}, "４": {"text": "４\n\n　実用新案権者が第一項の規定により登録料を追納することができる期間内に第三十一条第一項の規定による第四年以後の各年分の登録料及び第二項の割増登録料を納付しないときは、その実用新案権は、第三十二条第二項に規定する期間の経過の時にさかのぼつて消滅したものとみなす。"}, "text": "第三十三条\n\n　実用新案権者は、第三十二条第二項に規定する期間又は前条の規定による納付の猶予後の期間内に登録料を納付することができないときは、その期間が経過した後であつても、その期間の経過後六月以内にその登録料を追納することができる。"}, "第十七条の二": {"３": {"text": "３\n\n　共有に係る実用新案権について第一項の規定による請求に基づきその持分を移転する場合においては、第二十六条において準用する特許法第七十三条第一項\nの規定は、適用しない。"}, "２": {"text": "２\n\n　前項の規定による請求に基づく実用新案権の移転の登録があつたときは、その実用新案権は、初めから当該登録を受けた者に帰属していたものとみなす。"}, "text": "第十七条の二\n\n　実用新案登録が第三十七条第一項第二号に規定する要件に該当するとき（その実用新案登録が第十一条第一項において準用する特許法第三十八条\nの規定に違反してされたときに限る。）又は第三十七条第一項第五号に規定する要件に該当するときは、当該実用新案登録に係る考案について実用新案登録を受ける権利を有する者は、経済産業省令で定めるところにより、その実用新案権者に対し、当該実用新案権の移転を請求することができる。"}, "第五十六条": {"text": "第五十六条\n\n　実用新案権又は専用実施権を侵害した者は、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。"}, "第九条": {"text": "第九条\n　附則第二条から前条まで及び附則第十九条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十三条": {"２": {"text": "２\n\n　特許法第百九十三条第二項\n（第五号から第七号まで、第九号及び第十号に係る部分に限る。）の規定は、実用新案公報に準用する。"}, "text": "第五十三条\n\n　特許庁は、実用新案公報を発行する。"}, "第四十八条の十二": {"text": "第四十八条の十二\n\n　国際実用新案登録出願の第一年から第三年までの各年分の登録料の納付については、第三十二条第一項中「実用新案登録出願と同時」とあるのは、「第四十八条の四第一項に規定する国内書面提出期間内（同条第六項に規定する国内処理の請求をした場合にあつては、その国内処理の請求の時まで）」とする。"}, "附則 １７": {"text": "１７\n　新実用新案法第四十八条の四第四項及び第五項の規定は、この法律の施行の日前に旧実用新案法第四十八条の四第三項の規定により取り下げられたものとみなされた国際実用新案登録出願には、適用しない。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １２": {"text": "１２\n　新実用新案法第五十四条の二第十二項の規定は、この法律の施行前に旧実用新案法第五十四条の二第三項、第七項、第九項又は第十一項に規定する期間内に同条第二項、第四項若しくは第六項、第八項又は第十項の規定による手数料の返還の請求がなかった場合については、適用しない。"}, "第六十条": {"text": "第六十条\n\n　特許庁の職員又はその職にあつた者がその職務に関して知得した実用新案登録出願中の考案に関する秘密を漏らし、又は盗用したときは、一年以下の懲役又は五十万円以下の罰金に処する。"}, "附則 ５": {"text": "５\n　新実用新案法第十一条第一項において準用する新特許法第三十条第四項の規定は、この法律の施行前に旧実用新案法第十一条第一項において準用する旧特許法第三十条第三項に規定する期間内に同項に規定する証明書の提出がなかった場合については、適用しない。"}}}