{"number": "昭和三十五年三月三十日通商産業省令第三十四号", "name": "実用新案登録令施行規則", "provision": {"第一条": {"text": "第一条\n　この省令は、特許法等の一部を改正する法律（平成二十三年法律第六十三号。以下「改正法」という。）の施行の日（平成二十四年四月一日。以下「施行日」という。）から施行する。"}, "附則 ６": {"text": "６\n　第四項の規定による閉鎖実用新案原簿および前項の規定により閉鎖実用新案原簿とみなされたものの保存期間は、改製の日から二十年とする。"}, "附則 ２": {"text": "２\n　別の区（特許登録令施行規則第七条第一項、実用新案登録令施行規則第二条の二第一項、意匠登録令施行規則第三条第一項並びに商標登録令施行規則第三条第一項及び第三条の二第一項の甲区、乙区、丙区又は丁区をいう。）にした登録の双方に登録年月日の記録がある登録相互間（登録の双方に受付の年月日及び受付番号がないものを除く。）についての第一条の規定による改正後の特許登録令施行規則（以下「新特許登録令施行規則」という。）第一条第一項（第二条の規定による改正後の実用新案登録令施行規則第三条第一項において準用する場合、第三条の規定による改正後の意匠登録令施行規則第六条第一項において準用する場合及び第四条の規定による改正後の商標登録令施行規則第十七条第一項において準用する場合を含む。）の規定の適用については、新特許登録令施行規則第一条第一項中「受付の年月日及び受付番号（登録の双方に受付の年月日及び受付番号の記録がないときは登録年月日、登録の一方に受付の年月日及び受付番号の記録がないときは受付の年月日と登録年月日）」とあるのは、「登録年月日」とする。"}, "第二条の五": {"３": {"text": "３\n\n　前項の規定により登録をする場合において当該実用新案権が信託財産に属するときは、同時に実用新案信託原簿に登録実用新案の名称の変更の登録をしなければならない。"}, "２": {"text": "２\n\n　実用新案登録の訂正の登録（実用新案法第十四条の二第一項\nの訂正に係るものに限る。）をする場合において、登録実用新案の名称に変更があつたときは、変更後の名称を記録しなければならない。"}, "text": "第二条の五\n\n　実用新案登録の訂正の登録をするときは、表示部に実用新案登録の訂正がなされた旨及びその年月日を記録しなければならない。"}, "第二条の六": {"text": "第二条の六\n\n　実用新案登録に基づく特許出願がされた旨を登録するときは、表示部に実用新案登録に基づく特許出願の願書を提出した年月日及び実用新案登録に基づく特許出願の番号を記録しなければならない。"}, "附則 ５": {"text": "５\n　第二項の規定により実用新案登録令附則第二項の規定により同令による実用新案登録原簿とみなされた実用新案関係費用及登録令（大正十年勅令第四百六十二号）による実用新案原簿を改製したときは、改製前の実用新案登録原簿は閉鎖実用新案原簿になつたものとみなす。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第一条の二": {"３": {"text": "３\n\n　実用新案信託原簿には、様式第四による目録を附さなければならない。"}, "２": {"text": "２\n\n　実用新案信託原簿は様式第三により作成しなければならない。"}, "text": "第一条の二\n\n　実用新案登録原簿は、それに記録されている事項を記載した書類を様式第一により作成できるものでなければならない。"}, "附則 ４": {"text": "４\n　第二項の規定により実用新案登録原簿（実用新案登録令附則第二項の規定により同令による実用新案登録原簿とみなされたものを除く。）を改製したときは、改製前の実用新案登録原簿の登録用紙を閉鎖し、これを閉鎖実用新案原簿につづり込まなければならない。"}, "第三条": {"３": {"text": "３\n\n　特許登録令施行規則第十条\n（第六項を除く。）、第十条の二（第四項を除く。）及び第十条の三から第十三条の三まで（申請の手続）の規定は、実用新案に関する登録の申請の手続に準用する。"}, "２": {"text": "２\n\n　特許登録令施行規則第一条の三第四項\n及び第五項\n、第二条第三項、第三条、第四条第一項及び第二項、第五条第一項並びに第九条（登録に関する帳簿）の規定は、実用新案に関する登録に関する帳簿に準用する。"}, "４": {"text": "４\n\n　特許登録令施行規則第十四条\n（第三項を除く。）、第十五条（第二項を除く。）、第十六条から第十九条まで、第二十条から第二十三条まで、第二十四条第一項、第二十五条、第二十六条第一項、第二十七条第二項、第三十二条、第三十四条第一項、第三十七条、第三十八条、第三十九条第一項、第四十条、第四十五条第一項、第四十六条から第五十条まで、第五十一条第一項、第五十二条（第四項から第七項までを除く。）、第五十三条、第五十四条、第五十五条第一項及び第二項、第五十六条第一項、第五十七条、第五十八条第二項及び第三項並びに第五十九条から第六十一条まで（登録の手続）の規定は、実用新案に関する登録の手続に準用する。"}, "text": "第三条\n\n　特許登録令施行規則第一条第一項\n（登録の前後）の規定は、実用新案に関する登録について準用する。"}, "第二条の三": {"text": "第二条の三\n\n　実用新案登録に基づく特許出願の基礎とされた実用新案登録に係る実用新案権について、放棄による登録の抹消を申請するときは、申請書は、様式第六により作成しなければならない。"}, "第七条": {"text": "第七条\n　この省令の施行後に請求される改正法附則第四条の規定により読み替えられてなおその効力を有するものとされる旧実用新案法第四十条第二項の規定による明細書又は図面の訂正については、旧実用新案登録令施行規則第三条第三項において準用する旧特許登録令施行規則第三十一条第一項中「特許法第百二十六条第一項の審判またはその」とあるのは、「実用新案法第三十七条第一項、第三十九条第一項若しくは第四十八条の十二第一項の審判又はこれらの」と読み替えるものとする。"}, "第二条の二": {"７": {"text": "７\n\n　丁区には、実用新案権を目的とする質権に関する事項を記録しなければならない。"}, "２": {"text": "２\n\n　登録番号記録部には、登録番号を記録しなければならない。"}, "５": {"text": "５\n\n　甲区には、実用新案権の設定、移転、処分の制限及び信託による実用新案権についての変更に関する事項を記録しなければならない。"}, "text": "第二条の二\n\n　実用新案登録原簿は、登録番号記録部、表示部、登録料記録部、甲区、乙区及び丁区の別に記録しなければならない。", "３": {"text": "３\n\n　表示部には、実用新案権の表示をするほか、実用新案登録の訂正、特許法\n（昭和三十四年法律第百二十一号）第四十六条の二第一項\nの規定による実用新案登録に基づく特許出願（以下単に「実用新案登録に基づく特許出願」という。）がされた旨、実用新案権の消滅及び審判又はその審判の確定審決に対する再審の確定審決に関する事項を記録しなければならない。"}, "４": {"text": "４\n\n　登録料記録部には、登録料及びにその納付の年月日、実用新案権が実用新案法\n（昭和三十四年法律第百二十三号）第三十一条第三項\nに規定する共有に係る場合であつて持分の定めがあるときの国以外の者の持分の割合、登録料の納付の軽減若しくは免除を受ける者の持分の割合、登録料の納付の軽減若しくは免除若しくはその納付の猶予又は登録料の返還に関する事項を記録しなければならない。"}, "６": {"text": "６\n\n　乙区には、専用実施権及びこれを目的とする質権に関する事項を記録しなければならない。"}}, "第二条の四": {"２": {"text": "２\n\n　特許登録令施行規則\n（昭和三十五年通商産業省令第三十三号）第二十八条第二項\n及び第三項\nの規定は、前項の場合に準用する。"}, "text": "第二条の四\n\n　実用新案権の設定の登録をするときは、実用新案登録番号記録部として実用新案登録番号を、表示部として実用新案登録出願の年月日、実用新案登録出願の番号、登録実用新案の名称及び請求項の数を、甲区として実用新案権者の氏名又は名称及び住所又は居所を記録しなければならない。"}, "附則 ３": {"text": "３\n　特許出願又は実用新案登録出願の願書に添付した明細書又は図面についての改正法の施行前にした補正（出願公告をすべき旨の決定の謄本の送達前にしたものに限る。）であつて、当該願書に添付した明細書又は図面の要旨を変更するものであるとして決定をもつて却下されたものについては、この省令による改正前の特許登録令施行規則及び実用新案登録令施行規則の規定は、この省令の施行後も、なおその効力を有する。"}, "第二条": {"２": {"text": "２\n\n　登録受付簿は、様式第五により作成しなければならない。"}, "text": "第二条\n\n　実用新案登録令\n（昭和三十五年政令第四十号）第三条の二第三項\nの附属書類は、登録受付簿とする。"}, "附則 ７": {"text": "７\n　この省令施行前に作成された閉鎖実用新案原簿および特許登録令等の一部を改正する政令附則第二項の規定により従前の例により作成された閉鎖実用新案原簿の保存期間ならびに登録の回復についてのこれらの閉鎖実用新案原簿への記載および押印については、なお従前の例による。"}, "第五条": {"text": "第五条\n　改正法附則第九条第二項において準用する改正法第二条の規定による改正後の特許法第百十三条の規定による登録異議の申立てに係る登録については、平成五年改正省令附則第三条第一項の規定によりなおその効力を有するものとされる平成五年改正省令第六条の規定による改正前の実用新案登録令施行規則の次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第二条の二第三項\n\n実用新案法\n\n登録異議の申立てについての確定した決定、実用新案法\n\n\n\n又はこれらの審判の確定審決に対する再審の\n\nの確定審決又は再審の確定した決定若しくは\n\n\n\n第三条第三項\n\n第三十一条から第三十三条まで\n\n第三十二条、第三十三条\n\n\n\n第三十五条から第四十条まで\n\n第三十五条、第三十六条、第三十九条、第四十条\n\n\n\n（登録の手続）\n\n（登録の手続）並びに特許法施行規則等の一部を改正する省令（平成七年通商産業省令第五十七号）第七条の規定による改正後の特許登録令施行規則第三十一条、第三十七条及び第三十八条"}}}