{"number": "昭和四十年六月一日通商産業省令第五十号", "name": "小規模企業共済法施行規則", "provision": {"第十条の二の二": {"３": {"text": "３\n\n　法第九条の三第一項第三号\nの共済金の全額から分割払対象額を減じた額が経済産業省令で定める金額未満であるときは、共済金の全額から分割払対象額を減じた額が三十万円未満であるときとする。"}, "２": {"text": "２\n\n　法第九条の三第一項第三号\nの分割払対象額（法第九条の三第二項\nに規定する分割払対象額をいう。以下同じ。）が経済産業省令で定める金額未満であるときは、分割払対象額が三百万円未満であるときとする。"}, "text": "第十条の二の二\n\n　法第九条の三第一項第一号\nの経済産業省令で定める金額は、次の各号に掲げる共済金の支給の方法に応じ、それぞれ当該各号に定める金額とする。\n一\n\n　受給権者が共済金の全部について分割払の方法により支給を受けようとする場合　三百万円\n\n二\n\n　受給権者が共済金の一部について分割払の方法により支給を受けようとする場合　三百三十万円"}, "第一条": {"text": "第一条\n　この省令は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「改正法」という。）の施行の日（平成二十七年四月一日）から施行する。"}, "第十条の二": {"２": {"text": "２\n\n　法第九条第五項\nの当該年度において基準月を有することとなる掛金区分に係る仮定共済金額又は仮定解約手当金額の合計額として経済産業省令で定めるところにより算定した金額は、当該年度において基準月を有することとなる全ての掛金区分について、当該基準月における掛金納付月数に応じた仮定共済金額に当該掛金区分に係る法第九条第一項\n各号に掲げる事由が生ずることが見込まれる割合を乗じて得た金額と、当該基準月における掛金納付月数に応じた仮定解約手当金額に当該掛金区分に係る法第七条第四項\n各号（同項第一号\nに掲げる事由のうち当該共済契約者が同号\nの会社の役員になつたものを除く。）に掲げる事由が生ずることが見込まれる割合を乗じて得た金額との合計額とする。"}, "text": "第十条の二\n\n　法第九条第五項\nの当該年度までの運用収入のうち当該年度において同条第三項第二号\nロ又は法第十二条第四項第二号\nロに定める金額の支払に充てるべき部分の金額として経済産業省令で定めるところにより算定した金額は、次の各号に掲げる金額を合算して得た利益の額とする。\n一\n\n　当該年度の運用収入の見込額から次に定める金額を減じて得た金額イ　機構が当該年度の末日に積み立てる法第九条第三項第一号\n及び第二号\nイ並びに法第十二条第三項第一号\n並びに第四項第一号\n及び第二号\nイに定める金額（以下「基本額」という。）に係る責任準備金（独立行政法人中小企業基盤整備機構の産業基盤整備業務を除く業務に係る業務運営、財務及び会計並びに人事管理に関する省令\n（平成十六年経済産業省令第七十四号）第十八条\nの責任準備金をいう。以下同じ。）の見込額から当該年度の前年度の末日に積み立てる基本額に係る責任準備金の見込額を減じて得た金額と当該年度の基本額に係る支払の見込額から当該年度の掛金に係る収入の見込額を減じて得た金額との合計額\nロ　機構が当該年度の末日に積み立てる法第九条の三\nの規定に基づき分割払の方法により支給される共済金（以下「分割共済金」という。）の額に係る責任準備金の見込額から当該年度の前年度の末日に積み立てる分割共済金の額に係る責任準備金の見込額を減じて得た金額と当該年度の分割共済金に係る支払の見込額との合計額\n\n二\n\n　当該年度の前年度までの運用収入及び掛金に係る収入の見込額から当該前年度までの共済金及び解約手当金に係る支払の見込額及び当該前年度の末日に積み立てる基本額、付加額（法第九条第三項第二号\nロ及びハ並びに第十二条第四項第二号\nロ及びハに定める金額をいう。）及び分割共済金の額に係る責任準備金の見込額を減じて得た金額"}, "第十八条": {"text": "第十八条\n\n　機構は、掛金納付月数の通算を行なつたときは、共済手帳および従前の共済契約に係る共済手帳または旧共済契約者の共済手帳にその内容を記載し、これを共済契約者に返還しなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　法第三条第五項第三号\nの経済産業省令で定める場合は、中小企業退職金共済法第二条第七項\nに規定する被共済者が共済契約を締結しようとする場合とする。"}, "第十一条": {"第十二条": {"text": "第十二条\n\n\n　受託金融機関から現金により共済金を受領しようとする受給権者は、前条ただし書の共済金送金通知書に共済手帳を添えて、これを同条ただし書の受託金融機関に差し出さなければならない。"}, "text": "第十一条\n\n　機構は、共済金を支給しようとするときは、共済金を受給権者の預金口座へ振り込むことにより行わなければならない。ただし、受給権者が受託金融機関から現金により共済金を受領することを希望する場合にあつては、共済金の額及びその支払を行う受託金融機関を明らかにした共済金送金通知書を送付しなければならない。"}, "第十七条": {"３": {"text": "３\n\n　前項の掛金納付月数通算申出書には、次に掲げる書類を添附しなければならない。\n一\n\n　共済手帳および旧共済契約者の共済手帳\n\n二\n\n　旧共済契約者の事業の全部を一人で譲り受けまたは相続により承継したことを証する書類\n\n三\n\n　共済契約者と旧共済契約者との身分関係を明らかにすることができる戸籍の謄本または抄本\n\n四\n\n　旧共済契約者の共済契約に係る共済金等の全部の支給を受ける権利を有すること（法第十五条\nただし書の規定により条件付き権利の譲渡しを受けたことを含む。）を証する書類"}, "２": {"text": "２\n\n　共済契約者は、法第十三条第二項\nの申出をするときは、次に掲げる事項を記載した掛金納付月数通算申出書を機構に提出しなければならない。\n一\n\n　共済契約者の氏名および住所\n\n二\n\n　通算の対象となる法第十三条第二項\nに規定する旧共済契約に係る共済契約者（以下この条および次条において「旧共済契約者」という。）の氏名および住所\n\n三\n\n　旧共済契約者の事業の全部を一人で譲り受けまたは相続により承継したことおよび当該譲受けまたは相続開始の日"}, "text": "第十七条\n\n　共済契約者は、法第十三条第一項\nの申出をするときは、掛金納付月数通算申出書に共済手帳および従前の共済契約に係る共済手帳を添えて、これを機構に提出しなければならない。"}, "第二十条": {"text": "第二十条\n\n　法第十八条\nの規定により減額することができる額は、掛金月額の千分の〇・九に、その月前に係る月数（一月未満の端数がある場合においては、十四日以下は切り捨て、十五日以上は一月とし、その月数が十二月を超える場合においては、十二月とする。）を乗じて得た額とする。"}, "第十六条": {"text": "第十六条\n\n　法第十二条第二項\nただし書の経済産業省令で定める特別の事情は、次のとおりとする。\n一\n\n　不正の行為によつて共済金または解約手当金の支給を受け、または受けようとした動機（以下「不正受給の動機」という。）が共済契約者の生計が著しく貧困であり、かつ、その者が危急の費用の支出の必要に迫られたことによるものであつたこと。\n\n二\n\n　不正受給の動機が他人の圧迫によるやむを得ないものであつたこと。\n\n三\n\n　共済契約者がその不正の行為が発見される前にその事実を機構に届け出たこと。\n\n四\n\n　その他前三号に掲げる事情に準ずると認められること。"}, "第六条": {"text": "第六条\n\n　共済契約者は、共済契約を解除するときは、その旨を機構に文書で通知してしなければならない。"}, "第二十二条": {"２": {"text": "２\n\n　機構は、法第二十条\nの規定により掛金の納付期限を延長したときは、遅滞なく、その旨および延長期限を記載した納期延長決定書を共済契約者に送付しなければならない。"}, "text": "第二十二条\n\n　共済契約者は、法第二十条\nの規定による掛金の納付期限の延長を申請しようとするときは、その理由および希望する延長期限を記載した納期延長申請書を機構に提出しなければならない。"}, "第十九条": {"３": {"text": "３\n\n　預金口座から機構の預金口座への振替の方法による掛金の納付を希望する共済契約者は、その旨を機構に申し出なければならない。この場合において、機構は、掛金を収納したときは、共済契約者に対し、掛金の収納状況を明らかにする書類を送付しなければならない。"}, "２": {"text": "２\n\n　共済契約者が受託金融機関又は受託事業者団体に対して現金により掛金を納付しようとするときは、受託金融機関又は受託事業者団体に共済手帳を提出してしなければならない。この場合において、受託金融機関又は受託事業者団体は、掛金を収納したときは、共済手帳にその旨を記載しなければならない。"}, "text": "第十九条\n\n　掛金の納付は、受託金融機関若しくは受託事業者団体に対する現金による納付又は共済契約者の預金口座から機構の預金口座への振替の方法による納付のいずれかの方法により行わなければならない。"}, "第八条": {"text": "第八条\n\n　法第八条第二項\nの経済産業省令で定める場合は、次のとおりとする。\n一\n\n　次に掲げる共済契約者に係る事由のいずれかにより、当該共済契約者が掛金の納付を継続することが著しく困難であると認められるとき。イ　事業経営の著しい悪化\nロ　疾病又は負傷\nハ　危急の費用の支出\n\n二\n\n　売上の減少、支出の増加等により共済契約者に係る事業経営の著しい悪化が見込まれるとき。"}, "第十九条の二": {"text": "第十九条の二\n\n　法第十七条第三項\nの経済産業省令で定める場合は、次に掲げる共済契約者に係る事由のいずれかにより、当該共済契約者が掛金の納付を継続することが著しく困難であると認められる場合とする。\n一\n\n　所得がないとき。\n\n二\n\n　災害に遭遇し又は入院しているとき。"}, "第二条": {"text": "第二条\n　この省令による改正後の小規模企業共済法施行規則第一条第二項第一号ロの規定は、この省令の施行の日以後に独立行政法人中小企業基盤整備機構が受理した申込書に適用し、同日前に受理した申込書については、なお従前の例による。"}, "第十八条の二": {"text": "第十八条の二\n\n　法第十六条の三第一項\nの経済産業省令で定める期間は、十二月とする。"}, "第二十七条": {"３": {"text": "３\n\n　機構は、第一項の規定により加入促進計画を策定しようとするときは、中小企業団体、金融機関等によつて構成する小規模企業共済制度の円滑な運営を図るための協議会を設け、その意見を聴するものとする。"}, "２": {"text": "２\n\n　前項の加入促進計画には、業種別及び地域別の加入目標件数を記載しなければならない。"}, "text": "第二十七条\n\n　機構は、小規模企業共済制度の適正円滑な運営に資するため、毎事業年度、加入促進計画を策定するものとする。"}, "第四条": {"text": "第四条\n\n　機構は、共済契約を解除するときは、解除の理由を附して、その旨を共済契約者に文書で通知しなければならない。"}, "第二十五条": {"text": "第二十五条\n\n　法第二十八条第一項\nの規定によるあつせんの請求は、次に掲げる事項を記載したあつせん請求書を経済産業大臣に提出して行なわなければならない。\n一\n\n　請求者の氏名および住所\n\n二\n\n　紛争の内容\n\n三\n\n　紛争の経過概要"}, "附則 １": {"text": "１\n　この省令は、法の施行の日から施行する。"}, "第十条の三": {"第十条の四": {"text": "第十条の四\n\n\n　法第九条の四第一項\nに規定する現価相当額の合計額（以下「現価相当合計額」という。）の支給を受ける権利を有する者（以下「現価相当合計額受給権者」という。）は、次に掲げる事項を記載した現価相当合計額請求書を機構に提出して、現価相当合計額を請求しなければならない。\n一\n\n　現価相当合計額受給権者の氏名及び住所\n\n二\n\n　法第九条の四第一項\n各号に掲げる事由が生じたこと及び生じた年月日\n\n三\n\n　現価相当合計額の振込みをすべき現価相当合計額受給権者の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号（受託金融機関から現金により現価相当合計額を受領することを希望する現価相当合計額受給権者にあつては、共済金送金通知書の送付先）"}, "３": {"text": "３\n\n　第十条第五項から第七項までの規定は、第一項の現価相当合計額の請求に準用する。この場合において、同条第五項中「受給権者」とあるのは「現価相当合計額受給権者」と、「共済金」とあるのは「現価相当合計額」と、同条第七項中「共済金」とあるのは「現価相当合計額」と、「前五項」とあるのは「前四項」と、「共済金請求書」とあるのは「現価相当合計額請求書」と読み替えるものとする。"}, "２": {"text": "２\n\n　現価相当合計額受給権者は、前項の現価相当合計額請求書に、次の各号に掲げる場合に応じ、それぞれ当該各号に定める書類を添付しなければならない。\n一\n\n　法第九条の四第一項第一号\nに掲げる事由が生じたことにより現価相当合計額を請求しようとするとき　死亡診断書その他共済契約者の死亡を証する書類及び現価相当合計額受給権者が共済契約者の相続人であることを明らかにすることができる書類\n\n二\n\n　法第九条の四第一項第二号\nに掲げる事由が生じたことにより現価相当合計額を請求しようとするとき　前条各号に掲げる事情が生じたことを証する書類"}, "text": "第十条の三\n\n　法第九条の四第一項第二号\nの経済産業省令で定める特別の事情は、次のとおりとする。\n一\n\n　重度の障害\n\n二\n\n　暴風、豪雨、洪水、地震その他の異常な自然現象又は火事若しくは爆発その他その及ぼす被害の程度においてこれらに類する原因（以下「災害」という。）により住宅その他これに準ずる建築物について生ずる相当程度の被害\n\n三\n\n　その他前二号に掲げる事情に準ずると認められる事情"}, "第十三条": {"２": {"text": "２\n\n　解約手当金受給権者は、法第七条第四項\n各号に掲げる事由が生じたことにより解約手当金を請求しようとするときは、前項の解約手当金請求書に、その事由が生じたこと及び生じた年月日を記載するとともに、その事由が生じたことを証する書類を添付しなければならない。"}, "text": "第十三条\n\n　法第十二条\nの規定により解約手当金の支給を受ける権利を有する者（以下「解約手当金受給権者」という。）は、次に掲げる事項を記載した解約手当金請求書を機構に提出して、解約手当金を請求しなければならない。\n一\n\n　解約手当金受給権者の氏名及び住所\n\n二\n\n　解約手当金の振込みをすべき解約手当金受給権者の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号（受託金融機関から現金により解約手当金を受領することを希望する解約手当金受給権者にあつては、解約手当金送金通知書の送付先）"}, "第十条": {"７": {"text": "７\n\n　共済金の支給を受ける権利を有する者が死亡した場合において、その者の相続人が共済金の請求をしようとするときは、前五項の規定によるほか、第一項の共済金請求書には、当該相続人が当該共済金の支給を受ける権利を有する者の相続人であることを明らかにすることができる書類を添附しなければならない。"}, "２": {"text": "２\n\n　受給権者は、法第九条第一項\n各号に掲げる事由が生じたことにより共済金を請求しようとするときは、前項の共済金請求書に、次の各号に掲げる場合の区分に応じ、当該各号に定める書類を添付しなければならない。\n一\n\n　共済契約者が法第二条第一項第一号\n、第二号又は第三号に掲げる個人たる小規模企業者である場合　次に掲げる事由のいずれかが生じたことを証する書類イ　事業の廃止があつたとき（法第七条第四項第一号\n及び第二号\nに掲げるときを除く。）。\nロ　共済契約者が六十五歳以上で、その共済契約者の掛金納付月数が百八十月以上であつて、イに掲げる事由が生じていないとき。\n\n二\n\n　共済契約者が会社等の役員たる小規模企業者である場合　次に掲げる事由のいずれかが生じたことを証する書類イ　会社等の解散があつたとき。\nロ　死亡等により、共済契約者が会社等の役員でなくなつたとき。\nハ　共済契約者が六十五歳以上で、その共済契約者の掛金納付月数が百八十月以上であつて、イ及びロに掲げる事由が生じていないとき。\n\n三\n\n　共済契約者が共同経営者たる小規模企業者である場合　次に掲げる事由のいずれかが生じたことを証する書類イ　共済契約者が経営に携わる事業の廃止、共済契約者の死亡等による事業の廃止があつたとき（法第七条第四項第一号\n及び第二号\nに掲げるときを除く。）。\nロ　共済契約者が六十五歳以上で、その共済契約者の掛金納付月数が百八十月以上であつて、イに掲げる事由が生じていないとき。"}, "５": {"text": "５\n\n　受給権者が二人以上あるときは、共済金の請求は、共済金の受領に関し一切の権限を有する代理人一人を定め、その者によりしなければならない。"}, "text": "第十条\n\n　法第九条第一項\nに規定する共済金の支給を受ける権利を有する者（以下「受給権者」という。）は、次に掲げる事項を記載した共済金請求書を機構に提出して、共済金を請求しなければならない。\n一\n\n　受給権者の氏名及び住所\n\n二\n\n　法第九条第一項\n各号に掲げる事由が生じたこと及び生じた年月日\n\n三\n\n　共済金の支給方法\n\n四\n\n　分割払の方法により共済金の支給を請求する受給権者にあつては、次のイ又はロに掲げる共済金の支給の方法に応じ、それぞれイ又はロに定める事項イ　共済金の全部について分割払の方法により支給を受けようとする場合　その旨及び分割支給期間\nロ　共済金の一部について分割払の方法により支給を受けようとする場合　その旨、分割払対象額及び分割支給期間\n\n五\n\n　共済金の振込みをすべき受給権者の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号（受託金融機関から現金により共済金を受領することを希望する受給権者にあつては、共済金送金通知書の送付先）", "３": {"text": "３\n\n　受給権者は、法第九条第一項第一号\n又は第二号\nに掲げる事由が生じたことにより共済金の全部又は一部について分割払の方法による共済金の支給を請求しようとするときは、第一項の共済金請求書に、その事由が生じた日にその者が六十歳以上であることを証する書類を添付しなければならない。"}, "４": {"text": "４\n\n　受給権者が共済契約者の遺族であるときは、第一項の共済金請求書には次に掲げる書類を添附しなければならない。\n一\n\n　死亡診断書その他共済契約者の死亡を証する書類\n\n二\n\n　受給権者と共済契約者との身分関係を明らかにすることができる戸籍の謄本または抄本（受給権者が届出をしていないが、死亡の当時事実上婚姻関係と同様の事情にあつた者であるときは、その事実を明らかにすることができる書類）\n\n三\n\n　受給権者が法第十条第一項第二号\nまたは第三号\nに掲げる者であるときは、共済契約者の死亡の当時主としてその収入によつて生計を維持していたことを明らかにすることができる書類\n\n四\n\n　受給権者が死亡した共済契約者の配偶者以外の者であるときは、法第十条\nの規定により共済金の支給を受けるべき遺族が他に存在しないことを明らかにすることができる書類"}, "６": {"text": "６\n\n　前項の代理人は、その権限を証する書類を機構に提出しなければならない。"}}, "第十四条": {"第十五条": {"text": "第十五条\n\n\n　受託金融機関から現金により解約手当金を受領しようとする解約手当金受給権者は、前条ただし書の解約手当金送金通知書に共済手帳を添えて、これを同条ただし書の受託金融機関に差し出さなければならない。"}, "text": "第十四条\n\n　機構は、解約手当金を支給しようとするときは、解約手当金を解約手当金受給権者の預金口座へ振り込むことにより行わなければならない。ただし、解約手当金受給権者が受託金融機関から現金により解約手当金を受領することを希望する場合にあつては、解約手当金の額及びその支払を行う受託金融機関を明らかにした解約手当金送金通知書を解約手当金受給権者に送付しなければならない。"}, "第三条": {"text": "第三条\n　この省令の施行前にされた掛金の納付についての第二十条の規定の適用については、なお従前の例による。"}, "第二十一条": {"２": {"text": "２\n\n　前項の割増金の額は、掛金月額の千分の十に、納付期限をこえる月数（納付期限の翌日から納付の日の前日までの月数をいい、一月未満の端数がある場合においては、当該端数は切り捨てるものとする。）を乗じて得た金額とする。"}, "text": "第二十一条\n\n　納付期限後の掛金の納付は、割増金を添えてするものとする。"}, "第五条": {"text": "第五条\n\n　法第七条第二項第一号\nの経済産業省令で定める一定の月分は、十二月分とする。"}, "第二十四条": {"３": {"text": "３\n\n　法第二十五条第三項第二号\nの経済産業省令で定めるものは、法第二条第三項\nに規定する共済契約者を被保険者とする生命保険（被保険者の所定の時期における生存を保険金の支払事由とするものに限る。）の保険料の払込みであって、当該保険料の払込みに係る契約の全部において保険業法\n（平成七年法律第百五号）第百十六条第一項\nに規定する責任準備金の計算の基礎となる予定利率が定められたものとする。"}, "２": {"text": "２\n\n　機構は、法第二十五条第三項\nの規定により運用受託機関に対して前項第二号、第四号から第六号まで及び第八号に掲げる事項のほか運用手法に関する事項を記載した、基本方針と整合的な運用指針を作成し、これを交付しなければならない。"}, "text": "第二十四条\n\n　法第二十五条第一項\nに規定する経済産業省令で定める事項は、次に掲げる事項とする。\n一\n\n　小規模企業共済勘定余裕金の運用の基本的な方向\n\n二\n\n　小規模企業共済勘定余裕金の運用に係る資産の構成に関する事項\n\n三\n\n　運用に関する契約の相手方（以下この条において「運用受託機関」という。）の選任に関する事項\n\n四\n\n　運用受託機関の業務（以下この項において「運用業務」という。）に関する報告の内容及び方法に関する事項\n\n五\n\n　運用受託機関の評価に関する事項\n\n六\n\n　運用業務に関し遵守すべき事項\n\n七\n\n　小規模企業共済勘定余裕金の安全で効率的な運用が図られるよう必要な評価、助言等を行う資産運用委員会の設置に関する事項\n\n八\n\n　前各号に掲げるもののほか、運用業務に関し必要な事項"}, "第二十三条": {"text": "第二十三条\n\n　共済契約者その他共済金または解約手当金の支給を受ける権利を有する者は、共済手帳を紛失したときは、遅滞なく、その旨を機構に届け出なければならない。"}, "第二十四条の二": {"text": "第二十四条の二\n\n　機構は、共済契約に関して必要があると認めるときは、共済契約者に対し、必要な報告を求めることができる。"}, "第九条": {"text": "第九条\n\n　機構は、掛金月額の変更の申込みを承諾したときは、遅滞なく、共済契約者に対し、変更後の掛金月額を明らかにした共済手帳を送付し、かつ、従前の共済手帳に掛金月額の変更があつた旨を記載し、これを返還しなければならない。"}, "第二十六条": {"text": "第二十六条\n\n　経済産業大臣は、あつせんを終了したときは、その経過概要を請求者および機構に通知するものとする。"}, "第七条": {"text": "第七条\n\n　共済契約者は、掛金月額の変更の申込みをするときは、掛金月額変更申込書に共済手帳を添えて、これを機構に提出してしなければならない。"}}}