{"number": "昭和四十年六月一日法律第百二号", "name": "小規模企業共済法", "provision": {"第二十六条": {"text": "第二十六条\n\n　機構の理事長、副理事長及び理事は、小規模企業共済勘定余裕金の運用の業務について、法令、法令に基づいてする経済産業大臣の処分、機構が定める業務方法書その他の規則を遵守し、機構のため忠実にその職務を遂行しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、附則第四条の規定は、公布の日から施行する。"}, "第十九条": {"text": "第十九条\n　前条の規定の施行前に改正前の小規模企業共済等に関する法律（第三章を除く。）の規定によつてした共済契約の申込み、掛金月額の増加又は減少の申込みその他の手続は、改正後の小規模企業共済法の規定によつてしたものとみなす。"}, "第十二条の二": {"text": "第十二条の二\n\n　解約手当金は、一時金として支給する。"}, "第十条": {"３": {"text": "３\n\n　前項の規定により共済金の支給を受けるべき遺族に同順位者が二人以上あるときは、共済金は、その人数によつて等分して支給する。"}, "２": {"text": "２\n\n　共済金の支給を受けるべき遺族の順位は、前項各号の順位により、同項第二号及び第四号に掲げる者のうちにあつては当該各号に掲げる順位による。この場合において、父母については養父母、実父母の順とし、祖父母については養父母の養父母、養父母の実父母、実父母の養父母、実父母の実父母の順とする。"}, "text": "第十条\n\n　第九条第一項に規定する共済金の支給を受けるべき遺族は、次の各号に掲げる者とする。\n一\n\n　配偶者（届出をしていないが、共済契約者の死亡の当時事実上婚姻関係と同様の事情にあつたものを含む。）\n\n二\n\n　子、父母、孫、祖父母及び兄弟姉妹で共済契約者の死亡の当時主としてその収入によつて生計を維持していたもの\n\n三\n\n　前号に掲げる者のほか、共済契約者の死亡の当時主としてその収入によつて生計を維持していた親族\n\n四\n\n　子、父母、孫、祖父母及び兄弟姉妹で第二号に該当しないもの"}, "第三条": {"text": "第三条\n　施行日前にした行為及び前条第一項の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　分割払の方法による共済金の支給期月については、当該分割払の請求が施行日前に行われた場合に限り、なお従前の例による。"}, "第八条": {"３": {"text": "３\n\n　前二項の申込みは、増加後又は減少後の掛金月額を明らかにしてしなければならない。"}, "２": {"text": "２\n\n　機構は、共済契約者からの掛金月額の減少の申込みについては、経済産業省令で定める場合を除き、これを承諾してはならない。"}, "４": {"text": "４\n\n　第六条の規定は、掛金月額の増加又は減少について準用する。"}, "text": "第八条\n\n　機構は、共済契約者から掛金月額の増加の申込みがあつたときは、これを承諾しなければならない。"}, "附則 ３": {"text": "３\n　旧共済契約であって、施行日前に旧共済法第七条第四項第二号又は第三号に掲げる事由が生じたものに係る解約手当金の支給については、なお従前の例による。"}, "第九条の三": {"２": {"text": "２\n\n　現価相当額は、分割共済金の額をその額に係る分割支給率の算定の基礎となつた利率として経済産業大臣が定める利率による複利現価法によつて前項各号に掲げる事由が生じた後における直近の支給期月から当該分割共済金に係る支給期月までの期間に応じて割り引いた額とする。"}, "５": {"text": "５\n\n　支給期月ごとの共済金（以下「分割共済金」という。）の額は、共済金の額（共済金の一部について分割払の方法により支給する場合にあつては、分割払対象額）に、分割支給期間に応じ政令で定める率（次条第二項において「分割支給率」という。）を乗じて得た金額とする。"}, "text": "第九条の三\n\n　機構は、前条の規定にかかわらず、共済契約者の請求により、共済金の全部又は一部を分割払の方法により支給することができる。ただし、次の各号のいずれかに該当する場合は、この限りでない。\n一\n\n　共済金の額が経済産業省令で定める金額未満であるとき。\n\n二\n\n　共済契約者に第九条第一項第一号又は第二号に掲げる事由が生じた場合であつて、その事由が生じた日においてその者が六十歳未満であるとき。\n\n三\n\n　共済契約者が共済金の一部を分割払の方法により支給することを請求した場合において、次項に規定する分割払対象額が経済産業省令で定める金額未満であるとき又は当該共済金の全額から同項に規定する分割払対象額を減じた額が経済産業省令で定める金額未満であるとき。", "３": {"text": "３\n\n　分割払の方法による共済金の支給期月は、毎年二月、五月、八月及び十一月とする。ただし、前支給期月に支給すべきであつた共済金は、その支給期月でない月であつても、支給するものとする。"}, "４": {"text": "４\n\n　分割払の方法による共済金の支給の期間（以下「分割支給期間」という。）は、共済契約者の選択により、第一項の請求後最初の支給期月から十年間又は十五年間のいずれかとする。"}, "第九条の四": {"text": "第九条の四\n\n\n　機構は、共済金の全部又は一部を分割払の方法により支給することとした場合において次の各号に掲げる事由が生じたときは、それぞれ当該各号に定める者に対し、その事由が生じた時までに支給期月の到来していない分割共済金の額の現価に相当する金額（以下「現価相当額」という。）の合計額を一括して支給するものとする。\n一\n\n　共済契約者が死亡したとき　相続人\n\n二\n\n　共済契約者に重度の障害その他の経済産業省令で定める特別の事情が生じた場合であつて、その者が機構に対し現価相当額の合計額を一括して支給することを請求したとき　その者"}, "６": {"text": "６\n\n　第一項の規定に基づき共済金の一部を分割払の方法により支給することとした場合においては、当該共済金の全額から分割払対象額を減じた額を一時金として支給する。"}}, "第二十条": {"text": "第二十条\n\n　機構は、災害その他やむを得ない事由により掛金を納付すべき者が掛金をその納付期限までに納付することができないと認めるときは、その納付期限を延長することができる。"}, "第七条": {"text": "第七条\n　削除"}, "第六条": {"text": "第六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、当該規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十三条": {"２": {"text": "２\n\n　共済金の支給を受ける権利を有する遺族が先順位者又は同順位者の生死又は所在が不明であるために共済金の支給の請求をすることができない場合には、その請求をすることができることとなつた日から六月以内は、当該権利の消滅時効は、完成しないものとする。"}, "text": "第二十三条\n\n　共済金等の支給を受ける権利は五年間、掛金の納付を受ける権利及び掛金又は申込金の返還を受ける権利は二年間行なわないときは、時効によつて消滅する。"}, "第二十二条": {"text": "第二十二条\n\n　共済金等の額及び現価相当額に五十銭未満の端数が生じたときは、これを切り捨て、五十銭以上一円未満の端数が生じたときは、これを一円に切り上げるものとする。"}, "附則 ２": {"text": "２\n　旧共済法の定めるところにより締結された共済契約（以下この条において「旧共済契約」という。）であって、施行日前に旧共済法第七条第二項第一号に規定する一定の月分以上について掛金の納付を怠った場合における旧共済契約の解除については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n　前条の規定の施行前に同条の規定による改正前の小規模企業共済法の規定によってした共済契約の申込み、掛金月額の増加又は減少の申込みその他の手続は、同条の規定による改正後の小規模企業共済法の規定によってしたものとみなす。"}, "附則 ６": {"text": "６\n　施行日前に個人たる小規模企業者としての地位において締結した旧共済契約に係る共済契約者（旧共済法第二条第一項第四号に掲げるものに限る。）が、旧共済法第七条第三項の規定により旧共済契約を解除した後、施行日前に再び共済契約者となった場合における掛金納付月数の通算については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行の日（以下この条及び次条において「施行日」という。）前に第二条の規定による改正前の小規模企業共済法（以下この条において「旧共済法」という。）第五条第一項の規定により行われた共済契約の申込みに係る申込金については、なお従前の例による。"}, "第十二条": {"２": {"text": "２\n\n　第七条第二項第二号の規定により共済契約が解除されたときは、前項の規定にかかわらず、解約手当金は、支給しない。ただし、経済産業省令で定める特別の事情があつた場合は、この限りでない。"}, "５": {"text": "５\n\n　第九条第四項前段の規定は、第三項第一号の政令で定める割合及び前項第二号イの政令で定める金額について準用する。この場合において、第三項第一号に規定する政令で定める割合を乗じて得た金額は同項第二号に規定する区分解約手当金額を下回り、かつ、前項第二号イの政令で定める金額は第九条第三項第二号イの政令で定める金額を下回るものでなければならない。"}, "text": "第十二条\n\n　共済契約が解除された場合であつて共済契約者の掛金納付月数が十二月以上のときは、機構は、共済契約者に解約手当金を支給する。", "３": {"text": "３\n\n　解約手当金の額は、次の各号に掲げる場合に応じ、それぞれ当該各号に定める金額とする。\n一\n\n　第七条第二項若しくは第三項の規定により共済契約が解除された場合又は同条第四項第一号の規定により共済契約が解除されたものとみなされた場合（当該共済契約者が同号の会社の役員たる小規模企業者となつたときに限る。）　掛金区分ごとに、その区分に係る納付に係る掛金の合計額に、百分の八十を下らない政令で定める割合を乗じて得た金額の合計額\n\n二\n\n　第七条第四項の規定により共済契約が解除されたものとみなされた場合（同項第一号の規定による場合においては、当該共済契約者が同号の会社の役員たる小規模企業者になつたときを除く。）　掛金区分に応ずる区分解約手当金額の合計額"}, "４": {"text": "４\n\n　前項第二号の区分解約手当金額は、次の各号に掲げる掛金区分に係る掛金納付月数に応じ、それぞれ当該各号に定める金額とする。\n一\n\n　三十六月未満　その掛金区分に係る納付に係る掛金の合計額\n\n二\n\n　三十六月以上　次のイからハまでに定める金額の合計額（その額がその掛金区分に係る納付に係る掛金の合計額に達しないときは、その合計額）イ　その掛金区分に係る掛金納付月数に応じ政令で定める金額\nロ　仮定解約手当金額（基準月に第七条第四項各号に掲げる事由が生じたものとみなしてイの規定を適用した場合に得られる金額をいう。）に、それぞれ当該基準月の属する年度に係る第九条第五項に規定する支給率を乗じて得た金額の合計額\nハ　イに定める金額に、第七条第四項各号に掲げる事由が生じた日の属する年度に係る第九条第五項に規定する支給率を乗じて得た金額に、その掛金区分に係る掛金納付月数から最後の基準月における掛金納付月数を減じて得た月数を十二で除して得た率を乗じて得た金額"}, "６": {"text": "６\n\n　第九条第六項の規定は、第四項第二号イの規定に基づき政令を制定し、又は改正する場合について準用する。この場合において、同条第六項中「第一項各号」とあるのは「第七条第四項各号」と、「共済金」とあるのは「解約手当金」と読み替えるものとする。"}}, "第二十七条": {"text": "第二十七条\n\n　機構の理事長、副理事長及び理事は、自己又は機構以外の第三者の利益を図る目的をもつて、次に掲げる行為を行つてはならない。\n一\n\n　特別の利益の提供を受け、又は受けるために、小規模企業共済勘定余裕金の運用に関する契約を機構に締結させること。 \n\n二\n\n　小規模企業共済勘定余裕金をもつて自己若しくは自己と利害関係のある者の有する有価証券その他の資産を機構に取得させ、又は小規模企業共済勘定余裕金の運用に係る資産を自己若しくは自己と利害関係のある者が取得するようにさせること。"}, "第四条": {"text": "第四条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十五条": {"３": {"text": "３\n\n　機構は、次に掲げる方法により小規模企業共済勘定余裕金を運用する場合においては、当該運用に関する契約の相手方に対して、協議に基づき第一項の規定による基本方針の趣旨に沿つて運用すべきことを、経済産業省令で定めるところにより、示さなければならない。\n一\n\n　独立行政法人通則法\n（平成十一年法律第百三号）第四十七条第三号\nに規定する方法 \n\n二\n\n　機構法第二十五条第一項第二号\nに掲げる方法 \n\n三\n\n　機構法第二十五条第二項\nに規定する経済産業大臣の指定する方法（経済産業省令で定めるものを除く。）"}, "２": {"text": "２\n\n　前項の規定による基本方針は、この法律（これに基づく命令を含む。）その他の法令に反するものであつてはならない。"}, "text": "第二十五条\n\n　機構は、機構法第十八条第一項第四号\nに掲げる業務に係る勘定に属する業務上の余裕金（以下「小規模企業共済勘定余裕金」という。）の運用に関して、運用の目的その他経済産業省令で定める事項を記載した基本方針を作成し、当該基本方針に沿つて運用しなければならない。"}, "第九条の二": {"text": "第九条の二\n\n　共済金は、一時金として支給する。"}, "第二十八条": {"２": {"text": "２\n\n　前項のあつせんの請求の手続その他あつせんに関し必要な事項は、経済産業省令で定める。"}, "text": "第二十八条\n\n　共済契約の成立若しくはその解除の効力、共済金等、掛金又は申込金に関して、機構と共済契約の申込者又は共済契約者若しくはその遺族との間に紛争が生じた場合において、共済契約の申込者又は共済契約者若しくはその遺族から請求があつたときは、経済産業大臣は、その紛争の解決についてあつせんをすることができる。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n\n　偽りその他不正の行為により共済金等の支給を受けた者がある場合は、機構は、その者から当該共済金等を返還させることができる。"}, "第十六条の二": {"２": {"text": "２\n\n　前項の規定により掛金が取り崩されたためその掛金納付月数が減少した共済契約者又は共済契約者であつた者に関する第九条第一項及び第十二条第一項の規定の適用については、その掛金納付月数は、減少しなかつたものとみなす。"}, "第十六条の三": {"text": "第十六条の三\n\n\n　機構が機構法第十五条第二項第九号\nの規定による共済契約者又は共済契約者であつた者に対する貸付けを行つた場合において、その貸付けに係る貸付金の弁済期後経済産業省令で定める期間を経過した後なお弁済を受けるべき貸付金又は利子があるときは、機構は、その共済契約者又は共済契約者であつた者の納付に係る掛金区分のうちその区分に係る掛金納付月数の最も少ないものから順次当該掛金区分に係る納付された掛金を取り崩し、その貸付金又は利子の弁済に充てることができる。"}, "text": "第十六条の二\n\n　機構が共済契約者、その遺族又は共済契約者であつた者に共済金等を支給すべき場合において、前条の規定により返還を受けるべき共済金等、納付を受けるべき掛金（割増金を含む。）又は独立行政法人中小企業基盤整備機構法\n（平成十四年法律第百四十七号。以下「機構法」という。）第十五条第二項第九号\nの規定による共済契約者若しくは共済契約者であつた者に対する貸付けに係る貸付金若しくは利子で弁済を受けるべきものがあるときは、機構は、当該共済金等からこれらを控除することができる。"}, "第十三条": {"２": {"text": "２\n\n　個人たる小規模企業者としての地位において締結した共済契約に係る共済契約者（当該共済契約についてこの項の規定により掛金納付月数が通算されたことのある者を除く。）の事業の全部を一人で譲り受け又は相続により承継した者（その共済契約者の配偶者又は子に限る。）であつて、当該共済契約者の共済契約（以下この項及び第十五条において「旧共済契約」という。）に係る共済金等の全部の支給を受ける権利を有するもの（第十五条ただし書の規定により条件付権利の譲渡しを受けたものを含む。）が、当該譲受け又は相続開始の日から一年以内に、当該共済金等の支給の請求をしないで、個人たる小規模企業者としての地位において共済契約を締結し、かつ、その者の申出があつたときは、当該旧共済契約と新たに締結された共済契約について、同一の掛金区分ごとに、その区分に係る掛金納付月数を通算する。"}, "第十四条": {"text": "第十四条\n\n\n　削除"}, "text": "第十三条\n\n　共済契約者に第九条第一項第一号又は第二号に掲げる事由が生じた後一年以内に、その者が共済金の支給の請求をしないで再び共済契約者となり、かつ、その者の申出があつたときは、前後の共済契約について、同一の掛金区分ごとに、その区分に係る掛金納付月数を通算する。共済契約者に第七条第四項各号に掲げる事由が生じた後一年以内に、その者（第十五条ただし書の規定により条件付権利の譲渡しをしたものを除く。）が解約手当金の支給を請求しないで再び共済契約者となり、かつ、その者の申出があつたときも、同様とする。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条ただし書各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　故意の犯罪行為により共済契約者を死亡させた者は、前条の規定にかかわらず、共済金の支給を受けることができない。共済契約者の死亡前に、その者の死亡によつて共済金の支給を受けるべき者を故意の犯罪行為により死亡させた者についても、同様とする。"}, "第十五条": {"text": "第十五条\n\n　共済金等の支給を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。ただし、その権利が相続により承継されたものである場合、第十三条第二項の規定により通算の申出をしようとする者に対しその申出をすることを条件として当該通算の対象となる旧共済契約に係る共済金等の支給を受ける権利を譲り渡す場合及び国税滞納処分（その例による処分を含む。）により差し押さえる場合は、この限りでない。"}, "第三十条": {"text": "第三十条\n\n　市町村長（特別区の区長を含むものとし、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあつては、区長）は、当該市町村（特別区を含む。）の条例で定めるところにより、機構又は共済金等の支給を受ける権利を有する者（共済契約者を除く。）に対し、共済金等の支給を受ける権利を有する者の戸籍に関し、無料で証明を行なうことができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第五十二条": {"text": "第五十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n\n　機構は、共済契約者が掛金をその月の前月末日以前に納付したときは、経済産業省令で定めるところにより、その額を減額することができる。"}, "第二十九条": {"text": "第二十九条\n\n　掛金及び共済金等の額は、少なくとも五年ごとに、共済金等の支給に要する費用及び運用収入の額の推移及び予想等を基礎として、検討するものとする。"}, "第二十四条": {"text": "第二十四条\n\n　共済金等の支給の請求又は掛金若しくは申込金の返還の請求に係る期間を計算する場合において、その請求が郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者による同条第二項\nに規定する信書便により行われたものであるときは、送付に要した日数は、その期間に算入しない。"}, "第五条": {"text": "第五条\n　この附則に規定するもののほか、この法律の施行に関して必要となる経過措置は、政令で定める。"}, "第二十一条": {"３": {"text": "３\n\n　第一項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。"}, "２": {"text": "２\n\n　前項に規定する共済金の額又は解約手当金の額は、機構が第十六条の三第一項の規定により当該共済金又は当該解約手当金に係る掛金を取り崩してその弁済に充てることができる貸付金又は利子があるときは、同項の規定によるその掛金の取崩しをして算定した額とする。"}, "text": "第二十一条\n\n　共済金又は解約手当金の支給を受ける権利を有する者は、当該共済金の額又は当該解約手当金の額（機構が当該共済金又は当該解約手当金から第十六条の二の規定により控除することができる金銭があるときは、それぞれ、当該共済金又は当該解約手当金からこれらの金銭を控除した残額）につき、機構の財産について他の債権者に先立つて弁済を受ける権利を有する。"}, "附則 ５": {"text": "５\n　旧共済契約であって、施行日前に旧共済法第九条第一項第一号又は第二号に掲げる事由が生じたものに係る共済金の支給を受けるべき遺族の範囲及び順位については、なお従前の例による。"}, "第十七条": {"３": {"text": "３\n\n　共済契約者は、第一項の規定にかかわらず、機構の承諾を得た場合に限り、掛金を納付しないことができる。この場合において、機構は、経済産業省令で定める場合を除き、これを承諾してはならない。"}, "２": {"text": "２\n\n　毎月分の掛金は、分割して納付することができない。"}, "text": "第十七条\n\n　共済契約者は、共済契約が効力を生じた日の属する月から第九条第一項各号に掲げる事由が生じた日又は共済契約が解除された日の属する月までの各月につき、その月の末日（同項各号に掲げる事由が生じた日又は共済契約の解除の日の属する月にあつては、その事由が生じた日又はその解除の日）における掛金月額により、毎月分の掛金を翌月末日までに納付しなければならない。"}}}