{"number": "昭和五十八年四月二十七日法律第二十五号", "name": "技術士法", "provision": {"第二十六条": {"２": {"text": "２\n\n　前項の聴聞の主宰者は、行政手続法\n（平成五年法律第八十八号）第十七条第一項\nの規定により当該処分に係る利害関係人が当該聴聞に関する手続に参加することを求めたときは、これを許可しなければならない。"}, "text": "第二十六条\n\n　第二十四条の規定による処分に係る聴聞の期日における審理は、公開により行わなければならない。"}, "第三十八条": {"text": "第三十八条\n\n　文部科学大臣は、技術士又は技術士補の登録がその効力を失つたときは、その登録を消除しなければならない。"}, "第三十二条": {"３": {"text": "３\n\n　技術士補が第一項の規定による技術士の登録を受けたときは、技術士補の登録は、その効力を失う。"}, "２": {"text": "２\n\n　技術士補となる資格を有する者が技術士補となるには、その補助しようとする技術士（合格した第一次試験の技術部門（前条第二項の規定により技術士補となる資格を有する者にあつては、同項の課程に対応するものとして文部科学大臣が指定した技術部門。以下この項において同じ。）と同一の技術部門の登録を受けている技術士に限る。）を定め、技術士補登録簿に、氏名、生年月日、合格した第一次試験の技術部門の名称、その補助しようとする技術士の氏名、当該技術士の事務所の名称及び所在地その他文部科学省令で定める事項の登録を受けなければならない。"}, "text": "第三十二条\n\n　技術士となる資格を有する者が技術士となるには、技術士登録簿に、氏名、生年月日、事務所の名称及び所在地、合格した第二次試験の技術部門（前条第一項の規定により技術士となる資格を有する者にあつては、同項の規定による認定において文部科学大臣が指定した技術部門）の名称その他文部科学省令で定める事項の登録を受けなければならない。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第三十九条": {"３": {"text": "３\n\n　前項（技術士の登録を受けようとする者及び技術士補の登録を受けようとする者に係る部分に限る。）の規定は、文部科学大臣が次条第一項に規定する登録事務を行う場合については、適用しない。"}, "２": {"text": "２\n\n　第三十二条第一項の規定により技術士の登録を受けようとする者、同条第二項の規定により技術士補の登録を受けようとする者、第三十五条第二項の規定により登録証の訂正を受けようとする者及び登録証の再交付を受けようとする者は、政令で定めるところにより、実費を勘案して政令で定める額の登録手数料を国（次条第一項に規定する指定登録機関が同項に規定する登録事務を行う場合にあつては、指定登録機関）に、それぞれ納付しなければならない。"}, "４": {"text": "４\n\n　第二項の規定により次条第一項に規定する指定登録機関に納められた登録手数料は、指定登録機関の収入とする。"}, "text": "第三十九条\n\n　第三十二条第一項の規定により技術士の登録を受けようとする者及び同条第二項の規定により技術士補の登録を受けようとする者は、登録免許税法\n（昭和四十二年法律第三十五号）の定めるところにより登録免許税を納付しなければならない。"}, "第四十六条": {"text": "第四十六条\n\n　技術士は、その業務に関して技術士の名称を表示するときは、その登録を受けた技術部門を明示してするものとし、登録を受けていない技術部門を表示してはならない。"}, "第八条": {"text": "第八条\n　前条の規定による改正後の技術士法第三条第六号の規定の適用については、旧調査士法第十三条第一項第三号の規定による登録の取消しの処分は、新調査士法第十三条第一項第三号の規定による業務の禁止の処分とみなす。"}, "第十一条": {"text": "第十一条\n　指定試験機関及び指定登録機関の最初の事業年度の事業計画及び収支予算については、第十三条第一項（第四十二条において準用する場合を含む。）中「当該事業年度の開始前に」とあるのは、「その指定を受けた後遅滞なく」とする。"}, "第四十七条の二": {"第五十二条": {"text": "第五十二条\n\n\n　削除"}, "第四十八条": {"text": "第四十八条\n\n\n　削除"}, "第五十条": {"text": "第五十条\n\n\n　削除"}, "第五十三条": {"text": "第五十三条\n\n\n　削除"}, "第四十九条": {"text": "第四十九条\n\n\n　削除"}, "第五十一条": {"text": "第五十一条\n\n\n　削除"}, "text": "第四十七条の二\n\n　技術士は、常に、その業務に関して有する知識及び技能の水準を向上させ、その他その資質の向上を図るよう努めなければならない。"}, "第四十二条": {"text": "第四十二条\n\n　第十一条第三項及び第四項、第十二条から第十四条まで、第十八条から第二十八条まで並びに第三十条の規定は、指定登録機関について準用する。この場合において、これらの規定中「指定試験機関」とあるのは「指定登録機関」と、「試験事務」とあるのは「登録事務」と、「試験事務規程」とあるのは「登録事務規程」と、第十一条第三項中「前項」とあり、及び同条第四項中「第二項」とあるのは「第四十条第二項」と、第十八条第一項中「職員（試験委員を含む。次項において同じ。）」とあるのは「職員」と、第二十四条第二項第二号中「第十二条第二項（第十五条第五項において準用する場合を含む。）」とあるのは「第十二条第二項」と、同項第三号中「、第十五条第一項若しくは第二項又は前条」とあるのは「又は前条」と、第二十五条第一項中「この章」とあるのは「第十二条第一項、第十三条第一項、第十四条第一項、第二十三条又は第四十条第一項」と、第三十条第一号中「第十一条第一項」とあるのは「第四十条第一項」と読み替えるものとする。"}, "第二十二条": {"３": {"text": "３\n\n　第一項に規定する権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査を行う職員は、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}, "text": "第二十二条\n\n　文部科学大臣は、この法律を施行するため必要があると認めるときは、その必要な限度で、その職員に、指定試験機関の事務所に立ち入り、指定試験機関の帳簿、書類その他必要な物件を検査させ、又は関係者に質問させることができる。"}, "第四十五条": {"text": "第四十五条\n\n　技術士又は技術士補は、正当の理由がなく、その業務に関して知り得た秘密を漏らし、又は盗用してはならない。技術士又は技術士補でなくなつた後においても、同様とする。"}, "第四十五条の二": {"text": "第四十五条の二\n\n　技術士又は技術士補は、その業務を行うに当たつては、公共の安全、環境の保全その他の公益を害することのないよう努めなければならない。"}, "第二十七条": {"text": "第二十七条\n\n　指定試験機関が行う試験事務に係る処分又はその不作為について不服がある者は、文部科学大臣に対し、行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　指定試験機関は、文部科学省令で定めるところにより、試験事務に関する事項で文部科学省令で定めるものを記載した帳簿を備え、これを保存しなければならない。"}, "第五十八条": {"第六十一条": {"text": "第六十一条\n\n\n　第二十四条第二項（第四十二条において準用する場合を含む。）の規定による試験事務又は登録事務の停止の命令に違反したときは、その違反行為をした指定試験機関又は指定登録機関の役員又は職員は、一年以下の懲役又は三十万円以下の罰金に処する。"}, "２": {"text": "２\n\n　前項の罪は、告訴がなければ公訴を提起することができない。"}, "第六十四条": {"text": "第六十四条\n\n\n　技術士会の理事、監事又は清算人は、次の各号のいずれかに該当する場合には、五十万円以下の過料に処する。\n一\n\n　第五十五条の規定に違反して、成立の届出をせず、又は虚偽の届出をしたとき。\n\n二\n\n　第五十五条の二第二項の規定による文部科学大臣の検査を拒み、妨げ、若しくは忌避し、又は同項の規定による文部科学大臣の監督上の命令に違反したとき。"}, "第六十三条": {"text": "第六十三条\n\n\n　次の各号の一に該当するときは、その違反行為をした指定試験機関又は指定登録機関の役員又は職員は、二十万円以下の罰金に処する。\n一\n\n　第十九条（第四十二条において準用する場合を含む。）の規定に違反して帳簿を備えず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかつたとき。\n\n二\n\n　第二十一条（第四十二条において準用する場合を含む。）の規定による報告をせず、又は虚偽の報告をしたとき。\n\n三\n\n　第二十二条（第四十二条において準用する場合を含む。）の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をしたとき。\n\n四\n\n　第二十三条（第四十二条において準用する場合を含む。）の許可を受けないで試験事務又は登録事務の全部を廃止したとき。"}, "第六十二条": {"text": "第六十二条\n\n\n　次の各号の一に該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十六条（第二十九条第五項において準用する場合を含む。）の規定に違反して、不正の採点をした者\n\n二\n\n　第三十六条第二項の規定により技術士又は技術士補の名称の使用の停止を命ぜられた者で、当該停止を命ぜられた期間中に、技術士又は技術士補の名称を使用したもの\n\n三\n\n　第五十七条第一項又は第二項の規定に違反した者"}, "text": "第五十八条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第五十九条": {"text": "第五十九条\n\n\n　第四十五条の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第六十条": {"text": "第六十条\n\n\n　第十八条第一項（第四十二条において準用する場合を含む。）の規定に違反した者は、一年以下の懲役又は三十万円以下の罰金に処する。"}}, "第四十三条": {"text": "第四十三条\n\n　この章に定めるもののほか、登録及び登録の消除の手続、登録証の再交付及び返納、登録事務の引継ぎその他技術士及び技術士補の登録並びに指定登録機関に関し必要な事項は、文部科学省令で定める。"}, "第三十四条": {"２": {"text": "２\n\n　登録証には、次の事項を記載しなければならない。\n一\n\n　登録の年月日及び登録番号\n\n二\n\n　氏名\n\n三\n\n　生年月日\n\n四\n\n　登録した技術部門の名称"}, "text": "第三十四条\n\n　文部科学大臣は、技術士又は技術士補の登録をしたときは、申請者にそれぞれ技術士登録証又は技術士補登録証（以下「登録証」と総称する。）を交付する。"}, "第十条": {"text": "第十条\n　施行日に現に存する日本技術士会は、施行日において、新法第五十四条の規定による日本技術士会となり、同一性をもつて存続するものとする。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三十六条": {"３": {"text": "３\n\n　文部科学大臣は、第一項の規定により事件について必要な調査をするため、その職員に、次のことを行わせることができる。\n一\n\n　事件関係人若しくは参考人に出頭を命じて審問し、又はこれらの者から意見若しくは報告を徴すること。\n\n二\n\n　鑑定人に出頭を命じて鑑定させること。\n\n三\n\n　帳簿、書類その他の物件の所有者に対し、当該物件を提出させること。"}, "text": "第三十六条\n\n　文部科学大臣は、技術士又は技術士補が次のいずれかに該当する場合には、その登録を取り消さなければならない。\n一\n\n　第三条各号（第五号を除く。）の一に該当するに至つた場合\n\n二\n\n　虚偽又は不正の事実に基づいて登録を受けた場合\n\n三\n\n　第三十一条の二第一項の規定により技術士となる資格を有する者が外国において同項に規定する資格を失つた場合", "２": {"text": "２\n\n　文部科学大臣は、前条第一項第二号又は第二項の規定による技術士又は技術士補の登録の取消し又は名称の使用の停止の命令をする場合においては、聴聞又は弁明の機会の付与を行つた後、科学技術・学術審議会の意見を聴いてするものとする。"}, "４": {"text": "４\n\n　前項の規定により出頭を命ぜられた参考人又は鑑定人は、政令で定めるところにより、旅費、日当その他の費用を請求することができる。"}, "第三十七条": {"text": "第三十七条\n\n\n　文部科学大臣は、技術士又は技術士補が虚偽若しくは不正の事実に基づいて登録を受け、又は次章の規定に違反したと思料するときは、職権をもつて、必要な調査をすることができる。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第九条": {"text": "第九条\n　旧法第二十七条の規定により置かれた技術士審議会は、施行日において、新法第四十八条の規定により置かれた技術士審議会となり、同一性をもつて存続するものとする。"}, "第五十七条": {"２": {"text": "２\n\n　技術士補でない者は、技術士補又はこれに類似する名称を使用してはならない。"}, "text": "第五十七条\n\n　技術士でない者は、技術士又はこれに類似する名称を使用してはならない。"}, "第二十三条": {"text": "第二十三条\n\n　指定試験機関は、文部科学大臣の許可を受けなければ、試験事務の全部又は一部を休止し、又は廃止してはならない。"}, "第十二条": {"text": "第十二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第四十条": {"２": {"text": "２\n\n　指定登録機関の指定は、文部科学省令で定めるところにより、登録事務を行おうとする者の申請により行う。"}, "第四十一条": {"text": "第四十一条\n\n\n　指定登録機関が登録事務を行う場合における第三十三条、第三十四条第一項、第三十五条第一項及び第三十八条の規定の適用については、これらの規定中「文部科学省」とあり、及び「文部科学大臣」とあるのは、「指定登録機関」とする。"}, "text": "第四十条\n\n　文部科学大臣は、文部科学省令で定めるところにより、その指定する者（以下「指定登録機関」という。）に、技術士及び技術士補の登録の実施に関する事務（以下「登録事務」という。）を行わせることができる。"}, "第五十五条": {"text": "第五十五条\n\n　前条の一般社団法人（以下「技術士会」という。）は、成立したときは、成立の日から二週間以内に、登記事項証明書及び定款の写しを添えて、その旨を、文部科学大臣に届け出なければならない。"}, "第十六条": {"text": "第十六条\n\n　試験委員は、技術士試験の問題の作成及び採点について、厳正を保持し不正の行為のないようにしなければならない。"}, "第三十五条": {"２": {"text": "２\n\n　技術士又は技術士補は、前項の規定による届出をする場合において、登録証に記載された事項に変更があつたときは、当該届出に登録証を添えて提出し、その訂正を受けなければならない。"}, "text": "第三十五条\n\n　技術士又は技術士補は、登録を受けた事項に変更があつたときは、遅滞なく、その旨を文部科学大臣に届け出なければならない。"}, "第十七条": {"２": {"text": "２\n\n　前項に定めるもののほか、指定試験機関が試験事務を行う場合における第九条の規定の適用については、同条第一項中「不正の手段によつて技術士試験を受け、又は受けようとした者に対しては、合格の決定を取り消し、又はその試験を受けることを禁止すること」とあるのは「不正の手段によつて技術士試験を受けた者に対しては、合格の決定を取り消すこと」と、同条第二項中「前項」とあるのは「前項又は第十七条第一項」とする。"}, "text": "第十七条\n\n　指定試験機関が試験事務を行う場合においては、指定試験機関は、不正の手段によつて技術士試験を受けようとした者に対しては、その試験を受けることを禁止することができる。"}, "第二十四条": {"２": {"text": "２\n\n　文部科学大臣は、指定試験機関が次のいずれかに該当するに至つたときは、その指定を取り消し、又は二年以内の期間を定めて試験事務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第十一条第三項各号の要件を満たさなくなつたと認められるとき。\n\n二\n\n　第十二条第二項（第十五条第五項において準用する場合を含む。）、第十四条第三項又は第二十条の規定による命令に違反したとき。\n\n三\n\n　第十三条、第十五条第一項若しくは第二項又は前条の規定に違反したとき。\n\n四\n\n　第十四条第一項の認可を受けた試験事務規程によらないで試験事務を行つたとき。\n\n五\n\n　次条第一項の条件に違反したとき。"}, "text": "第二十四条\n\n　文部科学大臣は、指定試験機関が第十一条第四項各号（第三号を除く。以下この項において同じ。）の一に該当するに至つたときは、その指定を取り消さなければならない。この場合において、同条第四項各号中「申請者」とあるのは、「指定試験機関」とする。"}, "第七条": {"text": "第七条\n　旧法に違反して、刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者に係る新法第十一条第四項第四号イ（第四十二条において準用する場合を含む。）の規定の適用については、同号イ中「この法律」とあるのは、「改正前の技術士法」とする。"}, "第六条": {"text": "第六条\n　前条の規定は、旧法第十九条の規定により技術士の名称の使用の停止を命ぜられた者について準用する。この場合において、前条中「旧法第十二条後段」とあるのは「旧法第十九条」と、「技術士試験の予備試験又は本試験の受験の停止」とあり、及び「技術士試験の受験の停止」とあるのは「技術士の名称の使用の停止」と、「新法第九条第二項」とあるのは「新法第三十六条第二項」と、「当該受験の停止」とあるのは「当該名称の使用の停止」と読み替えるものとする。"}, "第四十四条": {"text": "第四十四条\n\n　技術士又は技術士補は、技術士若しくは技術士補の信用を傷つけ、又は技術士及び技術士補全体の不名誉となるような行為をしてはならない。"}, "第二十五条": {"２": {"text": "２\n\n　前項の条件は、当該指定、認可又は許可に係る事項の確実な実施を図るため必要な最小限度のものに限り、かつ、当該指定、認可又は許可を受ける者に不当な義務を課することとなるものであつてはならない。"}, "text": "第二十五条\n\n　この章の規定による指定、認可又は許可には、条件を付し、及びこれを変更することができる。"}, "第三十一条": {"２": {"text": "２\n\n　大学その他の教育機関における課程であつて科学技術に関するもののうちその修了が第一次試験の合格と同等であるものとして文部科学大臣が指定したものを修了した者は、第四条第二項の規定にかかわらず、技術士補となる資格を有する。"}, "第三十一条の二": {"text": "第三十一条の二\n\n\n　技術士と同等以上の科学技術に関する外国の資格のうち文部科学省令で定めるものを有する者であつて、我が国においていずれかの技術部門について我が国の法令に基づき技術士の業務を行うのに必要な相当の知識及び能力を有すると文部科学大臣が認めたものは、第四条第三項の規定にかかわらず、技術士となる資格を有する。"}, "text": "第三十一条\n\n　この章に定めるもののほか、試験科目、受験手続、試験事務の引継ぎその他技術士試験及び指定試験機関に関し必要な事項は、文部科学省令で定める。"}, "附則 ３": {"text": "３\n　前項の規定により任命されたものとみなされた技術士審議会の委員の任期は、新法第五十二条第二項の規定にかかわらず、施行日におけるその者の技術士審議会の委員としての残任期間と同一の期間とする。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に改正前の第六条第二項第二号の要件（以下「旧業務従事者要件」という。）に該当している者及びこの法律の施行の日以後に旧業務従事者要件に該当することとなった者は、平成十五年三月三十一日までの間は、改正後の第六条第二項第三号の規定にかかわらず、第二次試験を受けることができる。"}, "第二十八条": {"第二十九条": {"text": "第二十九条\n\n\n　文部科学大臣が自ら試験事務の全部又は一部を行う場合には、技術士試験委員（次項から第五項までにおいて「試験委員」という。）に、技術士試験の問題の作成及び採点を行わせる。"}, "２": {"text": "２\n\n　試験委員の定数は、政令で定める。"}, "５": {"text": "５\n\n　第十六条の規定は、試験委員について準用する。"}, "３": {"text": "３\n\n　試験委員は、技術士試験の執行ごとに、技術士試験の執行について必要な学識経験のある者のうちから、科学技術・学術審議会の推薦に基づき、文部科学大臣が任命する。"}, "４": {"text": "４\n\n　試験委員は、非常勤とする。"}, "text": "第二十八条\n\n　文部科学大臣は、指定試験機関の指定をしたときは、試験事務を行わないものとする。"}, "附則 ２": {"text": "２\n　施行日の前日において技術士審議会の委員である者は、別に辞令を用いないで、施行日に新法第五十二条第一項の規定により技術士審議会の委員として任命された者とみなす。"}, "第四十七条": {"２": {"text": "２\n\n　前条の規定は、技術士補がその補助する技術士の業務に関してする技術士補の名称の表示について準用する。"}, "text": "第四十七条\n\n　技術士補は、第二条第一項に規定する業務について技術士を補助する場合を除くほか、技術士補の名称を表示して当該業務を行つてはならない。"}, "第五十四条": {"２": {"text": "２\n\n　前項に規定する定款の定めは、これを変更することができない。"}, "text": "第五十四条\n\n　その名称中に日本技術士会という文字を使用する一般社団法人は、技術士を社員とする旨の定款の定めがあり、かつ、全国の技術士の品位の保持、資質の向上及び業務の進歩改善に資するため、技術士の研修並びに社員の指導及び連絡に関する事務を全国的に行うことを目的とするものに限り、設立することができる。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十五条の二": {"２": {"text": "２\n\n　文部科学大臣は、技術士会の業務の適正な実施を確保するため必要があると認めるときは、いつでも、当該業務及び技術士会の財産の状況を検査し、又は技術士会に対し、当該業務に関し監督上必要な命令をすることができる。"}, "text": "第五十五条の二\n\n　技術士会の業務は、文部科学大臣の監督に属する。"}, "第三十三条": {"text": "第三十三条\n\n　技術士登録簿及び技術士補登録簿は、文部科学省に備える。"}, "第五十六条": {"text": "第五十六条\n\n　技術士の業務に対する報酬は、公正かつ妥当なものでなければならない。"}, "第二十条": {"text": "第二十条\n\n　文部科学大臣は、この法律を施行するため必要があると認めるときは、指定試験機関に対し、試験事務に関し監督上必要な命令をすることができる。"}, "第五条": {"text": "第五条\n　旧法第十二条後段の規定により技術士試験の予備試験又は本試験の受験の停止を命ぜられた者は、施行日に新法第九条第二項の規定により技術士試験の受験の停止を命ぜられた者とみなす。この場合において、当該受験の停止の期間は、施行日における旧法第十二条後段の規定により命ぜられた期間の残存期間と同一の期間とする。"}, "第二十一条": {"text": "第二十一条\n\n　文部科学大臣は、この法律を施行するため必要があると認めるときは、その必要な限度で、文部科学省令で定めるところにより、指定試験機関に対し、報告をさせることができる。"}, "第十八条": {"２": {"text": "２\n\n　試験事務に従事する指定試験機関の役員又は職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "text": "第十八条\n\n　指定試験機関の役員若しくは職員（試験委員を含む。次項において同じ。）又はこれらの職にあつた者は、試験事務に関して知り得た秘密を漏らしてはならない。"}}}