{"number": "平成十年十月二十日法務省令第四十七号", "name": "投資事業有限責任組合契約及び有限責任事業組合契約登記規則", "provision": {"第一条": {"text": "第一条\n　この省令は、平成二十七年十月五日から施行する。"}, "第三条": {"３": {"text": "３\n\n　第一項の書面には、次の各号に掲げる印鑑を提出する者の区分に応じ、それぞれ当該各号に定める書面を添付しなければならない。ただし、同項の書面の提出を受ける登記所において登記がされている法人（当該登記所の管轄区域内に本店又は主たる事務所を有するものに限る。）の代表者の資格を証する書面及び当該登記所に提出された印鑑に係る印鑑の証明書については、この限りでない。\n一\n\n　投資事業有限責任組合の無限責任組合員若しくは清算人又は有限責任事業組合の組合員若しくは清算人（法人である場合を除く。）　　　　　第一項後段の規定により同項の書面に押印した印鑑につき市区町村長の作成した証明書で作成後三月以内のもの\n\n二\n\n　投資事業有限責任組合の無限責任組合員又は清算人である法人の代表者（当該代表者が法人である場合にあっては、その職務を行うべき者）　　　　　登記所の作成した当該代表者の資格を証する書面及び第一項後段の規定により同項の書面に押印した印鑑につき登記所の作成した証明書でいずれも作成後三月以内のもの\n\n三\n\n　有限責任事業組合の組合員又は清算人が法人である場合におけるその職務を行うべき者（当該法人の代表者に限る。）　　　　　登記所の作成した当該代表者の資格を証する書面及び第一項後段の規定により同項の書面に押印した印鑑につき登記所の作成した証明書でいずれも作成後三月以内のもの\n\n四\n\n　有限責任事業組合の組合員又は清算人が法人である場合におけるその職務を行うべき者（前号に掲げる者を除く。）　　　　　当該法人の代表者が当該職務を行うべき者の印鑑に相違ないことを保証した書面及び当該書面の印鑑につき登記所の作成した証明書で作成後三月以内のもの"}, "２": {"text": "２\n\n　印鑑を提出する者が次の各号に掲げる者であるときは、前項の書面には、同項第四号に掲げる事項に代えて、それぞれ当該各号に定める事項を記載しなければならない。\n一\n\n　投資事業有限責任組合の無限責任組合員又は清算人である法人の代表者（当該代表者が法人である場合にあっては、その職務を行うべき者）　　　　　当該法人の商号又は名称及び本店又は主たる事務所並びに当該代表者の資格及び氏名（当該代表者が法人である場合にあっては、氏名に代え、当該法人の商号又は名称及び本店又は主たる事務所並びにその職務を行うべき者の氏名）\n\n二\n\n　有限責任事業組合の組合員又は清算人が法人である場合におけるその職務を行うべき者　　　　　当該法人の商号又は名称及び本店又は主たる事務所並びに当該職務を行うべき者の氏名"}, "text": "第三条\n\n　印鑑の提出は、当該印鑑を明らかにした書面をもってしなければならない。この場合においては、印鑑を提出する者は、その書面に次に掲げる事項のほか、氏名、住所、年月日及び登記所の表示を記載し、押印しなければならない。\n一\n\n　投資事業有限責任組合又は有限責任事業組合（以下「組合」と総称する。）の名称\n\n二\n\n　組合の主たる事務所\n\n三\n\n　資格\n\n四\n\n　氏名\n\n五\n\n　出生の年月日"}, "第四条": {"２": {"text": "２\n\n　有限責任事業組合契約の効力の発生の登記又は組合員の加入による変更の登記の申請書には、事業組合法第六十七条第一号\nの組合契約書又は事業組合法第六十八条第一項\nの登記事項の変更を証する書面の組合員の印鑑につき市区町村長の作成した証明書（組合員が法人であるときは、その代表者又はその職務を行うべき者の印鑑につき登記所の作成した証明書）を添付しなければならない。"}, "第七条": {"text": "第七条\n\n\n　投資事業有限責任組合契約の効力の発生の登記又は無限責任組合員の加入による変更の登記の申請書には、投資組合法第二十七条\nの組合契約書又は投資組合法第二十八条\nの書面の無限責任組合員の印鑑につき市区町村長の作成した証明書（無限責任組合員が法人であるときは、登記所の作成した代表者の資格を証する書面及び当該代表者又はその職務を行うべき者の印鑑につき登記所の作成した証明書）を添付しなければならない。"}, "第五条": {"text": "第五条\n\n\n　第八条において準用する商業登記規則第二十一条第一項\nに規定する登記簿の附属書類の閲覧の申請書には、利害関係を証する書面を添付しなければならない。"}, "第六条": {"text": "第六条\n\n\n　投資組合法第二十六条第二項\nの代表者の資格を証する書面は、登記所の作成した書面で作成後三月以内のものに限る。"}, "３": {"text": "３\n\n　有限責任事業組合契約の効力の発生の登記（法人である組合員がある場合に限る。）、法人である組合員の加入による変更の登記又は法人である組合員の職務を行うべき者の就任による変更の登記の申請書には、事業組合法第六十七条第三号\nハ若しくは第六十八条第二項\nの当該組合員の職務を行うべき者が就任を承諾したことを証する書面又は同条第一項\nの登記事項の変更を証する書面の当該組合員の職務を行うべき者の印鑑につき市区町村長の作成した証明書を添付しなければならない。"}, "text": "第四条\n\n　投資事業有限責任組合の無限責任組合員又は清算人である法人の代表者（当該代表者が法人である場合にあっては、その職務を行うべき者）が第八条において準用する商業登記規則\n（昭和三十九年法務省令第二十三号）第九条の四第一項\nの書面又は第八条\nにおいて準用する同規則第二十二条第一項\n前段の申請書を提出するときは、その書面に当該無限責任組合員又は清算人である法人の登記事項証明書で作成後三月以内のものを添付しなければならない。ただし、当該法人の本店又は主たる事務所の所在地を管轄する登記所に提出するときは、この限りでない。"}, "附則 ２": {"text": "２\n　商業登記法第四条に規定する事務について整備法第五十三条第二項の規定による指定を受けた場合における登記用紙をもって編成する有限責任事業組合契約の登記簿の改製及びその印鑑ファイルの記録の磁気ディスクへの記録の手続についても、当該事務に関する手続の例による。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に商業登記法（昭和三十八年法律第百二十五号）第四条に規定する事務について不動産登記法の施行に伴う関係法律の整備等に関する法律（平成十六年法律第百二十四号。以下「整備法」という。）第五十三条第二項の規定による指定（同条第四項の規定により指定を受けたものとみなされるものを含む。）を受けていない登記所における有限責任事業組合契約の登記に関する登記簿の編成、印鑑の提出、登記簿の謄本又は抄本の交付その他の電子情報処理組織によって取り扱わない事務に係る手続については、商業登記法第四条に規定する事務について整備法第五十三条第二項の規定による指定を受けるまでの間は、当該事務に関する手続の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年二月二十七日から施行する。"}, "第八条": {"text": "第八条\n\n　商業登記規則第一条の二第一項\n及び第二項\n、第二条から第六条まで、第九条第三項、第四項、第六項、第七項及び第九項、第九条の二、第九条の三、第九条の四（第一項後段及び第二項を除く。）、第九条の五（第四項を除く。）、第九条の六から第十一条まで、第十三条から第十八条まで、第十九条（第四号及び第五号を除く。）、第二十条、第二十一条、第二十二条第一項前段及び第二項、第二十七条から第二十九条まで、第三十条（第一項第四号を除く。）、第三十一条から第三十六条まで、第三十六条の三から第四十五条まで、第四十八条から第五十条まで、第六十二条から第六十四条まで、第六十五条第一項及び第三項から第五項まで、第八十条から第八十一条の二まで、第八十四条、第八十七条、第九十八条から第百九条まで並びに第百十八条の規定は、組合契約の登記について準用する。この場合において、同規則第一条の二第一項中「登記所及び次の各号に掲げる区分」とあるのは「登記所」と、同規則第九条第六項及び第七項、第九条の五第三項、第二十二条第一項、第三十二条の二、第三十三条の五並びに第三十三条の六第二項中「印鑑届出事項」とあるのは「投資事業有限責任組合契約及び有限責任事業組合契約登記規則（平成十年法務省令第四十七号）第三条第一項各号に掲げる事項（同条第二項に規定する場合にあつては、同条第一項第四号に掲げる事項を除き、同条第二項各号に定める事項を含む。）」と、同規則第九条第九項中「後見人」とあるのは「投資事業有限責任組合の無限責任組合員又は清算人」と、同規則第三十三条の三第三号中「管財人等の職務を行うべき者として指名された者」とあるのは「投資事業有限責任組合契約及び有限責任事業組合契約登記規則第三条第二項第一号に掲げる者」と、同規則第五十条第一項中「商号」とあるのは「組合の名称」と、同規則第百一条第二項中「後見人である法人の代表者（当該代表者が法人である場合にあつては、その職務を行うべき者）又は管財人等の職務を行うべき者として指名された者」とあるのは「投資事業有限責任組合の無限責任組合員又は清算人である法人の代表者（当該代表者が法人である場合にあつては、その職務を行うべき者）」と読み替えるものとする。"}, "附則 ３": {"text": "３\n　登記事務を電子情報処理組織によって取り扱う場合における前項の規定の適用については、同項中「朱抹」とあるのは、「抹消する記号を記録」とする。"}}}