{"number": "平成十年六月三日法律第九十号", "name": "投資事業有限責任組合契約に関する法律", "provision": {"第二十六条": {"２": {"text": "２\n\n　前項の登記の申請をする無限責任組合員又は清算人が法人であるときは、申請書に当該法人の代表者の資格を証する書面を添付しなければならない。"}, "text": "第二十六条\n\n　第十七条から第十九条まで、第二十四条及び第二十四条の二の規定による登記は無限責任組合員の申請によって、第二十一条から第二十三条まで及び第二十四条の三の規定による登記は清算人の申請によってする。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　附則第一条第三号に掲げる規定の施行の際現に企業組合の組合員である投資事業有限責任組合契約に関する法律（平成十年法律第九十号）第二条第二項に規定する投資事業有限責任組合についての第十三条の規定による改正後の中小企業等協同組合法第八条の規定の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　組合がその主たる事務所を他の登記所の管轄区域内に移転したときは、二週間以内に、旧所在地においては移転の登記をし、新所在地においては第十七条各号に掲げる事項を登記しなければならない。"}, "第三十条": {"text": "第三十条\n\n　総組合員の過半数をもって選任した清算人の登記の申請書には、総組合員の過半数の一致があったことを証する書面及びその者が受任したことを証する書面を添付しなければならない。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八条": {"３": {"text": "３\n\n　組合員及び組合の債権者は、営業時間内は、いつでも、財務諸表等並びに前項の組合契約書及び意見書の閲覧又は謄写を請求することができる。"}, "２": {"text": "２\n\n　前項の場合においては、無限責任組合員は、組合契約書及び公認会計士（外国公認会計士を含む。）又は監査法人の意見書（業務報告書及びその附属明細書については、会計に関する部分に限る。次項において同じ。）を併せて備えて置かなければならない。"}, "text": "第八条\n\n　無限責任組合員は、毎事業年度経過後三月以内に、その事業年度の貸借対照表、損益計算書及び業務報告書並びにこれらの附属明細書（第三項において「財務諸表等」という。）を作成し、五年間主たる事務所に備えて置かなければならない。"}, "第十一条": {"text": "第十一条\n\n　各組合員は、やむを得ない場合を除いて、組合を脱退することができない。"}, "第二十四条の二": {"text": "第二十四条の二\n\n　組合がその従たる事務所を他の登記所の管轄区域内に移転したときは、旧所在地（主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。）においては三週間以内に移転の登記をし、新所在地（主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。以下この条において同じ。）においては四週間以内に前条第二項各号に掲げる事項を登記しなければならない。ただし、従たる事務所の所在地を管轄する登記所の管轄区域内に新たに従たる事務所を移転したときは、新所在地においては、同項第三号に掲げる事項を登記すれば足りる。"}, "第三十二条": {"text": "第三十二条\n\n　清算結了の登記の申請書には、組合財産の処分が完了したことを証する総組合員が作成した書面を添付しなければならない。"}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n\n　組合契約の効力の発生の登記の申請書には、組合契約書を添付しなければならない。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"２": {"text": "２\n\n　登記所に、投資事業有限責任組合契約登記簿を備える。"}, "text": "第二十五条\n\n　組合契約の登記に関する事務は、組合の事務所の所在地を管轄する法務局若しくは地方法務局若しくはこれらの支局又はこれらの出張所が管轄登記所としてつかさどる。"}, "第五十二条": {"text": "第五十二条\n　政府は、この法律の施行後五年を経過した場合において、新証券取引法及び新金融先物取引法の施行状況、社会経済情勢の変化等を勘案し、新証券取引法第二条第十六項に規定する証券取引所及び新金融先物取引法第二条第七項に規定する金融先物取引所に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十条": {"２": {"text": "２\n\n　有限責任組合員は、前項の規定に反して分配を受けた場合は、当該分配を受けた金額の範囲内において、組合の債務を弁済する責任を負う。ただし、有限責任組合員が当該分配を受けた時から五年を経過したときは、この限りでない。"}, "text": "第十条\n\n　組合財産は、貸借対照表上の純資産額を超えて、これを分配することができない。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　清算人が数人あるときは、第七条第二項及び第三項の規定を準用する。"}, "第三条": {"text": "第三条\n　前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九条": {"３": {"text": "３\n\n　有限責任組合員に組合の業務を執行する権限を有する組合員であると誤認させるような行為があった場合には、前項の規定にかかわらず、当該有限責任組合員は、その誤認に基づき組合と取引をした者に対し無限責任組合員と同一の責任を負う。"}, "２": {"text": "２\n\n　有限責任組合員は、その出資の価額を限度として組合の債務を弁済する責任を負う。"}, "text": "第九条\n\n　無限責任組合員が数人あるときは、各無限責任組合員は組合の債務について連帯して責任を負う。"}, "第五十条": {"text": "第五十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十四条の三": {"text": "第二十四条の三\n\n　清算が結了したときは、清算結了の日から三週間以内に、その従たる事務所の所在地においても、清算結了の登記をしなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　この法律の施行前に旧法第三十三条において準用する商業登記法（昭和三十八年法律第百二十五号）及び民事保全法（平成元年法律第九十一号）の規定によってした処分、手続その他の行為は、新法第三十三条において準用する商業登記法及び民事保全法の規定によってしたものとみなす。"}, "第十六条": {"text": "第十六条\n\n　組合については、民法\n（明治二十九年法律第八十九号）第六百六十八条\n（組合財産の共有）、第六百六十九条（金銭出資の不履行の責任）、第六百七十一条から第六百七十四条まで（委任の規定の準用、業務執行組合員の辞任及び解任、組合員の組合の業務及び財産状況に関する検査並びに組合員の損益分配の割合）、第六百七十六条（組合員の持分の処分及び組合財産の分割）、第六百七十七条（組合の債務者による相殺の禁止）、第六百八十条（組合員の除名）、第六百八十一条（脱退した組合員の持分の払戻し）、第六百八十三条（組合の解散の請求）、第六百八十四条（組合契約の解除の効力）、第六百八十七条（組合員である清算人の辞任及び解任）及び第六百八十八条（清算人の職務及び権限並びに残余財産の分割方法）の規定を準用する。"}, "第十七条": {"text": "第十七条\n\n　組合契約が効力を生じたときは、二週間以内に、組合の主たる事務所の所在地において、次の事項を登記しなければならない。\n一\n\n　第三条第二項第一号、第二号、第六号及び第七号に掲げる事項\n\n二\n\n　無限責任組合員の氏名又は名称及び住所\n\n三\n\n　組合の事務所の所在場所\n\n四\n\n　組合契約で第十三条第一号から第三号までに掲げる事由以外の解散の事由を定めたときは、その事由"}, "第二十条": {"text": "第二十条\n\n　無限責任組合員の業務の執行を停止し、若しくはその業務を代行する者を選任する仮処分命令又はその仮処分命令を変更し、若しくは取り消す決定がされたときは、その主たる事務所の所在地において、その登記をしなければならない。"}, "第七条": {"３": {"text": "３\n\n　組合の常務は、前項の規定にかかわらず、各無限責任組合員が単独でこれを行うことができる。ただし、その終了前に他の無限責任組合員が異議を述べたときは、この限りでない。"}, "２": {"text": "２\n\n　無限責任組合員が数人あるときは、組合の業務の執行は、その過半数をもって決する。"}, "４": {"text": "４\n\n　無限責任組合員が第三条第一項に掲げる事業以外の行為を行った場合は、組合員は、これを追認することができない。無限責任組合員以外の者が同項に掲げる事業以外の行為を行った場合も、同様とする。"}, "text": "第七条\n\n　組合の業務は、無限責任組合員がこれを執行する。"}, "第六条": {"３": {"text": "３\n\n　出資一口の金額は、均一でなければならない。"}, "２": {"text": "２\n\n　組合員は、金銭その他の財産のみをもって出資の目的とすることができる。"}, "text": "第六条\n\n　組合員は、出資一口以上を有しなければならない。"}, "附則 ２": {"text": "２\n　前項の組合契約によって成立する新法第二条第二項に規定する投資事業有限責任組合に係る新法第七条第四項の規定の適用については、同項中「第三条第一項に掲げる事業以外の行為」とあるのは、「中小企業等投資事業有限責任組合契約に関する法律の一部を改正する法律（平成十六年法律第三十四号）附則第二条第一項の規定により読み替えられた第三条第一項に掲げる事業以外の行為」とする。"}, "第三十一条": {"２": {"text": "２\n\n　清算人の氏名又は名称及び住所の変更の登記の申請書には、登記事項の変更を証する書面を添付しなければならない。"}, "text": "第三十一条\n\n　清算人の退任による変更の登記の申請書には、退任を証する書面を添付しなければならない。"}, "附則 ３": {"text": "３\n　この法律の施行前に旧法第六章の規定により中小企業等投資事業有限責任組合契約登記簿に登記された事項は、この法律の施行の日において新法第六章の規定により投資事業有限責任組合契約登記簿に登記されたものとみなす。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第二十八条": {"text": "第二十八条\n\n　第十七条各号に掲げる事項の変更の登記の申請書には、当該事項の変更を証する書面を添付しなければならない。"}, "第二十九条": {"text": "第二十九条\n\n　解散の登記の申請書には、その事由の発生を証する書面を添付しなければならない。"}, "附則 １": {"text": "１\n　この法律は、平成十四年四月一日から施行する。"}, "第四十九条": {"text": "第四十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五十一条": {"text": "第五十一条\n　附則第二条から第十一条まで及び前条に定めるもののほか、この法律の施行に際し必要な経過措置は、政令で定める。"}, "第三十三条": {"text": "第三十三条\n\n　組合の登記については、商業登記法\n（昭和三十八年法律第百二十五号）第二条\nから第五条\nまで（登記所及び登記官）、第七条から第十五条まで、第十七条、第十八条、第十九条の二から第二十四条まで、第二十六条（登記簿等及び登記手続の通則）、第二十七条（同一の所在場所における同一の商号の登記の禁止）、第四十八条から第五十三条まで、第七十一条第一項（株式会社の登記）及び第百三十二条から第百四十八条まで（登記の更正及び抹消並びに雑則）並びに民事保全法\n（平成元年法律第九十一号）第五十六条\n（法人の代表者の職務執行停止の仮処分等の登記の嘱託）の規定を準用する。この場合において、商業登記法第四十八条第二項\n中「会社法第九百三十条第二項\n各号」とあるのは「投資事業有限責任組合契約に関する法律（平成十年法律第九十号）第二十四条第二項各号」と、民事保全法第五十六条\n中「法人を代表する者その他法人の役員」とあるのは「投資事業有限責任組合の無限責任組合員又は清算人」と、「法人の本店又は主たる事務所の所在地（外国法人にあっては、各事務所の所在地）」とあるのは「投資事業有限責任組合の主たる事務所の所在地」と読み替えるものとする。", "第三十四条": {"text": "第三十四条\n\n\n　次の場合には、無限責任組合員又は清算人は、百万円以下の過料に処する。\n一\n\n　この法律に定める登記を怠ったとき。\n\n二\n\n　第八条の規定に違反して書類を備えて置かず、その書類に記載すべき事項を記載せず、若しくは不実の記載をし、又は正当な理由がないのにその書類の閲覧若しくは謄写を拒んだとき。"}, "第三十五条": {"text": "第三十五条\n\n\n　第五条第三項において準用する会社法第八条第一項\nの規定に違反した者は、二十万円以下の過料に処する。"}}, "第二十四条": {"３": {"text": "３\n\n　前項各号に掲げる事項に変更が生じたときは、三週間以内に、当該従たる事務所の所在地において、変更の登記をしなければならない。"}, "２": {"text": "２\n\n　従たる事務所の所在地における登記においては、次に掲げる事項を登記しなければならない。ただし、従たる事務所の所在地を管轄する登記所の管轄区域内に新たに従たる事務所を設けたときは、第三号に掲げる事項を登記すれば足りる。\n一\n\n　名称\n\n二\n\n　主たる事務所の所在場所\n\n三\n\n　従たる事務所（その所在地を管轄する登記所の管轄区域内にあるものに限る。）の所在場所"}, "text": "第二十四条\n\n　従たる事務所を設けたとき（当該従たる事務所が主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。）は、当該従たる事務所を設けた日から三週間以内に、その所在地において、従たる事務所の所在地における登記をしなければならない。"}, "第五条": {"３": {"text": "３\n\n　組合の名称については、会社法\n（平成十七年法律第八十六号）第八条\n（会社と誤認させる名称等の使用の禁止）の規定を準用する。"}, "２": {"text": "２\n\n　何人も、組合でないものについて、その名称中に投資事業有限責任組合という文字を用いてはならない。"}, "４": {"text": "４\n\n　有限責任組合員は、その氏、氏名又は名称を組合の名称中に用いることを許諾したときは、その使用以後に生じた組合の債務については、無限責任組合員と同一の責任を負う。"}, "text": "第五条\n\n　組合には、その名称中に投資事業有限責任組合という文字を用いなければならない。"}, "第二十一条": {"text": "第二十一条\n　この法律（附則第一条各号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為及び附則第三条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n\n　組合において前条各号に掲げる事項に変更が生じたときは、二週間以内に、その主たる事務所の所在地において、変更の登記をしなければならない。"}}}