{"number": "平成十七年七月二十二日法律第八十五号", "name": "流通業務の総合化及び効率化の促進に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、第二条（中小企業信用保険法附則に一項を加える改正規定を除く。）並びに附則第五条から第十二条まで及び第十五条から第十九条までの規定は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第七条": {"３": {"text": "３\n\n　前項の確認に係る特定流通業務施設（同項の確認を受けてから主務省令で定める期間を経過していないものに限る。）を利用して実施する総合効率化計画に対する第四条（第五条第三項において準用する場合を含む。）の規定の適用については、第四条第三項中「次の各号」とあるのは、「次の各号（第三号を除く。）」とする。"}, "２": {"text": "２\n\n　主務大臣は、前項の申請があった場合において、当該申請に係る計画が第四条第三項第三号の基準に適合すると認めるときは、確認をするものとする。"}, "text": "第七条\n\n　総合効率化事業者が実施する流通業務総合効率化事業の用に供するため特定流通業務施設を整備しようとする者は、当該整備しようとする特定流通業務施設の計画が第四条第三項第三号の主務省令で定める基準に適合するものであることについて、主務省令で定めるところにより主務大臣の確認を申請することができる。"}, "第八条": {"２": {"text": "２\n\n　倉庫業を営む認定総合効率化事業者がその認定総合効率化計画の変更について第五条第一項の認定を受けたときは、当該認定総合効率化計画に記載された事業のうち、倉庫業についての倉庫業法第七条第一項\nの変更登録若しくは同法第十八条第一項\nの認可を受け、又は同法第七条第三項\n、第十七条第三項、第十九条第一項若しくは第二十条第一項の規定による届出をしなければならないものについては、これらの規定により変更登録若しくは認可を受け、又は届出をしたものとみなす。"}, "text": "第八条\n\n　総合効率化事業者がその総合効率化計画について第四条第一項の認定を受けたときは、当該総合効率化計画に記載された事業のうち、倉庫業についての倉庫業法第三条\nの登録若しくは同法第七条第一項\nの変更登録を受け、又は同条第三項\nの規定による届出をしなければならないものについては、これらの規定により登録若しくは変更登録を受け、又は届出をしたものとみなす。"}, "第十一条": {"３": {"text": "３\n\n　認定総合効率化事業者が組合等である場合にあっては、当該認定総合効率化事業者が認定総合効率化計画に従って行う一般貨物自動車運送事業であって荷主を認定総合効率化事業者たる組合等の構成員に限定して行うものについては、貨物自動車運送事業法第十条第一項\n及び第十一条\nの規定は、適用しない。"}, "２": {"text": "２\n\n　一般貨物自動車運送事業を営む認定総合効率化事業者がその認定総合効率化計画の変更について第五条第一項の認定を受けたときは、当該認定総合効率化計画に記載された事業のうち、一般貨物自動車運送事業についての貨物自動車運送事業法第九条第一項\n、第三十条第一項若しくは第二項若しくは第三十一条第一項の認可を受け、又は同法第九条第三項\n若しくは第三十二条\nの規定による届出をしなければならないものについては、これらの規定により認可を受け、又は届出をしたものとみなす。"}, "text": "第十一条\n\n　総合効率化事業者がその総合効率化計画について第四条第一項の認定を受けたときは、当該総合効率化計画に記載された事業のうち、一般貨物自動車運送事業についての貨物自動車運送事業法第三条\nの許可若しくは同法第九条第一項\nの認可を受け、又は同条第三項\nの規定による届出をしなければならないものについては、これらの規定により許可若しくは認可を受け、又は届出をしたものとみなす。"}, "第二十条": {"２": {"text": "２\n\n　国及び都道府県は、認定総合効率化事業者に対し、認定総合効率化事業の適確な実施に必要な助言及び協力を行うものとする。"}, "text": "第二十条\n\n　国及び地方公共団体は、流通業務の総合化及び効率化を促進するため、情報の提供、人材の養成その他必要な措置を講ずるよう努めるものとする。"}, "第十六条": {"text": "第十六条\n\n　国の行政機関の長又は都道府県知事は、認定総合効率化事業の実施のため都市計画法\n（昭和四十三年法律第百号）その他の法律の規定による許可その他の処分を求められたときは、当該認定総合効率化事業の用に供する特定流通業務施設の整備が円滑に行われるよう適切な配慮をするものとする。"}, "第五条": {"text": "第五条\n　政府は、この法律の施行後適当な時期において、この法律の施行の状況を勘案し、必要があると認めるときは、この法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十二条": {"２": {"text": "２\n\n　この法律における主務省令は、主務大臣の発する命令とする。"}, "text": "第二十二条\n\n　この法律における主務大臣は、政令で定めるところにより、国土交通大臣、経済産業大臣又は農林水産大臣とする。"}, "第三条": {"text": "第三条\n　前条の規定による廃止前の中小企業流通業務効率化促進法第四条第一項の認定を受けた事業協同組合等に関する計画の変更の認定及び認定の取消し、流通業務効率化関連保証についての中小企業信用保険法の特例、中小企業投資育成株式会社法の特例、貨物利用運送事業法の特例、貨物自動車運送事業法の特例並びに報告の徴収については、なお従前の例による。"}, "第二条": {"text": "第二条\n　中小企業流通業務効率化促進法（平成四年法律第六十五号）は、廃止する。"}, "第十二条": {"２": {"text": "２\n\n　前項の規定は、認定総合効率化事業者がその認定総合効率化計画について第五条第一項の認定を受けた場合について準用する。"}, "text": "第十二条\n\n　総合効率化事業者がその総合効率化計画について第四条第一項の認定を受けたときは、当該総合効率化計画に記載された事業のうち、港湾流通拠点地区において特定流通業務施設の整備を行うに当たり港湾法第三十八条の二第一項\nの規定による届出をしなければならないものについては、同項\nの規定により届出をしたものとみなす。"}, "第四条": {"text": "第四条\n　この法律の施行前にした附則第二条の規定による廃止前の中小企業流通業務効率化促進法第十八条に該当する違反行為及び前条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした同法第十八条に該当する違反行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　認定総合効率化事業者の取引の相手方その他の関係者は、当該認定総合効率化事業の円滑な実施に協力するよう努めなければならない。"}, "第二十一条": {"text": "第二十一条\n\n　主務大臣は、認定総合効率化事業者に対し、認定総合効率化事業の実施状況について報告を求めることができる。"}, "第十三条": {"３": {"text": "３\n\n　普通保険、無担保保険又は特別小口保険の保険関係であって、流通業務総合効率化関連保証に係るものについての保険料の額は、中小企業信用保険法第四条\nの規定にかかわらず、保険金額に年百分の二以内において政令で定める率を乗じて得た額とする。"}, "２": {"text": "２\n\n　普通保険の保険関係であって、流通業務総合効率化関連保証に係るものについての中小企業信用保険法第三条第二項\n及び第五条\nの規定の適用については、同法第三条第二項\n中「百分の七十」とあり、及び同法第五条\n中「百分の七十（無担保保険、特別小口保険、流動資産担保保険、公害防止保険、エネルギー対策保険、海外投資関係保険、新事業開拓保険、事業再生保険及び特定社債保険にあつては、百分の八十）」とあるのは、「百分の八十」とする。"}, "text": "第十三条\n\n　中小企業信用保険法\n（昭和二十五年法律第二百六十四号）第三条第一項\nに規定する普通保険（以下「普通保険」という。）、同法第三条の二第一項\nに規定する無担保保険（以下「無担保保険」という。）又は同法第三条の三第一項\nに規定する特別小口保険（以下「特別小口保険」という。）の保険関係であって、流通業務総合効率化関連保証（同法第三条第一項\n、第三条の二第一項又は第三条の三第一項に規定する債務の保証であって、認定総合効率化計画に記載された事業（以下「認定総合効率化事業」という。）に必要な資金に係るものをいう。以下同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第三条第一項\n\n保険価額の合計額が\n\n流通業務の総合化及び効率化の促進に関する法律第十三条第一項に規定する流通業務総合効率化関連保証（以下「流通業務総合効率化関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ\n\n\n\n第三条の二第一項及び第三条の三第一項\n\n保険価額の合計額が\n\n流通業務総合効率化関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ\n\n\n\n第三条の二第三項及び第三条の三第二項\n\n当該借入金の額のうち\n\n流通業務総合効率化関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち\n\n\n\n当該債務者\n\n流通業務総合効率化関連保証及びその他の保証ごとに、当該債務者"}, "第十四条": {"２": {"text": "２\n\n　前項第一号の規定による株式の引受け及び当該引受けに係る株式の保有並びに同項第二号の規定による株式、新株予約権（新株予約権付社債に付されたものを除く。）又は新株予約権付社債等の引受け及び当該引受けに係る株式、新株予約権（その行使により発行され、又は移転された株式を含む。）又は新株予約権付社債等（新株予約権付社債等に付された新株予約権の行使により発行され、又は移転された株式を含む。）の保有は、中小企業投資育成株式会社法\nの適用については、それぞれ同法第五条第一項第一号\n及び第二号\nの事業とみなす。"}, "text": "第十四条\n\n　中小企業投資育成株式会社は、中小企業投資育成株式会社法\n（昭和三十八年法律第百一号）第五条第一項\n各号に掲げる事業のほか、次に掲げる事業を行うことができる。\n一\n\n　中小企業者が認定総合効率化事業を実施するために資本金の額が三億円を超える株式会社を設立する際に発行する株式の引受け及び当該引受けに係る株式の保有\n\n二\n\n　中小企業者のうち資本金の額が三億円を超える株式会社が認定総合効率化事業を実施するために必要とする資金の調達を図るために発行する株式、新株予約権（新株予約権付社債に付されたものを除く。）又は新株予約権付社債等（中小企業投資育成株式会社法第五条第一項第二号\nに規定する新株予約権付社債等をいう。以下この条において同じ。）の引受け及び当該引受けに係る株式、新株予約権（その行使により発行され、又は移転された株式を含む。）又は新株予約権付社債等（新株予約権付社債等に付された新株予約権の行使により発行され、又は移転された株式を含む。）の保有"}, "第十五条": {"２": {"text": "２\n\n　前項の規定により食品流通構造改善促進機構の業務が行われる場合には、次の表の上欄に掲げる食品流通構造改善促進法\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第十三条第一項\n\n前条第一号に掲げる業務\n\n前条第一号に掲げる業務及び流通業務の総合化及び効率化の促進に関する法律（以下「流通業務総合効率化促進法」という。）第十五条第一項第一号に掲げる業務\n\n\n\n第十四条第一項\n\n第十二条第一号に掲げる業務\n\n第十二条第一号に掲げる業務及び流通業務総合効率化促進法第十五条第一項第一号に掲げる業務\n\n\n\n第十八条第一項、第十九条及び第二十条第一項第一号\n\n第十二条各号に掲げる業務\n\n第十二条各号に掲げる業務又は流通業務総合効率化促進法第十五条第一項各号に掲げる業務\n\n\n\n第二十条第一項第三号\n\nこの章\n\nこの章若しくは流通業務総合効率化促進法"}, "text": "第十五条\n\n　食品流通構造改善促進機構は、食品流通構造改善促進法第十二条\n各号に掲げる業務のほか、次に掲げる業務を行うことができる。\n一\n\n　食品生産業者等が実施する認定総合効率化事業に必要な資金の借入れに係る債務の保証\n\n二\n\n　食品生産業者等が実施する認定総合効率化事業に要する費用の一部を負担してする当該認定総合効率化事業への参加\n\n三\n\n　認定総合効率化事業を実施する食品生産業者等の委託を受けてする認定総合効率化計画に従った特定流通業務施設の整備\n\n四\n\n　食品生産業者等が実施する認定総合効率化事業に必要な資金のあっせん\n\n五\n\n　前各号に掲げる業務に附帯する業務"}, "第十八条": {"２": {"text": "２\n\n　前項の措置を講ずるに当たっては、他の事業者との連携又は事業の共同化を行う中小企業者に対する特別の配慮をするものとする。"}, "text": "第十八条\n\n　国及び都道府県は、認定総合効率化事業に必要な資金の確保又はその融通のあっせんに努めるものとする。"}, "第九条": {"２": {"text": "２\n\n　第二種貨物利用運送事業を営む認定総合効率化事業者がその認定総合効率化計画の変更について第五条第一項の認定を受けたときは、当該認定総合効率化計画に記載された事業のうち、第二種貨物利用運送事業についての貨物利用運送事業法第二十五条第一項\n、第二十九条第一項若しくは第二項、第三十条第一項若しくは第四十六条第二項の認可を受け、又は同法第二十五条第三項\n、第三十一条、第四十六条第四項若しくは第四十八条の規定による届出をしなければならないものについては、これらの規定により認可を受け、又は届出をしたものとみなす。"}, "text": "第九条\n\n　総合効率化事業者がその総合効率化計画について第四条第一項の認定を受けたときは、当該総合効率化計画に記載された事業のうち、第一種貨物利用運送事業についての貨物利用運送事業法第三条第一項\nの登録若しくは同法第七条第一項\nの変更登録を受け、又は同条第三項\nの規定による届出をしなければならないものについては、これらの規定により登録若しくは変更登録を受け、又は届出をしたものとみなす。", "第十条": {"text": "第十条\n\n\n　総合効率化事業者がその総合効率化計画について第四条第一項の認定を受けたときは、当該総合効率化計画に記載された事業のうち、第二種貨物利用運送事業についての貨物利用運送事業法第二十条\n若しくは第四十五条第一項\nの許可若しくは同法第二十五条第一項\n若しくは第四十六条第二項\nの認可を受け、又は同法第二十五条第三項\n若しくは第四十六条第四項\nの規定による届出をしなければならないものについては、これらの規定により許可若しくは認可を受け、又は届出をしたものとみなす。"}, "３": {"text": "３\n\n　認定総合効率化事業者が組合等である場合にあっては、当該認定総合効率化事業者が認定総合効率化計画に従って行う第二種貨物利用運送事業であって荷主を認定総合効率化事業者たる組合等の構成員に限定して行うものについては、貨物利用運送事業法第二十六条第一項\n及び第二十七条\n（同法第三十四条第二項\nにおいて準用する場合を含む。）の規定は、適用しない。"}, "４": {"text": "４\n\n　認定総合効率化事業者たる第二種貨物利用運送事業者（貨物利用運送事業法第二十条\nの許可を受けた者をいう。）が認定総合効率化事業者たる他の運送事業者と認定総合効率化計画に従って同法第三十四条第一項\nにおいて準用する同法第十一条\nに規定する運輸に関する協定を締結したときは、当該協定につき、あらかじめ、同項\nにおいて準用する同条\nの規定による届出をしたものとみなす。認定総合効率化計画に従ってこれを変更したときも、同様とする。"}}, "第二十四条": {"２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。"}, "第二十五条": {"text": "第二十五条\n\n\n　第二十一条の規定による報告をせず、又は虚偽の報告をした者は、三十万円以下の罰金に処する。"}, "text": "第二十四条\n\n　この法律による主務大臣の権限は、政令で定めるところにより、地方支分部局の長に委任することができる。"}, "第二十三条": {"text": "第二十三条\n\n　この法律に規定する主務大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}, "第六条": {"２": {"text": "２\n\n　港湾管理者は、港湾流通拠点地区を指定したときは、遅滞なく、当該港湾流通拠点地区の区域を公示するとともに、当該区域を国土交通大臣に通知するものとする。当該区域を変更したときも、同様とする。"}, "text": "第六条\n\n　港湾法第二条第二項\nに規定する国際戦略港湾、国際拠点港湾又は重要港湾の港湾管理者は、基本方針に基づき、臨港地区（同条第四項\nの臨港地区をいう。）及び港湾区域（同条第三項\nの港湾区域をいう。）内の公有水面の埋立てに係る埋立地（公有水面埋立法\n（大正十年法律第五十七号）第二十二条第二項\nの竣功認可の告示があった日から一定期間を経過したものその他の国土交通省令で定めるものを除く。）のうち、貨物取扱量、港湾施設（港湾法第二条第五項\nの港湾施設をいう。）の整備の状況、土地利用の動向等を勘案し、特定流通業務施設の立地を促進するために適当と認められる地区を港湾流通拠点地区として指定することができる。"}, "第十七条": {"text": "第十七条\n\n　国の行政機関の長又は都道府県知事は、認定総合効率化事業についての工場立地法\n（昭和三十四年法律第二十四号）に規定する事務の実施に当たっては、当該認定総合効率化事業の実施が環境への負荷の低減に資することにかんがみ、当該認定総合効率化事業の用に供する特定流通業務施設の整備が円滑に行われるよう適切な配慮をするものとする。"}}}