{"number": "平成十八年六月二十六日文部科学省令第二十八号", "name": "特定先端大型研究施設の共用の促進に関する法律施行規則", "provision": {"第一条": {"text": "第一条\n　この省令は、独立行政法人通則法の一部を改正する法律（以下「通則法改正法」という。）の施行の日（平成二十七年四月一日）から施行する。"}, "第十六条": {"３": {"text": "３\n\n　特定放射光施設に係る登録施設利用促進機関が法第十七条第三項\nの業務規程に記載すべき事項は、次に掲げるとおりとする。 \n一\n\n　放射光共用施設を利用して研究等を行う者の募集及び選定の方法 \n\n二\n\n　放射光専用施設を設置してこれを利用した研究等を行う者の募集及び選定の方法 \n\n三\n\n　選定委員会の構成及び選定委員会の運営に関する事項 \n\n四\n\n　利用者選定業務の公正の確保に関する事項 \n\n五\n\n　研究実施相談者の配置に関する事項 \n\n六\n\n　施設利用研究を行う者に対する情報の提供及び相談その他の援助の方法 \n\n七\n\n　特定放射光施設における研究者等の安全の確保に関する事項 \n\n八\n\n　利用促進業務に関して知り得た情報の管理及び秘密の保持に関する事項 \n\n九\n\n　利用促進業務の円滑な実施のための理化学研究所との連携に関する事項 \n\n十\n\n　その他利用促進業務の実施に関し必要な事項"}, "５": {"text": "５\n\n　特定中性子線施設に係る登録施設利用促進機関が法第十七条第三項\nの業務規程に記載すべき事項は、次に掲げるとおりとする。\n一\n\n　中性子線共用施設を利用して研究等を行う者の募集及び選定の方法\n\n二\n\n　中性子線専用施設を設置してこれを利用した研究等を行う者の募集及び選定の方法\n\n三\n\n　選定委員会の構成及び選定委員会の運営に関する事項\n\n四\n\n　利用者選定業務の公正の確保に関する事項\n\n五\n\n　研究実施相談者の配置に関する事項\n\n六\n\n　施設利用研究を行う者に対する情報の提供及び相談その他の援助の方法\n\n七\n\n　特定中性子線施設における研究者等の安全の確保に関する事項\n\n八\n\n　利用促進業務に関して知り得た情報の管理及び秘密の保持に関する事項\n\n九\n\n　利用促進業務の円滑な実施のための日本原子力研究開発機構及び高エネルギー加速器研究機構との連携に関する事項\n\n十\n\n　その他利用促進業務の実施に関し必要な事項"}, "２": {"text": "２\n\n　登録施設利用促進機関は、法第十七条第一項\n後段の認可を受けようとするときは、次に掲げる事項を記載した申請書に変更後の業務規程を添えて、文部科学大臣に提出しなければならない。 \n一\n\n　変更しようとする事項 \n\n二\n\n　変更しようとする年月日 \n\n三\n\n　変更の理由"}, "４": {"text": "４\n\n　特定高速電子計算機施設に係る登録施設利用促進機関が法第十七条第三項\nの業務規程に記載すべき事項は、次に掲げるとおりとする。\n一\n\n　特定高速電子計算機施設を利用して研究等を行う者の募集及び選定の方法\n\n二\n\n　選定委員会の構成及び選定委員会の運営に関する事項\n\n三\n\n　利用者選定業務の公正の確保に関する事項\n\n四\n\n　研究実施相談者の配置に関する事項\n\n五\n\n　施設利用研究を行う者に対する情報の提供及び相談その他の援助の方法\n\n六\n\n　特定高速電子計算機施設における情報通信ネットワークシステムの運営に関する事項\n\n七\n\n　特定高速電子計算機施設における情報処理の安全性及び信頼性の確保に関する事項\n\n八\n\n　利用促進業務に関して知り得た情報の管理及び秘密の保持に関する事項\n\n九\n\n　利用促進業務の円滑な実施のための理化学研究所との連携に関する事項\n\n十\n\n　その他利用促進業務の実施に関し必要な事項"}, "text": "第十六条\n\n　登録施設利用促進機関は、法第十七条第一項\n前段の認可を受けようとするときは、申請書に業務規程を添えて、文部科学大臣に提出しなければならない。"}, "第十一条": {"text": "第十一条\n\n　登録施設利用促進機関は、法第十三条\nにおいて読み替えて準用する法第六条第一項\n前段の規定により実施計画の認可を受けようとするときは、毎事業年度開始前（利用促進業務を開始する日の属する事業年度にあっては、その業務の開始前）に、実施計画を文部科学大臣に提出して申請しなければならない。"}, "第十七条": {"２": {"text": "２\n\n　文部科学大臣は、法第十八条\nの許可をしたときは、前項各号に掲げる事項を当該許可を申請した登録施設利用促進機関が業務を行う特定先端大型研究施設の設置者に通知するものとする。"}, "text": "第十七条\n\n　登録施設利用促進機関は、法第十八条\nの許可を受けようとするときは、次に掲げる事項を記載した申請書を文部科学大臣に提出しなければならない。 \n一\n\n　休止し、又は廃止しようとする利用促進業務の範囲 \n\n二\n\n　休止し、又は廃止しようとする年月日及び休止しようとする場合にあっては、その期間  \n\n三\n\n　休止又は廃止の理由"}, "第二十条": {"２": {"text": "２\n\n　前項の届出書には、次に掲げる書類を添えなければならない。 \n一\n\n　選任又は解任に関する意思の決定を証する書類 \n\n二\n\n　選任の届出の場合にあっては、選任された役員の経歴を記載した書類"}, "text": "第二十条\n\n　登録施設利用促進機関は、法第二十二条\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を文部科学大臣に提出しなければならない。\n一\n\n　選任又は解任した役員の氏名 \n\n二\n\n　選任又は解任した年月日 \n\n三\n\n　選任又は解任の理由"}, "第八条": {"text": "第八条\n\n　法第十一条第一項第二号\nの文部科学省令で定める数は、次の表の中欄に掲げる利用支援業務を担当する者ごとに、同表の下欄に掲げる数とする。\n\n\n特定先端大型研究施設の区分\n\n利用支援業務を担当する者\n\n数\n\n\n\n特定放射光施設\n\n一　研究実施相談者\n\n五十六人（常勤の者に限る。）\n\n\n\n二　安全管理者\n\n一人（常勤の者に限る。）\n\n\n\n特定高速電子計算機施設\n\n一　研究実施相談者\n\n十四人（常勤の者に限る。）\n\n\n\n二　ネットワーク管理者\n\n一人（常勤の者に限る。）\n\n\n\n三　情報処理安全管理者\n\n一人（常勤の者に限る。）\n\n\n\n特定中性子線施設\n\n一　研究実施相談者\n\n十人（常勤の者に限る。）\n\n\n\n二　安全管理者\n\n一人（常勤の者に限る。）"}, "第六条": {"３": {"text": "３\n\n　特定高速電子計算機施設に係る第一項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　登録を受けようとする者が法人である場合にあっては、次に掲げる書類イ　定款若しくは寄附行為及び登記事項証明書又はこれらに準ずるもの\nロ　役員の氏名及び経歴を記載した書類\nハ　申請の日の属する事業年度の直前の事業年度の貸借対照表及び当該事業年度末の財産目録又はこれらに準ずるもの（申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録）\n\n二\n\n　登録を受けようとする者が個人である場合にあっては、次に掲げる書類イ　住民票の写し及び履歴書\nロ　資産に関する調書\n\n三\n\n　登録を受けようとする者が法第十条\n各号のいずれにも該当しないことを説明する書類\n\n四\n\n　利用者選定業務を行う部門の専任の管理者の氏名及び経歴を記載した書類並びに専任の管理者の雇用契約書の写しその他申請者の専任の管理者に対する使用関係を証する書類\n\n五\n\n　研究実施相談者、ネットワーク管理者及び情報処理安全管理者の氏名を記載した書類\n\n六\n\n　研究実施相談者、ネットワーク管理者及び情報処理安全管理者が、それぞれ法第十一条第一項第二号\nの表の特定高速電子計算機施設の項の下欄各号に規定する知識経験を有することを証する書類\n\n七\n\n　研究実施相談者、ネットワーク管理者及び情報処理安全管理者の雇用契約書の写しその他申請者の研究実施相談者、ネットワーク管理者及び情報処理安全管理者に対する使用関係を証する書類"}, "２": {"text": "２\n\n　特定放射光施設及び特定中性子線施設に係る前項の申請書には、次に掲げる書類を添付しなければならない。 \n一\n\n　登録を受けようとする者が法人である場合にあっては、次に掲げる書類イ　定款若しくは寄附行為及び登記事項証明書又はこれらに準ずるもの\nロ　役員の氏名及び経歴を記載した書類\nハ　申請の日の属する事業年度の直前の事業年度の貸借対照表及び当該事業年度末の財産目録又はこれらに準ずるもの（申請の日の属する事業年度に設立された法人にあっては、その設立時における財産目録）\n\n二\n\n　登録を受けようとする者が個人である場合にあっては、次に掲げる書類イ　住民票の写し及び履歴書\nロ　資産に関する調書\n\n三\n\n　登録を受けようとする者が法第十条\n各号のいずれにも該当しないことを説明する書類\n\n四\n\n　利用者選定業務を行う部門の専任の管理者の氏名及び経歴を記載した書類並びに専任の管理者の雇用契約書の写しその他申請者の専任の管理者に対する使用関係を証する書類\n\n五\n\n　研究実施相談者及び安全管理者の氏名を記載した書類\n\n六\n\n　研究実施相談者及び安全管理者が、それぞれ法第十一条第一項第二号\nの表の特定放射光施設又は特定中性子線施設の項の下欄各号に規定する知識経験を有することを証する書類\n\n七\n\n　研究実施相談者及び安全管理者の雇用契約書の写しその他申請者の研究実施相談者及び安全管理者に対する使用関係を証する書類"}, "４": {"text": "４\n\n　文部科学大臣は、登録をしたときは、法第十一条第二項\n各号に掲げる事項を当該登録施設利用促進機関が業務を行う特定先端大型研究施設の設置者に通知するものとする。"}, "text": "第六条\n\n　法第八条第一項\nの登録の申請は、次に掲げる事項を記載した申請書を文部科学大臣に提出して行うものとする。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　利用促進業務を行おうとする事務所の名称及び所在地"}, "第十九条": {"２": {"text": "２\n\n　前項各号に掲げる方法は、受信者がファイルへの記録を出力することにより書面を作成することができるものでなければならない。"}, "text": "第十九条\n\n　法第十九条第二項第四号\nに規定する電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって文部科学省令で定めるものは、次に掲げる方法とする。\n一\n\n　電子情報処理組織を使用する方法のうちイ又はロに掲げるもの\nイ　送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　送信者の使用に係る電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて情報の提供を受ける者の閲覧に供し、当該情報の提供を受ける者の使用に係る電子計算機に備えられたファイルに当該情報を記録する方法\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものを交付する方法"}, "第二条": {"text": "第二条\n　この省令の施行の際現に研究交流促進法及び特定放射光施設の共用の促進に関する法律の一部を改正する法律（平成十八年法律第三十七号）第二条の規定による改正前の特定放射光施設の共用の促進に関する法律第八条第一項の規定による指定を受けている者のこの省令の施行の日の前日を含む事業年度に係る事業報告書、貸借対照表、収支決算書及び財産目録については、この省令による改正前の特定放射光施設の共用の促進に関する法律施行規則第十六条及び第十七条の規定は、なお効力を有する。"}, "第四条": {"３": {"text": "３\n\n　日本原子力研究開発機構が作成する特定中性子線施設に係る実施計画には、次に掲げる事項を記載しなければならない。\n一\n\n　中性子線共用施設の建設及び維持管理に関する計画\n\n二\n\n　中性子線共用施設の運転に関する計画\n\n三\n\n　施設利用研究を行う者に対する研究等に必要な中性子線の提供に関する計画\n\n四\n\n　中性子線共用施設の利用条件に関する事項\n\n五\n\n　利用促進業務（法第九条第三項\nにおいて準用する同条第一項\nの規定により、日本原子力研究開発機構が行わないものとされた業務を除く。）に関する次に掲げる事項イ　中性子線共用施設を利用して研究等を行う者の選定における次に掲げる事項に関する基本的な方向\n（１）　中性子線共用施設を利用して重点的に行うべき研究等の分野に関する事項\n（２）　基礎的、応用的及び開発的な研究等に対する中性子線共用施設の利用時間の配分に関する事項\nロ　中性子線共用施設を利用して研究等を行う者の募集及び選定の実施に関する計画\nハ　中性子線共用施設の利用時間の設定に関する事項\nニ　中性子線専用施設を設置してこれを利用した研究等を行う者の募集及び選定の実施に関する計画\nホ　利用支援業務の実施に関する計画\nヘ　利用支援業務を担当する者の資質の向上のための措置その他利用支援業務の充実のための措置に関する事項\n\n六\n\n　高エネルギー加速器研究機構との連携に関する事項\n\n七\n\n　その他必要な事項"}, "２": {"text": "２\n\n　理化学研究所が作成する特定高速電子計算機施設に係る実施計画には、次に掲げる事項を記載しなければならない。\n一\n\n　超高速電子計算機の開発に関する計画\n\n二\n\n　特定高速電子計算機施設の建設及び維持管理に関する計画\n\n三\n\n　特定高速電子計算機施設の運転に関する計画\n\n四\n\n　施設利用研究を行う者に対する超高速電子計算機の供用に関する計画\n\n五\n\n　特定高速電子計算機施設の利用条件に関する事項\n\n六\n\n　利用促進業務に関する次に掲げる事項イ　特定高速電子計算機施設を利用して研究等を行う者の選定における次に掲げる事項に関する基本的な方向\n（１）　特定高速電子計算機施設を利用して重点的に行うべき研究等の分野に関する事項\n（２）　基礎的、応用的及び開発的な研究等に対する特定高速電子計算機施設の利用時間の配分に関する事項\nロ　特定高速電子計算機施設を利用して研究等を行う者の募集及び選定の実施に関する計画\nハ　特定高速電子計算機施設の利用時間の設定に関する事項\nニ　利用支援業務の実施に関する計画\nホ　利用支援業務を担当する者の資質の向上のための措置その他利用支援業務の充実のための措置に関する事項\n\n七\n\n　その他必要な事項"}, "text": "第四条\n\n　理化学研究所が作成する特定放射光施設に係る実施計画には、次に掲げる事項を記載しなければならない。\n一\n\n　放射光共用施設の建設及び維持管理に関する計画\n\n二\n\n　放射光共用施設の運転に関する計画\n\n三\n\n　施設利用研究を行う者に対する研究等に必要な放射光の提供に関する計画\n\n四\n\n　放射光共用施設の利用条件に関する事項\n\n五\n\n　利用促進業務（法第九条第一項\nの規定により、理化学研究所が行わないものとされた業務を除く。次項第六号において同じ。）に関する次に掲げる事項\nイ　放射光共用施設を利用して研究等を行う者の選定における次に掲げる事項に関する基本的な方向\n（１）　放射光共用施設を利用して重点的に行うべき研究等の分野に関する事項\n（２）　基礎的、応用的及び開発的な研究等に対する放射光共用施設の利用時間の配分に関する事項\nロ　放射光共用施設を利用して研究等を行う者の募集及び選定の実施に関する計画\nハ　放射光共用施設の利用時間の設定に関する事項\nニ　放射光専用施設を設置してこれを利用した研究等を行う者の募集及び選定の実施に関する計画\nホ　利用支援業務の実施に関する計画\nヘ　利用支援業務を担当する者の資質の向上のための措置その他利用支援業務の充実のための措置に関する事項\n\n六\n\n　その他必要な事項"}, "附則 ２": {"text": "２\n　改正後の第四条第二項の規定は、法第六条に基づき作成された、平成二十四事業年度以降に係る実施計画について適用する。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第二十一条": {"text": "第二十一条\n\n　法第二十四条第二項\nの身分を示す証明書は、別記様式第三によるものとする。"}, "第十三条": {"text": "第十三条\n\n　登録施設利用促進機関は、法第十三条\nにおいて読み替えて準用する法第六条第一項\n後段の規定により実施計画の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を文部科学大臣に提出しなければならない。"}, "第十条": {"２": {"text": "２\n\n　登録施設利用促進機関は、法第十二条\nの承認を受けた期間の終了後三月以内に、別記様式第二の利用実績報告書を文部科学大臣に提出しなければならない。"}, "text": "第十条\n\n　法第十二条\nの承認を受けようとする登録施設利用促進機関は、別記様式第一の承認申請書を文部科学大臣に提出しなければならない。"}, "第十四条": {"text": "第十四条\n\n　登録施設利用促進機関は、法第十四条第一項\nの登録の更新を受けようとするときは、登録の有効期間満了の日の九十日前から三十日前までの間に第六条第一項各号に掲げる事項を記載した申請書に同条第二項各号に掲げる書類を添えて、文部科学大臣に提出しなければならない。"}, "第十五条": {"text": "第十五条\n\n　法第十五条第二項\nの文部科学省令で定める基準は、次に掲げるとおりとする。\n一\n\n　施設利用研究を行う者の募集を行おうとするときは、あらかじめ申請方法、選定の基準その他施設利用研究を行う者の選定に関し必要な事項について、刊行物への掲載、インターネットの利用その他広く周知を図ることができる方法によって公表すること。 \n\n二\n\n　施設利用研究を行う者の選定の結果を公表すること。 \n\n三\n\n　選定委員会の委員を選任する場合には、委員の職業、専門分野等に著しい偏りが生じないように配慮すること。 \n\n四\n\n　利用支援業務を行うに当たっては、施設利用研究を行う者の研究等の特性等に配慮すること。 \n\n五\n\n　利用促進業務に関して知り得た情報の管理及び秘密の保持を適切に行うこと。"}, "第三条": {"text": "第三条\n　理化学研究所が作成するこの省令の施行の日の属する事業年度の実施計画については、第三条中「毎事業年度開始前に」とあるのは、「この省令の施行後遅滞なく」とする。"}, "第九条": {"２": {"text": "２\n\n　文部科学大臣は、前項の届出を受けたときは、同項各号に掲げる事項を当該届出をした登録施設利用促進機関が業務を行う特定先端大型研究施設の設置者に通知するものとする。"}, "text": "第九条\n\n　登録施設利用促進機関は、法第十一条第三項\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を文部科学大臣に提出しなければならない。\n一\n\n　変更しようとする事項 \n\n二\n\n　変更しようとする年月日 \n\n三\n\n　変更の理由"}, "第十八条": {"text": "第十八条\n\n　法第十九条第二項第三号\nの文部科学省令で定める方法は、電磁的記録に記録された情報の内容を紙面又は出力装置の映像面に表示する方法とする。"}, "第五条": {"２": {"text": "２\n\n　前項の規定は、日本原子力研究開発機構について準用する。この場合において、同項中「第六条第一項後段」とあるのは「第六条第三項において準用する同条第一項後段」と読み替えるものとする。"}, "text": "第五条\n\n　理化学研究所は、法第六条第一項\n後段の規定により実施計画の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を文部科学大臣に提出しなければならない。"}, "第十二条": {"３": {"text": "３\n\n　登録施設利用促進機関が作成する特定中性子線施設に係る実施計画には、当該登録施設利用促進機関が行うものとされた利用促進業務に関し、第四条第三項第五号イからヘまで及び第七号に掲げる事項を記載しなければならない。"}, "２": {"text": "２\n\n　登録施設利用促進機関が作成する特定高速電子計算機施設に係る実施計画には、当該登録施設利用促進機関が行うものとされた利用促進業務に関し、第四条第二項第六号イからホまで及び第七号に掲げる事項を記載しなければならない。"}, "text": "第十二条\n\n　登録施設利用促進機関が作成する特定放射光施設に係る実施計画には、当該登録施設利用促進機関が行うものとされた利用促進業務に関し、第四条第一項第五号イからヘまで及び第六号に掲げる事項を記載しなければならない。"}, "第七条": {"２": {"text": "２\n\n　文部科学大臣は、登録施設利用促進機関に利用促進業務を行わせようとする場合において、必要があると認めるときは、登録施設利用促進機関に対し、必要な書類の提出を求めることができる。"}, "text": "第七条\n\n　文部科学大臣は、登録施設利用促進機関に利用促進業務を行わせるときは、あらかじめ、当該登録施設利用促進機関が業務を行う特定先端大型研究施設の設置者及び当該登録施設利用促進機関に次に掲げる事項を通知するものとする。\n一\n\n　法第十一条第二項\n各号に掲げる事項\n\n二\n\n　登録施設利用促進機関が行う利用促進業務の内容\n\n三\n\n　登録施設利用促進機関が利用促進業務を開始する日"}}}