{"number": "昭和五十三年四月二十六日法律第三十号", "name": "特許協力条約に基づく国際出願等に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "附則 ４": {"text": "４\n　新国際出願法第十八条第三項において準用する新特許法第百九十五条第十三項の規定は、この法律の施行前に第五条の規定による改正前の特許協力条約に基づく国際出願等に関する法律第十八条第五項において準用する旧特許法第百九十五条第十二項に規定する期間内に同条第十一項の規定による手数料の返還の請求がなかった場合については、適用しない。"}, "第十六条": {"３": {"text": "３\n\n　代理人によりこの法律の規定に基づく手続をしようとする者は、第十九条第一項前段において準用する特許法第七条第一項\n本文の規定により法定代理人により手続をしようとする場合その他政令で定める場合を除き、弁理士又は弁護士を代理人としなければならない。"}, "２": {"text": "２\n\n　特許庁長官は、二人以上が共同して国際出願をした場合において出願人が代表者を定めていないときは、経済産業省令で定めるところにより、出願人の代表者を指定することができる。"}, "text": "第十六条\n\n　二人以上が共同して国際出願をした場合におけるこの法律の規定に基づく手続については、経済産業省令で定める場合を除き、出願人の代表者がこれを行い、又はその代表者に対してこれを行うことができる。"}, "附則 ３": {"text": "３\n　新国際出願法第十八条第二項の規定は、国際予備審査の請求につき、施行日以後に同項に規定する手数料を納付する者について適用する。"}, "第十一条": {"text": "第十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　第二条から前条までに定めるもののほか、国際出願、国際調査及び国際予備審査に関し条約及び規則を実施するため必要な事項の細目は、経済産業省令で定める。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　第五条の規定による改正後の特許協力条約に基づく国際出願等に関する法律（以下「新国際出願法」という。）第七条の規定は、この法律の施行後にする国際出願について適用し、この法律の施行前にした国際出願については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　政府は、附則第一条第二号に掲げる規定の施行後五年を経過した場合において、新特許法第百七条第一項並びに別表第一号から第四号まで及び第六号の規定の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第四条": {"text": "第四条\n　第五条の規定による改正後の特許協力条約に基づく国際出願等に関する法律（以下この条において「新国際出願法」という。）第八条第四項及び第十八条第二項（同項の表一の項に掲げる部分に限る。）の規定は、施行日以後にする国際出願について適用し、施行日前にした国際出願については、なお従前の例による。"}, "附則 ２": {"text": "２\n　新国際出願法第十二条第三項の規定は、新国際出願法第十八条第二項（同項の表三の項に掲げる部分に限る。次項において同じ。）に規定する手数料が施行日以後に納付された国際予備審査の請求に係る国際出願について適用し、第五条の規定による改正前の特許協力条約に基づく国際出願等に関する法律第十八条第二項（同項の表三の項に掲げる部分に限る。）に規定する手数料が施行日前に納付された国際予備審査の請求に係る国際出願については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。ただし、第二十四条から第二十七条まで並びに附則第三項及び第四項の規定は、昭和五十九年八月一日から施行する。"}, "第二十一条": {"text": "第二十一条\n\n　この法律の規定は、工業所有権に関する国際協力の見地から必要がある場合において、条約若しくは規則又はこれらに基づいて締結された取決めに従つて、特許庁がこの法律及び特許法\nその他の法律の規定に基づいて行うべき事務の円滑な遂行に支障のない範囲内において、この法律の規定の適用を受ける者以外の者に関し条約に規定する受理官庁、国際調査機関又は国際予備審査機関としての事務を行うことを妨げるものではない。"}, "第十三条": {"text": "第十三条\n　この法律の各改正規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の各改正規定の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "第十条": {"text": "第十条\n　政府は、この法律の施行後五年を経過した場合において、第六条の規定による改正後の弁理士法（以下この条において「新弁理士法」という。）の施行の状況を勘案し、必要があると認めるときは、新弁理士法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三条": {"３": {"text": "３\n\n　明細書、請求の範囲、図面及び要約書に記載すべき事項その他これらの書類に関し必要な事項は、経済産業省令で定める。"}, "２": {"text": "２\n\n　願書には、次に掲げる事項を記載しなければならない。\n一\n\n　当該出願を条約に従つて処理すべき旨の申立て\n\n二\n\n　出願人の氏名又は名称並びにその国籍及び住所又は居所（出願人が二人以上ある場合にあつては、日本国民等である出願人のうち少なくとも一人の国籍及び住所又は居所）\n\n三\n\n　発明の名称\n\n四\n\n　前各号に掲げるもののほか、経済産業省令で定める事項"}, "text": "第三条\n\n　国際出願をしようとする者は、日本語又は経済産業省令で定める外国語で作成した願書、明細書、請求の範囲、必要な図面及び要約書を特許庁長官に提出しなければならない。"}, "第十七条": {"text": "第十七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "第十八条": {"text": "第十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　前三条及び附則第九条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"３": {"text": "３\n\n　特許庁長官は、国際予備審査の請求に係る国際出願が条約第三十四条(3)(a)の発明の単一性の要件を満たしていないときは、出願人に対し、相当の期間を指定して、国際予備審査を受けようとする請求の範囲を減縮し、又は二万千円に当該請求の範囲に記載されている発明の数から一を減じて得た数を乗じて得た金額の範囲内において政令で定める金額の手数料を追加して納付すべきことを命じなければならない。"}, "２": {"text": "２\n\n　審査官は、国際予備審査の請求に係る国際出願がその全部の請求の範囲につき次の各号の一に該当するときはその旨を、国際予備審査の請求に係る国際出願がその一部の請求の範囲につき次の各号の一に該当するときはその旨及び当該一部の請求の範囲以外の請求の範囲のみについてした国際予備審査の結果を、国際予備審査報告に記載するものとする。\n一\n\n　国際予備審査をすることを要しないものとして経済産業省令で定める事項を内容とするものであるとき。\n\n二\n\n　明細書、請求の範囲若しくは図面における記載が不明確であり、又は請求の範囲が明細書による十分な裏付けを欠いているため、請求の範囲に記載されている発明につき、条約第三十三条(2)、(3)又は(4)に規定する新規性、進歩性又は産業上の利用可能性についての同条(1)に規定する見解を示すことができないとき。"}, "４": {"text": "４\n\n　審査官は、前項の規定により国際予備審査を受けようとする請求の範囲を減縮し又は手数料を追加して納付すべきことを命じられた出願人が同項の規定により指定された期間内にその請求の範囲を減縮せず又はその命じられた金額の手数料を追加して納付しないときは、経済産業省令で定めるところにより、その国際出願を手数料の納付があつた発明に係る部分とその他の発明に係る部分とに区分し、手数料の納付があつた発明に係る部分については当該発明に係る部分についてした国際予備審査の結果を、その他の発明に係る部分についてはその旨を、国際予備審査報告に記載するものとする。"}, "text": "第十二条\n\n　特許庁長官は、国際予備審査の請求があつたときは、当該請求に係る国際出願につき、審査官に条約第三十五条に規定する国際予備審査報告（以下「国際予備審査報告」という。）を作成させなければならない。"}, "第九条": {"text": "第九条\n　附則第二条から前条まで及び附則第十九条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n\n　特許庁長官は、国際出願が次の各号のいずれかに該当するときは、その国際出願が取り下げられたものとみなす旨の決定をしなければならない。\n一\n\n　前条の規定により手続の補正をすべきことを命じられた者が同条の規定により指定された期間内に手続の補正をしなかつたとき。\n\n二\n\n　第十八条第二項（同項の表三の項に掲げる部分を除く。）の規定により納付すべき手数料が経済産業省令で定める期間内に納付されなかつたとき。\n\n三\n\n　第四条第一項若しくは第三項又は第五条第二項の規定による認定をした国際出願につき、経済産業省令で定める期間内に、当該国際出願が第四条第一項各号のいずれかに該当することを発見したとき。"}}}