{"number": "昭和三十五年三月八日政令第二十号", "name": "特許法等関係手数料令", "provision": {"第一条": {"text": "第一条\n　この政令は、平成二十三年改正法の施行の日（平成二十四年四月一日）から施行する。"}, "第四条": {"３": {"text": "３\n\n　商標法第七十六条第四項\nの政令で定める手数料は、前項の表第一号から第三号までの中欄に掲げる者及び同表第七号の中欄に掲げる者のうち次に掲げる者が納付すべき手数料とする。\n一\n\n　商標法第四十四条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）の規定による審判又はこの審判の確定審決に対する再審を請求する者\n\n二\n\n　商標法第四十五条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）の規定による審判又はこの審判の確定審決に対する再審を請求する者\n\n三\n\n　商標法第四十六条第一項\n（同法第六十八条第四項\nにおいて準用する場合を含む。）の規定による審判の確定審決に対する再審を請求する者\n\n四\n\n　確定した取消決定に対する再審を請求する者\n\n五\n\n　商標法第五十条第一項\n、第五十一条第一項、第五十二条の二第一項、第五十三条第一項又は第五十三条の二（同法第六十八条第四項\nにおいて準用する場合を含む。）の審判の確定審決に対する再審を請求する者"}, "２": {"text": "２\n\n　商標法第七十六条第二項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n　\n\n納付しなければならない者\n\n金額\n\n\n\n一\n\n商標登録出願をする者\n\n一件につき三千四百円に一の区分につき八千六百円を加えた額\n\n\n\n二\n\n防護標章登録出願又は防護標章登録に基づく権利の存続期間の更新登録の出願をする者\n\n一件につき六千八百円に一の区分につき一万七千二百円を加えた額\n\n\n\n三\n\n商標権の分割を申請する者\n\n一件につき三万円\n\n\n\n四\n\n商標法第二十八条第一項（同法第六十八条第三項において準用する場合を含む。）の規定により判定を求める者\n\n一件につき四万円\n\n\n\n五\n\n登録異議の申立てをする者\n\n一件につき三千円に一の区分につき八千円を加えた額\n\n\n\n六\n\n登録異議の申立てについての審理への参加を申請する者\n\n一件につき三千三百円\n\n\n\n七\n\n審判又は再審を請求する者\n\n一件につき一万五千円に一の区分につき四万円を加えた額\n\n\n\n八\n\n審判又は再審への参加を申請する者　イ　商標法第五十六条第一項において準用する特許法第百四十八条第一項（商標法第六十一条において準用する特許法第百七十四条第三項において準用する場合を含む。）の規定により参加を申請する者\n\n一件につき五万五千円\n\n\n\n　ロ　商標法第五十六条第一項において準用する特許法第百四十八条第三項（商標法第六十一条において準用する特許法第百七十四条第三項において準用する場合を含む。）又は商標法第六十条の二第一項において準用する同法第四十三条の七第一項の規定により参加を申請する者\n\n一件につき一万六千五百円\n\n\n\n九\n\n商標法等の一部を改正する法律（平成八年法律第六十八号）附則第十一条第一項の規定により重複登録商標に係る商標権の存続期間の更新登録の出願をする者\n\n一件につき一万二千円"}, "text": "第四条\n\n　商標法第七十六条第一項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n　\n\n納付しなければならない者\n\n金額\n\n\n\n一\n\n商標法第十三条第二項において準用する特許法第三十四条第四項の規定により承継の届出をする者\n\n一件につき四千二百円\n\n\n\n二\n\n商標法第十七条の二第二項（同法第六十八条第二項において準用する場合を含む。）において準用する意匠法第十七条の四、商標法第四十一条第二項（同法第四十一条の二第六項において準用する場合を含む。）、第四十三条の四第三項（同法第六十八条第四項において準用する場合を含む。）若しくは第六十五条の八第三項若しくは同法第七十七条第一項において準用する特許法第四条若しくは第五条第一項の規定による期間の延長又は商標法第七十七条第一項において準用する特許法第五条第二項の規定による期日の変更を請求する者\n\n一件につき二千百円\n\n\n\n三\n\n商標法第六十八条の二の規定により特許庁長官に国際登録出願をする者\n\n一件につき九千円\n\n\n\n四\n\n商標法第六十八条の四の規定により特許庁長官に事後指定をする者\n\n一件につき四千二百円\n\n\n\n五\n\n商標法第六十八条の五の規定により特許庁長官に国際登録の存続期間の更新の申請をする者\n\n一件につき四千二百円\n\n\n\n六\n\n商標法第六十八条の六の規定により特許庁長官に国際登録の名義人の変更の記録の請求をする者\n\n一件につき四千二百円\n\n\n\n七\n\n商標登録証又は防護標章登録証の再交付を請求する者\n\n一件につき四千六百円\n\n\n\n八\n\n商標法第七十二条第一項の規定により証明を請求する者\n\n一件につき千四百円（電子証明請求者にあつては、千百円）\n\n\n\n九\n\n商標法第七十二条第一項の規定により書類の謄本又は抄本の交付を請求する者イ　商標原簿の謄本又は抄本の交付を請求する者\n\n一件につき三百五十円\n\n\n\nロ　商標原簿以外の書類の謄本又は抄本の交付を請求する者\n\n一件につき千四百円\n\n\n\n十\n\n商標法第七十二条第一項の規定により書類又は同法第五条第四項の物件の閲覧又は謄写を請求する者イ　商標原簿の閲覧又は謄写を請求する者\n\n一件につき三百円\n\n\n\nロ　商標原簿以外の書類又は商標法第五条第四項の物件の閲覧又は謄写を請求する者\n\n一件につき千五百円\n\n\n\n十一\n\n商標法第七十二条第一項の規定により商標原簿のうち磁気テープをもつて調製した部分に記録されている事項を記載した書類の交付を請求する者\n\n一件につき千百円（電子書類交付請求者にあつては、八百円）"}, "附則 ２": {"text": "２\n　この政令による改正後の特許法施行令第十二条第二号（実用新案法施行令（昭和三十五年政令第十七号）第四条第二項、意匠法施行令（昭和三十五年政令第十八号）第二項及び特許協力条約に基づく国際出願等に関する法律施行令（昭和五十三年政令第二百九十一号）第四条において準用する場合を含む。）の規定は、この政令の施行の日以後に特許庁において審査の事務を開始した者に係る審査官の資格について適用し、同日前に特許庁において審査の事務を開始した者に係る審査官の資格については、なお従前の例による。"}, "第一条の三": {"text": "第一条の三\n\n　特許法第百九十五条の二\nの規定による出願審査の請求の手数料の軽減又は免除を受けようとする者は、次に掲げる事項を記載した申請書に、前条第一号又は第二号に掲げる要件に該当することを証する書面として経済産業省令で定めるものを添付して、特許庁長官に提出しなければならない。\n一\n\n　申請人の氏名又は名称及び住所又は居所\n\n二\n\n　当該特許出願の表示\n\n三\n\n　出願審査の請求の手数料の軽減又は免除を必要とする理由"}, "第一条の四": {"２": {"text": "２\n\n　特許庁長官は、第一条の二第一号ハ、ニ若しくはホに掲げる要件に該当する者（同号イ又はロに掲げる要件に該当する者を除く。）又は同条第二号に掲げる要件に該当する者が出願審査の請求の手数料を納付することが困難であると認めるときは、第一条第二項の表第六号の規定により計算される出願審査の請求の手数料の金額の二分の一に相当する額を軽減するものとする。"}, "text": "第一条の四\n\n　特許庁長官は、第一条の二第一号イ又はロに掲げる要件に該当する者が出願審査の請求の手数料を納付することが困難であると認めるときは、第一条第二項の表第六号の規定により計算される出願審査の請求の手数料を免除するものとする。"}, "第三条": {"text": "第三条\n　この政令の施行前に第十条の規定による改正前の工業所有権に関する手続等の特例に関する法律施行令第一条に規定する特定手続（同令第九条に規定する手続を除く。）を行った者が、磁気ディスクへの記録を求める場合に納付しなければならない手数料については、第五条の規定による改正後の特許法等関係手数料令第五条の表第一号の規定にかかわらず、なお従前の例による。"}, "第一条の二": {"text": "第一条の二\n\n　特許法第百九十五条の二\nの政令で定める要件は、次のとおりとする。\n一\n\n　個人にあつては、次条の申請書を提出する日において、次のいずれかに該当すること。イ　生活保護法\n（昭和二十五年法律第百四十四号）第十一条第一項\n各号に掲げる扶助を受けていること。\nロ　市町村民税（特別区民税を含む。）が課されていないこと（所得税法\n（昭和四十年法律第三十三号）第二条第一項第五号\nに規定する非居住者（以下「非居住者」という。）にあつては、経済産業省令で定めるところにより算定した所得の合計額が経済産業省令で定める額に満たないこと。）。\nハ　所得税が課されていないこと（非居住者にあつては、経済産業省令で定めるところにより算定した所得の合計額が経済産業省令で定める額に満たないこと。）。\nニ　その事業に対する事業税が課されていないこと（非居住者にあつては、経済産業省令で定めるところにより算定した所得の合計額が経済産業省令で定める額に満たないこと。）。\nホ　その事業を開始した日以後十年を経過していないこと。\n\n二\n\n　法人にあつては、次条の申請書を提出する日において、次のいずれにも該当すること。\nイ　資本金の額又は出資の総額（資本金又は出資を有しない法人にあつては、経済産業省令で定める額）が三億円以下の法人であること。\nロ　法人税が課されていないこと（所得税法第二条第一項第七号\nに規定する外国法人にあつては、経済産業省令で定めるところにより算定した所得がないこと。）又はその設立の日以後十年を経過していないこと。\nハ　イ及びロに該当する法人に対し、その発行済株式の総数、出資口数の総数又は出資価額の総額の二分の一以上に相当する数又は額の株式又は出資を単独で所有する関係その他その事業活動を実質的に支配することが可能なものとして経済産業省令で定める関係を持つている法人がないこと。"}, "附則 ４": {"text": "４\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、平成二十六年改正法の施行の日（平成二十七年四月一日）から施行する。"}, "第二条の三": {"text": "第二条の三\n\n　意匠法第六十条の二十二第一項\nの政令で定める額は、次の各号に掲げる者の区分に応じ、当該各号に定める額とする。\n一\n\n　意匠法第六十条の二十一第一項\nの規定により納付すべき個別指定手数料を納付した者　同項\nの規定により納付した個別指定手数料の額の円換算額（特許庁長官が定める比率により日本円に換算した金額をいう。次号において同じ。）から一万五千三百円を控除した額\n\n二\n\n　意匠法第六十条の二十一第二項\nの規定により納付すべき個別指定手数料を納付した者　同項\nの規定により納付した個別指定手数料の額の円換算額"}, "第二条の二": {"２": {"text": "２\n\n　前項の申請書には、申請人が生活保護法第十一条第一項\n各号に掲げる扶助を受けていることを理由とする場合にあつては第一号\nの書面、その他の事実を理由とする場合にあつては第二号の書面を添付しなければならない。\n一\n\n　当該扶助を受けていることを証明する書面\n\n二\n\n　所得税に係る納税証明書その他当該事実を証明する書面"}, "text": "第二条の二\n\n　実用新案法第五十四条第八項\nの規定による実用新案技術評価の請求の手数料の軽減又は免除を受けようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。\n一\n\n　申請人の氏名及び住所又は居所\n\n二\n\n　当該実用新案登録出願の表示又は当該実用新案登録の登録番号\n\n三\n\n　実用新案技術評価の請求の手数料の軽減又は免除を必要とする理由"}, "第五条": {"text": "第五条\n　特許法等の一部を改正する法律の施行に伴う関係政令の整備に関する政令（平成五年政令第三百三十三号。以下「平成五年改正政令」という。）附則第二条第一項の規定によりなおその効力を有するものとされた平成五年改正政令第四条の規定による改正前の特許法等関係手数料令（次条において「旧手数料令」という。）の一部を次のように改正する。　　　第五条の表第一号の金額欄を次のように改める。\n\n\n一件につき千二百円に書面一枚につき七百円を加えた額（二件以上を一の書面でする場合にあつては、一件ごとに一の書面でする場合の額の合計額。）"}, "附則 ３": {"text": "３\n　第一項の場合において、この政令の施行後に請求される明細書又は図面の訂正については、同項の規定によりなおその効力を有するものとされる旧実用新案登録令第一条第一号及び第二条中「、第四十条第一項又は」とあるのは「又は」と、第六条第二号中「審判若しくは再審による明細書若しくは図面の訂正若しくはその無効又は再審による訂正の回復」とあるのは「審判又は再審による明細書又は図面の訂正」と、同条第五号中「、第四十条第一項又は」とあるのは「又は」と読み替えるものとする。"}, "第二条": {"text": "第二条\n　第四条の規定による改正後の特許法等関係手数料令第一条第二項の表第十三号の規定は、施行日以後に請求される特許無効審判に係る手数料について適用し、施行日前に請求された特許無効審判に係る手数料については、第四条の規定による改正前の特許法等関係手数料令第一条第二項の表第十三号の規定は、なおその効力を有する。"}}}