{"number": "昭和五十三年七月十四日政令第二百九十一号", "name": "特許協力条約に基づく国際出願等に関する法律施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、郵政民営化法等の一部を改正する等の法律（以下「平成二十四年改正法」という。）の施行の日（平成二十四年十月一日）から施行する。"}, "第三条": {"text": "第三条\n　特許庁長官は、法附則第二条第二項の規定により国際予備審査の請求件数の制限に係る件数を告示した場合において、当該制限に係る期間内における国際予備審査の請求件数がその告示した件数に達したときは、その旨を遅滞なく告示しなければならない。"}, "第四条": {"text": "第四条\n　特許法、実用新案法、意匠法及び商標法関係手数料令（昭和三十五年政令第二十号）の一部を次のように改正する。　　　第一条の表中第四号の二を第四号の四とし、第四号の次に次のように加える。\n\n\n四の二\n\n特許法第百八十四条の五第一項の規定により手続をすべき者\n\n一件につき五千四百円\n\n\n\n四の三\n\n特許法第百八十四条の十六第一項の規定により申出をする者\n\n一件につき五千四百円\n\n\n　　　第二条の表中第一号の二を第一号の四とし、第一号の次に次のように加える。\n\n\n一の二\n\n一の三\n\n\n\n実用新案法第四十八条の五第一項の規定により手続をすべき者\n\n実用新案法第四十八条の十四第一項の規定により申出をする者\n\n\n\n一件につき四千円\n\n一件につき四千円"}, "附則 ２": {"text": "２\n　この政令の施行前に実施の公示がされた第二種電気工事士試験を受けようとする者が納付すべき手数料については、なお従前の例による。"}, "第七条": {"text": "第七条\n　施行日前にされた第十六条の規定による改正前の特許協力条約に基づく国際出願等に関する法律施行令附則第三条第二項の規定による郵便事業株式会社の営業所であって平成二十四年改正法附則第十七条の規定による改正前の郵便窓口業務の委託等に関する法律（昭和二十四年法律第二百十三号）第二条に規定する郵便窓口業務を行うもの（同法第三条第一項若しくは第三項の規定による委託又は同法第四条の規定による再委託を受けた者の営業所を含む。）への差出しは、第十六条の規定による改正後の特許協力条約に基づく国際出願等に関する法律施行令附則第三条第二項の規定の適用については、日本郵便株式会社の営業所（簡易郵便局法（昭和二十四年法律第二百十三号）第七条第一項に規定する簡易郵便局を含み、郵便の業務を行うものに限る。）への差出しとみなす。"}, "第五条": {"text": "第五条\n　弁理士法施行令（大正十年勅令第四百六十六号）の一部を次のように改正する。　　　第三十八条中第六号を第七号とし、第五号を第六号とし、第四号の次に次の一号を加える。　　　五　国際出願ノ願書、明細書、請求ノ範囲及要約書並ニ国際予備審査ノ請求書及答弁書"}, "第六条": {"text": "第六条\n　日本専売公社に対する法令の準用等に関する政令（昭和二十四年政令第百十六号）の一部を次のように改正する。　　　第二条第三十一号中「第百九十五条第三項」の下に「（特許協力条約に基づく国際出願等に関する法律（昭和五十三年法律第三十号）第十八条第三項において準用する場合を含む。）」を加える。"}, "第三十三条": {"text": "第三十三条\n　施行日前にされた第六十七条の規定による改正前の特許協力条約に基づく国際出願等に関する法律施行令附則第三条第二項の規定による郵便局への差出しは、第六十七条の規定による改正後の同項の規定の適用については、郵便事業株式会社の営業所であって郵便窓口業務の委託等に関する法律（昭和二十四年法律第二百十三号）第二条に規定する郵便窓口業務を行うもの（同法第三条第一項若しくは第三項の規定による委託又は同法第四条の規定による再委託を受けた者の営業所を含む。）への差出しとみなす。"}, "第二条": {"text": "第二条\n　第七条の規定による改正後の特許協力条約に基づく国際出願等に関する法律施行令第二条の規定は、この政令の施行後にする国際出願について適用し、この政令の施行前にした国際出願については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、平成二十六年改正法の施行の日（平成二十七年四月一日）から施行する。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}