{"number": "平成十二年四月十九日政令第二百六号", "name": "産業技術力強化法施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、公布の日から施行する。ただし、附則第六条から第十一条まで、第十三条及び第十五条の規定は、平成二十七年四月一日から施行する。"}, "第四条": {"text": "第四条\n　第七条の規定による改正後の産業技術力強化法施行令第六条第一号ロからニまで及び同条第二号ニからヘまでに掲げる者が納付すべき特許料の軽減に係る産業技術力強化法第十七条第一項の規定は、この政令の施行の日前に特許すべき旨の査定又は審決の謄本の送達があった特許出願については、適用しない。"}, "附則 ２": {"text": "２\n　新令第三条に規定する独立行政法人であって旧令第三条に規定する独立行政法人でないものに係る特許出願であってこの政令の施行の日前に特許をすべき旨の査定又は審決の謄本の送達があったものに係る特許料の減免又は猶予については、産業技術力強化法第十七条第一項の規定は、適用しない。"}, "第一条の三": {"２": {"text": "２\n\n　前項の申請書には、前条第一号、第二号イからヘまで、第三号イからヘまで、第四号イからヘまで又は第五号イからヘまでに規定する者のいずれかに該当することを証する書面を添付しなければならない。"}, "text": "第一条の三\n\n　法第十七条第一項\nの規定により特許料の軽減を受けようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。\n一\n\n　申請人の氏名又は名称及び住所又は居所\n\n二\n\n　当該特許出願の番号又は当該特許番号\n\n三\n\n　前条第一号、第二号イからヘまで、第三号イからヘまで、第四号イからヘまで又は第五号イからヘまでに規定する者のいずれに該当するかの別\n\n四\n\n　特許料の軽減を受けようとする旨"}, "第十条": {"text": "第十条\n\n　特許庁長官は、前条第一項の申請書の提出があったときは、特許法等関係手数料令第一条第二項\nの表第六号の規定により計算される出願審査の請求の手数料の金額の二分の一に相当する額を軽減するものとする。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　特許庁長官は、前条第一項の申請書の提出があったときは、特許法第百七条第一項\nの規定による第一年から第十年までの各年分の特許料の金額の二分の一に相当する額を軽減するものとする。"}, "第十一条": {"３": {"text": "３\n\n　法第十九条第一項第四号\nの政令で定める場合は、次に掲げる場合とする。\n一\n\n　受託者等（法第十九条第一項\nに規定する受託者等をいう。）であって株式会社であるものが、その子会社（会社法\n（平成十七年法律第八十六号）第二条第三号\nに規定する子会社をいう。）又は親会社（同条第四号\nに規定する親会社をいう。）に特許権等の移転又は専用実施権等の設定若しくは移転の承諾（以下この項において「移転等」という。）をする場合\n\n二\n\n　大学等における技術に関する研究成果の民間事業者への移転の促進に関する法律\n（平成十年法律第五十二号）第四条第一項\nの承認を受けた者（同法第五条第一項\nの変更の承認を受けた者を含む。）又は同法第十二条第一項\n若しくは第十三条第一項\nの認定を受けた者に移転等をする場合\n\n三\n\n　技術研究組合が組合員に移転等をする場合"}, "２": {"text": "２\n\n　法第十九条第一項第四号\nの政令で定める権利は、特許権、実用新案権若しくは意匠権についての専用実施権又は回路配置利用権若しくは育成者権についての専用利用権（次項において「専用実施権等」という。）とする。"}, "text": "第十一条\n\n　法第十九条第一項\nの政令で定める権利は、特許権、特許を受ける権利、実用新案権、実用新案登録を受ける権利、意匠権、意匠登録を受ける権利、著作権、回路配置利用権、回路配置利用権の設定の登録を受ける権利及び育成者権とする。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第九条": {"２": {"text": "２\n\n　前項の申請書には、第六条各号のいずれかに該当することを証する書面を添付しなければならない。"}, "text": "第九条\n\n　法第十八条第二項\nの規定により出願審査の請求の手数料の軽減を受けようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。\n一\n\n　申請人の氏名又は名称及び住所又は居所\n\n二\n\n　当該特許出願の表示\n\n三\n\n　出願審査の請求の手数料の軽減を受けようとする旨"}, "第七条": {"２": {"text": "２\n\n　前項の申請書には、前条各号のいずれかに該当することを証する書面を添付しなければならない。"}, "text": "第七条\n\n　法第十八条第一項\nの規定により特許料の軽減を受けようとする者は、次に掲げる事項を記載した申請書を特許庁長官に提出しなければならない。\n一\n\n　申請人の氏名又は名称及び住所又は居所\n\n二\n\n　当該特許出願の番号又は当該特許番号\n\n三\n\n　特許料の軽減を受けようとする旨"}, "第五条": {"text": "第五条\n\n　特許庁長官は、前条第一項の申請書の提出があったときは、特許法等関係手数料令\n（昭和三十五年政令第二十号）第一条第二項\nの表第六号の規定により計算される出願審査の請求の手数料の金額の二分の一に相当する額を軽減するものとする。"}, "第一条の二": {"text": "第一条の二\n\n　法第十七条第一項\n及び第二項\nに規定する政令で定める要件に該当する者は、次のとおりとする。\n一\n\n　法第十七条第一項第一号\nに掲げる者にあっては、その特許発明又は発明（いずれも職務発明（特許法\n（昭和三十四年法律第百二十一号）第三十五条第一項\nに規定する職務発明をいう。以下同じ。）に限る。）の発明者\n\n二\n\n　法第十七条第一項第二号\nに掲げる者（以下「大学等」という。）にあっては、次のいずれかに該当する者イ　その特許発明又は発明が大学等研究者（法第十七条第一項第一号\nに規定する大学等研究者をいう。以下同じ。）がした職務発明である場合において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該大学等\nロ　その特許発明又は発明が大学等研究者、試験研究独立行政法人研究者（法第十七条第一項第三号\nに規定する試験研究独立行政法人（以下「試験研究独立行政法人」という。）の役員又はその職員のうち専ら研究に従事する者をいう。以下同じ。）、公設試験研究機関研究者（同項第四号\nに規定する公設試験研究機関（以下「公設試験研究機関」という。）の長又はその職員のうち専ら研究に従事する者をいう。以下同じ。）又は試験研究地方独立行政法人研究者（同項第五号\nに規定する試験研究地方独立行政法人（以下「試験研究地方独立行政法人」という。）の役員又はその職員のうち専ら研究に従事する者をいう。以下同じ。）がした職務発明である場合において、当該大学等研究者が当該大学等以外の大学等に、又は当該試験研究独立行政法人研究者、公設試験研究機関研究者若しくは試験研究地方独立行政法人研究者が大学等に転職しているときであって、これらの者が大学等研究者として現在所属する大学等が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する大学等\nハ　その特許発明又は発明が大学等研究者と当該者以外の者との共同で行われたものである場合（当該特許発明又は発明が当該大学等研究者について職務発明である場合に限る。）において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該大学等\nニ　その特許発明又は発明が大学等研究者、試験研究独立行政法人研究者、公設試験研究機関研究者又は試験研究地方独立行政法人研究者と当該者以外の者との共同で行われたものである場合（当該特許発明又は発明が当該大学等研究者、試験研究独立行政法人研究者、公設試験研究機関研究者又は試験研究地方独立行政法人研究者について職務発明である場合に限る。）において、当該大学等研究者が当該大学等以外の大学等に、又は当該試験研究独立行政法人研究者、公設試験研究機関研究者若しくは試験研究地方独立行政法人研究者が大学等に転職しているときであって、これらの者が大学等研究者として現在所属する大学等が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する大学等\nホ　その特許発明又は発明と大学等研究者がした職務発明との間に経済産業省令で定める密接な関係がある場合において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該大学等\nヘ　その特許発明又は発明と大学等研究者、試験研究独立行政法人研究者、公設試験研究機関研究者又は試験研究地方独立行政法人研究者がした職務発明との間に経済産業省令で定める密接な関係がある場合において、当該大学等研究者が当該大学等以外の大学等に、又は当該試験研究独立行政法人研究者、公設試験研究機関研究者若しくは試験研究地方独立行政法人研究者が大学等に転職しているときであって、これらの者が大学等研究者として現在所属する大学等が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する大学等\n\n三\n\n　法第十七条第一項第三号\nに掲げる者にあっては、次のいずれかに該当する者イ　その特許発明又は発明が試験研究独立行政法人研究者がした職務発明である場合において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該試験研究独立行政法人\nロ　その特許発明又は発明が試験研究独立行政法人研究者、大学等研究者、公設試験研究機関研究者又は試験研究地方独立行政法人研究者がした職務発明である場合において、当該試験研究独立行政法人研究者が当該試験研究独立行政法人以外の試験研究独立行政法人に、又は当該大学等研究者、公設試験研究機関研究者若しくは試験研究地方独立行政法人研究者が試験研究独立行政法人に転職しているときであって、これらの者が試験研究独立行政法人研究者として現在所属する試験研究独立行政法人が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する試験研究独立行政法人\nハ　その特許発明又は発明が試験研究独立行政法人研究者と当該者以外の者との共同で行われたものである場合（当該特許発明又は発明が当該試験研究独立行政法人研究者について職務発明である場合に限る。）において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該試験研究独立行政法人\nニ　その特許発明又は発明が試験研究独立行政法人研究者、大学等研究者、公設試験研究機関研究者又は試験研究地方独立行政法人研究者と当該者以外の者との共同で行われたものである場合（当該特許発明又は発明が当該試験研究独立行政法人研究者、大学等研究者、公設試験研究機関研究者又は試験研究地方独立行政法人研究者について職務発明である場合に限る。）において、当該試験研究独立行政法人研究者が当該試験研究独立行政法人以外の試験研究独立行政法人に、又は当該大学等研究者、公設試験研究機関研究者若しくは試験研究地方独立行政法人研究者が試験研究独立行政法人に転職しているときであって、これらの者が試験研究独立行政法人研究者として現在所属する試験研究独立行政法人が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する試験研究独立行政法人\nホ　その特許発明又は発明と試験研究独立行政法人研究者がした職務発明との間に経済産業省令で定める密接な関係がある場合において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該試験研究独立行政法人\nヘ　その特許発明又は発明と試験研究独立行政法人研究者、大学等研究者、公設試験研究機関研究者又は試験研究地方独立行政法人研究者がした職務発明との間に経済産業省令で定める密接な関係がある場合において、当該試験研究独立行政法人研究者が当該試験研究独立行政法人以外の試験研究独立行政法人に、又は当該大学等研究者、公設試験研究機関研究者若しくは試験研究地方独立行政法人研究者が試験研究独立行政法人に転職しているときであって、これらの者が試験研究独立行政法人研究者として現在所属する試験研究独立行政法人が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する試験研究独立行政法人\n\n四\n\n　法第十七条第一項第四号\nに掲げる者にあっては、次のいずれかに該当する者イ　その特許発明又は発明が公設試験研究機関研究者がした職務発明である場合において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該公設試験研究機関を設置する者\nロ　その特許発明又は発明が公設試験研究機関研究者、大学等研究者、試験研究独立行政法人研究者又は試験研究地方独立行政法人研究者がした職務発明である場合において、当該公設試験研究機関研究者が当該公設試験研究機関以外の公設試験研究機関に、又は当該大学等研究者、試験研究独立行政法人研究者若しくは試験研究地方独立行政法人研究者が公設試験研究機関に転職しているときであって、これらの者が公設試験研究機関研究者として現在所属する公設試験研究機関が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する公設試験研究機関を設置する者\nハ　その特許発明又は発明が公設試験研究機関研究者と当該者以外の者との共同で行われたものである場合（当該特許発明又は発明が当該公設試験研究機関研究者について職務発明である場合に限る。）において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該公設試験研究機関を設置する者\nニ　その特許発明又は発明が公設試験研究機関研究者、大学等研究者、試験研究独立行政法人研究者又は試験研究地方独立行政法人研究者と当該者以外の者との共同で行われたものである場合（当該特許発明又は発明が当該公設試験研究機関研究者、大学等研究者、試験研究独立行政法人研究者又は試験研究地方独立行政法人研究者について職務発明である場合に限る。）において、当該公設試験研究機関研究者が当該公設試験研究機関以外の公設試験研究機関に、又は当該大学等研究者、試験研究独立行政法人研究者若しくは試験研究地方独立行政法人研究者が公設試験研究機関に転職しているときであって、これらの者が公設試験研究機関研究者として現在所属する公設試験研究機関が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する公設試験研究機関を設置する者\nホ　その特許発明又は発明と公設試験研究機関研究者がした職務発明との間に経済産業省令で定める密接な関係がある場合において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該公設試験研究機関を設置する者\nヘ　その特許発明又は発明と公設試験研究機関研究者、大学等研究者、試験研究独立行政法人研究者又は試験研究地方独立行政法人研究者がした職務発明との間に経済産業省令で定める密接な関係がある場合において、当該公設試験研究機関研究者が当該公設試験研究機関以外の公設試験研究機関に、又は当該大学等研究者、試験研究独立行政法人研究者若しくは試験研究地方独立行政法人研究者が公設試験研究機関に転職しているときであって、これらの者が公設試験研究機関研究者として現在所属する公設試験研究機関が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する公設試験研究機関を設置する者\n\n五\n\n　法第十七条第一項第五号\nに掲げる者にあっては、次のいずれかに該当する者イ　その特許発明又は発明が試験研究地方独立行政法人研究者がした職務発明である場合において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該試験研究地方独立行政法人\nロ　その特許発明又は発明が試験研究地方独立行政法人研究者、大学等研究者、試験研究独立行政法人研究者又は公設試験研究機関研究者がした職務発明である場合において、当該試験研究地方独立行政法人研究者が当該試験研究地方独立行政法人以外の試験研究地方独立行政法人に、又は当該大学等研究者、試験研究独立行政法人研究者若しくは公設試験研究機関研究者が試験研究地方独立行政法人に転職しているときであって、これらの者が試験研究地方独立行政法人研究者として現在所属する試験研究地方独立行政法人が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する試験研究地方独立行政法人\nハ　その特許発明又は発明が試験研究地方独立行政法人研究者と当該者以外の者との共同で行われたものである場合（当該特許発明又は発明が当該試験研究地方独立行政法人研究者について職務発明である場合に限る。）において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該試験研究地方独立行政法人\nニ　その特許発明又は発明が試験研究地方独立行政法人研究者、大学等研究者、試験研究独立行政法人研究者又は公設試験研究機関研究者と当該者以外の者との共同で行われたものである場合（当該特許発明又は発明が当該試験研究地方独立行政法人研究者、大学等研究者、試験研究独立行政法人研究者又は公設試験研究機関研究者について職務発明である場合に限る。）において、当該試験研究地方独立行政法人研究者が当該試験研究地方独立行政法人以外の試験研究地方独立行政法人に、又は当該大学等研究者、試験研究独立行政法人研究者若しくは公設試験研究機関研究者が試験研究地方独立行政法人に転職しているときであって、これらの者が試験研究地方独立行政法人研究者として現在所属する試験研究地方独立行政法人が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する試験研究地方独立行政法人\nホ　その特許発明又は発明と試験研究地方独立行政法人研究者がした職務発明との間に経済産業省令で定める密接な関係がある場合において、当該特許発明又は発明に係る特許権又は特許を受ける権利を承継した当該試験研究地方独立行政法人\nヘ　その特許発明又は発明と試験研究地方独立行政法人研究者、大学等研究者、試験研究独立行政法人研究者又は公設試験研究機関研究者がした職務発明との間に経済産業省令で定める密接な関係がある場合において、当該試験研究地方独立行政法人研究者が当該試験研究地方独立行政法人以外の試験研究地方独立行政法人に、又は当該大学等研究者、試験研究独立行政法人研究者若しくは公設試験研究機関研究者が試験研究地方独立行政法人に転職しているときであって、これらの者が試験研究地方独立行政法人研究者として現在所属する試験研究地方独立行政法人が当該特許発明又は発明に係る特許権又は特許を受ける権利を承継したときは、当該現在所属する試験研究地方独立行政法人"}, "第六条": {"text": "第六条\n　改正法附則第四条（第一号に係る部分に限る。）の規定による廃止前の中小企業の創造的事業活動の促進に関する臨時措置法（平成七年法律第四十七号。以下「旧創造法」という。）第五条第二項に規定する認定研究開発等事業計画（改正法附則第五条第一項の規定に基づき従前の例により変更の認定があったときは、その変更後のもの）に従って行われる旧創造法第二条第四項に規定する研究開発等事業の成果に係る特許発明（当該認定研究開発等事業計画の終了の日から起算して二年以内に出願されたものに限る。）につき当該研究開発等事業を行う同条第一項各号に掲げる中小企業者が納付すべき特許料及び出願審査の請求の手数料の軽減に係る産業技術力強化法（平成十二年法律第四十四号）第十七条の規定の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　第二条の規定による改正前の産業技術力強化法施行令（次項において「旧令」という。）第三条に規定する独立行政法人であって第二条の規定による改正後の産業技術力強化法施行令（次項において「新令」という。）第三条に規定する独立行政法人でないものに係る特許出願であってこの政令の施行の日前にしたものに係る特許料及び手数料の減免又は猶予については、なお従前の例による。"}}}