{"name": "マンションの管理の適正化の推進に関する法律", "provision": {"第五十六条": {"text": "第五十六条\n\n　マンション管理業者は、その事務所ごとに、事務所の規模を考慮して国土交通省令で定める数の成年者である専任の管理業務主任者を置かなければならない。ただし、人の居住の用に供する独立部分（区分所有法第一条\nに規定する建物の部分をいう。以下同じ。）が国土交通省令で定める数以上である第二条第一号イに掲げる建物の区分所有者を構成員に含む管理組合から委託を受けて行う管理事務を、その業務としない事務所については、この限りでない。", "３": {"text": "３\n\n　マンション管理業者は、第一項の規定に抵触する事務所を開設してはならず、既存の事務所が同項の規定に抵触するに至ったときは、二週間以内に、同項の規定に適合させるため必要な措置をとらなければならない。"}, "２": {"text": "２\n\n　前項の場合において、マンション管理業者（法人である場合においては、その役員）が管理業務主任者であるときは、その者が自ら主として業務に従事する事務所については、その者は、その事務所に置かれる成年者である専任の管理業務主任者とみなす。"}}, "第十六条": {"text": "第十六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二条": {"text": "第百二条\n\n　第二十一条及び第二十二条の規定は、指定法人について準用する。この場合において、これらの規定中「試験事務の適正な実施」とあるのは、「第九十五条第二項及び第三項の業務の適正な運営」と読み替えるものとする。"}, "第四十一条の五": {"text": "第四十一条の五\n\n　第四十一条の登録は、三年を下らない政令で定める期間ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。", "２": {"text": "２\n\n　前三条の規定は、前項の登録の更新について準用する。"}}, "第四十一条の七": {"text": "第四十一条の七\n\n　登録講習機関は、第四十一条の四第二項第二号から第四号までに掲げる事項を変更しようとするときは、変更しようとする日の二週間前までに、その旨を国土交通大臣に届け出なければならない。"}, "第九十二条": {"text": "第九十二条\n\n　センターは、次に掲げる業務を行うものとする。\n一\n\n　マンションの管理に関する情報及び資料の収集及び整理をし、並びにこれらを管理組合の管理者等その他の関係者に対し提供すること。\n\n二\n\n　マンションの管理の適正化に関し、管理組合の管理者等その他の関係者に対し技術的な支援を行うこと。\n\n三\n\n　マンションの管理の適正化に関し、管理組合の管理者等その他の関係者に対し講習を行うこと。\n\n四\n\n　マンションの管理に関する苦情の処理のために必要な指導及び助言を行うこと。\n\n五\n\n　マンションの管理に関する調査及び研究を行うこと。\n\n六\n\n　マンションの管理の適正化の推進に資する啓発活動及び広報活動を行うこと。\n\n七\n\n　前各号に掲げるもののほか、マンションの管理の適正化の推進に資する業務を行うこと。"}, "第三十四条": {"text": "第三十四条\n\n　国土交通大臣は、マンション管理士の登録がその効力を失ったときは、その登録を消除しなければならない。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十四条": {"text": "第八十四条\n\n　国土交通大臣は、前二条の規定による処分をしたときは、国土交通省令で定めるところにより、その旨を公告しなければならない。"}, "第百条": {"text": "第百条\n\n　国土交通大臣は、指定法人の第九十五条第二項又は第三項の業務の運営に関し改善が必要であると認めるときは、その指定法人に対し、その改善に必要な措置を講ずべきことを命ずることができる。"}, "第四十一条の十五": {"text": "第四十一条の十五\n\n　国土交通大臣は、第四十一条の登録を受けた者がいないとき、第四十一条の九の規定による講習事務の全部又は一部の休止又は廃止の届出があったとき、第四十一条の十三の規定により第四十一条の登録を取り消し、又は登録講習機関に対し講習事務の全部若しくは一部の停止を命じたとき、登録講習機関が天災その他の事由により講習事務の全部又は一部を実施することが困難となったとき、その他必要があると認めるときは、講習事務の全部又は一部を自ら行うことができる。", "３": {"text": "３\n\n　第一項の規定により国土交通大臣が行う講習を受けようとする者は、実費を勘案して政令で定める額の手数料を国に納付しなければならない。"}, "２": {"text": "２\n\n　国土交通大臣が前項の規定により講習事務の全部又は一部を自ら行う場合における講習事務の引継ぎその他の必要な事項については、国土交通省令で定める。"}}, "第八十三条": {"text": "第八十三条\n\n　国土交通大臣は、マンション管理業者が次の各号のいずれかに該当するときは、その登録を取り消さなければならない。\n一\n\n　第四十七条第一号、第三号又は第五号から第八号までのいずれかに該当するに至ったとき。\n\n二\n\n　偽りその他不正の手段により登録を受けたとき。\n\n三\n\n　前条各号のいずれかに該当し情状が特に重いとき、又は同条の規定による業務の停止の命令に違反したとき。"}, "第四十一条の二": {"text": "第四十一条の二\n\n　前条の登録は、講習の実施に関する事務（以下この節において「講習事務」という。）を行おうとする者の申請により行う。"}, "第五十七条": {"text": "第五十七条\n\n　管理業務主任者試験（以下この節において「試験」という。）は、管理業務主任者として必要な知識について行う。", "２": {"text": "２\n\n　第七条第二項及び第八条から第十条までの規定は、試験について準用する。"}}, "第二十九条": {"text": "第二十九条\n\n　この節に定めるもののほか、試験、指定試験機関その他この節の規定の施行に関し必要な事項は、国土交通省令で定める。"}, "第二十条": {"text": "第二十条\n\n　国土交通大臣は、試験事務の適正な実施を確保するため必要があると認めるときは、指定試験機関に対し、試験事務に関し監督上必要な命令をすることができる。"}, "第三十六条": {"第三十七条": {"text": "第三十七条\n\n\n　指定登録機関が登録事務を行う場合における第三十条、第三十一条、第三十二条第一項、第三十四条及び第三十五条第二項の規定の適用については、これらの規定中「国土交通大臣」とあり、及び「国」とあるのは、「指定登録機関」とする。"}, "text": "第三十六条\n\n　国土交通大臣は、国土交通省令で定めるところにより、その指定する者（以下「指定登録機関」という。）に、マンション管理士の登録の実施に関する事務（以下「登録事務」という。）を行わせることができる。", "３": {"text": "３\n\n　第一項の規定により読み替えて適用する第三十五条第二項及び前項の規定により指定登録機関に納付された手数料は、指定登録機関の収入とする。"}, "２": {"text": "２\n\n　指定登録機関が登録を行う場合において、マンション管理士の登録を受けようとする者は、実費を勘案して政令で定める額の手数料を指定登録機関に納付しなければならない。"}}, "第三十一条": {"text": "第三十一条\n\n　国土交通大臣は、マンション管理士の登録をしたときは、申請者に前条第二項に規定する事項を記載したマンション管理士登録証（以下「登録証」という。）を交付する。"}, "第六十九条": {"text": "第六十九条\n\n　この節に定めるもののほか、試験、指定試験機関、管理業務主任者の登録、講習、登録講習機関その他この節の規定の施行に関し必要な事項は、国土交通省令で定める。"}, "第五十九条": {"text": "第五十九条\n\n　試験に合格した者で、管理事務に関し国土交通省令で定める期間以上の実務の経験を有するもの又は国土交通大臣がその実務の経験を有するものと同等以上の能力を有すると認めたものは、国土交通大臣の登録を受けることができる。ただし、次の各号のいずれかに該当する者については、この限りでない。\n一\n\n　成年被後見人若しくは被保佐人又は破産者で復権を得ないもの\n\n二\n\n　禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n三\n\n　この法律の規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n四\n\n　第三十三条第一項第二号又は第二項の規定によりマンション管理士の登録を取り消され、その取消しの日から二年を経過しない者\n\n五\n\n　第六十五条第一項第二号から第四号まで又は同条第二項第二号若しくは第三号のいずれかに該当することにより登録を取り消され、その取消しの日から二年を経過しない者\n\n六\n\n　第八十三条第二号又は第三号に該当することによりマンション管理業者の登録を取り消され、その取消しの日から二年を経過しない者（当該登録を取り消された者が法人である場合においては、当該取消しの日前三十日以内にその法人の役員であった者で当該取消しの日から二年を経過しないもの）", "２": {"text": "２\n\n　前項の登録は、国土交通大臣が、管理業務主任者登録簿に、氏名、生年月日その他国土交通省令で定める事項を登載してするものとする。"}}, "第九十六条": {"text": "第九十六条\n\n　指定法人は、管理組合等から社員の営む業務に関する苦情について解決の申出があったときは、その相談に応じ、申出人に必要な助言をし、その苦情に係る事情を調査するとともに、当該社員に対しその苦情の内容を通知してその迅速な処理を求めなければならない。", "３": {"text": "３\n\n　社員は、指定法人から前項の規定による求めがあったときは、正当な理由がないのに、これを拒んではならない。"}, "２": {"text": "２\n\n　指定法人は、前項の申出に係る苦情の解決について必要があると認めるときは、当該社員に対し、文書若しくは口頭による説明を求め、又は資料の提出を求めることができる。"}, "４": {"text": "４\n\n　指定法人は、第一項の申出、当該苦情に係る事情及びその解決の結果について、社員に周知させなければならない。"}}, "第三十二条": {"text": "第三十二条\n\n　マンション管理士は、第三十条第二項に規定する事項に変更があったときは、遅滞なく、その旨を国土交通大臣に届け出なければならない。", "２": {"text": "２\n\n　マンション管理士は、前項の規定による届出をするときは、当該届出に登録証を添えて提出し、その訂正を受けなければならない。"}}, "第八十一条": {"text": "第八十一条\n\n　国土交通大臣は、マンション管理業者が次の各号のいずれかに該当するとき、又はこの法律の規定に違反したときは、当該マンション管理業者に対し、必要な指示をすることができる。\n一\n\n　業務に関し、管理組合又はマンションの区分所有者等に損害を与えたとき、又は損害を与えるおそれが大であるとき。\n\n二\n\n　業務に関し、その公正を害する行為をしたとき、又はその公正を害するおそれが大であるとき。\n\n三\n\n　業務に関し他の法令に違反し、マンション管理業者として不適当であると認められるとき。\n\n四\n\n　管理業務主任者が第六十四条又は第六十五条第一項の規定による処分を受けた場合において、マンション管理業者の責めに帰すべき理由があるとき。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十四条": {"text": "第二十四条\n\n　国土交通大臣は、指定試験機関が第十一条第四項各号（第四号を除く。）のいずれかに該当するに至ったときは、その指定を取り消さなければならない。", "２": {"text": "２\n\n　国土交通大臣は、指定試験機関が次の各号のいずれかに該当するに至ったときは、その指定を取り消し、又は期間を定めて試験事務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第十一条第三項各号の要件を満たさなくなったと認められるとき。\n\n二\n\n　第十三条第二項（第十六条第四項において準用する場合を含む。）、第十五条第三項又は第二十条の規定による命令に違反したとき。\n\n三\n\n　第十四条、第十六条第一項から第三項まで、第十九条又は前条第一項の規定に違反したとき。\n\n四\n\n　第十五条第一項の認可を受けた試験事務規程によらないで試験事務を行ったとき。\n\n五\n\n　次条第一項の条件に違反したとき。\n\n六\n\n　試験事務に関し著しく不適当な行為をしたとき、又はその試験事務に従事する試験委員若しくは役員が試験事務に関し著しく不適当な行為をしたとき。\n\n七\n\n　偽りその他不正の手段により第十一条第一項の規定による指定を受けたとき。"}}, "第八条": {"text": "第八条\n　政府は、この法律の施行後三年を経過した場合において、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十一条の十四": {"text": "第四十一条の十四\n\n　登録講習機関は、国土交通省令で定めるところにより、帳簿を備え、講習事務に関し国土交通省令で定める事項を記載し、これを保存しなければならない。"}, "第五十八条": {"text": "第五十八条\n\n　国土交通大臣は、国土交通省令で定めるところにより、その指定する者（以下この節において「指定試験機関」という。）に、試験の実施に関する事務（以下この節において「試験事務」という。）を行わせることができる。", "３": {"text": "３\n\n　第十一条第三項及び第四項並びに第十二条から第二十八条までの規定は、指定試験機関について準用する。この場合において、第十一条第三項中「前項」とあり、及び同条第四項各号列記以外の部分中「第二項」とあるのは「第五十八条第二項」と、第十六条第一項中「マンション管理士として」とあるのは「管理業務主任者として」と、「マンション管理士試験委員」とあるのは「管理業務主任者試験委員」と、第二十四条第二項第七号、第二十五条第一項及び第二十八条第一号中「第十一条第一項」とあるのは「第五十八条第一項」と読み替えるものとする。"}, "２": {"text": "２\n\n　指定試験機関の指定は、国土交通省令で定めるところにより、試験事務を行おうとする者の申請により行う。"}}, "第四十条": {"text": "第四十条\n\n　マンション管理士は、マンション管理士の信用を傷つけるような行為をしてはならない。"}, "第十二条": {"text": "第十二条\n\n　指定試験機関は、その名称又は主たる事務所の所在地を変更しようとするときは、変更しようとする日の二週間前までに、その旨を国土交通大臣に届け出なければならない。"}, "第二十一条": {"text": "第二十一条\n\n　国土交通大臣は、試験事務の適正な実施を確保するため必要があると認めるときは、その必要な限度で、指定試験機関に対し、報告をさせることができる。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十一条の九": {"text": "第四十一条の九\n\n　登録講習機関は、講習事務の全部又は一部を休止し、又は廃止しようとするときは、国土交通省令で定めるところにより、あらかじめ、その旨を国土交通大臣に届け出なければならない。"}, "第七十五条": {"text": "第七十五条\n\n　マンション管理業者は、管理組合から委託を受けた管理事務について、国土交通省令で定めるところにより、帳簿を作成し、これを保存しなければならない。"}, "第四十一条の八": {"text": "第四十一条の八\n\n　登録講習機関は、講習事務に関する規程（以下この節において「講習事務規程」という。）を定め、講習事務の開始前に、国土交通大臣に届け出なければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　講習事務規程には、講習の実施方法、講習に関する料金その他の国土交通省令で定める事項を定めておかなければならない。"}}, "第五十一条": {"text": "第五十一条\n\n　国土交通大臣は、マンション管理業者の登録がその効力を失ったときは、その登録を消除しなければならない。"}, "第四十八条": {"text": "第四十八条\n\n　マンション管理業者は、第四十五条第一項各号に掲げる事項に変更があったときは、その日から三十日以内に、その旨を国土交通大臣に届け出なければならない。", "３": {"text": "３\n\n　第四十五条第二項の規定は、第一項の規定による届出について準用する。"}, "２": {"text": "２\n\n　国土交通大臣は、前項の規定による届出を受理したときは、当該届出に係る事項が前条第七号から第九号までのいずれかに該当する場合を除き、届出があった事項をマンション管理業者登録簿に登録しなければならない。"}}, "第六十三条": {"text": "第六十三条\n\n　管理業務主任者は、その事務を行うに際し、マンションの区分所有者等その他の関係者から請求があったときは、管理業務主任者証を提示しなければならない。"}, "第七十一条": {"text": "第七十一条\n\n　マンション管理業者は、その事務所ごとに、公衆の見やすい場所に、国土交通省令で定める標識を掲げなければならない。"}, "第六十二条": {"text": "第六十二条\n\n　第五十九条第一項の登録を受けた者は、登録を受けた事項に変更があったときは、遅滞なく、その旨を国土交通大臣に届け出なければならない。", "２": {"text": "２\n\n　管理業務主任者は、前項の規定による届出をする場合において、管理業務主任者証の記載事項に変更があったときは、当該届出に管理業務主任者証を添えて提出し、その訂正を受けなければならない。"}}, "第六十四条": {"text": "第六十四条\n\n　国土交通大臣は、管理業務主任者が次の各号のいずれかに該当するときは、当該管理業務主任者に対し、必要な指示をすることができる。\n一\n\n　マンション管理業者に自己が専任の管理業務主任者として従事している事務所以外の事務所の専任の管理業務主任者である旨の表示をすることを許し、当該マンション管理業者がその旨の表示をしたとき。\n\n二\n\n　他人に自己の名義の使用を許し、当該他人がその名義を使用して管理業務主任者である旨の表示をしたとき。\n\n三\n\n　管理業務主任者として行う事務に関し、不正又は著しく不当な行為をしたとき。", "２": {"text": "２\n\n　国土交通大臣は、管理業務主任者が前項各号のいずれかに該当するとき、又は同項の規定による指示に従わないときは、当該管理業務主任者に対し、一年以内の期間を定めて、管理業務主任者としてすべき事務を行うことを禁止することができる。"}}, "第五十条": {"text": "第五十条\n\n　マンション管理業者が次の各号のいずれかに該当することとなった場合においては、当該各号に定める者は、その日（第一号の場合にあっては、その事実を知った日）から三十日以内に、その旨を国土交通大臣に届け出なければならない。\n一\n\n　死亡した場合　その相続人\n\n二\n\n　法人が合併により消滅した場合　その法人を代表する役員であった者\n\n三\n\n　破産手続開始の決定があった場合　その破産管財人\n\n四\n\n　法人が合併及び破産手続開始の決定以外の理由により解散した場合　その清算人\n\n五\n\n　マンション管理業を廃止した場合　マンション管理業者であった個人又はマンション管理業者であった法人を代表する役員", "２": {"text": "２\n\n　マンション管理業者が前項各号のいずれかに該当するに至ったときは、マンション管理業者の登録は、その効力を失う。"}}, "第四十一条の十": {"text": "第四十一条の十\n\n　登録講習機関は、毎事業年度経過後三月以内に、その事業年度の財産目録、貸借対照表及び損益計算書又は収支計算書並びに事業報告書（その作成に代えて電磁的記録（電子的方式、磁気的方式その他の人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。以下この条において同じ。）の作成がされている場合における当該電磁的記録を含む。次項及び第百十二条の二において「財務諸表等」という。）を作成し、五年間登録講習機関の事務所に備えて置かなければならない。", "２": {"text": "２\n\n　マンション管理士その他の利害関係人は、登録講習機関の業務時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号の請求をするには、登録講習機関の定めた費用を支払わなければならない。\n一\n\n　財務諸表等が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　前号の書面の謄本又は抄本の請求\n\n三\n\n　財務諸表等が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を国土交通省令で定める方法により表示したものの閲覧又は謄写の請求\n\n四\n\n　前号の電磁的記録に記録された事項を電磁的方法であって国土交通省令で定めるものにより提供することの請求又は当該事項を記載した書面の交付の請求"}}, "第十一条": {"text": "第十一条\n\n　国土交通大臣は、国土交通省令で定めるところにより、その指定する者（以下この節において「指定試験機関」という。）に、試験の実施に関する事務（以下この節において「試験事務」という。）を行わせることができる。", "３": {"text": "３\n\n　国土交通大臣は、他に指定を受けた者がなく、かつ、前項の申請が次の要件を満たしていると認めるときでなければ、指定試験機関の指定をしてはならない。\n一\n\n　職員、設備、試験事務の実施の方法その他の事項についての試験事務の実施に関する計画が、試験事務の適正かつ確実な実施のために適切なものであること。\n\n二\n\n　前号の試験事務の実施に関する計画の適正かつ確実な実施に必要な経理的及び技術的な基礎を有するものであること。"}, "２": {"text": "２\n\n　指定試験機関の指定は、国土交通省令で定めるところにより、試験事務を行おうとする者の申請により行う。"}, "４": {"text": "４\n\n　国土交通大臣は、第二項の申請をした者が次の各号のいずれかに該当するときは、指定試験機関の指定をしてはならない。\n一\n\n　一般社団法人又は一般財団法人以外の者であること。\n\n二\n\n　その行う試験事務以外の業務により試験事務を公正に実施することができないおそれがあること。\n\n三\n\n　この法律の規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者であること。\n\n四\n\n　第二十四条の規定により指定を取り消され、その取消しの日から二年を経過しない者であること。\n\n五\n\n　その役員のうちに、次のいずれかに該当する者があること。イ　第三号に該当する者\nロ　第十三条第二項の規定による命令により解任され、その解任の日から二年を経過しない者"}}, "第十条": {"text": "第十条\n\n　試験を受けようとする者は、実費を勘案して政令で定める額の受験手数料を国に納付しなければならない。", "２": {"text": "２\n\n　前項の受験手数料は、これを納付した者が試験を受けない場合においても、返還しない。"}}, "第九十五条": {"text": "第九十五条\n\n　国土交通大臣は、マンション管理業者の業務の改善向上を図ることを目的とし、かつ、マンション管理業者を社員とする一般社団法人であって、次項に規定する業務を適正かつ確実に行うことができると認められるものを、その申請により、同項に規定する業務を行う者として指定することができる。", "３": {"text": "３\n\n　指定法人は、前項の業務のほか、国土交通省令で定めるところにより、社員であるマンション管理業者との契約により、当該マンション管理業者が管理組合又はマンションの区分所有者等から受領した管理費、修繕積立金等の返還債務を負うこととなった場合においてその返還債務を保証する業務（以下「保証業務」という。）を行うことができる。"}, "２": {"text": "２\n\n　前項の指定を受けた法人（以下「指定法人」という。）は、次に掲げる業務を行うものとする。\n一\n\n　社員の営む業務に関し、社員に対し、この法律又はこの法律に基づく命令を遵守させるための指導、勧告その他の業務を行うこと。\n\n二\n\n　社員の営む業務に関する管理組合等からの苦情の解決を行うこと。\n\n三\n\n　管理業務主任者その他マンション管理業の業務に従事し、又は従事しようとする者に対し、研修を行うこと。\n\n四\n\n　マンション管理業の健全な発達を図るための調査及び研究を行うこと。\n\n五\n\n　前各号に掲げるもののほか、マンション管理業者の業務の改善向上を図るために必要な業務を行うこと。"}}, "第七条": {"text": "第七条\n\n　試験は、マンション管理士として必要な知識について行う。", "２": {"text": "２\n\n　国土交通省令で定める資格を有する者に対しては、国土交通省令で定めるところにより、試験の一部を免除することができる。"}}, "第四十一条": {"text": "第四十一条\n\n　マンション管理士は、国土交通省令で定める期間ごとに、次条から第四十一条の四までの規定により国土交通大臣の登録を受けた者（以下この節において「登録講習機関」という。）が国土交通省令で定めるところにより行う講習（以下この節において「講習」という。）を受けなければならない。"}, "第二十八条": {"text": "第二十八条\n\n　国土交通大臣は、次に掲げる場合には、その旨を官報に公示しなければならない。\n一\n\n　第十一条第一項の規定による指定をしたとき。\n\n二\n\n　第十二条の規定による届出があったとき。\n\n三\n\n　第二十三条第一項の規定による許可をしたとき。\n\n四\n\n　第二十四条の規定により指定を取り消し、又は試験事務の全部若しくは一部の停止を命じたとき。\n\n五\n\n　前条第二項の規定により試験事務の全部若しくは一部を自ら行うこととするとき、又は自ら行っていた試験事務の全部若しくは一部を行わないこととするとき。"}, "第百五条": {"第百七条": {"text": "第百七条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は三十万円以下の罰金に処する。\n一\n\n　第十八条第一項（第三十八条、第五十八条第三項及び第九十四条において準用する場合を含む。）の規定に違反した者\n\n二\n\n　第四十二条の規定に違反した者"}, "第百十条": {"text": "第百十条\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした指定試験機関、指定登録機関、登録講習機関、センター又は指定法人の役員又は職員は、三十万円以下の罰金に処する。\n一\n\n　第十九条（第三十八条、第五十八条第三項及び第九十四条において準用する場合を含む。）又は第四十一条の十四（第六十一条の二において準用する場合を含む。）の規定に違反して帳簿を備えず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかったとき。\n\n二\n\n　第二十一条（第三十八条、第五十八条第三項、第九十四条及び第百二条において準用する場合を含む。）又は第四十一条の十六（第六十一条の二において準用する場合を含む。）の規定による報告をせず、又は虚偽の報告をしたとき。\n\n三\n\n　第二十二条第一項（第三十八条、第五十八条第三項、第九十四条及び第百二条において準用する場合を含む。）又は第四十一条の十七第一項（第六十一条の二において準用する場合を含む。）の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をしたとき。\n\n四\n\n　第二十三条第一項（第三十八条、第五十八条第三項及び第九十四条において準用する場合を含む。）の許可を受けないで、又は第四十一条の九（第六十一条の二において準用する場合を含む。）の規定による届出をしないで、試験事務、登録事務、講習事務又は管理適正化業務の全部を廃止したとき。"}, "２": {"text": "２\n\n　前項第四号の罪は、告訴がなければ公訴を提起することができない。"}, "第百六条": {"text": "第百六条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　偽りその他不正の手段により第四十四条第一項又は第三項の登録を受けた者\n\n二\n\n　第五十三条の規定に違反して、マンション管理業を営んだ者\n\n三\n\n　第五十四条の規定に違反して、他人にマンション管理業を営ませた者\n\n四\n\n　第八十二条の規定による業務の停止の命令に違反して、マンション管理業を営んだ者"}, "第百十一条": {"text": "第百十一条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第六十七条又は第八十五条の規定による報告をせず、又は虚偽の報告をした者\n\n二\n\n　第七十三条第一項の規定に違反して、書面を交付せず、又は同項各号に掲げる事項を記載しない書面若しくは虚偽の記載のある書面を交付した者\n\n三\n\n　第七十三条第二項の規定による記名押印のない書面を同条第一項の規定により交付すべき者に対し交付した者\n\n四\n\n　第八十条又は第八十七条の規定に違反した者\n\n五\n\n　第八十六条第一項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をした者\n\n六\n\n　第八十八条第一項の規定に違反した者\n\n七\n\n　第九十九条第一項の規定による事業計画書若しくは収支予算書若しくは同条第二項の規定による事業報告書若しくは収支決算書の提出をせず、又は虚偽の記載をした事業計画書、収支予算書、事業報告書若しくは収支決算書を提出した者"}, "第百十二条の二": {"text": "第百十二条の二\n\n\n　第四十一条の十第一項（第六十一条の二において準用する場合を含む。）の規定に違反して財務諸表等を備えて置かず、財務諸表等に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのに第四十一条の十第二項各号（第六十一条の二において準用する場合を含む。）の規定による請求を拒んだ者は、二十万円以下の過料に処する。"}, "第百十三条": {"text": "第百十三条\n\n\n　次の各号のいずれかに該当する者は、十万円以下の過料に処する。\n一\n\n　第五十条第一項の規定による届出を怠った者\n\n二\n\n　第六十条第四項若しくは第五項、第七十二条第四項又は第七十七条第三項の規定に違反した者\n\n三\n\n　第七十一条の規定による標識を掲げない者"}, "text": "第百五条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要とされる範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第百十二条": {"text": "第百十二条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、第百六条、第百九条第三号から第五号まで又は前条第一項（第四号を除く。）の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第百九条": {"text": "第百九条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第三十三条第二項の規定によりマンション管理士の名称の使用の停止を命ぜられた者で、当該停止を命ぜられた期間中に、マンション管理士の名称を使用したもの\n\n二\n\n　第四十三条の規定に違反した者\n\n三\n\n　第四十八条第一項の規定による届出をせず、又は虚偽の届出をした者\n\n四\n\n　第五十六条第三項の規定に違反した者\n\n五\n\n　第九十八条の規定に違反して契約を締結した者"}, "第百八条": {"text": "第百八条\n\n\n　第二十四条第二項（第三十八条、第五十八条第三項及び第九十四条において準用する場合を含む。）の規定による試験事務（第十一条第一項に規定する試験事務及び第五十八条第一項に規定する試験事務をいう。第百十条において同じ。）、登録事務若しくは管理適正化業務の停止の命令又は第四十一条の十三（第六十一条の二において準用する場合を含む。）の規定による講習事務（第四十一条の二に規定する講習事務及び第六十一条の二において準用する第四十一条の二に規定する講習事務をいう。第百十条において同じ。）の停止の命令に違反したときは、その違反行為をした指定試験機関（第十一条第一項に規定する指定試験機関及び第五十八条第一項に規定する指定試験機関をいう。第百十条において同じ。）、指定登録機関、登録講習機関（第四十一条に規定する登録講習機関及び第六十条第二項本文に規定する登録講習機関をいう。第百十条において同じ。）又はセンターの役員又は職員は、一年以下の懲役又は三十万円以下の罰金に処する。"}}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十三条": {"text": "第十三条\n　第十二条の規定による改正後のマンションの管理の適正化の推進に関する法律（以下この条において「新マンション管理適正化法」という。）第四十一条又は第六十条第二項本文の登録を受けようとする者は、第十二条の規定の施行前においても、その申請を行うことができる。新マンション管理適正化法第四十一条の八第一項又は新マンション管理適正化法第六十一条の二において準用する新マンション管理適正化法第四十一条の八第一項の規定による講習事務規程の届出についても、同様とする。"}, "第五十三条": {"text": "第五十三条\n\n　マンション管理業者の登録を受けない者は、マンション管理業を営んではならない。"}, "第四条": {"text": "第四条\n　この法律の施行の際現にマンション管理業を営んでいる者は、この法律の施行の日から九月間（当該期間内に第四十七条の規定に基づく登録の拒否の処分があったとき、又は次項の規定により読み替えて適用される第八十三条の規定によりマンション管理業の廃止を命ぜられたときは、当該処分のあった日又は当該廃止を命ぜられた日までの間）は、第四十四条第一項の登録を受けないでも、引き続きマンション管理業を営むことができる。その者がその期間内に第四十五条第一項の規定による登録の申請をした場合において、その期間を経過したときは、その申請について登録又は登録の拒否の処分があるまでの間も、同様とする。"}, "第三十五条": {"text": "第三十五条\n\n　マンション管理士の登録を受けようとする者は、登録免許税法\n（昭和四十二年法律第三十五号）の定めるところにより登録免許税を国に納付しなければならない。", "２": {"text": "２\n\n　登録証の再交付又は訂正を受けようとする者は、実費を勘案して政令で定める額の手数料を国に納付しなければならない。"}}, "第四十六条": {"text": "第四十六条\n\n　国土交通大臣は、前条の規定による書類の提出があったときは、次条の規定により登録を拒否する場合を除くほか、遅滞なく、次に掲げる事項をマンション管理業者登録簿に登録しなければならない。\n一\n\n　前条第一項各号に掲げる事項\n\n二\n\n　登録年月日及び登録番号", "２": {"text": "２\n\n　国土交通大臣は、前項の規定による登録をしたときは、遅滞なく、その旨を登録申請者に通知しなければならない。"}}, "第十八条": {"text": "第十八条\n\n　指定試験機関の役員若しくは職員（試験委員を含む。次項において同じ。）又はこれらの職にあった者は、試験事務に関して知り得た秘密を漏らしてはならない。", "２": {"text": "２\n\n　試験事務に従事する指定試験機関の役員又は職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}}, "第九十三条": {"text": "第九十三条\n\n　国土交通大臣は、センターに対し、管理適正化業務の実施に関し必要な情報及び資料の提供又は指導及び助言を行うものとする。"}, "第六十八条": {"text": "第六十八条\n\n　第五十九条第一項の登録を受けようとする者及び管理業務主任者証の交付、有効期間の更新、再交付又は訂正を受けようとする者は、実費を勘案して政令で定める額の手数料を国に納付しなければならない。"}, "第四十一条の三": {"text": "第四十一条の三\n\n　次の各号のいずれかに該当する者は、第四十一条の登録を受けることができない。\n一\n\n　この法律又はこの法律に基づく命令に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n二\n\n　第四十一条の十三の規定により第四十一条の登録を取り消され、その取消しの日から二年を経過しない者\n\n三\n\n　法人であって、講習事務を行う役員のうちに前二号のいずれかに該当する者があるもの"}, "第六十一条の二": {"text": "第六十一条の二\n\n　第四十一条の二から第四十一条の十八までの規定は、登録講習機関について準用する。この場合において、第四十一条の二中「前条」とあるのは「第六十条第二項本文（前条第二項において準用する場合を含む。以下同じ。）」と、第四十一条の三、第四十一条の五第一項、第四十一条の十三第五号、第四十一条の十五第一項並びに第四十一条の十八第一号及び第四号中「第四十一条の登録」とあるのは「第六十条第二項本文の登録」と、第四十一条の四中「別表第一」とあるのは「別表第二」と、第四十一条の十第二項中「マンション管理士」とあるのは「管理業務主任者」と読み替えるものとする。"}, "第九条": {"text": "第九条\n\n　国土交通大臣は、試験に関して不正の行為があった場合には、その不正行為に関係のある者に対しては、その受験を停止させ、又はその試験を無効とすることができる。", "２": {"text": "２\n\n　国土交通大臣は、前項の規定による処分を受けた者に対し、期間を定めて試験を受けることができないものとすることができる。"}}, "第六十六条": {"text": "第六十六条\n\n　国土交通大臣は、第五十九条第一項の登録がその効力を失ったときは、その登録を消除しなければならない。"}, "第五十四条": {"text": "第五十四条\n\n　マンション管理業者は、自己の名義をもって、他人にマンション管理業を営ませてはならない。"}, "第五十五条": {"text": "第五十五条\n\n　この節に定めるもののほか、マンション管理業者の登録に関し必要な事項は、国土交通省令で定める。"}, "第三十八条": {"text": "第三十八条\n\n　第十一条第三項及び第四項、第十二条から第十五条まで並びに第十八条から第二十八条までの規定は、指定登録機関について準用する。この場合において、これらの規定中「試験事務」とあるのは「登録事務」と、「試験事務規程」とあるのは「登録事務規程」と、第十一条第三項中「前項」とあり、及び同条第四項各号列記以外の部分中「第二項」とあるのは「第三十六条第二項」と、第二十四条第二項第七号、第二十五条第一項及び第二十八条第一号中「第十一条第一項」とあるのは「第三十六条第一項」と読み替えるものとする。"}, "第八十二条": {"text": "第八十二条\n\n　国土交通大臣は、マンション管理業者が次の各号のいずれかに該当するときは、当該マンション管理業者に対し、一年以内の期間を定めて、その業務の全部又は一部の停止を命ずることができる。\n一\n\n　前条第三号又は第四号に該当するとき。\n\n二\n\n　第四十八条第一項、第五十四条、第五十六条第三項、第七十一条、第七十二条第一項から第三項まで若しくは第五項、第七十三条から第七十六条まで、第七十七条第一項若しくは第二項、第七十九条、第八十条又は第八十八条第一項の規定に違反したとき。\n\n三\n\n　前条の規定による指示に従わないとき。\n\n四\n\n　この法律の規定に基づく国土交通大臣の処分に違反したとき。\n\n五\n\n　マンション管理業に関し、不正又は著しく不当な行為をしたとき。\n\n六\n\n　営業に関し成年者と同一の行為能力を有しない未成年者である場合において、その法定代理人（法定代理人が法人である場合においては、その役員を含む。）が業務の停止をしようとするとき以前二年以内にマンション管理業に関し不正又は著しく不当な行為をしたとき。\n\n七\n\n　法人である場合において、役員のうちに業務の停止をしようとするとき以前二年以内にマンション管理業に関し不正又は著しく不当な行為をした者があるに至ったとき。"}, "第九十一条": {"text": "第九十一条\n\n　国土交通大臣は、管理組合によるマンションの管理の適正化の推進に寄与することを目的とする一般財団法人であって、次条に規定する業務（以下「管理適正化業務」という。）に関し次に掲げる基準に適合すると認められるものを、その申請により、全国に一を限って、マンション管理適正化推進センター（以下「センター」という。）として指定することができる。\n一\n\n　職員、管理適正化業務の実施の方法その他の事項についての管理適正化業務の実施に関する計画が、管理適正化業務の適正かつ確実な実施のために適切なものであること。\n\n二\n\n　前号の管理適正化業務の実施に関する計画の適正かつ確実な実施に必要な経理的及び技術的な基礎を有するものであること。"}, "附則 ２": {"text": "２\n　第十二条の規定の施行の際現に同条の規定による改正前のマンションの管理の適正化の推進に関する法律（以下この条において「旧マンション管理適正化法」という。）第六十条第二項本文の指定を受けている者は、第十二条の規定の施行の日から起算して六月を経過する日までの間は、新マンション管理適正化法第六十条第二項本文の登録を受けているものとみなす。"}, "第四十一条の十三": {"text": "第四十一条の十三\n\n　国土交通大臣は、登録講習機関が次の各号のいずれかに該当するときは、その登録を取り消し、又は期間を定めて講習事務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第四十一条の三第一号又は第三号に該当するに至ったとき。\n\n二\n\n　第四十一条の七から第四十一条の九まで、第四十一条の十第一項又は次条の規定に違反したとき。\n\n三\n\n　正当な理由がないのに第四十一条の十第二項各号の規定による請求を拒んだとき。\n\n四\n\n　前二条の規定による命令に違反したとき。\n\n五\n\n　不正の手段により第四十一条の登録を受けたとき。"}, "第八十五条": {"text": "第八十五条\n\n　国土交通大臣は、マンション管理業の適正な運営を確保するため必要があると認めるときは、その必要な限度で、マンション管理業を営む者に対し、報告をさせることができる。"}, "第四十一条の十七": {"text": "第四十一条の十七\n\n　国土交通大臣は、講習事務の適正な実施を確保するため必要があると認めるときは、その必要な限度で、その職員に、登録講習機関の事務所に立ち入り、登録講習機関の帳簿、書類その他必要な物件を検査させ、又は関係者に質問させることができる。", "３": {"text": "３\n\n　第一項に規定する権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査を行う職員は、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}}, "第四十一条の四": {"text": "第四十一条の四\n\n　国土交通大臣は、第四十一条の二の規定により登録を申請した者の行う講習が、別表第一の上欄に掲げる科目について、それぞれ同表の下欄に掲げる講師により行われるものであるときは、その登録をしなければならない。この場合において、登録に関して必要な手続は、国土交通省令で定める。", "２": {"text": "２\n\n　登録は、登録講習機関登録簿に次に掲げる事項を記載してするものとする。\n一\n\n　登録年月日及び登録番号\n\n二\n\n　登録講習機関の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n三\n\n　登録講習機関が講習事務を行う事務所の所在地\n\n四\n\n　前三号に掲げるもののほか、国土交通省令で定める事項"}}, "第八十七条": {"text": "第八十七条\n\n　マンション管理業者の使用人その他の従業者は、正当な理由がなく、マンションの管理に関する事務を行ったことに関して知り得た秘密を漏らしてはならない。マンション管理業者の使用人その他の従業者でなくなった後においても、同様とする。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　第七十二条の規定は、管理組合から管理事務の委託を受けることを内容とする契約でこの法律の施行の日から起算して一月を経過する日前に締結されるものについては、適用しない。"}, "第八十九条": {"text": "第八十九条\n\n　マンション管理業者の登録がその効力を失った場合には、当該マンション管理業者であった者又はその一般承継人は、当該マンション管理業者の管理組合からの委託に係る管理事務を結了する目的の範囲内においては、なおマンション管理業者とみなす。"}, "第百三条": {"text": "第百三条\n\n　宅地建物取引業者（宅地建物取引業法\n（昭和二十七年法律第百七十六号）第二条第三号\nに規定する宅地建物取引業者をいい、同法第七十七条第二項\nの規定により宅地建物取引業者とみなされる者（信託業務を兼営する金融機関で政令で定めるもの及び宅地建物取引業法第七十七条第一項\nの政令で定める信託会社を含む。）を含む。以下同じ。）は、自ら売主として人の居住の用に供する独立部分がある建物（新たに建設された建物で人の居住の用に供したことがないものに限る。以下同じ。）を分譲した場合においては、国土交通省令で定める期間内に当該建物又はその附属施設の管理を行う管理組合の管理者等が選任されたときは、速やかに、当該管理者等に対し、当該建物又はその附属施設の設計に関する図書で国土交通省令で定めるものを交付しなければならない。", "２": {"text": "２\n\n　前項に定めるもののほか、宅地建物取引業者は、自ら売主として人の居住の用に供する独立部分がある建物を分譲する場合においては、当該建物の管理が管理組合に円滑に引き継がれるよう努めなければならない。"}}, "第八十六条": {"text": "第八十六条\n\n　国土交通大臣は、マンション管理業の適正な運営を確保するため必要があると認めるときは、その必要な限度で、その職員に、マンション管理業を営む者の事務所その他その業務を行う場所に立ち入り、帳簿、書類その他必要な物件を検査させ、又は関係者に質問させることができる。", "３": {"text": "３\n\n　第一項に規定する権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査を行う職員は、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}}, "第二十六条": {"text": "第二十六条\n\n　指定試験機関が行う試験事務に係る処分又はその不作為について不服がある者は、国土交通大臣に対し、行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。"}, "第百一条": {"text": "第百一条\n\n　国土交通大臣は、指定法人が前条の規定による命令に違反したときは、その指定を取り消すことができる。"}, "第四十四条": {"５": {"text": "５\n\n　前項の場合において、更新の登録がなされたときは、その登録の有効期間は、従前の登録の有効期間の満了の日の翌日から起算するものとする。"}, "text": "第四十四条\n\n　マンション管理業を営もうとする者は、国土交通省に備えるマンション管理業者登録簿に登録を受けなければならない。", "３": {"text": "３\n\n　前項の有効期間の満了後引き続きマンション管理業を営もうとする者は、更新の登録を受けなければならない。"}, "２": {"text": "２\n\n　マンション管理業者の登録の有効期間は、五年とする。"}, "４": {"text": "４\n\n　更新の登録の申請があった場合において、第二項の有効期間の満了の日までにその申請に対する処分がなされないときは、従前の登録は、同項の有効期間の満了後もその処分がなされるまでの間は、なお効力を有する。"}}, "第七十八条": {"text": "第七十八条\n\n　マンション管理業者は、第五十六条第一項ただし書に規定する管理事務以外の管理事務については、管理業務主任者に代えて、当該事務所を代表する者又はこれに準ずる地位にある者をして、管理業務主任者としてすべき事務を行わせることができる。"}, "第六十五条": {"text": "第六十五条\n\n　国土交通大臣は、管理業務主任者が次の各号のいずれかに該当するときは、その登録を取り消さなければならない。\n一\n\n　第五十九条第一項各号（第五号を除く。）のいずれかに該当するに至ったとき。\n\n二\n\n　偽りその他不正の手段により登録を受けたとき。\n\n三\n\n　偽りその他不正の手段により管理業務主任者証の交付を受けたとき。\n\n四\n\n　前条第一項各号のいずれかに該当し情状が特に重いとき、又は同条第二項の規定による事務の禁止の処分に違反したとき。", "２": {"text": "２\n\n　国土交通大臣は、第五十九条第一項の登録を受けている者で管理業務主任者証の交付を受けていないものが次の各号のいずれかに該当するときは、その登録を取り消さなければならない。\n一\n\n　第五十九条第一項各号（第五号を除く。）のいずれかに該当するに至ったとき。\n\n二\n\n　偽りその他不正の手段により登録を受けたとき。\n\n三\n\n　管理業務主任者としてすべき事務を行った場合（第七十八条の規定により事務所を代表する者又はこれに準ずる地位にある者として行った場合を除く。）であって、情状が特に重いとき。"}}, "第七十六条": {"text": "第七十六条\n\n　マンション管理業者は、管理組合から委託を受けて管理する修繕積立金その他国土交通省令で定める財産については、整然と管理する方法として国土交通省令で定める方法により、自己の固有財産及び他の管理組合の財産と分別して管理しなければならない。"}, "第七十条": {"text": "第七十条\n\n　マンション管理業者は、信義を旨とし、誠実にその業務を行わなければならない。"}, "第五条": {"text": "第五条\n　国土交通省令で定めるところによりマンションの管理に関し知識及び実務の経験を有すると認められる者でこの法律の施行の日から九月を経過する日までに国土交通大臣が指定する講習会の課程を修了したものは、第五十九条第一項に規定する試験に合格した者で管理事務に関し国土交通省令で定める期間以上の実務の経験を有するものとみなす。この場合における第六十条第二項ただし書の規定の適用については、同項中「試験に合格した日」とあるのは、「附則第五条に規定する国土交通大臣が指定する講習会の課程を修了した日」とする。"}, "第四十一条の十一": {"text": "第四十一条の十一\n\n　国土交通大臣は、登録講習機関が第四十一条の四第一項の規定に適合しなくなったと認めるときは、その登録講習機関に対し、同項の規定に適合するため必要な措置をとるべきことを命ずることができる。"}, "第七十三条": {"text": "第七十三条\n\n　マンション管理業者は、管理組合から管理事務の委託を受けることを内容とする契約を締結したときは、当該管理組合の管理者等（当該マンション管理業者が当該管理組合の管理者等である場合又は当該管理組合に管理者等が置かれていない場合にあっては、当該管理組合を構成するマンションの区分所有者等全員）に対し、遅滞なく、次に掲げる事項を記載した書面を交付しなければならない。\n一\n\n　管理事務の対象となるマンションの部分\n\n二\n\n　管理事務の内容及び実施方法（第七十六条の規定により管理する財産の管理の方法を含む。）\n\n三\n\n　管理事務に要する費用並びにその支払の時期及び方法\n\n四\n\n　管理事務の一部の再委託に関する定めがあるときは、その内容\n\n五\n\n　契約期間に関する事項\n\n六\n\n　契約の更新に関する定めがあるときは、その内容\n\n七\n\n　契約の解除に関する定めがあるときは、その内容\n\n八\n\n　その他国土交通省令で定める事項", "２": {"text": "２\n\n　マンション管理業者は、前項の規定により交付すべき書面を作成するときは、管理業務主任者をして、当該書面に記名押印させなければならない。"}}, "第七十九条": {"text": "第七十九条\n\n　マンション管理業者は、国土交通省令で定めるところにより、当該マンション管理業者の業務及び財産の状況を記載した書類をその事務所ごとに備え置き、その業務に係る関係者の求めに応じ、これを閲覧させなければならない。"}, "第四十一条の六": {"text": "第四十一条の六\n\n　登録講習機関は、公正に、かつ、第四十一条の四第一項の規定及び国土交通省令で定める基準に適合する方法により講習事務を行わなければならない。"}, "第四十一条の十六": {"text": "第四十一条の十六\n\n　国土交通大臣は、講習事務の適正な実施を確保するため必要があると認めるときは、その必要な限度で、登録講習機関に対し、報告をさせることができる。"}, "第四十二条": {"text": "第四十二条\n\n　マンション管理士は、正当な理由がなく、その業務に関して知り得た秘密を漏らしてはならない。マンション管理士でなくなった後においても、同様とする。"}, "附則 ４": {"text": "４\n　第百三条第一項の規定は、この法律の施行前に建設工事が完了した建物の分譲については、適用しない。"}, "第六十条": {"６": {"text": "６\n\n　国土交通大臣は、前項の禁止の期間が満了した場合において、同項の規定により管理業務主任者証を提出した者から返還の請求があったときは、直ちに、当該管理業務主任者証を返還しなければならない。"}, "２": {"text": "２\n\n　管理業務主任者証の交付を受けようとする者は、第六十一条の二において準用する第四十一条の二から第四十一条の四までの規定により国土交通大臣の登録を受けた者（以下この節において「登録講習機関」という。）が国土交通省令で定めるところにより行う講習（以下この節において「講習」という。）で交付の申請の日前六月以内に行われるものを受けなければならない。ただし、試験に合格した日から一年以内に管理業務主任者証の交付を受けようとする者については、この限りでない。"}, "３": {"text": "３\n\n　管理業務主任者証の有効期間は、五年とする。"}, "５": {"text": "５\n\n　管理業務主任者は、第六十四条第二項の規定による禁止の処分を受けたときは、速やかに、管理業務主任者証を国土交通大臣に提出しなければならない。"}, "text": "第六十条\n\n　前条第一項の登録を受けている者は、国土交通大臣に対し、氏名、生年月日その他国土交通省令で定める事項を記載した管理業務主任者証の交付を申請することができる。", "４": {"text": "４\n\n　管理業務主任者は、前条第一項の登録が消除されたとき、又は管理業務主任者証がその効力を失ったときは、速やかに、管理業務主任者証を国土交通大臣に返納しなければならない。"}}, "第八十条": {"text": "第八十条\n\n　マンション管理業者は、正当な理由がなく、その業務に関して知り得た秘密を漏らしてはならない。マンション管理業者でなくなった後においても、同様とする。"}, "第五十二条": {"text": "第五十二条\n\n　第四十四条第一項の規定により登録を受けようとする者は、登録免許税法\nの定めるところにより登録免許税を、同条第三項の規定により更新の登録を受けようとする者は、実費を勘案して政令で定める額の手数料を、それぞれ国に納付しなければならない。"}, "第十七条": {"text": "第十七条\n\n　指定試験機関が試験事務を行う場合における第九条第一項及び第十条第一項の規定の適用については、第九条第一項中「国土交通大臣」とあり、及び第十条第一項中「国」とあるのは、「指定試験機関」とする。", "２": {"text": "２\n\n　前項の規定により読み替えて適用する第十条第一項の規定により指定試験機関に納付された受験手数料は、指定試験機関の収入とする。"}}, "第百四条": {"text": "第百四条\n\n　この法律に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その一部を地方整備局長又は北海道開発局長に委任することができる。"}, "第六十一条": {"text": "第六十一条\n\n　管理業務主任者証の有効期間は、申請により更新する。", "２": {"text": "２\n\n　前条第二項本文の規定は管理業務主任者証の有効期間の更新を受けようとする者について、同条第三項の規定は更新後の管理業務主任者証の有効期間について準用する。"}}, "第二十五条": {"text": "第二十五条\n\n　第十一条第一項、第十三条第一項、第十四条第一項、第十五条第一項又は第二十三条第一項の規定による指定、認可又は許可には、条件を付し、及びこれを変更することができる。", "２": {"text": "２\n\n　前項の条件は、当該指定、認可又は許可に係る事項の確実な実施を図るため必要な最小限度のものに限り、かつ、当該指定、認可又は許可を受ける者に不当な義務を課することとなるものであってはならない。"}}, "第二十七条": {"text": "第二十七条\n\n　国土交通大臣は、指定試験機関の指定をしたときは、試験事務を行わないものとする。", "２": {"text": "２\n\n　国土交通大臣は、指定試験機関が第二十三条第一項の規定による許可を受けて試験事務の全部若しくは一部を休止したとき、第二十四条第二項の規定により指定試験機関に対し試験事務の全部若しくは一部の停止を命じたとき、又は指定試験機関が天災その他の事由により試験事務の全部若しくは一部を実施することが困難となった場合において必要があると認めるときは、試験事務の全部又は一部を自ら行うものとする。"}}, "第九十九条": {"text": "第九十九条\n\n　第九十七条第一項の承認を受けた指定法人は、毎事業年度、保証業務に係る事業計画書及び収支予算書を作成し、当該事業年度の開始前に（承認を受けた日の属する事業年度にあっては、その承認を受けた後遅滞なく）、国土交通大臣に提出しなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　第九十七条第一項の承認を受けた指定法人は、毎事業年度の経過後三月以内に、その事業年度の保証業務に係る事業報告書及び収支決算書を作成し、国土交通大臣に提出しなければならない。"}}, "第七十二条": {"５": {"text": "５\n\n　マンション管理業者は、第一項から第三項までの規定により交付すべき書面を作成するときは、管理業務主任者をして、当該書面に記名押印させなければならない。"}, "text": "第七十二条\n\n　マンション管理業者は、管理組合から管理事務の委託を受けることを内容とする契約（新たに建設されたマンションの当該建設工事の完了の日から国土交通省令で定める期間を経過する日までの間に契約期間が満了するものを除く。以下「管理受託契約」という。）を締結しようとするとき（次項に規定するときを除く。）は、あらかじめ、国土交通省令で定めるところにより説明会を開催し、当該管理組合を構成するマンションの区分所有者等及び当該管理組合の管理者等に対し、管理業務主任者をして、管理受託契約の内容及びその履行に関する事項であって国土交通省令で定めるもの（以下「重要事項」という。）について説明をさせなければならない。この場合において、マンション管理業者は、当該説明会の日の一週間前までに、当該管理組合を構成するマンションの区分所有者等及び当該管理組合の管理者等の全員に対し、重要事項並びに説明会の日時及び場所を記載した書面を交付しなければならない。", "３": {"text": "３\n\n　前項の場合において当該管理組合に管理者等が置かれているときは、マンション管理業者は、当該管理者等に対し、管理業務主任者をして、重要事項について、これを記載した書面を交付して説明をさせなければならない。"}, "２": {"text": "２\n\n　マンション管理業者は、従前の管理受託契約と同一の条件で管理組合との管理受託契約を更新しようとするときは、あらかじめ、当該管理組合を構成するマンションの区分所有者等全員に対し、重要事項を記載した書面を交付しなければならない。"}, "４": {"text": "４\n\n　管理業務主任者は、第一項又は前項の説明をするときは、説明の相手方に対し、管理業務主任者証を提示しなければならない。"}}, "第四十三条": {"text": "第四十三条\n\n　マンション管理士でない者は、マンション管理士又はこれに紛らわしい名称を使用してはならない。"}, "第九十七条": {"text": "第九十七条\n\n　指定法人は、保証業務を行う場合においては、あらかじめ、国土交通省令で定めるところにより、国土交通大臣の承認を受けなければならない。", "２": {"text": "２\n\n　前項の承認を受けた指定法人は、保証業務を廃止したときは、その旨を国土交通大臣に届け出なければならない。"}}, "第十五条": {"text": "第十五条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十七条": {"text": "第六十七条\n\n　国土交通大臣は、管理業務主任者の事務の適正な遂行を確保するため必要があると認めるときは、その必要な限度で、管理業務主任者に対し、報告をさせることができる。"}, "第四十七条": {"text": "第四十七条\n\n　国土交通大臣は、登録申請者が次の各号のいずれかに該当するとき、又は登録申請書若しくはその添付書類のうちに重要な事項について虚偽の記載があり、若しくは重要な事実の記載が欠けているときは、その登録を拒否しなければならない。\n一\n\n　成年被後見人若しくは被保佐人又は破産者で復権を得ないもの\n\n二\n\n　第八十三条の規定により登録を取り消され、その取消しの日から二年を経過しない者\n\n三\n\n　マンション管理業者で法人であるものが第八十三条の規定により登録を取り消された場合において、その取消しの日前三十日以内にそのマンション管理業者の役員であった者でその取消しの日から二年を経過しないもの\n\n四\n\n　第八十二条の規定により業務の停止を命ぜられ、その停止の期間が経過しない者\n\n五\n\n　禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n六\n\n　この法律の規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n七\n\n　マンション管理業に関し成年者と同一の行為能力を有しない未成年者でその法定代理人（法定代理人が法人である場合においては、その役員を含む。）が前各号のいずれかに該当するもの\n\n八\n\n　法人でその役員のうちに第一号から第六号までのいずれかに該当する者があるもの\n\n九\n\n　事務所について第五十六条に規定する要件を欠く者\n\n十\n\n　マンション管理業を遂行するために必要と認められる国土交通省令で定める基準に適合する財産的基礎を有しない者"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第四十一条の十八": {"text": "第四十一条の十八\n\n　国土交通大臣は、次に掲げる場合には、その旨を官報に公示しなければならない。\n一\n\n　第四十一条の登録をしたとき。\n\n二\n\n　第四十一条の七の規定による届出があったとき。\n\n三\n\n　第四十一条の九の規定による届出があったとき。\n\n四\n\n　第四十一条の十三の規定により第四十一条の登録を取り消し、又は講習事務の停止を命じたとき。\n\n五\n\n　第四十一条の十五の規定により講習事務の全部若しくは一部を自ら行うこととするとき、又は自ら行っていた講習事務の全部若しくは一部を行わないこととするとき。"}, "第四十九条": {"text": "第四十九条\n\n　国土交通大臣は、国土交通省令で定めるところにより、マンション管理業者登録簿その他国土交通省令で定める書類を一般の閲覧に供しなければならない。"}, "第二条": {"text": "第二条\n　この法律の施行の際現にマンション管理士又はこれに紛らわしい名称を使用している者については、第四十三条の規定は、この法律の施行後九月間は、適用しない。"}, "第七十七条": {"text": "第七十七条\n\n　マンション管理業者は、管理事務の委託を受けた管理組合に管理者等が置かれているときは、国土交通省令で定めるところにより、定期に、当該管理者等に対し、管理業務主任者をして、当該管理事務に関する報告をさせなければならない。", "３": {"text": "３\n\n　管理業務主任者は、前二項の説明をするときは、説明の相手方に対し、管理業務主任者証を提示しなければならない。"}, "２": {"text": "２\n\n　マンション管理業者は、管理事務の委託を受けた管理組合に管理者等が置かれていないときは、国土交通省令で定めるところにより、定期に、説明会を開催し、当該管理組合を構成するマンションの区分所有者等に対し、管理業務主任者をして、当該管理事務に関する報告をさせなければならない。"}}, "附則 ３": {"text": "３\n　第十二条の規定の施行前六月以内に受けた旧マンション管理適正化法第六十条第二項本文の指定を受けた者が同項本文の規定により行った講習は、その受けた日から起算して六月を経過する日までの間は、新マンション管理適正化法第六十条第二項本文の登録を受けた者が同項本文の規定により行う講習とみなす。"}, "第二十二条": {"text": "第二十二条\n\n　国土交通大臣は、試験事務の適正な実施を確保するため必要があると認めるときは、その必要な限度で、その職員に、指定試験機関の事務所に立ち入り、指定試験機関の帳簿、書類その他必要な物件を検査させ、又は関係者に質問させることができる。", "３": {"text": "３\n\n　第一項に規定する権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査を行う職員は、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}}, "第七十四条": {"text": "第七十四条\n\n　マンション管理業者は、管理組合から委託を受けた管理事務のうち基幹事務については、これを一括して他人に委託してはならない。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　指定試験機関は、国土交通大臣の許可を受けなければ、試験事務の全部又は一部を休止し、又は廃止してはならない。", "２": {"text": "２\n\n　国土交通大臣は、指定試験機関の試験事務の全部又は一部の休止又は廃止により試験事務の適正かつ確実な実施が損なわれるおそれがないと認めるときでなければ、前項の規定による許可をしてはならない。"}}, "第四十三条の二": {"text": "第四十三条の二\n\n　この節に定めるもののほか、講習、登録講習機関その他この節の施行に関し必要な事項は、国土交通省令で定める。"}, "第十九条": {"text": "第十九条\n\n　指定試験機関は、国土交通省令で定めるところにより、試験事務に関する事項で国土交通省令で定めるものを記載した帳簿を備え、これを保存しなければならない。"}, "第九十四条": {"text": "第九十四条\n\n　第十二条から第十五条まで、第十八条第一項、第十九条から第二十三条まで、第二十四条第二項、第二十五条、第二十八条（第五号を除く。）及び第二十九条の規定は、センターについて準用する。この場合において、これらの規定中「試験事務」とあるのは「管理適正化業務」と、「試験事務規程」とあるのは「管理適正化業務規程」と、第十二条中「名称又は主たる事務所」とあるのは「名称若しくは住所又は管理適正化業務を行う事務所」と、第十三条第二項中「指定試験機関の役員」とあるのは「管理適正化業務に従事するセンターの役員」と、第十四条第一項中「事業計画」とあるのは「管理適正化業務に係る事業計画」と、同条第二項中「事業報告書」とあるのは「管理適正化業務に係る事業報告書」と、第二十四条第二項第一号中「第十一条第三項各号」とあるのは「第九十一条各号」と、同項第七号及び第二十五条第一項中「第十一条第一項」とあるのは「第九十一条」と、第二十八条中「その旨」とあるのは「その旨（第一号の場合にあっては、管理適正化業務を行う事務所の所在地を含む。）」と、同条第一号中「第十一条第一項」とあるのは「第九十一条」と読み替えるものとする。"}, "第四十一条の十二": {"text": "第四十一条の十二\n\n　国土交通大臣は、登録講習機関が第四十一条の六の規定に違反していると認めるときは、その登録講習機関に対し、同条の規定による講習事務を行うべきこと又は講習の方法その他の業務の方法の改善に関し必要な措置をとるべきことを命ずることができる。"}, "第四十五条": {"text": "第四十五条\n\n　前条第一項又は第三項の規定により登録を受けようとする者（以下「登録申請者」という。）は、国土交通大臣に次に掲げる事項を記載した登録申請書を提出しなければならない。\n一\n\n　商号、名称又は氏名及び住所\n\n二\n\n　事務所（本店、支店その他の国土交通省令で定めるものをいう。以下この章において同じ。）の名称及び所在地並びに当該事務所が第五十六条第一項ただし書に規定する事務所であるかどうかの別\n\n三\n\n　法人である場合においては、その役員の氏名\n\n四\n\n　未成年者である場合においては、その法定代理人の氏名及び住所（法定代理人が法人である場合においては、その商号又は名称及び住所並びにその役員の氏名）\n\n五\n\n　第五十六条第一項の規定により第二号の事務所ごとに置かれる成年者である専任の管理業務主任者（同条第二項の規定によりその者とみなされる者を含む。）の氏名", "２": {"text": "２\n\n　前項の登録申請書には、登録申請者が第四十七条各号のいずれにも該当しない者であることを誓約する書面その他国土交通省令で定める書類を添付しなければならない。"}}, "第三十九条": {"text": "第三十九条\n\n　この節に定めるもののほか、マンション管理士の登録、指定登録機関その他この節の規定の施行に関し必要な事項は、国土交通省令で定める。"}, "第九十八条": {"text": "第九十八条\n\n　前条第一項の承認を受けた指定法人は、その保証業務として社員であるマンション管理業者との間において締結する契約に係る保証債務の額の合計額が、国土交通省令で定める額を超えることとなるときは、当該契約を締結してはならない。"}, "第三十三条": {"text": "第三十三条\n\n　国土交通大臣は、マンション管理士が次の各号のいずれかに該当するときは、その登録を取り消さなければならない。\n一\n\n　第三十条第一項各号（第四号を除く。）のいずれかに該当するに至ったとき。\n\n二\n\n　偽りその他不正の手段により登録を受けたとき。", "２": {"text": "２\n\n　国土交通大臣は、マンション管理士が第四十条から第四十二条までの規定に違反したときは、その登録を取り消し、又は期間を定めてマンション管理士の名称の使用の停止を命ずることができる。"}}, "第三十条": {"text": "第三十条\n\n　マンション管理士となる資格を有する者は、国土交通大臣の登録を受けることができる。ただし、次の各号のいずれかに該当する者については、この限りでない。\n一\n\n　成年被後見人又は被保佐人\n\n二\n\n　禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n三\n\n　この法律の規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n四\n\n　第三十三条第一項第二号又は第二項の規定により登録を取り消され、その取消しの日から二年を経過しない者\n\n五\n\n　第六十五条第一項第二号から第四号まで又は同条第二項第二号若しくは第三号のいずれかに該当することにより第五十九条第一項の登録を取り消され、その取消しの日から二年を経過しない者\n\n六\n\n　第八十三条第二号又は第三号に該当することによりマンション管理業者の登録を取り消され、その取消しの日から二年を経過しない者（当該登録を取り消された者が法人である場合においては、当該取消しの日前三十日以内にその法人の役員（業務を執行する社員、取締役、執行役又はこれらに準ずる者をいう。第三章において同じ。）であった者で当該取消しの日から二年を経過しないもの）", "２": {"text": "２\n\n　前項の登録は、国土交通大臣が、マンション管理士登録簿に、氏名、生年月日その他国土交通省令で定める事項を登載してするものとする。"}}, "第八十八条": {"text": "第八十八条\n\n　マンション管理業者は、国土交通省令で定めるところにより、使用人その他の従業者に、その従業者であることを証する証明書を携帯させなければ、その者をその業務に従事させてはならない。", "２": {"text": "２\n\n　マンション管理業者の使用人その他の従業者は、マンションの管理に関する事務を行うに際し、マンションの区分所有者等その他の関係者から請求があったときは、前項の証明書を提示しなければならない。"}}, "第九十条": {"text": "第九十条\n\n　この章の規定は、国及び地方公共団体には、適用しない。"}}, "number": "平成十二年十二月八日法律第百四十九号"}