{"name": "公営住宅法施行令", "provision": {"附則 ４": {"text": "４\n　附則第二項の公営住宅については、平成十年三月三十一日までの間は、この政令による改正後の公営住宅法施行令第五条の規定は適用せず、旧令第四条の六第五号中「他の公営住宅の入居者が世帯構成に異動があつたことにより当該公営住宅に」とあるのは、「現に公営住宅に入居している者（以下この号において「既存入居者」という。）の同居者の人数に増減があつたこと又は既存入居者若しくは同居者が加齢、病気等によつて日常生活に身体の機能上の制限を受ける者となつたことにより、事業主体が入居者を募集しようとしている公営住宅に当該既存入居者が」として、同条の規定の例による。"}, "附則 ７": {"text": "７\n　法附則第十五項に規定する政令で定める地域は、次に掲げる地域（第四号及び第五号に掲げる地域にあつては、地方自治法第二百五十二条の十九第一項の指定都市の区域を除く。）とする。\n一\n　過疎地域自立促進特別措置法（平成二年法律第十五号）第二条第一項に規定する過疎地域\n\n二\n　離島振興法（昭和二十八年法律第七十二号）第二条第一項の規定により指定された離島振興対策実施地域\n\n三\n　奄美群島振興開発特別措置法（昭和二十九年法律第百八十九号）第一条に規定する奄美群島\n\n四\n　豪雪地帯対策特別措置法（昭和三十七年法律第七十三号）第二条第一項の規定により指定された豪雪地帯の全部又は一部を含む市町村の区域\n\n五\n　山村振興法（昭和四十年法律第六十四号）第七条第一項の規定により指定された振興山村の区域の全部又は一部を含む市町村の区域\n\n六\n　小笠原諸島振興開発特別措置法（昭和四十四年法律第七十九号）第四条第一項に規定する小笠原諸島\n\n七\n　半島振興法（昭和六十年法律第六十三号）第二条第一項の規定により指定された半島振興対策実施地域の全部又は一部を含む市町村の区域\n\n八\n　沖縄振興特別措置法（平成十四年法律第十四号）第三条第三号に規定する離島"}, "第十六条": {"text": "第十六条\n\n　この政令に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その一部を地方整備局長又は北海道開発局長に委任することができる。"}, "第六条": {"text": "第六条\n　第二章の規定による改正後の政令の規定は、別段の定めがあるものを除き、昭和四十年分以後の所得税又はこれらの政令の規定に規定する法人の施行日以後に終了する事業年度分の法人税について適用し、昭和三十九年分以前の所得税又は当該法人の同日前に終了した事業年度分の法人税については、なお従前の例による。"}, "第九条": {"text": "第九条\n\n　法第二十九条第一項\nに規定する政令で定める基準は、三十一万三千円とする。", "２": {"text": "２\n\n　入居者に配偶者（婚姻の届出をしないが事実上婚姻関係と同様の事情にある者その他婚姻の予約者を含む。）以外の同居者がある場合における前項の規定の適用に関しては、入居者の所得金額に合算する当該同居者の所得金額は、百二十四万八千円を超える場合におけるその超える部分の金額に限るものとする。"}}, "第十二条": {"第十三条": {"text": "第十三条\n\n\n　事業主体は、法第四十四条第一項\nの規定により公営住宅又は共同施設を譲渡したときは、その譲渡の対価を積み立て、これを公営住宅の整備若しくは共同施設の整備又はこれらの修繕若しくは改良に要する費用に充てなければならない。ただし、譲渡した公営住宅の整備若しくは共同施設の整備又はこれらの改良に要する費用に充てるため起こした地方債について償還すべきものがあるときは、その償還に充てることを妨げない。"}, "text": "第十二条\n\n　事業主体は、次の表の上欄各項に定める住宅に応じてそれぞれ下欄各項に定める耐用年限の四分の一を経過した公営住宅を引き続き管理することが災害その他の事由により不適当となり、かつ、その敷地を公営住宅の敷地として保有する必要がない場合において、当該住宅の維持保全上適当であると認められるときは、法第四十四条第一項\nの規定により、当該住宅（その敷地を含む。）を、その複成価格を基準として事業主体が定める価額で入居者、入居者の組織する団体又は営利を目的としない法人に譲渡することができる。この場合において、災害による損傷その他特別の事由によりその価額が著しく適正を欠くと認めるときは、事業主体は、国土交通大臣の承認を得て、別に譲渡の価額を定めることができる。\n\n\n住宅\n\n耐用年限\n\n\n\n耐火構造の住宅\n\n七十年\n\n\n\n準耐火構造の住宅\n\n四十五年\n\n\n\n木造の住宅\n\n三十年", "２": {"text": "２\n\n　前項の規定は、事業主体が共同施設を譲渡する場合について準用する。この場合において、同項中「公営住宅」又は「住宅」とあるのは、「共同施設」と読み替えるものとする。"}}, "第十五条": {"text": "第十五条\n\n　第二条第一項若しくは第八条第二項の規定により公営住宅の家賃を算定する場合又は第三条第一項の規定により近傍同種の住宅の家賃を算定する場合において、その額に百円未満の端数があるとき、又はその全額が百円未満であるときは、その端数金額又はその全額を切り捨てる。", "２": {"text": "２\n\n　第十一条の規定により家賃を減額する場合において、その減額の額に百円未満の端数があるとき、又はその全額が百円未満であるときは、その端数金額又はその全額を百円に切り上げる。"}}, "附則 ２": {"text": "２\n　この政令の施行の際現に公営住宅に入居している者の家賃の算定の基礎となる収入の計算については、平成二十九年三月三十一日までの間は、この政令による改正後の公営住宅法施行令（次項において「新令」という。）第一条第三号の規定にかかわらず、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　法第四十七条第六項\nの規定による法第三章\nの規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える法第三章の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十条、第二十一条\n\n事業主体\n\n事業主体及び地方公共団体又は地方住宅供給公社\n\n\n\n第二十二条第一項、第二十七条第三項から第六項まで、第二十九条第一項及び第七項、第三十条、第三十二条第一項、第五項及び第六項、第三十三条第一項\n\n事業主体\n\n地方公共団体又は地方住宅供給公社\n\n\n\n第二十五条第二項、第三十三条第二項、第三十四条\n\n事業主体の長\n\n地方公共団体の長又は地方住宅供給公社の理事長\n\n\n\n第三十一条第一項\n\n事業主体\n\n事業主体又は地方公共団体若しくは地方住宅供給公社\n\n\n\n第三十二条第三項\n\n同項\n\n地方公共団体又は地方住宅供給公社が同項\n\n\n\n第三十四条\n\n第十六条第一項若しくは第二十八条第二項の規定による家賃の決定、第十六条第四項（第二十八条第三項又は第二十九条第八項において準用する場合を含む。）の規定による家賃若しくは金銭の減免、第十八条第二項の規定による敷金の減免、第十九条（第二十八条第三項又は第二十九条第八項において準用する場合を含む。）の規定による家賃、敷金若しくは金銭の徴収の猶予、第二十九条第一項の規定による明渡しの請求、第三十条第一項の規定によるあつせん等又は第四十条の規定による公営住宅への入居の措置\n\n第二十九条第一項の規定による明渡しの請求又は第三十条第一項の規定によるあつせん等"}, "附則 ６": {"text": "６\n　法附則第十三項に規定する政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"}, "第三条": {"text": "第三条\n　第一次一括法第三十二条の規定の施行の日から起算して一年を超えない期間内において、新公営住宅法第二十三条第一号ロの規定に基づく条例が制定施行されるまでの間における密集市街地における防災街区の整備の促進に関する法律（平成九年法律第四十九号）第二十条第一項第一号の規定の適用については、同号中「公営住宅法第二十三条各号」とあるのは、「地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律（平成二十三年法律第三十七号）附則第十四条第三項の規定によりなお従前の例によることとされる場合における同法第三十二条の規定による改正前の公営住宅法第二十三条第二号及び第三号」とする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十四年四月一日から施行する。"}, "第八条": {"text": "第八条\n\n　法第二十八条第一項\nに規定する政令で定める基準は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める金額とする。\n一\n\n　法第二十三条第一号\nイに掲げる場合　同号\nイに定める金額\n\n二\n\n　法第二十三条第一号\nロに掲げる場合　同号\nロに定める金額", "２": {"text": "２\n\n　法第二十八条第二項\nの規定による公営住宅の次の表の上欄に掲げる年度の毎月の家賃は、近傍同種の住宅の家賃の額から法第十六条第一項\n本文の規定による家賃の額を控除した額に同欄に掲げる年度の区分及び同表の下欄に掲げる入居者の収入の区分に応じ、それぞれ同欄に定める率を乗じた額に、同項\n本文の規定による家賃の額を加えた額とする。\n\n\n年度\n\n入居者の収入\n\n\n\n十八万六千円以下の場合\n\n十八万六千円を超え二十一万四千円以下の場合\n\n二十一万四千円を超え二十五万九千円以下の場合\n\n二十五万九千円を超える場合\n\n\n\n初年度（法第二十八条第二項の規定により当該公営住宅の家賃が定められることとなつた年度をいう。以下この表において同じ。）\n\n五分の一\n\n四分の一\n\n二分の一\n\n一\n\n\n\n初年度の翌年度\n\n五分の二\n\n四分の二\n\n一\n\n一\n\n\n\n初年度の翌々年度\n\n五分の三\n\n四分の三\n\n一\n\n一\n\n\n\n初年度から起算して三年度を経過した年度\n\n五分の四\n\n一\n\n一\n\n一\n\n\n\n初年度から起算して四年度以上を経過した年度\n\n一\n\n一\n\n一\n\n一"}}, "第十一条": {"text": "第十一条\n\n　事業主体は、法第四十三条第一項\n又は第四十四条第四項\nの規定により、新たに入居する公営住宅の家賃の額から従前の公営住宅の最終の家賃の額を控除した額に次の表の上欄各項に定める入居期間の区分に応じてそれぞれ下欄各項に定める率を乗じた額を減額するものとする。\n\n\n入居期間\n\n率\n\n\n\n一年以下の場合\n\n六分の五\n\n\n\n一年を超え二年以下の場合\n\n六分の四\n\n\n\n二年を超え三年以下の場合\n\n六分の三\n\n\n\n三年を超え四年以下の場合\n\n六分の二\n\n\n\n四年を超え五年以下の場合\n\n六分の一"}, "第十条": {"text": "第十条\n\n　法第三十六条第一号\nに規定する政令で定める規模は、〇・一ヘクタールとする。"}, "第七条": {"text": "第七条\n\n　法第二十五条第一項\nの規定による入居者の選考は、条例で定めるところにより、当該入居者が住宅に困窮する実情に応じ適切な規模、設備又は間取りの公営住宅に入居することができるよう配慮し、次の各号の一に該当する者のうちから行うものとする。\n一\n\n　住宅以外の建物若しくは場所に居住し、又は保安上危険若しくは衛生上有害な状態にある住宅に居住している者\n\n二\n\n　他の世帯と同居して著しく生活上の不便を受けている者又は住宅がないため親族と同居することができない者\n\n三\n\n　住宅の規模、設備又は間取りと世帯構成との関係から衛生上又は風教上不適当な居住状態にある者\n\n四\n\n　正当な事由による立退きの要求を受け、適当な立退き先がないため困窮している者（自己の責めに帰すべき事由に基づく場合を除く。）\n\n五\n\n　住宅がないために勤務場所から著しく遠隔の地に居住を余儀なくされている者又は収入に比して著しく過大な家賃の支払を余儀なくされている者\n\n六\n\n　前各号に該当する者のほか現に住宅に困窮していることが明らかな者"}, "附則 ３": {"text": "３\n　この政令の施行の日前に公営住宅の入居者の公募が開始され、かつ、同日以後に入居者の決定がされることとなる場合における当該公募に応じて入居の申込みをした者に係る公営住宅法第二十三条第一号に規定する収入の条件及び新令第七条第五号に規定する収入の計算については、新令第一条第三号の規定にかかわらず、なお従前の例による。同法第二十二条第一項に規定する事由がある場合において同日前に公営住宅の入居の申込みがされ、かつ、同日以後に入居者の決定がされることとなるときにおける当該公営住宅の入居の申込みをした者に係る同法第二十三条第一号に規定する収入の条件及び新令第七条第五号に規定する収入の計算についても、同様とする。"}, "附則 １": {"text": "１\n　この政令は、平成二十八年十月一日から施行する。"}, "第五条": {"text": "第五条\n　第一次一括法第三十二条の規定の施行の日前に公営住宅（公営住宅法第二条第二号に規定する公営住宅をいう。以下この条において同じ。）又は改良住宅の入居者の公募が開始され、かつ、同日以後に入居者の決定がされることとなる場合における当該公募に応じて入居の申込みをした者に係る公営住宅又は改良住宅の入居者の資格については、新公営住宅法第二十三条（住宅地区改良法第二十九条第一項において準用する場合を含む。）及び第一次一括法附則第十四条第三項並びに附則第二条の規定にかかわらず、なお従前の例による。新公営住宅法第二十二条第一項（住宅地区改良法第二十九条第一項において準用する場合を含む。）に規定する事由がある場合において同日前に公営住宅又は改良住宅の入居の申込みがされ、かつ、同日以後に入居者の決定がされることとなるときにおける当該公営住宅又は改良住宅の入居の申込みをした者に係る公営住宅又は改良住宅の入居者の資格についても、同様とする。"}, "第四条": {"text": "第四条\n　第一次一括法第三十二条の規定の施行の日から起算して一年を超えない期間内において、新公営住宅法第二十三条第一号ロの規定に基づく条例が制定施行されるまでの間におけるマンションの建替えの円滑化等に関する法律（平成十四年法律第七十八号）第百十八条第一項第一号の規定の適用については、同号中「公営住宅法第二十三条各号」とあるのは、「地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律（平成二十三年法律第三十七号）附則第十四条第三項の規定によりなお従前の例によることとされる場合における同法第三十二条の規定による改正前の公営住宅法第二十三条第二号及び第三号」とする。"}, "附則 ５": {"text": "５\n　国は、国の財政状況を勘案し、相当と認めるときは、法附則第五項から第七項までの規定による貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "第二条": {"text": "第二条\n　地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律（以下「第一次一括法」という。）第三十二条の規定の施行の日から起算して一年を超えない期間内において、住宅地区改良法（昭和三十五年法律第八十四号）第二十九条第一項において準用する第一次一括法第三十二条の規定による改正後の公営住宅法（昭和二十六年法律第百九十三号。以下「新公営住宅法」という。）第二十三条第一号ロの規定に基づく条例が制定施行されるまでの間は、改良住宅（住宅地区改良法第二条第六項に規定する改良住宅をいう。附則第五条において同じ。）の入居者の資格については、住宅地区改良法第二十九条第一項において準用する新公営住宅法第二十三条の規定にかかわらず、なお従前の例による。この場合において、住宅地区改良法第二十九条第一項において準用する第一次一括法第三十二条の規定による改正前の公営住宅法第二十三条中「次の各号（老人、身体障害者その他の特に居住の安定を図る必要がある者として政令で定める者（次条第二項において「老人等」という。）にあつては、第二号及び第三号）」とあるのは、「第二号及び第三号」とする。"}, "第十八条": {"text": "第十八条\n　法附則第四条第一項に規定する市街地改造事業並びに同条第二項に規定する防災建築街区造成組合、防災建築街区造成事業及び防火建築物に関しては、この政令の附則の規定による改正後の次に掲げる政令の規定にかかわらず、なお従前の例による。\n一\n　略\n\n二\n　公営住宅法施行令"}}, "number": "昭和二十六年六月三十日政令第二百四十号"}