{"name": "北海道防寒住宅建設等促進法", "provision": {"附則 ４": {"text": "４\n　新公庫法第二十一条第一項の表二の項区分の欄及び新促進法第八条第二項の表二の項区分の欄に規定する貸付金で住宅金融公庫がこの法律の施行の日から昭和五十七年九月三十日までの間に貸付けの申込みを受理した者に対するものの利率については、附則第二項の規定にかかわらず、新公庫法第二十一条第一項の表二の項利率の欄及び新促進法第八条第二項の表二の項利率の欄の規定を適用せず、その利率は、年六・五パーセント以内で政令で定める率とする。"}, "附則 ７": {"text": "７\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n\n　国土交通大臣は、技術革新の進展、エネルギー事情の変動その他特別の事情がある場合において必要があると認めるときは、北海道知事に対し、北海道の区域内における防寒住宅の建設及び防寒改修並びにこれらに関する試験研究及び普及事業の状況について報告を求めることができる。", "２": {"text": "２\n\n　北海道知事は、前項の規定による報告をするについて必要があると認めるときは、北海道の区域内の市町村の長に対し、必要な資料の提出を求めることができる。"}}, "附則 ５": {"text": "５\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十七条": {"text": "第十七条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ８": {"text": "８\n　住宅金融公庫は、当分の間、毎事業年度、この法律による改正後の住宅金融公庫法第十七条第一項第一号に掲げる者に対する同項の規定による貸付金に係る住宅の総戸数に対し既存住宅（同法同条同項に規定する既存住宅をいう。）の購入を目的とする貸付金及び同法第二十一条第一項の表一の項に規定する政令で定める貸付金並びにこの法律による改正後の北海道防寒住宅建設等促進法第八条第二項の表一の項に規定する政令で定める貸付金に係る住宅の総戸数の占める割合については、一割を超えることとならないようにしなければならない。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ２": {"text": "２\n　新公庫法第十八条の二に規定する主務省令で定める基準に該当する耐久性を有する住宅以外の住宅（住宅金融公庫法第十七条第一項の規定による貸付金に係るもの（既存住宅を除く。）に限り、次項において「耐久性基準に該当しない住宅」という。）に係る資金の貸付けであって住宅金融公庫が平成十二年四月一日から平成十四年三月三十一日までの間に申込みを受理したもの（公庫承認済住宅に係る資金の貸付けにあっては、平成十四年四月一日以後に申込みを受理したものを含む。）についての新公庫法第二十一条第一項の表一の項ロ償還期間の欄並びに新促進法第八条第二項の表一の項ロ及びハ償還期間の欄の規定の適用については、これらの規定中「三十五年以内」とあるのは、「二十五年以内」とする。"}, "第十四条": {"text": "第十四条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び第十六条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ６": {"text": "６\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　第二条の規定による改正後の住宅金融公庫法（次条において「新々公庫法」という。）の規定及び第四条の規定による改正後の北海道防寒住宅建設等促進法（次条において「新々促進法」という。）の規定は、住宅金融公庫が附則第一条ただし書に規定する日（次条において「新基準法施行日」という。）以後に申込みを受理した資金の貸付けから適用するものとし、住宅金融公庫が同日前に申込みを受理したものについては、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日（以下「施行日」という。）から施行する。ただし、第四条の規定（住宅金融公庫法第十七条第八項の改正規定を除く。）並びに第五条並びに附則第五条及び第六条の規定は、公布の日から施行する。"}, "第五条": {"text": "第五条\n　この法律（附則第一条ただし書に規定する規定については、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　国又は地方公共団体が北海道の区域内において建設する住宅は、これを防寒住宅とするように努めなければならない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ３": {"text": "３\n　耐久性基準に該当しない住宅に係る資金の貸付けであって住宅金融公庫が新基準法施行日から平成十四年三月三十一日までの間に申込みを受理したもの（公庫承認済住宅に係る資金の貸付けにあっては、平成十四年四月一日以後に申込みを受理したものを含む。）についての新々公庫法第二十一条第一項の表一の項イ償還期間の欄及び新々促進法第八条第二項の表一の項イ償還期間の欄の規定の適用については、これらの規定中「三十五年以内」とあるのは、「二十五年以内」とする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、平成九年四月一日から施行する。"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　新公庫法第十八条の二の規定（住宅金融公庫法第十七条第一項の規定による貸付金に係る部分に限る。）は、住宅金融公庫が平成十四年四月一日以後に申込みを受理した資金の貸付け（同項第四号に掲げる者が建設する住宅で当該住宅の建設について同日前に住宅金融公庫の承認を受けたもの（以下この条において「公庫承認済住宅」という。）を購入する者に係るものを除く。）から適用するものとし、住宅金融公庫が同日前に申込みを受理したもの（公庫承認済住宅を購入する者に係る資金にあっては、同日以後に申込みを受理したものを含む。）については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}}, "number": "昭和二十八年七月十七日法律第六十四号"}