{"name": "大都市地域における優良宅地開発の促進に関する緊急措置法", "provision": {"第十六条": {"text": "第十六条\n\n　国は、租税特別措置法\n（昭和三十二年法律第二十六号）で定めるところにより、認定計画に基づく宅地開発事業の促進を図るため必要な措置を講ずるものとする。"}, "第二十四条": {"text": "第二十四条\n\n　この法律に定めるもののほか、計画の認定の申請、宅地の造成等の開始の届出、宅地の造成等の確認の申請、造成宅地の処分の届出等に関する手続その他この法律の実施のため必要な事項は、国土交通省令で定める。"}, "第六条": {"text": "第六条\n\n　国土交通大臣は、計画の認定をしたときは、速やかに、その旨を関係都府県に通知しなければならない。", "２": {"text": "２\n\n　前項の通知を受けた都府県は、速やかに、当該通知に係る事項を関係市町村に通知しなければならない。"}}, "第九条": {"text": "第九条\n\n　認定事業者は、国土交通省令で定めるところにより宅地の造成及び公共施設の整備に関する工事を完了したときは、当該宅地の造成及び公共施設の整備が認定計画（第七条第一項の変更の認定があつたときは、その変更後のものをいう。以下同じ。）に適合する旨の国土交通大臣の確認を受けなければならない。"}, "第二十条": {"第二十一条": {"text": "第二十一条\n\n\n　削除"}, "text": "第二十条\n\n　国及び関係地方公共団体は、認定事業者に対し、宅地開発事業の実施に関し必要な助言、指導その他の援助を行うよう努めるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十七条": {"text": "第十七条\n\n　国及び関係地方公共団体は、認定計画に基づく宅地開発事業の実施に関連して必要となる公共施設の整備の促進に努めるものとする。", "第十八条": {"text": "第十八条\n\n\n　削除"}}, "第十二条": {"text": "第十二条\n\n　認定事業者は、毎事業年度経過後三月以内に、宅地開発事業の実施状況について国土交通大臣及び関係地方公共団体に報告しなければならない。", "２": {"text": "２\n\n　国土交通大臣又は関係地方公共団体は、認定事業者に対して、宅地開発事業の適正な実施を確保するため必要があると認めるときは、その実施状況について必要な報告を求めることができる。"}}, "第十五条": {"text": "第十五条\n\n　国土交通大臣は、次に掲げる場合には、計画の認定を取り消さなければならない。\n一\n\n　認定事業者が宅地開発事業を廃止したとき。\n\n二\n\n　認定事業者が第四条第一項第十号に該当しないものとなつたとき。", "３": {"text": "３\n\n　第六条の規定は、国土交通大臣が、前二項の規定による取消しをした場合について準用する。"}, "２": {"text": "２\n\n　国土交通大臣は、次に掲げる場合には、計画の認定を取り消すことができる。\n一\n\n　認定事業者が認定計画に従つて宅地開発事業を実施しないとき。\n\n二\n\n　認定事業者が第八条又は第十一条の規定による届出をしなかつたとき。\n\n三\n\n　認定事業者が第九条の規定による確認を受けず、又は第十条第一項の規定による建築協定若しくは同条第二項の規定による緑地協定を定めないで造成宅地を処分したとき。\n\n四\n\n　認定事業者が国土交通大臣に対し第十二条の規定による報告をせず、又は虚偽の報告をしたとき。\n\n五\n\n　認定事業者が前条の規定による国土交通大臣の処分に違反したとき。"}}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第十四条": {"text": "第十四条\n\n　国土交通大臣は、認定事業者による宅地開発事業の実施が認定計画に適合しないおそれがあると認めるときは、当該認定事業者に対し、その改善に必要な措置をとるべきことを命ずることができる。"}, "第二十三条の三": {"text": "第二十三条の三\n\n　第三条第五項（第七条第二項において準用する場合を含む。）の規定により都府県が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第十九条": {"text": "第十九条\n\n　国は、認定事業者が宅地開発事業を実施するために必要な資金の確保又はその融通のあつせんに努めるものとする。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に実施中の宅地開発事業（その事業区域が都市計画法第四条第二項に規定する都市計画区域内にあるものに限る。）に関する計画（以下この条において「実施中の計画」という。）は、当該宅地開発事業を実施する宅地開発事業者がこの法律の施行の日以後同日から起算して六月を経過する日までに建設大臣に提出したときは、第三条第一項に規定する宅地開発事業計画とみなす。ただし、実施中の計画を建設大臣に提出する日において当該宅地開発事業の事業区域内の土地で宅地の造成又は公共施設の整備に関する工事に着手していないものの面積の合計が政令で定める面積を下回るときは、この限りでない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第八条": {"text": "第八条\n\n　認定事業者は、宅地の造成又は公共施設の整備に関する工事を開始しようとするときは、あらかじめ、その開始の時期その他の国土交通省令で定める事項を国土交通大臣に届け出なければならない。"}, "第十一条": {"text": "第十一条\n\n　認定事業者は、造成宅地の処分をしようとするときは、あらかじめ、処分の時期その他の国土交通省令で定める事項を国土交通大臣に届け出なければならない。"}, "第五条": {"text": "第五条\n\n　国土交通大臣は、計画の認定をしようとするときは、あらかじめ、関係都府県（事業区域の全部又は一部が地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nに規定する指定都市（以下「指定都市」という。）の区域内である場合には、当該指定都市を含む。以下同じ。）の意見を聴かなければならない。", "２": {"text": "２\n\n　前項の場合において、都府県が意見を述べようとするときは、あらかじめ、関係市町村（指定都市を除く。以下同じ。）の意見を聴かなければならない。"}}, "第七条": {"text": "第七条\n\n　計画の認定を受けた宅地開発事業者（以下「認定事業者」という。）は、当該計画の認定を受けた宅地開発事業計画（以下「認定計画」という。）を変更しようとするときは、国土交通大臣の認定を受けなければならない。ただし、変更に係る事項が政令で定める軽微なものであるときは、この限りでない。", "２": {"text": "２\n\n　第三条第二項及び第五項並びに前三条の規定は、前項の変更の認定の申請があつた場合について準用する。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一月を経過した日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　国は、この法律に基づく施策を進めるに当たつては、関係地方公共団体と密接に連絡し、その立場を尊重するものとする。"}, "第二条": {"text": "第二条\n　計画の認定の申請を行うことができるのは、平成十八年三月三十一日までとする。"}, "第四条": {"text": "第四条\n\n　国土交通大臣は、計画の認定の申請（前条第二項の宅地開発事業計画に係るものを除く。）があつた場合において、当該申請に係る宅地開発事業計画が次に掲げる基準に適合すると認めるときは、計画の認定をするものとする。\n一\n\n　宅地開発事業計画に係る宅地開発事業が、大都市地域において、一の都府県の区域を超える広範な地域に及ぶ住宅地需要に応じ緊急に実施すべき事業として適切なものであること。\n\n二\n\n　事業区域が、地形、交通の利便性その他の自然的及び社会的条件から宅地開発事業を実施する区域として適切な区域であること。\n\n三\n\n　事業区域のうち住宅の用に供する土地の区域の面積が政令で定める面積以上であること。\n\n四\n\n　住宅の用に供する造成宅地の規模が当該造成宅地に建設される住宅の戸数及び規模を勘案して国土交通省令で定める基準に適合するものであること。\n\n五\n\n　宅地の造成及び公共施設の整備に関する計画内容が次に掲げる事項を勘案して適切に定められているものであること。イ　公共施設の適正な配置\nロ　良好な住宅市街地の景観の形成のための樹木等の保全又は植栽\nハ　高齢者、身体障害者等の公共施設の円滑な利用の確保\nニ　その他良好な居住環境の確保のために必要な事項\n\n六\n\n　政令で定める面積以上の事業区域を有する宅地開発事業については、当該事業区域における住宅市街地の早期の形成に必要な購買施設を含む一団の公益的施設の用に供する宅地が適切に確保されていること。\n\n七\n\n　周辺の状況その他の事情から居住者の雇用機会の増大及び事業区域の昼間人口の増加に寄与する業務施設を当該事業区域内に併せて立地させる必要がある宅地開発事業として政令で定める宅地開発事業については、当該業務施設の用に供する宅地が良好な居住環境と調和しつつ適切に確保されていること。\n\n八\n\n　宅地開発事業の実施時期に関する計画内容が当該宅地開発事業を確実に遂行するため適切なものであること。\n\n九\n\n　造成宅地の処分価額が近傍同種の宅地の価額と均衡を失しないよう定められるものであることその他造成宅地の処分に関する計画内容が合理的なものであること。\n\n十\n\n　申請者が宅地建物取引業法\n（昭和二十七年法律第百七十六号）第三条第一項\nに規定する宅地建物取引業の免許を受けている者で宅地開発事業者としての実績その他により当該宅地開発事業を誠実に遂行すると認められるものその他の政令で定める者であること。", "３": {"text": "３\n\n　前二項に規定する基準を適用するについての必要な細目は、国土交通省令で定める。"}, "２": {"text": "２\n\n　国土交通大臣は、前条第二項の宅地開発事業計画について計画の認定の申請があつた場合において、当該申請に係る宅地開発事業計画が次に掲げる基準に適合すると認めるときは、計画の認定をするものとする。\n一\n\n　宅地開発事業ごとにその計画内容が前項各号に掲げる基準に適合するものであること。\n\n二\n\n　良好な居住環境の確保及び宅地開発事業の効率的な実施を図るため、主要な公共施設の整備を特に促進する必要があること。"}, "４": {"text": "４\n\n　第一項及び第二項の規定にかかわらず、申請者が第十五条第一項又は第二項の規定により計画の認定を取り消され、その取消しの日から三年を経過しない者である場合には、国土交通大臣は、計画の認定をしてはならない。"}}, "第二十三条の二": {"text": "第二十三条の二\n\n　この法律に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その全部又は一部を地方整備局長に委任することができる。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十三条": {"text": "第十三条\n\n　認定事業者の一般承継人又は認定事業者から事業区域内の土地の所有権その他当該宅地開発事業を実施する権原を取得した者は、国土交通大臣の承認を受けて、当該認定事業者が有していた計画の認定に基づく地位を承継する。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　国の行政機関の長又は都府県知事は、認定計画に基づく宅地開発事業の事業区域内の土地を当該宅地開発事業の用に供するため、都市計画法\nその他の法律の規定による許可その他の処分を求められたときは、当該宅地開発事業の促進が図られるよう適切な配慮をするものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第十条": {"text": "第十条\n\n　認定事業者は、造成宅地の処分をしようとする場合において、当該造成宅地が建築基準法\n（昭和二十五年法律第二百一号）第六十九条\nの条例で定める区域内にあり、かつ、当該造成宅地について当該認定事業者以外に同条\nに規定する土地の所有者等が存しないときは、あらかじめ、建築物の敷地、位置、用途及び意匠に関する基準について、同法第七十六条の三第一項\nの規定による建築協定を定めなければならない。ただし、当該造成宅地について次の各号のいずれかに該当する事由があるときは、この限りでない。\n一\n\n　建築基準法第六十九条\nの規定による建築協定が締結されていること。\n\n二\n\n　都市計画法第十二条の四第一項第一号\nに規定する地区計画（同法第十二条の五第二項第一号\nに掲げる地区整備計画が定められているものに限る。）が定められていること。", "２": {"text": "２\n\n　認定事業者は、造成宅地の処分をしようとする場合において、当該造成宅地について当該認定事業者以外に都市緑地法\n（昭和四十八年法律第七十二号）第四十五条第一項\nに規定する土地所有者等が存しないときは、あらかじめ、同法第五十四条第一項\nの規定による緑地協定を定めなければならない。ただし、当該造成宅地について同法第四十五条第一項\nの規定による緑地協定が締結されているときは、この限りでない。"}}}, "number": "昭和六十三年五月十七日法律第四十七号"}