{"name": "宅地造成等規制法施行令", "provision": {"第十六条": {"text": "第十六条\n\n　法第九条第二項\n（法第十二条第三項\nにおいて準用する場合を含む。次条において同じ。）の政令で定める措置は、次に掲げるものとする。\n一\n\n　高さが五メートルを超える擁壁の設置\n\n二\n\n　切土又は盛土をする土地の面積が千五百平方メートルを超える土地における排水施設の設置"}, "第二十四条": {"text": "第二十四条\n\n　法及びこの政令に定めるもののほか、法及びこの政令を実施するため必要な事項は、国土交通省令で定める。"}, "第六条": {"text": "第六条\n\n　法第九条第一項\nの政令で定める技術的基準のうち擁壁の設置に関するものは、次のとおりとする。\n一\n\n　切土又は盛土（第三条第四号の切土又は盛土を除く。）をした土地の部分に生ずる崖面で次に掲げる崖面以外のものには擁壁を設置し、これらの崖面を覆うこと。\nイ　切土をした土地の部分に生ずる崖又は崖の部分であつて、その土質が別表第一上欄に掲げるものに該当し、かつ、次のいずれかに該当するものの崖面\n（１）　その土質に応じ勾配が別表第一中欄の角度以下のもの\n（２）　その土質に応じ勾配が別表第一中欄の角度を超え、同表下欄の角度以下のもの（その上端から下方に垂直距離五メートル以内の部分に限る。）\nロ　土質試験その他の調査又は試験に基づき地盤の安定計算をした結果崖の安定を保つために擁壁の設置が必要でないことが確かめられた崖面\n\n二\n\n　前号の擁壁は、鉄筋コンクリート造、無筋コンクリート造又は間知石練積み造その他の練積み造のものとすること。", "２": {"text": "２\n\n　前項第一号イ（１）に該当する崖の部分により上下に分離された崖の部分がある場合における同号イ（２）の規定の適用については、同号イ（１）に該当する崖の部分は存在せず、その上下の崖の部分は連続しているものとみなす。"}}, "第九条": {"text": "第九条\n\n　第六条の規定による擁壁については、建築基準法施行令第三十六条の三\nから第三十九条\nまで、第五十二条（第三項を除く。）、第七十二条から第七十五条まで及び第七十九条の規定を準用する。"}, "第二十条": {"text": "第二十条\n\n　法第七条第三項\n（法第二十条第三項\nにおいて準用する場合を含む。）の規定により土地収用法\n（昭和二十六年法律第二百十九号）第九十四条第二項\nの規定による裁決を申請しようとする者は、国土交通省令で定める様式に従い同条第三項\n各号（第三号を除く。）に掲げる事項を記載した裁決申請書を収用委員会に提出しなければならない。"}, "第十七条": {"text": "第十七条\n\n　法第九条第二項\nの政令で定める資格は、次に掲げるものとする。\n一\n\n　学校教育法\n（昭和二十二年法律第二十六号）による大学（短期大学を除く。）又は旧大学令（大正七年勅令第三百八十八号）による大学において、正規の土木又は建築に関する課程を修めて卒業した後、土木又は建築の技術に関して二年以上の実務の経験を有する者であること。\n\n二\n\n　学校教育法\nによる短期大学において、正規の土木又は建築に関する修業年限三年の課程（夜間において授業を行うものを除く。）を修めて卒業した後、土木又は建築の技術に関して三年以上の実務の経験を有する者であること。\n\n三\n\n　前号に該当する者を除き、学校教育法\nによる短期大学若しくは高等専門学校又は旧専門学校令（明治三十六年勅令第六十一号）による専門学校において、正規の土木又は建築に関する課程を修めて卒業した後、土木又は建築の技術に関して四年以上の実務の経験を有する者であること。\n\n四\n\n　学校教育法\nによる高等学校若しくは中等教育学校又は旧中等学校令（昭和十八年勅令第三十六号）による中等学校において、正規の土木又は建築に関する課程を修めて卒業した後、土木又は建築の技術に関して七年以上の実務の経験を有する者であること。\n\n五\n\n　国土交通大臣が前各号に規定する者と同等以上の知識及び経験を有する者であると認めた者であること。"}, "第十二条": {"text": "第十二条\n\n　法第九条第一項\nの政令で定める技術的基準のうち崖面について講ずる措置に関するものは、切土又は盛土をした土地の部分に生ずることとなる崖面（擁壁で覆われた崖面を除く。）が風化その他の侵食から保護されるように、石張り、芝張り、モルタルの吹付けその他の措置を講ずることとする。"}, "第十五条": {"text": "第十五条\n\n　都道府県知事（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下この項において「指定都市」という。）又は同法第二百五十二条の二十二第一項\nの中核市（以下この項において「中核市」という。）の区域内の土地については、それぞれ指定都市又は中核市の長。次項及び第二十二条において同じ。）は、都道府県（指定都市又は中核市の区域内の土地については、それぞれ指定都市又は中核市。次項において同じ。）の規則で、災害の防止上支障がないと認められる土地において第六条の規定による擁壁の設置に代えて他の措置をとることを定めることができる。", "２": {"text": "２\n\n　都道府県知事は、その地方の気候、風土又は地勢の特殊性により、この章の規定のみによつては宅地造成に伴う崖崩れ又は土砂の流出の防止の目的を達し難いと認める場合においては、都道府県の規則で、この章に規定する技術的基準を強化し、又は必要な技術的基準を付加することができる。"}}, "第二十一条": {"text": "第二十一条\n\n　法第十四条第五項\n（法第十七条第三項\n及び第二十二条第三項\nにおいて準用する場合を含む。）の規定による公告は、公報その他所定の手段により行うほか、当該公報その他所定の手段による公告を行つた日から十日間、当該宅地の付近の適当な場所に掲示して行わなければならない。"}, "附則 ２": {"text": "２\n　この政令の施行前に第一条の規定による改正前の宅地造成等規制法施行令（以下この項において「旧令」という。）第十五条の規定により国土交通大臣が旧令第六条から第十条までの規定による擁壁と同等以上の効力があると認めた擁壁は、第一条の規定による改正後の宅地造成等規制法施行令（以下「新令」という。）第十四条の規定により国土交通大臣が新令第六条第一項第二号及び第七条から第十条までの規定による擁壁と同等以上の効力があると認めた擁壁とみなす。"}, "第十八条": {"text": "第十八条\n\n　法第十五条第二項\nの政令で定める工事は、高さが二メートルを超える擁壁、地表水等を排除するための排水施設又は地滑り抑止ぐい等の全部又は一部の除却の工事とする。", "２": {"text": "２\n\n　前項第一号の計算に必要な数値は、次に定めるところによらなければならない。\n一\n\n　地震力については、当該盛土の自重に、水平震度として〇・二五に建築基準法施行令第八十八条第一項\nに規定するＺの数値を乗じて得た数値を乗じて得た数値\n\n二\n\n　自重については、実況に応じて計算された数値。ただし、盛土の土質に応じ別表第二の単位体積重量を用いて計算された数値を用いることができる。\n\n三\n\n　盛土の滑り面に対する最大摩擦抵抗力その他の抵抗力については、イ又はロに掲げる一団の造成宅地の区域の区分に応じ、当該イ又はロに定める滑り面に対する抵抗力であつて、実況に応じて計算された数値。ただし、盛土の土質に応じ別表第三の摩擦係数を用いて計算された数値を用いることができる。\nイ　前項第一号イに該当する一団の造成宅地の区域　その盛土の形状及び土質から想定される滑り面であつて、複数の円弧又は直線によつて構成されるもの\nロ　前項第一号ロに該当する一団の造成宅地の区域　その盛土の形状及び土質から想定される滑り面であつて、単一の円弧によつて構成されるもの"}, "第十九条": {"text": "第十九条\n\n\n　法第二十条第一項\nの政令で定める基準は、次の各号のいずれかに該当する一団の造成宅地（これに附帯する道路その他の土地を含み、宅地造成工事規制区域内の土地を除く。以下この条において同じ。）の区域であることとする。\n一\n\n　次のいずれかに該当する一団の造成宅地の区域（盛土をした土地の区域に限る。次項第三号において同じ。）であつて、安定計算によつて、地震力及びその盛土の自重による当該盛土の滑り出す力がその滑り面に対する最大摩擦抵抗力その他の抵抗力を上回ることが確かめられたもの\nイ　盛土をした土地の面積が三千平方メートル以上であり、かつ、盛土をしたことにより、当該盛土をした土地の地下水位が盛土をする前の地盤面の高さを超え、盛土の内部に浸入しているもの\nロ　盛土をする前の地盤面が水平面に対し二十度以上の角度をなし、かつ、盛土の高さが五メートル以上であるもの\n\n二\n\n　切土又は盛土をした後の地盤の滑動、宅地造成に関する工事により設置された擁壁の沈下、切土又は盛土をした土地の部分に生じた崖の崩落その他これらに類する事象が生じている一団の造成宅地の区域"}}, "第十四条": {"text": "第十四条\n\n　構造材料又は構造方法が第六条第一項第二号及び第七条から第十条までの規定によらない擁壁で、国土交通大臣がこれらの規定による擁壁と同等以上の効力があると認めるものについては、これらの規定は適用しない。"}, "第三条": {"text": "第三条\n　施行日から十四日以内に第一条の規定による改正後の宅地造成等規制法施行令第十八条に規定する地下水を排除するための排水施設の全部又は一部の除却の工事を行おうとする者に関する宅地造成等規制法第十五条第二項の規定の適用については、同項中「その工事に着手する日の十四日前までに」とあるのは、「あらかじめ」とする。"}, "第一条": {"text": "第一条\n　この政令は、地方自治法の一部を改正する法律（次条において「改正法」という。）の施行の日（平成二十八年四月一日）から施行する。ただし、第一条中地方自治法施行令目次の改正規定、同令第二編第八章第三節の節名を削る改正規定及び同令第百七十四条の四十九の二十の改正規定、第十四条、第十七条、第十八条（指定都市、中核市又は特例市の指定があつた場合における必要な事項を定める政令第四条第一項の改正規定を除く。）、第二十一条から第二十五条まで、第二十七条、第二十九条、第三十二条、第三十三条、第三十六条及び第四十六条の規定並びに第四十七条中総務省組織令第四十七条の二第四号の改正規定並びに次条から附則第十五条までの規定は、平成二十七年四月一日から施行する。"}, "第八条": {"text": "第八条\n\n　第六条の規定による間知石練積み造その他の練積み造の擁壁の構造は、次に定めるところによらなければならない。\n一\n\n　擁壁の勾配、高さ及び下端部分の厚さ（第一条第五項に規定する擁壁の前面の下端以下の擁壁の部分の厚さをいう。別表第四において同じ。）が、崖の土質に応じ別表第四に定める基準に適合し、かつ、擁壁の上端の厚さが、擁壁の設置される地盤の土質が、同表上欄の第一種又は第二種に該当するものであるときは四十センチメートル以上、その他のものであるときは七十センチメートル以上であること。\n\n二\n\n　石材その他の組積材は、控え長さを三十センチメートル以上とし、コンクリートを用いて一体の擁壁とし、かつ、その背面に栗石、砂利又は砂利混じり砂で有効に裏込めすること。\n\n三\n\n　前二号に定めるところによつても、崖の状況等によりはらみ出しその他の破壊のおそれがあるときは、適当な間隔に鉄筋コンクリート造の控え壁を設ける等必要な措置を講ずること。\n\n四\n\n　擁壁を岩盤に接着して設置する場合を除き、擁壁の前面の根入れの深さは、擁壁の設置される地盤の土質が、別表第四上欄の第一種又は第二種に該当するものであるときは擁壁の高さの百分の十五（その値が三十五センチメートルに満たないときは、三十五センチメートル）以上、その他のものであるときは擁壁の高さの百分の二十（その値が四十五センチメートルに満たないときは、四十五センチメートル）以上とし、かつ、擁壁には、一体の鉄筋コンクリート造又は無筋コンクリート造で、擁壁の滑り及び沈下に対して安全である基礎を設けること。"}, "第十一条": {"text": "第十一条\n\n　法第八条第一項\n本文又は第十二条第一項\nの規定による許可を受けなければならない宅地造成に関する工事により設置する擁壁で高さが二メートルを超えるもの（第六条の規定によるものを除く。）については、建築基準法施行令第百四十二条\n（同令第七章の八\nの規定の準用に係る部分を除く。）の規定を準用する。"}, "第十条": {"text": "第十条\n\n　第六条の規定による擁壁には、その裏面の排水を良くするため、壁面の面積三平方メートル以内ごとに少なくとも一個の内径が七・五センチメートル以上の陶管その他これに類する耐水性の材料を用いた水抜穴を設け、かつ、擁壁の裏面の水抜穴の周辺その他必要な場所には、砂利その他の資材を用いて透水層を設けなければならない。"}, "第七条": {"text": "第七条\n\n　前条の規定による鉄筋コンクリート造又は無筋コンクリート造の擁壁の構造は、構造計算によつて次の各号のいずれにも該当することを確かめたものでなければならない。\n一\n\n　土圧、水圧及び自重（以下「土圧等」という。）によつて擁壁が破壊されないこと。\n\n二\n\n　土圧等によつて擁壁が転倒しないこと。\n\n三\n\n　土圧等によつて擁壁の基礎が滑らないこと。\n\n四\n\n　土圧等によつて擁壁が沈下しないこと。", "３": {"text": "３\n\n　前項の構造計算に必要な数値は、次に定めるところによらなければならない。\n一\n\n　土圧等については、実況に応じて計算された数値。ただし、盛土の場合の土圧については、盛土の土質に応じ別表第二の単位体積重量及び土圧係数を用いて計算された数値を用いることができる。\n\n二\n\n　鋼材、コンクリート及び地盤の許容応力度並びに基礎ぐいの許容支持力については、建築基準法施行令\n（昭和二十五年政令第三百三十八号）第九十条\n（表一を除く。）、第九十一条、第九十三条及び第九十四条中長期に生ずる力に対する許容応力度及び許容支持力に関する部分の例により計算された数値\n\n三\n\n　擁壁の基礎の地盤に対する最大摩擦抵抗力その他の抵抗力については、実況に応じて計算された数値。ただし、その地盤の土質に応じ別表第三の摩擦係数を用いて計算された数値を用いることができる。"}, "２": {"text": "２\n\n　前項の構造計算は、次に定めるところによらなければならない。\n一\n\n　土圧等によつて擁壁の各部に生ずる応力度が、擁壁の材料である鋼材又はコンクリートの許容応力度を超えないことを確かめること。\n\n二\n\n　土圧等による擁壁の転倒モーメントが擁壁の安定モーメントの三分の二以下であることを確かめること。\n\n三\n\n　土圧等による擁壁の基礎の滑り出す力が擁壁の基礎の地盤に対する最大摩擦抵抗力その他の抵抗力の三分の二以下であることを確かめること。\n\n四\n\n　土圧等によつて擁壁の地盤に生ずる応力度が当該地盤の許容応力度を超えないことを確かめること。ただし、基礎ぐいを用いた場合においては、土圧等によつて基礎ぐいに生ずる応力が基礎ぐいの許容支持力を超えないことを確かめること。"}}, "附則 ３": {"text": "３\n　この政令の施行の日から十四日以内に新令第十八条に規定する地滑り抑止ぐい等の全部又は一部の除却の工事を行おうとする者に関する宅地造成等規制法（昭和三十六年法律第百九十一号）第十五条第二項の規定の適用については、同項中「その工事に着手する日の十四日前までに」とあるのは、「あらかじめ」とする。"}, "第二十二条": {"text": "第二十二条\n\n　法第十九条\nの規定により都道府県知事が報告を求めることができる事項は、次に掲げるものとする。\n一\n\n　宅地の面積及び崖の高さ、勾配その他の現況\n\n二\n\n　擁壁、排水施設及び地滑り抑止ぐい等の構造、規模その他の現況\n\n三\n\n　宅地に関する工事の計画及び施行状況"}, "附則 １": {"text": "１\n　この政令は、宅地造成等規制法等の一部を改正する法律の施行の日（平成十八年九月三十日）から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　この政令に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その一部を地方整備局長又は北海道開発局長に委任することができる。"}, "第五条": {"text": "第五条\n\n　法第九条第一項\nの政令で定める技術的基準のうち地盤について講ずる措置に関するものは、次のとおりとする。\n一\n\n　切土又は盛土（第三条第四号の切土又は盛土を除く。）をする場合においては、崖の上端に続く地盤面には、特別の事情がない限り、その崖の反対方向に雨水その他の地表水が流れるように勾配を付すること。\n\n二\n\n　切土をする場合において、切土をした後の地盤に滑りやすい土質の層があるときは、その地盤に滑りが生じないように、地滑り抑止ぐい又はグラウンドアンカーその他の土留（以下「地滑り抑止ぐい等」という。）の設置、土の置換えその他の措置を講ずること。\n\n三\n\n　盛土をする場合においては、盛土をした後の地盤に雨水その他の地表水又は地下水（以下「地表水等」という。）の浸透による緩み、沈下、崩壊又は滑りが生じないように、おおむね三十センチメートル以下の厚さの層に分けて土を盛り、かつ、その層の土を盛るごとに、これをローラーその他これに類する建設機械を用いて締め固めるとともに、必要に応じて地滑り抑止ぐい等の設置その他の措置を講ずること。\n\n四\n\n　著しく傾斜している土地において盛土をする場合においては、盛土をする前の地盤と盛土とが接する面が滑り面とならないように段切りその他の措置を講ずること。"}, "第四条": {"text": "第四条\n　施行時特例市に対する第十七条の規定による改正後の宅地造成等規制法施行令第十五条第一項の規定の適用については、同項中「又は同法」とあるのは「、同法」と、「「中核市」とあるのは「「中核市」という。）又は地方自治法の一部を改正する法律（平成二十六年法律第四十二号）附則第二条に規定する施行時特例市（以下この項において「施行時特例市」と、「又は中核市」とあるのは「、中核市又は施行時特例市」とする。"}, "第十三条": {"text": "第十三条\n\n　法第九条第一項\nの政令で定める技術的基準のうち排水施設の設置に関するものは、切土又は盛土をする場合において、地表水等により崖崩れ又は土砂の流出が生ずるおそれがあるときは、その地表水等を排除することができるように、排水施設で次の各号のいずれにも該当するものを設置することとする。\n一\n\n　堅固で耐久性を有する構造のものであること。\n\n二\n\n　陶器、コンクリート、れんがその他の耐水性の材料で造られ、かつ、漏水を最少限度のものとする措置が講ぜられているものであること。ただし、崖崩れ又は土砂の流出の防止上支障がない場合においては、専ら雨水その他の地表水を排除すべき排水施設は、多孔管その他雨水を地下に浸透させる機能を有するものとすることができる。\n\n三\n\n　その管渠の勾配及び断面積が、その排除すべき地表水等を支障なく流下させることができるものであること。\n\n四\n\n　専ら雨水その他の地表水を排除すべき排水施設は、その暗渠である構造の部分の次に掲げる箇所に、ます又はマンホールが設けられているものであること。\nイ　管渠の始まる箇所\nロ　排水の流路の方向又は勾配が著しく変化する箇所（管渠の清掃上支障がない箇所を除く。）\nハ　管渠の内径又は内法幅の百二十倍を超えない範囲内の長さごとの管渠の部分のその清掃上適当な箇所\n\n五\n\n　ます又はマンホールに、ふたが設けられているものであること。\n\n六\n\n　ますの底に、深さが十五センチメートル以上の泥溜めが設けられているものであること。"}, "第二条": {"text": "第二条\n　この政令の施行の日（以下「施行日」という。）前に宅地造成等規制法第八条第一項本文の許可を受けた宅地造成に関する工事又は施行日前に同項若しくは同法第十二条第一項の規定によりされた許可の申請に係る宅地造成に関する工事であってこの政令の施行の際許可若しくは不許可の処分がされていないものの技術的基準については、第一条の規定による改正後の宅地造成等規制法施行令第五条第三号及び第十三条の規定にかかわらず、なお従前の例による。"}, "附則 １１": {"text": "１１\n　この政令の施行前に着手した宅地造成等規制法（昭和三十六年法律第百九十一号）第八条第一項の規定による許可を受けなければならない工事に対する宅地造成等規制法施行令第七条第三項第二号、第九条及び第十一条の規定の適用については、なお従前の例による。"}}, "number": "昭和三十七年一月三十日政令第十六号"}