{"name": "建築物の耐震改修の促進に関する法律施行令", "provision": {"第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、建築基準法の一部を改正する法律の施行の日（平成二十七年六月一日）から施行する。"}, "第八条": {"text": "第八条\n\n　法第十五条第二項\nの政令で定める特定既存耐震不適格建築物は、次に掲げる建築物である特定既存耐震不適格建築物とする。\n一\n\n　体育館（一般公共の用に供されるものに限る。）、ボーリング場、スケート場、水泳場その他これらに類する運動施設\n\n二\n\n　病院又は診療所\n\n三\n\n　劇場、観覧場、映画館又は演芸場\n\n四\n\n　集会場又は公会堂\n\n五\n\n　展示場\n\n六\n\n　百貨店、マーケットその他の物品販売業を営む店舗\n\n七\n\n　ホテル又は旅館\n\n八\n\n　老人福祉センター、児童厚生施設、身体障害者福祉センターその他これらに類するもの\n\n九\n\n　博物館、美術館又は図書館\n\n十\n\n　遊技場\n\n十一\n\n　公衆浴場\n\n十二\n\n　飲食店、キャバレー、料理店、ナイトクラブ、ダンスホールその他これらに類するもの\n\n十三\n\n　理髪店、質屋、貸衣装屋、銀行その他これらに類するサービス業を営む店舗\n\n十四\n\n　車両の停車場又は船舶若しくは航空機の発着場を構成する建築物で旅客の乗降又は待合いの用に供するもの\n\n十五\n\n　自動車車庫その他の自動車又は自転車の停留又は駐車のための施設で、一般公共の用に供されるもの\n\n十六\n\n　保健所、税務署その他これらに類する公益上必要な建築物\n\n十七\n\n　幼稚園、小学校等又は幼保連携型認定こども園\n\n十八\n\n　老人ホーム、老人短期入所施設、保育所、福祉ホームその他これらに類するもの\n\n十九\n\n　法第十四条第二号\nに掲げる建築物", "３": {"text": "３\n\n　前項第一号から第三号までのうち二以上の号に掲げる建築物の用途を兼ねる場合における法第十五条第二項\nの政令で定める規模は、前項の規定にかかわらず、同項第一号から第三号までに掲げる建築物の区分に応じ、それぞれ同項第一号から第三号までに定める床面積の合計に相当するものとして国土交通省令で定める床面積の合計とする。"}, "２": {"text": "２\n\n　法第十五条第二項\nの政令で定める規模は、次の各号に掲げる建築物の区分に応じ、それぞれ当該各号に定める床面積の合計（当該各号に掲げる建築物の用途に供する部分の床面積の合計をいう。以下この項において同じ。）とする。\n一\n\n　前項第一号から第十六号まで又は第十八号に掲げる建築物（保育所を除く。）　床面積の合計二千平方メートル\n\n二\n\n　幼稚園、幼保連携型認定こども園又は保育所　床面積の合計七百五十平方メートル\n\n三\n\n　小学校等　床面積の合計千五百平方メートル\n\n四\n\n　前項第十九号に掲げる建築物　床面積の合計五百平方メートル"}}, "第九条": {"text": "第九条\n\n　所管行政庁は、法第十五条第四項\nの規定により、前条第一項の特定既存耐震不適格建築物で同条第二項に規定する規模以上のもの及び法第十五条第二項第四号\nに掲げる特定既存耐震不適格建築物の所有者に対し、これらの特定既存耐震不適格建築物につき、当該特定既存耐震不適格建築物の設計及び施工並びに構造の状況に係る事項のうち地震に対する安全性に係るもの並びに当該特定既存耐震不適格建築物の耐震診断及び耐震改修の状況に関し報告させることができる。", "２": {"text": "２\n\n　所管行政庁は、法第十五条第四項\nの規定により、その職員に、前条第一項の特定既存耐震不適格建築物で同条第二項に規定する規模以上のもの及び法第十五条第二項第四号\nに掲げる特定既存耐震不適格建築物、これらの特定既存耐震不適格建築物の敷地又はこれらの特定既存耐震不適格建築物の工事現場に立ち入り、当該特定既存耐震不適格建築物並びに当該特定既存耐震不適格建築物の敷地、建築設備、建築材料及び設計図書その他の関係書類を検査させることができる。"}}, "第十一条": {"text": "第十一条\n\n　所管行政庁は、法第二十七条第四項\nの規定により、要耐震改修認定建築物の区分所有者に対し、当該要耐震改修認定建築物につき、当該要耐震改修認定建築物の設計及び施工並びに構造の状況に係る事項のうち地震に対する安全性に係るもの並びに当該要耐震改修認定建築物の耐震診断及び耐震改修の状況に関し報告させることができる。", "２": {"text": "２\n\n　所管行政庁は、法第二十七条第四項\nの規定により、その職員に、要耐震改修認定建築物、要耐震改修認定建築物の敷地又は要耐震改修認定建築物の工事現場に立ち入り、当該要耐震改修認定建築物並びに当該要耐震改修認定建築物の敷地、建築設備、建築材料及び設計図書その他の関係書類を検査させることができる。"}}, "第五条": {"text": "第五条\n\n　所管行政庁は、法第十三条第一項\nの規定により、要安全確認計画記載建築物の所有者に対し、当該要安全確認計画記載建築物につき、当該要安全確認計画記載建築物の設計及び施工並びに構造の状況に係る事項のうち地震に対する安全性に係るもの並びに当該要安全確認計画記載建築物の耐震診断及び耐震改修の状況（法第七条\nの規定による報告の対象となる事項を除く。）に関し報告させることができる。", "２": {"text": "２\n\n　所管行政庁は、法第十三条第一項\nの規定により、その職員に、要安全確認計画記載建築物、要安全確認計画記載建築物の敷地又は要安全確認計画記載建築物の工事現場に立ち入り、当該要安全確認計画記載建築物並びに当該要安全確認計画記載建築物の敷地、建築設備、建築材料及び設計図書その他の関係書類を検査させることができる。"}}, "第六条": {"text": "第六条\n\n　法第十四条第一号\nの政令で定める建築物は、次に掲げるものとする。\n一\n\n　ボーリング場、スケート場、水泳場その他これらに類する運動施設\n\n二\n\n　診療所\n\n三\n\n　映画館又は演芸場\n\n四\n\n　公会堂\n\n五\n\n　卸売市場又はマーケットその他の物品販売業を営む店舗\n\n六\n\n　ホテル又は旅館\n\n七\n\n　賃貸住宅（共同住宅に限る。）、寄宿舎又は下宿\n\n八\n\n　老人短期入所施設、保育所、福祉ホームその他これらに類するもの\n\n九\n\n　老人福祉センター、児童厚生施設、身体障害者福祉センターその他これらに類するもの\n\n十\n\n　博物館、美術館又は図書館\n\n十一\n\n　遊技場\n\n十二\n\n　公衆浴場\n\n十三\n\n　飲食店、キャバレー、料理店、ナイトクラブ、ダンスホールその他これらに類するもの\n\n十四\n\n　理髪店、質屋、貸衣装屋、銀行その他これらに類するサービス業を営む店舗\n\n十五\n\n　工場\n\n十六\n\n　車両の停車場又は船舶若しくは航空機の発着場を構成する建築物で旅客の乗降又は待合いの用に供するもの\n\n十七\n\n　自動車車庫その他の自動車又は自転車の停留又は駐車のための施設\n\n十八\n\n　保健所、税務署その他これらに類する公益上必要な建築物", "３": {"text": "３\n\n　前項各号のうち二以上の号に掲げる建築物の用途を兼ねる場合における法第十四条第一号\nの政令で定める規模は、同項の規定にかかわらず、同項各号に掲げる建築物の区分に応じ、それぞれ当該各号に定める階数及び床面積の合計に相当するものとして国土交通省令で定める階数及び床面積の合計とする。"}, "２": {"text": "２\n\n　法第十四条第一号\nの政令で定める規模は、次の各号に掲げる建築物の区分に応じ、それぞれ当該各号に定める階数及び床面積の合計（当該各号に掲げる建築物の用途に供する部分の床面積の合計をいう。以下この項において同じ。）とする。\n一\n\n　幼稚園、幼保連携型認定こども園又は保育所　階数二及び床面積の合計五百平方メートル\n\n二\n\n　小学校、中学校、中等教育学校の前期課程若しくは特別支援学校（以下「小学校等」という。）、老人ホーム又は前項第八号若しくは第九号に掲げる建築物（保育所を除く。）　階数二及び床面積の合計千平方メートル\n\n三\n\n　学校（幼稚園、小学校等及び幼保連携型認定こども園を除く。）、病院、劇場、観覧場、集会場、展示場、百貨店、事務所又は前項第一号から第七号まで若しくは第十号から第十八号までに掲げる建築物　階数三及び床面積の合計千平方メートル\n\n四\n\n　体育館　階数一及び床面積の合計千平方メートル"}}, "第七条": {"text": "第七条\n\n　法第十四条第二号\nの政令で定める危険物は、次に掲げるものとする。\n一\n\n　消防法\n（昭和二十三年法律第百八十六号）第二条第七項\nに規定する危険物（石油類を除く。）\n\n二\n\n　危険物の規制に関する政令\n（昭和三十四年政令第三百六号）別表第四備考第六号に規定する可燃性固体類又は同表備考第八号に規定する可燃性液体類\n\n三\n\n　マッチ\n\n四\n\n　可燃性のガス（次号及び第六号に掲げるものを除く。）\n\n五\n\n　圧縮ガス\n\n六\n\n　液化ガス\n\n七\n\n　毒物及び劇物取締法\n（昭和二十五年法律第三百三号）第二条第一項\nに規定する毒物又は同条第二項\nに規定する劇物（液体又は気体のものに限る。）", "３": {"text": "３\n\n　前項各号に掲げる危険物の二種類以上を貯蔵し、又は処理しようとする場合においては、同項各号に定める数量は、貯蔵し、又は処理しようとする同項各号に掲げる危険物の数量の数値をそれぞれ当該各号に定める数量の数値で除し、それらの商を加えた数値が一である場合の数量とする。"}, "２": {"text": "２\n\n　法第十四条第二号\nの政令で定める数量は、次の各号に掲げる危険物の区分に応じ、それぞれ当該各号に定める数量（第六号及び第七号に掲げる危険物にあっては、温度が零度で圧力が一気圧の状態における数量とする。）とする。\n一\n\n　火薬類　次に掲げる火薬類の区分に応じ、それぞれに定める数量イ　火薬　十トン\nロ　爆薬　五トン\nハ　工業雷管若しくは電気雷管又は信号雷管　五十万個\nニ　銃用雷管　五百万個\nホ　実包若しくは空包、信管若しくは火管又は電気導火線　五万個\nヘ　導爆線又は導火線　五百キロメートル\nト　信号炎管若しくは信号火箭又は煙火　二トン\nチ　その他の火薬又は爆薬を使用した火工品　当該火工品の原料となる火薬又は爆薬の区分に応じ、それぞれイ又はロに定める数量\n\n二\n\n　消防法第二条第七項\nに規定する危険物　危険物の規制に関する政令\n別表第三の類別の欄に掲げる類、品名の欄に掲げる品名及び性質の欄に掲げる性状に応じ、それぞれ同表の指定数量の欄に定める数量の十倍の数量\n\n三\n\n　危険物の規制に関する政令\n別表第四備考第六号に規定する可燃性固体類　三十トン\n\n四\n\n　危険物の規制に関する政令\n別表第四備考第八号に規定する可燃性液体類　二十立方メートル\n\n五\n\n　マッチ　三百マッチトン\n\n六\n\n　可燃性のガス（次号及び第八号に掲げるものを除く。）　二万立方メートル\n\n七\n\n　圧縮ガス　二十万立方メートル\n\n八\n\n　液化ガス　二千トン\n\n九\n\n　毒物及び劇物取締法第二条第一項\nに規定する毒物（液体又は気体のものに限る。）　二十トン\n\n十\n\n　毒物及び劇物取締法第二条第二項\nに規定する劇物（液体又は気体のものに限る。）　二百トン"}}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　前二項の規定により引き続き条件付きで特別区の相当の職員となる者の当該特別区における条件付採用期間には、その者の都における条件付採用期間を通算するものとする。"}, "第十二条": {"text": "第十二条\n\n　法第二十九条\nの政令で定める建築物は、独立行政法人都市再生機構法\n（平成十五年法律第百号）第十一条第三項第二号\nの住宅（共同住宅又は長屋に限る。）又は同項第四号\nの施設である建築物とする。"}, "附則 １": {"text": "１\n　この政令は、子ども・子育て支援法の施行の日から施行する。"}, "第二条": {"text": "第二条\n　法附則第三条第一項の政令で定める既存耐震不適格建築物は、次の各号に掲げる要件のいずれにも該当するものとする。\n一\n　第八条第一項各号に掲げる建築物であること。ただし、同項第十九号に掲げる建築物（地震による当該建築物の倒壊により当該建築物の敷地外に被害を及ぼすおそれが大きいものとして国土交通大臣が定める危険物を貯蔵し、又は処理しようとするものに限る。）にあっては、その外壁又はこれに代わる柱の面から敷地境界線までの距離が、当該危険物の区分に応じ、国土交通大臣が定める距離以下のものに限る。\n\n二\n　次のイからヘまでに掲げる建築物の区分に応じ、それぞれ当該イからヘまでに定める階数及び床面積の合計（当該イからヘまでに掲げる建築物の用途に供する部分の床面積の合計をいう。以下この項において同じ。）以上のものであること。イ　第八条第一項第一号から第七号まで又は第九号から第十六号までに掲げる建築物（体育館（一般公共の用に供されるものに限る。ロにおいて同じ。）を除く。）　階数三及び床面積の合計五千平方メートル\nロ　体育館　階数一及び床面積の合計五千平方メートル\nハ　第八条第一項第八号又は第十八号に掲げる建築物（保育所を除く。）　階数二及び床面積の合計五千平方メートル\nニ　幼稚園、幼保連携型認定こども園又は保育所　階数二及び床面積の合計千五百平方メートル\nホ　小学校等　階数二及び床面積の合計三千平方メートル\nヘ　第八条第一項第十九号に掲げる建築物　階数一及び床面積の合計五千平方メートル\n\n三\n　第三条に規定する建築物であること。"}, "附則 ２": {"text": "２\n　施行日前に、地方自治法第二百五十二条の十七第一項の規定に基づき特別区の区長又は委員会若しくは委員が特定事務の処理又は管理及び執行のため派遣を求め、その求めに応じて六年以内の期間を定めて施行日から派遣することとされた特定都職員は、前項の規定にかかわらず、その派遣の期間が満了する日の翌日において、都において正式任用されていた者にあっては引き続き当該特別区の相当の職員に正式任用され、都において条件付採用期間中であった者にあっては引き続き条件付きで当該特別区の相当の職員となるものとする。"}, "第四条": {"text": "第四条\n\n　法第五条第三項第二号\nの政令で定める建築物は、そのいずれかの部分の高さが、当該部分から前面道路の境界線までの水平距離に、次の各号に掲げる当該前面道路の幅員に応じ、それぞれ当該各号に定める距離（これによることが不適当である場合として国土交通省令で定める場合においては、当該幅員が十二メートル以下のときは六メートルを超える範囲において、当該幅員が十二メートルを超えるときは六メートル以上の範囲において、国土交通省令で定める距離）を加えたものを超える建築物とする。\n一\n\n　十二メートル以下の場合　六メートル\n\n二\n\n　十二メートルを超える場合　前面道路の幅員の二分の一に相当する距離"}, "第十三条": {"text": "第十三条\n　施行日前に法による改正前のそれぞれの法律若しくはこの政令による改正前のそれぞれの政令の規定により都知事その他の都の機関が行った許可等の処分その他の行為（以下この条において「処分等の行為」という。）又は施行日前に法による改正前のそれぞれの法律若しくはこの政令による改正前のそれぞれの政令の規定によりこれらの機関に対してされた許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、施行日において特別区の区長その他の機関がこれらの行為に係る行政事務を行うこととなるものは、別段の定めがあるもののほか、施行日以後における法による改正後のそれぞれの法律又はこの政令による改正後のそれぞれの政令の適用については、法による改正後のそれぞれの法律若しくはこの政令による改正後のそれぞれの政令の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十四条": {"text": "第十四条\n　施行日の前日において現に都又は都知事若しくは都の委員会その他の機関が処理し、又は管理し、及び執行している事務で施行日以後法律又はこれに基づく政令により特別区又は特別区の区長若しくは特別区の委員会その他の機関が処理し、又は管理し、及び執行することとなるもの（次項において「特定事務」という。）に専ら従事していると認められる都の職員（以下この条において「特定都職員」という。）は、施行日において、都において正式任用されていた者にあっては引き続き当該特別区の相当の職員に正式任用され、都において条件付採用期間中であった者にあっては引き続き条件付きで当該特別区の相当の職員となるものとする。"}, "附則 ４": {"text": "４\n　特定都職員でその引継ぎについて第一項又は第二項の規定により難いものをいずれの特別区が引き継ぐかについては、都知事と各特別区の区長とが協議して定めるものとする。"}, "第十五条": {"text": "第十五条\n　この政令の施行前にした行為及びこの政令の附則において従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　所管行政庁は、法第二十四条第一項\nの規定により、法第二十二条第二項\nの認定を受けた者に対し、当該認定に係る基準適合認定建築物につき、当該基準適合認定建築物の設計及び施工並びに構造の状況に係る事項のうち地震に対する安全性に係るもの並びに当該基準適合認定建築物の耐震診断の状況に関し報告させることができる。", "２": {"text": "２\n\n　所管行政庁は、法第二十四条第一項\nの規定により、その職員に、基準適合認定建築物、基準適合認定建築物の敷地又は基準適合認定建築物の工事現場に立ち入り、当該基準適合認定建築物並びに当該基準適合認定建築物の敷地、建築設備、建築材料及び設計図書その他の関係書類を検査させることができる。"}}}, "number": "平成七年十二月二十二日政令第四百二十九号"}