{"name": "農住組合法施行令", "provision": {"第十六条": {"text": "第十六条\n\n　組合の地区に市街化区域外の土地が含まれる場合における法第六十七条第一項\nの規定による認可（変更後の定款において組合の地区に当該土地が含まれる場合における法第四十八条第二項\nの規定による認可を含む。）に際しては、当該土地（農地以外の土地を除く。）が次の要件に該当する交換分合の対象となることが予定されているかどうかにより、法第六十八条第三項\nに規定する組合の地区内の市街化区域内農地等の住宅地等への円滑な転換に資することとなるかどうかを判断するものとする。\n一\n\n　当該交換分合により、市街化区域外の土地について所有権等を取得すべき者が、当該土地を農地等として利用することが確実であると認められること。\n\n二\n\n　当該交換分合により、市街化区域外の土地についての所有権等に替えて市街化区域内の土地について所有権等を取得すべき者が、当該土地を住宅地等として利用することが確実であると認められること。\n\n三\n\n　当該交換分合により、市街化区域外の土地について所有権等を有する者が、当該所有権等に替えて市街化区域外の他の土地について所有権等を取得しないこと。"}, "第六条": {"text": "第六条\n　国土庁組織令（昭和四十九年政令第二百二十五号）の一部を次のように改正する。　　　第十六条中第六号を第七号とし、第五号を第六号とし、第四号の次に次の一号を加える。　　　　五　農住組合法（昭和五十五年法律第八十六号）の施行に関すること。"}, "第九条": {"text": "第九条\n\n　法第五十五条第二項\nの政令で定める割合は、年七パーセントとする。"}, "第十七条": {"text": "第十七条\n\n　法第八十九条第一項\nの政令で定める要件は、当該組合員が農地所有者等賃貸住宅建設融資利子補給臨時措置法\n（昭和四十六年法律第三十二号）第二条第一項\n各号に掲げる者のいずれかに該当することとする。"}, "第十二条": {"text": "第十二条\n\n　法第六十条\n（法第四十八条第四項\nにおいて準用する場合を含む。）の政令で定める一団の市街化区域内農地等は、その面積が法第六十条第一号\nの政令で定める規模未満である一団の市街化区域内農地等とする。"}, "第十九条": {"text": "第十九条\n\n　この政令における主務大臣は、農林水産大臣及び国土交通大臣とする。", "２": {"text": "２\n\n　この政令において主務省令は、主務大臣の発する命令とする。"}}, "附則 ２": {"text": "２\n　この政令の施行の際現に農住組合法第九条第一項又は同法第十一条において準用する土地改良法（昭和二十四年法律第百九十五号）第百九条若しくは第百二十二条第二項の規定により都道府県知事に対してされている認可又は許可の申請に係る処分その他の行為については、この政令による改正後の第十八条の規定にかかわらず、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　法第六十条第三号\n（法第四十八条第四項\nにおいて準用する場合を含む。）の政令で定める区域は、都市計画法\n（昭和四十三年法律第百号）第十二条第二項\nの規定により同条第一項第二号\nから第五号\nまで及び第七号\nに掲げる事業について都市計画に定められた施行区域並びに同法第十二条の二第二項\nの規定により都市計画に定められた同条第一項\n各号に掲げる予定区域とする。"}, "第十五条": {"text": "第十五条\n\n　法第六十一条\nの政令で定める都市計画区域は、次に掲げるものとする。\n一\n\n　地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律\n（平成四年法律第七十六号）第四条第一項\nの規定により指定された地方拠点都市地域の全部又は一部を含む都市計画区域\n\n二\n\n　法第六十一条\n各号に掲げる土地の区域の全部又は一部を含む都市計画区域と密接な関連のある都市計画区域で、主務大臣が指定するもの\n\n三\n\n　第一号に掲げる都市計画区域と密接な関連のある都市計画区域で、主務大臣が指定するもの"}, "第三条": {"text": "第三条\n　農業近代化資金助成法施行令（昭和三十六年政令第三百四十六号）の一部を次のように改正する。　　　第一条中第八号を第九号とし、第七号を第八号とし、第六号を第七号とし、第五号の次に次の一号を加える。　　　六　農住組合（法第二条第一項第一号から第三号までに掲げる者がその組合の議決権の過半数を保有しているものに限る。）　　　第二条中「第五号」を「第六号」に、「同条第六号」を「同条第七号」に、「第一条第七号」を「第一条第八号」に、「同条第八号」を「同条第九号」に改める。"}, "第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "第十五条の二": {"text": "第十五条の二\n\n　法第六十八条第二項第二号\n（法第四十八条第三項\nにおいて準用する場合を含む。）の規定による組合の地区に含まれる飛び農地を農地等として利用することが当該地区内にある市街化区域内農地等（飛び農地であるものを除く。）の住宅地等への円滑な転換に資することとなるかどうかの認定に当たつては、当該飛び農地が法第七条第二項第三号\nの交換分合（以下単に「交換分合」という。）で次の要件に該当するものの対象となることが予定されているかどうかにより判断するものとする。\n一\n\n　当該交換分合により、飛び農地についての所有権又は使用収益権（以下「所有権等」という。）に替えて組合の地区内の土地（飛び農地であるものを除く。）について所有権等を取得すべき者が、当該土地を住宅地等として利用することが確実であると認められること。\n\n二\n\n　当該交換分合により、飛び農地について所有権等を有する者が、当該所有権等に替えて飛び農地の区域内の他の土地について所有権等を取得しないこと。"}, "第八条": {"text": "第八条\n　建設省組織令（昭和二十七年政令第三百九十四号）の一部を次のように改正する。　　　第六条の二中第十九号を第二十号とし、第十八号を第十九号とし、第十七号の次に次の一号を加える。　　　十八　農住組合法（昭和五十五年法律第八十六号）の施行に関すること（第十五条第三号及び第三十三条の二第七号に規定するものを除く。）。　　　第十五条中第三号を第四号とし、第二号の次に次の一号を加える。　　　三　農住組合法の施行に関する事務のうち、農住組合が行う土地区画整理事業及び交換分合に関すること。　　　第三十三条の二中第十一号を第十二号とし、第七号から第十号までを一号ずつ繰り下げ、第六号の次に次の一号を加える。　　　七　農住組合法の施行に関する事務のうち、農住組合が行う住宅の建設、賃貸その他の管理又は譲渡に関すること。"}, "第十一条": {"text": "第十一条\n\n　組合は、次の方法によるほか、業務上の余裕金を運用してはならない。\n一\n\n　銀行その他主務大臣が指定する金融機関への預金\n\n二\n\n　国債、地方債その他主務大臣が指定する有価証券の取得\n\n三\n\n　信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。）への金銭信託"}, "第五条": {"text": "第五条\n　特定市街化区域農地の固定資産税の課税の適正化に伴う宅地化促進臨時措置法施行令（昭和四十八年政令第二百八十一号）の一部を次のように改正する。　　　第二条第一項第三号中「この項」を「この号」に改め、同項に次の一号を加える。　　　四　特定市街化区域農地等について地上権等を有する農住組合であつて、当該特定市街化区域農地等に係る第一号に掲げる者（前二号に掲げる者が有する地上権等に係る特定市街化区域農地等を所有する者を除く。以下この号において同じ。）及び前二号に掲げる者（当該農住組合が地上権等を取得するに至つた直前における前二号に掲げる者を含む。以下この号において同じ。）が当該農住組合の組合員（農住組合法（昭和五十五年法律第八十六号）第十五条第二号の規定による組合員を除く。以下同じ。）の過半を占めており、かつ、当該農住組合が有する地上権等に係る特定市街化区域農地等のうち第一号に掲げる者の所有に係る特定市街化区域農地等の地積と前二号に掲げる者が有する地上権等に係る特定市街化区域農地等の地積との合計が、当該農住組合が有する地上権等に係る特定市街化区域農地等の総地積の過半を占めているもの　　　第二条第二項第三号中「以下同じ」を「以下この号において同じ」に改め、同項に次の一号を加える。　　　四　一般宅地について地上権等を有する農住組合又は一般宅地について地上権等を有していた農住組合で換地計画において当該地上権等について与えられるように定められた施設住宅等に関する権利を有するものであつて、当該一般宅地に係る第一号に掲げる者（前二号に掲げる者が有し、又は有していた地上権等に係る一般宅地を所有し、又は所有していた者を除く。以下同じ。）及び前二号に掲げる者（当該農住組合が地上権等を取得するに至つた直前における前二号に掲げる者を含む。以下同じ。）が当該農住組合の組合員の過半を占めており、かつ、当該農住組合が有し、又は有していた地上権等に係る一般宅地のうち第一号に掲げる者が所有し、又は所有していた一般宅地の地積と前二号に掲げる者が有し、又は有していた地上権等に係る一般宅地の地積との合計が、当該農住組合が有し、又は有していた地上権等に係る一般宅地の総地積の過半を占めているもの"}, "第七条": {"text": "第七条\n　農林水産省組織令（昭和二十七年政令第三百八十九号）の一部を次のように改正する。　　　第十四条中第四号を第五号とし、第三号を第四号とし、第二号を第三号とし、第一号の次に次の一号を加える。　　　二　農住組合法（昭和五十五年法律第八十六号）の施行に関する事務のうち農林水産省の所掌に係るものに関すること。（構造改善局の所掌に属することを除く。）　　　第三十条中第七号を第八号とし、第六号の次に次の一号を加える。　　　七　農住組合法の施行に関する事務で農林水産省の所掌に係るもののうち農住組合が行う農地利用規約の設定及び農地利用契約の締結に関すること。　　　第三十三条に次の一号を加える。　　　四　農住組合法の施行に関する事務で農林水産省の所掌に係るもののうち農住組合が行う交換分合及び土地改良事業に関すること。"}, "附則 １": {"text": "１\n　この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第四条": {"text": "第四条\n　組合等登記令（昭和三十九年政令第二十九号）の一部を次のように改正する。　　　別表一中「\n\n\n農業信用基金協会農業信用保険協会\n\n農業信用保証保険法（昭和三十六年法律第二百四号）\n\n区域（農業信用基金協会に限る。）\n\n\n」を「\n\n\n農業信用基金協会農業信用保険協会\n\n農住組合\n\n\n\n農業信用保証保険法（昭和三十六年法律第二百四号）\n\n農住組合法（昭和五十五年法律第八十六号）\n\n\n\n区域（農業信用基金協会に限る。）\n\n地区出資一口の金額及びその払込みの方法出資の総口数及び払い込んだ出資の総額公告の方法\n\n\n」に改める。　　　別表二中「\n\n\n内航海運組合内航海運組合連合会\n\n\n\n設立若しくは合併を無効とし、又は創立総会、総会若しくは総代会の決議を取り消し、変更し、若しくは無効とする判決\n\n\n」を「\n\n\n内航海運組合内航海運組合連合会\n\n農住組合\n\n\n\n設立若しくは合併を無効とし、又は創立総会、総会若しくは総代会の決議を取り消し、変更し、若しくは無効とする判決\n\n出資一口の金額の減少を無効とし、又は創立総会若しくは総会の決議を取り消し、変更し、若しくは無効とする判決\n\n\n」に改める。"}, "第十三条": {"text": "第十三条\n\n　法第六十条第一号\n（法第四十八条第四項\nにおいて準用する場合を含む。）の政令で定める規模は、おおむね〇・五ヘクタールとする。"}, "第十八条": {"text": "第十八条\n\n　地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）及び同法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）において、法第九十条\nの規定により指定都市又は中核市の長が行う事務は、法の規定により都道府県知事の権限に属するものとされる事務のうち、法第十二条\nの規定により適用される土地改良法\nの規定により都道府県知事の権限に属する事務以外の事務とする。"}, "第十条": {"text": "第十条\n\n　組合の自己資本は、次の各号に掲げる額の合計額以上で、かつ、第一号に掲げる額の百分の百四十に相当する額以上でなければならない。\n一\n\n　当該組合の有する有形固定資産及び無形固定資産の価額の合計額\n\n二\n\n　当該組合の他の団体への払込済出資金の総額", "３": {"text": "３\n\n　第一項の有形固定資産及び無形固定資産の価額の算定に当たつては、その有形固定資産及び無形固定資産の取得又は拡充のためにした借入金（借入期間が一年を超えるものについては、数回にわたつて定期に返済する契約のあるものに限る。）の残額で返済期限の到来しないものを差し引くものとする。"}, "２": {"text": "２\n\n　前項の自己資本とは、払込済出資金及び準備金（準備金、積立金その他名称のいかんを問わず、剰余金のうちから積み立てられたものであつて資本勘定に属するものをいう。）の額の合計額（繰越損失額がある場合には、その額を控除した額）をいう。"}}}, "number": "昭和五十六年五月十九日政令第百七十号"}