{"provision": {"第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第三十一条": {"text": "第三十一条\n\n　都道府県知事は、第二十九条第一項の規定による届出があつた場合において、その届出に係る計画に従つて当該遊休土地を利用し、又は処分することが当該土地の有効かつ適切な利用の促進を図る上で支障があると認めるときは、土地利用審査会の意見を聴いて、その届出をした者に対し、相当の期限を定めて、その届出に係る計画を変更すべきことその他必要な措置を講ずべきことを勧告することができる。", "２": {"text": "２\n\n　第二十五条の規定は、前項の規定による勧告について準用する。"}}, "第二十六条": {"text": "第二十六条\n\n　都道府県知事は、第二十四条第一項の規定による勧告をした場合において、その勧告を受けた者がその勧告に従わないときは、その旨及びその勧告の内容を公表することができる。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十五条": {"text": "第十五条\n\n　前条第一項の許可を受けようとする者は、次の事項を記載した申請書を、国土交通省令で定めるところにより、申請に係る土地が所在する市町村の長を経由して、都道府県知事に提出しなければならない。\n一\n\n　当事者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　土地に関する権利の移転又は設定に係る土地の所在及び面積\n\n三\n\n　移転又は設定に係る土地に関する権利の種別及び内容\n\n四\n\n　土地に関する権利の移転又は設定の予定対価の額\n\n五\n\n　土地に関する権利の移転又は設定後における土地の利用目的\n\n六\n\n　前各号に掲げるもののほか、国土交通省令で定める事項", "２": {"text": "２\n\n　市町村長は、前項の規定により申請書を受理したときは、遅滞なく、これを都道府県知事に送付しなければならない。この場合において、市町村長は、当該申請書の内容について意見があるときは、その意見を付さなければならない。"}}, "第三十条": {"text": "第三十条\n\n　都道府県知事は、前条第一項の規定による届出をした者に対し、その届出に係る遊休土地の有効かつ適切な利用の促進に関し、必要な助言をすることができる。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n\n　全国計画以外の国の計画は、国土の利用に関しては、全国計画を基本とするものとする。"}, "第二十七条の四": {"text": "第二十七条の四\n\n　注視区域に所在する土地について土地売買等の契約を締結しようとする場合には、当事者は、第十五条第一項各号に掲げる事項を、国土交通省令で定めるところにより、当該土地が所在する市町村の長を経由して、あらかじめ、都道府県知事に届け出なければならない。その届出に係る事項のうち、土地に関する権利の移転若しくは設定の予定対価の額の変更（その額を減額する場合を除く。）をして、又は土地に関する権利の移転若しくは設定後における土地の利用目的の変更をして、当該契約を締結しようとするときも、同様とする。", "４": {"text": "４\n\n　第十五条第二項の規定は、第一項の規定による届出のあつた場合について準用する。"}, "３": {"text": "３\n\n　第一項の規定による届出をした者は、その届出をした日から起算して六週間を経過する日までの間、その届出に係る土地売買等の契約を締結してはならない。ただし、次条第一項の規定による勧告又は同条第三項の規定による通知を受けた場合は、この限りでない。"}, "２": {"text": "２\n\n　前項の規定は、次の各号のいずれかに該当する場合には、適用しない。\n一\n\n　第二十三条第二項第一号イからハまでに規定する区域に応じそれぞれその面積が同号イからハまでに規定する面積未満の土地について土地売買等の契約を締結する場合（土地売買等の契約の当事者の一方又は双方が当該土地を含む一団の土地で同号イからハまでに規定する区域に応じそれぞれその面積が同号イからハまでに規定する面積以上のものについて土地に関する権利の移転又は設定をすることとなる場合を除く。）\n\n二\n\n　前号に定めるもののほか、民事調停法\nによる調停に基づく場合、当事者の一方又は双方が国等である場合その他政令で定める場合"}}, "附則 ３": {"text": "３\n　施行日前にした行為及び前項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条の九": {"text": "第二十七条の九\n\n　都道府県知事は、第二十七条の六第三項において準用する第十二条第十項の規定による調査を適正に行うため必要があると認めるときは、政令で定めるところにより、監視区域に所在する土地について土地売買等の契約を締結した者（第二十七条の七第一項において準用する第二十七条の四第一項の規定による届出をした者及び同条第二項第二号に該当するため同条第一項の規定による届出をしないで土地売買等の契約を締結した者を除く。）に対し、当該土地売買等の契約及び当該契約に係る土地の利用について報告を求めることができる。"}, "第二十五条": {"text": "第二十五条\n\n　都道府県知事は、前条第一項の規定による勧告をした場合において、必要があると認めるときは、その勧告を受けた者に対し、その勧告に基づいて講じた措置について報告をさせることができる。"}, "第七条": {"text": "第七条\n\n　都道府県は、政令で定めるところにより、当該都道府県の区域における国土の利用に関し必要な事項について都道府県計画を定めることができる。", "８": {"text": "８\n\n　国土交通大臣は、前項後段の規定による意見の申出があつたときは、関係行政機関の長に協議するとともに、国土審議会の意見を聴いて、都道府県に対し、必要な助言又は勧告をすることができる。"}, "３": {"text": "３\n\n　都道府県は、都道府県計画を定める場合には、あらかじめ、第三十八条第一項の審議会その他の合議制の機関及び市町村長の意見を聴かなければならない。"}, "２": {"text": "２\n\n　都道府県計画は、全国計画を基本とするものとする。"}, "６": {"text": "６\n\n　国土交通大臣は、前項の規定により都道府県計画について報告を受けたときは、国土審議会の意見を聴いて、都道府県に対し、必要な助言又は勧告をすることができる。"}, "４": {"text": "４\n\n　都道府県は、前項の規定により市町村長の意見を聴くほか、市町村長の意向が都道府県計画に十分に反映されるよう必要な措置を講ずるものとする。"}, "５": {"text": "５\n\n　都道府県は、都道府県計画を定めたときは、遅滞なく、その要旨を公表するよう努めるとともに、都道府県計画を国土交通大臣に報告しなければならない。"}, "９": {"text": "９\n\n　第三項から前項までの規定は、都道府県計画の変更について準用する。"}, "７": {"text": "７\n\n　国土交通大臣は、第五項の規定により都道府県計画について報告を受けたときは、これを関係行政機関の長に送付しなければならない。この場合において、関係行政機関の長は、国土交通大臣に対し、当該都道府県計画について意見を申し出ることができる。"}}, "第四十三条": {"text": "第四十三条\n　施行日前に第八十四条の規定による改正前の国土利用計画法（以下この条において「旧国土利用計画法」という。）第九条第十項（同条第十四項において準用する場合を含む。）の規定によりされた承認又はこの法律の施行の際現にこれらの規定によりされている承認の申請は、それぞれ第八十四条の規定による改正後の国土利用計画法第九条第十項（同条第十四項において準用する場合を含む。）の規定によりされた同意又は協議の申出とみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条の二": {"text": "第二十七条の二\n\n　都道府県知事は、第二十三条第一項の規定による届出があつた場合において、その届出をした者に対し、その届出に係る土地に関する権利の移転又は設定後における土地の利用目的について、当該土地を含む周辺の地域の適正かつ合理的な土地利用を図るために必要な助言をすることができる。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　規制区域に所在する土地について、土地に関する所有権若しくは地上権その他の政令で定める使用及び収益を目的とする権利又はこれらの権利の取得を目的とする権利（以下「土地に関する権利」という。）の移転又は設定（対価を得て行われる移転又は設定に限る。以下同じ。）をする契約（予約を含む。以下「土地売買等の契約」という。）を締結しようとする場合には、当事者は、都道府県知事の許可を受けなければならない。その許可に係る事項のうち、土地に関する権利の移転若しくは設定の予定対価の額（予定対価が金銭以外のものであるときは、これを時価を基準として金銭に見積つた額。以下同じ。）の変更（その額を減額する場合を除く。）をして、又は土地に関する権利の移転若しくは設定後における土地の利用目的の変更をして、当該契約を締結しようとするときも、同様とする。", "３": {"text": "３\n\n　第一項の許可を受けないで締結した土地売買等の契約は、その効力を生じない。"}, "２": {"text": "２\n\n　前項の規定は、民事調停法\n（昭和二十六年法律第二百二十二号）による調停に基づく場合その他政令で定める場合には、適用しない。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十七条の七": {"text": "第二十七条の七\n\n　第二十七条の四の規定は、監視区域に所在する土地について土地売買等の契約を締結しようとする場合について準用する。この場合において、同条第二項第一号中「同号イからハまでに規定する面積未満」とあるのは「同号イからハまでに規定する面積に満たない範囲内で都道府県知事が都道府県の規則で定める面積未満」と、「同号イからハまでに規定する面積以上」とあるのは「当該都道府県の規則で定められた面積以上」と、同条第三項中「次条第一項」とあるのは「第二十七条の八第一項」と、「同条第三項」とあるのは「同条第二項において準用する第二十七条の五第三項」と読み替えるものとする。", "４": {"text": "４\n\n　前条第二項の規定は、第二項の都道府県の規則を定めようとする場合について準用する。"}, "３": {"text": "３\n\n　都道府県知事は、前条第三項において準用する第十二条第十項の規定による調査の結果、必要があると認めるときは、前項の都道府県の規則で定める面積を変更するものとする。"}, "２": {"text": "２\n\n　都道府県知事は、前条第一項の規定により監視区域を指定するときは、前項において読み替えて準用する第二十七条の四第二項第一号に規定する都道府県の規則を定めなければならない。"}}, "附則 ４": {"text": "４\n　この法律の施行前に行われた届出相当行為に係る土地又はこの法律の施行前に条例の規定に違反して届出相当行為を行わないで土地売買等の契約が締結された土地を含む一団の土地につき土地に関する権利の移転又は設定（新法第十四条第一項の土地に関する権利の移転又は設定をいう。）をすることとなるときは、当該土地の面積を含めて、新法第二十七条の三第一項の規定により読み替えて適用される新法第二十三条第二項第一号に規定する当該一団の土地の面積を算定する。"}, "第十六条": {"text": "第十六条\n\n　都道府県知事は、第十四条第一項の許可の申請が次の各号の一に該当すると認めるときは、許可してはならない。\n一\n\n　申請に係る土地に関する権利の移転又は設定の予定対価の額が、近傍類地の取引価格等を考慮して政令で定めるところにより算定した第十二条第三項の規定による公告の時における土地に関する権利の相当な価額（その申請に係る土地が同項の規定による公告の時に地価公示法\n（昭和四十四年法律第四十九号）第二条第一項\nに規定する公示区域に所在し、かつ、同法第六条\nの規定による公示価格を取引の指標とすべきものであつた場合において、その申請に係る土地に関する権利が所有権であるときは、政令で定めるところにより同条\nの規定による公示価格を規準として算定した第十二条第三項\nの規定による公告の時における所有権の価額）に政令で定める方法により算定した当該申請の時までの物価の変動に応ずる修正率を乗じて得た額（同項\nの規定による公告の時以後当該申請の時までの間に、当該申請をした者で当該土地に関する権利を有しているもの（その者が第十四条第一項の許可を受けて当該土地に関する権利の移転又は設定を受けたものであるときは、第十二条第三項の規定による公告の時以後当該移転又は設定をした者を含む。）が当該申請に係る土地に関する権利について、宅地の造成等のための費用で政令で定めるものの負担をしたときは、都道府県知事が認定した当該費用の額を加えるものとする。）に照らし、適正を欠くこと。\n\n二\n\n　申請に係る土地に関する権利の移転又は設定後における土地の利用目的が次のいずれにも該当しないものであること。イ　土地収用法\n（昭和二十六年法律第二百十九号）その他の法律により土地を収用し、又は使用することができる事業を施行する者がその事業の用に供するためのものであるとき。\nロ　自己の居住の用に供するためのものであるとき。\nハ　規制区域が指定された際現にその区域内において事業を行つている者がその事業の用に供するためのものであるとき、又はその者の事業と密接な関連を有する事業を行う者がその事業の用に供するためのものであるとき。\nニ　規制区域内に居住する者の福祉又は利便のために必要な施設で申請に係る土地が所在する市町村の長が認定したものを設置しようとする者がその施設を設置するためのものであるとき。\nホ　規制区域を含む地域の健全な発展を図るために必要であり、かつ、当該規制区域における土地利用上適切であると認められる事業を行う者がその事業の用に供するためのものであるとき。\nヘ　イからホまでに定めるもののほか、政令で定める場合に該当するものであるとき。\n\n三\n\n　申請に係る土地に関する権利の移転又は設定後における土地の利用目的が土地利用基本計画その他の土地利用に関する計画に適合しないこと。\n\n四\n\n　申請に係る土地に関する権利の移転又は設定後における土地の利用目的が、道路、水道その他の公共施設若しくは学校その他の公益的施設の整備の予定からみて、又は周辺の自然環境の保全上、明らかに不適当なものであること。", "２": {"text": "２\n\n　都道府県知事は、前項第二号ホ又はヘに該当するものについて許可する場合においては、あらかじめ、土地利用審査会の意見を聴かなければならない。"}}, "第十三条": {"text": "第十三条\n\n　国土交通大臣は、土地の投機的取引及び地価の高騰が国民生活に及ぼす弊害を除去し、かつ、適正かつ合理的な土地利用の確保を図るため、国の立場から特に必要があると認めるときは、都道府県知事に対し、期限を定めて、規制区域の指定若しくは指定の解除又はその区域の減少を指示することができる。この場合においては、都道府県知事は、正当な理由がない限り、その指示に従わなければならない。", "２": {"text": "２\n\n　国土交通大臣は、都道府県知事が所定の期限までに正当な理由がなく前項の規定により指示された措置を講じないときは、正当な理由がないことについて国土審議会の確認を受けて、自ら当該措置を講ずることができるものとする。"}}, "第四十四条": {"text": "第四十四条\n\n　第十二条、第十四条、第十六条、第十八条、第十九条、第二十二条から第二十七条の九まで、第二十八条から第三十二条まで、第三十五条、第四十一条及び前条の規定により都道府県知事の権限に属するものとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）においては、当該指定都市の長が行う。この場合においては、第十二条から第十九条まで、第二十二条から第二十七条の九まで、第二十八条から第三十二条まで、第三十五条、第三十九条及び前三条の規定中都道府県又は都道府県知事に関する規定は、指定都市又は指定都市の長に関する規定として指定都市又は指定都市の長に適用があるものとする。"}, "第四十四条の二": {"text": "第四十四条の二\n\n　第十五条第一項、第二十三条第一項、第二十七条の四第一項（第二十七条の七第一項において準用する場合を含む。）及び第二十九条第一項の規定により市町村が処理することとされている事務は、地方自治法第二条第九項第二号\nに規定する第二号\n法定受託事務とする。"}, "第二十七条の八": {"text": "第二十七条の八\n\n　都道府県知事は、前条第一項において準用する第二十七条の四第一項の規定による届出があつた場合において、その届出に係る事項が次の各号のいずれかに該当すると認めるときは、土地利用審査会の意見を聴いて、その届出をした者に対し、当該土地売買等の契約の締結を中止すべきことその他その届出に係る事項について必要な措置を講ずべきことを勧告することができる。\n一\n\n　その届出に係る事項が第二十七条の五第一項各号のいずれかに該当し当該土地を含む周辺の地域の適正かつ合理的な土地利用を図るために著しい支障があること。\n\n二\n\n　その届出が土地に関する権利の移転をする契約の締結につきされたものである場合において、その届出に係る事項が次のイからヘまでのいずれにも該当し当該土地を含む周辺の地域の適正な地価の形成を図る上で著しい支障を及ぼすおそれがあること。イ　届出に係る土地に関する権利を移転しようとする者が当該権利を土地売買等の契約により取得したものであること（その土地売買等の契約が民事調停法\nによる調停に基づくものである場合、当該権利が国等から取得されたものである場合その他政令で定める場合を除く。）。\nロ　届出に係る土地に関する権利を移転しようとする者により当該権利が取得された後二年を超えない範囲内において政令で定める期間内にその届出がされたものであること。\nハ　届出に係る土地に関する権利を移転しようとする者が、当該権利を取得した後、その届出に係る土地を自らの居住又は事業のための用その他の自ら利用するための用途（一時的な利用その他の政令で定める利用を除く。以下この号において「自ら利用するための用途」という。）に供していないこと。\nニ　届出に係る土地に関する権利を移転しようとする者が次のいずれにも該当しないこと。\n（１）　事業として届出に係る土地について区画形質の変更又は建築物その他の工作物の建築若しくは建設（以下この号において「区画形質の変更等」という。）を行つた者\n（２）　債権の担保その他の政令で定める通常の経済活動として届出に係る土地に関する権利を取得した者\nホ　届出に係る土地に関する権利の移転が次のいずれにも該当しないこと。\n（１）　債権の担保その他の政令で定める通常の経済活動として行われるもの\n（２）　区画形質の変更等の事業の用又はこれらの事業の用に供する土地の代替の用に供するために土地に関する権利を買い取られた者に対しその権利の代替の用に供するために行われるものであつて政令で定めるもの\n（３）　届出に係る土地に関する権利を移転しようとする者に政令で定める特別の事情があつて行われるもの\nヘ　届出に係る土地に関する権利の移転を受けようとする者が次のいずれにも該当しないこと。\n（１）　届出に係る土地を自ら利用するための用途に供しようとする者\n（２）　事業として届出に係る土地について区画形質の変更等を行つた後、その事業としてその届出に係る土地に関する権利を移転しようとする者\n（３）　届出に係る土地を自ら利用するための用途に供しようとする者にその届出に係る土地に関する権利を移転することが確実であると認められる者\n（４）　届出に係る土地について区画形質の変更等を事業として行おうとする者にその届出に係る土地に関する権利を移転することが確実であると認められる者", "２": {"text": "２\n\n　第二十五条から第二十七条までの規定並びに第二十七条の五第二項及び第三項の規定は、前項の規定による勧告について準用する。この場合において、第二十七条中「当該土地の利用目的が変更された」とあるのは「当該土地売買等の契約の締結が中止された」と、第二十七条の五第二項及び第三項中「前条第一項」とあるのは「第二十七条の七第一項において準用する第二十七条の四第一項」と読み替えるものとする。"}}, "第二十七条の三": {"text": "第二十七条の三\n\n　都道府県知事は、当該都道府県の区域のうち、地価が一定の期間内に社会的経済的事情の変動に照らして相当な程度を超えて上昇し、又は上昇するおそれがあるものとして国土交通大臣が定める基準に該当し、これによつて適正かつ合理的な土地利用の確保に支障を生ずるおそれがあると認められる区域（第十二条第一項の規定により規制区域として指定された区域又は第二十七条の六第一項の規定により監視区域として指定された区域を除く。）を、期間を定めて、注視区域として指定することができる。", "３": {"text": "３\n\n　第十二条第二項から第五項まで及び第十項から第十二項までの規定は、注視区域の指定について準用する。この場合において、同条第十一項中「第一項」とあるのは「第二十七条の三第一項」と、「行うものとする」とあるのは「行うことができる」と読み替えるものとする。"}, "２": {"text": "２\n\n　都道府県知事は、注視区域を指定しようとする場合には、あらかじめ、土地利用審査会及び関係市町村長の意見を聴かなければならない。"}, "４": {"text": "４\n\n　第二項及び第十二条第五項の規定は、前項において準用する同条第十二項の規定による注視区域の指定の解除及びその公告について準用する。この場合において、同条第五項中「第三項」とあるのは「第二十七条の三第三項において準用する第十二条第十二項」と、「指定された区域及び期間その他国土交通省令で定める事項」とあり、及び「当該事項」とあるのは「その旨」と読み替えるものとする。"}, "６": {"text": "６\n\n　注視区域の全部又は一部の区域が、第十二条第一項の規定により規制区域として指定された場合又は第二十七条の六第一項の規定により監視区域として指定された場合においては、当該注視区域の指定が解除され、又は当該一部の区域について注視区域に係る区域の減少があつたものとする。この場合においては、第十二条第三項（第二十七条の六第三項において準用する場合を含む。）の規定による公告をもつて注視区域の指定の解除又は区域の減少の公告があつたものとみなす。"}, "５": {"text": "５\n\n　第三項において準用する第十二条第十二項及び前項の規定は、注視区域に係る区域の減少及びその公告について準用する。"}}, "第十九条": {"text": "第十九条\n\n　規制区域に所在する土地について土地に関する権利を有している者は、第十四条第一項の許可の申請をした場合において、不許可の処分を受けたときは、都道府県知事に対し、当該土地に関する権利を買い取るべきことを請求することができる。", "２": {"text": "２\n\n　都道府県知事は、前項の規定による請求があつたときは、当該土地に関する権利を、近傍類地の取引価格等を考慮して政令で定めるところにより算定した第十二条第三項の規定による公告の時における土地に関する権利の相当な価額（その請求に係る土地が同項の規定による公告の時に地価公示法第二条第一項\nに規定する公示区域に所在し、かつ、同法第六条\nの規定による公示価格を取引の指標とすべきものであつた場合において、その請求に係る土地に関する権利が所有権であるときは、政令で定めるところにより同条\nの規定による公示価格を規準として算定した第十二条第三項\nの規定による公告の時における所有権の価額）に第十六条第一項第一号の政令で定める方法により算定した当該請求の時までの物価の変動に応ずる修正率を乗じて得た額（第十二条第三項の規定による公告の時以後当該請求の時までの間に、当該請求をした者（その者が第十四条第一項の許可を受けて当該土地に関する権利の移転又は設定を受けたものであるときは、第十二条第三項の規定による公告の時以後当該移転又は設定をした者を含む。）が当該請求に係る土地に関する権利について、宅地の造成等のための費用で政令で定めるものの負担をしたときは、都道府県知事が認定した当該費用の額を加えるものとする。）で買い取るものとする。"}}, "第十七条": {"text": "第十七条\n\n　都道府県知事は、第十四条第一項の許可の申請があつたときは、その申請があつた日から起算して六週間以内に、許可又は不許可の処分をしなければならない。", "２": {"text": "２\n\n　前項の期間内に同項の処分がされなかつたときは、当該期間の満了の日の翌日において第十四条第一項の許可があつたものとみなす。"}}, "第三十二条": {"text": "第三十二条\n\n　都道府県知事は、前条第一項の規定による勧告をした場合において、その勧告を受けた者がその勧告に従わないときは、その勧告に係る遊休土地の買取りを希望する地方公共団体、土地開発公社その他政令で定める法人（以下「地方公共団体等」という。）のうちから買取りの協議を行う者を定めて、その者が買取りの協議を行う旨をその勧告を受けた者に通知するものとする。", "２": {"text": "２\n\n　前項の規定により協議を行う者として定められた地方公共団体等は、同項の規定による通知があつた日から起算して六週間を経過する日までの間、その通知を受けた者と当該遊休土地の買取りの協議を行うことができる。この場合において、その通知を受けた者は、正当な理由がなければ、当該遊休土地の買取りの協議を行うことを拒んではならない。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n\n　都道府県知事は、この法律の施行に必要な限度において、その職員に、第十四条第一項の許可の申請若しくは第二十三条第一項、第二十七条の四第一項（第二十七条の七第一項において準用する場合を含む。）若しくは第二十九条第一項の規定による届出に係る土地又は当該許可の申請若しくは届出に係る当事者の営業所、事務所その他の場所に立ち入り、土地、帳簿、書類その他の物件を検査させ、又は関係者に質問させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査及び質問の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査又は質問をする職員は、その身分を示す証明書を携帯し、関係者の請求があつたときは、これを提示しなければならない。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二十七条の十": {"text": "第二十七条の十\n\n　国等は、土地売買等の契約を締結しようとする場合には、適正な地価の形成が図られるよう配慮するものとする。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十一条": {"text": "第二十一条\n\n　第十四条第一項の規定に基づく処分の取消しの訴えは、当該処分についての審査請求に対する土地利用審査会の裁決を経た後でなければ、提起することができない。"}, "第四十五条": {"text": "第四十五条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、政令で定める。", "第四十八条": {"text": "第四十八条\n\n\n　第二十七条の四第三項（第二十七条の七第一項において準用する場合を含む。）の規定に違反して、土地売買等の契約を締結した者は、五十万円以下の罰金に処する。"}, "第四十七条": {"text": "第四十七条\n\n\n　次の各号の一に該当する者は、六月以下の懲役又は百万円以下の罰金に処する。\n一\n\n　第二十三条第一項又は第二十九条第一項の規定に違反して、届出をしなかつた者\n\n二\n\n　第二十七条の四第一項（第二十七条の七第一項において準用する場合を含む。）の規定に違反して、届出をしないで土地売買等の契約を締結した者\n\n三\n\n　第二十三条第一項、第二十七条の四第一項（第二十七条の七第一項において準用する場合を含む。）又は第二十九条第一項の規定による届出について、虚偽の届出をした者"}, "第五十条": {"text": "第五十条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第四十六条から前条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。"}, "第四十六条": {"text": "第四十六条\n\n\n　第十四条第一項の規定に違反して、許可を受けないで土地売買等の契約を締結した者は、三年以下の懲役又は二百万円以下の罰金に処する。"}, "第四十九条": {"text": "第四十九条\n\n\n　次の各号の一に該当する者は、三十万円以下の罰金に処する。\n一\n\n　第二十五条（第二十七条の五第四項、第二十七条の八第二項及び第三十一条第二項において準用する場合を含む。）の規定による報告をせず、又は虚偽の報告をした者\n\n二\n\n　第四十一条第一項の規定による検査を拒み、妨げ、若しくは忌避し、又は同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をした者"}}, "附則 ５": {"text": "５\n　前項の規定による届出は、第二十九条第一項の規定による届出とみなして、同条第二項、第三十条、第三十一条、第四十一条第一項及び第四十九条の規定を適用する。"}, "第五条": {"text": "第五条\n\n　国は、政令で定めるところにより、国土の利用に関する基本的な事項について全国計画を定めるものとする。", "８": {"text": "８\n\n　第二項から前項までの規定は、全国計画の変更について準用する。"}, "３": {"text": "３\n\n　国土交通大臣は、全国計画の案を作成する場合には、国土審議会及び都道府県知事の意見を聴かなければならない。"}, "２": {"text": "２\n\n　国土交通大臣は、全国計画の案を作成して、閣議の決定を求めなければならない。"}, "６": {"text": "６\n\n　国土交通大臣は、第二項の規定による閣議の決定があつたときは、遅滞なく、全国計画を公表しなければならない。"}, "４": {"text": "４\n\n　国土交通大臣は、前項の規定により都道府県知事の意見を聴くほか、都道府県知事の意向が全国計画の案に十分に反映されるよう必要な措置を講ずるものとする。"}, "５": {"text": "５\n\n　国土交通大臣は、全国計画の案を作成するに当たつては、国土の利用の現況及び将来の見通しに関する調査を行うものとする。"}, "７": {"text": "７\n\n　国土交通大臣は、全国計画の案の作成に関する事務のうち環境の保全に関する基本的な政策に係るものについては、環境大臣と共同して行うものとする。"}}, "第三十九条": {"text": "第三十九条\n\n　都道府県に、土地利用審査会を置く。", "１０": {"text": "１０\n\n　第三項から前項までに定めるもののほか、土地利用審査会の組織及び運営に関し必要な事項は、都道府県の条例で定める。"}, "８": {"text": "８\n\n　委員は、自己又は三親等以内の親族の利害に関係のある事件については、議事に加わることができない。"}, "第四十条": {"text": "第四十条\n\n\n　削除"}, "３": {"text": "３\n\n　土地利用審査会は、委員五人以上で組織する。"}, "２": {"text": "２\n\n　土地利用審査会は、この法律の規定によりその権限に属させられた事項を処理する。"}, "６": {"text": "６\n\n　都道府県知事は、委員が前項各号の一に該当するに至つたときは、その委員を解任しなければならない。"}, "４": {"text": "４\n\n　委員は、土地利用、地価その他の土地に関する事項について優れた経験と知識を有し、公共の福祉に関し公正な判断をすることができる者のうちから、都道府県知事が、都道府県の議会の同意を得て、任命する。"}, "５": {"text": "５\n\n　次の各号のいずれかに該当する者は、委員となることができない。\n一\n\n　破産者で復権を得ない者\n\n二\n\n　禁錮以上の刑に処せられ、その執行を終わるまで又はその執行を受けることがなくなるまでの者"}, "９": {"text": "９\n\n　土地利用審査会は、第十二条第六項、同条第十三項（同条第十五項において準用する場合を含む。）、第十六条第二項、第二十四条第一項、第二十七条の三第二項（同条第四項（同条第五項において準用する場合を含む。）において準用する場合を含む。）、第二十七条の五第一項、第二十七条の六第二項（同条第四項（同条第五項において準用する場合を含む。）及び第二十七条の七第四項において準用する場合を含む。）、第二十七条の八第一項又は第三十一条第一項の規定に係る所掌事務を処理するときは、関係市町村長の出席を求め、その意見を聴かなければならない。"}, "７": {"text": "７\n\n　都道府県知事は、委員が次の各号の一に該当するときは、都道府県の議会の同意を得て、その委員を解任することができる。\n一\n\n　心身の故障のため職務の執行に堪えないと認められるとき。\n\n二\n\n　職務上の義務違反その他委員たるに適しない非行があると認められるとき。"}}, "第二十九条": {"text": "第二十九条\n　附則第二条から第十三条まで、第十六条、第十九条、第二十条、第二十二条、第二十六条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十三条": {"text": "第三十三条\n\n　地方公共団体等は、前条の規定により遊休土地を買い取る場合には、近傍類地の取引価格等を考慮して政令で定めるところにより算定した当該土地の相当な価額（その買取りの協議に係る遊休土地が地価公示法第二条第一項\nに規定する公示区域に所在し、かつ、同法第六条\nの規定による公示価格を取引の指標とすべきものであるときは、政令で定めるところにより同条\nの規定による公示価格を規準として算定した価額）を基準とし、当該土地の取得の対価の額及び当該土地の管理に要した費用の額を勘案して算定した価格をもつてその価格としなければならない。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三十五条": {"text": "第三十五条\n\n　都道府県知事は、第三十二条の規定による遊休土地の買取りの協議が成立しない場合において、住宅を建設し、又は公園、広場その他の公共施設若しくは学校その他の公益的施設を整備することが特に必要であると認めるときは、速やかに、都市計画その他の土地利用に関する計画の決定等の措置を講ずることにより、当該土地の有効かつ適切な利用が図られるようにしなければならない。", "第三十七条": {"text": "第三十七条\n\n\n　削除"}, "第三十六条": {"text": "第三十六条\n\n\n　削除"}}, "第二十八条": {"text": "第二十八条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなおその効力を有することとされる場合及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n\n　前条第一項の規定による立入検査及び質問に関する職務を行わせるため、都道府県に、土地調査員を置くことができる。", "２": {"text": "２\n\n　土地調査員に関し必要な事項は、政令で定める。"}}, "第十八条": {"text": "第十八条\n\n　第十四条第一項に規定する場合において、その当事者の一方又は双方が国、地方公共団体その他政令で定める法人（以下「国等」という。）であるときは、当該国等の機関が都道府県知事と協議し、その協議が成立することをもつて、同項の許可があつたものとみなす。"}, "第二十七条": {"text": "第二十七条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　第十四条第一項の規定に基づく処分に不服がある者は、土地利用審査会に対して審査請求をすることができる。", "４": {"text": "４\n\n　土地利用審査会の裁決に不服がある者は、国土交通大臣に対して再審査請求をすることができる。"}, "３": {"text": "３\n\n　土地利用審査会は、前項の裁決を行う場合においては、あらかじめ、審査請求人、処分庁その他の関係人又はこれらの者の代理人の出頭を求めて、公開による口頭審理を行わなければならない。"}, "２": {"text": "２\n\n　土地利用審査会は、前項の規定による審査請求を受理した場合においては、審査請求を受理した日から起算して二月以内に、裁決をしなければならない。"}}, "第三十四条": {"text": "第三十四条\n\n　第三十二条の規定により遊休土地を買い取つた地方公共団体等は、土地利用基本計画その他の土地利用に関する計画に従つて当該土地の有効かつ適切な利用を図らなければならない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第三条": {"text": "第三条\n　民法の一部を改正する法律（平成十一年法律第百四十九号）附則第三条第三項の規定により従前の例によることとされる準禁治産者及びその保佐人に関するこの法律による改正規定の適用については、次に掲げる改正規定を除き、なお従前の例による。\n一\n　第四条の規定による非訟事件手続法第百三十八条の改正規定\n\n二\n　第七条中公証人法第十四条及び第十六条の改正規定\n\n三\n　第十四条の規定による帝都高速度交通営団法第十四条ノ六の改正規定\n\n四\n　第十七条の規定による私的独占の禁止及び公正取引の確保に関する法律第三十一条の改正規定\n\n五\n　第二十条中国家公務員法第五条第三項の改正規定\n\n六\n　第二十八条の規定による競馬法第二十三条の十三、日本中央競馬会法第十三条、原子力委員会及び原子力安全委員会設置法第五条第四項、科学技術会議設置法第七条第四項、宇宙開発委員会設置法第七条第四項、都市計画法第七十八条第四項、北方領土問題対策協会法第十一条、地価公示法第十五条第四項、航空事故調査委員会設置法第六条第四項及び国土利用計画法第三十九条第五項の改正規定\n\n七\n　第三十一条中建設業法第二十五条の四の改正規定\n\n八\n　第三十二条の規定による人権擁護委員法第七条第一項の改正規定\n\n九\n　第三十三条の規定による犯罪者予防更生法第八条第一項の改正規定\n\n十\n　第三十五条中労働組合法第十九条の四第一項及び第十九条の七第一項の改正規定\n\n十一\n　第四十四条中公職選挙法第五条の二第四項の改正規定\n\n十二\n　第五十条中建築基準法第八十条の二の改正規定\n\n十三\n　第五十四条中地方税法第四百二十六条の改正規定\n\n十四\n　第五十五条中商品取引所法第百四十一条第一項の改正規定\n\n十五\n　第五十六条中地方公務員法第九条第三項及び第八項の改正規定\n\n十六\n　第六十七条中土地収用法第五十四条の改正規定\n\n十七\n　第七十条の規定によるユネスコ活動に関する法律第十一条第一項、公安審査委員会設置法第七条及び社会保険審査官及び社会保険審査会法第二十四条の改正規定\n\n十八\n　第七十八条の規定による警察法第七条第四項及び第三十九条第二項の改正規定\n\n十九\n　第八十条の規定による労働保険審査官及び労働保険審査会法第三十条、公害等調整委員会設置法第九条及び公害健康被害の補償等に関する法律第百十六条の改正規定\n\n二十\n　第八十一条の規定による地方教育行政の組織及び運営に関する法律第四条第二項の改正規定\n\n二十一\n　第八十四条の規定による農林漁業団体職員共済組合法第七十五条第一項の改正規定\n\n二十二\n　第九十七条中公害紛争処理法第十六条第二項の改正規定\n\n二十三\n　第百四条の規定による国会等の移転に関する法律第十五条第六項及び地方分権推進法第十三条第四項の改正規定\n\n二十四\n　第百八条の規定による日本銀行法第二十五条第一項の改正規定\n\n二十五\n　第百十条の規定による金融再生委員会設置法第九条第一号の改正規定"}, "第二条": {"text": "第二条\n　この法律の施行の日（以下「施行日」という。）前に改正前の国土利用計画法（以下「旧法」という。）の規定によりされた監視区域の指定並びにその指定、指定の解除及び区域の減少のために行われた手続その他の行為は、それぞれ新法の相当規定によりされたものとみなす。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条の五": {"text": "第二十七条の五\n\n　都道府県知事は、前条第一項の規定による届出があつた場合において、その届出に係る事項が次の各号のいずれかに該当し当該土地を含む周辺の地域の適正かつ合理的な土地利用を図るために著しい支障があると認めるときは、土地利用審査会の意見を聴いて、その届出をした者に対し、当該土地売買等の契約の締結を中止すべきことその他その届出に係る事項について必要な措置を講ずべきことを勧告することができる。\n一\n\n　届出に係る土地に関する権利の移転又は設定の予定対価の額が、近傍類地の取引価格等を考慮して政令で定めるところにより算定した土地に関する権利の相当な価額（その届出に係る土地が地価公示法第二条第一項\nに規定する公示区域に所在し、かつ、同法第六条\nの規定による公示価格を取引の指標とすべきものである場合において、その届出に係る土地に関する権利が所有権であるときは、政令で定めるところにより同条\nの規定による公示価格を規準として算定した所有権の価額）に照らし、著しく適正を欠くこと。\n\n二\n\n　届出に係る土地に関する権利の移転又は設定後における土地の利用目的が土地利用基本計画その他の土地利用に関する計画に適合しないこと。\n\n三\n\n　届出に係る土地に関する権利の移転又は設定後における土地の利用目的が、道路、水道その他の公共施設若しくは学校その他の公益的施設の整備の予定からみて、又は周辺の自然環境の保全上、明らかに不適当なものであること。", "４": {"text": "４\n\n　第二十五条から第二十七条までの規定は、第一項の規定による勧告について準用する。この場合において、同条中「当該土地の利用目的が変更された」とあるのは、「当該土地売買等の契約の締結が中止された」と読み替えるものとする。"}, "３": {"text": "３\n\n　都道府県知事は、第一項の規定による勧告をする必要がないと認めたときは、遅滞なく、その旨を前条第一項の規定による届出をした者に通知しなければならない。"}, "２": {"text": "２\n\n　前項の規定による勧告は、前条第一項の規定による届出があつた日から起算して六週間以内にしなければならない。"}}, "第二十七条の六": {"text": "第二十七条の六\n\n　都道府県知事は、当該都道府県の区域のうち、地価が急激に上昇し、又は上昇するおそれがあり、これによつて適正かつ合理的な土地利用の確保が困難となるおそれがあると認められる区域（第十二条第一項の規定により規制区域として指定された区域を除く。）を、期間を定めて、監視区域として指定することができる。", "３": {"text": "３\n\n　第十二条第二項から第五項まで及び第十項から第十二項までの規定は、監視区域の指定について準用する。この場合において、同条第十一項中「第一項」とあるのは「第二十七条の六第一項」と、「行うものとする」とあるのは「行うことができる」と読み替えるものとする。"}, "２": {"text": "２\n\n　都道府県知事は、監視区域を指定しようとする場合には、あらかじめ、土地利用審査会及び関係市町村長の意見を聴かなければならない。"}, "４": {"text": "４\n\n　第二項及び第十二条第五項の規定は、前項において準用する同条第十二項の規定による監視区域の指定の解除及びその公告について準用する。この場合において、同条第五項中「第三項」とあるのは「第二十七条の六第三項において準用する第十二条第十二項」と、「指定された区域及び期間その他国土交通省令で定める事項」とあり、及び「当該事項」とあるのは「その旨」と読み替えるものとする。"}, "６": {"text": "６\n\n　監視区域の全部又は一部の区域が、第十二条第一項の規定により規制区域として指定された場合においては、当該監視区域の指定が解除され、又は当該一部の区域について監視区域に係る区域の減少があつたものとする。この場合においては、同条第三項の規定による公告をもつて監視区域の指定の解除又は区域の減少の公告があつたものとみなす。"}, "５": {"text": "５\n\n　第三項において準用する第十二条第十二項及び前項の規定は、監視区域に係る区域の減少及びその公告について準用する。"}}, "第三十八条": {"text": "第三十八条\n\n　この法律の規定によりその権限に属させられた事項を調査審議するほか、都道府県知事の諮問に応じ、当該都道府県の区域における国土の利用に関する基本的な事項及び土地利用に関し重要な事項を調査審議するため、都道府県に、これらの事項の調査審議に関する審議会その他の合議制の機関（次項において「審議会等」という。）を置く。", "２": {"text": "２\n\n　審議会等の組織及び運営に関し必要な事項は、都道府県の条例で定める。"}}, "第二十二条": {"text": "第二十二条\n\n　都道府県知事は、規制区域を指定したときは、速やかに、都市計画その他の土地利用に関する計画の決定又は土地利用に関する計画に係る事業の実施等の措置を講ずることにより、当該規制区域の指定の期間が経過し、又はその指定を解除した後のその区域の適正かつ合理的な土地利用が図られるよう努めなければならない。"}, "附則 ６": {"text": "６\n　第一項及び第四項の規定により都道府県知事の権限に属するものとされている事務は、指定都市においては、当該指定都市の長が行う。この場合においては、第一項、第三項及び第四項の規定中都道府県知事に関する規定は、指定都市の長に関する規定として指定都市の長に適用があるものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第十二条": {"text": "第十二条\n\n　都道府県知事は、当該都道府県の区域のうち、次に掲げる区域を、期間を定めて、規制区域として指定するものとする。\n一\n\n　都市計画法\n（昭和四十三年法律第百号）第四条第二項\nに規定する都市計画区域にあつては、その全部又は一部の区域で土地の投機的取引が相当範囲にわたり集中して行われ、又は行われるおそれがあり、及び地価が急激に上昇し、又は上昇するおそれがあると認められるもの\n\n二\n\n　都市計画法第四条第二項\nに規定する都市計画区域以外の区域にあつては、前号の事態が生ずると認められる場合において、その事態を緊急に除去しなければ適正かつ合理的な土地利用の確保が著しく困難となると認められる区域", "８": {"text": "８\n\n　都道府県知事は、規制区域の指定について第六項の確認を受けられなかつたときは、その旨を公告するとともに、国土交通大臣に報告しなければならない。"}, "１４": {"text": "１４\n\n　第五項の規定は、第十二項の規定による公告について準用する。この場合において、第五項中「指定された区域及び期間その他国土交通省令で定める事項」及び「当該事項」とあるのは、「その旨」と読み替えるものとする。"}, "６": {"text": "６\n\n　都道府県知事は、第三項の規定による公告をしたときは、その公告の日から起算して二週間以内に、関係市町村長の意見を付して規制区域の指定が相当であることについて土地利用審査会の確認を求めなければならない。"}, "９": {"text": "９\n\n　規制区域の指定は、前項の規定による公告があつたときは、その指定の時にさかのぼつて、その効力を失う。"}, "１３": {"text": "１３\n\n　都道府県知事は、前項の規定による公告をしようとするときは、あらかじめ、その旨を関係市町村長に通知し、当該関係市町村長の意見を付して規制区域の指定の解除が相当であることについて土地利用審査会の確認を受けなければならない。"}, "１０": {"text": "１０\n\n　都道府県知事は、規制区域を指定した場合には、当該区域を含む周辺の地域における地価の動向、土地取引の状況等を常時は握するため、これらに関する調査を行わなければならない。"}, "１２": {"text": "１２\n\n　都道府県知事は、第十項の規定による調査の結果、規制区域についてその指定の事由がなくなつたと認めるときは、その旨を公告して、当該規制区域の指定を解除するものとする。"}, "１５": {"text": "１５\n\n　前三項の規定は、規制区域に係る区域の減少及びその公告について準用する。"}, "３": {"text": "３\n\n　都道府県知事は、規制区域を指定する場合には、その旨並びにその区域及び期間を公告しなければならない。"}, "２": {"text": "２\n\n　規制区域の指定の期間は、次項の規定による公告があつた日から起算して五年以内で定めるものとする。"}, "４": {"text": "４\n\n　規制区域の指定は、前項の規定による公告によつてその効力を生ずる。"}, "５": {"text": "５\n\n　都道府県知事は、第三項の規定による公告をしたときは、速やかに、指定された区域及び期間その他国土交通省令で定める事項を国土交通大臣に報告し、かつ、関係市町村長に通知するとともに、当該事項を周知させるため必要な措置を講じなければならない。"}, "７": {"text": "７\n\n　土地利用審査会は、前項の規定により確認を求められたときは、二週間以内に、規制区域の指定が相当であるかどうかの決定をし、都道府県知事にその旨を通知しなければならない。"}, "１１": {"text": "１１\n\n　都道府県知事は、規制区域の指定期間が満了する場合において、前項の規定による調査の結果、指定の事由がなくなつていないと認めるときは、第一項の規定により規制区域の指定を行うものとする。"}}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}}, "name": "国土利用計画法", "number": "昭和四十九年六月二十五日法律第九十二号"}