{"provision": {"第一条": {"text": "第一条\n　この法律は、平成二十四年四月一日から施行する。"}, "第十五条": {"text": "第十五条\n\n　民間都市機構は、民間都市開発法第四条第一項\n各号に掲げる業務及び民間都市開発法第十四条の八第一項\nの規定により国土交通大臣の指示を受けて行う業務のほか、民間事業者による拠点施設整備事業を推進するため、国土交通大臣の承認を受けて、次に掲げる業務を行うことができる。\n一\n\n　次に掲げる方法により、認定事業者の認定事業の施行に要する費用の一部（公共施設並びにこれに準ずる避難施設、駐車場その他建築物の利用者、都市の居住者及び滞在者その他の関係者の利便の増進に寄与する施設の整備に要する費用の額の範囲内に限る。）について支援すること。イ　認定事業者（専ら認定事業の施行を目的とする株式会社又は合同会社に限る。）に対する出資\nロ　専ら、認定事業者から認定事業の施行により整備される建築物及びその敷地（以下この号において「認定建築物等」という。）を取得し、当該認定建築物等の管理及び処分を行うことを目的とする株式会社、合同会社又は資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\nに規定する特定目的会社に対する出資\nハ　不動産特定共同事業法\n（平成六年法律第七十七号）第二条第二項\nに規定する不動産取引（認定建築物等を整備し、又は整備された認定建築物等を取得し、当該認定建築物等の管理及び処分を行うことを内容とするものに限る。）を対象とする同条第三項\nに規定する不動産特定共同事業契約に基づく出資\nニ　信託（受託した土地において認定建築物等を整備し、当該認定建築物等の管理及び処分を行うことを内容とするものに限る。）の受益権の取得\nホ　イからニまでに掲げる方法に準ずるものとして国土交通省令で定める方法\n\n二\n\n　認定事業者に対し、必要な助言、あっせんその他の援助を行うこと。\n\n三\n\n　前二号に掲げる業務に附帯する業務を行うこと。", "３": {"text": "３\n\n　民間都市機構は、第一項第一号に掲げる業務を行う場合においては、国土交通省令で定める基準に従って行わなければならない。"}, "２": {"text": "２\n\n　前項の規定により民間都市機構が同項各号に掲げる業務を行う場合には、民間都市開発法第十一条第一項\n中「第四条第一項\n各号」とあるのは「第四条第一項\n各号及び広域的地域活性化のための基盤整備に関する法律（平成十九年法律第五十二号。以下「広域的地域活性化基盤整備法」という。）第十五条第一項各号」と、民間都市開発法第十二条\n中「第四条第一項\n各号」とあるのは「第四条第一項\n各号及び広域的地域活性化基盤整備法第十五条第一項各号」と、民間都市開発法第十四条\n中「第四条第一項第一号\n及び第二号\n」とあるのは「第四条第一項第一号\n及び第二号\n並びに広域的地域活性化基盤整備法第十五条第一項第一号」と、民間都市開発法第二十条第一号\n中「第十一条第一項\n」とあるのは「第十一条第一項\n（広域的地域活性化基盤整備法第十五条第二項の規定により読み替えて適用する場合を含む。以下この号において同じ。）」と、「同項」とあるのは「第十一条第一項」と、同条第二号中「第十二条」とあるのは「第十二条（広域的地域活性化基盤整備法第十五条第二項の規定により読み替えて適用する場合を含む。）」とする。"}}, "第六条": {"text": "第六条\n\n　広域的地域活性化基盤整備計画を作成した都道府県を構成員に含む広域地方計画協議会（国土形成計画法第十条第一項\nの広域地方計画協議会をいう。以下同じ。）は、同項\nに規定する事項のほか、当該広域的地域活性化基盤整備計画の実施に関し必要な事項について協議することができる。", "２": {"text": "２\n\n　前項の規定により広域地方計画協議会が同項に規定する事項について協議する場合には、国土形成計画法第十条第二項\n中「有する者」とあるのは、「有する者及び広域的地域活性化のための基盤整備に関する法律（平成十九年法律第五十二号）第五条第一項に規定する広域的地域活性化基盤整備計画の実施に密接な関係を有する者」とする。"}}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十一条": {"text": "第二十一条\n\n　都道府県が第十九条第二項の交付金を充てて整備する高齢者の居住の安定確保に関する法律第四十五条第一項\nに規定する賃貸住宅についての同法第五十条\nの規定の適用については、同条\n中「第四十五条\n、第四十七条第四項、第四十八条第一項若しくは前条又は第四十七条第一項の規定による費用の補助又は負担を受けて整備し、又は家賃を減額する」とあるのは、「広域的地域活性化のための基盤整備に関する法律（平成十九年法律第五十二号）第十九条第二項の交付金を充てて整備し、又は第四十五条第二項の規定による補助を受けて家賃を減額する」とする。"}, "第三条": {"text": "第三条\n\n　国は、広域的地域活性化のための基盤整備の効果が十分に発揮されるよう、アジア地域その他の地域における海上輸送網の拠点となる港湾及び主要な国際航空路線に必要な空港、全国的な幹線道路その他の交通施設で高速交通の用に供するものの総合的かつ体系的な整備に努めなければならない。", "第四条": {"text": "第四条\n\n\n　国土交通大臣は、広域的地域活性化のための基盤整備に関する基本的な方針（以下「基本方針」という。）を定めなければならない。"}, "３": {"text": "３\n\n　基本方針は、国土形成計画法\n（昭和二十五年法律第二百五号）第六条第二項\nに規定する全国計画との調和が保たれたものでなければならない。"}, "２": {"text": "２\n\n　基本方針においては、次に掲げる事項を定めるものとする。\n一\n\n　広域的地域活性化のための基盤整備に関する基本的方向\n\n二\n\n　拠点施設の選定及び重点地区の設定に関する基本的事項\n\n三\n\n　拠点施設関連基盤施設整備事業に関する基本的事項\n\n四\n\n　関連する広域的特定活動の促進に関する施策との連携に関する基本的事項\n\n五\n\n　広域的地域活性化のための基盤整備に係る都道府県間その他の関係者間における連携及び協力に関する基本的事項\n\n六\n\n　次条第一項に規定する広域的地域活性化基盤整備計画の作成に関する基本的事項\n\n七\n\n　前各号に掲げるもののほか、広域的地域活性化のための基盤整備に関する重要事項"}, "６": {"text": "６\n\n　前二項の規定は、基本方針の変更について準用する。"}, "４": {"text": "４\n\n　国土交通大臣は、基本方針を定めようとするときは、関係行政機関の長に協議しなければならない。"}, "５": {"text": "５\n\n　国土交通大臣は、基本方針を定めたときは、遅滞なく、これを公表しなければならない。"}}, "第五条": {"text": "第五条\n\n　都道府県は、その区域について、基本方針に基づき、広域的地域活性化のための基盤整備に関する計画（以下「広域的地域活性化基盤整備計画」という。）を作成することができる。", "１０": {"text": "１０\n\n　都道府県は、広域的地域活性化基盤整備計画を作成したときは、遅滞なく、これを公表するとともに、関係市町村に広域的地域活性化基盤整備計画の写しを送付しなければならない。"}, "８": {"text": "８\n\n　第二項第三号に掲げる事項には、都道府県が実施する事業等に係るものを記載するほか、必要に応じ、市町村、地方自治法\n（昭和二十二年法律第六十七号）第二百八十四条第一項\nに規定する一部事務組合若しくは広域連合、港湾法第四条第一項\nの規定による港務局又は広域的地域活性化を図る活動を行うことを目的とする特定非営利活動法人、一般社団法人若しくは一般財団法人若しくはこれらに準ずるものとして国土交通省令で定める者（以下「市町村等」という。）が実施する事業等（都道府県が当該事業等に要する経費の一部を負担してその推進を図るものに限る。）に係るものを記載することができる。"}, "３": {"text": "３\n\n　前項各号に掲げるもののほか、広域的地域活性化基盤整備計画には、広域的地域活性化のための基盤整備に関する方針を定めるよう努めるものとする。"}, "２": {"text": "２\n\n　広域的地域活性化基盤整備計画には、次に掲げる事項を記載するものとする。\n一\n\n　拠点施設に関する事項（広域的地域活性化のために拠点施設の整備を特に促進することが必要な場合にあっては、その拠点施設に関する事項及び重点地区の区域）\n\n二\n\n　広域的地域活性化のために必要な拠点施設関連基盤施設整備事業に関する事項\n\n三\n\n　前号の拠点施設関連基盤施設整備事業と一体となってその効果を一層高めるために必要な事業又は事務（以下「事業等」という。）に関する事項\n\n四\n\n　計画期間"}, "６": {"text": "６\n\n　都道府県は、広域的地域活性化基盤整備計画を作成しようとするときは、あらかじめ、関係市町村の意見を聴かなければならない。"}, "４": {"text": "４\n\n　広域的地域活性化基盤整備計画は、国土形成計画、北海道総合開発計画、沖縄振興基本方針、社会資本整備重点計画及び環境基本計画との調和が保たれ、かつ、法令に基づく拠点施設関連基盤施設整備事業に関する方針又は計画であって国土交通省令で定めるものに適合するものでなければならない。"}, "５": {"text": "５\n\n　広域的地域活性化基盤整備計画のうち都市計画法\n（昭和四十三年法律第百号）第四条第二項\nに規定する都市計画区域に係る部分は、同法第六条の二\nに規定する都市計画区域の整備、開発及び保全の方針並びに同法第七条の二第一項\nに規定する都市再開発方針等との調和が保たれたものでなければならない。"}, "９": {"text": "９\n\n　都道府県は、広域的地域活性化基盤整備計画に市町村等が実施する事業等に係る事項を記載しようとするときは、当該事項について、あらかじめ、当該市町村等の同意を得なければならない。"}, "７": {"text": "７\n\n　都道府県は、第二項第二号に掲げる事項に第二条第三項第二号に掲げる事業（同項第一号イ、ロ又はヌに掲げる事業（同号ヌに掲げる事業にあっては、国土交通省令で定める事業に限る。）で他の都道府県との境界に係るものに限る。）に関する事項を記載しようとするときは、当該事項について、あらかじめ、当該他の都道府県の意見を聴かなければならない。"}, "１１": {"text": "１１\n\n　第六項から前項までの規定は、広域的地域活性化基盤整備計画の変更について準用する。"}}, "第七条": {"text": "第七条\n\n　広域的地域活性化基盤整備計画に記載された重点地区の区域における拠点施設の整備に関する事業（建築物及びその敷地の整備に関する事業（これに附帯する事業を含む。）で公共施設の整備を伴うものに限る。）であって、当該事業を施行する土地（水面を含む。）の区域（以下「事業区域」という。）の面積が政令で定める規模以上のもの（以下「拠点施設整備事業」という。）を施行しようとする民間事業者は、国土交通省令で定めるところにより、当該拠点施設整備事業に関する計画（以下「民間拠点施設整備事業計画」という。）を作成し、国土交通大臣の認定を申請することができる。", "２": {"text": "２\n\n　民間拠点施設整備事業計画には、次に掲げる事項を記載しなければならない。\n一\n\n　事業区域の位置及び面積\n\n二\n\n　拠点施設の概要\n\n三\n\n　建築物及びその敷地の整備に関する事業の概要\n\n四\n\n　公共施設の整備に関する事業の概要及び当該公共施設の管理者又は管理者となるべき者\n\n五\n\n　工事着手の時期及び事業施行期間\n\n六\n\n　用地取得計画\n\n七\n\n　資金計画\n\n八\n\n　前各号に掲げるもののほか、拠点施設整備事業に関する事項であって国土交通省令で定めるもの"}}, "第十四条": {"text": "第十四条\n\n　国土交通大臣は、認定事業者が前条の規定による命令に違反したときは、計画の認定を取り消すことができる。", "２": {"text": "２\n\n　国土交通大臣は、前項の規定により計画の認定を取り消したときは、速やかに、その旨を、関係地方公共団体、公共施設の管理者等及び民間都市機構に通知するとともに、公表しなければならない。"}}, "第十条": {"text": "第十条\n\n　認定事業者は、計画の認定を受けた民間拠点施設整備事業計画（以下「認定計画」という。）の変更（国土交通省令で定める軽微な変更を除く。）をしようとするときは、国土交通大臣の認定を受けなければならない。", "２": {"text": "２\n\n　前二条の規定は、前項の場合について準用する。"}}, "第二十三条": {"text": "第二十三条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置を定めることができる。", "２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。"}, "第二十四条": {"text": "第二十四条\n\n\n　第十一条の規定による報告をせず、又は虚偽の報告をした者は、三十万円以下の罰金に処する。"}}, "第八条": {"text": "第八条\n\n　国土交通大臣は、前条第一項の規定による認定の申請があった場合において、当該申請に係る民間拠点施設整備事業計画が次に掲げる基準に適合すると認めるときは、その認定をすることができる。\n一\n\n　当該拠点施設整備事業が、基本方針のうち第四条第二項第二号に掲げる事項及び広域的地域活性化基盤整備計画のうち当該重点地区の区域に係る第五条第二項第一号に掲げる事項に照らして適切なものであること。\n\n二\n\n　当該拠点施設整備事業が、都市における土地の合理的かつ健全な利用及び都市機能の増進に寄与するものであること。\n\n三\n\n　工事着手の時期、事業施行期間及び用地取得計画が、当該拠点施設整備事業を確実に遂行するために適切なものであること。\n\n四\n\n　当該拠点施設整備事業を適確に施行するに足りる経理的基礎及び技術的能力その他の能力があること。", "２": {"text": "２\n\n　国土交通大臣は、前項の認定（以下「計画の認定」という。）をしようとするときは、あらかじめ、関係地方公共団体及び当該拠点施設整備事業の施行により整備される公共施設の管理者又は管理者となるべき者（以下「公共施設の管理者等」という。）の意見を聴かなければならない。"}}, "第十八条": {"text": "第十八条\n\n　認定事業者は、第六条第一項に規定する広域地方計画協議会に対し、その認定事業の円滑かつ確実な施行のために必要な協議を行うことを求めることができる。", "３": {"text": "３\n\n　広域地方計画協議会は、第一項の協議を行うことを求められた場合において、当該協議が調ったとき又は当該協議が調わないこととなったときはその結果を、当該協議の結果を得るに至っていないときは当該協議を行うことを求められた日から六月を経過するごとにその間の経過を、速やかに、当該協議を行うことを求めた認定事業者に通知するものとする。"}, "２": {"text": "２\n\n　前項の協議を行うことを求められた広域地方計画協議会に関する国土形成計画法第十条第四項\nの規定の適用については、同項\n中「関係各行政機関」とあるのは、「関係各行政機関及び広域的地域活性化のための基盤整備に関する法律（平成十九年法律第五十二号）第十八条第一項の協議を行うことを求めた同項の認定事業者」とする。"}}, "第十六条": {"text": "第十六条\n\n　認定事業者は、都市計画法第十五条第一項\nの都道府県若しくは市町村又は同法第八十七条の二第一項\nの指定都市（同法第二十二条第一項\nの場合にあっては、同項\nの国土交通大臣（同法第八十五条の二\nの規定により同項\nに規定する国土交通大臣の権限が地方整備局長又は北海道開発局長に委任されている場合にあっては、当該地方整備局長又は北海道開発局長）又は市町村）（次条において「都市計画決定権者」と総称する。）に対し、当該認定事業の施行の効果を一層高めるために必要な次に掲げる都市計画の決定又は変更をすることを提案することができる。この場合においては、当該提案に係る都市計画の素案を添えなければならない。\n一\n\n　都市計画法第十二条の四第一項第一号\nの地区計画に関する都市計画\n\n二\n\n　土地区画整理法\nによる土地区画整理事業に関する都市計画\n\n三\n\n　都市再開発法\nによる市街地再開発事業に関する都市計画\n\n四\n\n　都市計画法第四条第五項\nに規定する都市施設で政令で定めるものに関する都市計画\n\n五\n\n　その他政令で定める都市計画", "３": {"text": "３\n\n　前項第二号の場合において、所有権又は借地権が数人の共有に属する土地があるときは、当該土地について所有権を有する者又は借地権を有する者の数をそれぞれ一とみなし、同意をした所有権を有する者の共有持分の割合の合計又は同意をした借地権を有する者の共有持分の割合の合計をそれぞれ当該土地について同意をした者の数とみなし、当該土地の地積に同意をした所有権を有する者の共有持分の割合の合計又は同意をした借地権を有する者の共有持分の割合の合計を乗じて得た面積を当該土地について同意をした者が所有する土地の地積又は同意をした者が有する借地権の目的となっている土地の地積とみなす。"}, "２": {"text": "２\n\n　前項の規定による提案（以下「計画提案」という。）は、当該認定事業に係る土地の全部又は一部を含む一団の土地の区域について、次に掲げるところに従って、国土交通省令で定めるところにより行うものとする。\n一\n\n　当該計画提案に係る都市計画の素案の内容が、都市計画法第十三条\nその他の法令の規定に基づく都市計画に関する基準に適合するものであること。\n\n二\n\n　当該計画提案に係る都市計画の素案の対象となる土地（国又は地方公共団体の所有している土地で公共施設の用に供されているものを除く。以下この条において同じ。）の区域内の土地について所有権又は借地権（建物の所有を目的とする対抗要件を備えた地上権又は賃借権（臨時設備その他一時使用のため設定されたことが明らかなものを除く。）をいう。以下この条において同じ。）を有する者の三分の二以上の同意を得ており、かつ、同意をした者が所有するその区域内の土地の地積と同意をした者が有する借地権の目的となっているその区域内の土地の地積の合計が、その区域内の土地の総地積と借地権の目的となっている土地の総地積との合計の三分の二以上であること。"}}, "第九条": {"text": "第九条\n\n　国土交通大臣は、計画の認定をしたときは、速やかに、その旨を関係地方公共団体、公共施設の管理者等及び民間都市開発の推進に関する特別措置法\n（昭和六十二年法律第六十二号。以下「民間都市開発法」という。）第三条第一項\nに規定する民間都市開発推進機構（以下「民間都市機構」という。）に通知するとともに、計画の認定を受けた民間事業者（以下「認定事業者」という。）の氏名又は名称、事業区域、事業施行期間その他国土交通省令で定める事項を公表しなければならない。"}, "第二十条": {"text": "第二十条\n\n　大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第百一条の五第一項\nに規定する認定事業者である都府県が前条第二項の交付金を充てて実施する都心共同住宅供給事業により建設される住宅についての同法第百一条の十一\nの規定の適用については、同条第一項\n中「前条第一項又は第二項の規定による補助」とあるのは「広域的地域活性化のための基盤整備に関する法律（平成十九年法律第五十二号）第十九条第二項の交付金」と、同条第三項中「前条第一項又は第二項の規定による補助」とあるのは「広域的地域活性化のための基盤整備に関する法律第十九条第二項の交付金」とする。"}, "第十九条": {"text": "第十九条\n\n　都道府県は、次項の交付金を充てて広域的地域活性化基盤整備計画に記載された第五条第二項第二号及び第三号の事業等の実施（同号の事業等にあっては、市町村等が実施する事業等に要する費用の一部の負担を含む。次項において同じ。）をしようとするときは、当該広域的地域活性化基盤整備計画を国土交通大臣に提出しなければならない。", "４": {"text": "４\n\n　前三項に定めるもののほか、第二項の交付金の交付に関し必要な事項は、国土交通省令で定める。"}, "３": {"text": "３\n\n　前項の交付金を充てて行う事業に要する費用については、道路法\nその他の法令の規定に基づく国の負担又は補助は、当該規定にかかわらず、行わないものとする。"}, "２": {"text": "２\n\n　国は、都道府県に対し、前項の規定により提出された広域的地域活性化基盤整備計画に記載された第五条第二項第二号及び第三号の事業等の実施に要する経費に充てるため、第二条第三項第一号イからチまでに規定する施設の整備の状況その他の事項を基礎として国土交通省令で定めるところにより、予算の範囲内で、交付金を交付することができる。"}}, "第三十八条": {"text": "第三十八条\n　当分の間、前条の規定による改正後の広域的地域活性化のための基盤整備に関する法律第二条第三項第一号ハ中「地方管理空港」とあるのは「地方管理空港及び空港整備法及び航空法の一部を改正する法律（平成二十年法律第七十五号）附則第三条第一項に規定する特定地方管理空港」と、「同法第八条第一項又は第四項」とあるのは「空港法第八条第一項若しくは第四項又は空港整備法及び航空法の一部を改正する法律附則第三条第一項の規定によりなお従前の例によることとされる場合における同法第一条の規定による改正前の空港整備法（昭和三十一年法律第八十号）第八条第一項若しくは第四項」とする。"}, "第十三条": {"text": "第十三条\n\n　国土交通大臣は、認定事業者が認定計画に従って認定事業を施行していないと認めるときは、当該認定事業者に対し、相当の期間を定めて、その改善に必要な措置を命ずることができる。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年以内に、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　この法律に定めるもののほか、この法律の実施のために必要な事項は、国土交通省令で定める。"}, "第十二条": {"text": "第十二条\n\n　認定事業者の一般承継人又は認定事業者から認定計画に係る事業区域内の土地の所有権その他当該認定事業の施行に必要な権原を取得した者は、国土交通大臣の承認を受けて、当該認定事業者が有していた計画の認定に基づく地位を承継することができる。", "２": {"text": "２\n\n　国土交通大臣は、前項の承認をしようとするときは、あらかじめ、関係地方公共団体の意見を聴かなければならない。"}}, "第十七条": {"text": "第十七条\n\n　都市計画決定権者は、計画提案が行われたときは、遅滞なく、当該計画提案を踏まえた都市計画の決定又は変更（計画提案に係る都市計画の素案の内容の全部又は一部を実現することとなる都市計画の決定又は変更をいう。第三項において同じ。）をする必要があるかどうかを判断し、当該都市計画の決定又は変更をする必要があると認めるときは、その案を作成しなければならない。", "４": {"text": "４\n\n　都市計画決定権者は、前項の規定による通知をしようとするときは、あらかじめ、都道府県都市計画審議会（都市計画決定権者である市町村に市町村都市計画審議会が置かれているときは、当該市町村都市計画審議会）に当該計画提案に係る都市計画の素案を提出してその意見を聴かなければならない。"}, "３": {"text": "３\n\n　都市計画決定権者は、当該計画提案を踏まえた都市計画の決定又は変更をする必要がないと判断したときは、遅滞なく、その旨及びその理由を、当該計画提案をした認定事業者に通知しなければならない。"}, "２": {"text": "２\n\n　都市計画決定権者は、当該計画提案を踏まえた都市計画の決定又は変更（計画提案に係る都市計画の素案の内容の一部を実現することとなる都市計画の決定又は変更をいう。）をしようとする場合において、都市計画法第十八条第一項\n又は第十九条第一項\n（これらの規定を同法第二十一条第二項\nにおいて準用する場合を含む。）の規定により都市計画の案を都道府県都市計画審議会又は市町村都市計画審議会に付議しようとするときは、当該都市計画の案に併せて、当該計画提案に係る都市計画の素案を提出しなければならない。"}}, "第十一条": {"text": "第十一条\n\n　国土交通大臣は、認定事業者に対し、認定計画（認定計画の変更があったときは、その変更後のもの。以下同じ。）に係る拠点施設整備事業（以下「認定事業」という。）の施行の状況について報告を求めることができる。"}}, "name": "広域的地域活性化のための基盤整備に関する法律", "number": "平成十九年五月十八日法律第五十二号"}