{"provision": {"第四条": {"text": "第四条\n　新令第二十三条第二項の規定は、施行日以後に同条第一項の規定により新令第二十二条第一項に規定する特別事業認定の効力が失われた場合について適用する。"}, "第三十七条": {"text": "第三十七条\n\n　第十七条、第十八条、第十九条第一項第三号及び第二項並びに第二十八条第二十五号における主務大臣は、内閣総理大臣及び経済産業大臣とする。", "２": {"text": "２\n\n　この政令における主務省令は、次のとおりとする。\n一\n\n　第二条第六号、第十一条第二項第一号及び第十二条における主務省令は、内閣府令・総務省令・経済産業省令\n\n二\n\n　第四条第八号、第四条の二第七号、第十七条、第十八条、第二十一条第二項第一号、第三号及び第四号並びに第二十二条における主務省令は、内閣府令・経済産業省令"}}, "第三十六条": {"text": "第三十六条\n\n　国は、関係地方公共団体において普通財産（国有財産法（昭和二十三年法律第七十三号）第三条第三項に規定する普通財産をいう。以下この条において同じ。）を、学校教育法第一条に規定する小学校（当該小学校の施設と同条に規定する幼稚園又は幼保連携型認定こども園の施設とが同一の敷地に設けられる場合における当該幼稚園又は当該幼保連携型認定こども園を含む。）、中学校、中等教育学校（前期課程に限る。）又は特別支援学校の施設で法第四条第一項に規定する沖縄振興計画に係るもののうち、内閣総理大臣が指定する施設の用に供しようとする場合には、当該関係地方公共団体に対して、当該普通財産を無償で譲渡し、又は貸し付けることができる。ただし、関係地方公共団体における当該施設の経営が営利を目的とし、又は利益をあげる場合には、これを行うことができない。", "２": {"text": "２\n\n　内閣総理大臣は、前項の指定をしようとするときは、あらかじめ、当該普通財産を所管する国有財産法第四条第二項に規定する各省各庁の長及び文部科学大臣（幼保連携型認定こども園に係る指定にあっては、当該各省各庁の長並びに文部科学大臣及び厚生労働大臣）と協議しなければならない。"}}, "第一条の二": {"text": "第一条の二\n\n　法第三条第六号\nの政令で定める事業活動は、ポータルサイト・サーバ運営業（情報通信業に属する事業のうち、インターネットの利用者が容易に検索することができるように体系的に構成された情報の提供をインターネットを利用して行うもの（通信業及び情報サービス業に属するものを除く。）をいう。）、アプリケーション・サービス・コンテンツ・プロバイダ（情報通信業に属する事業のうち、コンテンツ（コンテンツの創造、保護及び活用の促進に関する法律\n（平成十六年法律第八十一号）第二条第一項\nに規定するコンテンツをいう。）の提供又は顧客のために情報の処理を行う役務の提供をインターネットを利用して行うもの（通信業及び情報サービス業に属するものを除く。）をいう。）及びインターネット利用サポート業（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第二項\nに規定する認証業務その他のインターネットの円滑な利用を支援する役務の提供を行う事業をいう。）に係る事業活動とする。"}, "第二十六条": {"text": "第二十六条\n\n　法第五十六条第一項\nの政令で定める数は、五人とする。", "第二十八条": {"text": "第二十八条\n\n\n　法第六十六条第一項\nで定める業種は、次のとおりとする。\n一\n\n　鋼構造物工事業\n\n二\n\n　建具工事業\n\n三\n\n　食料品製造業\n\n四\n\n　清涼飲料製造業\n\n五\n\n　酒類製造業\n\n六\n\n　飼料・有機質肥料製造業\n\n七\n\n　織物業\n\n八\n\n　染色整理業\n\n九\n\n　織物製外衣・シャツ製造業\n\n十\n\n　ニット製外衣・シャツ製造業\n\n十一\n\n　木材・木製品製造業（造作材・合板・建築用組立材料製造業及び木製容器製造業を除く。）\n\n十二\n\n　家具製造業\n\n十三\n\n　紙製造業\n\n十四\n\n　紙製品製造業\n\n十五\n\n　紙製容器製造業\n\n十六\n\n　出版業\n\n十七\n\n　印刷業（謄写印刷業を除く。）\n\n十八\n\n　製版業\n\n十九\n\n　製本業\n\n二十\n\n　印刷物加工業\n\n二十一\n\n　印刷関連サービス業\n\n二十二\n\n　塩製造業\n\n二十三\n\n　化粧品・歯磨等化粧用調整品製造業\n\n二十四\n\n　農薬製造業\n\n二十五\n\n　プラスチック板・棒・管・継手・異形押出製品製造業、プラスチックフィルム・シート・床材・合成皮革製造業及び発泡・強化プラスチック製品製造業並びにその他のプラスチック製品製造業のうち主務大臣が指定するもの\n\n二十六\n\n　ガラス・同製品製造業\n\n二十七\n\n　セメント・同製品製造業\n\n二十八\n\n　建設用粘土製品製造業\n\n二十九\n\n　陶磁器・同関連製品製造業\n\n三十\n\n　骨材・石工品等製造業\n\n三十一\n\n　建設用・建築用金属製品製造業\n\n三十二\n\n　電子部品・デバイス製造業\n\n三十三\n\n　船舶製造・修理業\n\n三十四\n\n　舶用機関製造業\n\n三十五\n\n　漆器製造業\n\n三十六\n\n　一般乗用旅客自動車運送業\n\n三十七\n\n　一般貸切旅客自動車運送業\n\n三十八\n\n　道路貨物運送業\n\n三十九\n\n　沿海海運業\n\n四十\n\n　倉庫業\n\n四十一\n\n　旅行業\n\n四十二\n\n　こん包業\n\n四十三\n\n　国内電気通信業\n\n四十四\n\n　国際電気通信業\n\n四十五\n\n　卸売業\n\n四十六\n\n　旅館業（下宿営業を除く。）\n\n四十七\n\n　自動車賃貸業\n\n四十八\n\n　映画・ビデオ制作業\n\n四十九\n\n　映画・ビデオ配給業\n\n五十\n\n　映画・ビデオサービス業\n\n五十一\n\n　有線放送業\n\n五十二\n\n　ソフトウェア業\n\n五十三\n\n　情報処理・提供サービス業\n\n五十四\n\n　一般廃棄物処理業\n\n五十五\n\n　産業廃棄物処理業"}, "３": {"text": "３\n\n　事業認定を受けた法人は、本店若しくは主たる事務所の所在地に変更があったとき、その常時使用する従業員の数が五人に満たなくなったとき又は前条第二項第三号若しくは第五号から第八号までに規定する要件のいずれかに該当しなくなったときは、内閣府令で定めるところにより、速やかにその旨を沖縄県知事に届け出なければならない。"}, "２": {"text": "２\n\n　事業認定を受けた法人は、当該事業認定に係る事業を開始し、又は休止し、若しくは廃止しようとするときは、内閣府令で定めるところにより、あらかじめその旨を沖縄県知事に届け出なければならない。"}, "第二十七条": {"text": "第二十七条\n\n\n　法第五十六条第一項\nの認定（次項及び第三項において「事業認定」という。）を受けようとする法人は、法人の名称、代表者の氏名、本店又は主たる事務所その他の事業所の所在地及び認定経済金融活性化計画に定められた特定経済金融活性化産業に属する事業に係る施設の内容その他の内閣府令で定める事項を記載した申請書並びに内閣府令で定める添付書類を沖縄県知事に提出しなければならない。"}}, "第一条": {"text": "第一条\n　この政令は、道路法等の一部を改正する法律附則第一条ただし書に規定する規定の施行の日（平成二十七年四月一日）から施行する。"}, "第十五条": {"text": "第十五条\n\n　法第四十三条第一項第一号\nの政令で定める一群の施設は、貿易に関連する一群の施設であって、第一号に掲げる施設から構成されるもの（これと一体的に設置される第二号イ、ロ又はハに掲げる施設を含む。）とする。\n一\n\n　次に掲げる行為に係る事業を行うために設置される施設イ　外国貨物の積卸し、運搬若しくは蔵置又は内容の点検若しくは改装、仕分その他の手入れ\nロ　外国貨物の加工又はこれを原料とする製造（混合を含む。）\nハ　外国貨物の展示又はこれに関連する使用（これらの行為のうち関税法施行令\n（昭和二十九年政令第百五十号）第五十一条の十\nに規定するものに限る。）\n\n二\n\n　次に掲げる施設イ　前号に規定する事業を支援する事業の事業場として利用するための施設\nロ　貿易の促進に寄与する新商品（部品を含む。）の開発又は輸入された貨物の流通の円滑化に資する技術に関する研究開発のための施設\nハ　貿易に係る業務の研修施設その他の共同利用施設"}, "第六条": {"text": "第六条\n　沖縄振興開発金融公庫は、法附則第四条第三項に規定する利益の一部を法第七十三条第一号に掲げる業務の資金に充てるときは、あらかじめ内閣総理大臣及び財務大臣の承認を得た金額の範囲内で、沖縄振興開発金融公庫法施行令附則第四条第二項に規定する積立金の一部をもって、これに充てなければならない。"}, "第二十一条": {"text": "第二十一条\n\n　法第四十四条第一項\nの政令で定める数は、十五人とする。", "第二十二条": {"text": "第二十二条\n\n\n　法第四十四条第一項\nの認定（以下「特別事業認定」という。）を受けようとする法人は、法人の名称、代表者の氏名及び本店又は主たる事務所その他の事業所の所在地その他の主務省令で定める事項を記載した申請書並びに主務省令で定める添付書類を沖縄県知事に提出しなければならない。"}, "３": {"text": "３\n\n　特別事業認定を受けた法人は、本店若しくは主たる事務所の所在地に変更があったとき、その常時使用する従業員の数が十五人に満たなくなったとき又は前条第二項第二号から第六号までに掲げる要件のいずれかに該当しなくなったときは、主務省令で定めるところにより、速やかにその旨を沖縄県知事に届け出なければならない。"}, "２": {"text": "２\n\n　特別事業認定を受けた法人は、当該特別事業認定に係る事業を開始し、又は休止し、若しくは廃止しようとするときは、主務省令で定めるところにより、あらかじめその旨を沖縄県知事に届け出なければならない。"}}, "附則 ３": {"text": "３\n　国の貸付金の償還は、均等年賦償還の方法によるものとする。"}, "第三条": {"text": "第三条\n　新令第十九条第二項の規定は、この政令の施行の日（次条において「施行日」という。）以後に新令第十九条第一項の規定により事業認定の効力が失われた場合について適用する。"}, "第二十五条": {"text": "第二十五条\n\n　法第五十五条第一項\nに規定する政令で定める要件は、次に掲げるものとする。\n一\n\n　労働力の確保が容易であること。\n\n二\n\n　輸送施設及び高度な情報通信基盤が整備されていること。\n\n三\n\n　沖縄における経済金融の活性化に資する産業の集積を図るために必要な土地の確保が容易であること。\n\n四\n\n　経済的社会的条件からみて経済金融活性化特別地区の指定により産業の集積を促進することが沖縄の均衡ある発展に資すると認められること。"}, "第五条": {"text": "第五条\n　沖縄振興特別措置法の一部を改正する法律附則第五条の規定によりなおその効力を有することとされる同法による改正前の沖縄振興特別措置法第百四条第一項の規定の適用については、前条の規定による廃止前の沖縄振興特別措置法第百四条第一項の特定跡地給付金の支給の限度となる期間を定める政令の規定は、なおその効力を有する。"}, "第七条": {"text": "第七条\n　法附則第五条第五項の政令で定める期間は、五年（二年の据置期間を含む。）とする。"}, "第三十三条": {"text": "第三十三条\n\n　国土交通大臣は、法第百六条第一項の規定により県道又は市町村道の新設又は改築に関する工事を行おうとするときは、あらかじめ、当該県道又は市町村道の路線名、工事区間、工事の種類及び工事の開始の日を告示しなければならない。工事の全部又は一部を完了し、又は廃止しようとするときも、工事の開始の場合に準じてその旨を告示するものとする。", "３": {"text": "３\n\n　前項に規定する国土交通大臣の権限は、第一項の規定により告示する工事の開始の日から工事の完了又は廃止の日までの間に限り行うことができるものとする。ただし、道路法施行令第四条第一項第二十八号及び第二十九号に掲げるものについては、工事の完了又は廃止の日後においても行うことができる。"}, "２": {"text": "２\n\n　法第百六条第三項の規定により国土交通大臣が道路管理者に代わって行う権限は、道路法施行令（昭和二十七年政令第四百七十九号）第四条第一項各号（第二号を除く。）に掲げるものとする。"}, "４": {"text": "４\n\n　国土交通大臣は、法第百六条第三項の規定により道路管理者に代わって道路法施行令第四条第一項第二十二号又は第二十三号（いずれも協定の締結に係る部分に限る。）に掲げる権限を行おうとするときは、あらかじめ、道路管理者の意見を聴かなければならない。"}, "６": {"text": "６\n\n　法第百六条第一項の規定により国土交通大臣が行う道路の新設又は改築に要する費用については、国がその十分の九・五を、道路管理者がその十分の〇・五をそれぞれ負担する。"}, "５": {"text": "５\n\n　国土交通大臣は、法第百六条第三項の規定により道路管理者に代わって道路法施行令第六条第三項各号に掲げる権限を行ったときは、遅滞なく、その旨を当該道路管理者に通知しなければならない。"}}, "附則 １": {"text": "１\n　この政令は、子ども・子育て支援法の施行の日から施行する。"}, "第三十五条": {"text": "第三十五条\n\n　法第百八条第一項の規定により国土交通大臣が行う港湾工事に要する費用のうち、水域施設、外郭施設、係留施設、臨港交通施設又は公共の用に供する港湾施設用地の建設又は改良に係るものについては、国がその十分の九・五を、港湾管理者がその十分の〇・五をそれぞれ負担する。", "２": {"text": "２\n\n　法第百八条第一項の規定により国土交通大臣が行う港湾工事に要する費用のうち、港湾公害防止施設又は港湾環境整備施設の建設又は改良に係るものについては、国がその十分の六を、港湾管理者がその十分の四をそれぞれ負担し、廃棄物埋立護岸又は海洋性廃棄物処理施設の建設又は改良に係るものについては、国及び港湾管理者がそれぞれその十分の五を負担する。"}}, "附則 ２": {"text": "２\n　前項に規定する国庫債務負担行為が前条各号に掲げる契約に係るものである場合における同項の規定の適用については、同項中「負担、平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度以降の年度に支出すべきものとされた国の負担」とあり、同項第一号中「負担及び平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度に支出すべきものとされた国の負担」及び「負担、平成二十二年度の国庫債務負担行為に基づき平成二十三年度以降の年度に支出すべきものとされる国の負担」とあり、同条第二号中「負担及び平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度以降の年度に支出すべきものとされた国の負担」とあり、並びに同項第三号中「負担及び平成二十二年度以前の年度の国庫債務負担行為に基づき平成二十三年度以降の年度に支出すべきものとされた国の負担」とあるのは、「負担」とする。"}, "第二十三条": {"text": "第二十三条\n\n　特別事業認定は、提出国際物流拠点産業集積計画に定められた国際物流拠点産業集積地域の区域内における事業認定が失効し、若しくは取り消されたとき又は第二十一条第二項第一号に掲げる要件に該当しなくなったときは、その効力を失う。", "２": {"text": "２\n\n　沖縄県知事は、前項の規定により特別事業認定の効力が失われたときは、遅滞なく、その旨を公表しなければならない。"}, "第二十四条": {"text": "第二十四条\n\n\n　削除"}}, "第八条": {"text": "第八条\n　沖縄振興開発特別措置法の一部を改正する法律（昭和六十三年法律第六十四号）による改正前の旧法附則第十九条第二十項に規定する合併を行った会社が同項に規定する資産につき同項に規定する特別勘定として貸借対照表に付記した金額がある場合には、会社の当該付記をした日を含む事業年度以後の各事業年度の所得の金額の計算上、当該資産の帳簿価額は、当該付記した金額のうち当該資産に係る部分の金額に相当する金額の減額がされたものとみなす。"}, "第十条": {"text": "第十条\n　平成二十二年度における法第百七条第七項の規定により国土交通大臣が管理するダムの管理に要する費用であって、河川法第五十九条の規定により沖縄県が負担すべきもののうち、第一号に掲げる設備の更新又は第二号に掲げる工事に要するものについては、第三十四条第九項の規定にかかわらず、国がその十分の九・五を、沖縄県がその十分の〇・五をそれぞれ負担する。\n一\n　ダムに附属する設備又は水位、流量若しくは雨雪量の観測設備若しくはこれに関連する通報設備若しくは警報設備で、その機能の低下を放置するときは著しい被害を生ずるおそれがあるものの更新であって、これに要する費用の額が五百万円以上のもの\n\n二\n　崩落のおそれのあるダムの地山の保全のための工事であって、これに要する費用の額が千万円以上のもの"}, "第十八条": {"text": "第十八条\n\n　事業認定を受けた者（次条において「認定事業者」という。）は、当該事業認定に係る事業（次条において「認定事業」という。）を開始し、又は休止し、若しくは廃止しようとするときは、主務省令で定めるところにより、あらかじめその旨を主務大臣に届け出なければならない。"}, "第十六条": {"text": "第十六条\n\n　法第四十三条第一項\n（同項第一号\nに掲げる事業に係るものに限る。）の認定を受けることができる者は、関税法施行令第五十一条の十一\nに定める要件を満たす法人であって、提出国際物流拠点産業集積計画（法第四十二条第一項\nに規定する提出国際物流拠点産業集積計画をいう。以下同じ。）に定められた国際物流拠点産業集積地域（法第四十一条第二項第二号\nに規定する国際物流拠点産業集積地域をいう。以下同じ。）の区域内においてその所有し、又は管理する一団の土地及びその土地に存する建設物その他の施設の全部又は一部について関税法\n（昭和二十九年法律第六十一号）第六十二条の八第一項\nに規定する総合保税地域の許可（以下単に「総合保税地域の許可」という。）を受けて前条に規定する施設の設置又は運営に係る事業を行おうとするもので、同法第六十二条の八第二項第五号\n及び第六号\nに掲げる基準に適合するものとする。", "第十七条": {"text": "第十七条\n\n\n　法第四十三条第一項\nの認定（以下この節において「事業認定」という。）を受けようとする者は、主務省令で定めるところにより、申請書を主務大臣に提出しなければならない。"}, "２": {"text": "２\n\n　法第四十三条第一項\n（同項第二号\nに掲げる事業に係るものに限る。）の認定を受けることができる者は、次の各号のいずれかに該当する者とする。\n一\n\n　提出国際物流拠点産業集積計画に定められた国際物流拠点産業集積地域の区域内の土地又は建設物その他の施設（以下「施設等」という。）の全部又は一部について関税法第四十二条第一項\n、第五十六条第一項又は第六十二条の二第一項に規定する保税蔵置場、保税工場又は保税展示場の許可（以下「保税蔵置場等の許可」という。）を受けて事業を行おうとする者（同法第四十三条第一号\nから第八号\nまで（同法第六十一条の四\n及び第六十二条の七\nにおいて準用する場合を含む。）に掲げる場合に該当するものを除き、施設等の全部又は一部について同法第五十条第一項\n又は第六十一条の五第一項\nの規定による届出をして事業を行おうとするものを含む。）\n\n二\n\n　法第四十三条第一項\nの認定（同項第一号\nに掲げる事業に係るものに限る。）を受けた者が所有し、又は管理する提出国際物流拠点産業集積計画に定められた国際物流拠点産業集積地域の区域内の施設等（総合保税地域の許可に係るものに限る。）において事業を行おうとする者（関税法第四十三条第一号\nから第七号\nまでに掲げる場合に該当するものを除く。）で、その資力その他の事情を勘案して同法第六十二条の八第一項\nに規定する総合保税地域の業務を遂行するのに十分な能力を有すると認められるもの"}}, "第九条": {"text": "第九条\n　第十九条及び第二十条の規定の適用については、次の各号に掲げる者は、それぞれ当該各号に掲げる規定に該当する者として認定を受けた者とみなす。\n一\n　旧沖縄振興開発特別措置法施行令（昭和四十七年政令第百八十五号。以下この条において「旧令」という。）第十二条の四第一項に該当する者として認定を受けた者　第十六条第一項\n\n二\n　沖縄振興開発特別措置法及び沖縄の復帰に伴う特別措置に関する法律の一部を改正する法律（平成四年法律第十号）第一条の規定による改正前の旧法第二十四条第一項の認定を受けた者又は旧令第十二条の四第二項第一号に該当する者として認定を受けた者　第十六条第二項第一号\n\n三\n　旧令第十二条の四第二項第二号に該当する者として認定を受けた者　第十六条第二項第二号"}, "附則 ５": {"text": "５\n　法附則第五条第十項に規定する政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行った場合とする。"}, "第二十条": {"text": "第二十条\n\n　法第四十三条第三項\nの政令で定める事由は、次の各号に掲げる者が当該各号に掲げる場合に該当することとする。\n一\n\n　一項認定事業者　関税法第六十二条の八第二項第五号\n若しくは第六号\nに掲げる基準に適合しなくなったとき、又は関税法施行令第五十一条の十一\nに定める要件を満たさなくなったとき。\n\n二\n\n　一号認定事業者　関税法第四十三条第一号\nから第八号\nまで（同法第六十一条の四\n及び第六十二条の七\nにおいて準用する場合を含む。）のいずれかに該当することとなったとき。\n\n三\n\n　二号認定事業者　関税法第四十三条第一号\nから第七号\nまでのいずれかに該当することとなったとき、又はその資力その他の事情を勘案して同法第六十二条の八第一項\nに規定する総合保税地域の業務を遂行するのに十分な能力を有すると認められなくなったとき。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "第十九条": {"text": "第十九条\n\n　事業認定は、次の各号のいずれかに該当するときは、その効力を失う。\n一\n\n　第十六条第一項に規定する者として事業認定を受けた者（第三号及び次条第一号において「一項認定事業者」という。）又は第十六条第二項第一号に該当する者として事業認定を受けた者（第三号及び次条第二号において「一号認定事業者」という。）が受けた認定事業に係る総合保税地域の許可又は保税蔵置場等の許可（関税法第五十条第二項\n又は第六十一条の五第二項\nの規定により同法第四十二条第一項\n又は第五十六条第一項\nの許可を受けたものとみなされる場合における当該許可を含む。）が失効したとき。\n\n二\n\n　第十六条第二項第二号に該当する者として事業認定を受けた者（第四号及び次条第三号において「二号認定事業者」という。）が行う認定事業に係る施設等を所有し、又は管理する者に係る事業認定（法第四十三条第一項第一号\nに掲げる事業に係るものに限る。）が失効し、又は取り消されたとき。\n\n三\n\n　一項認定事業者が当該事業認定を受けた日から三年を超えない範囲内で当該事業認定ごとに主務大臣が財務大臣に協議して定める日（次号において「指定日」という。）までに総合保税地域の許可を受けなかったとき、又は一号認定事業者が当該事業認定を受けた日後一年以内に保税蔵置場等の許可を受けなかったとき（一号認定事業者が関税法第五十条第一項\n又は第六十一条の五第一項\nの承認を受けている者である場合にあっては、当該事業認定を受けた日後一年以内に同法第五十条第一項\n又は第六十一条の五第一項\nの届出をしなかったとき。）。\n\n四\n\n　認定事業者が当該事業認定を受けた日後一年以内（二号認定事業者（当該事業認定を受けた日後その者が行う認定事業に係る施設等を所有し、又は管理する者に係る事業認定に係る指定日までの期間が一年を超える場合に限る。）にあっては、当該指定日までの間）に認定事業を開始しなかったとき。\n\n五\n\n　認定事業者が認定事業を休止した日後一年以内に当該認定事業を再開しなかったとき。\n\n六\n\n　認定事業者が認定事業を廃止したとき。", "２": {"text": "２\n\n　主務大臣は、前項の規定により事業認定の効力が失われたときは、遅滞なく、その旨を沖縄県知事に通知しなければならない。"}}, "第二条": {"text": "第二条\n　この政令による改正後の沖縄振興特別措置法施行令（以下「新令」という。）第十九条第一項及び第二十条の規定の適用については、次の各号に掲げる者は、それぞれ当該各号に定める規定に該当する者として新令第十七条に規定する事業認定（次条において単に「事業認定」という。）を受けた者とみなす。\n一\n　この政令による改正前の沖縄振興特別措置法施行令（以下この条において「旧令」という。）第十六条第一項に規定する者として旧令第十七条に規定する事業認定（以下この条において「旧事業認定」という。）を受けた者　新令第十六条第一項\n\n二\n　旧令第十六条第二項第一号に該当する者として旧事業認定を受けた者　新令第十六条第二項第一号\n\n三\n　旧令第十六条第二項第二号に該当する者として旧事業認定を受けた者　新令第十六条第二項第二号"}, "第四条の二": {"text": "第四条の二\n\n　法第三条第十一号\nの政令で定める事業は、次のとおりとする。\n一\n\n　道路貨物運送業\n\n二\n\n　倉庫業\n\n三\n\n　こん包業\n\n四\n\n　卸売業\n\n五\n\n　無店舗小売業（訪問販売小売業及び自動販売機による小売業を除き、国際物流拠点（法第三条第十一号\nに規定する国際物流拠点をいう。以下同じ。）において積込み又は取卸しがされる物資の販売を行うものに限る。）\n\n六\n\n　機械等修理業（国際物流拠点において積込み又は取卸しがされる物資の修理を行うものに限る。）\n\n七\n\n　不動産賃貸業（その集積の形成が貿易の振興に寄与するものとして主務省令で定める規模、構造及び設備を有する倉庫を賃貸するものに限る。）\n\n八\n\n　製造業\n\n九\n\n　航空機整備業"}, "第十一条": {"text": "第十一条\n　別表第一の五の項の規定の平成二十二年度における適用については、同項中「又は道路法」とあるのは、「、道路法第十三条第一項に規定する指定区間内の一般国道の同法附則第二項の規定により読み替えて適用する同法第五十条第二項に規定する特定事業又は同法」とする。"}, "第二十九条": {"text": "第二十九条\n\n　法第七十八条第一項第一号\nに規定する政令で定める事由は、次の各号のいずれかに掲げる事由とする。\n一\n\n　沖縄にあるアメリカ合衆国政府の機関又はアメリカ合衆国政府が公認し、かつ、規制するその歳出外資金による機関（以下「合衆国政府の機関等」という。）における業務の消滅又は業務量の著しい減少\n\n二\n\n　合衆国政府の機関等との請負契約その他の契約による業務の消滅又は業務量の著しい減少（当該業務を行う者の責めに帰することができない理由による場合に限る。）", "第三十一条": {"text": "第三十一条\n\n\n　法第八十九条第六項\nに規定する事業に係る費用は、沖縄県が支弁する費用の額から当該事業の実施に伴う収入の額を控除した額につき、厚生労働大臣が定める算定基準に従って算定した額とする。"}, "第三十条": {"text": "第三十条\n\n\n　法第七十八条第一項第一号\nに規定する政令で定める要件は、次の各号のいずれかに掲げるものとする。\n一\n\n　合衆国政府の機関等に雇用されていた者（駐留軍関係離職者等臨時措置法\n（昭和三十三年法律第百五十八号）第二条第一号\nに係る駐留軍関係離職者である者（沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百二十九号）第百四十五条\nの規定により同号\nに係る駐留軍関係離職者である者とみなされる者を含む。）を除く。）であること。\n\n二\n\n　アメリカ合衆国の軍隊の構成員又は軍属その他の合衆国政府の機関等の職員であってアメリカ合衆国の国民であるもの（第四号において「合衆国関係職員」という。）に雇用されていた者であること。\n\n三\n\n　合衆国政府の機関等との請負契約その他の契約による業務に専ら従事していた者であること。\n\n四\n\n　合衆国政府の機関等が使用する施設又は区域内において、合衆国関係職員に対して物品又は役務を提供する業務に専ら従事していた者であること。"}}, "第三十四条": {"text": "第三十四条\n\n　国土交通大臣は、法第百七条第一項の規定により二級河川の改良工事、維持又は修繕（以下この条において「工事等」という。）を行おうとするときは、あらかじめ、当該河川の名称、工事等の区間、工事等の種類及び工事等の開始の日を告示しなければならない。工事等の全部又は一部を完了し、又は廃止しようとするときも、工事等の開始の場合に準じてその旨を告示するものとする。", "８": {"text": "８\n\n　法第百七条第一項の規定により国土交通大臣が行う河川の改良工事、維持又は修繕に要する費用のうち、改良工事に要するものについては、国がその十分の九・五を、沖縄県がその十分の〇・五をそれぞれ負担し、維持又は修繕に要するものについては、国が負担する。"}, "３": {"text": "３\n\n　法第百七条第三項の規定により国土交通大臣が沖縄県知事に代わって行う権限は、次に掲げるものとする。\n一\n\n　河川法第十七条から第十九条まで、第二十一条、第三十七条、第五十六条第一項、第五十八条の五第一項、第六十六条から第六十八条まで、第七十条第一項及び第七十四条に規定する権限並びに同法第二十条、第五十七条及び第五十八条の六に規定する権限（これらの規定に基づく承認又は許可に係る同法第七十五条、第七十六条及び第九十条第一項に規定する権限を含む。）\n\n二\n\n　法第百七条第六項の規定により特定多目的ダム法（昭和三十二年法律第三十五号）が適用される多目的ダムに係る次に掲げる権限イ　多目的ダムによる流水の貯留を利用して流水を特定用途（特定多目的ダム法第二条第一項に規定する特定用途をいう。）に供するため、又は多目的ダムによる流水の貯留量を増加させ、若しくは多目的ダムによって貯留される流水と併せて他の流水を同一の特定用途に供するため必要な流水若しくは河川区域内の土地の占用又は工作物の新築、改築若しくは除却に関する河川法第二十三条、第二十四条から第二十七条まで若しくは第二十九条の規定による許可、同法第二十三条の二の規定による登録又は同法第三十四条の規定による承認\nロ　イの許可、登録又は承認（基本計画（特定多目的ダム法第四条第一項に規定する基本計画をいう。以下同じ。）の作成の公示前にされた許可又は承認を含む。）を受けた者に対する河川法第七十五条の規定による処分\nハ　ロの処分のほか、多目的ダムを建設し、又はイの許可を与えるために必要な河川法第七十五条の規定による処分"}, "２": {"text": "２\n\n　国土交通大臣は、法第百七条第七項の規定によりダムの管理を行おうとするときは、あらかじめ、当該ダムの位置及び名称並びに管理の開始の日を告示しなければならない。管理を終了しようとするときも、管理の開始の場合に準じてその旨を告示するものとする。"}, "６": {"text": "６\n\n　第三項に規定する国土交通大臣の権限は、同項第一号に掲げる権限にあっては第一項の規定により告示する工事等の開始の日からその完了又は廃止の日まで、第三項第二号に掲げる権限にあっては基本計画の作成の公示の日から工事等の完了若しくは廃止の日又はダムの管理の終了の日までの間に限り行うことができるものとする。ただし、同項第一号に掲げる権限のうち河川法第二十一条、第五十七条第二項及び第三項、第五十八条の六第二項及び第三項並びに第七十六条に規定するものは、工事の完了又は廃止の日後においても行うことができる。"}, "４": {"text": "４\n\n　国土交通大臣は、前項第二号の処分をしようとするときは、あらかじめ、関係行政機関の長に協議するとともに、沖縄県知事の意見を聴かなければならない。"}, "５": {"text": "５\n\n　第三項第二号の規定により国土交通大臣の行う処分及び当該処分に係るダムその他の工作物に関しては、河川法第二十三条の三、第二十三条の四、第三十条、第三十三条第三項、第三十八条から第四十条まで及び第四十二条から第四十四条までの規定中「河川管理者」とあるのは、「国土交通大臣」とする。"}, "９": {"text": "９\n\n　法第百七条第七項の規定により国土交通大臣が管理するダムの管理に要する費用であって、河川法第五十九条の規定により沖縄県が負担すべきもののうち、改築又は公共土木施設災害復旧事業費国庫負担法（昭和二十六年法律第九十七号）の規定の適用を受ける災害復旧事業に要するものについては、国がその十分の九・五を、沖縄県がその十分の〇・五をそれぞれ負担し、その他の管理に要するものについては、国が負担する。"}, "７": {"text": "７\n\n　国土交通大臣は、法第百七条第三項の規定により、沖縄県知事に代わって第三項第二号に掲げる権限のうち河川法第二十三条、第二十四条及び第二十五条の規定による許可、同法第二十三条の二の規定による登録並びに当該許可又は登録に係る同法第七十五条の規定による処分を行ったときは、遅滞なく、その旨を沖縄県知事に通知しなければならない。"}}, "第三十二条の二": {"text": "第三十二条の二\n\n　法第百五条の二第二項第一号の政令で定めるものは、次に掲げるものとする。\n一\n\n　交通安全施設等整備事業の推進に関する法律（昭和四十一年法律第四十五号）第三条第一項に規定する特定交通安全施設等整備事業（同法第二条第三項第一号に掲げる事業に限る。）のうち、内閣総理大臣が国家公安委員会と協議して定めるもの\n\n二\n\n　消防施設及び防災施設の整備に関する事業のうち、沖縄県が実施するものであって、内閣総理大臣が総務大臣と協議して定めるもの\n\n三\n\n　学校教育法（昭和二十二年法律第二十六号）第一条に規定する学校（大学及び高等専門学校を除く。）の校舎その他の施設、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（平成十八年法律第七十七号）第二条第七項に規定する幼保連携型認定こども園（以下単に「幼保連携型認定こども園」という。）の施設、スポーツ施設、学校給食法（昭和二十九年法律第百六十号）第六条に規定する共同調理場並びに教員及び職員のための住宅の整備に関する事業のうち、内閣総理大臣が文部科学大臣と協議して定めるもの\n\n四\n\n　次に掲げる事業のうち、内閣総理大臣が厚生労働大臣と協議して定めるものイ　児童福祉法（昭和二十二年法律第百六十四号）第六条の二の二第一項に規定する障害児通所支援事業（保育所等訪問支援を行う事業を除く。）の用に供する施設及び同法第七条第一項に規定する障害児入所施設の修繕に関する事業\nロ　看護師養成所等（保健師助産師看護師法（昭和二十三年法律第二百三号）第十九条第一号、第二十条第一号、第二十一条第二号及び第二十二条第一号に規定する学校（学校教育法第一条に規定する大学を除く。）並びに保健師助産師看護師法第十九条第二号に規定する保健師養成所、同法第二十条第二号に規定する助産師養成所、同法第二十一条第三号に規定する看護師養成所及び同法第二十二条第二号に規定する准看護師養成所をいう。）の施設及びこれに関連する施設並びに歯科衛生士法（昭和二十三年法律第二百四号）第十二条第一号に規定する歯科衛生士学校（学校教育法第一条に規定する大学を除く。）及び歯科衛生士法第十二条第二号に規定する歯科衛生士養成所の施設の整備に関する事業\nハ　医療法（昭和二十三年法律第二百五号）第一条の五第一項に規定する病院及び同条第二項に規定する診療所の施設の整備に関する事業\nニ　身体障害者福祉法（昭和二十四年法律第二百八十三号）第五条第一項に規定する身体障害者社会参加支援施設（身体障害者福祉センターを除く。）の修繕に関する事業\nホ　生活保護法（昭和二十五年法律第百四十四号）第三十八条第一項に規定する保護施設（医療保護施設を除く。）の整備に関する事業\nヘ　社会福祉法（昭和二十六年法律第四十五号）第二条第二項第七号に規定する授産施設の整備に関する事業\nト　水道法（昭和三十二年法律第百七十七号）第三条第二項に規定する水道事業及び同条第四項に規定する水道用水供給事業の用に供する水道施設の整備に関する事業のうち、沖縄県が実施するもの\nチ　障害者の日常生活及び社会生活を総合的に支援するための法律（平成十七年法律第百二十三号）第五条第一項に規定する障害福祉サービス（療養介護、生活介護、短期入所、自立訓練、就労移行支援及び就労継続支援に限る。）の事業の用に供する施設及び同条第十一項に規定する障害者支援施設の修繕に関する事業\nリ　内視鏡を用いた手術の研修及び訓練の実施に必要な施設の整備に関する事業\n\n五\n\n　次に掲げる事業又は事務のうち、内閣総理大臣が農林水産大臣と協議して定めるものイ　土地改良法第二条第二項各号（第四号及び第五号を除く。）に掲げる事業\nロ　漁港漁場整備法（昭和二十五年法律第百三十七号）第四条第一項に規定する漁港漁場整備事業\nハ　森林法（昭和二十六年法律第二百四十九号）第四十一条第三項に規定する保安施設事業\nニ　森林法第百九十三条に規定する造林及び地域森林計画に定める林道の開設又は拡張\nホ　海岸法（昭和三十一年法律第百一号）第二条第一項に規定する海岸保全施設に関する事業及び海岸環境の整備に関する事業（いずれも農林水産大臣の所管に属するものに限る。）\nヘ　卸売市場法（昭和四十六年法律第三十五号）第二条第三項に規定する中央卸売市場及び同条第四項に規定する地方卸売市場の施設の改良、造成又は取得\nト　農山漁村の活性化のための定住等及び地域間交流の促進に関する法律（平成十九年法律第四十八号）第六条第一項に規定する活性化計画に基づく事業等\nチ　公共建築物等における木材の利用の促進に関する法律（平成二十二年法律第三十六号）第十九条に規定する木質バイオマスを利用するための施設及び設備、国民の森林及び林業に対する理解を深めるための施設並びに林産物の生産、加工又は流通のための施設その他の効率的かつ安定的な林業経営の確立に資する施設の整備に関する事業\nリ　果樹、茶樹又は桑樹の改植（果樹、茶樹又は桑樹を除去した後、苗木を植栽することをいう。）に関する事業\nヌ　農畜産物（蚕糸を含む。）の安定供給の確保のための共同利用施設の再編整備に関する事業\nル　農山漁村地域における良好な生活環境を確保するための施設及び用地を整備する事業（イに掲げる事業に該当するものを除く。）\nヲ　漁村地域における防災に資する施設の整備に関する事業（ロに掲げる事業に該当するものを除く。）\nワ　イからヲまでに掲げるもののほか、イからホまで及びルに掲げる事業と一体となってその効果を増大させるため実施される事業\n\n六\n\n　工業用水道事業法（昭和三十三年法律第八十四号）第二条第六項に規定する工業用水道施設の設置に関する事業のうち、沖縄県が実施するものであって、内閣総理大臣が経済産業大臣と協議して定めるもの\n\n七\n\n　次に掲げる事業又は事務のうち、内閣総理大臣が国土交通大臣と協議して定めるものイ　砂防法（明治三十年法律第二十九号）第一条に規定する砂防設備に関する事業\nロ　港湾法（昭和二十五年法律第二百十八号）第二条第五項に規定する港湾施設の建設又は改良に関する事業及びこれらの事業以外の事業で港湾その他の海域における汚濁水の浄化その他の公害防止のために行うもの\nハ　道路法（昭和二十七年法律第百八十号）第三条第二号に掲げる一般国道、同条第三号に掲げる都道府県道（同法第五十六条の規定による国土交通大臣の指定を受けた都道府県道及び資源の開発、産業の振興その他国の施策上特に整備を行う必要があると認められる都道府県道に限る。）又は同法第三条第四号に掲げる市町村道の新設、改築及び修繕に関する事業\nニ　都市公園法（昭和三十一年法律第七十九号）第二条第一項に規定する都市公園の新設又は改築に関する事業\nホ　海岸法第二条第一項に規定する海岸保全施設に関する事業及び海岸環境の整備に関する事業（いずれも国土交通大臣の所管に属するものに限る。）のうち、沖縄県が実施するもの\nヘ　地すべり等防止法（昭和三十三年法律第三十号）第五十一条第一項第一号又は第三号ロに規定する地すべり地域に関して同法第三条の規定によって指定された地すべり防止区域における地すべり防止工事に関する事業\nト　下水道法（昭和三十三年法律第七十九号）第二条第三号に規定する公共下水道及び同条第四号に規定する流域下水道の設置又は改築に関する事業\nチ　河川法（昭和三十九年法律第百六十七号）第三条第一項に規定する河川に関する事業のうち、沖縄県が実施するもの\nリ　急傾斜地の崩壊による災害の防止に関する法律（昭和四十四年法律第五十七号）第二条第三項に規定する急傾斜地崩壊防止工事に関する事業\nヌ　都市緑地法（昭和四十八年法律第七十二号）第二十四条第一項に規定する管理協定又は同法第五十五条第一項若しくは第二項に規定する市民緑地契約において定められた緑地の保全に関連して必要とされる施設その他の施設の整備に関する事業\nル　中心市街地の活性化に関する法律（平成十年法律第九十二号）第二条に規定する中心市街地の都市機能の増進を図るための事業及び市街地の防災に関する機能の確保を図るための事業のうち、沖縄県が実施するもの\nヲ　土砂災害警戒区域等における土砂災害防止対策の推進に関する法律（平成十二年法律第五十七号）第四条第一項に規定する基礎調査\nワ　地域における多様な需要に応じた公的賃貸住宅等の整備等に関する特別措置法（平成十七年法律第七十九号）第七条第一項に規定する地域住宅計画に基づく事業等\nカ　広域的地域活性化のための基盤整備に関する法律（平成十九年法律第五十二号）第十九条第二項に規定する広域的地域活性化基盤整備計画に記載された同法第五条第二項第二号及び第三号の事業等\nヨ　流域における治水に関する事業のうち、沖縄県が実施するもの\nタ　イからヨまでに掲げるもののほか、イからヨまでに掲げる事業又は事務と一体となってその効果を増大させるため実施される事業又は事務\n\n八\n\n　次に掲げる事業のうち、内閣総理大臣が環境大臣と協議して定めるものイ　自然公園法（昭和三十二年法律第百六十一号）第二条第三号に規定する国定公園における同条第七号に規定する生態系維持回復事業及び同法第九条第二項に規定する国定公園事業\nロ　動物の愛護及び管理に関する法律（昭和四十八年法律第百五号）第三十五条第一項本文の規定による引取りに係る収容施設の新設、改築及び改修に関する事業のうち、沖縄県が実施するもの\nハ　生物の多様性（生物多様性基本法（平成二十年法律第五十八号）第二条第一項に規定する生物の多様性をいう。）の保全上重要と認められる地域における生態系の保全又は再生のための施設の整備その他の自然環境の整備に関する事業のうち、沖縄県が実施するもの\nニ　自然環境の健全な利用のための長距離の歩道の整備に関する事業"}, "第三十二条": {"text": "第三十二条\n\n　法第百五条第一項に規定する政令で定める事業は、別表第一に掲げる事業とし、同項に規定する政令で定める割合は、当該事業につきそれぞれ同表に掲げる割合とする。この場合において、これらの事業のうち別表第二に掲げるもの（沖縄県が行うものを除く。）に要する経費に係る沖縄県の負担又は補助の割合は、それぞれ同表に掲げる割合とする。", "３": {"text": "３\n\n　法第百五条第二項の規定により算定する交付金の額は、別表第三に掲げる事業に要する経費に対する通常の国の交付金の額に、当該経費について同条第一項の規定を適用したとするならば国が負担し、又は補助することとなる割合として別表第一に掲げる割合を参酌して内閣府令で定めるところにより算定した額を加算する方法により算定するものとする。"}, "２": {"text": "２\n\n　法第百五条第二項に規定する政令で定める事業は、別表第三に掲げる事業とし、同項に規定する政令で定める交付金は、当該事業につきそれぞれ同表に掲げる交付金とする。"}, "６": {"text": "６\n\n　沖縄における農用地の保全又は利用上必要な施設の災害復旧で国が行うものにつき沖縄県に負担させる法第百五条第八項の負担金の額は、土地改良法施行令（昭和二十四年政令第二百九十五号）第五十二条第一項第三号の規定にかかわらず、当該事業に要する費用の額（当該事業に要する費用の額に国が納める義務がある消費税及び地方消費税に相当する額が含まれる場合には、当該消費税及び地方消費税に相当する額を除くほか、当該事業につき土地改良法（昭和二十四年法律第百九十五号）第九十条第二項の省令で定める者がある場合において、その一部につき農林水産大臣が特に必要があると認めて指定したときは、その指定に係る者の受ける利益を限度として農林水産大臣が定める額（国が納める義務がある消費税及び地方消費税に相当する額を除く。次項第二号において「農林水産大臣が定める額」という。）を除く。以下この項において同じ。）の百分の十に相当する額（当該事業に要する費用の額が、当該事業の施行に係る地域内にある土地につき同法第三条に規定する資格を有する者の数を十五万円に乗じて得た額を超える場合においては、当該資格を有する者の数を十五万円に乗じて得た額の百分の十に相当する額）とする。"}, "４": {"text": "４\n\n　法第百五条第三項に規定する政令で定める事業は、別表第四に掲げる事業で、沖縄の地理的及び自然的特性その他の特殊事情により、沖縄において国の補助を受けて行う必要があると認められるものとする。"}, "５": {"text": "５\n\n　国は、沖縄における海岸保全施設の新設又は改良に関する工事に要する経費で法第百五条第六項に規定するものについては、その十分の六を負担するものとする。"}, "７": {"text": "７\n\n　法第百五条第八項ただし書の政令で定める場合は次の各号に掲げる場合とし、同項ただし書の政令で定める額は当該各号に掲げる場合の区分に応じ当該各号に定める額とする。\n一\n\n　前項の事業に要する費用の額に国が納める義務がある消費税及び地方消費税に相当する額が含まれる場合　当該消費税及び地方消費税に相当する額\n\n二\n\n　前項の事業につき土地改良法第九十条第二項の省令で定める者がある場合において、その一部につき農林水産大臣が特に必要があると認めて指定したとき　農林水産大臣が定める額"}}}, "name": "沖縄振興特別措置法施行令", "number": "平成十四年三月三十一日政令第百二号"}