{"provision": {"第四条": {"text": "第四条\n\n　主務大臣等は、政令で定めるところにより、重点計画の案を作成しなければならない。", "８": {"text": "８\n\n　前各項の規定は、重点計画を変更しようとする場合について準用する。"}, "３": {"text": "３\n\n　重点計画には、次に掲げる事項を定めなければならない。\n一\n\n　計画期間における社会資本整備事業の実施に関する重点目標\n\n二\n\n　前号の重点目標の達成のため、計画期間において効果的かつ効率的に実施すべき社会資本整備事業の概要\n\n三\n\n　地域住民等の理解と協力の確保、事業相互間の連携の確保、既存の社会資本の有効活用、公共工事の入札及び契約の改善、技術開発等による費用の縮減その他社会資本整備事業を効果的かつ効率的に実施するための措置に関する事項\n\n四\n\n　その他社会資本整備事業の重点的、効果的かつ効率的な実施に関し必要な事項"}, "２": {"text": "２\n\n　主務大臣は、前項の規定により作成された重点計画の案について、閣議の決定を求めなければならない。"}, "６": {"text": "６\n\n　主務大臣等は、第一項の規定により重点計画の案（第二条第二項第九号から第十一号までに掲げる事業（以下「治水事業」という。）に係る部分に限る。）を作成しようとするときは、治水事業と森林法\n（昭和二十六年法律第二百四十九号）第十条の十五第四項第四号\nに規定する治山事業との総合性を確保するため、同法第四条第五項\nに規定する森林整備保全事業計画又はその変更の案との調整を図らなければならない。"}, "４": {"text": "４\n\n　主務大臣等は、第一項の規定により重点計画の案を作成しようとするときは、あらかじめ、主務省令で定めるところにより、国民の意見を反映させるために必要な措置を講ずるとともに、都道府県の意見を聴くものとする。"}, "５": {"text": "５\n\n　主務大臣等は、第一項の規定により重点計画の案を作成しようとするときは、あらかじめ、環境の保全の観点から、環境大臣に協議しなければならない。"}, "７": {"text": "７\n\n　主務大臣等は、第二項の閣議の決定があったときは、遅滞なく、重点計画を公表しなければならない。"}}, "第八条": {"text": "第八条\n\n　政府は、この法律及び他の法律で定めるもののほか、重点計画を実施するために必要な措置を講ずるものとする。"}, "附則 ２": {"text": "２\n　前項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "第九条": {"text": "第九条\n\n　第四条第二項（同条第八項において準用する場合を含む。）における主務大臣は、内閣総理大臣、農林水産大臣及び国土交通大臣とする。", "３": {"text": "３\n\n　この法律における主務省令は、内閣府令・農林水産省令・国土交通省令とする。"}, "２": {"text": "２\n\n　この法律における主務大臣等は、国家公安委員会、農林水産大臣及び国土交通大臣とする。"}}, "第二条": {"text": "第二条\n　国は、当分の間、政令で定める町村に対し、第二条第二項第七号に規定する公園又は緑地のうち政令で定めるものの設置で日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項第二号に該当するもののうち、重点計画に照らし重点的、効果的かつ効率的に行われる必要があると認められるものに要する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第三条": {"text": "第三条\n　政府は、重点計画の計画期間の最終年度において、社会経済情勢の変化、当該計画期間内における社会資本の整備状況等を勘案して、重点計画に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十五年四月一日から施行する。"}, "第六条": {"text": "第六条\n\n　重点計画は、国土の総合的な利用、整備及び保全に関する国の計画並びに環境の保全に関する国の基本的な計画との調和が保たれたものでなければならない。"}, "附則 ４": {"text": "４\n　国は、第一項の規定により町村に対し貸付けを行った場合には、当該貸付けの対象である公園又は緑地の設置について、当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第二十七条": {"text": "第二十七条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ３": {"text": "３\n　前項に定めるもののほか、第一項の規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　主務大臣等は、社会経済情勢の変化に的確に対応するために重点計画を変更する必要があると認めるときは、速やかに、前条第八項において準用する同条第一項の規定によりその変更の案を作成しなければならない。"}, "第七条": {"text": "第七条\n\n　主務大臣等は、行政機関が行う政策の評価に関する法律\n（平成十三年法律第八十六号）第六条第一項\nの基本計画を定めるときは、同条第二項第六号\nの政策として、第四条第三項第二号の規定によりその概要が重点計画に定められた社会資本整備事業を定めなければならない。", "２": {"text": "２\n\n　主務大臣等は、行政機関が行う政策の評価に関する法律第七条第一項\nの実施計画を定めるときは、前項の社会資本整備事業に係る同条第二項\nの事後評価の方法として、第四条第三項第一号の規定により重点計画に定められた重点目標に照らして評価を行う旨を定めなければならない。"}}, "附則 ５": {"text": "５\n　町村が、第一項の規定による貸付けを受けた無利子貸付金について、第二項及び第三項の規定に基づき定められる償還期限を繰り上げて償還を行った場合（政令で定める場合を除く。）における前項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}}, "name": "社会資本整備重点計画法", "number": "平成十五年三月三十一日法律第二十号"}