{"provision": {"第四条": {"text": "第四条\n　離島の振興のための施策を実施するために必要な財源の確保については、離島が我が国及び国民の利益の保護及び増進に重要な役割を担っていることに鑑み、その安定化を図る観点から検討が加えられ、その結果に基づいて、必要な措置が講ぜられるものとする。"}, "附則 ２": {"text": "２\n　主務大臣は、前項の基本方針を定めたときは、遅滞なく、これを公表しなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　離島の振興のための施策は、離島が我が国の領域、排他的経済水域等の保全、海洋資源の利用、多様な文化の継承、自然環境の保全、自然との触れ合いの場及び機会の提供、食料の安定的な供給等我が国及び国民の利益の保護及び増進に重要な役割を担つていることに鑑み、その役割が十分に発揮されるよう、厳しい自然的社会的条件を改善し、地域間の交流の促進、居住する者のない離島の増加及び離島における人口の著しい減少の防止並びに離島における定住の促進が図られることを旨として講ぜられなければならない。", "２": {"text": "２\n\n　国は、前項の基本理念にのつとり、離島の振興のため必要な施策を総合的かつ積極的に策定し、及び実施する責務を有する。"}}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第二十一条の三": {"text": "第二十一条の三\n\n　第二条及び前条における主務大臣は、国土交通大臣、総務大臣及び農林水産大臣とする。", "４": {"text": "４\n\n　第七条の二第三項第二号における主務省令は、前項に規定する主務大臣の共同で発する命令とする。"}, "５": {"text": "５\n\n　第七条の三第三項における主務省令は、事業等所管大臣の発する命令とする。"}, "３": {"text": "３\n\n　第四条第八項から第十一項まで（同条第十二項において準用する場合を含む。）における主務大臣は、国土交通大臣、総務大臣、農林水産大臣、文部科学大臣、厚生労働大臣、経済産業大臣及び環境大臣とする。"}, "２": {"text": "２\n\n　第三条第一項、第三項及び第四項（同条第五項において準用する場合を含む。）における主務大臣は、離島振興基本方針のうち、同条第二項第三号及び第十五号に掲げる事項に係る部分については国土交通大臣、総務大臣、農林水産大臣及び経済産業大臣、同項第四号及び第六号から第八号までに掲げる事項に係る部分については国土交通大臣、総務大臣、農林水産大臣及び厚生労働大臣、同項第五号及び第十二号に掲げる事項に係る部分については国土交通大臣、総務大臣、農林水産大臣及び環境大臣、同項第九号に掲げる事項に係る部分については国土交通大臣、総務大臣、農林水産大臣及び文部科学大臣、同項第十三号に掲げる事項に係る部分については国土交通大臣、総務大臣、農林水産大臣、経済産業大臣及び環境大臣とし、その他の部分については国土交通大臣、総務大臣及び農林水産大臣とする。"}}, "第十五条": {"text": "第十五条\n\n　国及び地方公共団体は、離島振興対策実施地域における教育の特殊事情に鑑み、子どもの修学の機会の確保に資するため、離島の区域（当該離島の区域が二以上の市町村の区域にわたる場合にあつては、当該離島のうち一の市町村の区域に属する区域。以下この項において同じ。）内に高等学校、中等教育学校の後期課程その他これらに準ずる教育施設（以下「高等学校等」という。）が設置されていないことにより当該離島の区域内から当該離島の区域外に所在する高等学校等へ通学する場合又は当該離島の区域外に居住して当該高等学校等へ通学する場合における当該通学又は居住に対する支援について適切な配慮をするものとする。", "３": {"text": "３\n\n　前二項に定めるもののほか、国及び地方公共団体は、離島振興対策実施地域において、その教育の特殊事情に鑑み、学校教育及び社会教育の充実に努めるとともに、地域社会の特性に応じた生涯学習の振興に資するための施策の充実について適切な配慮をするものとする。"}, "２": {"text": "２\n\n　国及び地方公共団体は、離島振興対策実施地域における教育の特殊事情に鑑み、公立高等学校の適正配置及び教職員定数の標準等に関する法律\n（昭和三十六年法律第百八十八号）の規定による公立高等学校等を設置する地方公共団体ごとの教員及び職員の定員の算定並びに離島振興対策実施地域に所在する公立の高等学校等に勤務する教員及び職員の定員の決定について特別の配慮をするものとする。"}}, "第六条": {"text": "第六条\n　国は、速やかに、我が国の領域、排他的経済水域等の保全等我が国の安全並びに海洋資源の確保及び利用を図る上で特に重要な離島について、その保全及び振興に関する特別の措置について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第七条の二": {"text": "第七条の二\n\n　都道府県は、離島振興計画に基づく事業又は事務（以下「事業等」という。）のうち、離島振興対策実施地域の活性化に資する事業等（その全部又は一部の区域が離島振興対策実施地域である市町村その他の者（以下「離島関係市町村等」という。）が実施する離島振興対策実施地域の活性化に資する事業等を含む。）を実施するための計画（以下「離島活性化交付金等事業計画」という。）を作成することができる。", "３": {"text": "３\n\n　離島活性化交付金等事業計画には、前項に掲げる事項のほか、次に掲げる事項を記載するよう努めるものとする。\n一\n\n　離島活性化交付金等事業計画の目標\n\n二\n\n　その他主務省令で定める事項"}, "２": {"text": "２\n\n　離島活性化交付金等事業計画には、次に掲げる事項を記載するものとする。\n一\n\n　離島振興対策実施地域の活性化に資する事業等で政令で定めるものに関する事項\n\n二\n\n　計画期間"}, "４": {"text": "４\n\n　都道府県は、離島活性化交付金等事業計画を作成しようとするときは、あらかじめ、離島関係市町村等の意見を聴くよう努めるものとする。"}, "６": {"text": "６\n\n　前二項の規定は、離島活性化交付金等事業計画の変更について準用する。"}, "５": {"text": "５\n\n　都道府県は、離島活性化交付金等事業計画に離島関係市町村等が実施する事業等に係る事項を記載しようとするときは、当該事項について、あらかじめ、当該離島関係市町村等の同意を得なければならない。"}}, "附則 ３": {"text": "３\n　第一項の規定により定められた基本方針は、この法律の施行の日において新法第三条第一項の規定により定められた離島振興基本方針とみなす。"}, "第三条": {"text": "第三条\n　この法律による改正前の離島振興法（以下「旧法」という。）第四条第一項の離島振興計画に基づく事業に係る国の補助のうち、平成二十四年度以前の年度の歳出予算に係るもので平成二十五年度以降の年度に繰り越されたものについては、旧法第七条第四項の規定は、この法律の施行後も、なおその効力を有する。"}, "第七条": {"text": "第七条\n　前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十三条": {"text": "第四十三条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　都道府県は、離島振興対策実施地域における医療を確保するため、離島振興計画に基づいて、無医地区に関し次に掲げる事業を実施しなければならない。\n一\n\n　診療所の設置\n\n二\n\n　患者輸送車（患者輸送艇を含む。）の整備\n\n三\n\n　定期的な巡回診療\n\n四\n\n　保健師による保健指導等の活動\n\n五\n\n　医療機関の協力体制（救急医療用の機器を装備したヘリコプター等により患者を輸送し、かつ、患者の輸送中に医療を行う体制を含む。以下同じ。）の整備\n\n六\n\n　その他無医地区の医療の確保に必要な事業", "８": {"text": "８\n\n　都道府県は、医療法\n（昭和二十三年法律第二百五号）第三十条の四第一項\nに規定する医療計画を作成するに当たつては、離島振興対策実施地域における医療の特殊事情に鑑み、当該地域において医師等の確保、病床の確保等により必要な医療が確保されるよう適切な配慮をするものとする。"}, "３": {"text": "３\n\n　国及び都道府県は、離島振興対策実施地域内の無医地区における診療に従事する医師若しくは歯科医師又はこれを補助する看護師（以下「医師等」という。）の確保その他当該無医地区における医療の確保（当該診療に従事する医師又は歯科医師を派遣する病院に対する助成を含む。）に努めなければならない。"}, "２": {"text": "２\n\n　都道府県は、前項に規定する事業を実施する場合において特に必要があると認めるときは、病院又は診療所の開設者又は管理者に対し、次に掲げる事業につき、協力を要請することができる。\n一\n\n　医師又は歯科医師の派遣\n\n二\n\n　巡回診療車（巡回診療船を含む。）による巡回診療"}, "６": {"text": "６\n\n　国及び都道府県は、離島振興対策実施地域における医療を確保するため、市町村が離島振興計画に基づいて第一項各号に掲げる事業を実施しようとするときは、当該事業が円滑に実施されるよう適切な配慮をするものとする。"}, "４": {"text": "４\n\n　都道府県は、第一項及び第二項に規定する事業の実施に要する費用を負担する。"}, "５": {"text": "５\n\n　国は、前項の費用のうち第一項第一号から第三号までに掲げる事業及び第二項に規定する事業に係るものについて、政令の定めるところにより、その二分の一を補助するものとする。"}, "９": {"text": "９\n\n　前各項に定めるもののほか、国及び地方公共団体は、離島振興対策実施地域において、必要な医師等の確保、定期的な巡回診療、医療機関の協力体制の整備等により医療の充実が図られるよう適切な配慮をするものとする。"}, "７": {"text": "７\n\n　国及び地方公共団体は、離島振興対策実施地域に居住する妊婦が健康診査を受診し、及び出産に必要な医療を受ける機会を確保するため、妊婦が居住する離島に妊婦の健康診査又は出産に係る保健医療サービスを提供する病院、診療所等が設置されていないことにより当該離島の区域外の病院、診療所等に健康診査の受診又は出産のために必要な通院又は入院をしなければならない場合における当該通院又は入院に対する支援について適切な配慮をするものとする。"}}, "附則 １": {"text": "１\n　この法律は、平成五年四月一日から施行する。"}, "第十四条": {"text": "第十四条\n\n　国及び地方公共団体は、離島振興対策実施地域の特性に即した農林水産業の振興を図るため、生産基盤の強化、地域特産物の開発並びに流通及び消費の増進並びに観光業との連携の推進について適切な配慮をするものとする。", "３": {"text": "３\n\n　前二項に規定するもののほか、国及び地方公共団体は、離島振興対策実施地域の特性に即した産業の振興を図るため、生産性の向上、産業の振興に寄与する人材の育成及び確保、起業を志望する者に対する支援、先端的な技術の導入並びに他の産業との連携の推進について適切な配慮をするものとする。"}, "２": {"text": "２\n\n　国及び地方公共団体は、離島における水産業の重要性に鑑み、離島振興対策実施地域の漁業者がその周辺の海域の漁場において安定的に水産業を営むことができるよう、水産動植物の生育環境の保全及び改善について適切な配慮をするものとする。"}}, "第十三条": {"text": "第十三条\n\n　国及び地方公共団体は、離島振興対策実施地域における情報通信技術の利用の機会の他の地域との格差の是正、島民の生活の利便性の向上、産業の振興、医療及び教育の充実等を図るため、情報の流通の円滑化及び高度情報通信ネットワークその他の通信体系の充実について適切な配慮をするものとする。"}, "第十七条の三": {"text": "第十七条の三\n\n　国及び地方公共団体は、離島振興対策実施地域において、その自然的特性を生かしたエネルギーを利用することが、その経済的社会的環境に応じたエネルギーの安定的かつ適切な供給の確保及びエネルギーの供給に係る環境への負荷の低減を図る上で重要であることに鑑み、再生可能エネルギーの利用の推進について適切な配慮をするものとする。", "２": {"text": "２\n\n　前項に規定するもののほか、国及び地方公共団体は、離島振興対策実施地域におけるエネルギーの利用に関する条件の他の地域との格差の是正、島民の生活の利便性の向上、産業の振興等を図るため、離島振興対策実施地域における石油製品の価格の低廉化その他のエネルギーに関する対策の推進について適切な配慮をするものとする。"}}, "附則 ４": {"text": "４\n　第一項及び第二項における主務大臣は、新法第二十一条の三第二項の規定の例による。"}, "第二十七条": {"text": "第二十七条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第十四条の三": {"text": "第十四条の三\n\n　国及び地方公共団体は、離島振興対策実施地域における定住の促進に資するため、住宅及び水の確保、汚水及び廃棄物の処理その他の快適な生活環境の確保を図るための施策の充実について適切な配慮をするものとする。"}, "第十九条": {"text": "第十九条\n\n　国は、離島について、人の往来及び生活に必要な物資等の輸送に要する費用が他の地域に比較して多額である状況を改善するとともに、産業基盤及び生活環境等に関する地域格差の是正を図り、並びにその地理的及び自然的特性を生かした振興を図るため、離島の振興のための特別の措置を講ずることによつて、離島の自立的発展を促進し、島民の生活の安定及び福祉の向上を図るとともに、地域間の交流を促進し、もつて居住する者のない離島の増加及び離島における人口の著しい減少の防止並びに離島における定住の促進を図ること等としている第一条の目的の達成に資するため、租税特別措置法\n（昭和三十二年法律第二十六号）等の定めるところにより、離島振興対策実施地域の振興に必要な税制上の措置その他の措置を講ずるものとする。"}, "第十七条": {"text": "第十七条\n\n　国及び地方公共団体は、離島には優れた自然の風景地が存すること、国外の地域と近接していること等の特性があることに鑑み、国民の離島に対する理解と関心を深め、離島と他の地域との間の交流を拡大するとともに、離島振興対策実施地域の活性化に資するため、離島振興対策実施地域における観光の振興並びに離島振興対策実施地域と国内及び国外の地域との交流の促進について適切な配慮をするものとする。"}, "第十条の二": {"text": "第十条の二\n\n　国及び地方公共団体は、離島振興対策実施地域における介護サービスの確保及び充実を図るため、老人福祉法\n（昭和三十八年法律第百三十三号）第五条の二第一項\nに規定する老人居宅生活支援事業に係る介護サービスの提供、介護サービスに従事する者の確保、介護施設の整備、提供される介護サービスの内容の充実等について適切な配慮をするものとする。"}, "第四十四条": {"text": "第四十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十七条の二": {"text": "第十七条の二\n\n　国及び地方公共団体は、離島振興対策実施地域及びその周辺の海域における自然環境の保全及び再生に資するため、海岸漂着物等の処理並びに生態系に係る被害を及ぼすおそれのある外来生物及び伝染病の防除及び防疫その他の生態系の維持又は回復について適切な配慮をするものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十一条": {"text": "第二十一条\n\n　国土審議会は、離島振興に関する重要事項を調査審議する。", "２": {"text": "２\n\n　国土審議会は、前項に規定する事項につき、関係行政機関の長に対し意見を申し出ることができる。"}}, "第十四条の二": {"text": "第十四条の二\n\n　国及び地方公共団体は、離島振興対策実施地域の住民及び離島振興対策実施地域へ移住しようとする者の離島振興対策実施地域における就業の促進を図るため、良好な雇用機会の拡充並びに実践的な職業能力の開発及び向上のための施策の充実について適切な配慮をするものとする。"}, "第十八条の二": {"text": "第十八条の二\n\n　政府は、地域における創意工夫を生かした離島の振興を図るため、その全部又は一部の区域が離島振興対策実施地域である地方公共団体の申出により当該離島振興対策実施地域内に区域を限つて規制の特例措置その他の特別措置を適用する制度の創設について総合的に検討を加え、必要な措置を講ずるものとする。"}, "第七条の三": {"text": "第七条の三\n\n　都道府県又は離島関係市町村等が次項の交付金等を充てて離島活性化交付金等事業計画に基づく事業等の実施をしようとするときは、当該都道府県は、当該離島活性化交付金等事業計画をそれぞれの事業等を所管する大臣（以下「事業等所管大臣」という。）に提出しなければならない。", "３": {"text": "３\n\n　前二項に定めるもののほか、交付金等の交付に関し必要な事項は、主務省令で定める。"}, "２": {"text": "２\n\n　国は、前項の都道府県又は離島関係市町村等に対し、同項の規定により提出された離島活性化交付金等事業計画に基づく事業等の実施に要する経費に充てるため、予算の範囲内で、それぞれの事業等ごとに、交付金又は補助金（以下「交付金等」という。）の交付を行うことができる。"}}, "第五条": {"text": "第五条\n　政府は、離島の防災機能の強化を図るため、この法律の施行後早急に、離島振興計画に基づく海岸、道路、港湾、漁港等の整備に係る事業について、離島振興対策実施地域に係る地方公共団体の財政負担の軽減を図りつつ、強力に推進する仕組みを整え、所要の財政上の措置等を講ずるものとする。"}, "第十七条の四": {"text": "第十七条の四\n\n　国及び地方公共団体は、離島が四方を海等に囲まれている等厳しい自然条件の下にあることを踏まえ、災害を防除し、及び災害が発生した場合において島民が孤立することを防止するため、離島振興対策実施地域において、国土保全施設、避難施設、備蓄倉庫、防災行政無線設備、人工衛星を利用した通信設備その他の施設及び設備の整備、防災のための住居の集団的移転の促進、防災上必要な教育及び訓練の実施、被災者の救難、救助その他の保護を迅速かつ的確に実施するための体制の整備及び関係行政機関の連携の強化その他の防災対策の推進について適切な配慮をするものとする。"}, "第八条": {"text": "第八条\n\n　地方公共団体が離島振興計画を達成するために行う事業に要する経費に充てるために起こす地方債については、法令の範囲内において、資金事情及び当該地方公共団体の財政状況が許す限り、特別の配慮をするものとする。"}, "第十八条": {"text": "第十八条\n\n　国の行政機関の長又は都道府県は、離島振興対策実施地域における農地法\n（昭和二十七年法律第二百二十九号）、自然公園法\n（昭和三十二年法律第百六十一号）その他の法律の規定の運用に当たつては、離島振興計画に基づく事業の円滑な実施が図られるよう適切な配慮をするものとする。"}, "第十六条": {"text": "第十六条\n\n　国及び地方公共団体は、離島振興対策実施地域において伝承されてきた多様な文化的所産の保存及び活用並びに担い手の育成について適切な措置が講ぜられるよう努めるとともに、地域における文化の振興について適切な配慮をするものとする。"}, "第九条": {"text": "第九条\n\n　国及び地方公共団体は、離島振興計画の達成に資すると認められる事業を営む者に対し、必要な資金の確保その他の援助に努めなければならない。"}, "第二十条": {"text": "第二十条\n\n　地方税法\n（昭和二十五年法律第二百二十六号）第六条\nの規定により、地方公共団体が、離島振興対策実施地域内において製造の事業、旅館業（下宿営業を除く。）、情報サービス業その他総務省令で定める事業の用に供する設備を新設し、若しくは増設した者について、その事業に対する事業税、その事業に係る建物若しくはその敷地である土地の取得に対する不動産取得税若しくはその事業に係る機械及び装置若しくはその事業に係る建物若しくはその敷地である土地に対する固定資産税を課さなかつた場合若しくは離島振興対策実施地域内において畜産業、水産業若しくは薪炭製造業を行う個人について、その事業に対する事業税を課さなかつた場合又はこれらの者について、これらの地方税に係る不均一の課税をした場合において、これらの措置が総務省令で定める場合に該当するものと認められるときは、地方交付税法第十四条\nの規定による当該地方公共団体の各年度における基準財政収入額は、同条\nの規定にかかわらず、当該地方公共団体の当該各年度分の減収額（事業税又は固定資産税に関するこれらの措置による減収額にあつては、これらの措置がされた最初の年度以降三箇年度（個人の行う畜産業、水産業及び薪炭製造業に対するものにあつては、総務省令で定める期間に係る年度）におけるものに限る。）のうち総務省令で定めるところにより算定した額を同条\nの規定による当該地方公共団体の当該各年度（これらの措置が総務省令で定める日以後において行われたときは、当該減収額について当該各年度の翌年度）における基準財政収入額となるべき額から控除した額とする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　主務大臣は、この法律の施行前において、この法律による改正後の離島振興法（以下「新法」という。）第三条第一項から第三項までの規定の例により、離島振興対策実施地域の振興を図るための基本方針を定めるものとする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条の二": {"text": "第二十一条の二\n\n　主務大臣は、毎年、離島の振興に関して講じた施策について、国土審議会に報告するものとする。"}, "第十一条の二": {"text": "第十一条の二\n\n　国及び地方公共団体は、離島振興対策実施地域における保健医療サービス、介護サービス、高齢者福祉サービス及び保育サービスを受けるための条件の他の地域との格差の是正を図るため、離島振興対策実施地域の住民がこれらのサービスを受けるための住民負担の軽減について適切な配慮をするものとする。"}, "第二十二条": {"text": "第二十二条\n\n　この法律の実施のための手続その他必要な事項は、政令で定める。"}, "第四十二条": {"text": "第四十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十二条": {"text": "第十二条\n\n　国及び地方公共団体は、離島振興対策実施地域における人の往来及び物資の流通に関する条件の他の地域との格差の是正、島民の生活の利便性の向上、産業の振興等を図るため、離島振興対策実施地域に係る海上、航空及び陸上の交通について、総合的かつ安定的な確保及びその充実並びに人の往来及び物資の流通に要する費用の低廉化に資するための施策の充実に特別の配慮をするものとする。"}, "第七条の四": {"text": "第七条の四\n\n　国は、毎年度、離島活性化交付金等事業計画に記載された事業等及びその他の離島振興対策実施地域の活性化に資する事業等として政令で定めるもので当該年度に実施するものについて、その内容を取りまとめ、公表するものとする。"}, "第十一条": {"text": "第十一条\n\n　国及び地方公共団体は、離島振興対策実施地域における高齢者の福祉の増進を図るため、高齢者の居住の用に供するための施設の整備等について適切な配慮をするものとする。"}}, "name": "離島振興法", "number": "昭和二十八年七月二十二日法律第七十二号"}