{"name": "不動産登記令", "provision": {"附則 ４": {"text": "４\n　第一項の規定により書面を提出する方法により当該登記原因を証する情報を提供するときは、法務省令で定めるところにより、申請情報と併せて当該書面に記載された情報を記録した電磁的記録を提供しなければならない。この場合においては、第十二条第二項の規定は、適用しない。"}, "第十六条": {"５": {"text": "５\n\n　第十二条第一項及び第十四条の規定は、法務省令で定めるところにより申請情報の全部を記録した磁気ディスクを提出する方法により登記を申請する場合について準用する。"}, "text": "第十六条\n\n　申請人又はその代表者若しくは代理人は、法務省令で定める場合を除き、申請情報を記載した書面に記名押印しなければならない。", "３": {"text": "３\n\n　前項の印鑑に関する証明書は、作成後三月以内のものでなければならない。"}, "２": {"text": "２\n\n　前項の場合において、申請情報を記載した書面には、法務省令で定める場合を除き、同項の規定により記名押印した者（委任による代理人を除く。）の印鑑に関する証明書（住所地の市町村長（特別区の区長を含むものとし、地方自治法第二百五十二条の十九第一項\nの指定都市にあっては、市長又は区長とする。次条第一項において同じ。）又は登記官が作成するものに限る。以下同じ。）を添付しなければならない。"}, "４": {"text": "４\n\n　官庁又は公署が登記の嘱託をする場合における嘱託情報を記載した書面については、第二項の規定は、適用しない。"}}, "第二十四条": {"text": "第二十四条\n\n　この政令に定めるもののほか、法及びこの政令の施行に関し必要な事項は、法務省令で定める。"}, "第六条": {"text": "第六条\n\n　次の各号に掲げる規定にかかわらず、法務省令で定めるところにより、不動産を識別するために必要な事項として法第二十七条第四号\nの法務省令で定めるもの（次項において「不動産識別事項」という。）を申請情報の内容としたときは、当該各号に定める事項を申請情報の内容とすることを要しない。\n一\n\n　第三条第七号　同号に掲げる事項\n\n二\n\n　第三条第八号　同号に掲げる事項\n\n三\n\n　第三条第十一号ヘ（１）　敷地権の目的となる土地の所在する市、区、郡、町、村及び字並びに当該土地の地番、地目及び地積", "２": {"text": "２\n\n　第三条第十三号の規定にかかわらず、法務省令で定めるところにより、不動産識別事項を申請情報の内容としたときは、次に掲げる事項を申請情報の内容とすることを要しない。\n一\n\n　別表の十三の項申請情報欄ロに掲げる当該所有権の登記がある建物の家屋番号\n\n二\n\n　別表の十三の項申請情報欄ハ（１）に掲げる当該合体前の建物の家屋番号\n\n三\n\n　別表の十八の項申請情報欄に掲げる当該区分所有者が所有する建物の家屋番号\n\n四\n\n　別表の十九の項申請情報欄イに掲げる当該建物の所在する市、区、郡、町、村、字及び土地の地番並びに当該建物の家屋番号\n\n五\n\n　別表の三十五の項申請情報欄又は同表の三十六の項申請情報欄に掲げる当該要役地の所在する市、区、郡、町、村及び字並びに当該要役地の地番、地目及び地積\n\n六\n\n　別表の四十二の項申請情報欄イ、同表の四十六の項申請情報欄イ、同表の四十九の項申請情報欄イ、同表の五十の項申請情報欄ロ、同表の五十五の項申請情報欄イ、同表の五十八の項申請情報欄イ又は同表の五十九の項申請情報欄ロに掲げる他の登記所の管轄区域内にある不動産についての第三条第七号及び第八号に掲げる事項\n\n七\n\n　別表の四十二の項申請情報欄ロ（１）、同表の四十六の項申請情報欄ハ（１）、同表の四十七の項申請情報欄ホ（１）、同表の四十九の項申請情報欄ハ（１）若しくはヘ（１）、同表の五十五の項申請情報欄ハ（１）、同表の五十六の項申請情報欄ニ（１）又は同表の五十八の項申請情報欄ハ（１）若しくはヘ（１）に掲げる当該土地の所在する市、区、郡、町、村及び字並びに当該土地の地番\n\n八\n\n　別表の四十二の項申請情報欄ロ（２）、同表の四十六の項申請情報欄ハ（２）、同表の四十七の項申請情報欄ホ（２）、同表の四十九の項申請情報欄ハ（２）若しくはヘ（２）、同表の五十五の項申請情報欄ハ（２）、同表の五十六の項申請情報欄ニ（２）又は同表の五十八の項申請情報欄ハ（２）若しくはヘ（２）に掲げる当該建物の所在する市、区、郡、町、村、字及び土地の地番並びに当該建物の家屋番号"}}, "第九条": {"text": "第九条\n\n　第七条第一項第六号の規定により申請情報と併せて住所を証する情報（住所について変更又は錯誤若しくは遺漏があったことを証する情報を含む。以下この条において同じ。）を提供しなければならないものとされている場合において、その申請情報と併せて法務省令で定める情報を提供したときは、同号の規定にかかわらず、その申請情報と併せて当該住所を証する情報を提供することを要しない。"}, "第二十条": {"text": "第二十条\n\n　法第二十五条第十三号\nの政令で定める登記すべきものでないときは、次のとおりとする。\n一\n\n　申請が不動産以外のものについての登記を目的とするとき。\n\n二\n\n　申請に係る登記をすることによって表題部所有者又は登記名義人となる者（別表の十二の項申請情報欄ロに規定する被承継人及び第三条第十一号ハに規定する登記権利者を除く。）が権利能力を有しないとき。\n\n三\n\n　申請が法第三十二条\n、第四十一条、第五十六条、第七十三条第二項若しくは第三項、第八十条第三項又は第九十二条の規定により登記することができないとき。\n\n四\n\n　申請が一個の不動産の一部についての登記（承役地についてする地役権の登記を除く。）を目的とするとき。\n\n五\n\n　申請に係る登記の目的である権利が他の権利の全部又は一部を目的とする場合において、当該他の権利の全部又は一部が登記されていないとき。\n\n六\n\n　同一の不動産に関し同時に二以上の申請がされた場合（法第十九条第二項\nの規定により同時にされたものとみなされるときを含む。）において、申請に係る登記の目的である権利が相互に矛盾するとき。\n\n七\n\n　申請に係る登記の目的である権利が同一の不動産について既にされた登記の目的である権利と矛盾するとき。\n\n八\n\n　前各号に掲げるもののほか、申請に係る登記が民法\nその他の法令の規定により無効とされることが申請情報若しくは添付情報又は登記記録から明らかであるとき。"}, "第十七条": {"text": "第十七条\n\n　第七条第一項第一号ロ又は第二号に掲げる情報を記載した書面であって、市町村長、登記官その他の公務員が職務上作成したものは、作成後三月以内のものでなければならない。", "２": {"text": "２\n\n　前項の規定は、官庁又は公署が登記の嘱託をする場合には、適用しない。"}}, "第十二条": {"text": "第十二条\n\n　電子情報処理組織を使用する方法により登記を申請するときは、申請人又はその代表者若しくは代理人は、申請情報に電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nに規定する電子署名をいう。以下同じ。）を行わなければならない。", "２": {"text": "２\n\n　電子情報処理組織を使用する方法により登記を申請する場合における添付情報は、作成者による電子署名が行われているものでなければならない。"}}, "第十五条": {"text": "第十五条\n\n　書面を提出する方法（法第十八条第二号\nの規定により申請情報を記載した書面（法務省令で定めるところにより申請情報の全部又は一部を記録した磁気ディスクを含む。）を登記所に提出する方法をいう。）により登記を申請するときは、申請情報を記載した書面に添付情報を記載した書面（添付情報のうち電磁的記録で作成されているものにあっては、法務省令で定めるところにより当該添付情報を記録した磁気ディスクを含む。）を添付して提出しなければならない。この場合において、第十二条第二項及び前条の規定は、添付情報を記録した磁気ディスクを提出する場合について準用する。"}, "附則 ２": {"text": "２\n　この政令の施行前にされた登記の申請については、第一条の規定による改正後の不動産登記令第七条第一項第一号及び第十七条第一項の規定、第二条の規定による改正後の船舶登記令第十三条第一項第一号及び第四号並びに第三項並びに第二十七条第一項第一号の規定、第三条の規定による改正後の農業用動産抵当登記令第十条第一号の規定、第四条の規定による改正後の建設機械登記令第八条第一項第一号の規定並びに第五条の規定による改正後の企業担保登記登録令第八条第一項第一号の規定にかかわらず、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　電子情報処理組織を使用する方法により登記を申請する場合において、電子署名が行われている情報を送信するときは、電子証明書（電子署名を行った者を確認するために用いられる事項が当該者に係るものであることを証明するために作成された電磁的記録をいう。）であって法務省令で定めるものを併せて送信しなければならない。"}, "第十九条": {"text": "第十九条\n\n　第七条第一項第五号ハ若しくは第六号の規定又はその他の法令の規定により申請情報と併せて提供しなければならない同意又は承諾を証する情報を記載した書面には、法務省令で定める場合を除き、その作成者が記名押印しなければならない。", "２": {"text": "２\n\n　前項の書面には、官庁又は公署の作成に係る場合その他法務省令で定める場合を除き、同項の規定により記名押印した者の印鑑に関する証明書を添付しなければならない。"}}, "第三条": {"text": "第三条\n　この政令の施行の日が民事関係手続の改善のための民事訴訟法等の一部を改正する法律（平成十六年法律第百五十二号）の施行の日前である場合には、同法の施行の日の前日までの間における第七条第一項の規定の適用については、別表の二十六の項中「非訟事件手続法（明治三十一年法律第十四号）第百四十八条第一項に規定する除権決定」とあるのは「公示催告手続ニ関スル法律（明治二十三年法律第二十九号）第七百六十九条第一項に規定する除権判決」と、「非訟事件手続法第百六十条第一項の規定により」とあるのは「公示催告手続ニ関スル法律第七百八十四条第一項の規定により」と、「宣言する除権決定」とあるのは「宣言する除権判決」とする。"}, "第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "第八条": {"text": "第八条\n\n　法第二十二条\nの政令で定める登記は、次のとおりとする。ただし、確定判決による登記を除く。\n一\n\n　所有権の登記がある土地の合筆の登記\n\n二\n\n　所有権の登記がある建物の合体による登記等\n\n三\n\n　所有権の登記がある建物の合併の登記\n\n四\n\n　共有物分割禁止の定めに係る権利の変更の登記\n\n五\n\n　所有権の移転の登記がない場合における所有権の登記の抹消\n\n六\n\n　質権又は抵当権の順位の変更の登記\n\n七\n\n　民法第三百九十八条の十四第一項\nただし書（同法第三百六十一条\nにおいて準用する場合を含む。）の定めの登記\n\n八\n\n　信託法\n（平成十八年法律第百八号）第三条第三号\nに掲げる方法によってされた信託による権利の変更の登記\n\n九\n\n　仮登記の登記名義人が単独で申請する仮登記の抹消", "２": {"text": "２\n\n　前項の登記のうち次の各号に掲げるものの申請については、当該各号に定める登記識別情報を提供すれば足りる。\n一\n\n　所有権の登記がある土地の合筆の登記　当該合筆に係る土地のうちいずれか一筆の土地の所有権の登記名義人の登記識別情報\n\n二\n\n　登記名義人が同一である所有権の登記がある建物の合体による登記等　当該合体に係る建物のうちいずれか一個の建物の所有権の登記名義人の登記識別情報\n\n三\n\n　所有権の登記がある建物の合併の登記　当該合併に係る建物のうちいずれか一個の建物の所有権の登記名義人の登記識別情報"}}, "第十一条": {"text": "第十一条\n\n　電子情報処理組織を使用する方法により登記を申請する場合において、登記事項証明書を併せて提供しなければならないものとされているときは、法務大臣の定めるところに従い、登記事項証明書の提供に代えて、登記官が電気通信回線による登記情報の提供に関する法律\n（平成十一年法律第二百二十六号）第二条第一項\nに規定する登記情報の送信を同法第三条第二項\nに規定する指定法人から受けるために必要な情報を送信しなければならない。"}, "第五条": {"text": "第五条\n　電子情報処理組織を使用する方法により登記の申請をする場合において、添付情報（登記識別情報を除く。以下同じ。）が書面に記載されているときは、第十条及び第十二条第二項の規定にかかわらず、当分の間、当該書面を登記所に提出する方法により添付情報を提供することができる。"}, "第七条": {"text": "第七条\n\n　登記の申請をする場合には、次に掲げる情報をその申請情報と併せて登記所に提供しなければならない。\n一\n\n　申請人が法人であるとき（法務省令で定める場合を除く。）は、次に掲げる情報イ　会社法\n人等番号（商業登記法\n（昭和三十八年法律第百二十五号）第七条\n（他の法令において準用する場合を含む。）に規定する会社法\n人等番号をいう。以下このイにおいて同じ。）を有する法人にあっては、当該法人の会社法\n人等番号\nロ　イに規定する法人以外の法人にあっては、当該法人の代表者の資格を証する情報\n\n二\n\n　代理人によって登記を申請するとき（法務省令で定める場合を除く。）は、当該代理人の権限を証する情報\n\n三\n\n　民法第四百二十三条\nその他の法令の規定により他人に代わって登記を申請するときは、代位原因を証する情報\n\n四\n\n　法第三十条\nの規定により表示に関する登記を申請するときは、相続その他の一般承継があったことを証する市町村長（特別区の区長を含むものとし、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあっては、区長とする。第十六条第二項及び第十七条第一項を除き、以下同じ。）、登記官その他の公務員が職務上作成した情報（公務員が職務上作成した情報がない場合にあっては、これに代わるべき情報）\n\n五\n\n　権利に関する登記を申請するときは、次に掲げる情報イ　法第六十二条\nの規定により登記を申請するときは、相続その他の一般承継があったことを証する市町村長、登記官その他の公務員が職務上作成した情報（公務員が職務上作成した情報がない場合にあっては、これに代わるべき情報）\nロ　登記原因を証する情報。ただし、次の（１）又は（２）に掲げる場合にあっては当該（１）又は（２）に定めるものに限るものとし、別表の登記欄に掲げる登記を申請する場合（次の（１）又は（２）に掲げる場合を除く。）にあっては同表の添付情報欄に規定するところによる。\n（１）　法第六十三条第一項\nに規定する確定判決による登記を申請するとき　執行力のある確定判決の判決書の正本（執行力のある確定判決と同一の効力を有するものの正本を含む。以下同じ。）\n（２）　法第百八条\nに規定する仮登記を命ずる処分があり、法第百七条第一項\nの規定による仮登記を申請するとき　当該仮登記を命ずる処分の決定書の正本\nハ　登記原因について第三者の許可、同意又は承諾を要するときは、当該第三者が許可し、同意し、又は承諾したことを証する情報\n\n六\n\n　前各号に掲げるもののほか、別表の登記欄に掲げる登記を申請するときは、同表の添付情報欄に掲げる情報", "３": {"text": "３\n\n　次に掲げる場合には、第一項第五号ロの規定にかかわらず、登記原因を証する情報を提供することを要しない。\n一\n\n　所有権の保存の登記を申請する場合（敷地権付き区分建物について法第七十四条第二項\nの規定により所有権の保存の登記を申請する場合を除く。）\n\n二\n\n　法第百十一条第一項\nの規定により民事保全法\n（平成元年法律第九十一号）第五十三条第一項\nの規定による処分禁止の登記（保全仮登記とともにしたものを除く。次号において同じ。）に後れる登記の抹消を申請する場合\n\n三\n\n　法第百十一条第二項\nにおいて準用する同条第一項\nの規定により処分禁止の登記に後れる登記の抹消を申請する場合\n\n四\n\n　法第百十三条\nの規定により保全仮登記とともにした処分禁止の登記に後れる登記の抹消を申請する場合"}, "２": {"text": "２\n\n　前項第一号及び第二号の規定は、不動産に関する国の機関の所管に属する権利について命令又は規則により指定された官庁又は公署の職員が登記の嘱託をする場合には、適用しない。"}}, "附則 ３": {"text": "３\n　施行日前に法附則第六条第一項の規定による指定がされている場合において、施行日前にされた登記の申請に係る登記に関する手続については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　登記名義人又はその相続人その他の一般承継人は、登記官に対し、手数料を納付して、登記識別情報が有効であることの証明その他の登記識別情報に関する証明を請求することができる。", "３": {"text": "３\n\n　前二項に定めるもののほか、第一項の証明に関し必要な事項は、法務省令で定める。"}, "２": {"text": "２\n\n　法第百十九条第三項\n及び第四項\nの規定は、前項の請求について準用する。"}}, "附則 １": {"text": "１\n　この政令は、平成二十七年十一月二日から施行する。ただし、第一条中不動産登記令別表の三十二の項の改正規定は、公布の日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　この政令（第二条第七号を除く。）に規定する登記の申請に関する法の規定には当該規定を法第十六条第二項\nにおいて準用する場合を含むものとし、この政令中「申請」、「申請人」及び「申請情報」にはそれぞれ嘱託、嘱託者及び嘱託情報を含むものとする。"}, "第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第四条": {"text": "第四条\n　民法の一部を改正する法律（昭和四十六年法律第九十九号）附則第五条第一項の規定による分割による権利の変更の登記の申請においては、第三条第一号から第八号まで、第十一号イ、ロ及びニ並びに第十二号に掲げる事項のほか、法第八十三条第一項第二号及び第三号並びに法第八十八条第二項第一号から第三号までに掲げる登記事項を申請情報の内容とする。"}, "第十三条": {"text": "第十三条\n\n　前条第二項の規定にかかわらず、電子情報処理組織を使用する方法により表示に関する登記を申請する場合において、当該申請の添付情報（申請人又はその代表者若しくは代理人が作成したもの並びに土地所在図、地積測量図、地役権図面、建物図面及び各階平面図を除く。）が書面に記載されているときは、当該書面に記載された情報を電磁的記録に記録したものを添付情報とすることができる。この場合において、当該電磁的記録は、当該電磁的記録を作成した者による電子署名が行われているものでなければならない。", "２": {"text": "２\n\n　前項の場合において、当該申請人は、登記官が定めた相当の期間内に、登記官に当該書面を提示しなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　法第百二十一条第一項\nの政令で定める図面は、土地所在図、地積測量図、地役権図面、建物図面及び各階平面図とする。", "２": {"text": "２\n\n　法第百四十九条第一項\nの政令で定める図面は、筆界調査委員が作成した測量図その他の筆界特定の手続において測量又は実地調査に基づいて作成された図面（法第百四十三条第二項\nの図面を除く。）とする。"}}, "第十八条": {"text": "第十八条\n\n　委任による代理人によって登記を申請する場合には、申請人又はその代表者は、法務省令で定める場合を除き、当該代理人の権限を証する情報を記載した書面に記名押印しなければならない。復代理人によって申請する場合における代理人についても、同様とする。", "３": {"text": "３\n\n　前項の印鑑に関する証明書は、作成後三月以内のものでなければならない。"}, "２": {"text": "２\n\n　前項の場合において、代理人（復代理人を含む。）の権限を証する情報を記載した書面には、法務省令で定める場合を除き、同項の規定により記名押印した者（委任による代理人を除く。）の印鑑に関する証明書を添付しなければならない。"}, "４": {"text": "４\n\n　第二項の規定は、官庁又は公署が登記の嘱託をする場合には、適用しない。"}}, "第十条": {"text": "第十条\n\n　電子情報処理組織を使用する方法（法第十八条第一号\nの規定による電子情報処理組織を使用する方法をいう。以下同じ。）により登記を申請するときは、法務省令で定めるところにより、申請情報と併せて添付情報を送信しなければならない。"}}, "number": "平成十六年十二月一日政令第三百七十九号"}