{"name": "住民基本台帳法別表第一から別表第六までの総務省令で定める事務を定める省令", "provision": {"第三条": {"text": "第三条\n　平成十七年十二月一日から平成二十三年十二月三十一日までの間における新規則第一条第三十二項の規定の適用については、同項中「司法試験」とあるのは「司法試験又は司法試験法及び裁判所法の一部を改正する法律（平成十四年法律第百三十八号）附則第七条第一項の規定により行われる司法試験の第二次試験」とする。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　第一条の規定による改正後の住民基本台帳法別表第一から別表第五までの総務省令で定める事務を定める省令の規定は、平成十八年四月一日から適用する。"}, "第四条": {"text": "第四条\n　この省令の施行の日から平成十六年三月三十一日までの間における新規則第一条第五十九項の規定の適用については、同項第一号中「独立行政法人医薬品医療機器総合機構法（平成十四年法律第百九十二号）第十五条第一項第一号イの副作用救済給付又は同項第二号イの感染救済給付」とあるのは「医薬品副作用被害救済・研究振興調査機構法（昭和五十四年法律第五十五号）第二十七条第一項第一号の救済給付」と、同項第二号及び第三号中「独立行政法人医薬品医療機器総合機構法第十五条第一項第一号イの副作用救済給付又は同項第二号イの感染救済給付」とあるのは「医薬品副作用被害救済・研究振興調査機構法第二十七条第一項第一号の救済給付」とする。"}, "第二条": {"text": "第二条\n　この省令の施行の日から平成二十三年九月三十日までの間におけるこの省令による改正後の住民基本台帳法別表第一から別表第五までの総務省令で定める事務を定める省令第一条第七十五項の規定の適用については、同項中「第四条第一項の認定」とあるのは、「附則第三条第一項の相当認定」とする。"}, "第五条": {"２１": {"text": "２１\n\n　法別表第五第九号の三の総務省令で定める事務は、次のとおりとする。\n一\n\n　母子及び父子並びに寡婦福祉法第十三条第一項\n、第三十一条の六第一項若しくは第三十二条第一項若しくは附則第三条若しくは第六条の資金の貸付けの申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　母子及び父子並びに寡婦福祉法第十三条第一項\n、第三十一条の六第一項若しくは第三十二条第一項又は附則第三条若しくは第六条の資金の貸付けを受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n三\n\n　母子及び父子並びに寡婦福祉法第十五条第二項\n（同法第三十一条の六第五項\nにおいて準用する場合を含む。）の償還免除の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　母子及び父子並びに寡婦福祉法第十七条第一項\n、第三十一条の七第一項若しくは第三十三条第一項の便宜の供与の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　母子及び父子並びに寡婦福祉法第十七条第一項\n、第三十一条の七第一項又は第三十三条第一項の便宜の供与を受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n六\n\n　母子及び父子並びに寡婦福祉法第三十一条\n（同法第三十一条の十\nにおいて読み替えて準用する場合を含む。）の給付金の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n七\n\n　母子及び父子並びに寡婦福祉法第三十一条\n（同法第三十一条の十\nにおいて読み替えて準用する場合を含む。）の給付金の支給を受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "２８": {"text": "２８\n\n　法別表第五第十号の三の総務省令で定める事務は、次のとおりとする。\n一\n\n　中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律第十四条第一項\n若しくは第三項\nの支援給付若しくは同法第十五条第一項\nの配偶者支援金、平成十九年改正法附則第四条第一項の支援給付又は平成二十五年改正法附則第二条第一項の規定によりなお従前の例によることとされた平成二十五年改正法による改正前の中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律（以下この項において「旧法」という。）第十四条第一項の支援給付、平成二十五年改正法附則第二条第二項の規定によりなお従前の例によることとされた旧法第十四条第三項\nの支援給付若しくは平成二十五年改正法附則第二条第三項\nの支援給付若しくは平成二十五年改正法附則第三条第一項\nの配偶者支援金の支給を必要とする状態にある者の生存の事実又は氏名若しくは住所の変更の事実の確認 \n\n二\n\n　中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律第十四条第四項\n（同法第十五条第三項\n及び平成十九年改正法附則第四条第二項\nにおいて準用する場合を含む。以下この項において同じ。）若しくは平成二十五年改正法附則第二条第一項\n若しくは第二項\nの規定によりなお従前の例によることとされた旧法第十四条第四項\nの規定によりその例によることとされる生活保護法第二十四条第一項\nの開始若しくは同条第九項\nの変更の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律第十四条第四項\n又は平成二十五年改正法附則第二条第一項\n若しくは第二項\nの規定によりなお従前の例によることとされた旧法第十四条第四項\nの規定によりその例によることとされる生活保護法第六十三条\nの費用の返還の対象となる者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n四\n\n　中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律第十四条第四項\n又は平成二十五年改正法附則第二条第一項\n若しくは第二項\nの規定によりなお従前の例によることとされた旧法第十四条第四項\nの規定によりその例によることとされる生活保護法第七十七条第一項\n又は第七十八条第一項\nから第三項\nまでの徴収金の徴収（同法第七十八条の二第一項\n又は第二項\nの徴収金の徴収を含む。）の対象となる者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "３０": {"text": "３０\n\n　法別表第五第十号の五の総務省令で定める事務は、次のとおりとする。\n一\n\n　未帰還者留守家族等援護法第五条第一項\nの留守家族手当、同法第十六条第一項\nの葬祭料、同法第十七条第一項\nの遺骨の引取りに要する経費若しくは同法第二十六条\nの障害一時金の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　留守家族の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n三\n\n　未帰還者留守家族等援護法第十二条第一項\nの留守家族手当の額の改定の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "１７": {"text": "１７\n\n　法別表第五第八号の二の総務省令で定める事務は、次のとおりとする。\n一\n\n　児童福祉法第六条の四第一項\nの里親の認定若しくは同法第十九条の三第一項\nの小児慢性特定疾病医療費の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　児童福祉法第十九条の二第一項\nの小児慢性特定疾病医療費に係る小児特定疾病児童等及び医療費支給認定保護者、同法第二十条第一項\nの療育の給付を受ける児童及び親権を行う者若しくは成年後見人又は同法第二十四条の二第一項\nの障害児入所給付費の入所給付決定に係る障害児若しくはその保護者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n三\n\n　児童福祉法\nによる医療受給者証又は入所受給者証の交付を受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n四\n\n　児童福祉法第十九条の五第二項\nの医療費支給認定の変更の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　児童福祉法第二十四条の二第一項\nの障害児入所給付費、同法第二十四条の六第一項\nの高額障害児入所給付費、同法第二十四条の七第一項\nの特定入所障害児食費等給付費若しくは同法第二十四条の二十第一項\nの障害児入所医療費の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n六\n\n　児童福祉法第三十三条の六第一項\nの日常生活上の援助及び生活指導並びに就業の支援の実施の申込みの受理、その申込みに係る事実についての審査又はその申込みに対する応答\n\n七\n\n　養育里親の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n八\n\n　児童福祉法第五十六条第一項\nの負担能力の認定又は同条第二項\nの費用の徴収に係る事実についての審査\n\n九\n\n　児童福祉法第五十七条の四第二項\nの小児慢性特定疾病児童等の保護者若しくは小児慢性特定疾病児童等の属する世帯の世帯主その他その世帯に属する者又は同条第三項\nの障害児の保護者若しくは障害児の属する世帯の世帯主その他その世帯に属する者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "１２": {"text": "１２\n\n　法別表第五第六号の三の総務省令で定める事務は、次のとおりとする。\n一\n\n　予防接種法第五条第一項\n又は第六条第一項\n若しくは第三項\nの予防接種を受けると見込まれる者の生存の事実又は氏名若しくは住所の変更の事実の確認 \n\n二\n\n　予防接種法第十五条第一項\nの給付の支給の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n三\n\n　予防接種法第十五条第一項\nの給付を受ける権利に係る届出等（届出又は申出をいう。以下この号において同じ。）の受理、その届出等に係る事実についての審査又はその届出等に対する応答\n\n四\n\n　予防接種法第二十八条\nの実費の徴収を受ける予防接種を受けた者又はその保護者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "４６": {"text": "４６\n\n　法別表第五第二十一号の総務省令で定める事務は、次のとおりとする。\n一\n\n　許可の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　許可の更新の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　許可申請書若しくはその添付書類の記載事項の変更の届出の受理又はその届出に係る事実についての審査"}, "１４": {"text": "１４\n\n　法別表第五第六号の五の総務省令で定める事務は、次のとおりとする。\n一\n\n　難病の患者に対する医療等に関する法律第五条第一項\nの特定医療費の支給を受けている指定難病の患者及びその保護者の生存の事実又は氏名若しくは住所の変更の事実の確認 \n\n二\n\n　難病の患者に対する医療等に関する法律第六条第一項\nの支給認定の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　難病の患者に対する医療等に関する法律\nによる医療受給者証の交付を受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n四\n\n　難病の患者に対する医療等に関する法律第十条第二項\nの支給認定の変更の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　難病の患者に対する医療等に関する法律第三十七条\nの指定難病の患者、その保護者若しくは配偶者又はその患者の属する世帯の世帯主その他その世帯に属する者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "２４": {"text": "２４\n\n　法別表第五第九号の六の総務省令で定める事務は、次のとおりとする。\n一\n\n　身体障害者手帳の交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　身体障害者手帳の返還の受理又はその返還に係る事実についての審査\n\n三\n\n　身体障害者手帳の交付を受けた者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n四\n\n　身体障害者手帳の交付を受けた者が氏名を変更したとき、若しくは居住地を移したときの届出の受理、その届出に係る事実についての審査又はその届出に対する応答\n\n五\n\n　身体障害者手帳の再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "３": {"text": "３\n\n　法別表第五第一号の三の総務省令で定める事務は、次のとおりとする。\n一\n\n　特定非営利活動促進法第十条第一項\nの認証の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　特定非営利活動促進法第二十三条第二項\nの届出の受理又はその届出に係る事実についての審査\n\n三\n\n　特定非営利活動促進法第三十四条第三項\nの認証の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "１６": {"text": "１６\n\n　法別表第五第八号の総務省令で定める事務は、次のとおりとする。\n一\n\n　職業訓練指導員の免許の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　職業訓練指導員免許証の再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　職業訓練指導員試験受験申請書の受理、職業訓練指導員試験受験申請書に係る事実についての審査又は職業訓練指導員試験受験申請書の提出に対する応答\n\n四\n\n　技能検定の合格証書の再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "３６": {"text": "３６\n\n　法別表第五第十一号の総務省令で定める事務は、次のとおりとする。\n一\n\n　家畜商法第三条第一項\nの免許の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　家畜商法第五条\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "６": {"text": "６\n\n　法別表第五第四号の総務省令で定める事務は、次のとおりとする。\n一\n\n　給付の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n二\n\n　給付を受ける権利に係る申出若しくは届出の受理又はその申出若しくは届出に係る事実についての審査\n\n三\n\n　給付を受ける権利を有する者又は給付の額の加算の原因となる者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "２": {"text": "２\n\n　法別表第五第一号の二の総務省令で定める事務は、被災者生活再建支援法第三条第一項\nの被災者生活再建支援金の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答とする。"}, "３５": {"text": "３５\n\n　法別表第五第十号の十の総務省令で定める事務は、戦没者の父母等に対する特別給付金支給法第三条\nの特別給付金の支給の請求の受理、その請求に係る事実についての審査又はその請求に対する応答とする。"}, "２０": {"text": "２０\n\n　法別表第五第九号の二の総務省令で定める事務は、次のとおりとする。\n一\n\n　児童手当法第十七条第一項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の規定により読み替えて適用する同法第七条第一項\nの児童手当若しくは特例給付（同法\n附則第二条第一項\nの給付をいう。次号及び第三号において同じ。）の受給資格及びその額についての認定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答 \n\n二\n\n　児童手当法第十七条第一項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の規定により読み替えて適用する同法第七条第一項\nに規定する一般受給資格者の届出事項に係る事実の確認\n\n三\n\n　児童手当法第九条第一項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の児童手当若しくは特例給付の額の改定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n四\n\n　児童手当法第十二条第一項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の未支払の児童手当若しくは特例給付の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n五\n\n　児童手当法第二十六条第三項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の届出の受理、その届出に係る事実についての審査又はその届出に対する応答"}, "５８": {"text": "５８\n\n　法別表第五第二十九号の総務省令で定める事務は、次のとおりとする。\n一\n\n　高齢者の居住の安定確保に関する法律\nによる同法第五条第一項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　高齢者の居住の安定確保に関する法律第五条第二項\nの更新の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　高齢者の居住の安定確保に関する法律第五十二条\nの認可の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "６１": {"text": "６１\n\n　法別表第五第三十一号の二の総務省令で定める事務は、次のとおりとする。\n一\n\n　沖縄振興特別措置法第十四条第七項\nにおいて準用する通訳案内士法第十八条\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　沖縄振興特別措置法第十四条第七項\nにおいて準用する通訳案内士法第二十三条第一項\nの届出の受理又はその届出に係る事実についての審査\n\n三\n\n　沖縄振興特別措置法第十四条第七項\nにおいて準用する通訳案内士法第二十四条\nの再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　沖縄振興特別措置法第十四条第七項\nにおいて準用する通訳案内士法第二十五条第二項\nの届出の受理又はその届出に係る事実についての審査\n\n五\n\n　沖縄特例通訳案内士の生存の事実の確認"}, "３８": {"text": "３８\n\n　法別表第五第十三号の総務省令で定める事務は、次のとおりとする。\n一\n\n　森林法第二十五条の二第一項\n又は第二項\nの指定の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　森林法第二十六条の二第一項\n又は第二項\nの指定の解除の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　森林法第二十七条第二項\n（同法第三十三条の三\n及び第四十四条\nにおいて準用する場合を含む。）の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　森林法第三十二条第一項\n（同法第三十三条の三\n及び第四十四条\nにおいて準用する場合を含む。）の意見書の受理、その意見書に係る事実についての審査又はその意見書の提出に対する応答\n\n五\n\n　森林法第三十三条の二第一項\nの変更の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "５６": {"text": "５６\n\n　法別表第五第二十八号の二の総務省令で定める事務は、次のとおりとする。\n一\n\n　住宅地区改良法第二十九条第一項\nにおいて準用する公営住宅法第十八条第二項\nの敷金の減免の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　住宅地区改良法第二十九条第一項\nにおいて準用する公営住宅法第十九条\nの家賃若しくは敷金の徴収猶予の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　住宅地区改良法第二十九条第一項\nにおいて準用する公営住宅法第二十五条第一項\nの入居の申込みの受理、その申込みに係る事実についての審査又はその申込みに対する応答\n\n四\n\n　住宅地区改良法第二十九条第三項\nの規定によりその例によることとされる平成八年改正法による改正前の公営住宅法\n（以下この項において「旧公営住宅法」という。）第十二条第二項\n（旧公営住宅法第二十一条の二第三項\nにおいて準用する場合を含む。）の家賃若しくは割増賃料の減免の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　住宅地区改良法第二十九条第三項\nの規定によりその例によることとされる旧公営住宅法第二十一条の二第三項\nにおいて準用する旧公営住宅法第十三条の二\nの割増賃料の徴収猶予の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n六\n\n　入居者及び同居者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "７": {"text": "７\n\n　法別表第五第四号の二の総務省令で定める事務は、次のとおりとする。\n一\n\n　地方税法\nその他の地方税に関する法律及びこれらの法律に基づく条例による地方税の課税標準の更正又は決定、税額の更正又は決定、納税の告知、督促、滞納処分その他の地方税の賦課徴収に関する事務の対象となる者の生存の事実又は氏名若しくは住所の変更の事実の確認 \n\n二\n\n　地方税に関する調査（犯則事件の調査を含む。）に関する事務に係る犯則嫌疑者又は参考人（これらの者が法人である場合にあっては、その役員又は清算人）の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "８": {"text": "８\n\n　法別表第五第四号の三の総務省令で定める事務は、次のとおりとする。\n一\n\n　地方法人特別税等に関する暫定措置法\nによる地方法人特別税の課税標準の更正又は決定、税額の更正又は決定、督促、滞納処分その他の地方法人特別税の賦課徴収に関する事務の対象となる者の生存の事実又は氏名若しくは住所の変更の事実の確認 \n\n二\n\n　地方法人特別税等に関する暫定措置法\nによる地方法人特別税に関する調査（犯則事件の調査を含む。）に関する事務に係る犯則嫌疑者又は参考人の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "４７": {"text": "４７\n\n　法別表第五第二十二号の総務省令で定める事務は、次のとおりとする。\n一\n\n　登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　更新の登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　登録事項の変更の届出の受理又はその届出に係る事実についての審査"}, "３２": {"text": "３２\n\n　法別表第五第十号の七の総務省令で定める事務は、次のとおりとする。\n一\n\n　戦傷病者特別援護法\nによる戦傷病者手帳の交付の請求の受理、その請求に係る事実についての審査又はその請求に対する応答 \n\n二\n\n　戦傷病者特別援護法第九条\nの援護に係る請求の受理、その請求に係る事実についての審査又はその請求に対する応答"}, "４９": {"text": "４９\n\n　法別表第五第二十四号の総務省令で定める事務は、次のとおりとする。\n一\n\n　宅地建物取引業の免許の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　宅地建物取引業者名簿登録事項の変更の届出の受理又はその届出に係る事実についての審査\n\n三\n\n　宅地建物取引士資格の登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　宅地建物取引士資格の登録の移転の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　宅地建物取引士資格の変更の登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "５５": {"text": "５５\n\n　法別表第五第二十八号の総務省令で定める事務は、次のとおりとする。\n一\n\n　公営住宅法第十六条第一項\n若しくは第二十八条第二項\nの収入の申告の受理、その申告に係る事実についての審査又はその申告に対する応答 \n\n二\n\n　公営住宅法第十六条第四項\n（同法第二十八条第三項\n及び第二十九条第八項\nにおいて準用する場合を含む。）の家賃若しくは金銭若しくは同法第十八条第二項\nの敷金の減免の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　公営住宅法第十九条\n（同法第二十八条第三項\n及び第二十九条第八項\nにおいて準用する場合を含む。）の家賃、敷金若しくは金銭の徴収猶予の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　公営住宅法第二十五条第一項\nの入居の申込みの受理、その申込みに係る事実についての審査又はその申込みに対する応答 \n\n五\n\n　公営住宅法第二十七条第五項\n若しくは第六項\nの事業主体の承認の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n六\n\n　公営住宅法第三十二条第一項第四号\nの明渡し請求（法第二十七条第二項\nに限る。）に関する入居者の氏名の変更の事実の確認 \n\n七\n\n　公営住宅法第二十九条第七項\nの期限の延長の申出の受理、その申出に係る事実についての審査又はその申出に対する応答\n\n八\n\n　公営住宅法第三十条第一項\nのあっせん等を行う場合の氏名又は住所の変更の事実の確認\n\n九\n\n　公営住宅法第三十四条\nの収入の報告の請求等に伴う入居者の氏名の変更の事実の確認 \n\n十\n\n　公営住宅法第四十八条\nに基づく条例による申請若しくは届出の受理、その申請若しくは届出に係る事実についての審査又はその申請若しくは届出に対する応答 \n\n十一\n\n　入居者及び同居者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "６０": {"text": "６０\n\n　法別表第五第三十一号の総務省令で定める事務は、次のとおりとする。\n一\n\n　建築士法第四条第二項\n若しくは第三項\nの免許の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　建築士法第五条第一項\nの登録に関する申請若しくは届出の受理、その申請若しくは届出に係る事実についての審査又はその申請に対する応答\n\n三\n\n　建築士法第五条第二項\nの交付に関する申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　建築士法第五条の二第一項\nから第三項\nまでの届出の受理又はその届出に係る事実についての審査\n\n五\n\n　建築士法第八条の二\nの届出の受理又はその届出に係る事実についての審査\n\n六\n\n　建築士法第九条第一項第一号\nの免許の取消しの申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n七\n\n　建築士の生存の事実の確認\n\n八\n\n　建築士法第十条の三第一項\nの規定による書類の提出若しくは届出の受理又はその書類若しくは届出に係る事実についての審査\n\n九\n\n　建築士法第二十三条第一項\n若しくは第三項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n十\n\n　建築士法第二十三条の五第一項\n若しくは第二十三条の七\nの届出の受理又はその届出に係る事実についての審査"}, "２３": {"text": "２３\n\n　法別表第五第九号の五の総務省令で定める事務は、次のとおりとする。\n一\n\n　災害救助法第七条第五項\nの実費弁償の請求の受理、その請求に係る事実についての審査又はその請求に対する応答 \n\n二\n\n　災害救助法第十二条\nの扶助金の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "５３": {"text": "５３\n\n　法別表第五第二十六号の三の総務省令で定める事務は、次のとおりとする。\n一\n\n　福島復興再生特別措置法第六十三条第七項\nにおいて準用する通訳案内士法第十八条\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　福島復興再生特別措置法第六十三条第七項\nにおいて準用する通訳案内士法第二十三条第一項\nの届出の受理又はその届出に係る事実についての審査\n\n三\n\n　福島復興再生特別措置法第六十三条第七項\nにおいて準用する通訳案内士法第二十四条\nの再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　福島復興再生特別措置法第六十三条第七項\nにおいて準用する通訳案内士法第二十五条第二項\nの届出の受理又はその届出に係る事実についての審査\n\n五\n\n　福島特例通訳案内士の生存の事実の確認"}, "５７": {"text": "５７\n\n　法別表第五第二十八号の三の総務省令で定める事務は、次のとおりとする。\n一\n\n　特定優良賃貸住宅に係る入居者の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　特定優良賃貸住宅に係る賃貸借契約の解除にあたり入居者の氏名又は住所の変更の事実の確認"}, "２２": {"text": "２２\n\n　法別表第五第九号の四の総務省令で定める事務は、次のとおりとする。\n一\n\n　要保護者の生存の事実又は氏名若しくは住所の変更の事実の確認 \n\n二\n\n　生活保護法第二十四条第一項\nの保護の開始若しくは同条第九項\nの保護の変更の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　生活保護法第二十九条第一項\nの資料の提供等の求めの対象となる者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n四\n\n　生活保護法第五十五条の四第一項\nの就労自立給付金の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　生活保護法第六十三条\nの保護に要する費用の返還の対象となる被保護者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n六\n\n　生活保護法第七十七条第一項\n又は第七十八条第一項\nから第三項\nまでの徴収金の徴収（同法第七十八条の二第一項\n又は第二項\nの徴収金の徴収を含む。）の対象となる者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "６４": {"text": "６４\n\n　法別表第五第三十四号の総務省令で定める事務は、次のとおりとする。\n一\n\n　福島復興再生特別措置法第四十九条\nの平成二十三年三月十一日において福島に住所を有していた者その他これに準ずる者の氏名、出生の年月日、男女の別及び住所の確認\n\n二\n\n　福島復興再生特別措置法第四十九条\nの平成二十三年三月十一日において福島に住所を有していた者その他これに準ずる者の氏名又は住所の変更の事実の確認"}, "５４": {"text": "５４\n\n　法別表第五第二十七号の総務省令で定める事務は、次のとおりとする。\n一\n\n　不動産の鑑定評価に関する法律第十二条の二\nの規定により経由される受験の申込みの受理、その申込みに係る事実についての審査又はその申込みに対する応答\n\n二\n\n　不動産の鑑定評価に関する法律第十七条第一項\n、第十八条又は第十九条第二項の規定により経由される登録の申請若しくは届出の受理、その申請若しくは届出に係る事実についての審査又はその申請若しくは届出に対する応答\n\n三\n\n　不動産の鑑定評価に関する法律第二十二条第一項\n又は第三項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　不動産の鑑定評価に関する法律第二十三条第一項\nの規定により経由される登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　不動産の鑑定評価に関する法律第二十六条第一項\nの登録換えの申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n六\n\n　不動産の鑑定評価に関する法律第二十六条第二項\nの規定により経由される登録換えの申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n七\n\n　不動産の鑑定評価に関する法律第二十七条第一項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n八\n\n　不動産の鑑定評価に関する法律第二十七条第三項\nの規定により経由される登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "６３": {"text": "６３\n\n　法別表第五第三十三号の総務省令で定める事務は、次のとおりとする。\n一\n\n　廃棄物の処理及び清掃に関する法律第九条の二の四第一項\n又は第十五条の三の三第一項\nの認定の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　廃棄物の処理及び清掃に関する法律第二十条の二第一項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "６２": {"text": "６２\n\n　法別表第五第三十二号の総務省令で定める事務は、次のとおりとする。\n一\n\n　認定の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　補償給付の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n三\n\n　被認定者又は補償給付を受けることができる者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "４５": {"text": "４５\n\n　法別表第五第二十号の総務省令で定める事務は、次のとおりとする。\n一\n\n　液化石油ガスの保安の確保及び取引の適正化に関する法律第三十八条の四第一項\nの交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　液化石油ガスの保安の確保及び取引の適正化に関する法律第三十八条の四第五項\nの書換えの申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "１０": {"text": "１０\n\n　法別表第五第六号の総務省令で定める事務は、次のとおりとする。\n一\n\n　旅券法第三条第一項\nの発給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　旅券法第九条第一項\nの渡航先の追加の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　旅券法第十条第一項\nの記載事項の訂正の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　旅券法第十二条第一項\nの査証欄の増補の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　旅券法第十七条第一項\nの届出の受理又はその届出に係る事実についての審査"}, "１３": {"text": "１３\n\n　法別表第五第六号の四の総務省令で定める事務は、次のとおりとする。\n一\n\n　感染症の予防及び感染症の患者に対する医療に関する法律第十九条第一項\n若しくは第二十条第一項\n（これらの規定を同法第二十六条\nにおいて読み替えて準用する場合を含む。）の入院の勧告の対象となる患者又はその保護者の氏名又は住所の変更の事実の確認 \n\n二\n\n　感染症の予防及び感染症の患者に対する医療に関する法律第十九条第三項\n若しくは第二十条第二項\n（これらの規定を同法第二十六条\nにおいて読み替えて準用する場合を含む。）の入院の措置の対象となる患者又はその保護者の氏名又は住所の変更の事実の確認\n\n三\n\n　感染症の予防及び感染症の患者に対する医療に関する法律第三十七条第一項\n若しくは第三十七条の二第一項\nの費用負担の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　感染症の予防及び感染症の患者に対する医療に関する法律第四十二条第一項\nの療養費の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "２５": {"text": "２５\n\n　法別表第五第九号の七の総務省令で定める事務は、次のとおりとする。\n一\n\n　精神保健及び精神障害者福祉に関する法律第三十一条\nの費用の徴収に係る事実についての審査 \n\n二\n\n　精神障害者保健福祉手帳の交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　精神保健及び精神障害者福祉に関する法律第四十五条第四項\nの都道府県知事の認定の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　精神障害者保健福祉手帳の返還の受理又はその返還に係る事実についての審査\n\n五\n\n　精神障害者保健福祉手帳の交付を受けた者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n六\n\n　精神障害者保健福祉手帳の交付を受けた者が氏名を変更したとき、若しくは居住地を移したときの届出の受理、その届出に係る事実についての審査又はその届出に対する応答\n\n七\n\n　精神障害者保健福祉手帳に係る障害等級の変更の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n八\n\n　精神障害者保健福祉手帳の再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "５０": {"text": "５０\n\n　法別表第五第二十五号の総務省令で定める事務は、次のとおりとする。\n一\n\n　第二種旅行業、第三種旅行業若しくは地域限定旅行業若しくは旅行業者代理業の登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　第二種旅行業、第三種旅行業若しくは地域限定旅行業若しくは旅行業者代理業の登録の有効期間の更新の登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　第二種旅行業、第三種旅行業若しくは地域限定旅行業若しくは旅行業者代理業の登録事項の変更の届出の受理又はその届出に係る事実についての審査"}, "４３": {"text": "４３\n\n　法別表第五第十八号の総務省令で定める事務は、次のとおりとする。\n一\n\n　電気工事士法第四条第二項\nの交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　電気工事士法第四条第七項\nの書換えの申請の受理、その申請に係る事実についての審査又はその申請に対する応答"}, "４": {"text": "４\n\n　法別表第五第二号の総務省令で定める事務は、次のとおりとする。\n一\n\n　労働金庫法第八十九条の三第一項\nの許可の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　労働金庫法第九十四条第三項\nにおいて準用する銀行法第五十二条の三十九第一項\nの届出の受理又はその届出に係る事実についての審査"}, "５９": {"text": "５９\n\n　法別表第五第三十号の総務省令で定める事務は、建築基準法第七十七条の六十三第一項\nの規定により経由される書類の受理、その書類に係る事実についての審査又はその書類の提出に対する応答とする。"}, "９": {"text": "９\n\n　法別表第五第五号の総務省令で定める事務は、次のとおりとする。\n一\n\n　危険物取扱者免状の交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　危険物取扱者免状の書換えの申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　危険物取扱者試験の受験願書の受理、その受験願書に係る事実についての審査又はその受験願書の提出に対する応答\n\n四\n\n　消防設備士免状の交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n五\n\n　消防設備士免状の書換えの申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n六\n\n　消防設備士免状の再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n七\n\n　消防設備士試験の受験願書の受理、その受験願書に係る事実についての審査又はその受験願書の提出に対する応答"}, "３７": {"text": "３７\n\n　法別表第五第十二号の総務省令で定める事務は、林業種苗法\n（昭和四十五年法律第八十九号）第十条第一項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答とする。"}, "４８": {"text": "４８\n\n　法別表第五第二十三号の総務省令で定める事務は、次のとおりとする。\n一\n\n　建設工事に係る資材の再資源化等に関する法律第二十一条第一項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　建設工事に係る資材の再資源化等に関する法律第二十五条第一項\nの届出の受理又はその届出に係る事実についての審査"}, "１８": {"text": "１８\n\n　法別表第五第八号の三の総務省令で定める事務は、次のとおりとする。\n一\n\n　児童福祉法第二十二条第一項\nの助産施設における助産の実施の申込みの受理、その申込みに係る事実についての審査又はその申込みに対する応答 \n\n二\n\n　児童福祉法第二十二条第一項\nの助産施設における助産の実施の対象となる者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n三\n\n　児童福祉法第二十三条第一項\nの母子生活支援施設における保護の実施の申込みの受理、その申込みに係る事実についての審査又はその申込みに対する応答\n\n四\n\n　児童福祉法第二十三条第一項\nの母子生活支援施設における保護の実施の対象となる者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "２６": {"text": "２６\n\n　法別表第五第十号の総務省令で定める事務は、次のとおりとする。\n一\n\n　特別児童扶養手当等の支給に関する法律第五条\nの特別児童扶養手当の受給資格及びその額の認定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n二\n\n　特別児童扶養手当等の支給に関する法律\nによる特別児童扶養手当証書の再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　特別児童扶養手当等の支給に関する法律第十三条\nの未支払の手当の請求の受理、その請求に係る事実についての審査又はその請求に対する応答 \n\n四\n\n　特別児童扶養手当等の支給に関する法律第十六条\nにおいて読み替えて準用する児童扶養手当法第八条第一項\nの手当の額の改定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n五\n\n　特別児童扶養手当等の支給に関する法律第十六条\nにおいて読み替えて準用する児童扶養手当法第八条第三項\nの手当の額の改定の届出の受理、その届出に係る事実についての審査又はその届出に対する応答\n\n六\n\n　特別児童扶養手当等の支給に関する法律第十九条\n（同法第二十六条の五\nにおいて準用する場合を含む。）の障害児福祉手当若しくは特別障害者手当の受給資格の認定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n七\n\n　特別児童扶養手当等の支給に関する法律第三十五条\nの届出の受理、その届出に係る事実についての審査又はその届出に対する応答 \n\n八\n\n　昭和六十年改正法附則第九十七条第一項の規定によりなお従前の例によることとされた同法第七条の規定による改正前の特別児童扶養手当等の支給に関する法律第三十五条\nの届出の受理、その届出に係る事実についての審査又はその届出に対する応答 \n\n九\n\n　特別児童扶養手当、障害児福祉手当、特別障害者手当又は福祉手当の支給を受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "５１": {"text": "５１\n\n　法別表第五第二十六号の総務省令で定める事務は、次のとおりとする。\n一\n\n　登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　登録事項の変更の届出の受理又はその届出に係る事実についての審査\n\n三\n\n　登録証の再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　登録の抹消に係る届出の受理又はその届出に係る事実についての審査\n\n五\n\n　通訳案内士又は地域限定通訳案内士の生存の事実の確認"}, "５": {"text": "５\n\n　法別表第五第三号の総務省令で定める事務は、次のとおりとする。\n一\n\n　貸金業法第三条第一項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　貸金業法第三条第二項\nの更新の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　貸金業法第八条第一項\nの届出の受理又はその届出に係る事実についての審査"}, "５２": {"text": "５２\n\n　法別表第五第二十六号の二の総務省令で定める事務は、次のとおりとする。\n一\n\n　構造改革特別区域法第十九条の二第八項\nにおいて準用する通訳案内士法第十八条\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　構造改革特別区域法第十九条の二第八項\nにおいて準用する通訳案内士法第二十三条第一項\nの届出の受理又はその届出に係る事実についての審査\n\n三\n\n　構造改革特別区域法第十九条の二第八項\nにおいて準用する通訳案内士法第二十四条\nの再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n四\n\n　構造改革特別区域法第十九条の二第八項\nにおいて準用する通訳案内士法第二十五条第二項\nの届出の受理又はその届出に係る事実についての審査\n\n五\n\n　地域限定特例通訳案内士の生存の事実の確認"}, "３４": {"text": "３４\n\n　法別表第五第十号の九の総務省令で定める事務は、戦傷病者等の妻に対する特別給付金支給法第三条第一項\nの特別給付金の支給の請求の受理、その請求に係る事実についての審査又はその請求に対する応答とする。"}, "１５": {"text": "１５\n\n　法別表第五第七号の総務省令で定める事務は、次のとおりとする。\n一\n\n　原子爆弾被爆者に対する援護に関する法律第二十四条第一項\nの医療特別手当、同法第二十五条第一項\nの特別手当、同法第二十六条第一項\nの原子爆弾小頭症手当、同法第二十七条第一項\nの健康管理手当若しくは同法第二十八条第一項\nの保健手当の支給の認定の申請又は同法第三十一条\nの介護手当若しくは同法第三十二条\nの葬祭料の支給の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　原子爆弾被爆者に対する援護に関する法律第二十四条第一項\nの医療特別手当、同法第二十五条第一項\nの特別手当、同法第二十六条第一項\nの原子爆弾小頭症手当、同法第二十七条第一項\nの健康管理手当、同法第二十八条第一項\nの保健手当又は同法第三十一条\nの介護手当の支給を受ける権利に係る届出の受理又はその届出に係る事実についての審査\n\n三\n\n　原子爆弾被爆者に対する援護に関する法律第二十四条第一項\nの医療特別手当、同法第二十五条第一項\nの特別手当、同法第二十六条第一項\nの原子爆弾小頭症手当、同法第二十七条第一項\nの健康管理手当、同法第二十八条第一項\nの保健手当又は同法第三十一条\nの介護手当の受給権者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "１１": {"text": "１１\n\n　法別表第五第六号の二の総務省令で定める事務は、次のとおりとする。\n一\n\n　高等学校等就学支援金の支給に関する法律第四条\nの就学支援金の受給資格の認定の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　高等学校等就学支援金の支給に関する法律第十七条\nの収入の状況の届出の受理、その届出に係る事実についての審査又はその届出に対する応答"}, "２９": {"text": "２９\n\n　法別表第五第十号の四の総務省令で定める事務は、次のとおりとする。\n一\n\n　戦傷病者戦没者遺族等援護法\nによる給付の支給の請求の受理、その請求に係る事実についての審査又はその請求に対する応答 \n\n二\n\n　戦傷病者戦没者遺族等援護法\nによる給付の支給を受ける権利に係る届出等（届出又は申出をいう。以下この号において同じ。）の受理、その届出等に係る事実についての審査又はその届出等に対する応答"}, "１９": {"text": "１９\n\n　法別表第五第九号の総務省令で定める事務は、次のとおりとする。\n一\n\n　児童扶養手当法第六条\nの児童扶養手当の受給資格及びその額の認定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n二\n\n　児童扶養手当法\nによる児童扶養手当証書の再交付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　児童扶養手当法第八条第一項\nの手当の額の改定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n四\n\n　児童扶養手当法第十六条\nの未支払の手当の請求の受理、その請求に係る事実についての審査又はその請求に対する応答 \n\n五\n\n　児童扶養手当法第二十八条\nの届出の受理、その届出に係る事実についての審査又はその届出に対する応答\n\n六\n\n　児童扶養手当の支給を受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認"}, "４１": {"text": "４１\n\n　法別表第五第十六号の総務省令で定める事務は、次のとおりとする。\n一\n\n　フロン類の使用の合理化及び管理の適正化に関する法律第二十七条第一項\nの登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　フロン類の使用の合理化及び管理の適正化に関する法律第三十条第一項\nの更新の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n三\n\n　フロン類の使用の合理化及び管理の適正化に関する法律第三十一条第一項\nの届出の受理又はその届出に係る事実についての審査"}, "３３": {"text": "３３\n\n　法別表第五第十号の八の総務省令で定める事務は、戦没者等の遺族に対する特別弔慰金支給法第三条\nの特別弔慰金の支給の請求の受理、その請求に係る事実についての審査又はその請求に対する応答とする。"}, "２７": {"text": "２７\n\n　法別表第五第十号の二の総務省令で定める事務は、次のとおりとする。\n一\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律第六条\nの自立支援給付の申請の受理、その申請に係る事実についての審査又はその申請に対する応答 \n\n二\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律第六条\nの自立支援給付を受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n三\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律第十二条\nの障害者等、障害児の保護者、障害者等の配偶者又は障害者等の属する世帯の世帯主その他その世帯に属する者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n四\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律\nによる自立支援医療受給者証の交付を受けている者の生存の事実又は氏名若しくは住所の変更の事実の確認\n\n五\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律第五十六条第二項\nの支給認定の変更の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n六\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律第七十八条\nの地域生活支援事業の実施に係る事実についての審査"}, "３９": {"text": "３９\n\n　法別表第五第十四号の総務省令で定める事務は、次のとおりとする。\n一\n\n　計量法第四十条第二項\n（同法第四十二条第三項\nにおいて準用する場合を含む。）の届出の受理又はその届出に係る事実についての審査\n\n二\n\n　計量法第四十六条第一項\nの届出の受理又はその届出に係る事実についての審査\n\n三\n\n　計量法第四十六条第二項\nにおいて準用する同法第四十二条第一項\nの届出の受理又はその届出に係る事実についての審査\n\n四\n\n　計量法第五十一条第一項\nの届出の受理又はその届出に係る事実についての審査\n\n五\n\n　計量法第五十一条第二項\nにおいて準用する同法第四十二条第一項\nの届出の受理又はその届出に係る事実についての審査\n\n六\n\n　計量法第六十二条第一項\n（同法第百十四条\n及び第百三十三条\nにおいて準用する場合を含む。）の届出の受理又はその届出に係る事実についての審査"}, "４４": {"text": "４４\n\n　法別表第五第十九号の総務省令で定める事務は、次のとおりとする。\n一\n\n　電気工事業の業務の適性化に関する法律第三条第一項又は第三項の登録の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　電気工事業の業務の適正化に関する法律第十条第一項\nの届出の受理又はその届出に係る事実についての審査"}, "text": "第五条\n\n　法別表第五第一号の総務省令で定める事務は、災害対策基本法第八十六条の十五第一項\nの回答に係る申請の受理、その申請に係る事実についての審査又はその申請に対する応答とする。", "４２": {"text": "４２\n\n　法別表第五第十七号の総務省令で定める事務は、火薬類取締法第三十一条第三項\nの試験（都道府県知事が行うものに限る。）の受験願書の受理、その受験願書に係る事実についての審査又はその受験願書の提出に対する応答とする。"}, "３１": {"text": "３１\n\n　法別表第五第十号の六の総務省令で定める事務は、戦没者等の妻に対する特別給付金支給法第三条\nの特別給付金の支給の請求の受理、その請求に係る事実についての審査又はその請求に対する応答とする。"}, "４０": {"text": "４０\n\n　法別表第五第十五号の総務省令で定める事務は、大規模小売店舗立地法第五条第一項\n、第六条第二項、第八条第七項、第九条第四項又は附則第五条第一項（同条第三項において準用する場合を含む。）の届出の受理又はその届出に係る事実についての審査とする。"}}, "第六条": {"text": "第六条\n\n　法別表第六の一の項の総務省令で定める事務は、特別支援学校への就学奨励に関する法律第五条\nの経費の算定に必要な資料の受理、その資料に係る事実についての審査又はその資料の提出に対する応答とする。", "３": {"text": "３\n\n　法別表第六の三の項の総務省令で定める事務は、次のとおりとする。\n一\n\n　高等学校等就学支援金の支給に関する法律第四条\nの就学支援金の受給資格の認定の申請の受理、その申請に係る事実についての審査又はその申請に対する応答\n\n二\n\n　高等学校等就学支援金の支給に関する法律第十七条\nの収入の状況の届出の受理、その届出に係る事実についての審査又はその届出に対する応答"}, "２": {"text": "２\n\n　法別表第六の二の項の総務省令で定める事務は、学校保健安全法第二十四条\nの援助を受ける児童又は生徒の保護者の生存の事実又は氏名若しくは住所の変更の事実の確認とする。"}, "４": {"text": "４\n\n　法別表第六の四の項の総務省令で定める事務は、次のとおりとする。\n一\n\n　児童手当法第十七条第一項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の規定により読み替えて適用する同法第七条第一項\nの児童手当若しくは特例給付（同法\n附則第二条第一項\nの給付をいう。次号及び第三号において同じ。）の受給資格及びその額についての認定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n二\n\n　児童手当法第十七条第一項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の規定により読み替えて適用する同法第七条第一項\nに規定する一般受給資格者の届出事項に係る事実の確認\n\n三\n\n　児童手当法第九条第一項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の児童手当若しくは特例給付の額の改定の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n四\n\n　児童手当法第十二条第一項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の未支払の児童手当若しくは特例給付の請求の受理、その請求に係る事実についての審査又はその請求に対する応答\n\n五\n\n　児童手当法第二十六条第三項\n（同法\n附則第二条第三項\nにおいて準用する場合を含む。）の届出の受理、その届出に係る事実についての審査又はその届出に対する応答"}}, "附則 １": {"text": "１\n　この省令中第一条の規定は公布の日から、第二条の規定は港湾の活性化のための港湾法等の一部を改正する法律の施行の日（平成十八年五月十五日）から施行する。"}}, "number": "平成十四年二月十二日総務省令第十三号"}