{"name": "動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律", "provision": {"附則 ４": {"text": "４\n　新法第十二条第一項及び第三項並びに第十三条第一項に規定する事務についての前項の規定による指定は、告示してしなければならない。"}, "第十六条": {"text": "第十六条\n\n　登記官の処分については、行政手続法\n（平成五年法律第八十八号）第二章\n及び第三章\nの規定は、適用しない。"}, "第六条": {"text": "第六条\n\n　登記所における動産譲渡登記及び債権譲渡登記に関する事務のうち、次の各号に掲げる事務は、それぞれ当該各号に定める法務事務官であって法務局又は地方法務局の長が指定した者が、登記官として取り扱う。\n一\n\n　次条から第十一条まで及び第十二条第二項に規定する事務　指定法務局等に勤務する法務事務官\n\n二\n\n　第十二条第一項及び第三項並びに第十三条第一項に規定する事務　本店等所在地法務局等に勤務する法務事務官"}, "第九条": {"text": "第九条\n\n　譲渡人及び譲受人は、動産譲渡登記又は債権譲渡登記に係る延長登記を申請することができる。ただし、当該動産譲渡登記又は債権譲渡登記の存続期間の延長により第七条第三項又は前条第三項の規定に反することとなるときは、この限りでない。", "２": {"text": "２\n\n　前項の規定による延長登記は、当該動産譲渡登記に係る動産譲渡登記ファイル又は当該債権譲渡登記に係る債権譲渡登記ファイルの記録に、次に掲げる事項を記録することによって行う。\n一\n\n　当該動産譲渡登記又は債権譲渡登記の存続期間を延長する旨\n\n二\n\n　延長後の存続期間\n\n三\n\n　登記番号\n\n四\n\n　登記の年月日"}}, "第二十条": {"text": "第二十条\n\n　登記官の処分に係る審査請求については、行政不服審査法\n（昭和三十七年法律第百六十号）第十四条\n、第十七条、第二十四条、第二十五条第一項ただし書、第三十四条第二項から第七項まで、第三十七条第六項、第四十条第三項から第六項まで及び第四十三条の規定は、適用しない。"}, "第十七条": {"text": "第十七条\n\n　動産譲渡登記ファイル及び債権譲渡登記ファイル並びに動産譲渡登記事項概要ファイル及び債権譲渡登記事項概要ファイルについては、行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）の規定は、適用しない。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前に和議開始の申立てがあった場合又は当該申立てに基づきこの法律の施行前若しくは施行後に和議開始の決定があった場合においては、当該申立て又は決定に係る次の各号に掲げる法律の規定に定める事項に関する取扱いについては、この法律の附則の規定による改正後のこれらの規定にかかわらず、なお従前の例による。\n一\n　民法第三百九十八条ノ三第二項\n\n二\n　船員保険法第三十三条ノ十二ノ三第一項第一号ハ\n\n三\n　農水産業協同組合貯金保険法第五十九条第三項及び第六十八条の三第二項\n\n四\n　雇用保険法第二十二条の二第一項第一号ハ\n\n五\n　非訟事件手続法第百三十五条ノ三十六\n\n六\n　商法第三百九条ノ二第一項第二号並びに第三百八十三条第一項及び第二項\n\n七\n　証券取引法第五十四条第一項第七号、第六十四条の十第一項及び第七十九条の五十三第一項第二号\n\n八\n　中小企業信用保険法第二条第三項第一号\n\n九\n　会社更生法第二十条第二項、第二十四条、第三十七条第一項、第三十八条第四号、第六十七条第一項、第七十八条第一項第二号から第四号まで、第七十九条第二項、第八十条第一項並びに第百六十三条第二号及び第四号\n\n十\n　国の債権の管理等に関する法律第三十条\n\n十一\n　割賦販売法第二十七条第一項第五号\n\n十二\n　外国証券業者に関する法律第二十二条第一項第八号及び第三十三条第一項\n\n十三\n　民事訴訟費用等に関する法律別表第一の十二の項及び十七の項ニ\n\n十四\n　積立式宅地建物販売業法第三十六条第一項第五号\n\n十五\n　中小企業倒産防止共済法第二条第二項第一号\n\n十六\n　銀行法第四十六条第一項\n\n十七\n　特定目的会社による特定資産の流動化に関する法律第百十一条第四項第二号\n\n十八\n　保険業法第六十六条、第百五十一条及び第二百七十一条第一項\n\n十九\n　金融機関等の更生手続の特例等に関する法律第二十四条第一項、第二十六条、第二十七条、第三十一条、第四十五条、第四十八条第一項第二号から第四号まで及び第四十九条第一項\n\n二十\n　組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第四十条第一項及び第三項"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行前にした旧法の規定による処分、手続その他の行為は、新法の適用については、新法の相当規定によってしたものとみなす。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十九条": {"５": {"text": "５\n\n　第一項の法務局又は地方法務局の長は、審査請求を理由があると認めるときは、登記官に相当の処分を命じ、その旨を審査請求人のほか登記上の利害関係人に通知しなければならない。"}, "text": "第十九条\n\n　登記官の処分を不当とする者は、当該登記官を監督する法務局又は地方法務局の長に審査請求をすることができる。", "３": {"text": "３\n\n　登記官は、審査請求を理由があると認めるときは、相当の処分をしなければならない。"}, "２": {"text": "２\n\n　審査請求は、登記官を経由してしなければならない。"}, "４": {"text": "４\n\n　登記官は、審査請求を理由がないと認めるときは、その請求の日から三日以内に、意見を付して事件を第一項の法務局又は地方法務局の長に送付しなければならない。"}}, "第十五条": {"text": "第十五条\n\n　動産譲渡登記がされている譲渡に係る動産並びに債権譲渡登記がされている譲渡に係る債権及び質権設定登記がされている質権については、破産法\n（平成十六年法律第七十五号）第二百五十八条第一項第二号\n及び同条第二項\nにおいて準用する同号\n（これらの規定を同条第四項\nにおいて準用する場合を含む。）並びに外国倒産処理手続の承認援助に関する法律\n（平成十二年法律第百二十九号）第十条第一項\n（同条第二項\nにおいて準用する場合を含む。）の規定は、適用しない。", "２": {"text": "２\n\n　前項に規定する質権によって担保される債権については、民事執行法\n（昭和五十四年法律第四号）第百六十四条第一項\nの規定は、適用しない。"}}, "第八条": {"５": {"text": "５\n\n　債権譲渡登記がされた譲渡に係る債権につき譲受人が更に譲渡をし、当該債権譲渡登記の存続期間の満了前に民法第四百六十七条\nの規定による通知又は承諾がされた場合（第四条第一項の規定により同法第四百六十七条\nの規定による通知があったものとみなされる場合を除く。）には、当該債権については、当該債権譲渡登記の存続期間は、無期限とみなす。"}, "text": "第八条\n\n　指定法務局等に、磁気ディスクをもって調製する債権譲渡登記ファイルを備える。", "３": {"text": "３\n\n　前項第五号の存続期間は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める期間を超えることができない。ただし、当該期間を超えて存続期間を定めるべき特別の事由がある場合は、この限りでない。\n一\n\n　譲渡に係る債権の債務者のすべてが特定している場合　五十年\n\n二\n\n　前号に掲げる場合以外の場合　十年"}, "２": {"text": "２\n\n　債権譲渡登記は、譲渡人及び譲受人の申請により、債権譲渡登記ファイルに、次に掲げる事項を記録することによって行う。\n一\n\n　前条第二項第一号から第三号まで、第七号及び第八号に掲げる事項\n\n二\n\n　債権譲渡登記の登記原因及びその日付\n\n三\n\n　譲渡に係る債権（既に発生した債権のみを譲渡する場合に限る。第十条第三項第三号において同じ。）の総額\n\n四\n\n　譲渡に係る債権を特定するために必要な事項で法務省令で定めるもの\n\n五\n\n　債権譲渡登記の存続期間"}, "４": {"text": "４\n\n　債権譲渡登記（以下この項において「旧登記」という。）がされた譲渡に係る債権につき譲受人が更に譲渡をし、旧登記の存続期間の満了前に債権譲渡登記（以下この項において「新登記」という。）がされた場合において、新登記の存続期間が満了する日が旧登記の存続期間が満了する日の後に到来するときは、当該債権については、旧登記の存続期間は、新登記の存続期間が満了する日まで延長されたものとみなす。"}}, "附則 ６": {"text": "６\n　前各項に定めるもののほか、この法律による債権譲渡の対抗要件に関する民法の特例等に関する法律の一部改正に伴う登記の手続に関し必要な経過措置は、法務省令で定める。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為及びこの法律の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第八十九条": {"text": "第八十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　本店等所在地法務局等に、磁気ディスクをもって調製する動産譲渡登記事項概要ファイル及び債権譲渡登記事項概要ファイルを備える。", "３": {"text": "３\n\n　前項の規定による通知を受けた本店等所在地法務局等の登記官は、遅滞なく、通知を受けた登記事項の概要のうち法務省令で定めるものを譲渡人の動産譲渡登記事項概要ファイル又は債権譲渡登記事項概要ファイル（次条第一項及び第十八条において「登記事項概要ファイル」と総称する。）に記録しなければならない。"}, "２": {"text": "２\n\n　動産譲渡登記若しくは債権譲渡登記又は抹消登記をした登記官は、本店等所在地法務局等に対し、当該登記をした旨その他当該登記に係る登記事項の概要のうち法務省令で定めるものを通知しなければならない。"}}, "第十一条": {"text": "第十一条\n\n　何人も、指定法務局等の登記官に対し、動産譲渡登記ファイル又は債権譲渡登記ファイルに記録されている登記事項の概要（動産譲渡登記ファイル又は債権譲渡登記ファイルに記録されている事項のうち、第七条第二項第五号、第八条第二項第四号及び前条第三項第二号に掲げる事項を除いたものをいう。次条第二項及び第三項において同じ。）を証明した書面（第二十一条第一項において「登記事項概要証明書」という。）の交付を請求することができる。", "２": {"text": "２\n\n　次に掲げる者は、指定法務局等の登記官に対し、動産の譲渡又は債権の譲渡について、動産譲渡登記ファイル又は債権譲渡登記ファイルに記録されている事項を証明した書面（第二十一条第一項において「登記事項証明書」という。）の交付を請求することができる。\n一\n\n　譲渡に係る動産又は譲渡に係る債権の譲渡人又は譲受人\n\n二\n\n　譲渡に係る動産を差し押さえた債権者その他の当該動産の譲渡につき利害関係を有する者として政令で定めるもの\n\n三\n\n　譲渡に係る債権の債務者その他の当該債権の譲渡につき利害関係を有する者として政令で定めるもの\n\n四\n\n　譲渡に係る動産又は譲渡に係る債権の譲渡人の使用人"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十六条": {"text": "第二十六条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"５": {"text": "５\n\n　動産譲渡登記がされた譲渡に係る動産につき譲受人が更に譲渡をし、当該動産譲渡登記の存続期間の満了前に民法第百七十八条\nの引渡しがされた場合（第三条第一項の規定により同法第百七十八条\nの引渡しがあったものとみなされる場合を除く。）には、当該動産については、当該動産譲渡登記の存続期間は、無期限とみなす。"}, "text": "第七条\n\n　指定法務局等に、磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。次条第一項及び第十二条第一項において同じ。）をもって調製する動産譲渡登記ファイルを備える。", "３": {"text": "３\n\n　前項第六号の存続期間は、十年を超えることができない。ただし、十年を超えて存続期間を定めるべき特別の事由がある場合は、この限りでない。"}, "２": {"text": "２\n\n　動産譲渡登記は、譲渡人及び譲受人の申請により、動産譲渡登記ファイルに、次に掲げる事項を記録することによって行う。\n一\n\n　譲渡人の商号又は名称及び本店又は主たる事務所\n\n二\n\n　譲受人の氏名及び住所（法人にあっては、商号又は名称及び本店又は主たる事務所）\n\n三\n\n　譲渡人又は譲受人の本店又は主たる事務所が外国にあるときは、日本における営業所又は事務所\n\n四\n\n　動産譲渡登記の登記原因及びその日付\n\n五\n\n　譲渡に係る動産を特定するために必要な事項で法務省令で定めるもの\n\n六\n\n　動産譲渡登記の存続期間\n\n七\n\n　登記番号\n\n八\n\n　登記の年月日"}, "４": {"text": "４\n\n　動産譲渡登記（以下この項において「旧登記」という。）がされた譲渡に係る動産につき譲受人が更に譲渡をし、旧登記の存続期間の満了前に動産譲渡登記（以下この項において「新登記」という。）がされた場合において、新登記の存続期間が満了する日が旧登記の存続期間が満了する日の後に到来するときは、当該動産については、旧登記の存続期間は、新登記の存続期間が満了する日まで延長されたものとみなす。"}}, "附則 ３": {"text": "３\n　この法律の施行の際現に旧法第九条第二項に規定する事務について不動産登記法の施行に伴う関係法律の整備等に関する法律（平成十六年法律第百二十四号）第五十三条第二項の規定による指定（同条第四項の規定により指定を受けたものとみなされるものを含む。第五項において「不動産登記法整備法第五十三条第二項の規定による指定」という。）を受けていない登記所における事務に関する新法第十二条第一項及び第三項並びに第十三条第一項（これらの規定を新法第十四条第一項において準用する場合を含む。以下この条において同じ。）並びに新法第十七条、第十八条及び第二十一条第一項の規定の適用については、新法第十二条第一項及び第三項並びに第十三条第一項に規定する事務について登記所ごとに電子情報処理組織（登記所の使用に係る複数の電子計算機を相互に電気通信回線で接続した電子情報処理組織をいう。）により取り扱う事務として法務大臣が指定するまでの間は、新法第十二条の見出し並びに新法第十三条第一項及び第十八条中「登記事項概要ファイル」とあるのは「登記事項概要簿」と、新法第十二条の見出し中「記録」とあるのは「記載」と、同条第一項中「磁気ディスクをもって調製する動産譲渡登記事項概要ファイル」とあるのは「動産譲渡登記事項概要簿」と、同項及び同条第三項並びに新法第十七条中「債権譲渡登記事項概要ファイル」とあるのは「債権譲渡登記事項概要簿」と、新法第十二条第三項及び第十七条中「動産譲渡登記事項概要ファイル」とあるのは「動産譲渡登記事項概要簿」と、新法第十二条第三項中「「登記事項概要ファイル」とあるのは「「登記事項概要簿」と、「記録しなければ」とあるのは「記載しなければ」と、新法第十三条の見出し及び同条第一項並びに新法第二十一条第一項中「概要記録事項証明書」とあるのは「登記事項概要簿の謄本」と、新法第十三条第一項中「記録されている」とあるのは「記載されている」と、新法第十八条中「記録されている」とあるのは「記録され又は記載されている」とする。"}, "第二十二条": {"text": "第二十二条\n\n　この法律に定めるもののほか、この法律に定める登記に関し必要な事項は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第二条": {"text": "第二条\n　この法律による改正後の動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律（以下この条において「新法」という。）の規定は、この法律の施行前に生じた事項にも適用する。ただし、この法律による改正前の債権譲渡の対抗要件に関する民法の特例等に関する法律（以下この条において「旧法」という。）の規定により生じた効力を妨げない。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　新法第十三条第二項の規定は、同項の本店等所在地法務局等以外の法務局若しくは地方法務局若しくはこれらの支局又はこれらの出張所及び同条第一項の本店等所在地法務局等のいずれもが旧法第九条第二項に規定する事務についての不動産登記法整備法第五十三条第二項の規定による指定又は新法第十二条第一項及び第三項並びに第十三条第一項に規定する事務についての第三項の規定による指定を受けている場合に限り、適用する。"}, "第十三条": {"text": "第十三条\n\n　何人も、本店等所在地法務局等の登記官に対し、登記事項概要ファイルに記録されている事項を証明した書面（第二十一条第一項において「概要記録事項証明書」という。）の交付を請求することができる。", "２": {"text": "２\n\n　前項の交付の請求は、法務省令で定める場合を除き、本店等所在地法務局等以外の法務局若しくは地方法務局若しくはこれらの支局又はこれらの出張所の登記官に対してもすることができる。"}}, "第二十一条": {"text": "第二十一条\n\n　登記事項概要証明書、登記事項証明書又は概要記録事項証明書の交付を請求する者は、物価の状況及び登記事項証明書の交付等に要する実費その他一切の事情を考慮して政令で定める額の手数料を納めなければならない。", "２": {"text": "２\n\n　前項の手数料の納付は、収入印紙をもってしなければならない。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して前項の請求をするときは、法務省令で定めるところにより、現金をもってすることができる。"}}, "第十条": {"text": "第十条\n\n　譲渡人及び譲受人は、次に掲げる事由があるときは、動産譲渡登記又は債権譲渡登記に係る抹消登記を申請することができる。\n一\n\n　動産の譲渡又は債権の譲渡が効力を生じないこと。\n\n二\n\n　動産の譲渡又は債権の譲渡が取消し、解除その他の原因により効力を失ったこと。\n\n三\n\n　譲渡に係る動産又は譲渡に係る債権が消滅したこと。", "３": {"text": "３\n\n　譲渡に係る動産又は譲渡に係る債権が数個記録されている動産譲渡登記又は債権譲渡登記について、その一部の動産又は債権に係る部分につき抹消登記をするときは、前項第二号から第四号までに掲げる事項のほか、次に掲げる事項をも記録しなければならない。\n一\n\n　当該動産譲渡登記又は債権譲渡登記の一部を抹消する旨\n\n二\n\n　抹消登記に係る動産又は債権を特定するために必要な事項で法務省令で定めるもの\n\n三\n\n　抹消後の譲渡に係る債権の総額"}, "２": {"text": "２\n\n　前項の規定による抹消登記は、当該動産譲渡登記に係る動産譲渡登記ファイル又は当該債権譲渡登記に係る債権譲渡登記ファイルの記録に、次に掲げる事項を記録することによって行う。\n一\n\n　当該動産譲渡登記又は債権譲渡登記を抹消する旨\n\n二\n\n　抹消登記の登記原因及びその日付\n\n三\n\n　登記番号\n\n四\n\n　登記の年月日"}}, "第十八条": {"text": "第十八条\n\n　動産譲渡登記ファイル若しくは債権譲渡登記ファイル又は登記事項概要ファイルに記録されている保有個人情報（行政機関の保有する個人情報の保護に関する法律\n（平成十五年法律第五十八号）第二条第三項\nに規定する保有個人情報をいう。）については、同法第四章\nの規定は、適用しない。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}}, "number": "平成十年六月十二日法律第百四号"}