{"name": "口座管理機関に関する命令", "provision": {"第三条": {"text": "第三条\n\n　金融庁長官、法務大臣及び財務大臣は、法第四十四条第一項第十三号\nの指定（以下「指定」という。）をしたときは、その指定を受けた者の商号又は名称及び本店又は主たる事務所の所在地を官報で公示しなければならない。"}, "第一条": {"text": "第一条\n　この命令は、平成二十一年八月一日（以下「施行日」という。）から施行する。"}, "第八条": {"text": "第八条\n\n　加入者又は法第二百七十七条\nに規定する利害関係を有する者は、口座管理機関に対して同条\nの規定による請求をするときは、次に掲げる方法のいずれかにより、請求者の氏名又は名称及び住所並びに請求の目的その他の当該請求に必要な情報を当該口座管理機関に提供しなければならない。\n一\n\n　次条第一項に掲げる方法\n\n二\n\n　書面を提出する方法", "２": {"text": "２\n\n　法第二百七十七条\nに規定する利害関係を有する者が同条\nの規定による請求をするときは、当該請求において、当該利害関係を明らかにする資料を提出しなければならない。"}}, "第九条": {"text": "第九条\n\n　法第二百七十七条\nに規定する主務省令で定める方法は、次に掲げる方法とする。\n一\n\n　口座管理機関の使用に係る電子計算機とその加入者の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、当該加入者の使用に係る電子計算機に備えられたファイルに記録する方法\n\n二\n\n　口座管理機関の使用に係る電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じてその加入者の閲覧に供し、当該加入者の使用に係る電子計算機に備えられたファイルに当該情報を記録する方法\n\n三\n\n　磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものを交付する方法", "２": {"text": "２\n\n　前項各号に掲げる方法は、加入者がファイルへの記録を出力することにより書面を作成することができるものでなければならない。"}}, "附則 ４": {"text": "４\n　第二項の規定により旧外国口座管理機関を新命令第五条第一項に規定する外国口座管理機関とみなす場合における同項の規定の適用については、同項中「当該申請に係る同項各号に掲げる事項」とあるのは、「口座管理機関に関する命令の一部を改正する命令（平成二十一年内閣府・法務省・財務省令第一号）附則第二条第一項の規定による届出に係る前条第一項各号に掲げる事項」とする。"}, "第二条": {"text": "第二条\n　施行日において社債、株式等の振替に関する法律第四十四条第一項第十三号の指定を受けている者（以下「旧外国口座管理機関」という。）は、施行日から六月を経過する日までに、この命令による改正後の口座管理機関に関する命令（以下「新命令」という。）第四条第一項各号に掲げる事項を、指定国内上位機関（同項第四号に規定する指定国内上位機関をいう。）を経由して、金融庁長官、法務大臣及び財務大臣に届け出なければならない。"}, "第七条": {"text": "第七条\n\n　外国口座管理機関が指定の取消しを受けようとするときは、次に掲げる事項を記載した指定取消申請書を金融庁長官、法務大臣及び財務大臣に提出して申請しなければならない。\n一\n\n　指定の取消しを受けようとする理由\n\n二\n\n　指定の取消しを受けようとする期日\n\n三\n\n　法第四十四条第一項\nの規定により他の者のために口座を開設していない旨", "２": {"text": "２\n\n　外国口座管理機関は、前項の申請をするには、指定国内上位機関（上位機関がない場合にあっては、上位機関であった者又は第四条第二項第三号の意思の表明をした振替機関等若しくはその上位機関のうち、国内に営業所又は事務所を有するもの）を経由してしなければならない。"}}, "附則 ３": {"text": "３\n　前項の規定により外国口座管理機関とみなされる者については、新命令第五条の規定は、同項の規定にかかわらず、第一項の規定による届出をするまでの間は、適用しない。"}, "第五条": {"５": {"text": "５\n\n　金融庁長官、法務大臣及び財務大臣は、第一項の規定により外国口座管理機関の商号若しくは名称又は本店若しくは主たる事務所の所在地の変更の届出があったときは、その旨を官報で公示しなければならない。"}, "text": "第五条\n\n　前条第一項の申請に基づき指定を受けた者（以下「外国口座管理機関」という。）は、当該申請に係る同項各号に掲げる事項について変更があったときは、遅滞なく、その旨を金融庁長官、法務大臣及び財務大臣に届け出なければならない。", "３": {"text": "３\n\n　前項の書類が日本語で作成されていないものであるときは、その訳文を付さなければならない。"}, "２": {"text": "２\n\n　前項の届出には、当該届出に係る事項の変更の事実について確認することができる書類を添付しなければならない。"}, "４": {"text": "４\n\n　外国口座管理機関は、第一項の届出をするには、指定国内上位機関（上位機関がない場合にあっては、上位機関であった者又は前条第二項第三号の意思の表明をした振替機関等若しくはその上位機関のうち、国内に営業所又は事務所を有するもの）を経由してしなければならない。"}}, "附則 ２": {"text": "２\n　旧外国口座管理機関は、新命令第五条第一項に規定する外国口座管理機関とみなす。"}, "第四条": {"text": "第四条\n\n　指定を受けようとする者（以下「指定申請者」という。）は、次に掲げる事項を記載した指定申請書を金融庁長官、法務大臣及び財務大臣に提出して申請しなければならない。\n一\n\n　商号又は名称及び本店又は主たる事務所の所在地\n\n二\n\n　代表者の氏名\n\n三\n\n　外国において他人の社債等（法第二条第一項\nに規定する社債等をいう。以下同じ。）又は社債等に類する権利の管理を行うことにつき、当該外国の法令の規定により当該外国において免許又は登録その他これに類する処分を受けている旨\n\n四\n\n　指定国内上位機関（指定申請者の上位機関（法第二条第七項\nに規定する上位機関をいう。以下同じ。）又は次項第三号の意思の表明をした振替機関等（法第二条第五項\nに規定する振替機関等をいう。以下同じ。）若しくはその上位機関のうち、国内に営業所又は事務所を有する者をいう。以下同じ。）の商号又は名称", "３": {"text": "３\n\n　前項各号に掲げる書類のうち日本語で作成されていないものがあるときは、その訳文を付さなければならない。"}, "２": {"text": "２\n\n　前項の指定申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　登記事項証明書又はこれに代わる書面\n\n二\n\n　外国において他人の社債等又は社債等に類する権利の管理を行うことにつき、当該外国の法令の規定により当該外国において免許又は登録その他これに類する処分を受けていることを証する書面\n\n三\n\n　指定申請者が法第四十四条第一項\nの規定により口座の開設を受けていることを証する書面（指定申請者が同項\nの規定により口座の開設を受けていない場合にあっては、振替機関等から当該指定申請者のために同項\nの規定により口座を開設する見込みである旨の意思の表明があったことを証する書面）\n\n四\n\n　その他指定に関し参考となる書類"}, "４": {"text": "４\n\n　指定申請者は、第一項の申請をするには、指定国内上位機関を経由してしなければならない。"}}, "第六条": {"text": "第六条\n\n　金融庁長官、法務大臣及び財務大臣は、次条の規定による申請があったとき又は指定を受けた者が法若しくは法に基づく命令の規定に違反したときその他特に必要があると認めるときは、その指定を取り消すことができる。", "２": {"text": "２\n\n　金融庁長官、法務大臣及び財務大臣は、前項の規定により指定を取り消したときは、その旨を官報で公示しなければならない。"}}}, "number": "平成十四年十二月六日内閣府・法務省・財務省令第二号"}