{"name": "商法施行規則", "provision": {"第三条": {"text": "第三条\n　この省令の施行前に到来した決算期に関して作成すべき貸借対照表、損益計算書、営業報告書及び附属明細書（次項において「計算書類等」という。）の記載又は記録の方法並びに公告すべき貸借対照表及び損益計算書並びにこれらの要旨の記載方法に関しては、この省令の施行後も、なお従前の例による。"}, "第一条": {"text": "第一条\n　この省令は、平成十九年一月二十日から施行する。"}, "第六条": {"text": "第六条\n\n　貸借対照表に係る事項の金額は、一円単位、千円単位又は百万円単位をもって表示するものとする。", "２": {"text": "２\n\n　貸借対照表は、日本語をもって表示するものとする。ただし、その他の言語をもって表示することが不当でない場合は、この限りでない。"}}, "第八条": {"text": "第八条\n\n　貸借対照表は、次に掲げる部に区分して表示しなければならない。\n一\n\n　資産\n\n二\n\n　負債\n\n三\n\n　純資産", "２": {"text": "２\n\n　商法第五百三十九条第一項第二号\nに規定する法務省令で定める方法は、同号\nの電磁的記録に記録された事項を紙面又は映像面に表示する方法とする。"}, "第九条": {"text": "第九条\n\n\n　商法第五百三十九条第一項第二号\nに規定する法務省令で定めるものは、磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものとする。"}}, "第十一条": {"text": "第十一条\n　第七十五条の規定は、会社法整備法第九十条の規定によりなお従前の例によるものとされた株主総会の決議により会計参与を選任する場合について準用する。"}, "第二条": {"text": "第二条\n　株式会社が商法等の一部を改正する法律（平成十三年法律第百二十八号）附則第六条第二項（同法附則第七条第二項において準用する場合を含む。）の規定によりその有する自己の株式を移転した場合におけるこの省令による改正後の商法施行規則第百九十四条第二項第二号の規定の適用については、同号中「新株予約権の行使により、又は商法第三百五十六条前段、第三百七十四条ノ十九前段若しくは第四百九条ノ二前段の規定」とあるのは、「商法等の一部を改正する法律（平成十三年法律第百二十八号）附則第六条第一項の規定によりなお従前の例によることとされる新株の引受権（同法附則第七条第一項前段の規定によりなお従前の例によることとされる新株引受権付社債に付されたものを含む。）の行使又は同法附則第七条第一項前段の規定によりなお従前の例によることとされる転換社債の転換の請求」とする。"}, "第七条": {"text": "第七条\n\n　商人は、その開業時における貸借対照表を作成しなければならない。この場合においては、開業時の会計帳簿に基づき作成しなければならない。", "３": {"text": "３\n\n　各営業年度に係る貸借対照表の作成に係る期間は、当該営業年度の前営業年度の末日の翌日（当該営業年度の前営業年度がない場合にあっては、開業の日）から当該営業年度の末日までの期間とする。この場合において、当該期間は、一年（営業年度の末日を変更する場合における変更後の最初の営業年度については、一年六箇月）を超えることができない。"}, "２": {"text": "２\n\n　商人は、各営業年度に係る貸借対照表を作成しなければならない。この場合においては、当該営業年度に係る会計帳簿に基づき作成しなければならない。"}}, "附則 ３": {"text": "３\n　前項の規定は、この省令による改正後の商法施行規則の規定に基づき営業報告書を作成することを決定した株式会社については、適用しない。この場合においては、同項の営業報告書に、その旨の注記をしなければならない。"}, "附則 １": {"text": "１\n　この省令は、平成十七年二月一日から施行する。ただし、商法施行規則第百三条第一項第七号及び第百三十一条の改正規定並びに次項は、公布の日から施行する。"}, "第五条": {"６": {"text": "６\n\n　のれんは、有償で譲り受けた場合に限り、資産又は負債として計上することができる。"}, "２": {"text": "２\n\n　償却すべき資産については、営業年度の末日において、相当の償却をしなければならない。"}, "３": {"text": "３\n\n　次の各号に掲げる資産については、営業年度の末日において当該各号に定める価格を付すべき場合には、当該各号に定める価格を付さなければならない。\n一\n\n　営業年度の末日における時価がその時の取得原価より著しく低い資産（当該資産の時価がその時の取得原価まで回復すると認められるものを除く。）　営業年度の末日における時価\n\n二\n\n　営業年度の末日において予測することができない減損が生じた資産又は減損損失を認識すべき資産　その時の取得原価から相当の減額をした額"}, "５": {"text": "５\n\n　商人の会計帳簿に計上すべき負債については、この省令又は商法\n以外の法令に別段の定めがある場合を除き、債務額を付さなければならない。ただし、債務額を付すことが適切でない負債については、時価又は適正な価格を付すことができる。"}, "text": "第五条\n\n　商人の会計帳簿に計上すべき資産については、この省令又は商法\n以外の法令に別段の定めがある場合を除き、その取得価額を付さなければならない。ただし、取得価額を付すことが適切でない資産については、営業年度の末日（営業年度の末日以外の日において評価すべき場合にあっては、その日。以下この章において同じ。）における時価又は適正な価格を付すことができる。", "４": {"text": "４\n\n　取立不能のおそれのある債権については、営業年度の末日においてその時に取り立てることができないと見込まれる額を控除しなければならない。"}}, "附則 ２": {"text": "２\n　第八十三条の規定は、会社法整備法第九十条の規定によりなお従前の例によるものとされた株主総会の決議により会計参与の報酬等を定める場合について準用する。"}, "第四条": {"text": "第四条\n\n　商法第十九条第二項\nの規定により作成すべき商業帳簿については、この章の定めるところによる。", "３": {"text": "３\n\n　商業帳簿は、書面又は電磁的記録をもって作成及び保存をすることができる。"}, "２": {"text": "２\n\n　この章の用語の解釈及び規定の適用に関しては、一般に公正妥当と認められる会計の基準その他の会計の慣行を斟酌しなければならない。"}}, "第十条": {"text": "第十条\n\n　民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律\n（平成十六年法律第百四十九号。以下「電子文書法」という。）第四条第一項\nの主務省令で定める作成（電子文書法第二条第六号\nに規定する作成をいう。以下この章において同じ。）は、商法第五百四十六条第一項\nの書面の作成及び同法第五百四十七条第一項\nの帳簿の作成とする。", "３": {"text": "３\n\n　第一項の場合における電子文書法第四条第三項\nに規定する氏名又は名称を明らかにする措置であって法務省令で定めるものは、当該署名等をすべき者による電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nに規定する電子署名をいう。）とする。"}, "２": {"text": "２\n\n　民間事業者等（電子文書法第二条第一号\nに規定する民間事業者等をいう。以下この章において同じ。）が前項の作成を行う場合は、その使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスクその他これに準ずる方法により一定の事項を確実に記録しておくことができる物をもって調製する方法により作成を行わなければならない。"}}}, "number": "平成十四年三月二十九日法務省令第二十二号"}