{"name": "外国法人の登記及び夫婦財産契約の登記に関する法律", "provision": {"附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "○２": {"text": "○２\n本法施行前ニ裁判所ノ受理シタル事件ニハ従前ノ規定ヲ適用ス"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この法律の施行前にされた附則第二条の規定による廃止前の公示催告手続ニ関スル法律（次項において「旧公示催告手続法」という。）第七百六十五条第一項に規定する公示催告の申立てに係る公示催告手続（公示催告によって当該公示催告に係る権利につき失権の効力を生じさせるための一連の手続をいう。次項において同じ。）については、なお従前の例による。"}, "第九条": {"text": "第九条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　この法律は、公布の後六十日を経過した日から、これを施行する。"}, "第四十条": {"text": "第四十条\n　附則第三条から第十条まで、第二十九条及び前二条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ７": {"text": "７\n　商法の一部を改正する法律施行法第四十七条第一項但書の登記は、当該会社の日本における代表者の申請によつてする。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前に和議開始の申立てがあった場合又は当該申立てに基づきこの法律の施行前若しくは施行後に和議開始の決定があった場合においては、当該申立て又は決定に係る次の各号に掲げる法律の規定に定める事項に関する取扱いについては、この法律の附則の規定による改正後のこれらの規定にかかわらず、なお従前の例による。\n一\n　民法第三百九十八条ノ三第二項\n\n二\n　船員保険法第三十三条ノ十二ノ三第一項第一号ハ\n\n三\n　農水産業協同組合貯金保険法第五十九条第三項及び第六十八条の三第二項\n\n四\n　雇用保険法第二十二条の二第一項第一号ハ\n\n五\n　非訟事件手続法第百三十五条ノ三十六\n\n六\n　商法第三百九条ノ二第一項第二号並びに第三百八十三条第一項及び第二項\n\n七\n　証券取引法第五十四条第一項第七号、第六十四条の十第一項及び第七十九条の五十三第一項第二号\n\n八\n　中小企業信用保険法第二条第三項第一号\n\n九\n　会社更生法第二十条第二項、第二十四条、第三十七条第一項、第三十八条第四号、第六十七条第一項、第七十八条第一項第二号から第四号まで、第七十九条第二項、第八十条第一項並びに第百六十三条第二号及び第四号\n\n十\n　国の債権の管理等に関する法律第三十条\n\n十一\n　割賦販売法第二十七条第一項第五号\n\n十二\n　外国証券業者に関する法律第二十二条第一項第八号及び第三十三条第一項\n\n十三\n　民事訴訟費用等に関する法律別表第一の十二の項及び十七の項ニ\n\n十四\n　積立式宅地建物販売業法第三十六条第一項第五号\n\n十五\n　中小企業倒産防止共済法第二条第二項第一号\n\n十六\n　銀行法第四十六条第一項\n\n十七\n　特定目的会社による特定資産の流動化に関する法律第百十一条第四項第二号\n\n十八\n　保険業法第六十六条、第百五十一条及び第二百七十一条第一項\n\n十九\n　金融機関等の更生手続の特例等に関する法律第二十四条第一項、第二十六条、第二十七条、第三十一条、第四十五条、第四十八条第一項第二号から第四号まで及び第四十九条第一項\n\n二十\n　組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第四十条第一項及び第三項"}, "○３": {"text": "○３\n　商法の一部を改正する法律（昭和二十三年法律第百四十八号）附則の規定により改正前の商法を適用する場合に関しては、非訟事件手続法の従前の規定を適用する。"}, "第四十四条": {"text": "第四十四条\n　本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "附則 ２": {"text": "２\n　この法律の施行前に旧非訟事件手続法第二百八条ノ二第一項の規定による過料についての裁判に対する同条第二項の異議の申立てがされた過料事件については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八条": {"text": "第八条\n\n　不動産登記法\n（平成十六年法律第百二十三号）第七条\nから第十一条\nまで、第十三条、第十六条第一項、第十八条、第二十四条、第二十五条第一号から第九号まで及び第十二号、第六十七条第一項から第三項まで、第七十一条、第百十九条、第百二十一条第二項及び第三項、第百五十二条から第百五十六条まで、第百五十七条第一項から第三項まで並びに第百五十八条の規定は、夫婦財産契約に関する登記について準用する。この場合において、同法第十八条\n中「政令」とあるのは、「法務省令」と読み替えるものとする。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第三条": {"text": "第三条\n　この法律による改正後の民事訴訟法、非訟事件手続法及び民事執行法の規定（罰則を除く。）は、この附則に特別の定めがある場合を除き、この法律の施行前に生じた事項にも適用する。ただし、この法律による改正前のこれらの法律の規定により生じた効力を妨げない。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "○１": {"text": "○１\n　この法律は、公布の日から、これを施行する。"}, "○４": {"text": "○４\n本法施行ノ際現ニ他ノ法令ニ於テ第二百六条乃至第二百八条ノ規定ヲ準用スル場合ニ於テハ本法ニ依ル第二百六条ノ規定ノ改正ニ拘ラズ第二百八条ノ二ノ規定ハ適用セラルルコトナシ但シ当該法令ガ本法施行後第二百六条乃至第二百八条ノ規定ノ準用ヲ止メタルトキハ此ノ限ニ在ラズ"}, "第十条": {"text": "第十条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行の状況等を勘案し、新土地家屋調査士法第三条第二項に規定する民間紛争解決手続代理関係業務に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十六条": {"text": "第二十六条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　新民事訴訟法第百八十九条第四項の規定及び第二条の規定による改正後の非訟事件手続法第百六十三条第四項（同法第百六十四条第八項において準用する場合を含む。）の規定は、この法律の施行前に旧民事訴訟法第百八十九条第一項の規定又は第二条の規定による改正前の非訟事件手続法（次項において「旧非訟事件手続法」という。）第二百八条第一項の規定による過料の裁判の執行があった過料事件（過料についての裁判の手続に係る事件をいう。次項において同じ。）については、適用しない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ３": {"text": "３\n　この法律の施行前にした行為及び前項の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第五条": {"text": "第五条\n\n　夫婦財産契約の登記の事務は、夫婦となるべき者が夫の氏を称するときは夫となるべき者、妻の氏を称するときは妻となるべき者の住所地を管轄する法務局等が、登記所としてつかさどる。", "３": {"text": "３\n\n　第一項の登記の事務は、前二項の規定により登記の事務をつかさどる登記所が定まらないときは、法務大臣が指定する法務局等が登記所としてつかさどる。"}, "２": {"text": "２\n\n　前項の登記の事務は、同項に規定する夫となるべき者又は妻となるべき者の住所が日本国内にないとき又は当該住所が知れないときは当該夫となるべき者又は妻となるべき者の居所地を管轄する法務局等が登記所としてつかさどり、日本国内にその居所がないとき又はその居所が知れないときは当該夫となるべき者又は妻となるべき者の最後の住所地を管轄する法務局等が登記所としてつかさどる。"}, "４": {"text": "４\n\n　第一項及び第二項の規定により登記の事務をつかさどる登記所が二以上あるときは、法務省令で定めるところにより、法務大臣又は法務局若しくは地方法務局の長が、登記の事務をつかさどる登記所を指定する。"}}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　この法律の施行の際附則第三項の規定による改正前の民事訴訟法第百五十九条又は前項の規定による改正前の非訟事件手続法第二十二条に定める期間が現に進行しているものについては、なお従前の例による。"}, "第三百八十三条": {"text": "第三百八十三条\n　本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第三十三条": {"text": "第三十三条\n　この法律は日本国憲法施行の日から、これを施行する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}}, "number": "明治三十一年六月二十一日法律第十四号"}