{"name": "大規模な災害の被災地における借地借家に関する特別措置法", "provision": {"第三条": {"text": "第三条\n　接収不動産に関する借地借家臨時処理法（昭和三十一年法律第百三十八号）第二十条の規定の適用については、前条の規定による廃止前の罹災都市借地借家臨時処理法（次条において「旧罹災都市借地借家臨時処理法」という。）第十九条から第二十二条までの規定は、この法律の施行後も、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。"}, "第六条": {"text": "第六条\n\n　前三条の規定に反する特約で借地権者又は転借地権者に不利なものは、無効とする。"}, "第八条": {"text": "第八条\n\n　特定大規模災害により賃借権の目的である建物（以下この条において「旧建物」という。）が滅失した場合において、旧建物の滅失の当時における旧建物の賃貸人（以下この条において「従前の賃貸人」という。）が旧建物の敷地であった土地の上に当該滅失の直前の用途と同一の用途に供される建物を新たに築造し、又は築造しようとする場合であって、第二条第一項の政令の施行の日から起算して三年を経過する日までの間にその建物について賃貸借契約の締結の勧誘をしようとするときは、従前の賃貸人は、当該滅失の当時旧建物を自ら使用していた賃借人（転借人を含み、一時使用のための賃借をしていた者を除く。）のうち知れている者に対し、遅滞なくその旨を通知しなければならない。"}, "附則 ４": {"text": "４\n　この法律の施行前に旧罹災都市借地借家臨時処理法第二十五条の二において準用する旧罹災都市借地借家臨時処理法第十一条の規定により延長された借地権の存続期間については、なお従前の例による。"}, "第二条": {"text": "第二条\n　次に掲げる法律は、廃止する。\n一\n　罹災都市借地借家臨時処理法（昭和二十一年法律第十三号）\n\n二\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和二十二年法律第百六十号）\n\n三\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和二十三年法律第二百二十七号）\n\n四\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和二十四年法律第五十一号）\n\n五\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和二十五年法律第百四十六号）\n\n六\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和二十五年法律第二百二十四号）\n\n七\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和二十七年法律第一号）\n\n八\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和二十七年法律第百三十九号）\n\n九\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和三十年法律第百八十一号）\n\n十\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和三十年法律第百九十二号）\n\n十一\n　罹災都市借地借家臨時処理法第二十五条の二の災害及び同条の規定を適用する地区を定める法律（昭和三十一年法律第七十号）"}, "第七条": {"text": "第七条\n\n　第二条第一項の政令の施行の日から起算して二年を経過する日までの間に、同条第二項の規定により指定された地区に所在する土地について借地権を設定する場合においては、借地借家法第九条\nの規定にかかわらず、存続期間を五年以下とし、かつ、契約の更新（更新の請求及び土地の使用の継続によるものを含む。）及び建物の築造による存続期間の延長がないこととする旨を定めることができる。", "３": {"text": "３\n\n　第一項の定めがある借地権の設定を目的とする契約は、公正証書による等書面によってしなければならない。"}, "２": {"text": "２\n\n　前項に規定する場合において、同項の定めがある借地権を設定するときは、借地借家法第十三条\n、第十七条及び第二十五条の規定は、適用しない。"}}, "附則 ３": {"text": "３\n　この法律の施行前に旧罹災都市借地借家臨時処理法第十条（旧罹災都市借地借家臨時処理法第二十五条の二において準用する場合を含む。）の規定により第三者に対抗することができることとされた借地権の第三者に対する効力については、なお従前の例による。"}, "第五条": {"text": "第五条\n　前二条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行前にした申出に係る旧罹災都市借地借家臨時処理法第三条（旧罹災都市借地借家臨時処理法第九条、第二十五条の二及び第三十二条第一項において準用する場合を含む。）の規定による借地権の譲渡及び当該譲渡があった借地権に関する法律関係については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この法律の施行前にした申出に係る旧罹災都市借地借家臨時処理法第二条（旧罹災都市借地借家臨時処理法第九条、第二十五条の二及び第三十二条第一項において準用する場合を含む。）及び第十四条（旧罹災都市借地借家臨時処理法第二十五条の二において準用する場合を含む。）の規定による賃借権の設定並びに当該設定があった賃借権に関する法律関係については、なお従前の例による。"}, "附則 ５": {"text": "５\n　この法律の施行前に旧罹災都市借地借家臨時処理法第二十五条の二において準用する旧罹災都市借地借家臨時処理法第十二条及び旧罹災都市借地借家臨時処理法第二十五条の二において準用する旧罹災都市借地借家臨時処理法第十三条において準用する旧罹災都市借地借家臨時処理法第十二条の規定によりされた催告については、なお従前の例による。"}, "附則 ６": {"text": "６\n　この法律の施行前にした申立てに係る旧罹災都市借地借家臨時処理法第十七条（旧罹災都市借地借家臨時処理法第二十五条の二において準用する場合を含む。）に規定する事件については、なお従前の例による。"}}, "number": "平成二十五年六月二十六日法律第六十一号"}