{"name": "工場抵当法", "provision": {"附則 ４": {"text": "４\n　第二項の変更の登記をした場合には、登記所は、当該船舶が工場財団に属している旨を国土交通大臣（機構が登録測度事務を行う場合にあっては、機構。次項において同じ。）に通知しなければならない。"}, "附則 ７": {"text": "７\n　この法律による改正後の工場抵当法の規定により登記用紙を移送すべき登記所若しくはその移送を受ける登記所又は工場財団の分割の登記をする登記所が不動産登記法等の一部を改正する法律（昭和二十六年法律第百五十号）附則第二項の規定による工場財団登記簿の改製を完了しない登記所である場合における登記について必要な事項は、法務府令で定める。"}, "null": {"第四十二条ノ七": {"text": "第四十二条ノ七\n\n\n　甲工場財団ト乙工場財団トヲ合併スル場合ニ於テ合併ノ登記ヲ為ストキハ甲工場財団（合併セントスル工場財団ノ内既登記ノ抵当権ノ目的タルモノアルトキハ其ノ工場財団）ノ登記記録中表題部ニ合併ニ因リテ乙工場財団ノ登記記録ヨリ移シタル旨ヲ記録シ前ノ表示ヲ抹消スル記号ヲ記録スベシ"}, "○２": {"text": "○２\n\n法人ノ代表者又ハ法人若ハ人ノ代理人使用人其ノ他ノ従業者ガ其ノ法人又ハ人ノ業務又ハ財産ニ関シ前項ノ違反行為ヲ為シタルトキハ行為者ヲ罰スルノ外其ノ法人又ハ人ニ対シ同項ノ罰金刑ヲ科ス"}, "第十六条": {"text": "第十六条\n\n\n　第二条、民法第三百七十一条\n、第三百八十八条及第三百八十九条ノ規定ハ土地又ハ建物カ抵当権ノ目的タル工場財団ニ属スル場合ニ之ヲ準用ス"}, "第六条": {"text": "第六条\n\n\n　工場ノ所有者カ抵当権者ノ同意ヲ得テ土地又ハ建物ニ附加シテ之ト一体ヲ成シタル物ヲ土地又ハ建物ト分離シタルトキハ抵当権ハ其ノ物ニ付消滅ス"}, "第九条": {"text": "第九条\n\n\n　工場財団ノ設定ハ工場財団登記簿ニ所有権保存ノ登記ヲ為スニ依リテ之ヲ為ス"}, "第二十条": {"text": "第二十条\n\n\n　工場財団登記簿ハ其ノ一登記記録ヲ表題部及権利部ニ分ツ"}, "第三十七条": {"text": "第三十七条\n\n\n　登記官カ抵当権設定ノ登記ヲ為シタルトキハ第三十一条ノ規定ニ依リ効力ヲ失ヒタル登記ヲ抹消スヘシ"}, "第十二条": {"text": "第十二条\n\n\n　工場ニ属スル土地又ハ建物ニシテ所有権ノ登記ナキモノアルトキハ工場財団ヲ設クル前其ノ所有権保存ノ登記ヲ受クヘシ"}, "第二条": {"text": "第二条\n\n\n　工場ノ所有者カ工場ニ属スル土地ノ上ニ設定シタル抵当権ハ建物ヲ除クノ外其ノ土地ニ附加シテ之ト一体ヲ成シタル物及其ノ土地ニ備附ケタル機械、器具其ノ他工場ノ用ニ供スル物ニ及フ但シ設定行為ニ別段ノ定アルトキ及民法第四百二十四条ノ規定ニ依リ債権者カ債務者ノ行為ヲ取消スコトヲ得ル場合ハ此ノ限ニ在ラス"}, "第四十六条": {"text": "第四十六条\n\n\n　裁判所ハ抵当権者ノ申立ニ因リ工場財団ヲ箇箇ノモノトシテ売却ニ付スヘキ旨ヲ命スルコトヲ得"}, "第三十四条": {"text": "第三十四条\n\n\n　登記官カ所有権保存ノ登記ヲ為シタルトキハ其ノ財団ニ属シタルモノノ登記記録中権利部ニ工場財団ニ属シタル旨ヲ記録スベシ"}, "第十四条": {"text": "第十四条\n\n\n　工場財団ハ之ヲ一箇ノ不動産ト看做ス"}, "第四十二条ノ六": {"text": "第四十二条ノ六\n\n\n　甲工場財団ヲ分割シテ其ノ一部ヲ乙工場財団ト為ス場合ニ於テ分割ノ登記ヲ為ストキハ登記記録中表題部ニ分割ニ因リテ甲工場財団ノ登記記録ヨリ移シタル旨ヲ記録スベシ"}, "第三条": {"text": "第三条\n\n\n　工場ノ所有者カ工場ニ属スル土地又ハ建物ニ付抵当権ヲ設定スル場合ニ於テハ不動産登記法\n（平成十六年法律第百二十三号）第五十九条\n各号、第八十三条第一項各号並ニ第八十八条第一項各号及第二項各号ニ掲ゲタル事項ノ外其ノ土地又ハ建物ニ備付ケタル機械、器具其ノ他工場ノ用ニ供スル物ニシテ前条ノ規定ニ依リ抵当権ノ目的タルモノヲ抵当権ノ登記ノ登記事項トス"}, "第四十二条ノ三": {"text": "第四十二条ノ三\n\n\n　工場ノ所有者ハ数個ノ工場財団ヲ合併シテ一個ノ工場財団ト為スコトヲ得但シ合併セントスル工場財団ノ登記記録ニ所有権及抵当権ノ登記以外ノ登記アルトキ又ハ合併セントスル数個ノ工場財団ノ内二個以上ノ工場財団ニ付既登記ノ抵当権アルトキハ此ノ限ニ在ラズ"}, "第四十二条ノ二": {"text": "第四十二条ノ二\n\n\n　工場ノ所有者ハ数箇ノ工場ニ付設定シタル一箇ノ工場財団ヲ分割シテ数箇ノ工場財団ト為スコトヲ得"}, "第二十六条": {"text": "第二十六条\n\n\n　第二十四条第一項ノ期間内ニ権利ノ申出アリタルトキハ遅滞ナク其ノ旨ヲ所有権保存ノ登記ノ申請人ニ通知スヘシ"}, "第二十九条": {"text": "第二十九条\n\n\n　工場財団ニ属スヘキモノニシテ登記又ハ登録アルモノハ第二十三条ノ記録又ハ記載アリタル後ハ之ヲ譲渡シ又ハ所有権以外ノ権利ノ目的ト為スコトヲ得ス"}, "第四十三条": {"text": "第四十三条\n\n\n　第二十三条乃至第三十四条及第三十七条ノ規定ハ新ニ他ノモノヲ財団ニ属セシメタルニ因リ変更ノ登記ノ申請アリタル場合ニ之ヲ準用ス"}, "第四十四条": {"text": "第四十四条\n\n\n　工場財団ニ属シタルモノニシテ登記アルモノカ滅失シ又ハ財団ニ属セサルニ至リタルニ因リ変更ノ登記ノ申請アリタルトキハ其ノモノノ登記記録中権利部ニ其ノ旨ヲ記録シ第二十三条及第三十四条ノ記録ヲ抹消スヘシ"}, "第三十六条": {"text": "第三十六条\n\n\n　工場財団ノ抵当権設定ノ登記ノ申請ハ不動産登記法第二十五条\nニ掲ケタル場合ノ外第十条\nノ期間ヲ経過シタル場合ニ於テ之ヲ却下スヘシ"}, "第四十四条ノ三": {"text": "第四十四条ノ三\n\n\n　工場財団ヲ目的トスル抵当権ガ消滅シタルトキハ当事者ハ遅滞ナク其ノ登記ノ抹消ヲ申請スベシ"}, "第三十一条": {"text": "第三十一条\n\n\n　第二十三条ノ記録又ハ記載アリタル後ニ為シタル差押、仮差押若ハ仮処分ノ登記若ハ登録又ハ先取特権ノ保存ノ登記ハ抵当権設定ノ登記アリタルトキハ其ノ効力ヲ失フ"}, "第二十一条": {"text": "第二十一条\n\n\n　工場財団ノ表題部ノ登記事項ハ左ノ事項トス\n一\n\n　工場ノ名称及位置\n\n二\n\n　主タル営業所\n\n三\n\n　営業ノ種類\n\n四\n\n　工場財団ヲ組成スルモノ"}, "text": "第一条\n\n\n　本法ニ於テ工場ト称スルハ営業ノ為物品ノ製造若ハ加工又ハ印刷若ハ撮影ノ目的ニ使用スル場所ヲ謂フ", "第三十二条": {"text": "第三十二条\n\n\n　前条ノ規定ニ依リ差押、仮差押又ハ仮処分ノ登記又ハ登録カ其ノ効力ヲ失ヒタルトキハ裁判所ハ利害関係人ノ申立ニ因リ差押、仮差押又ハ仮処分ノ命令ヲ取消スヘシ"}, "第四十二条": {"text": "第四十二条\n\n\n　工場財団ニ属シタルモノカ滅失シ又ハ財団ニ属セサルニ至リタルニ因リ変更ノ登記ノ申請アリタルトキハ目録ニ其ノ登記ノ目的タルモノカ滅失シ又ハ財団ニ属セサルニ至リタル旨、申請ノ受付ノ年月日及受付番号ヲ記録シ其ノモノノ表示ヲ抹消スル記号ヲ記録スベシ"}, "第二十四条": {"text": "第二十四条\n\n\n　前条ノ場合ニ於テ登記官ハ官報ヲ以テ工場財団ニ属スヘキ動産ニ付権利ヲ有スル者又ハ差押、仮差押若ハ仮処分ノ債権者ハ一定ノ期間内ニ其ノ権利ヲ申出ツヘキ旨ヲ公告スヘシ但シ其ノ期間ハ一箇月以上三箇月以下トス"}, "第八条": {"text": "第八条\n\n\n　工場ノ所有者ハ抵当権ノ目的ト為ス為一箇又ハ数箇ノ工場ニ付工場財団ヲ設クルコトヲ得数箇ノ工場カ各別ノ所有者ニ属スルトキ亦同シ"}, "第四十二条ノ五": {"text": "第四十二条ノ五\n\n\n　前条ノ登記ヲ申請スル場合ニ於テハ工場財団ノ分割又ハ合併ヲ申請情報ノ内容トシ仍ホ既登記ノ抵当権ノ目的タル工場財団ノ分割ノ登記ヲ申請スル場合ニ於テハ分割後抵当権ノ消滅スル工場財団ヲ表示シ且其ノ申請情報ト併セテ第四十二条ノ二第三項ノ規定ニ依ル抵当権者ノ承諾アリタルコトヲ証スル情報ヲ提供スベシ"}, "第十七条": {"text": "第十七条\n\n\n　工場財団ノ登記ニ付テハ工場所在地ノ法務局若ハ地方法務局若ハ此等ノ支局又ハ此等ノ出張所カ管轄登記所トシテ之ヲ掌ル"}, "第二十六条ノ二": {"text": "第二十六条ノ二\n\n\n　前三条ノ規定ハ登記又ハ登録アル動産ニ付テハ之ヲ適用セズ"}, "第四十条": {"text": "第四十条\n\n\n　工場財団ニ属スルモノニ変更ヲ生シタルニ因リ変更ノ登記ノ申請アリタルトキハ前ノ目録ニ其ノモノニ変更ヲ生シタル旨、申請ノ受付ノ年月日及受付番号ヲ記録スベシ"}, "第二十五条": {"text": "第二十五条\n\n\n　前条第一項ノ期間内ニ権利ノ申出ナキトキハ其ノ権利ハ存在セサルモノト看做シ差押、仮差押又ハ仮処分ハ其ノ効力ヲ失フ但シ所有権保存ノ登記ノ申請カ却下セラレタルトキ又ハ其ノ登記カ効力ヲ失ヒタルトキハ此ノ限ニ在ラス"}, "第三十八条": {"text": "第三十八条\n\n\n　工場財団目録ニ掲ケタル事項ニ変更ヲ生シタルトキハ所有者ハ遅滞ナク工場財団目録ノ記録ノ変更ノ登記ヲ申請スヘシ"}, "○３": {"text": "○３\n\n前項ノ通知ヲ受ケタル登記所ハ第一項ノ手続ヲ為スヘシ"}, "第二十七条": {"text": "第二十七条\n\n\n　所有権保存ノ登記ノ申請ハ不動産登記法第二十五条\nニ掲ケタル場合ノ外左ノ場合ニ於テ之ヲ却下スヘシ\n一\n\n　登記簿若ハ登記事項証明書又ハ登録ニ関スル原簿ノ謄本（道路運送車両法第二十二条第一項\nノ規定ニ依ル登録事項等証明書又ハ小型船舶登録法第十四条\nノ規定ニ依ル原簿ニシテ磁気ディスクヲ以テ調製シタル部分ニ記録シタル事項ヲ証明シタル書面ヲ含ム以下同ジ）ニ依リ工場財団ニ属スヘキモノカ他人ノ権利ノ目的タルコト又ハ差押、仮差押若ハ仮処分ノ目的タルコト明白ナルトキ\n\n二\n\n　工場財団目録ニ記録スベキ情報トシテ提供シタルモノカ登記簿若ハ登記事項証明書又ハ登録ニ関スル原簿ノ謄本ト抵触スルトキ\n\n三\n\n　工場財団ニ属スヘキ動産ニ付権利ヲ有スル者又ハ差押、仮差押若ハ仮処分ノ債権者カ其ノ権利ヲ申出テタル場合ニ於テ遅クトモ第二十四条第一項ノ期間満了後一週間内ニ其ノ申出ノ取消アラサルトキ又ハ其ノ申出ノ理由ナキコトノ証明アラサルトキ"}, "第三十九条": {"text": "第三十九条\n\n\n　工場財団ニ属スルモノニ変更ヲ生シ又ハ新ニ他ノモノヲ財団ニ属セシメタルニ因リ変更ノ登記ヲ申請スルトキハ変更シタルモノ又ハ新ニ属シタルモノヲ工場財団目録ニ記録スル為ノ情報ヲ提供スベシ"}, "第四十八条": {"text": "第四十八条\n\n\n　工場財団登記簿ハ所有権保存ノ登記カ其ノ効力ヲ失ヒタルトキ又ハ第八条第三項ノ規定ニ依リ工場財団ガ消滅シタルトキハ其ノ登記記録ニ其ノ旨ヲ記録スベシ"}, "第十九条": {"text": "第十九条\n\n\n　工場財団登記簿ハ一個ノ工場財団ニ付一登記記録ヲ備フ"}, "第四十五条": {"text": "第四十五条\n\n\n　工場財団ノ差押、仮差押又ハ仮処分ハ工場所在地ノ地方裁判所ノ管轄トス"}, "第四十七条": {"text": "第四十七条\n\n\n　民事執行法\n（昭和五十四年法律第四号）第八十二条\n（之ヲ準用シ又ハ其ノ例ニ依ル場合ヲ含ム）ノ規定ニ依リ登記ノ嘱託ヲ為スヘキ場合ニ於テハ裁判所書記官ハ同時ニ工場財団ニ属シタル土地、建物、船舶、工業所有権、自動車又ハダム使用権ニ付買受人ノ取得シタル権利ノ登記又ハ登録ヲ管轄登記所、特許庁又ハ国土交通大臣ニ嘱託スヘシ"}, "第五十条": {"text": "第五十条\n\n\n　前条ノ罪ハ告訴アルニ非ザレバ公訴ヲ提起スルコトヲ得ズ"}, "第三十三条": {"text": "第三十三条\n\n\n　工場財団ニ属スヘキ動産ハ第二十四条第一項ノ公告アリタル後ハ之ヲ譲渡シ又ハ所有権以外ノ権利ノ目的ト為スコトヲ得ス"}, "○４": {"text": "○４\n\n前三項ノ規定ハ工場財団ニ属シタル工業所有権、自動車、小型船舶若ハダム使用権カ消滅シ又ハ財団ニ属セサルニ至リタル場合ニ之ヲ準用ス但シ通知ハ之ヲ特許庁又ハ国土交通大臣ニ為スヘシ"}, "第四十一条": {"text": "第四十一条\n\n\n　新ニ他ノモノヲ財団ニ属セシメタルニ因リ変更ノ登記ノ申請アリタルトキハ前ノ目録ニ新ニ他ノモノヲ財団ニ属セシメタル旨、申請ノ受付ノ年月日及受付番号ヲ記録スベシ"}, "第五条": {"text": "第五条\n\n\n　抵当権ハ第二条ノ規定ニ依リテ其ノ目的タル物カ第三取得者ニ引渡サレタル後ト雖其ノ物ニ付之ヲ行フコトヲ得"}, "第七条": {"text": "第七条\n\n\n　抵当権ノ目的タル土地又ハ建物ノ差押、仮差押又ハ仮処分ハ第二条ノ規定ニ依リテ抵当権ノ目的タル物ニ及フ"}, "第十一条": {"text": "第十一条\n\n\n　工場財団ハ左ニ掲クルモノノ全部又ハ一部ヲ以テ之ヲ組成スルコトヲ得\n一\n\n　工場ニ属スル土地及工作物\n\n二\n\n　機械、器具、電柱、電線、配置諸管、軌条其ノ他ノ附属物\n\n三\n\n　地上権\n\n四\n\n　賃貸人ノ承諾アルトキハ物ノ賃借権\n\n五\n\n　工業所有権\n\n六\n\n　ダム使用権"}, "第二十八条": {"text": "第二十八条\n\n\n　登記官カ所有権保存ノ登記ノ申請ヲ却下シタルトキハ第二十三条第一項ノ規定ニ依リテ為シタル記録ヲ抹消スヘシ"}, "第二十二条": {"text": "第二十二条\n\n\n　工場財団ニ付所有権保存ノ登記ヲ申請スル場合ニ於テハ法務省令ヲ以テ定ムル情報ノ外其ノ申請情報ト併セテ工場財団目録ニ記録スベキ情報ヲ提供スベシ"}, "第十五条": {"text": "第十五条\n\n\n　工場ノ所有者カ抵当権者ノ同意ヲ得テ工場財団ニ属スルモノヲ財団ヨリ分離シタルトキハ抵当権ハ其ノモノニ付消滅ス"}, "第十三条ノ二": {"text": "第十三条ノ二\n\n\n　道路運送車両法\n（昭和二十六年法律第百八十五号）ニ依ル自動車ニシテ軽自動車、小型特殊自動車及二輪ノ小型自動車以外ノモノ（以下自動車ト称ス）又ハ小型船舶の登録等に関する法律\n（平成十三年法律第百二号以下小型船舶登録法ト称ス）ニ依ル小型船舶（以下小型船舶ト称ス）ハ道路運送車両法\n又ハ小型船舶登録法ニ依リ登録ヲ受クルニ非ザレバ工場財団ニ属セシムルコトヲ得ズ"}, "第二十三条": {"text": "第二十三条\n\n\n　所有権保存ノ登記ノ申請アリタルトキハ其ノ財団ニ属スヘキモノニシテ登記アルモノニ付テハ登記官ハ職権ヲ以テ其ノ登記記録中権利部ニ工場財団ニ属スヘキモノトシテ其ノ財団ニ付所有権保存ノ登記ノ申請アリタル旨、申請ノ受付ノ年月日及受付番号ヲ記録スベシ"}, "第十三条": {"text": "第十三条\n\n\n　他人ノ権利ノ目的タルモノ又ハ差押、仮差押若ハ仮処分ノ目的タルモノハ工場財団ニ属セシムルコトヲ得ス"}, "第四条": {"text": "第四条\n\n\n　第二条第一項但書ニ掲ケタル別段ノ定アルトキハ之ヲ抵当権ノ登記ノ登記事項トス"}, "第三十五条": {"text": "第三十五条\n\n\n　削除"}, "第四十二条ノ四": {"text": "第四十二条ノ四\n\n\n　工場財団ノ分割又ハ合併ハ其ノ登記ヲ為スニ依リテ之ヲ為ス"}, "第四十四条ノ二": {"text": "第四十四条ノ二\n\n\n　工場財団ニ付抵当権ノ登記ガ全部抹消セラレタルトキ又ハ抵当権ガ第四十二条ノ二第二項ノ規定ニ依リ消滅シタルトキハ所有者ハ工場財団ノ消滅ノ登記ヲ申請スルコトヲ得但シ其ノ工場財団ノ登記記録ニ所有権ノ登記以外ノ登記アルトキハ此ノ限ニ在ラズ"}, "第四十九条": {"text": "第四十九条\n\n\n　工場ノ所有者ガ譲渡又ハ質入ノ目的ヲ以テ本法ノ規定ニ依リテ抵当権ノ目的タル動産ヲ第三者ニ引渡シタルトキハ一年以下ノ懲役又ハ十万円以下ノ罰金ニ処ス"}, "第三十条": {"text": "第三十条\n\n\n　第二十三条ノ記録又ハ記載アリタル後差押ノ登記又ハ登録アリタル場合ニ於テハ所有権保存ノ登記ノ申請カ却下セラレサル間及其ノ登記カ効力ヲ失ハサル間ハ売却許可決定ヲ為スコトヲ得ス"}, "第十八条": {"text": "第十八条\n\n\n　各登記所ニ工場財団登記簿ヲ備フ"}, "第十条": {"text": "第十条\n\n\n　工場財団ノ所有権保存ノ登記ハ其ノ登記後六箇月内ニ抵当権設定ノ登記ヲ受ケサルトキハ其ノ効力ヲ失フ"}}, "第九条": {"text": "第九条\n　略"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して九月を超えない範囲内において政令で定める日（以下「施行日」という。）から施行する。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第十一条": {"text": "第十一条\n　この法律の規定による不動産登記法、商業登記法その他の法律の改正に伴う登記簿の改製その他の必要な経過措置は、法務省令で定める。"}, "附則 ３": {"text": "３\n　前項の変更の登記の申請書には、当該船舶に係る登録事項証明書等を添付しなければならない。"}, "第十二条": {"text": "第十二条\n　前条の規定による改正前の工場抵当法の規定は、この法律の施行の際現に同法第十一条第二号に掲げるものとして工場財団に属している小型船舶については、この法律の施行後も、なおその効力を有する。ただし、当該船舶について次項の規定による工場財団目録の記載の変更の登記をした後は、この限りでない。"}, "附則 ８": {"text": "８\n　前六項の規定は、鉱業財団及び漁業財団の登記に、第二項から第六項までの規定は、港湾運送事業財団の登記に準用する。"}, "附則 １": {"text": "１\n　この法律は、平成元年十月一日から施行する。"}, "第十三条": {"text": "第十三条\n　前条の規定は、鉱業抵当法（明治三十八年法律第五十五号）第三条、漁業財団抵当法（大正十四年法律第九号）第六条又は港湾運送事業法（昭和二十六年法律第百六十一号）第二十六条の規定により鉱業財団、漁業財団又は港湾運送事業財団についてそれぞれ工場抵当法中工場財団に関する規定が準用される場合において、この法律の施行の際現に当該財団に属している小型船舶について準用する。"}, "附則 ２": {"text": "２\n　前項本文の小型船舶の所有者は、当該船舶が新規登録を受けたときは、工場財団目録の記載の変更の登記を申請しなければならない。"}, "附則 ５": {"text": "５\n　国土交通大臣は、前項の規定による通知があったときは、原簿に当該船舶が工場財団に属する旨の登録をしなければならない。"}, "附則 ６": {"text": "６\n　この法律の施行前に抵当権の消滅に因り既に消滅した工場財団の登記用紙の閉鎖については、なお従前の例による。"}}, "number": "明治三十八年三月十三日法律第五十四号"}