{"name": "工場抵当登記規則", "provision": {"第十六条": {"text": "第十六条\n\n　前条の場合において、当該二以上の工場の所有者が異なるときは、当該各工場の工場財団目録には、第七条から第十四条までに掲げる事項のほか、当該工場財団目録に記録された工場の所有者の氏名又は名称を記録するものとする。"}, "第六条": {"text": "第六条\n　工場財団目録に関する事務について第三条指定を受けていない登記所（以下「工場財団目録未指定登記所」という。）においては、工場財団目録つづり込み帳を備える。"}, "第九条": {"text": "第九条\n　工場財団の登記の事務について不動産登記法附則第六条の指定（以下「第六条指定」という。）を受けていない登記所の登記手続に係る登記の申請をする場合における不動産登記規則附則第十五条第二項の適用については、同項中「不動産所在事項」とあるのは、「工場の名称及び位置、主たる営業所及び営業の種類」とする。"}, "第二十条": {"text": "第二十条\n\n　工場財団の登記における不動産登記法第六十七条\nの規定の適用については、同条第一項\n中「権利に関する登記」とあるのは、「登記」とする。"}, "第三十七条": {"text": "第三十七条\n\n　登記所には、工場図面つづり込み帳を備えるものとする。", "２": {"text": "２\n\n　工場図面つづり込み帳には、書面申請において提出された工場図面をつづり込むものとする。"}}, "第十二条": {"text": "第十二条\n\n　工場財団目録に工業所有権を記録するときは、次に掲げる事項を記録するものとする。\n一\n\n　権利の種類\n\n二\n\n　権利の名称\n\n三\n\n　特許番号又は登録番号\n\n四\n\n　登録の年月日", "２": {"text": "２\n\n　工場財団目録に工業所有権についての専用実施権、通常実施権、専用使用権又は通常使用権を記録するときは、次に掲げる事項を記録するものとする。\n一\n\n　権利の範囲\n\n二\n\n　本権の種類及び名称\n\n三\n\n　本権の特許番号又は登録番号\n\n四\n\n　登録の年月日\n\n五\n\n　本権の権利者の氏名又は名称及び住所"}}, "附則 ２": {"text": "２\n　この省令による改正後の企業担保登記規則、不動産等の管轄登記所の指定に関する省令、独立行政法人緑資源機構法による不動産登記の手続に関する省令、工場抵当登記規則、立木登記規則、船舶登記規則、農業用動産抵当登記規則、建設機械登記規則並びに不動産登記法及び不動産登記法の施行に伴う関係法律の整備等に関する法律の施行に伴う法務省関係省令の整備等に関する省令の規定は、不動産登記法（平成十六年法律第百二十三号）の施行の日（平成十七年三月七日）から適用する。"}, "第三十四条": {"text": "第三十四条\n\n　工場財団目録の記録の変更の登記を申請する場合において、工場図面に変更があるときは、変更後の工場図面をその申請情報と併せて登記所に提供しなければならない。", "２": {"text": "２\n\n　登記官は、前項の申請（工場図面を添付情報とするものに限る。）に基づき登記をしたときは、当該工場図面に、申請の受付の年月日及び受付番号を記録しなければならない。"}}, "第十四条": {"text": "第十四条\n\n　工場財団目録にダム使用権を記録するときは、ダム使用権登録令\n（昭和四十二年政令第二号）第二十五条第一項第一号\nから第四号\nまでに掲げる事項を記録するものとする。"}, "附則 ６": {"text": "６\n　第一項から第四項までの規定は、法第三条第二項の目録に関する事務について準用する。この場合において、これらの規定中「工場財団目録」とあるのは、「法第三条第二項の目録」とする。"}, "第三条": {"text": "第三条\n　新令第五条及び第四十条の規定は、不動産登記法附則第三条第一項の規定による指定（同条第三項の規定により指定を受けたものとみなされるものを含む。以下「第三条指定」という。）を受けた事務について、その第三条指定の日から適用する。"}, "第十三条": {"text": "第十三条\n\n　工場財団目録に道路運送車両法\n（昭和二十六年法律第百八十五号）第二条第二項\nの規定による自動車（軽自動車、小型特殊自動車及び二輪の小型自動車を除く。）を記録するときは、次に掲げる事項を記録するものとする。\n一\n\n　車名及び型式\n\n二\n\n　車台番号\n\n三\n\n　原動機の型式\n\n四\n\n　自動車登録番号\n\n五\n\n　使用の本拠の位置"}, "第二十六条": {"text": "第二十六条\n\n　工場財団について抵当権に関する登記の申請をする場合には、不動産登記令第三条第十三号\nに掲げる事項（次の各号に掲げる部分に限る。）に代えて、それぞれ当該各号に定める事項を申請情報の内容とする。\n一\n\n　不動産登記令\n別表の五十五の項申請情報欄ハ　一又は二以上の工場財団に関する権利を目的とする抵当権の設定の登記をした後、同一の債権の担保として他の一又は二以上の工場財団に関する権利を目的とする抵当権の設定の登記を申請する場合は、前の登記に係る登記番号及び順位番号（申請を受ける登記所に当該前の登記に係る共同担保目録がある場合にあっては、共同担保目録の記号及び目録番号）\n\n二\n\n　不動産登記令\n別表の五十六の項申請情報欄ニ　一の工場財団に関する権利を目的とする根抵当権の設定の登記又は二以上の工場財団に関する権利を目的とする根抵当権の設定の登記（民法第三百九十八条の十六\nの登記をしたものに限る。）をした後、同一の債権の担保として他の一又は二以上の工場財団に関する権利を目的とする根抵当権の設定の登記及び同条\nの登記を申請する場合は、前の登記に係る登記番号及び順位番号並びに申請を受ける登記所に当該前の登記に係る共同担保目録があるときは共同担保目録の記号及び目録番号\n\n三\n\n　不動産登記令\n別表の五十八の項申請情報欄ハ　一又は二以上の工場財団に関する権利を目的とする抵当権の設定の登記をした後、同一の債権の担保として他の一又は二以上の工場財団に関する権利を目的とする抵当権の処分の登記を申請する場合は、前の登記に係る登記番号及び順位番号（申請を受ける登記所に当該前の登記に係る共同担保目録がある場合にあっては、共同担保目録の記号及び目録番号）\n\n四\n\n　不動産登記令\n別表の五十八の項申請情報欄ヘ　一の工場財団に関する権利を目的とする根抵当権の設定の登記又は二以上の工場財団に関する権利を目的とする根抵当権の設定の登記（民法第三百九十八条の十六\nの登記をしたものに限る。）をした後、同一の債権の担保として他の一又は二以上の工場財団に関する権利を目的とする根抵当権の処分の登記及び同条\nの登記を申請する場合は、前の登記に係る登記番号及び順位番号並びに申請を受ける登記所に当該前の登記に係る共同担保目録があるときは共同担保目録の記号及び目録番号"}, "第二十九条": {"text": "第二十九条\n\n　登記官は、法第四十二条ノ六第二項\nの規定により工場財団目録の分離をするときは、乙工場財団の工場財団目録に、甲工場財団の分割により分離した旨、申請の受付の年月日及び受付番号、乙工場財団の登記番号並びに分離前の登記番号を抹消する記号を記録しなければならない。", "３": {"text": "３\n\n　第一項の場合には、甲工場財団の工場財団目録に、乙工場財団の工場財団目録を分離した旨を記録しなければならない。"}, "２": {"text": "２\n\n　登記官は、前項の場合には、乙工場財団に属する工場の工場図面に、登記番号及び分離前の登記番号を抹消する記号を記録しなければならない。"}, "４": {"text": "４\n\n　法第四十二条ノ六第四項\nの登記官を明らかにする措置は、登記記録に登記官の識別番号を記録する措置とする。"}}, "第三十六条": {"text": "第三十六条\n\n　工場財団目録及び工場図面は、工場財団の登記記録を閉鎖した日から二十年間保存しなければならない。"}, "第三十一条": {"text": "第三十一条\n\n　甲工場財団を分割してその一部を乙工場財団とする分割の登記をする場合において、乙工場財団を組成する工場が申請を受けた登記所の管轄区域内にないこととなったときは、登記官は、分割の登記をした後、遅滞なく、乙工場財団を管轄する登記所に乙工場財団に関する登記記録及び工場財団登記簿の附属書類（電磁的記録に記録されている工場財団登記簿の附属書類を含む。次条第二項において同じ。）又はその謄本並びに工場財団目録を移送するものとする。"}, "附則 ３": {"text": "３\n　第六条指定がされるまでの間、各登記所の登記手続についての新令の規定の適用については、新令第三十八条中「不動産登記法第二十一条本文」とあるのは「不動産登記法附則第六条第三項の規定により読み替えて適用される同法第二十一条本文」と、「登記識別情報を通知するとき又は不動産登記規則第百八十一条第一項の規定により登記が完了した旨を通知する」とあるのは「登記済証を交付する」と、「登記番号も通知する」とあるのは「これに登記番号も記載する」とする。"}, "附則 ５": {"text": "５\n　旧令第十六条の規定は、工場財団目録未指定登記所の工場財団目録について、なおその効力を有する。"}, "第二十一条": {"text": "第二十一条\n\n　法第二十二条\nの法務省令で定める情報は、不動産登記令第七条第一項第一号\nから第三号\nまで、第五号イ及びハ並びに第六号（同令\n別表の二十八の項添付情報欄ニに係る部分に限る。）に掲げる情報並びに次条に規定する工場図面とする。"}, "第三十二条": {"text": "第三十二条\n\n　合併をしようとする工場財団が二以上の登記所の管轄区域内にある場合において、合併の登記の申請があったときは、当該申請を受けた登記所の登記官は、当該工場財団を管轄する他の登記所にその旨を通知しなければならない。", "３": {"text": "３\n\n　前項ただし書に規定する場合には、同項の登記官は、速やかに、その旨を第一項の通知をした登記所に通知するものとする。"}, "２": {"text": "２\n\n　前項の通知を受けた登記所の登記官は、遅滞なく、合併をする工場財団に関する登記記録及び工場財団登記簿の附属書類又はその謄本並びに工場財団目録を管轄登記所に移送するものとする。ただし、当該工場財団に関する登記であって所有権の登記以外のものがあるときは、この限りではない。"}}, "第四十二条": {"text": "第四十二条\n\n　この省令中「申請」、「申請人」及び「申請情報」には、それぞれ嘱託、嘱託者及び嘱託情報を含むものとする。"}, "附則 ４": {"text": "４\n　工場財団目録未指定登記所において書面申請により工場財団目録に記録すべき情報を記載した書面が提出されたときは、当該書面は、法第二十一条第二項の工場財団目録とみなす。この場合には、当該書面は、不動産登記規則第十九条の規定にかかわらず、第一項の工場財団目録つづり込み帳につづり込むものとする。"}, "第二十四条": {"text": "第二十四条\n\n　所有者を異にする二以上の工場について工場財団の所有権の保存の登記を申請する場合には、法第二十一条第一項第一号\nから第三号\nまでに掲げる事項及び第十八条第一項\nに規定する事項のほか、当該所有者の氏名又は名称を申請情報の内容とする。", "２": {"text": "２\n\n　登記官は、前項に規定する申請に基づく登記をするときは、工場財団の登記記録の表題部に当該所有者の氏名又は名称を記録しなければならない。"}}, "第八条": {"text": "第八条\n　不動産登記規則附則第三条の規定は、法第三条第二項の目録及び工場財団目録について準用する。"}, "第十七条": {"text": "第十七条\n\n　登記官は、工場財団目録を作成したときは、工場財団目録に申請の受付の年月日及び受付番号並びに登記番号を記録しなければならない。ただし、法第三十九条\nの規定により提供された工場財団目録に記録するための情報により作成した工場財団目録には、登記番号を記録することを要しない。"}, "第四十条": {"text": "第四十条\n\n　工場に属する土地又は建物の登記記録について作成する登記事項証明書のうち法第三条第二項\nの目録に係る部分は、別記第一号様式によるものとする。", "３": {"text": "３\n\n　工場に属する土地又は建物の登記記録について登記事項証明書を作成する場合において、法第三条第二項\nの目録に記録された事項について証明を求める旨が請求情報の内容とされていないときは、法第三条第二項\nの目録に記録された事項の記載を省略するものとする。"}, "２": {"text": "２\n\n　工場財団の登記記録について作成する登記事項証明書は、次の各号の区分に応じ、当該各号に定める様式によるものとする。ただし、登記記録に記録した事項の一部についての登記事項証明書については適宜の様式によるものとする。\n一\n\n　工場財団の登記記録　別記第三号様式\n\n二\n\n　工場財団目録　別記第二号様式"}, "４": {"text": "４\n\n　工場財団の登記記録について登記事項証明書を作成する場合において、工場財団目録に記録された事項について証明を求める旨が請求情報の内容とされていないときは、工場財団目録に記録された事項の記載を省略するものとする。"}}, "第二十五条": {"text": "第二十五条\n\n　工場財団の所有権の保存の登記の申請を書面申請によりするときは、申請人は、別記第二号様式による用紙に工場財団目録に記録すべき情報を記載した書面を提出しなければならない。", "３": {"text": "３\n\n　第一項の書面が二枚以上であるときは、申請人又はその代表者若しくは代理人は、各用紙に当該用紙が何枚目であるかを記載し、各用紙のつづり目に契印をしなければならない。ただし、当該申請人又はその代表者若しくは代理人が二人以上あるときは、その一人がすれば足りる。"}, "２": {"text": "２\n\n　前項の書面には、申請人又はその代表者若しくは代理人（委任による代理人を除く。次項において同じ。）が記名押印しなければならない。"}, "４": {"text": "４\n\n　第十五条の規定は、第一項の場合について準用する。"}}, "第三十八条": {"text": "第三十八条\n\n　不動産登記法第二十一条\n本文の規定により登記識別情報を通知するとき又は不動産登記規則第百八十一条第一項\nの規定により登記が完了した旨を通知するときは、登記番号も通知するものとする。"}, "第二十七条": {"text": "第二十七条\n\n　法第二十一条第一項\n各号に掲げる登記事項に関する変更の登記又は更正の登記の申請をする場合に登記所に提供しなければならない申請情報の内容は、法第二十一条第一項第一号\nから第三号\nまでに掲げる事項及び第十八条第一項\nに規定する事項のほか、変更後又は更正後の登記事項とする。", "３": {"text": "３\n\n　第二十五条の規定は、法第三十九条\nの登記の申請について準用する。"}, "２": {"text": "２\n\n　第三十一条の規定は、法第三十八条第一項\nの登記をする場合において、工場財団を組成する工場が申請を受けた登記所の管轄区域内にないこととなったときについて準用する。"}}, "第三十九条": {"text": "第三十九条\n\n　工場に属する土地又は建物の登記記録について登記事項証明書の交付の請求をする場合において、法第三条第二項\nの目録に記録された事項について証明を求めるときは、不動産登記規則第百九十三条第一項\n各号に掲げる事項のほか、当該証明を求める旨も請求情報の内容としなければならない。", "２": {"text": "２\n\n　工場財団の登記記録について登記事項証明書の交付の請求をする場合において、工場財団目録に記録された事項について証明を求めるときは、不動産登記規則第百九十三条第一項\n各号に掲げる事項のほか、当該証明を求める旨も請求情報の内容としなければならない。"}}, "第十九条": {"text": "第十九条\n\n　法第十七条第二項\n（同条第三項\nにおいて準用する場合を含む。）の規定により管轄登記所の指定がされた場合において、登記の申請をするときは、管轄登記所の指定があったことを証する情報をその申請情報と併せて登記所に提供しなければならない。"}, "第一条": {"text": "第一条\n　この省令は、平成二十三年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中不動産登記規則第六十四条、第六十九条、第百八十一条第二項、第百八十二条、第百八十二条の二及び別記第六号の改正規定、第八条の規定、第九条の規定、第十条中船舶登記規則第四十九条の改正規定（同令第百九十五条を削る改正規定を除く。）、第十一条中農業用動産抵当登記規則第四十条の改正規定（同令第百九十五条を削る改正規定を除く。）、第十二条の規定並びに第十四条の規定　平成二十三年六月二十七日"}, "第十一条": {"text": "第十一条\n\n　工場財団目録に不動産又は船舶の賃借権を記録するときは、第七条第一項若しくは第二項又は第九条第一項に規定する事項のほか、その賃借権の登記の順位番号を記録するものとする。", "２": {"text": "２\n\n　工場財団目録に不動産及び船舶以外の物に関する賃借権を記録するときは、第七条第三項、第八条、第九条第二項又は第十三条に規定する事項のほか、次に掲げる事項を記録するものとする。\n一\n\n　賃料\n\n二\n\n　存続期間又は賃料の支払時期の定めがあるときは、その定め\n\n三\n\n　設定の年月日\n\n四\n\n　賃貸人の氏名又は名称及び住所"}}, "第二条": {"text": "第二条\n　改正後の工場抵当登記規則（以下「新令」という。）の規定は、この附則に特別の定めがある場合を除き、この省令の施行前に生じた事項にも適用する。ただし、改正前の工場抵当登記取扱手続（以下「旧令」という。）の規定により生じた効力を妨げない。"}, "第七条": {"text": "第七条\n　この省令の施行の際、現に登記所に備え付けてある工場財団目録は、法第二十一条第二項の工場財団目録とみなす。"}, "第四十一条": {"text": "第四十一条\n\n　工場財団の登記に関する不動産登記法第百二十一条\n及び不動産登記令第二十一条第一項\nの規定の適用については、同項\n中「土地所在図」とあるのは、「工場図面」とする。"}, "第二十八条": {"text": "第二十八条\n\n　登記官は、甲工場財団を分割してその一部を乙工場財団とする分割の登記をする場合において、法第四十二条ノ六第一項\nの記録をするときは、乙工場財団について新たな登記記録を作成しなければならない。", "３": {"text": "３\n\n　登記官は、第一項の場合において、甲工場財団についての抵当権の登記の全部が抹消されているときは、乙工場財団の登記記録の表題部に、その旨及びその年月日を記録しなければならない。"}, "２": {"text": "２\n\n　前項の場合において、法第四十二条ノ二第二項\nの規定により抵当権が消滅するときは、職権で、乙工場財団の登記記録の表題部に、分割により抵当権が消滅した旨及びその年月日を記録しなければならない。"}}, "第二十二条": {"text": "第二十二条\n\n　工場図面には、次に掲げる事項を記録するものとする。\n一\n\n　工場に属する土地及び工作物については、それらの方位、形状及び長さ並びに重要な附属物の配置\n\n二\n\n　地上権の目的である土地並びに賃借権の目的である土地及び工作物については、それらの方位、形状及び長さ", "３": {"text": "３\n\n　工場の一部について工場財団を設定するときは、工場図面は、工場財団に属する部分とこれに属さない部分とを明確に区分して作成しなければならない。"}, "２": {"text": "２\n\n　工場図面は、工場ごとに作成するものとする。"}, "４": {"text": "４\n\n　不動産登記規則第七十三条\n及び第七十四条第二項\nの規定は、工場図面について準用する。"}}, "第十五条": {"text": "第十五条\n\n　工場財団目録は、二以上の工場について工場財団を設定するときは、工場ごとに作成するものとする。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　登記官は、所有権の保存の登記をしたときは、工場図面に、申請の受付の年月日及び受付番号並びに登記番号を記録しなければならない。"}, "第五条": {"text": "第五条\n　不動産登記規則附則第八条第一項及び第三項の規定は工場の所在地が当該工場に属する土地又は建物の登記に係る事務について第三条指定を受けていない甲登記所の管轄から当該事務について第三条指定を受けている乙登記所の管轄に転属した場合における法第三条第二項の目録の移送及び作成について、不動産登記規則附則第八条の規定は工場の所在地が当該工場に係る工場財団に係る事務について第三条指定を受けていない甲登記所の管轄から当該事務について第三条指定を受けている乙登記所の管轄に転属した場合について、それぞれ準用する。"}, "第四条": {"text": "第四条\n　不動産登記規則附則第七条第一項及び第三項の規定は工場の所在地が当該工場に属する土地又は建物の登記に係る事務について第三条指定を受けている甲登記所の管轄から当該事務について第三条指定を受けていない乙登記所の管轄に転属した場合における法第三条第二項の目録の移送及び作成について、不動産登記規則附則第七条の規定は工場の所在地が当該工場に係る工場財団に係る事務について第三条指定を受けている甲登記所の管轄から当該事務について第三条指定を受けていない乙登記所の管轄に転属した場合について、それぞれ準用する。"}, "第三十五条": {"text": "第三十五条\n\n　登記官は、法第四十八条第一項\nの規定により工場財団が消滅した旨を記録するときは、当該工場財団の登記記録の表題部の登記事項を抹消する記号を記録し、当該登記記録を閉鎖しなければならない。"}, "第三十三条": {"５": {"text": "５\n\n　法第四十二条ノ七第四項\nの登記官を明らかにする措置は、登記記録に登記官の識別番号を記録する措置とする。"}, "text": "第三十三条\n\n　登記官は、法第四十二条ノ七第一項\nの場合において乙工場財団についての抵当権の登記の全部が抹消されているときは、甲工場財団の登記記録の表題部に、その旨及びその年月日を記録しなければならない。", "３": {"text": "３\n\n　登記官は、法第四十二条ノ七第二項\nの規定により甲工場財団の工場財団目録及び乙工場財団の工場財団目録を合併後の工場財団の工場財団目録とするときは、各工場財団目録に、合併により合併後の工場財団目録とした旨、申請の受付の年月日及び受付番号、合併後の登記番号並びに合併前の登記番号を抹消する記号を記録しなければならない。"}, "２": {"text": "２\n\n　不動産登記規則第百七条第一項\nの規定は、法第四十二条ノ七第一項\nの場合における甲工場財団の登記記録の記録方法について準用する。"}, "４": {"text": "４\n\n　登記官は、前項の場合には、乙工場財団に属した工場の工場図面に、登記番号及び合併前の登記番号を抹消する記号を記録しなければならない。"}}, "第三十条": {"text": "第三十条\n\n　登記官は、法第四十二条ノ六第四項\nの規定により所有権に関する事項を転写する場合において、甲工場財団を組成する二以上の工場の所有者が異なるときは、乙工場財団の登記記録に、甲工場財団の登記記録のうち乙工場財団を組成する工場の所有者に関する事項を転写し、分割の登記に係る申請の受付の年月日及び受付番号を記録しなければならない。", "２": {"text": "２\n\n　登記官は、前項の場合には、甲工場財団の登記記録に、その旨を当該所有権の登記についてする付記登記によって記録し、かつ、甲工場財団を組成する工場の所有者以外の所有者に関する事項を抹消する記号を記録しなければならない。"}}, "第十八条": {"text": "第十八条\n\n　法第二十一条第三項\nの法務省令で定める事項は、この省令に特別の定めがある場合を除き、不動産登記令第三条\n各号（第七号、第八号及び第十一号ヘを除く。）に掲げる事項とする。", "２": {"text": "２\n\n　工場財団の登記の申請に係る不動産登記令\nの規定の適用については、同令\nの規定中「第三条第七号\n及び第八号\nに掲げる事項」とあるのは、「工場の名称及び位置、主たる営業所並びに営業の種類」とする。"}}, "第十条": {"text": "第十条\n　民法の一部を改正する法律（平成十六年法律第百四十七号）の施行の日の前日までの間における新令第二十六条第二号及び第四号の規定の適用については、「第三百九十八条の十六」とあるのは、「第三百九十八条ノ十六」とする。"}}, "number": "平成十七年二月二十八日法務省令第二十三号"}