{"name": "建設機械抵当法施行令", "provision": {"第三条": {"text": "第三条\n\n　都道府県知事の許可を受けた建設業者の申請に係る打刻又は検認に関する事務は、打刻又は検認の際当該建設機械が所在する地を管轄する都道府県知事が行うこととする。", "３": {"text": "３\n\n　第一項の規定により都道府県が処理する次条から第十条までの事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "２": {"text": "２\n\n　前項の場合においては、法中同項に規定する事務に係る国土交通大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。"}}, "第一条": {"text": "第一条\n　この政令は、平成十二年四月一日から施行する。"}, "第八条": {"text": "第八条\n\n　打刻は、国土交通省令の定めるところにより、打刻をした年、打刻の際申請人の主たる営業所が所在する都道府県、打刻をした者及び打刻の番号を表示する記号を、当該建設機械の主要な部分の見易い位置に打刻することによつて行う。", "２": {"text": "２\n\n　検認は、当該建設機械に打刻された記号が前項に規定する記号であるかどうか及びその打刻が正当にされたものであるかどうかを検認することによつて行う。"}}, "第九条": {"text": "第九条\n\n　国土交通大臣又は都道府県知事は、建設機械に打刻又は検認をしたときは、申請人に建設機械打刻証明書又は建設機械打刻検認証明書を交付しなければならない。", "３": {"text": "３\n\n　建設機械打刻証明書及び建設機械打刻検認証明書の様式は、国土交通省令で定める。"}, "２": {"text": "２\n\n　建設機械打刻証明書及び建設機械打刻検認証明書には、当該建設機械の所有者の氏名及び住所（法人にあつては、名称及び主たる事務所の所在地）並びに第四条第一項第一号イからニまでに掲げる事項のほか、建設機械打刻証明書にあつては打刻した記号及び打刻の年月日を、建設機械打刻検認証明書にあつては検認した記号及び検認の年月日を記載しなければならない。"}}, "第十一条": {"text": "第十一条\n\n　国土交通大臣は、建設機械台帳を備え、これに次に掲げる事項を記載しなければならない。\n一\n\n　所有者の氏名及び住所（法人にあつては、名称及び主たる事務所の所在地）\n\n二\n\n　第四条第一項各号に掲げる事項\n\n三\n\n　打刻された記号及び打刻の年月日\n\n四\n\n　検認の年月日\n\n五\n\n　所有権保存の登記の有無", "２": {"text": "２\n\n　利害関係人は、国土交通大臣に対し、建設機械台帳の閲覧又はその記載に関する証明を求めることができる。"}}, "第二条": {"text": "第二条\n\n　建設機械に対する記号の打刻又はすでに打刻された記号の検認は、建設業法\n（昭和二十四年法律第百号）第二条第三項\nに規定する建設業者で、その建設機械につき第三者に対抗することのできる所有権を有するものの申請によつてする。"}, "第七条": {"text": "第七条\n\n　国土交通大臣又は都道府県知事は、次の各号の一に該当する場合には、打刻又は検認をすることができない。\n一\n\n　申請人が当該建設機械につき第三者に対抗することのできる所有権を有することが明らかでないとき。\n\n二\n\n　当該建設機械が質権又は差押、仮差押若しくは仮処分の目的となつていることが明らかなとき。", "２": {"text": "２\n\n　国土交通大臣又は都道府県知事は、次の各号の一に該当する場合には、打刻又は検認をしないことができる。\n一\n\n　申請人が、正当な理由がなくて、前二条の求めに応じないとき。\n\n二\n\n　打刻又は検認の手数料を納付しないとき。"}}, "附則 ３": {"text": "３\n　前項の場合においては、法中同項に規定する事務に係る国土交通大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。"}, "第十二条": {"text": "第十二条\n\n　打刻された建設機械の所有者は、次の各号の一に該当する場合には、遅滞なく、国土交通省令の定めるところにより、国土交通大臣に届け出なければならない。\n一\n\n　前条第一項第一号並びに第四条第一項第一号イ（名称を除く。）、ハからホまで及び第三号に掲げる事項につき変更があつたとき（同一都道府県内で建設機械の所在地の変更があつた場合を除く。）。\n\n二\n\n　当該建設機械が滅失し、又は解体されたとき（輸送、整備又は改造のために解体された場合を除く。）。", "２": {"text": "２\n\n　打刻された建設機械を新たに取得した者は、その取得の後、遅滞なく、国土交通省令の定めるところにより、国土交通大臣に届け出なければならない。"}}, "附則 １": {"text": "１\n　この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第五条": {"text": "第五条\n\n　国土交通大臣又は都道府県知事は、打刻又は検認の申請があつたときは、当該建設機械につき申請人が第三者に対抗することのできる所有権を有するかどうか及び当該建設機械が質権又は差押、仮差押若しくは仮処分の目的となつているかどうかを調査しなければならない。この場合においては、申請人に対して調査のため必要な協力を求めることができる。"}, "附則 ２": {"text": "２\n　建設機械の打刻又は検認に関する事務で第四条から第九条までの規定により国土交通大臣が行うべき事務は、当分の間、打刻又は検認の際当該建設機械が所在する地を管轄する都道府県知事が行うこととする。"}, "第四条": {"text": "第四条\n\n　打刻又は検認の申請をしようとする者は、国土交通省令の定めるところにより、国土交通大臣又は都道府県知事に対し、次に掲げる事項を記載した申請書及びその副本各一通を提出しなければならない。\n一\n\n　当該建設機械につき次に掲げる事項イ　名称、型式及び国土交通省令で定める仕様\nロ　製造者名、製造年月及び製造番号\nハ　原動機（起動用原動機、エア・モーターその他国土交通省令で定めるものを除く。）を有するときは、その原動機につき種類、定格出力及びこの号ロに掲げる事項\nニ　道路運送車両法\n（昭和二十六年法律第百八十五号）による自動車登録番号を有するときは、その自動車登録番号\nホ　所在地\n\n二\n\n　取得の原因及び年月日\n\n三\n\n　所有者の建設業法\nによる許可年月日及び許可番号並びに主たる営業所の所在地", "２": {"text": "２\n\n　検認の申請書には、前項各号に掲げる事項のほか、打刻された記号をも記載しなければならない。"}}, "附則 ５": {"text": "５\n　第二項及び前項において準用する第十条の規定により都道府県が処理する事務は、地方自治法第二条第九項第一号に規定する第一号法定受託事務とする。"}, "第十三条": {"text": "第十三条\n\n　国土交通大臣は、別表の改正が行われた場合において、その改正により新たに建設機械となつたもので、法第二十七条第一項\nの規定により建設機械でないものとみなされるものがあるときは、遅滞なく、各都道府県知事に必要な事項を通知しなければならない。", "２": {"text": "２\n\n　国土交通大臣は、前項に規定する建設機械について道路運送車両法第十五条\nの規定による永久抹消登録、同法第十五条の二第二項\nの規定による輸出抹消仮登録又は同法第十六条第一項\nの申請に基づく一時抹消登録をしたときは、遅滞なく、各都道府県知事に必要な事項を通知しなければならない。"}}, "附則 ４": {"text": "４\n　第十条の規定は、第二項の規定により国土交通大臣の事務を行う都道府県知事が打刻又は検認をした場合に準用する。"}, "第十条": {"text": "第十条\n\n　都道府県知事は、打刻又は検認をしたときは、遅滞なく、国土交通大臣に対し、申請書の副本を送付するとともに、打刻し又は検認した記号及び打刻又は検認の年月日を通知しなければならない。"}, "附則 ６": {"text": "６\n　第十三条第二項の規定は、国土交通大臣が法附則第四項に規定する建設機械について道路運送車両法第十五条の規定による永久抹消登録、同法第十五条の二第二項の規定による輸出抹消仮登録又は同法第十六条第一項の申請に基づく一時抹消登録をした場合に準用する。"}, "第六条": {"text": "第六条\n\n　申請人は、国土交通大臣又は都道府県知事から求められたときは、当該建設機械及び第四条第一項各号に掲げる事項を証するに足りる資料を呈示しなければならない。"}}, "number": "昭和二十九年十一月十三日政令第二百九十四号"}