{"name": "建設機械抵当法", "provision": {"附則 ４": {"text": "４\n　第一項の規定による分離は、新法第三百九十八条ノ十六の規定の適用に関しては、根抵当権の設定とみなす。"}, "第十六条": {"text": "第十六条\n\n　抵当権者が利息その他の定期金を請求する権利を有するときは、その満期となつた最後の二年分についてのみその抵当権を行使することができる。但し、それ以前の定期金についても満期後特別の登記をしたときは、その登記の時からこれを行使することを妨げない。", "２": {"text": "２\n\n　前項の規定は、抵当権者が債務の不履行によつて生じた損害の賠償を請求する権利を有する場合において、その最後の二年分についても適用する。但し、利息その他の定期金と通算して二年分をこえることができない。"}}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第六条": {"text": "第六条\n　この法律の施行の際旧根抵当権について現に存する担保すべき元本の確定すべき時期に関する定め又はその登記は、その定めにより元本が確定することとなる日をもつて新法第三百九十八条ノ六第一項の期日とする定め又はその登記とみなす。ただし、その定めにより元本が確定することとなる日がこの法律の施行の日から起算して五年を経過する日より後であるときは、当該定め又はその登記は、当該五年を経過する日をもつて同項の期日とする定め又はその登記とみなす。"}, "第九条": {"text": "第九条\n　同一の債権の担保として設定された数個の不動産の上の旧根抵当権については、元本の確定前に限り、根抵当権者及び根抵当権設定者の合意により、当該旧根抵当権を一の不動産について他の不動産から分離し、これらの不動産の間に、民法第三百九十二条の規定の適用がないものとすることができる。ただし、後順位の抵当権者その他の利害の関係を有する者の承諾がないときは、この限りでない。"}, "第二十条": {"text": "第二十条\n\n　抵当建設機械を取得した第三者が抵当建設機械につき必要費又は有益費を出したときは、民法第百九十六条\nの区別に従い、抵当建設機械の代価をもつて最も先にその償還を受けることができる。"}, "第二十四条の二": {"text": "第二十四条の二\n\n　抵当権は、設定行為をもつて定めるところにより、一定の範囲に属する不特定の債権を極度額の限度において担保するためにも設定することができる。", "２": {"text": "２\n\n　民法第三百九十八条の二第二項\n及び第三項\n並びに第三百九十八条の三\nから第三百九十八条の二十二\nまでの規定は、前項の抵当権について準用する。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十七条": {"text": "第十七条\n\n　抵当権者は、その抵当権を他の債権の担保とし、又は同一の債務者に対する他の債権者の利益のためその抵当権若しくはその順位を譲渡し、若しくは放棄することができる。", "２": {"text": "２\n\n　主たる債務者が前項の通知を受け、又は承諾をしたときは、抵当権の処分の利益を受ける者の同意を得ないでした弁済は、その受益者に対抗することができない。"}, "第十八条": {"text": "第十八条\n\n\n　前条第一項の規定による抵当権の処分は、民法第四百六十七条\nの規定に従い、主たる債務者にこれを通知し、又はその債務者がこれを承諾しなければ、その債務者、保証人、抵当権設定者又はこれらの承継人に対抗することができない。"}}, "第二十五条": {"text": "第二十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　抵当建設機械を買い受けた第三者が抵当権者の請求に応じてその代価を弁済したときは、抵当権は、その第三者のために消滅する。"}, "第二十七条": {"text": "第二十七条\n　前条の規定による建設機械抵当法の一部改正に伴う経過措置については、附則第二条から附則第十一条までの規定の例による。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "附則 ５": {"text": "５\n　不動産登記法第百四十七条第二項の規定は、前項の場合において、増額の登記に当該増額に係る部分を目的とする第三者の権利に関する登記があるときに準用する。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　国土交通大臣は、附則第四項に規定する建設機械については、道路運送車両法第十五条の規定による永久抹消登録、同法第十五条の二第二項の規定による輸出抹消仮登録又は同法第十六条第一項の申請に基づく一時抹消登録をするまでは、第四条の規定による打刻をすることができない。"}, "第三条": {"text": "第三条\n　旧根抵当権で、極度額についての定めが新法の規定に適合していないもの又は附記によらない極度額の増額の登記があるものについては、その極度額の変更、新法第三百九十八条ノ四の規定による担保すべき債権の範囲又は債務者の変更、新法第三百九十八条ノ十二の規定による根抵当権の譲渡、新法第三百九十八条ノ十三の規定による根抵当権の一部譲渡及び新法第三百九十八条ノ十四第一項ただし書の規定による定めは、することができない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して十月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n四\n　第一条中道路運送法第四十一条第四項の改正規定及び第二条の規定（前三号に掲げる改正規定並びに道路運送車両法第四十八条第一項の改正規定及び同法第六十一条第二項第二号の改正規定（「及び二輪の小型自動車」を加える部分を除く。）を除く。）並びに附則第八条から第十条まで、第十七条、第二十一条、第二十七条（土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法（昭和四十二年法律第百三十一号）第九条第四項の改正規定に限る。）及び第二十八条の規定　公布の日から起算して二年六月を超えない範囲内において政令で定める日"}, "第八条": {"text": "第八条\n　この法律の施行前に元本の確定前の旧根抵当権についてされた民法第三百七十五条第一項の規定による処分に関しては、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n\n　第四条第五項の規定に違反して記号をき損した者は、一年以下の懲役又は三万円以下の罰金に処する。", "第三十条": {"text": "第三十条\n\n\n　競売を免かれる目的をもつて抵当建設機械を隠匿し、又は損壊した者は、二年以下の懲役又は五万円以下の罰金に処する。"}}, "第十一条": {"text": "第十一条\n　極度額についての定めが新法の規定に適合していない旧根抵当権については、その優先権の限度額を極度額とみなして、新法第三百九十八条ノ二十二の規定を適用する。"}, "第十二条": {"text": "第十二条\n\n　抵当権は、抵当建設機械の売却、賃貸、滅失又はき損によつて抵当権設定者が受けるべき金銭その他の物に対しても、これを行使することができる。この場合においては、その払渡又は引渡前に差押をしなければならない。"}, "第二十六条": {"text": "第二十六条\n\n　既登記の建設機械に対する強制執行及び仮差押えの執行については、地方裁判所が執行裁判所又は保全執行裁判所として、これを管轄する。ただし、仮差押えの執行で最高裁判所規則で定めるものについては、地方裁判所以外の裁判所が保全執行裁判所として、これを管轄する。", "３": {"text": "３\n\n　前二項の規定は、既登記の建設機械の競売について準用する。"}, "２": {"text": "２\n\n　前項の強制執行及び仮差押えの執行に関し必要な事項は、最高裁判所規則で定める。"}}, "第七条": {"text": "第七条\n　この法律の施行前から引き続き旧根抵当権の担保すべき債務を弁済するについて正当な利益を有していた者が、この法律の施行後元本確定前にその債務を弁済した場合における代位に関しては、なお従前の例による。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ３": {"text": "３\n　前項の事件に関し執行官が受ける手数料及び支払又は償還を受ける費用の額については、同項の規定にかかわらず、最高裁判所規則の定めるところによる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、民事執行法（昭和五十四年法律第四号）の施行の日（昭和五十五年十月一日）から施行する。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に海運局長、海運監理部長、海運局若しくは海運監理部の支局その他の地方機関の長（以下「支局長等」という。）又は陸運局長が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令（支局長等がした処分等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は地方運輸局若しくは海運監理部の海運支局その他の地方機関の長（以下「海運支局長等」という。）がした処分等とみなす。"}, "第五条": {"text": "第五条\n　附記によらない極度額の増額の登記がある旧根抵当権については、元本の確定前に限り、根抵当権者及び根抵当権設定者の合意により、当該旧根抵当権を分割して増額に係る部分を新法の規定による独立の根抵当権とすることができる。この場合においては、旧根抵当権を目的とする権利は、当該増額に係る部分について消滅する。"}, "第二十一条": {"text": "第二十一条\n\n　債権者が同一の債権の担保として数個の建設機械の上に抵当権を有する場合において、同時にその代価を配当すべきときは、その各建設機械の価格に応じてその債権の負担を分ける。", "３": {"text": "３\n\n　前項後段の規定により代位して抵当権を行使する者は、その抵当権の登記にその代位を附記することができる。"}, "２": {"text": "２\n\n　ある抵当建設機械の代価のみを配当すべきときは、抵当権者は、その代価につき債権の全部の弁済を受けることができる。この場合において、次の順位にある抵当権者は、右の抵当権者が前項の規定により他の抵当建設機械につき弁済を受けるべき金額に達するまでこれに代位して抵当権を行使することができる。"}}, "第四条": {"text": "第四条\n　旧根抵当権で、極度額についての定めが新法の規定に適合していないものについては、元本の確定前に限り、その定めを変更して新法の規定に適合するものとすることができる。この場合においては、後順位の抵当権者その他の第三者の承諾を得ることを要しない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　抵当権者は、抵当建設機械の代価で弁済を受けない債権の部分についてのみ他の財産から弁済を受けることができる。", "３": {"text": "３\n\n　前項の場合において、抵当権者に第一項の規定による弁済を受けさせるため、他の各債権者は、抵当権者に配当すべき金額の供託を請求することができる。"}, "２": {"text": "２\n\n　前項の規定は、抵当建設機械の代価に先だつて他の財産の代価を配当すべき場合には、適用しない。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第十条": {"text": "第十条\n　この法律の施行前に、新法第三百九十八条ノ二十第一項第二号に規定する申立て、同項第三号に規定する差押え、同項第四号に規定する競売手続の開始若しくは差押え又は同項第五号に規定する破産の宣告があつた旧根抵当権で、担保すべき元本が確定していないものについては、この法律の施行の日にこれらの事由が生じたものとみなして、同項の規定を適用する。"}}, "number": "昭和二十九年五月十五日法律第九十七号"}