{"name": "後見登記等に関する法律", "provision": {"附則 ４": {"text": "４\n　登記官は、前三項の規定による登記をしたときは、遅滞なく、戸籍事務を管掌する者に対し、その旨の通知をしなければならない。"}, "第十六条": {"text": "第十六条\n\n　行政不服審査法\n（昭和三十七年法律第百六十号）第十四条\n、第十七条、第二十四条、第二十五条第一項ただし書、第三十四条第二項から第七項まで、第三十七条第六項、第四十条第三項から第六項まで及び第四十三条の規定は、前条第一項の審査請求については、適用しない。"}, "第六条": {"text": "第六条\n\n　後見登記等ファイルの記録は、後見等の登記については後見等の開始の審判ごとに、後見命令等の登記については後見命令等ごとに、任意後見契約の登記については任意後見契約ごとに、それぞれ編成する。"}, "第九条": {"text": "第九条\n\n　登記官は、終了の登記をしたときは、登記記録を閉鎖し、これを閉鎖登記記録として、磁気ディスクをもって調製する閉鎖登記ファイルに記録しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十七条": {"text": "第十七条\n\n　この法律に定めるもののほか、後見登記等に関し必要な事項は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　登記官の処分については、行政手続法\n（平成五年法律第八十八号）第二章\n及び第三章\nの規定は、適用しない。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　民法改正法附則第三条第二項の規定により被保佐人若しくはその保佐人とみなされる者又は当該被保佐人とみなされる者の配偶者若しくは四親等内の親族は、政令で定めるところにより、保佐の登記を申請することができる。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律等の施行に伴う関係法律の整備等に関する法律の施行の日前である場合には、同法の施行の日の前日までの間における後見登記等に関する法律第十五条の規定の適用については、同条中「第三十四条第二項から第六項まで」とあるのは、「第三十四条第二項から第七項まで」とする。"}, "第十四条": {"text": "第十四条\n\n　後見登記等ファイル及び閉鎖登記ファイルに記録されている保有個人情報（行政機関の保有する個人情報の保護に関する法律\n（平成十五年法律第五十八号）第二条第三項\nに規定する保有個人情報をいう。）については、同法第四章\nの規定は、適用しない。"}, "第十五条": {"５": {"text": "５\n\n　法務局又は地方法務局の長は、審査請求を理由があると認めるときは、登記官に相当の処分を命じ、その旨を審査請求人のほか利害関係人に通知しなければならない。"}, "text": "第十五条\n\n　登記官の処分を不当とする者は、監督法務局又は地方法務局の長に審査請求をすることができる。", "３": {"text": "３\n\n　登記官は、審査請求を理由があると認めるときは、相当の処分をしなければならない。"}, "２": {"text": "２\n\n　審査請求をするには、登記官に審査請求書を提出しなければならない。"}, "４": {"text": "４\n\n　登記官は、審査請求を理由がないと認めるときは、三日以内に、意見を付して事件を監督法務局又は地方法務局の長に送付しなければならない。"}}, "第三条": {"text": "第三条\n\n　登記所における事務は、指定法務局等に勤務する法務事務官で、法務局又は地方法務局の長が指定した者が、登記官として取り扱う。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八条": {"text": "第八条\n　行政機関の保有する情報の公開に関する法律の施行に伴う関係法律の整備等に関する法律の一部を次のように改正する。　　　第三章中第十条の次に次の一条を加える。（後見登記等に関する法律の一部改正）　　第十条の二　後見登記等に関する法律（平成十一年法律第百五十二号）の一部を次のように改正する。　　　　第十五条を第十六条とし、第十四条を第十五条とし、第十三条を第十四条とし、第十二条の次に次の一条を加える。　　　　（行政機関の保有する情報の公開に関する法律の適用除外）　　　第十三条　後見登記等ファイル及び閉鎖登記ファイルについては、行政機関の保有する情報の公開に関する法律（平成十一年法律第四十二号）の規定は、適用しない。　　　附則第一条中第三号を第四号とし、第二号の次に次の一号を加える。　　　三　第十条の二の規定　後見登記等に関する法律（平成十一年法律第百五十二号）の施行の日（平成十二年四月一日）又はこの法律の施行の日のいずれか遅い日"}, "第十一条": {"text": "第十一条\n\n　次に掲げる者は、物価の状況、登記に要する実費、登記事項証明書の交付等に要する実費その他一切の事情を考慮して政令で定める額の手数料を納めなければならない。\n一\n\n　登記を嘱託する者\n\n二\n\n　登記を申請する者\n\n三\n\n　登記事項証明書又は閉鎖登記事項証明書の交付を請求する者", "２": {"text": "２\n\n　前項の手数料の納付は、収入印紙をもってしなければならない。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して前項各号の嘱託、申請又は請求をするときは、法務省令で定めるところにより、現金をもってすることができる。"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n\n　後見登記等ファイルの各記録（以下「登記記録」という。）に記録されている次の各号に掲げる者は、それぞれ当該各号に定める事項に変更が生じたことを知ったときは、嘱託による登記がされる場合を除き、変更の登記を申請しなければならない。\n一\n\n　第四条第一項第二号から第四号までに規定する者　同項各号に掲げる事項\n\n二\n\n　第四条第一項第十号に規定する職務代行者　同号に掲げる事項\n\n三\n\n　第四条第二項第二号又は第三号に規定する者　同項各号に掲げる事項\n\n四\n\n　第五条第二号、第三号又は第六号に規定する者　同条各号に掲げる事項\n\n五\n\n　第五条第十号に規定する職務代行者　同号に掲げる事項", "２": {"text": "２\n\n　成年被後見人等の親族、後見命令等の本人の親族、任意後見契約の本人の親族その他の利害関係人は、前項各号に定める事項に変更を生じたときは、嘱託による登記がされる場合を除き、変更の登記を申請することができる。"}}, "附則 ３": {"text": "３\n　民法改正法附則第三条第一項又は第二項の規定により成年被後見人又は被保佐人とみなされる者について、民法改正法の施行後に確定した審判に基づく変更の登記又は終了の登記の嘱託がされた場合において、当該嘱託に係る登記事項を記録すべき登記記録がないときは、登記官は、職権で、当該者について前二項の登記をする。"}, "第十条": {"５": {"text": "５\n\n　国又は地方公共団体の職員は、職務上必要とする場合には、登記官に対し、登記事項証明書又は閉鎖登記事項証明書の交付を請求することができる。"}, "text": "第十条\n\n　何人も、登記官に対し、次に掲げる登記記録について、後見登記等ファイルに記録されている事項（記録がないときは、その旨）を証明した書面（以下「登記事項証明書」という。）の交付を請求することができる。\n一\n\n　自己を成年被後見人等又は任意後見契約の本人とする登記記録\n\n二\n\n　自己を成年後見人等、成年後見監督人等、任意後見受任者、任意後見人又は任意後見監督人（退任したこれらの者を含む。）とする登記記録\n\n三\n\n　自己の配偶者又は四親等内の親族を成年被後見人等又は任意後見契約の本人とする登記記録\n\n四\n\n　自己を成年後見人等、成年後見監督人等又は任意後見監督人の職務代行者（退任したこれらの者を含む。）とする登記記録\n\n五\n\n　自己を後見命令等の本人とする登記記録\n\n六\n\n　自己を財産の管理者（退任した者を含む。）とする登記記録\n\n七\n\n　自己の配偶者又は四親等内の親族を後見命令等の本人とする登記記録", "３": {"text": "３\n\n　何人も、登記官に対し、次に掲げる閉鎖登記記録について、閉鎖登記ファイルに記録されている事項（記録がないときは、その旨）を証明した書面（以下「閉鎖登記事項証明書」という。）の交付を請求することができる。\n一\n\n　自己が成年被後見人等又は任意後見契約の本人であった閉鎖登記記録\n\n二\n\n　自己が成年後見人等、成年後見監督人等、任意後見受任者、任意後見人又は任意後見監督人であった閉鎖登記記録\n\n三\n\n　自己が成年後見人等、成年後見監督人等又は任意後見監督人の職務代行者であった閉鎖登記記録\n\n四\n\n　自己が後見命令等の本人であった閉鎖登記記録\n\n五\n\n　自己が財産の管理者であった閉鎖登記記録"}, "２": {"text": "２\n\n　次の各号に掲げる者は、登記官に対し、それぞれ当該各号に定める登記記録について、登記事項証明書の交付を請求することができる。\n一\n\n　未成年後見人又は未成年後見監督人　その未成年被後見人を成年被後見人等、後見命令等の本人又は任意後見契約の本人とする登記記録\n\n二\n\n　成年後見人等又は成年後見監督人等　その成年被後見人等を任意後見契約の本人とする登記記録\n\n三\n\n　登記された任意後見契約の任意後見受任者　その任意後見契約の本人を成年被後見人等又は後見命令等の本人とする登記記録"}, "４": {"text": "４\n\n　相続人その他の承継人は、登記官に対し、被相続人その他の被承継人が成年被後見人等、後見命令等の本人又は任意後見契約の本人であった閉鎖登記記録について、閉鎖登記事項証明書の交付を請求することができる。"}}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　戸籍事務を管掌する者は、前項の通知を受けたときは、法務省令で定めるところにより、当該通知に係る成年被後見人とみなされる者又は被保佐人とみなされる者の戸籍を再製しなければならない。"}, "第十三条": {"text": "第十三条\n\n　後見登記等ファイル及び閉鎖登記ファイルについては、行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）の規定は、適用しない。"}, "第二条": {"text": "第二条\n　民法の一部を改正する法律（平成十一年法律第百四十九号。以下「民法改正法」という。）附則第三条第一項の規定により成年被後見人、成年後見人若しくは成年後見監督人とみなされる者又は当該成年被後見人とみなされる者の配偶者若しくは四親等内の親族は、政令で定めるところにより、後見の登記を申請することができる。"}}, "number": "平成十一年十二月八日法律第百五十二号"}