{"name": "手形法", "provision": {"第八十三条": {"text": "第八十三条\n　第三十八条第二項（第七十七条第一項ニ於テ準用スル場合ヲ含ム）ノ手形交換所ハ法務大臣之ヲ指定ス"}, "第八十一条": {"text": "第八十一条\n　本法施行前ニ振出シタル為替手形及約束手形ニ付テハ仍従前ノ規定ニ依ル"}, "null": {"第五十六条": {"text": "第五十六条\n\n\n　参加引受ハ引受ノ為ノ呈示ヲ禁ゼザル為替手形ノ所持人ガ満期前ニ遡求権ヲ有スル一切ノ場合ニ於テ之ヲ為スコトヲ得"}, "第六十八条": {"text": "第六十八条\n\n\n　謄本ニハ原本ノ保持者ヲ表示スベシ保持者ハ謄本ノ正当ナル所持人ニ対シ其ノ原本ヲ引渡スコトヲ要ス"}, "第十六条": {"text": "第十六条\n\n\n　為替手形ノ占有者ガ裏書ノ連続ニ依リ其ノ権利ヲ証明スルトキハ之ヲ適法ノ所持人ト看做ス最後ノ裏書ガ白地式ナル場合ト雖モ亦同ジ抹消シタル裏書ハ此ノ関係ニ於テハ之ヲ記載セザルモノト看做ス白地式裏書ニ次デ他ノ裏書アルトキハ其ノ裏書ヲ為シタル者ハ白地式裏書ニ因リテ手形ヲ取得シタルモノト看做ス"}, "第六条": {"text": "第六条\n\n\n　為替手形ノ金額ヲ文字及数字ヲ以テ記載シタル場合ニ於テ其ノ金額ニ差異アルトキハ文字ヲ以テ記載シタル金額ヲ手形金額トス"}, "第九条": {"text": "第九条\n\n\n　振出人ハ引受及支払ヲ担保ス"}, "第二十条": {"text": "第二十条\n\n\n　満期後ノ裏書ハ満期前ノ裏書ト同一ノ効力ヲ有ス但シ支払拒絶証書作成後ノ裏書又ハ支払拒絶証書作成期間経過後ノ裏書ハ指名債権ノ譲渡ノ効力ノミヲ有ス"}, "第五十四条": {"text": "第五十四条\n\n\n　法定ノ期間内ニ於ケル為替手形ノ呈示又ハ拒絶証書ノ作成ガ避クベカラザル障碍（国ノ法令ニ依ル禁制其ノ他ノ不可抗力）ニ因リテ妨ゲラレタルトキハ其ノ期間ヲ伸長ス"}, "第三十七条": {"text": "第三十七条\n\n\n　振出地ト暦ヲ異ニスル地ニ於テ確定日ニ支払フベキ為替手形ニ付テハ満期ノ日ハ支払地ノ暦ニ依リテ之ヲ定メタルモノト看做ス"}, "第五十五条": {"text": "第五十五条\n\n\n　振出人、裏書人又ハ保証人ハ予備支払人ヲ記載スルコトヲ得"}, "○２": {"text": "○２\n\n一覧後定期払ノ約束手形ハ第二十三条ニ規定スル期間内ニ振出人ノ一覧ノ為之ヲ呈示スルコトヲ要ス一覧後ノ期間ハ振出人ガ手形ニ一覧ノ旨ヲ記載シテ署名シタル日ヨリ進行ス振出人ガ日附アル一覧ノ旨ノ記載ヲ拒ミタルトキハ拒絶証書ニ依リテ之ヲ証スルコトヲ要ス（第二十五条）其ノ日附ハ一覧後ノ期間ノ初日トス"}, "○６": {"text": "○６\n\n所持人又ハ所持人ガ手形ノ呈示若ハ拒絶証書ノ作成ヲ委任シタル者ニ付テノ単純ナル人的事由ハ不可抗力ヲ構成スルモノト認メズ"}, "第四十六条": {"text": "第四十六条\n\n\n　振出人、裏書人又ハ保証人ハ証券ニ記載シ且署名シタル「無費用償還」、「拒絶証書不要」ノ文句其ノ他之ト同一ノ意義ヲ有スル文言ニ依リ所持人ニ対シ其ノ遡求権ヲ行フ為ノ引受拒絶証書又ハ支払拒絶証書ノ作成ヲ免除スルコトヲ得"}, "第三十四条": {"text": "第三十四条\n\n\n　一覧払ノ為替手形ハ呈示アリタルトキ之ヲ支払フベキモノトス此ノ手形ハ其ノ日附ヨリ一年内ニ支払ノ為之ヲ呈示スルコトヲ要ス振出人ハ此ノ期間ヲ短縮シ又ハ伸長スルコトヲ得裏書人ハ此等ノ期間ヲ短縮スルコトヲ得"}, "第十四条": {"text": "第十四条\n\n\n　裏書ハ為替手形ヨリ生ズル一切ノ権利ヲ移転ス"}, "第六十条": {"text": "第六十条\n\n\n　為替手形ガ支払地ニ住所ヲ有スル参加人ニ依リテ引受ケラレタルトキ又ハ支払地ニ住所ヲ有スル者ガ予備支払人トシテ記載セラレタルトキハ所持人ハ此等ノ者ノ全員ニ手形ヲ呈示シ且必要アルトキハ拒絶証書ヲ作ラシムルコトヲ得ベキ最後ノ日ノ翌日迄ニ支払拒絶証書ヲ作ラシムルコトヲ要ス"}, "第十一条": {"text": "第十一条\n\n\n　為替手形ハ指図式ニテ振出サザルトキト雖モ裏書ニ依リテ之ヲ譲渡スコトヲ得"}, "第三条": {"text": "第三条\n\n\n　為替手形ハ振出人ノ自己指図ニテ之ヲ振出スコトヲ得"}, "○５": {"text": "○５\n\n一覧払又ハ一覧後定期払ノ為替手形ニ付テハ三十日ノ期間ハ呈示期間ノ経過前ト雖モ所持人ガ其ノ裏書人ニ不可抗力ノ通知ヲ為シタル日ヨリ進行ス一覧後定期払ノ為替手形ニ付テハ三十日ノ期間ニ為替手形ニ記載シタル一覧後ノ期間ヲ加フ"}, "第十三条": {"text": "第十三条\n\n\n　裏書ハ為替手形又ハ之ト結合シタル紙片（補箋）ニ之ヲ記載シ裏書人署名スルコトヲ要ス"}, "第五十七条": {"text": "第五十七条\n\n\n　参加引受ハ為替手形ニ之ヲ記載シ参加人署名スベシ参加引受ニハ被参加人ヲ表示スベシ其ノ表示ナキトキハ振出人ノ為ニ之ヲ為シタルモノト看做ス"}, "第二十九条": {"text": "第二十九条\n\n\n　為替手形ニ引受ヲ記載シタル支払人ガ其ノ手形ノ返還前ニ之ヲ抹消シタルトキハ引受ヲ拒ミタルモノト看做ス抹消ハ証券ノ返還前ニ之ヲ為シタルモノト推定ス"}, "第六十六条": {"text": "第六十六条\n\n\n　引受ノ為複本ノ一通ヲ送付シタル者ハ他ノ各通ニ此ノ一通ヲ保持スル者ノ名称ヲ記載スベシ其ノ者ハ他ノ一通ノ正当ナル所持人ニ対シ之ヲ引渡スコトヲ要ス"}, "第四十四条": {"text": "第四十四条\n\n\n　引受又ハ支払ノ拒絶ハ公正証書（引受拒絶証書又ハ支払拒絶証書）ニ依リ之ヲ証明スルコトヲ要ス"}, "第三十六条": {"text": "第三十六条\n\n\n　日附後又ハ一覧後一月又ハ数月払ノ為替手形ハ支払ヲ為スベキ月ニ於ケル応当日ヲ以テ満期トス応当日ナキトキハ其ノ月ノ末日ヲ以テ満期トス"}, "第七十八条": {"text": "第七十八条\n\n\n　約束手形ノ振出人ハ為替手形ノ引受人ト同一ノ義務ヲ負フ"}, "第六十五条": {"text": "第六十五条\n\n\n　複本ノ一通ノ支払ハ其ノ支払ガ他ノ複本ヲ無効ナラシムル旨ノ記載ナキトキト雖モ義務ヲ免レシム但シ支払人ハ引受ヲ為シタル各通ニシテ返還ヲ受ケザルモノニ付責任ヲ負フ"}, "第七十六条": {"text": "第七十六条\n\n\n　前条ニ掲グル事項ノ何レカヲ欠ク証券ハ約束手形タル効力ヲ有セズ但シ次ノ数項ニ規定スル場合ハ此ノ限ニ在ラズ"}, "第三十一条": {"text": "第三十一条\n\n\n　保証ハ為替手形又ハ補箋ニ之ヲ為スベシ"}, "第七十条": {"text": "第七十条\n\n\n　引受人ニ対スル為替手形上ノ請求権ハ満期ノ日ヨリ三年ヲ以テ時効ニ罹ル"}, "第二十一条": {"text": "第二十一条\n\n\n　為替手形ノ所持人又ハ単ナル占有者ハ満期ニ至ル迄引受ノ為支払人ニ其ノ住所ニ於テ之ヲ呈示スルコトヲ得"}, "第五十九条": {"text": "第五十九条\n\n\n　参加支払ハ所持人ガ満期又ハ満期前ニ遡求権ヲ有スル一切ノ場合ニ於テ之ヲ為スコトヲ得"}, "text": "第一条\n\n\n　為替手形ニハ左ノ事項ヲ記載スベシ\n一\n\n　証券ノ文言中ニ其ノ証券ノ作成ニ用フル語ヲ以テ記載スル為替手形ナルコトヲ示ス文字\n\n二\n\n　一定ノ金額ヲ支払フベキ旨ノ単純ナル委託\n\n三\n\n　支払ヲ為スベキ者（支払人）ノ名称\n\n四\n\n　満期ノ表示\n\n五\n\n　支払ヲ為スベキ地ノ表示\n\n六\n\n　支払ヲ受ケ又ハ之ヲ受クル者ヲ指図スル者ノ名称\n\n七\n\n　手形ヲ振出ス日及地ノ表示\n\n八\n\n　手形ヲ振出ス者（振出人）ノ署名", "第三十二条": {"text": "第三十二条\n\n\n　保証人ハ保証セラレタル者ト同一ノ責任ヲ負フ"}, "第三十九条": {"text": "第三十九条\n\n\n　為替手形ノ支払人ハ支払ヲ為スニ当リ所持人ニ対シ手形ニ受取ヲ証スル記載ヲ為シテ之ヲ交付スベキコトヲ請求スルコトヲ得"}, "第四十二条": {"text": "第四十二条\n\n\n　第三十八条ニ規定スル期間内ニ為替手形ノ支払ノ為ノ呈示ナキトキハ各債務者ハ所持人ノ費用及危険ニ於テ手形金額ヲ所轄官署ニ供託スルコトヲ得"}, "第二十四条": {"text": "第二十四条\n\n\n　支払人ハ第一ノ呈示ノ翌日ニ第二ノ呈示ヲ為スベキコトヲ請求スルコトヲ得利害関係人ハ此ノ請求ガ拒絶証書ニ記載セラレタルトキニ限リ之ニ応ズル呈示ナカリシコトヲ主張スルコトヲ得"}, "第八条": {"text": "第八条\n\n\n　代理権ヲ有セザル者ガ代理人トシテ為替手形ニ署名シタルトキハ自ラ其ノ手形ニ因リ義務ヲ負フ其ノ者ガ支払ヲ為シタルトキハ本人ト同一ノ権利ヲ有ス権限ヲ超エタル代理人ニ付亦同ジ"}, "第五十八条": {"text": "第五十八条\n\n\n　参加引受人ハ所持人及被参加人ヨリ後ノ裏書人ニ対シ被参加人ト同一ノ義務ヲ負フ"}, "第五十二条": {"text": "第五十二条\n\n\n　遡求権ヲ有スル者ハ反対ノ記載ナキ限リ其ノ前者ノ一人ニ宛テ一覧払トシテ振出シ且其ノ者ノ住所ニ於テ支払フベキ新手形（戻手形）ニ依リ遡求ヲ為スコトヲ得"}, "第三十五条": {"text": "第三十五条\n\n\n　一覧後定期払ノ為替手形ノ満期ハ引受ノ日附又ハ拒絶証書ノ日附ニ依リテ之ヲ定ム"}, "第十七条": {"text": "第十七条\n\n\n　為替手形ニ依リ請求ヲ受ケタル者ハ振出人其ノ他所持人ノ前者ニ対スル人的関係ニ基ク抗弁ヲ以テ所持人ニ対抗スルコトヲ得ズ但シ所持人ガ其ノ債務者ヲ害スルコトヲ知リテ手形ヲ取得シタルトキハ此ノ限ニ在ラズ"}, "第二十五条": {"text": "第二十五条\n\n\n　引受ハ為替手形ニ之ヲ記載スベシ引受ハ「引受」其ノ他之ト同一ノ意義ヲ有スル文字ヲ以テ表示シ支払人署名スベシ手形ノ表面ニ為シタル支払人ノ単ナル署名ハ之ヲ引受ト看做ス"}, "第六十一条": {"text": "第六十一条\n\n\n　参加支払ヲ拒ミタル所持人ハ其ノ支払ニ因リテ義務ヲ免ルベカリシ者ニ対スル遡求権ヲ失フ"}, "第十二条": {"text": "第十二条\n\n\n　裏書ハ単純ナルコトヲ要ス裏書ニ附シタル条件ハ之ヲ記載セザルモノト看做ス"}, "○３": {"text": "○３\n\n保証ニ関スル規定（第三十条乃至第三十二条）モ亦之ヲ約束手形ニ準用ス第三十一条末項ノ場合ニ於テ何人ノ為ニ保証ヲ為シタルカヲ表示セザルトキハ約束手形ノ振出人ノ為ニ之ヲ為シタルモノト看做ス"}, "第二十七条": {"text": "第二十七条\n\n\n　振出人ガ支払人ノ住所地ト異ル支払地ヲ為替手形ニ記載シタル場合ニ於テ第三者方ニテ支払ヲ為スベキ旨ヲ定メザリシトキハ支払人ハ引受ヲ為スニ当リ其ノ第三者ヲ定ムルコトヲ得之ヲ定メザリシトキハ引受人ハ支払地ニ於テ自ラ支払ヲ為ス義務ヲ負ヒタルモノト看做ス"}, "第四十条": {"text": "第四十条\n\n\n　為替手形ノ所持人ハ満期前ニハ其ノ支払ヲ受クルコトヲ要セズ"}, "第七十二条": {"text": "第七十二条\n\n\n　満期ガ法定ノ休日ニ当ル為替手形ハ之ニ次グ第一ノ取引日ニ至ル迄其ノ支払ヲ請求スルコトヲ得ズ又為替手形ニ関スル他ノ行為殊ニ引受ノ為ノ呈示及拒絶証書ノ作成ハ取引日ニ於テノミ之ヲ為スコトヲ得"}, "第五十一条": {"text": "第五十一条\n\n\n　一部引受ノ後ニ遡求権ヲ行フ場合ニ於テ引受アラザリシ手形金額ノ支払ヲ為ス者ハ其ノ支払ノ旨ヲ手形ニ記載スルコト及受取証書ヲ交付スルコトヲ請求スルコトヲ得又所持人ハ爾後ノ遡求ヲ為スコトヲ得シムル為手形ノ証明謄本及拒絶証書ヲ交付スルコトヲ要ス"}, "第四十八条": {"text": "第四十八条\n\n\n　所持人ハ遡求ヲ受クル者ニ対シ左ノ金額ヲ請求スルコトヲ得\n一\n\n　引受又ハ支払アラザリシ為替手形ノ金額及利息ノ記載アルトキハ其ノ利息\n\n二\n\n　年六分ノ率ニ依ル満期以後ノ利息\n\n三\n\n　拒絶証書ノ費用、通知ノ費用及其ノ他ノ費用"}, "第五十三条": {"text": "第五十三条\n\n\n　左ノ期間ガ経過シタルトキハ所持人ハ裏書人、振出人其ノ他ノ債務者ニ対シ其ノ権利ヲ失フ但シ引受人ニ対シテハ此ノ限ニ在ラズ\n一\n\n　一覧払又ハ一覧後定期払ノ為替手形ノ呈示期間\n\n二\n\n　引受拒絶証書又ハ支払拒絶証書ノ作成期間\n\n三\n\n　無費用償還文句アル場合ニ於ケル支払ノ為ノ呈示期間"}, "第六十三条": {"text": "第六十三条\n\n\n　参加支払人ハ被参加人及其ノ者ノ為替手形上ノ債務者ニ対シ為替手形ヨリ生ズル権利ヲ取得ス但シ更ニ為替手形ヲ裏書スルコトヲ得ズ"}, "第十五条": {"text": "第十五条\n\n\n　裏書人ハ反対ノ文言ナキ限リ引受及支払ヲ担保ス"}, "第七十一条": {"text": "第七十一条\n\n\n　時効ノ中断ハ其ノ中断ノ事由ガ生ジタル者ニ対シテノミ其ノ効力ヲ生ズ"}, "第六十二条": {"text": "第六十二条\n\n\n　参加支払ハ被参加人ヲ表示シテ為替手形ニ為シタル受取ノ記載ニ依リ之ヲ証スルコトヲ要ス其ノ表示ナキトキハ支払ハ振出人ノ為ニ之ヲ為シタルモノト看做ス"}, "第六十四条": {"text": "第六十四条\n\n\n　為替手形ハ同一内容ノ数通ヲ以テ之ヲ振出スコトヲ得"}, "第二十六条": {"text": "第二十六条\n\n\n　引受ハ単純ナルベシ但シ支払人ハ之ヲ手形金額ノ一部ニ制限スルコトヲ得"}, "第四十七条": {"text": "第四十七条\n\n\n　為替手形ノ振出、引受、裏書又ハ保証ヲ為シタル者ハ所持人ニ対シ合同シテ其ノ責ニ任ズ"}, "第五十条": {"text": "第五十条\n\n\n　遡求ヲ受ケタル又ハ受クベキ債務者ハ支払ト引換ニ拒絶証書、受取ヲ証スル記載ヲ為シタル計算書及為替手形ノ交付ヲ請求スルコトヲ得"}, "○４": {"text": "○４\n\n振出地ノ記載ナキ約束手形ハ振出人ノ名称ニ附記シタル地ニ於テ之ヲ振出シタルモノト看做ス"}, "第四十一条": {"text": "第四十一条\n\n\n　支払地ノ通貨ニ非ザル通貨ヲ以テ支払フベキ旨ヲ記載シタル為替手形ニ付テハ満期ノ日ニ於ケル価格ニ依リ其ノ国ノ通貨ヲ以テ支払ヲ為スコトヲ得債務者ガ支払ヲ遅滞シタルトキハ所持人ハ其ノ選択ニ依リ満期ノ日又ハ支払ノ日ノ相場ニ従ヒ其ノ国ノ通貨ヲ以テ為替手形ノ金額ヲ支払フベキコトヲ請求スルコトヲ得"}, "第七十五条": {"text": "第七十五条\n\n\n　約束手形ニハ左ノ事項ヲ記載スベシ\n一\n\n　証券ノ文言中ニ其ノ証券ノ作成ニ用フル語ヲ以テ記載スル約束手形ナルコトヲ示ス文字\n\n二\n\n　一定ノ金額ヲ支払フベキ旨ノ単純ナル約束\n\n三\n\n　満期ノ表示\n\n四\n\n　支払ヲ為スベキ地ノ表示\n\n五\n\n　支払ヲ受ケ又ハ之ヲ受クル者ヲ指図スル者ノ名称\n\n六\n\n　手形ヲ振出ス日及地ノ表示\n\n七\n\n　手形ヲ振出ス者（振出人）ノ署名"}, "第七十七条": {"text": "第七十七条\n\n\n　左ノ事項ニ関スル為替手形ニ付テノ規定ハ約束手形ノ性質ニ反セザル限リ之ヲ約束手形ニ準用ス\n一\n\n　裏書（第十一条乃至第二十条）\n\n二\n\n　満期（第三十三条乃至第三十七条）\n\n三\n\n　支払（第三十八条乃至第四十二条）\n\n四\n\n　支払拒絶ニ因ル遡求（第四十三条乃至第五十条、第五十二条乃至第五十四条）\n\n五\n\n　参加支払（第五十五条、第五十九条乃至第六十三条）\n\n六\n\n　謄本（第六十七条及第六十八条）\n\n七\n\n　変造（第六十九条）\n\n八\n\n　時効（第七十条及第七十一条）\n\n九\n\n　休日、期間ノ計算及恩恵日ノ禁止（第七十二条乃至第七十四条）"}, "第七条": {"text": "第七条\n\n\n　為替手形ニ手形債務ノ負担ニ付キ行為能力ナキ者ノ署名、偽造ノ署名、仮設人ノ署名又ハ其ノ他ノ事由ニ因リ為替手形ノ署名者若ハ其ノ本人ニ義務ヲ負ハシムルコト能ハザル署名アル場合ト雖モ他ノ署名者ノ債務ハ之ガ為其ノ効力ヲ妨ゲラルルコトナシ"}, "第四十九条": {"text": "第四十九条\n\n\n　為替手形ヲ受戻シタル者ハ其ノ前者ニ対シ左ノ金額ヲ請求スルコトヲ得\n一\n\n　其ノ支払ヒタル総金額\n\n二\n\n　前号ノ金額ニ対シ年六分ノ率ニ依リ計算シタル支払ノ日以後ノ利息\n\n三\n\n　其ノ支出シタル費用"}, "第二十八条": {"text": "第二十八条\n\n\n　支払人ハ引受ニ因リ満期ニ於テ為替手形ノ支払ヲ為ス義務ヲ負フ"}, "第二十二条": {"text": "第二十二条\n\n\n　振出人ハ為替手形ニ期間ヲ定メ又ハ定メズシテ引受ノ為之ヲ呈示スベキ旨ヲ記載スルコトヲ得"}, "第七十四条": {"text": "第七十四条\n\n\n　恩恵日ハ法律上ノモノタルト裁判上ノモノタルトヲ問ハズ之ヲ認メズ"}, "第六十九条": {"text": "第六十九条\n\n\n　為替手形ノ文言ノ変造ノ場合ニ於テハ其ノ変造後ノ署名者ハ変造シタル文言ニ従ヒテ責任ヲ負ヒ変造前ノ署名者ハ原文言ニ従ヒテ責任ヲ負フ"}, "第二十三条": {"text": "第二十三条\n\n\n　一覧後定期払ノ為替手形ハ其ノ日附ヨリ一年内ニ引受ノ為之ヲ呈示スルコトヲ要ス"}, "第五条": {"text": "第五条\n\n\n　一覧払又ハ一覧後定期払ノ為替手形ニ於テハ振出人ハ手形金額ニ付利息ヲ生ズベキ旨ノ約定ヲ記載スルコトヲ得其ノ他ノ為替手形ニ於テハ此ノ約定ノ記載ハ之ヲ為サザルモノト看做ス"}, "第十九条": {"text": "第十九条\n\n\n　裏書ニ「担保ノ為」、「質入ノ為」其ノ他質権ノ設定ヲ示ス文言アルトキハ所持人ハ為替手形ヨリ生ズル一切ノ権利ヲ行使スルコトヲ得但シ所持人ノ為シタル裏書ハ代理ノ為ノ裏書トシテノ効力ノミヲ有ス"}, "第七十三条": {"text": "第七十三条\n\n\n　法定又ハ約定ノ期間ニハ其ノ初日ヲ算入セズ"}, "第四条": {"text": "第四条\n\n\n　為替手形ハ支払人ノ住所地ニ在ルト又ハ其ノ他ノ地ニ在ルトヲ問ハズ第三者ノ住所ニ於テ支払フベキモノト為スコトヲ得"}, "第四十五条": {"text": "第四十五条\n\n\n　所持人ハ拒絶証書作成ノ日ニ次グ又ハ無費用償還文句アル場合ニ於テハ呈示ノ日ニ次グ四取引日内ニ自己ノ裏書人及振出人ニ対シ引受拒絶又ハ支払拒絶アリタルコトヲ通知スルコトヲ要ス各裏書人ハ通知ヲ受ケタル日ニ次グ二取引日内ニ前ノ通知者全員ノ名称及宛所ヲ示シテ自己ノ受ケタル通知ヲ自己ノ裏書人ニ通知シ順次振出人ニ及ブモノトス此ノ期間ハ各其ノ通知ヲ受ケタル時ヨリ進行ス"}, "第二条": {"text": "第二条\n\n\n　前条ニ掲グル事項ノ何レカヲ欠ク証券ハ為替手形タル効力ヲ有セズ但シ次ノ数項ニ規定スル場合ハ此ノ限ニ在ラズ"}, "第四十三条": {"text": "第四十三条\n\n\n　満期ニ於テ支払ナキトキハ所持人ハ裏書人、振出人其ノ他ノ債務者ニ対シ其ノ遡求権ヲ行フコトヲ得左ノ場合ニ於テハ満期前ト雖モ亦同ジ\n一\n\n　引受ノ全部又ハ一部ノ拒絶アリタルトキ\n\n二\n\n　引受ヲ為シタル若ハ為サザル支払人ガ破産手続開始ノ決定ヲ受ケタル場合、其ノ支払停止ノ場合又ハ其ノ財産ニ対スル強制執行ガ効ヲ奏セザル場合\n\n三\n\n　引受ノ為ノ呈示ヲ禁ジタル手形ノ振出人ガ破産手続開始ノ決定ヲ受ケタル場合"}, "第六十七条": {"text": "第六十七条\n\n\n　為替手形ノ所持人ハ其ノ謄本ヲ作ル権利ヲ有ス"}, "第三十三条": {"text": "第三十三条\n\n\n　為替手形ハ左ノ何レカトシテ之ヲ振出スコトヲ得\n一\n\n　一覧払\n\n二\n\n　一覧後定期払\n\n三\n\n　日附後定期払\n\n四\n\n　確定日払"}, "第三十条": {"text": "第三十条\n\n\n　為替手形ノ支払ハ其ノ金額ノ全部又ハ一部ニ付保証ニ依リ之ヲ担保スルコトヲ得"}, "第十八条": {"text": "第十八条\n\n\n　裏書ニ「回収ノ為」、「取立ノ為」、「代理ノ為」其ノ他単ナル委任ヲ示ス文言アルトキハ所持人ハ為替手形ヨリ生ズル一切ノ権利ヲ行使スルコトヲ得但シ所持人ハ代理ノ為ノ裏書ノミヲ為スコトヲ得"}, "第三十八条": {"text": "第三十八条\n\n\n　確定日払、日附後定期払又ハ一覧後定期払ノ為替手形ノ所持人ハ支払ヲ為スベキ日又ハ之ニ次グ二取引日内ニ支払ノ為手形ヲ呈示スルコトヲ要ス"}, "第十条": {"text": "第十条\n\n\n　未完成ニテ振出シタル為替手形ニ予メ為シタル合意ト異ル補充ヲ為シタル場合ニ於テハ其ノ違反ハ之ヲ以テ所持人ニ対抗スルコトヲ得ズ但シ所持人ガ悪意又ハ重大ナル過失ニ因リ為替手形ヲ取得シタルトキハ此ノ限ニ在ラズ"}}, "第八十条": {"text": "第八十条\n　商法第四編第一章乃至第三章及商法施行法第百二十四条乃至第百二十六条ハ之ヲ削除ス但シ商法其ノ他ノ法令ノ規定ノ適用上之ニ依ルベキ場合ニ於テハ仍其ノ効力ヲ有ス"}, "第十七条": {"text": "第十七条\n　この法律は、公布の後六十日を経過した日から、これを施行する。"}, "○２": {"text": "○２\n前項ノ規定ハ約束手形ノ支払ニ之ヲ準用ス"}, "○３": {"text": "○３\n日本人ガ外国ニ於テ為シタル為替手形上及約束手形上ノ行為ハ其ノ行為ガ日本法ニ規定スル方式ニ適合スル限リ他ノ日本人ニ対シ其ノ効力ヲ有ス"}, "第八十二条": {"text": "第八十二条\n　本法ニ於テ署名トアルハ記名捺印ヲ含ム"}, "第九十一条": {"text": "第九十一条\n　為替手形ノ所持人ガ証券ノ振出ノ原因タル債権ヲ取得スルヤ否ヤハ証券ノ振出地ノ属スル国ノ法ニ依リ之ヲ定ム"}, "第八十五条": {"text": "第八十五条\n　為替手形又ハ約束手形ヨリ生ジタル権利ガ手続ノ欠缺又ハ時効ニ因リテ消滅シタルトキト雖モ所持人ハ振出人、引受人又ハ裏書人ニ対シ其ノ受ケタル利益ノ限度ニ於テ償還ノ請求ヲ為スコトヲ得"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十七条": {"text": "第八十七条\n　本法ニ於テ休日トハ祭日、祝日、日曜日其ノ他ノ一般ノ休日及政令ヲ以テ定ムル日ヲ謂フ"}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第八十九条": {"text": "第八十九条\n　為替手形上及約束手形上ノ行為ノ方式ハ署名ヲ為シタル地ノ属スル国ノ法ニ依リ之ヲ定ム"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十八条": {"text": "第八十八条\n　為替手形及約束手形ニ依リ義務ヲ負フ者ノ行為能力ハ其ノ本国法ニ依リ之ヲ定ム其ノ国ノ法ガ他国ノ法ニ依ルコトヲ定ムルトキハ其ノ他国ノ法ヲ適用ス"}, "附則 １": {"text": "１\n　この法律は、昭和二十七年八月一日から施行する。"}, "第八十六条": {"text": "第八十六条\n　裏書人ノ他ノ裏書人及振出人ニ対スル為替手形上及約束手形上ノ請求権ノ消滅時効ハ其ノ者ガ訴ヲ受ケタル場合ニ在リテハ前者ニ対シ訴訟告知ヲ為スニ因リテ中断ス"}, "第九十四条": {"text": "第九十四条\n　為替手形又ハ約束手形ノ喪失又ハ盗難ノ場合ニ為スベキ手続ハ支払地ノ属スル国ノ法ニ依リ之ヲ定ム"}, "第八十四条": {"text": "第八十四条\n　拒絶証書ノ作成ニ関スル事項ハ勅令ヲ以テ之ヲ定ム"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九十三条": {"text": "第九十三条\n　拒絶証書ノ方式及作成期間其ノ他為替手形上及約束手形上ノ権利ノ行使又ハ保存ニ必要ナル行為ノ方式ハ拒絶証書ヲ作ルベキ地又ハ其ノ行為ヲ為スベキ地ノ属スル国ノ法ニ依リ之ヲ定ム"}, "第七十九条": {"text": "第七十九条\n　本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第九十条": {"text": "第九十条\n　為替手形ノ引受人及約束手形ノ振出人ノ義務ノ効力ハ其ノ証券ノ支払地ノ属スル国ノ法ニ依リ之ヲ定ム"}, "第九十二条": {"text": "第九十二条\n　為替手形ノ引受ヲ手形金額ノ一部ニ制限シ得ルヤ否ヤ及所持人ニ一部支払ヲ受諾スル義務アリヤ否ヤハ支払地ノ属スル国ノ法ニ依リ之ヲ定ム"}}, "number": "昭和七年七月十五日法律第二十号"}