{"name": "担保付社債信託法", "provision": {"第五十六条": {"text": "第五十六条\n\n　前受託会社の取締役（指名委員会等設置会社にあっては、執行役）、これを代表する社員、清算人又は破産管財人は、遅滞なく、その委託者、発行会社又は社債権者のために保管する物及び信託事務に関する書類を新受託会社に移管し、その他信託事務を新受託会社に引き継ぐために必要な一切の行為をしなければならない。"}, "第十六条": {"text": "第十六条\n\n　担保付社債専業信託会社の清算は、内閣総理大臣の監督に属する。", "３": {"text": "３\n\n　第十条第二項及び第三項の規定は、前項の規定による立入検査について準用する。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の監督上必要があると認めるときは、当該職員に当該担保付社債専業信託会社の営業所その他の施設に立ち入らせ、その業務若しくは財産の状況に関し質問させ、又は帳簿書類その他の物件を検査させることができる。"}}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n　前条本文に規定する場合においても、この法律の施行前にその信託契約により社債の総額を数回に分けて発行することとされた担保付社債でこの法律の施行後に発行されるものに関しては、同条本文の規定にかかわらず、改正後の商法及び担保附社債信託法を適用する。"}, "第二十条": {"text": "第二十条\n\n　委託者及び受託会社は、信託証書の作成の日から信託事務の終了の日までの間、信託証書をそれぞれ委託者の住所地（委託者が法人である場合にあっては、その本店又は主たる事務所）及び受託会社の本店に備え置かなければならない。", "２": {"text": "２\n\n　社債権者若しくは担保付社債を引き受けようとする者又は委託者の債権者若しくは委託者が法人である場合にあってはその株主若しくは社員は、委託者の定めた時間（委託者が法人である場合にあっては、その営業時間又は事業時間）内又は受託会社の営業時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号に掲げる請求をするには、委託者又は受託会社の定めた費用を支払わなければならない。\n一\n\n　信託証書が書面をもって作成されているときは、当該書面の閲覧の請求\n\n二\n\n　前号の書面の謄本又は抄本の交付の請求\n\n三\n\n　信託証書が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を内閣府令・法務省令で定める方法により表示したものの閲覧の請求\n\n四\n\n　前号の電磁的記録に記録された事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって内閣府令・法務省令で定めるものをいう。第五十九条を除き、以下同じ。）であって委託者若しくは受託会社の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"}}, "第五十四条": {"text": "第五十四条\n\n　信託事務の承継がされたときは、発行会社及び新受託会社は、遅滞なく、各自、その旨を公告し、かつ、知れている社債権者には、各別にこれを通知しなければならない。"}, "第三十七条": {"text": "第三十七条\n\n　社債権者は、その債権額に応じて、平等に担保の利益を享受する。", "２": {"text": "２\n\n　信託契約による担保権は、総社債権者のためにのみ行使することができる。"}}, "第五十五条": {"text": "第五十五条\n\n　社債権者、委託者又は発行会社のために前受託会社に帰属していた権利義務は、前受託会社の辞任、解任、免許の取消し又は解散の時にさかのぼって、新受託会社に移転する。ただし、前受託会社の契約違反又は不法行為によって生じた責任は、この限りでない。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n　前条の規定による改正後の担保附社債信託法第八条の規定は、施行日以後に行われる信託業務の委託及び信託の引受けについて適用する。"}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行の日が農業協同組合法等の一部を改正する法律（平成十三年法律第九十四号）第二条の規定の施行の日前である場合には、第九条のうち農業協同組合法第三十条第十二項の改正規定中「第三十条第十二項」とあるのは、「第三十条第十一項」とする。"}, "第四十六条": {"text": "第四十六条\n\n　受託会社又は前条第一項の特別代理人がこの法律の規定により総社債権者のために裁判上又は裁判外の行為をする場合には、個別の社債権者を表示することを要しない。"}, "第三十四条": {"text": "第三十四条\n\n　会社法第七百三十七条第一項\nの規定にかかわらず、社債権者集会の決議は、受託会社が執行する。ただし、社債権者と受託会社との利益が相反するときは、次の各号に掲げる場合の区分に応じ、当該各号に定める者が執行する。\n一\n\n　決議執行者（会社法第七百三十七条第二項\nに規定する決議執行者をいう。）がある場合　当該決議執行者\n\n二\n\n　前号に掲げる場合以外の場合において、代表社債権者があるとき　当該代表社債権者", "２": {"text": "２\n\n　前項第二号の代表社債権者は、会社法第七百三十六条第一項\nの規定により委任された事項を、自ら執行し、又は他人に執行させることができる。"}}, "第二十八条": {"text": "第二十八条\n\n　発行会社は、担保付社債を発行した日以後遅滞なく、社債原簿に、会社法第六百八十一条\n各号に掲げる事項のほか、次に掲げる事項を記載し、又は記録しなければならない。\n一\n\n　第十九条第一項第十三号に掲げる事項\n\n二\n\n　第二十四条第一項第一号から第四号までに掲げる事項\n\n三\n\n　担保付社債の総額を数回に分けて発行するときは、その旨"}, "第二十四条": {"text": "第二十四条\n\n　発行会社は、担保付社債を引き受ける者の募集をしようとする場合には、当該募集に応じて担保付社債の引受けの申込みをしようとする者に対し、会社法第六百七十七条第一項\n各号に掲げる事項のほか、次に掲げる事項を通知しなければならない。\n一\n\n　委託者及び受託会社の氏名又は名称及び住所\n\n二\n\n　社債が担保付社債である旨\n\n三\n\n　信託証書を特定するに足りる事項\n\n四\n\n　第十九条第一項第十一号に掲げる事項\n\n五\n\n　第十九条第一項第十三号に掲げる事項の概要（当該申込みをしようとする者に対して担保の価額を知らせるために必要なものに限る。）\n\n六\n\n　受託会社が担保の価額について調査をした結果\n\n七\n\n　第二十条第二項各号に掲げる請求をすることができる時間及び同項第二号又は第四号に掲げる請求の方法", "２": {"text": "２\n\n　発行会社が新株予約権付社債である担保付社債を引き受ける者の募集をしようとする場合における前項の規定の適用については、同項中「第六百七十七条第一項各号」とあるのは、「第二百四十二条第一項各号」とする。"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為及び前条においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n\n　担保付社債券には、会社法第六百九十七条第一項\nの規定により記載すべき事項（新株予約権付社債に係る担保付社債券にあっては、同法第二百九十二条第一項\nの規定により記載すべき事項）のほか、次に掲げる事項を記載しなければならない。\n一\n\n　第二十四条第一項第一号から第四号までに掲げる事項\n\n二\n\n　担保付社債の総額を数回に分けて発行するときは、その旨"}, "第二十九条": {"text": "第二十九条\n\n　発行会社は、内閣府令・法務省令で定めるところにより、受託会社に対し、社債原簿の写しを提出し、又は提供しなければならない。"}, "第六十六条": {"text": "第六十六条\n\n　内閣総理大臣は、この法律による権限（次に掲げるものを除く。）を金融庁長官に委任する。\n一\n\n　第三条の免許\n\n二\n\n　第十二条の規定による免許の取消し", "２": {"text": "２\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限の一部を財務局長又は財務支局長に委任することができる。"}}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n\n　受託会社は、社債権者のために弁済を受けた場合には、遅滞なく、その受領した財産（当該財産の換価をした場合におけるその換価代金を含む。）を、債権額に応じて各社債権者に交付しなければならない。", "３": {"text": "３\n\n　社債権者を確知することができないとき、又は社債権者が受領を拒み、若しくは受領することができないときは、受託会社は、その社債権者のために第一項の財産を供託しなければならない。"}, "２": {"text": "２\n\n　民法第六百四十七条\nの規定は、受託会社が前項の財産を自己のために消費した場合について準用する。"}}, "第三十六条": {"text": "第三十六条\n\n　受託会社は、総社債権者のために、信託契約による担保権を保存し、かつ、実行する義務を負う。"}, "第六十五条": {"text": "第六十五条\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、担保付社債に関する信託事業に係る制度の企画又は立案をするため必要と認めるときは、内閣総理大臣に対し、必要な資料の提出及び説明を求めることができる。", "２": {"text": "２\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、担保付社債に関する信託事業に係る制度の企画又は立案をするため特に必要と認めるときは、その必要の限度において、信託会社に対し、資料の提出、説明その他の協力を求めることができる。"}}, "第三十一条": {"text": "第三十一条\n\n　社債権者集会についての会社法第七百十七条第二項\n、第七百十八条第一項及び第四項、第七百二十条第一項、第七百二十九条第一項並びに第七百三十一条第三項の規定の適用については、これらの規定中「社債管理者」とあるのは、「担保付社債信託法第二条第一項に規定する信託契約の受託会社」とする。"}, "第五十二条": {"text": "第五十二条\n\n　内閣総理大臣は、受託会社に係る第三条の免許が第十二条の規定による取消しその他の事由によりその効力を失ったときは、信託法第五十八条第四項\n、第六十二条第四項又は第六十三条第一項の規定による申立てをすることができる。"}, "第二十一条": {"text": "第二十一条\n\n　担保付社債の総額を数回に分けて発行する場合における信託証書には、第十九条第一項第三号から第十二号までに掲げる事項に代えて、次に掲げる事項を記載し、又は記録しなければならない。\n一\n\n　担保付社債の総額を数回に分けて発行する旨\n\n二\n\n　担保付社債の利率の最高限度", "２": {"text": "２\n\n　前項に規定する場合には、委託者及び受託会社は、各回の担保付社債の発行までに、当該発行に係る担保付社債について、次に掲げる事項を同項の信託証書に付記しなければならない。\n一\n\n　その回の担保付社債の金額の合計額\n\n二\n\n　前号の担保付社債に係る第十九条第一項第三号から第十二号までに掲げる事項\n\n三\n\n　信託証書の作成の日後に前二号に掲げる事項を付記したときは、その日"}}, "第五十九条": {"text": "第五十九条\n\n　この法律の規定による公告（次条の規定による公告を除く。）は、発行会社における公告の方法によりしなければならない。ただし、その公告をすべき者が発行会社以外の者である場合において、その方法が電子公告（公告の方法のうち、電磁的方法（会社法第二条第三十四号\nに規定する電磁的方法をいう。）により不特定多数の者が公告すべき内容である情報の提供を受けることができる状態に置く措置であって同号\nに規定するものをとる方法をいう。）であるときは、その公告は、官報に掲載する方法でしなければならない。"}, "第三十二条": {"text": "第三十二条\n\n　会社法第七百二十四条第一項\nの規定にかかわらず、社債権者集会において次に掲げる事項を可決するには、議決権者（議決権を行使することができる社債権者をいう。）の議決権の総額の五分の一以上で、かつ、出席した当該議決権者の議決権の総額の三分の二以上の議決権を有する者の同意がなければならない。\n一\n\n　第四十一条の規定による担保の変更\n\n二\n\n　第四十二条において準用する第四十一条の規定による担保権の順位の変更又は担保権若しくはその順位の譲渡若しくは放棄"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六十条": {"text": "第六十条\n\n　内閣総理大臣は、第十一条若しくは第十二条の規定により業務の全部若しくは一部の停止を命じたとき、又は同条の規定により第三条の免許を取り消したときは、その旨を公告しなければならない。"}, "第八条": {"text": "第八条\n　この法律の施行前に担保付社債について信託契約が締結された場合においては、その担保付社債に関しては、この法律の施行後も、なお従前の例による。ただし、信託証書の備置き、その閲覧又は謄写及びその謄本又は抄本の交付、受託会社に対する担保付社債の募集の委任並びにそれにより生じる受託会社の権能及び義務並びに受託会社及びそれ以外の者による担保付社債の総額の引受け並びにそれにより生じるこれらの者の権能及び義務については、この限りでない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第五十八条": {"text": "第五十八条\n\n　受託会社が信託事務を終了したときは、総計算書を作成し、これを公告しなければならない。", "２": {"text": "２\n\n　前項の総計算書は、電磁的記録をもって作成することができる。"}}, "第十七条": {"５": {"text": "５\n\n　外国会社の日本における代表者は、信託事務に関しては、信託会社の取締役若しくは執行役又は信託会社を代表する社員と同一の権限を有する。"}, "text": "第十七条\n\n　会社が外国において担保付社債を発行しようとするときは、担保の目的である財産を有する者は、内閣総理大臣の許可を受けて、外国会社と信託契約を締結することができる。", "３": {"text": "３\n\n　法人は、前項の日本における代表者となることができる。"}, "２": {"text": "２\n\n　前項の規定により信託を引き受けた外国会社が日本に支店を有しないときは、当該外国会社は、日本における代表者を定めなければならない。"}, "４": {"text": "４\n\n　第二項の規定により同項の外国会社が日本における代表者を定めたときは、遅滞なく、その氏名又は名称及び住所を内閣総理大臣に届け出なければならない。"}}, "第三十五条": {"text": "第三十五条\n\n　受託会社は、担保付社債の管理に関しては、この法律に特別の定めがある場合を除き、社債管理者と同一の権限を有し、義務を負う。"}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　発行会社は、担保付社債の総額を数回に分けて発行する場合には、前条第一項の募集に応じて担保付社債の引受けの申込みをしようとする者に対し、同項各号に掲げる事項のほか、次に掲げる事項を通知しなければならない。\n一\n\n　担保付社債の総額を数回に分けて発行する旨\n\n二\n\n　各回ごとの発行済みの担保付社債の金額の合計額、その未償還の額並びにその利率及び償還の期限"}, "第六十一条": {"text": "第六十一条\n\n　信託契約による担保権の設定の登記については、受託会社を登記権利者とする。"}, "第三十八条": {"text": "第三十八条\n\n　信託契約による担保権は、社債の成立前においても、その効力を生ずる。"}, "第二十七条": {"text": "第二十七条\n\n　受託会社の代表者は、担保付社債券が信託契約の条項に適合するものであるときは、その旨を当該担保付社債券に記載し、かつ、これに署名し、又は記名押印しなければならない。", "２": {"text": "２\n\n　担保付社債券は、前項の規定による記載及び署名又は記名押印がなければ、その効力を生じない。"}}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n\n　受託会社についての信託法第五十八条\nの規定の適用については、同条第一項\n中「及び受益者」とあるのは「、発行会社及び社債権者集会」と、同条第二項\n中「及び受益者が」とあるのは「、発行会社及び社債権者集会が」と、「及び受益者は」とあるのは「及び発行会社は」と、同条第四項\n中「違反して信託財産に著しい損害を与えたこと」とあるのは「違反したとき、信託事務の処理若しくは担保付社債の管理に不適任であるとき」と、同項\n及び同条第七項\n中「又は受益者」とあるのは「、発行会社又は社債権者集会」とする。"}, "第四十八条": {"５": {"text": "５\n\n　受託会社は、前項の債権について、社債権者に優先して担保物から弁済を受ける権利を有する。"}, "text": "第四十八条\n\n　委託者又は発行会社は、信託法第四十八条第一項\n本文及び第五十三条第一項\n本文並びに会社法第七百四十一条第一項\nの規定にかかわらず、受託会社が信託事務の処理及び担保付社債の管理をするのに必要と認められる費用として正当に支出した一切の費用及び支出の日以後におけるその利息を償還し、並びに受託会社が自己の過失なく受けた一切の損害を賠償する義務を負う。ただし、信託契約に別段の定めがあるときは、その定めるところによる。", "３": {"text": "３\n\n　会社法第七百四十一条第三項\nの規定は、第一項の費用及びその利息の償還並びに損害の賠償については、適用しない。"}, "２": {"text": "２\n\n　受託会社は、信託法第四十八条第二項\n本文の規定にかかわらず、信託事務の処理及び担保付社債の管理をするについて要する費用の前払を委託者又は発行会社に請求することができる。ただし、信託契約に別段の定めがあるときは、その定めるところによる。"}, "４": {"text": "４\n\n　信託契約による担保権は、第一項の規定により受託会社に生ずる債権のためにも、その効力を有する。"}}, "第六十三条": {"text": "第六十三条\n\n　担保付社債の総額を数回に分けて発行する場合において、担保付社債を発行したときは、その回の担保付社債の金額の合計額について発行の完了した日から二週間以内に、その回の担保付社債の金額の合計額及び当該担保付社債に関する第十九条第一項第四号に掲げる事項を登記しなければならない。", "３": {"text": "３\n\n　第一項の登記は、担保付社債を担保する権利の登記に付記して行う。"}, "２": {"text": "２\n\n　担保付社債の総額を数回に分けて発行する場合において、外国において担保付社債を発行した場合であって、登記すべき事項が外国において生じたときは、登記の期間は、その通知が到達した時から起算する。"}}, "第十五条": {"text": "第十五条\n\n　担保付社債専業信託会社に係る会社法第四百七十八条第二項\nから第四項\nまで、第四百七十九条第二項、第六百四十七条第二項から第四項まで又は第六百四十八条第三項に規定する清算人の選任又は解任は、内閣総理大臣が行う。", "２": {"text": "２\n\n　会社法第四百七十九条第二項\nの規定による申立ては、委託者、発行会社又は社債権者集会（担保付社債の社債権者集会をいう。以下同じ。）も行うことができる。"}}, "第六十二条": {"text": "第六十二条\n\n　信託契約による担保権の設定の登記においては、不動産登記法\n（平成十六年法律第百二十三号）第八十三条第一項第一号\nに掲げる債権額は、担保付社債の総額を記録すれば足りる。", "３": {"text": "３\n\n　前二項に規定する事項は、第一項の登記の申請情報の内容とする。"}, "２": {"text": "２\n\n　前項の登記において、担保付社債の総額を数回に分けて発行するときは、不動産登記法第八十三条第一項第一号\n、第八十八条及び第九十五条の規定にかかわらず、担保付社債の総額、担保付社債の総額を数回に分けて発行する旨及び担保付社債の利率の最高限度のみを被担保債権に係る登記事項とする。"}}, "第六十四条": {"text": "第六十四条\n\n　不動産登記法第四章第三節第五款\nの規定は、信託契約による登記には、適用しない。"}, "第四十七条": {"text": "第四十七条\n\n　受託会社は、信託法\n（平成十八年法律第百八号）第五十四条\n及び会社法第七百四十一条第一項\nの規定にかかわらず、委託者又は発行会社に対し、信託事務の処理及び担保付社債の管理について相当の報酬を請求することができる。ただし、信託契約に別段の定めがあるときは、その定めるところによる。", "３": {"text": "３\n\n　会社法第七百四十一条第三項\nの規定は、第一項の規定により委託者又は発行会社から受ける受託会社の報酬については、適用しない。"}, "２": {"text": "２\n\n　民法第六百四十八条第二項\n及び第三項\nの規定は、前項の規定により委託者又は発行会社から受ける受託会社の報酬について準用する。ただし、信託契約に別段の定めがあるときは、その定めるところによる。"}}, "第五十条": {"text": "第五十条\n\n　受託会社についての信託法第五十七条\nの規定の適用については、同条第一項\n中「及び受益者」とあるのは、「、発行会社及び社債権者集会」とする。", "３": {"text": "３\n\n　第十七条第一項の規定は、信託事務を承継する会社が外国会社である場合について準用する。"}, "２": {"text": "２\n\n　受託会社は、前項の規定により読み替えて適用する信託法第五十七条第一項\nの規定により辞任するときは、信託事務を承継する会社を定めなければならない。"}}, "○１": {"text": "○１\n本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第五十七条": {"text": "第五十七条\n\n　信託事務の承継に関する事務は、内閣総理大臣の監督に属する。", "３": {"text": "３\n\n　第十条第二項及び第三項の規定は、前項の規定による立入検査について準用する。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の監督上必要があると認めるときは、当該職員に当該前受託会社若しくは新受託会社の営業所その他の施設に立ち入らせ、その業務若しくは財産の状況に関し質問させ、又は帳簿書類その他の物件を検査させることができる。"}}, "第四十九条": {"text": "第四十九条\n\n　委託者、代表社債権者又は担保付社債の総額（償還済みの額を除く。）の十分の一以上に当たる担保付社債を有する社債権者は、いつでも、受託会社による担保物の保管の状況を検査することができる。", "２": {"text": "２\n\n　無記名式の担保付社債券を有する者は、これを受託会社に提示しなければ、前項の検査をすることができない。"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n　この法律の施行の際現に存する株式会社で株式会社の監査等に関する商法の特例に関する法律第二条各号の一に該当するものについては、改正後の株式会社の監査等に関する商法の特例に関する法律の規定は、この法律の施行後最初に到来する決算期に関する定時総会の終結の時までは、適用しない。"}, "第十一条": {"text": "第十一条\n　附則第八条本文に規定する場合においても、この法律の施行後に委託会社が定期にするべき担保付社債の一部の償還又は利息の支払を怠ったときにおける期限の利益の喪失に関しては、同条本文の規定にかかわらず、商法第三百三十四条及び第三百三十五条の規定を適用する。"}, "附則 ３": {"text": "３\n　旧担保附社債信託法等の規定により内閣総理大臣その他の国の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、これを、新担保附社債信託法等の相当規定により金融再生委員会その他の相当の国の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、新担保附社債信託法等の規定を適用する。"}, "第二十二条": {"text": "第二十二条\n\n　担保付社債の総額を数回に分けて発行する場合には、最終の回の担保付社債の発行は、信託証書の作成の日から五年以内にしなければならない。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　担保付社債の総額を数回に分けて発行する場合において、正当な理由があるときは、委託者は、受託会社に対し、担保付社債の総額の減額を請求することができる。ただし、当該減額後の担保付社債の総額は、発行済みの担保付社債の金額の合計額を下回ることができない。", "３": {"text": "３\n\n　委託者は、受託会社に対し、第一項の減額によって生じた損害を賠償する責任を負う。"}, "２": {"text": "２\n\n　前項の減額があったときは、委託者及び受託会社は、次に掲げる事項を第二十一条第一項の信託証書に付記しなければならない。\n一\n\n　前項の減額があった旨及び当該減額後の担保付社債の総額\n\n二\n\n　前号に掲げる事項を付記した日"}}, "第十三条": {"第十四条": {"text": "第十四条\n\n\n　担保付社債専業信託会社が前条の規定により解散したときは、内閣総理大臣は、利害関係人の申立てにより又は職権で、清算人を選任する。"}, "text": "第十三条\n\n　担保付社債に関する信託事業を専ら営む信託会社（次条から第十六条までにおいて「担保付社債専業信託会社」という。）は、前条の規定による免許の取消しによって解散する。"}, "第十九条": {"text": "第十九条\n\n　信託証書には、次に掲げる事項を記載し、又は記録しなければならない。\n一\n\n　委託者、受託会社及び発行会社の氏名又は名称\n\n二\n\n　担保付社債の総額\n\n三\n\n　各担保付社債の金額\n\n四\n\n　担保付社債の利率\n\n五\n\n　担保付社債の償還の方法及び期限\n\n六\n\n　利息支払の方法及び期限\n\n七\n\n　担保付社債券（担保付社債に係る社債券をいう。以下同じ。）を発行するときは、その旨\n\n八\n\n　前号に規定する場合には、担保付社債券に記載すべき事項\n\n九\n\n　第七号に規定する場合において、担保付社債券に利札を付するときは、その旨\n\n十\n\n　社債権者が会社法第六百九十八条\nの規定による請求の全部又は一部をすることができないこととするときは、その旨\n\n十一\n\n　受託会社が社債権者集会の決議によらずに会社法第七百六条第一項第二号\nに掲げる行為をすることができることとするときは、その旨\n\n十二\n\n　発行会社が担保付社債を引き受ける者の募集をするときは、各担保付社債の払込金額（各担保付社債と引換えに払い込む金銭の額をいう。）若しくはその最低金額又はこれらの算定方法\n\n十三\n\n　担保の種類、担保の目的である財産、担保権の順位、先順位の担保権者の有する担保権によって担保される債権の額及び担保の目的である財産に関し担保権者に対抗することができる権利\n\n十四\n\n　信託証書の作成の日\n\n十五\n\n　前各号に掲げるもののほか、内閣府令・法務省令で定める事項", "３": {"text": "３\n\n　信託証書を電磁的記録をもって作成する場合には、当該電磁的記録には、委託者（委託者が法人である場合にあっては、その代表者）及び受託会社の代表者が内閣府令・法務省令で定める署名又は記名押印に代わる措置をとらなければならない。"}, "２": {"text": "２\n\n　信託証書を書面をもって作成する場合には、当該書面には、委託者（委託者が法人である場合にあっては、その代表者）及び受託会社の代表者が署名し、又は記名押印しなければならない。"}}, "第五十三条": {"text": "第五十三条\n\n　第五十条第二項の規定による信託事務の承継は、委託者、受託会社であった者（以下「前受託会社」という。）及び信託事務を承継する会社（以下「新受託会社」という。）がその契約書を作成することによって、その効力を生ずる。", "３": {"text": "３\n\n　第一項の契約書を書面をもって作成する場合には、当該書面には、委託者（委託者が法人である場合にあっては、その代表者）並びに前受託会社及び新受託会社の代表者が署名し、又は記名押印しなければならない。"}, "２": {"text": "２\n\n　前項の契約書は、電磁的記録をもって作成することができる。"}, "４": {"text": "４\n\n　第一項の契約書を電磁的記録をもって作成する場合には、当該電磁的記録には、委託者（委託者が法人である場合にあっては、その代表者）並びに前受託会社及び新受託会社の代表者が内閣府令・法務省令で定める署名又は記名押印に代わる措置をとらなければならない。"}}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"５": {"text": "５\n\n　第一項の規定による非訟事件については、非訟事件手続法\n（平成二十三年法律第五十一号）第四十条\n及び第五十七条第二項第二号\nの規定は、適用しない。"}, "text": "第四十五条\n\n　次に掲げる場合には、裁判所は、社債権者集会の申立てにより、特別代理人を選任することができる。\n一\n\n　受託会社が総社債権者のためにすべき信託事務の処理及び担保付社債の管理を怠っているとき。\n\n二\n\n　社債権者と受託会社との利益が相反する場合において、受託会社が総社債権者のために信託事務の処理及び担保付社債の管理に関する裁判上又は裁判外の行為をする必要があるとき。", "３": {"text": "３\n\n　第一項の規定による特別代理人の選任の裁判に対しては、不服を申し立てることができない。"}, "２": {"text": "２\n\n　前項の申立てを却下する裁判には、理由を付さなければならない。"}, "４": {"text": "４\n\n　第一項の申立てに係る非訟事件は、発行会社の本店の所在地を管轄する地方裁判所の管轄に属する。"}}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第四十三条": {"text": "第四十三条\n\n　担保付社債が期限が到来しても弁済されず、又は発行会社が担保付社債の弁済を完了せずに解散したときは、受託会社は、遅滞なく、担保付社債に係る担保権の実行その他の必要な措置をとらなければならない。", "３": {"text": "３\n\n　前項の場合において、債権者に対する異議は、受託会社に対して主張することができる。"}, "２": {"text": "２\n\n　受託会社は、総社債権者のために、当該受託会社に付与された執行力のある債務名義の正本に基づき担保物について強制執行をし、担保権の実行の申立てをし、又は企業担保権の実行の申立てをすることができる。"}}, "第六十七条": {"２": {"text": "２\n\n　前項の規定により法人でない社団又は財団を処罰する場合には、その代表者又は管理人がその訴訟行為につきその社団又は財団を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第七十条": {"text": "第七十条\n\n\n　次の各号のいずれかに該当する場合には、委託者（委託者が法人であるときは、その事業を執行する社員、理事、取締役、執行役、清算人その他法人の業務を執行する者）若しくはその破産管財人、受託会社若しくは発行会社の業務を執行する社員、取締役、執行役、清算人若しくは破産管財人、代表社債権者、第四十五条第一項の特別代理人又は外国会社の代表者を百万円以下の過料に処する。\n一\n\n　この法律に定める届出、公告若しくは通知をせず、又は不正の公告若しくは通知をしたとき。\n\n二\n\n　この法律の規定に違反して、正当な理由なく、書類若しくは電磁的記録に記録された事項を内閣府令・法務省令で定める方法により表示したものの閲覧若しくは謄写又は書類の謄本若しくは抄本の交付、電磁的記録に記録された事項を電磁的方法により提供すること若しくはその事項を記載した書面の交付を拒んだとき。\n\n三\n\n　この法律により備え置くべき書類又は電磁的記録を備え置かず、これらに記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、又は虚偽の記載若しくは記録をしたとき。\n\n四\n\n　この法律の規定による内閣総理大臣の命令に違反したとき。\n\n五\n\n　この法律の規定による内閣総理大臣の検査を妨げたとき。\n\n六\n\n　社債権者集会の決議によるべき場合において、これによらず、又はこれに違反したとき。\n\n七\n\n　社債権者集会又は代表社債権者に対して報告をせず、又は虚偽の報告をしたとき。\n\n八\n\n　第五条の規定に違反したとき。\n\n九\n\n　第七条の規定に違反したとき。\n\n十\n\n　第十七条第一項（第五十条第三項において準用する場合を含む。）の規定に違反したとき。\n\n十一\n\n　第二十六条の規定に違反して、担保付社債券に記載すべき事項を記載せず、又は虚偽の記載をしたとき。\n\n十二\n\n　第二十七条第一項に規定する手続を行わないで担保付社債券を交付したとき。\n\n十三\n\n　第二十九条の規定に違反して、社債原簿の写しを提出せず、若しくは提供せず、又は社債原簿の写しに虚偽の記載若しくは記録をしたとき。\n\n十四\n\n　第三十六条の規定による担保権の保存又は実行を怠ったとき。\n\n十五\n\n　第四十四条第一項又は第三項の規定に違反したとき。\n\n十六\n\n　第四十九条第一項の規定による検査を妨げたとき。\n\n十七\n\n　第五十六条の規定による事務の引継ぎを怠ったとき。\n\n十八\n\n　第六十三条の規定による登記をすることを怠ったとき。"}, "text": "第六十七条\n\n　この法律に定めるもののほか、免許の申請、届出その他この法律を実施するため必要な事項は、内閣府令で定める。", "３": {"text": "３\n\n　第八条において準用する信託業法第二十九条第三項\nの規定による書面を交付せず、又は虚偽の書面を交付した者は、六月以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。"}, "第六十八条": {"text": "第六十八条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第三条の規定に違反して、免許を受けないで担保付社債に関する信託事業を営んだ者\n\n二\n\n　第八条において準用する信託業法第十五条\nの規定に違反して、他人に担保付社債に関する信託事業を営ませた者"}, "第六十九条": {"text": "第六十九条\n\n\n　法人（法人でない社団又は財団で代表者又は管理人の定めのあるものを含む。以下この項において同じ。）の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同条の罰金刑を科する。"}}, "第三十三条": {"text": "第三十三条\n\n　受託会社は、社債権者集会の日から十年間、会社法第七百三十一条第一項\nの議事録の写しをその本店に備え置かなければならない。", "２": {"text": "２\n\n　社債権者は、受託会社の営業時間内は、いつでも、次に掲げる請求をすることができる。\n一\n\n　前項の議事録の写しが書面をもって作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　前項の議事録の写しが電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を内閣府令・法務省令で定める方法により表示したものの閲覧又は謄写の請求"}}, "第三十条": {"text": "第三十条\n\n　受託会社は、前条の規定による提出又は提供があった日から信託事務の終了の日までの間、同条の社債原簿の写しをその本店に備え置かなければならない。", "３": {"text": "３\n\n　受託会社は、前項の請求があったときは、次のいずれかに該当する場合を除き、これを拒むことができない。\n一\n\n　当該請求を行う社債権者がその権利の確保又は行使に関する調査以外の目的で請求を行ったとき。\n\n二\n\n　当該請求を行う社債権者が社債原簿の写しの閲覧又は謄写によって知り得た事実を利益を得て第三者に通報するため請求を行ったとき。\n\n三\n\n　当該請求を行う社債権者が、過去二年以内において、社債原簿の写しの閲覧又は謄写によって知り得た事実を利益を得て第三者に通報したことがあるものであるとき。"}, "２": {"text": "２\n\n　社債権者は、受託会社の営業時間内は、いつでも、次に掲げる請求をすることができる。この場合においては、当該請求の理由を明らかにしてしなければならない。\n一\n\n　前条の社債原簿の写しが書面をもって作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　前条の社債原簿の写しが電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を内閣府令・法務省令で定める方法により表示したものの閲覧又は謄写の請求"}}, "第十八条": {"text": "第十八条\n\n　信託契約は、信託証書でしなければ、その効力を生じない。", "２": {"text": "２\n\n　信託証書は、電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして内閣府令・法務省令で定めるものをいう。以下同じ。）をもって作成することができる。"}}, "第十条": {"text": "第十条\n　附則第八条本文に規定する場合においても、この法律の施行後に招集手続が開始される担保付社債の社債権者集会に関しては、同条本文の規定にかかわらず、改正後の商法及び担保附社債信託法を適用する。"}}, "number": "明治三十八年三月十三日法律第五十二号"}