{"name": "明治四十二年法律第二十二号", "provision": {"第一条": {"text": "第一条\n　この法律は、新不動産登記法の施行の日から施行する。"}, "附則 ２": {"text": "２\n　この法律の施行前に申し立てられた民事執行、企業担保権の実行及び破産の事件については、なお従前の例による。"}, "null": {"○２": {"text": "○２\n\n前項ノ登記ニ於テハ法務省令ヲ以テ定ムル事項ノ外同項ニ規定スル事項ヲ申請情報ノ内容トス"}, "第十六条": {"text": "第十六条\n\n\n　所有権保存ノ登記ハ左ニ掲ゲタル者ヨリ申請スルコトヲ得\n一\n\n　立木ノ存スル土地ノ所有権又ハ地上権ノ登記名義人\n\n二\n\n　土地ノ登記記録ノ表題部ニ自己又ハ被相続人ガ立木ノ存スル土地ノ所有者トシテ記録セラレタル者\n\n三\n\n　第一号ニ掲ゲタル者ノ提供ニ係ル証明情報ニ依リ自己ノ所有権ヲ証スル者\n\n四\n\n　判決ニ依リ自己ノ所有権ヲ証スル者"}, "第六条": {"text": "第六条\n\n\n　立木カ地上権者ニ属スル場合ニ於テ其ノ地上権又ハ立木ノミカ抵当権ノ目的タルトキハ抵当権設定者ハ競売ノ場合ニ付地上権ノ存続期間内ニ於テ其ノ土地ノ賃貸借ヲ為シタルモノト看做ス但シ其ノ存続期間及借賃ニ付テハ前条第一項但書ノ規定ヲ準用ス"}, "第八条": {"text": "第八条\n\n\n　地上権者又ハ土地ノ賃借人ニ属スル立木カ抵当権ノ目的タル場合ニ於テハ地上権者又ハ賃借人ハ抵当権者ノ承諾アルニ非サレハ其ノ権利ヲ抛棄シ又ハ契約ヲ解除スルコトヲ得ス"}, "第二十条": {"text": "第二十条\n\n\n　立木ノ分割若ハ合併若ハ滅失アリタルトキ又ハ第十五条第一項各号ニ掲ケタル事項ニ変更アリタルトキハ所有権ノ登記名義人ハ遅滞ナク其ノ登記ヲ申請スヘシ但シ樹木ノ発生若ハ成長又ハ第三条ノ施業方法ニ依ル変更ニ付テハ此ノ限ニ在ラス"}, "第十七条": {"text": "第十七条\n\n\n　所有権保存ノ登記ヲ申請スル場合ニ於テ其ノ保存登記ニ付土地ノ登記簿上利害ノ関係ヲ有スル第三者アルトキハ其ノ申請情報ト併セテ其ノ第三者ノ承諾ヲ証スル情報又ハ之ニ代ルヘキ裁判ガアリタルコトヲ証スル情報ヲ提供スベシ"}, "第十二条": {"text": "第十二条\n\n\n　各登記所ニ立木登記簿ヲ備フ"}, "第十九条": {"text": "第十九条\n\n\n　所有権保存ノ登記ヲ為シタルトキハ土地ノ登記記録中表題部ニ立木ノ登記記録ヲ表示シ登記官ヲ明カナラシムル措置ヲ為スベシ立木ノ区分ノ登記ヲ為シタルトキ亦同ジ"}, "○３": {"text": "○３\n\n前二項ノ登記ニ関シ必要ナル事項ハ法務省令ヲ以テ之ヲ定ム"}, "第十四条": {"text": "第十四条\n\n\n　立木登記簿ハ其ノ一登記記録ヲ表題部及権利部ニ分ツ"}, "第十五条": {"text": "第十五条\n\n\n　立木ノ表題部ノ登記事項ハ不動産登記法\n（平成十六年法律第百二十三号）第三十四条第一項\n各号ニ掲ゲタル事項ノ外左ノ事項トス\n一\n\n　樹木カ一筆ノ土地ノ一部分ニ生立スル場合ニ於テハ其ノ部分ノ位置及地積、其ノ部分ヲ表示スヘキ名称又ハ番号アルトキハ其ノ名称又ハ番号 \n\n二\n\n　樹種、数量及樹齢"}, "○４": {"text": "○４\n\n民法第六百四条\n及第六百十二条\nノ規定ハ第一項\n（前項ニ於テ準用スル場合ヲ含ム）ノ賃貸借ニ之ヲ適用セス"}, "第三条": {"text": "第三条\n\n\n　立木ノ所有者ハ立木カ抵当権ノ目的タル場合ニ於テモ当事者ノ協定シタル施業方法ニ依リ其ノ樹木ヲ採取スルコトヲ妨ケス"}, "○５": {"text": "○５\n\n第一項ノ規定ハ民法第百九十二条\n乃至第百九十四条\nノ規定ノ適用ヲ妨ケス"}, "第九条": {"text": "第九条\n\n\n　立木カ抵当権ノ目的タル場合ニ於テ其ノ所有者カ樹木ノ運搬ノ為土地ヲ使用スル権利ヲ有スルトキハ立木ノ競売ノ買受人ハ其ノ権利ヲ行使スルコトヲ得此ノ場合ニ於テハ相当ノ対価ヲ支払フヘシ"}, "第十一条": {"text": "第十一条\n\n\n　土地又ハ地上権カ質権ノ目的タル場合ニ於テハ其ノ土地ニ生立スル樹木ニ付所有権保存ノ登記ヲ為スコトヲ得ス"}, "第十条": {"text": "第十条\n\n\n　第二条第三項、第三条、第四条、第五条第一項、第六条第一項、第二項及第四項、第七条、第八条並ニ第九条第一項及第三項ノ規定ハ先取特権ニ之ヲ準用ス"}, "第七条": {"text": "第七条\n\n\n　前条ノ規定ハ転貸ヲ為スコトヲ得ル土地ノ賃借人ニ属スル立木カ抵当権ノ目的タルトキ並ニ転貸ヲ為スコトヲ得ル土地ノ賃借権及其ノ土地ノ上ニ存スル立木ガ債務者ニ属スル場合ニ於テ其ノ賃借権又ハ立木ニ対シ強制執行ニ係ル差押ガアリ売却ニ因リ権利者ヲ異ニスルニ至リタルトキニ之ヲ準用ス"}, "第二条": {"text": "第二条\n\n\n　立木ハ之ヲ不動産ト看做ス"}, "第四条": {"text": "第四条\n\n\n　立木ヲ目的トスル抵当権ハ前条ノ規定ニ依ル採取ノ場合ヲ除クノ外其ノ樹木カ土地ヨリ分離シタル後ト雖其ノ樹木ニ付之ヲ行フコトヲ得"}, "第五条": {"text": "第五条\n\n\n　立木カ土地ノ所有者ニ属スル場合ニ於テ其ノ土地又ハ立木ノミカ抵当権ノ目的タルトキハ抵当権設定者ハ競売ノ場合ニ付地上権ヲ設定シタルモノト看做ス但シ其ノ存続期間及地代ハ当事者ノ請求ニ依リ地方ノ慣習ヲ斟酌シテ裁判所之ヲ定ム"}, "第十三条": {"text": "第十三条\n\n\n　立木登記簿ハ一個ノ立木ニ付一登記記録ヲ備フ"}, "第二十一条": {"text": "第二十一条\n\n\n　立木ヲ目的トスル抵当権設定ノ登記ニ於テハ不動産登記法第五十九条\n各号、第八十三条第一項各号並ニ第八十八条第一項各号及第二項各号ニ掲ゲタル事項ノ外施業方法ヲ登記事項トス"}, "text": "第一条\n\n\n　本法ニ於テ立木ト称スルハ一筆ノ土地又ハ一筆ノ土地ノ一部分ニ生立スル樹木ノ集団ニシテ其ノ所有者カ本法ニ依リ所有権保存ノ登記ヲ受ケタルモノヲ謂フ", "第十八条": {"text": "第十八条\n\n\n　所有権ノ登記アル土地ニ生立スル樹木ニ付所有権保存ノ登記ノ申請アリタル場合ニ於テ土地ノ登記記録中土地又ハ地上権ヲ目的トスル先取特権又ハ抵当権ノ登記アルトキハ立木登記簿ニ其ノ登記ヲ転写スヘシ但シ其ノ登記ニ抵当権カ樹木ニ及ハサル旨ノ記録アルトキハ此ノ限ニ在ラス"}}, "附則 ５": {"text": "５\n　前二項の規定は、第二項の規定による改正前の立木に関する法律の規定による登記用紙の表題部に準用する。"}, "第九条": {"text": "第九条\n　略"}, "附則 ４": {"text": "４\n　登記所は、法務省令の定めるところにより、旧表題部を新表題部に改製することができる。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第十一条": {"text": "第十一条\n　この法律の規定による不動産登記法、商業登記法その他の法律の改正に伴う登記簿の改製その他の必要な経過措置は、法務省令で定める。"}, "附則 ３": {"text": "３\n　前項の事件に関し執行官が受ける手数料及び支払又は償還を受ける費用の額については、同項の規定にかかわらず、最高裁判所規則の定めるところによる。"}, "附則 １": {"text": "１\n　この法律は、民事執行法（昭和五十四年法律第四号）の施行の日（昭和五十五年十月一日）から施行する。"}}, "number": "立木ニ関スル法律）（明治四十二年四月五日法律第二十二号"}