{"name": "民事訴訟費用等に関する法律", "provision": {"第十六条": {"text": "第十六条\n\n　民事訴訟法第八十三条第三項\n又は第八十四条\nの規定による費用の支払を命ずる裁判は、強制執行に関しては、執行力のある債務名義と同一の効力を有する。", "２": {"text": "２\n\n　民事訴訟法第八十五条\n前段の規定による費用の取立てについては、前条の規定を準用する。"}}, "第六条": {"text": "第六条\n\n　手数料を納めなければならない申立てでその納付がないものは、不適法な申立てとする。"}, "第九条": {"８": {"text": "８\n\n　第二項又は第五項の申立てについてされた裁判所書記官の処分に対しては、その告知を受けた日から一週間の不変期間内に、その裁判所書記官の所属する裁判所に異議を申し立てることができる。"}, "６": {"text": "６\n\n　第一項から第三項まで及び前項の申立ては、一の手数料に係る申立ての申立人が二人以上ある場合においては、当該各申立人がすることができる。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、支払督促若しくは差押処分の申立ての手数料又は別表第二の上欄に掲げる事項の手数料が過大に納められた場合の還付は、申立てにより、裁判所書記官が行う。"}, "４": {"text": "４\n\n　前項の規定は、数個の請求の一部について同項各号に定める事由が生じた場合において、既に納めた手数料の全部又は一部がなお係属する請求についても納められたものであるときは、その限度においては、適用しない。同項第五号に掲げる申立てについて同号に定める事由が生じた場合において、既に納めた手数料の全部又は一部がなお係属する他の同号に掲げる申立てについても納められたものであるときも、その限度において、同様とする。"}, "５": {"text": "５\n\n　支払督促の申立てについて、却下の処分の確定又は支払督促の送達前における取下げがあつた場合においては、裁判所書記官は、申立てにより、第三項の規定に準じて算出した金額の金銭を還付しなければならない。ただし、前項前段に規定する場合には、その限度においては、この限りでない。"}, "text": "第九条\n\n　手数料が過大に納められた場合においては、裁判所は、申立てにより、決定で、過大に納められた手数料の額に相当する金額の金銭を還付しなければならない。", "３": {"text": "３\n\n　次の各号に掲げる申立てについてそれぞれ当該各号に定める事由が生じた場合においては、裁判所は、申立てにより、決定で、納められた手数料の額（第五条の規定により納めたものとみなされた額を除く。）から納めるべき手数料の額（同条の規定により納めたものとみなされた額を除くものとし、民事訴訟法第九条第一項\nに規定する合算が行われた場合における数個の請求の一に係る手数料にあつては、各請求の価額に応じて案分して得た額）の二分の一の額（その額が四千円に満たないときは、四千円）を控除した金額の金銭を還付しなければならない。\n一\n\n　訴え若しくは控訴の提起又は民事訴訟法第四十七条第一項\n若しくは第五十二条第一項\nの規定若しくはこれらの規定の例による参加の申出　　　　　　　　　　　　　　　　　口頭弁論を経ない却下の裁判の確定又は最初にすべき口頭弁論の期日の終了前における取下げ\n\n二\n\n　民事調停法\nによる調停の申立て　　　　　　　　　　　　　　　　　却下の裁判の確定又は最初にすべき調停の期日の終了前における取下げ\n\n三\n\n　労働審判法\nによる労働審判手続の申立て　　却下の裁判の確定又は最初にすべき労働審判手続の期日の終了前における取下げ\n\n四\n\n　借地借家法第四十一条\n（大規模な災害の被災地における借地借家に関する特別措置法第五条第二項\n（同条第四項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この号において同じ。）の事件の申立て、借地借家法第四十一条\nの事件における参加の申出（申立人として参加する場合に限る。）又はその申立て若しくは申出についての裁判に対する抗告（次号に掲げるものを除く。）の提起　　　　　　　　　　　　　　　　　却下の裁判の確定又は最初にすべき審問の期日の終了前における取下げ\n\n五\n\n　上告の提起若しくは上告受理の申立て又は前号の申立て若しくは申出についての裁判に対する非訟事件手続法\n（平成二十三年法律第五十一号）第七十四条第一項\nの規定による再抗告若しくは同法第七十五条第一項\nの規定による特別抗告の提起若しくは同法第七十七条第二項\nの規定による抗告の許可の申立て　　　　　　　　　　　　　　　　　原裁判所（抗告の許可の申立てにあつては、その申立てを受けた裁判所。以下この号において同じ。）における却下の裁判の確定又は原裁判所が上告裁判所若しくは抗告裁判所に事件を送付する前における取下げ"}, "７": {"text": "７\n\n　第一項から第三項まで及び第五項の申立ては、その申立てをすることができる事由が生じた日から五年以内にしなければならない。"}, "９": {"text": "９\n\n　第一項から第三項まで及び第五項の申立て並びにその申立てについての裁判又は裁判所書記官の処分並びに前項の規定による異議の申立て及びその異議の申立てについての裁判に関しては、その性質に反しない限り、非訟事件手続法第二編\nの規定（同法第二十七条\n及び第四十条\nの規定を除く。）を準用する。"}}, "第二十条": {"text": "第二十条\n　この法律の施行の日が司法制度改革のための裁判所法等の一部を改正する法律（平成十五年法律第百二十八号）第三条（民事訴訟費用等に関する法律第四条第二項及び第七項の改正規定を除く。）の規定の施行の日前である場合には、当該施行の日の前日までの間における前条の規定による改正後の民事訴訟費用等に関する法律別表第一の八の二の項の規定の適用については、同項中「四千円」とあるのは、「三千円」とする。"}, "附則 ３": {"text": "３\n　民事執行法の施行に伴う関係法律の整理等に関する法律（昭和五十四年法律第五号）附則第二項の規定により同法第四十八条の規定による改正前の民事訴訟費用等に関する法律（以下「旧法」という。）の規定によるものとされた旧法別表第一の上欄に掲げる申立てに係る手数料の額は、申立ての区分に応じ、それぞれ同表の下欄に掲げる額の三倍の額とする。"}, "第十二条": {"text": "第十二条\n\n　前条第一項の費用を要する行為については、他の法律に別段の定めがある場合及び最高裁判所が定める場合を除き、裁判所は、当事者等にその費用の概算額を予納させなければならない。", "２": {"text": "２\n\n　裁判所は、前項の規定により予納を命じた場合においてその予納がないときは、当該費用を要する行為を行なわないことができる。"}}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "附則 ２": {"text": "２\n　新費用法第二十八条の二第一項第一号の規定は、一部施行日以後に出発する供託のための旅行について適用し、一部施行日前に出発した供託のための旅行については、なお従前の例による。"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　第三条の規定による改正後の民事訴訟費用等に関する法律（以下「新費用法」という。）第二条の規定は、次項に定めるものを除き、附則第一条第二号に定める日（以下「一部施行日」という。）以後に申立てがされ、又は職権により開始された事件に係る費用について適用し、一部施行日前に申立てがされ、又は職権により開始された事件に係る費用については、なお従前の例による。"}, "第十三条の二": {"text": "第十三条の二\n\n　次に掲げる手続で裁判所書記官が行うものに係る費用についての第十一条第二項及び前二条の規定の適用については、これらの規定中「裁判所」とあるのは、「裁判所書記官」とする。\n一\n\n　督促手続\n\n二\n\n　訴訟費用、和解の費用又は非訟事件（他の法令の規定により非訟事件手続法\nの規定を準用することとされる事件を含む。）、家事事件若しくは国際的な子の奪取の民事上の側面に関する条約の実施に関する法律\n（平成二十五年法律第四十八号）第二十九条\nに規定する子の返還に関する事件の手続の費用の負担の額を定める手続\n\n三\n\n　民事執行法第四十二条第四項\nに規定する執行費用及び返還すべき金銭の額を定める手続\n\n四\n\n　少額訴訟債権執行（民事執行法第百六十七条の二第二項\nに規定する少額訴訟債権執行をいう。以下同じ。）の手続"}, "第十三条": {"text": "第十三条\n\n　裁判所は、郵便物の料金又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者の提供する同条第二項\nに規定する信書便の役務に関する料金に充てるための費用に限り、金銭に代えて郵便切手又は最高裁判所が定めるこれに類する証票（以下「郵便切手等」という。）で予納させることができる。"}, "第二十六条": {"text": "第二十六条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行の日が労働審判法の施行の日前である場合には、同法の施行の日の前日までの間における民事訴訟費用等に関する法律第三条第二項の規定の適用については、同項中「第三百九十七条第三項」とあるのは、「第三百九十八条第一項（同法第四百二条第二項において準用する場合を含む。）」とする。"}, "附則 ５": {"text": "５\n　政府は、この法律の施行後五年を目途として、この法律による改正後の民事執行法第五十五条、第七十七条、第八十三条及び第百八十七条の二の規定の施行の状況を勘案し、必要があると認めるときは、これらの規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　旅費は、鉄道賃、船賃、路程賃及び航空賃の四種とし、鉄道賃は鉄道の便のある区間の陸路旅行に、船賃は船舶の便のある区間の水路旅行に、路程賃は鉄道の便のない区間の陸路旅行又は船舶の便のない区間の水路旅行に、航空賃は航空機を利用すべき特別の事由がある場合における航空旅行について支給する。", "２": {"text": "２\n\n　鉄道賃及び船賃は旅行区間の路程に応ずる旅客運賃（はしけ賃及びさん橋賃を含むものとし、運賃に等級を設ける線路又は船舶による旅行の場合には、運賃の等級を三階級に区分するものについては中級以下で裁判所が相当と認める等級の、運賃の等級を二階級に区分するものについては裁判所が相当と認める等級の運賃）、急行料金（特別急行列車を運行する線路のある区間の旅行で片道百キロメートル以上のものには特別急行料金、普通急行列車又は準急行列車を運行する線路のある区間の旅行で片道五十キロメートル以上のものには普通急行料金又は準急行料金）並びに裁判所が支給を相当と認める特別車両料金及び特別船室料金並びに座席指定料金（座席指定料金を徴する普通急行列車を運行する線路のある区間の旅行で片道百キロメートル以上のもの又は座席指定料金を徴する船舶を運行する航路のある区間の旅行の場合の座席指定料金に限る。）によつて、路程賃は最高裁判所が定める額の範囲内において裁判所が定める額によつて、航空賃は現に支払つた旅客運賃によつて、それぞれ算定する。"}}, "附則 ４": {"text": "４\n　この法律の施行後に申し立てられた民事執行の事件に係るこの法律の施行前に生じた第四十八条の規定による改正前の民事訴訟費用等に関する法律第二条第十三号及び第十四号に掲げる費用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n\n　本邦と外国との間の旅行に係る旅費、日当及び宿泊料の額については、前三条に規定する基準を参酌して、裁判所が相当と認めるところによる。"}, "第八条": {"text": "第八条\n\n　手数料は、訴状その他の申立書又は申立ての趣意を記載した調書に収入印紙をはつて納めなければならない。ただし、最高裁判所規則で定める場合には、最高裁判所規則で定めるところにより、現金をもつて納めることができる。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第十七条": {"text": "第十七条\n\n　民事訴訟法\n以外の法令において準用する同法\nの規定により救助を受け納付を猶予された費用の取立てについては、前条の規定を準用する。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前に和議開始の申立てがあった場合又は当該申立てに基づきこの法律の施行前若しくは施行後に和議開始の決定があった場合においては、当該申立て又は決定に係る次の各号に掲げる法律の規定に定める事項に関する取扱いについては、この法律の附則の規定による改正後のこれらの規定にかかわらず、なお従前の例による。\n一\n　民法第三百九十八条ノ三第二項\n\n二\n　船員保険法第三十三条ノ十二ノ三第一項第一号ハ\n\n三\n　農水産業協同組合貯金保険法第五十九条第三項及び第六十八条の三第二項\n\n四\n　雇用保険法第二十二条の二第一項第一号ハ\n\n五\n　非訟事件手続法第百三十五条ノ三十六\n\n六\n　商法第三百九条ノ二第一項第二号並びに第三百八十三条第一項及び第二項\n\n七\n　証券取引法第五十四条第一項第七号、第六十四条の十第一項及び第七十九条の五十三第一項第二号\n\n八\n　中小企業信用保険法第二条第三項第一号\n\n九\n　会社更生法第二十条第二項、第二十四条、第三十七条第一項、第三十八条第四号、第六十七条第一項、第七十八条第一項第二号から第四号まで、第七十九条第二項、第八十条第一項並びに第百六十三条第二号及び第四号\n\n十\n　国の債権の管理等に関する法律第三十条\n\n十一\n　割賦販売法第二十七条第一項第五号\n\n十二\n　外国証券業者に関する法律第二十二条第一項第八号及び第三十三条第一項\n\n十三\n　民事訴訟費用等に関する法律別表第一の十二の項及び十七の項ニ\n\n十四\n　積立式宅地建物販売業法第三十六条第一項第五号\n\n十五\n　中小企業倒産防止共済法第二条第二項第一号\n\n十六\n　銀行法第四十六条第一項\n\n十七\n　特定目的会社による特定資産の流動化に関する法律第百十一条第四項第二号\n\n十八\n　保険業法第六十六条、第百五十一条及び第二百七十一条第一項\n\n十九\n　金融機関等の更生手続の特例等に関する法律第二十四条第一項、第二十六条、第二十七条、第三十一条、第四十五条、第四十八条第一項第二号から第四号まで及び第四十九条第一項\n\n二十\n　組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第四十条第一項及び第三項"}, "第十九条": {"text": "第十九条\n\n　民事訴訟法第二百十八条第二項\n（これを準用し、又はその例による場合を含む。）又は公害紛争処理法\n（昭和四十五年法律第百八号）第四十二条の三十二第二項\nの規定による説明者、民事訴訟法第百八十七条第一項\n（これを準用し、又はその例による場合を含む。）の規定による審尋をした参考人及び事実の調査のために裁判所から期日に出頭すべき旨の呼出しを受けた者は、旅費、日当及び宿泊料を請求することができる。"}, "第二十七条": {"text": "第二十七条\n\n　この章に定める旅費、日当、宿泊料、鑑定料その他の給付は、判決によつて事件が完結する場合においてはその判決があるまでに、判決によらないで事件が完結する場合においてはその完結の日から二月を経過した日までに請求しないときは、支給しない。ただし、やむを得ない事由によりその期限内に請求することができなかつたときは、その事由が消滅した日から二週間以内に請求した場合に限り、支給する。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　民事執行法第百五十六条第二項\n又は滞納処分と強制執行等との手続の調整に関する法律\n（昭和三十二年法律第九十四号）第三十六条の六第一項\n（これらを準用し、又はその例による場合を含む。）の規定により供託した第三債務者は、次の各号に掲げる費用を請求することができるものとし、その額は、それぞれ当該各号に定めるところによる。\n一\n\n　供託するために要する旅費、日当及び宿泊料　第二条第四号及び第五号の例により算定した額\n\n二\n\n　供託所に出頭しないで供託することができるときは、供託に要する書類及び供託金の提出の費用並びに供託書正本の交付を受けるために要する費用　提出又は交付一回につき第二条第十八号の例により算定した額\n\n三\n\n　供託に要する書類及び供託の事情の届出の書類の作成の費用　供託又はその事情の届出一件につき最高裁判所が定める額\n\n四\n\n　供託の事情の届出の書類の提出の費用　提出一回につき第二条第十八号の例により算定した額\n\n五\n\n　供託に要する書類で官庁その他の公の団体の作成に係るものの交付を受けるために要する費用　交付一回につき第二条第七号の例により算定した額", "３": {"text": "３\n\n　第一項の費用は、供託金から支給する。"}, "２": {"text": "２\n\n　前項の費用は、第二十七条の規定にかかわらず、供託の事情の届出をする時までに請求しないときは、支給しない。"}}, "第十五条": {"text": "第十五条\n\n　前条の費用の取立てについては、第十一条第二項の規定により費用を納めるべき者に対する場合にあつては記録の存する裁判所の決定により、その他の者に対する場合にあつては第一審の裁判所の決定により、民事執行法\nその他強制執行の手続に関する法令の規定に従い強制執行をすることができる。この決定は、執行力のある債務名義と同一の効力を有する。", "２": {"text": "２\n\n　第九条第九項の規定は、前項の決定について準用する。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して三年を超えない範囲内において政令で定める日から施行する。"}, "第十一条": {"text": "第十一条\n\n　次に掲げる金額は、費用として、当事者等が納めるものとする。\n一\n\n　裁判所が証拠調べ、書類の送達その他の民事訴訟等における手続上の行為をするため必要な次章に定める給付その他の給付に相当する金額\n\n二\n\n　証拠調べ又は調停事件以外の民事事件若しくは行政事件における事実の調査その他の行為を裁判所外でする場合に必要な裁判官及び裁判所書記官の旅費及び宿泊料で、証人の例により算定したものに相当する金額", "２": {"text": "２\n\n　前項の費用を納めるべき当事者等は、他の法令に別段の定めがある場合を除き、申立てによつてする行為に係る費用についてはその申立人とし、職権でする行為に係る費用については裁判所が定める者とする。"}}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第七条": {"text": "第七条\n\n　別表第二の上欄に掲げる事項の手数料は、同表の下欄に掲げる額とする。"}, "第二十八条": {"text": "第二十八条\n\n　受命裁判官、受託裁判官又はその他の裁判官が証人尋問その他の手続を行なう場合には、この章の規定による給付に関し裁判所が定めるべき事項は、当該裁判官が定める。ただし、当該裁判官が自ら定めることが相当でないと認めるときは、この限りでない。"}, "第二十二条": {"text": "第二十二条\n\n　日当は、出頭又は取調べ及びそれらのための旅行（以下「出頭等」という。）に必要な日数に応じて支給する。", "２": {"text": "２\n\n　日当の額は、最高裁判所が定める額の範囲内において、裁判所が定める。"}}, "第四十条": {"text": "第四十条\n　附則第三条から第十条まで、第二十九条及び前二条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を経過した日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　宿泊料は、出頭等に必要な夜数に応じて支給する。", "２": {"text": "２\n\n　宿泊料の額は、最高裁判所が宿泊地を区分して定める額の範囲内において、裁判所が定める。"}}, "第五条": {"text": "第五条\n　新費用法第二十八条の二の規定は、次項に定めるものを除き、一部施行日以後にされた第三債務者の供託について適用し、一部施行日前にされた第三債務者の供託については、なお従前の例による。"}, "第四条": {"text": "第四条\n　新費用法第九条第三項の規定は、一部施行日以後にされた同項各号に掲げる申立てに係る手数料の還付について適用し、一部施行日前にされたこれらの申立てに係る手数料の還付については、なお従前の例による。"}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n\n　この法律に定めるもののほか、民事訴訟等における証人等に対する裁判所の給付の実施その他この法律の施行に関して必要な事項は、最高裁判所が定める。"}, "第十八条": {"text": "第十八条\n\n　証人、鑑定人及び通訳人は、旅費、日当及び宿泊料を請求することができる。ただし、正当な理由がなく、宣誓又は証言、鑑定若しくは通訳を拒んだ者は、この限りでない。", "３": {"text": "３\n\n　証人、鑑定人及び通訳人は、あらかじめ旅費、日当、宿泊料又は前項の費用の支払を受けた場合において、正当な理由がなく、出頭せず、又は宣誓、証言、鑑定若しくは通訳を拒んだときは、その支払を受けた金額を返納しなければならない。"}, "２": {"text": "２\n\n　鑑定人及び通訳人は、鑑定料又は通訳料を請求し、及び鑑定又は通訳に必要な費用の支払又は償還を受けることができる。"}}, "第十条": {"text": "第十条\n\n　前条第一項から第三項まで及び第五項の申立てにおいて、第八条の規定により納めた収入印紙を当該裁判所における他の手数料の納付について再使用したい旨の申出があつたときは、金銭による還付に代えて、還付の日から一年以内に限り再使用をすることができる旨の裁判所書記官の証明を付して還付すべき金額に相当する収入印紙を交付することができる。", "３": {"text": "３\n\n　前条第九項の規定は、前項の決定について準用する。"}, "２": {"text": "２\n\n　前項の証明の付された収入印紙の交付を受けた者が、同項の証明に係る期間内に、当該収入印紙を提出してその額に相当する金額の金銭の還付を受けたい旨の申立てをしたときは、同項の裁判所は、決定で、当該収入印紙の額に相当する金額の金銭を還付しなければならない。"}}}, "number": "昭和四十六年四月六日法律第四十号"}