{"name": "民法施行法　抄", "provision": {"null": {"第五十六条": {"text": "第五十六条\n\n\n　金銭ヲ目的トスル債務ヲ負担シタル者カ民法\n施行前ヨリ其履行ヲ怠リタルトキハ損害賠償ノ額ハ其施行ノ日以後ハ民法第四百四条\nニ定メタル利率ニ依リテ之ヲ定ム但民法第四百十九条第一項\n但書ノ適用ヲ妨ケス"}, "第十六条": {"text": "第十六条\n\n\n　民法\n施行前ヨリ刑事禁治産者ノ財産ヲ管理スル者ハ刑事禁治産者又ハ刑事禁治産者カ定メタル他ノ管理者カ其財産ヲ管理スルコトヲ得ルマテ管理ヲ継続スルコトヲ要ス"}, "第六条": {"text": "第六条\n\n\n　私署証書ニ確定日附ヲ附スルコトヲ登記所又ハ公証人役場ニ請求スル者アルトキハ登記官又ハ公証人ハ確定日附簿ニ署名者ノ氏名又ハ其一人ノ氏名ニ外何名ト附記シタルモノ及ヒ件名ヲ記載シ其証書ニ登簿番号ヲ記入シ帳簿及ヒ証書ニ日附アル印章ヲ押捺シ且其印章ヲ以テ帳簿ト証書トニ割印ヲ為スコトヲ要ス"}, "第三十七条": {"text": "第三十七条\n\n\n　民法\n又ハ不動産登記法\nノ規定ニ依リ登記スヘキ権利ハ従来登記ナクシテ第三者ニ対抗スルコトヲ得ヘカリシモノト雖モ民法\n施行ノ日ヨリ一年内ニ之ヲ登記スルニ非サレハ之ヲ以テ第三者ニ対抗スルコトヲ得ス"}, "第六十八条": {"text": "第六十八条\n\n\n　民法\n施行前ニ為シタル婚姻又ハ養子縁組ト雖モ其施行ノ日ヨリ民法\nニ定メタル効力ヲ生ス"}, "第九十二条": {"text": "第九十二条\n\n\n　相続人曠欠ノ場合ニ関スル民法\nノ規定ハ其施行前ニ開始シタル相続ニ付テハ其施行ノ日ヨリ之ヲ適用ス"}, "第三十四条": {"text": "第三十四条\n\n\n　第三十条乃至第三十二条ノ規定ハ時効期間ノ性質ヲ有セサル法定期間ニ之ヲ準用ス"}, "第八十四条": {"text": "第八十四条\n\n\n　民法\n施行前ニ民法第九百六十九条\n及ヒ第九百九十七条\nニ掲ケタル行為ヲ為シタル者ト雖モ相続人タルコトヲ得ス"}, "第八十三条": {"text": "第八十三条\n\n\n　後見人カ民法\n施行前ヨリ被後見人ノ財産ヲ賃借セルトキハ後見監督人ヲ選任セシムル為メ招集シタル親族会ノ同意ヲ求ムルコトヲ要ス若シ親族会カ同意ヲ為ササリシトキハ賃貸借ハ其効力ヲ失フ"}, "第五十七条": {"text": "第五十七条\n\n\n　指図証券、無記名証券及ヒ民法第四百七十一条\nニ掲ケタル証券ハ非訟事件手続法\n（平成二十三年法律第五十一号）第百条\nニ規定スル公示催告手続ニ依リテ之ヲ無効ト為スコトヲ得"}, "第八十八条": {"text": "第八十八条\n\n\n　家督相続人指定ノ取消ニ関スル民法\nノ規定ハ其施行前ニ指定シタル家督相続人ニモ亦之ヲ適用ス"}, "第六十六条": {"text": "第六十六条\n\n\n　民法第七百六十七条第一項\nノ期間ハ前婚カ民法\n施行前ニ解消シ又ハ取消サレタルトキト雖モ其解消又ハ取消ノ時ヨリ之ヲ起算ス"}, "第三十六条": {"text": "第三十六条\n\n\n　民法\nニ定メタル物権ハ民法\n施行前ニ発生シタルモノト雖モ其施行ノ日ヨリ民法\nニ定メタル効力ヲ有ス"}, "第三十一条": {"text": "第三十一条\n\n\n　民法\n施行前ニ進行ヲ始メタル出訴期限カ民法\nニ定メタル時効ノ期間ヨリ長キトキハ旧法ノ規定ニ従フ但其残期カ民法\n施行ノ日ヨリ起算シ民法\nニ定メタル時効ノ期間ヨリ長キトキハ其日ヨリ起算シテ民法\nノ規定ヲ適用ス"}, "第三十八条": {"text": "第三十八条\n\n\n　民法\n施行前ヨリ占有又ハ準占有ヲ為ス者ニハ其施行ノ日ヨリ民法\nノ規定ヲ適用ス"}, "第五十九条": {"text": "第五十九条\n\n\n　民法第六百五条\nノ規定ハ民法\n施行前ニ為シタル不動産ノ賃貸借ニモ亦之ヲ適用ス"}, "第三十二条": {"text": "第三十二条\n\n\n　前条但書ノ規定ハ旧法ニ出訴期限ナキ権利ニ之ヲ準用ス"}, "第八十一条": {"text": "第八十一条\n\n\n　民法第九百二十四条\n及ヒ第九百二十七条\nノ規定ハ後見人カ第七十四条\n又ハ第七十六条\nノ規定ニ依リテ其任務ヲ行フ場合ニ之ヲ準用ス"}, "第二十四条": {"text": "第二十四条\n\n\n　削除"}, "第八条": {"text": "第八条\n\n\n　私署証書ニ確定日附ヲ附スルコトヲ登記所又ハ公証人役場ニ請求スル者ハ命令ノ定ムル所ニ依リ手数料ヲ納ムルコトヲ要ス"}, "第五十八条": {"text": "第五十八条\n\n\n　民法\n施行前ニ発生シタル債務ト雖モ相殺ニ因リテ之ヲ免ルルコトヲ得"}, "第四十条": {"text": "第四十条\n\n\n　遺失物ハ明治九年第五十六号布告遺失物取扱規則第二条ニ依リ榜示ヲ為シタル後一年内ニ其所有者ノ知レサルトキハ民法\n施行前ニ其榜示ヲ為シタルトキト雖モ拾得者其所有権ヲ取得ス但漂著物ニ付テハ明治八年第六十六号\n布告内国船難破及漂流物取扱規則ノ規定ニ従フ"}, "第十九条": {"text": "第十九条\n\n\n　削除"}, "○３": {"text": "○３\n\n民法\n施行前ニ永久存続スヘキモノトシテ設定シタル永小作権ハ民法\n施行ノ日ヨリ五十年ヲ経過シタル後一年内ニ所有者ニ於テ相当ノ償金ヲ払ヒテ其消滅ヲ請求スルコトヲ得若シ所有者カ此権利ヲ抛棄シ又ハ一年内ニ此権利ヲ行使セサルトキハ爾後一年内ニ永小作人ニ於テ相当ノ代価ヲ払ヒテ所有権ヲ買取ルコトヲ要ス"}, "第七十五条": {"text": "第七十五条\n\n\n　民法第九百条第一号\nノ場合ニ於テ民法\n施行ノ際未成年者カ後見人ヲ有セサルトキハ民法\nニ定メタル者其後見人ト為ル"}, "第四十八条": {"text": "第四十八条\n\n\n　民法\nノ規定ニ従ヘハ民法\n施行前ヨリ先取特権ヲ有スヘカリシ債権者ハ其施行ノ日ヨリ先取特権ヲ有ス"}, "第六十三条": {"text": "第六十三条\n\n\n　民法\nノ規定ニ依レハ父又ハ母ノ家ニ入ルヘキ者ト雖モ民法\n施行ノ際他家ニ在ル者ニハ其規定ヲ適用セス"}, "第七十一条": {"text": "第七十一条\n\n\n　嫡出ノ推定及ヒ否認ニ関スル民法\nノ規定ハ民法\n施行前ニ懐胎シタル子ニモ亦之ヲ適用ス"}, "第六十二条": {"text": "第六十二条\n\n\n　民法\n施行ノ際家族タル者ハ民法\nノ規定ニ依レハ家族タルコトヲ得サル者ト雖モ之ヲ家族トス"}, "第六十四条": {"text": "第六十四条\n\n\n　民法\n施行前ニ隠居者又ハ家督相続人カ詐欺又ハ強迫ニ因リ隠居ヲ為シ又ハ相続ヲ承認シタルトキハ民法第七百五十九条\nノ規定ニ依リテ之ヲ取消スコトヲ得但第三十二条\n及ヒ第三十四条\nノ適用ヲ妨ケス"}, "第五十条": {"text": "第五十条\n\n\n　民法第三百七十五条\nノ規定ハ民法\n施行前ニ設定シタル抵当権ニモ亦之ヲ適用ス但民法\n施行ノ日ヨリ一年内ニ特別ノ登記ヲ為シタル利息其他ノ定期金ニ付テハ元本ト同一ノ順位ヲ以テ抵当権ヲ行フコトヲ得"}, "第十一条": {"text": "第十一条\n\n\n　本法ハ民法\n施行ノ日ヨリ之ヲ施行ス"}, "第十条": {"text": "第十条\n\n\n　削除"}, "第九十五条": {"text": "第九十五条\n\n\n　民法第千百三十二条\n乃至第千百三十六条\n及ヒ第千百三十八条\n乃至第千百四十五条\nノ規定ハ民法\n施行前ニ為シタル贈与ニモ亦之ヲ適用ス"}, "第七条": {"text": "第七条\n\n\n　公証人法第六十二条ノ七\n及ビ第六十二条ノ八\nノ規定ハ指定公証人ガ第五条第二項\nニ規定スル請求ニ因リ日付情報ヲ付スル場合ニ之ヲ準用ス"}, "第四十一条": {"text": "第四十一条\n\n\n　埋蔵物ニ付テハ特別法ノ施行ニ至ルマテ遺失物ト同一ノ手続ニ依リテ公告ヲ為スコトヲ要ス"}, "第二十八条": {"text": "第二十八条\n\n\n　削除"}, "第十三条": {"text": "第十三条\n\n\n　後見人其他民法第七条\nニ掲ケタル者カ民法\n施行ノ日ヨリ一个月内ニ禁治産又ハ準禁治産ノ請求ヲ為ササリシトキハ其期間経過ノ後ハ前条第一項ノ規定ヲ適用セス"}, "第七十三条": {"text": "第七十三条\n\n\n　裁判所ハ民法\n施行前ニ生シタル事実ニ拠リテ親権又ハ管理権ノ喪失ヲ宣告スルコトヲ得"}, "第三十五条": {"text": "第三十五条\n\n\n　慣習上物権ト認メタル権利ニシテ民法\n施行前ニ発生シタルモノト雖モ其施行ノ後ハ民法\n其他ノ法律ニ定ムルモノニ非サレハ物権タル効力ヲ有セス"}, "第二条": {"text": "第二条\n\n\n　削除"}, "第六十九条": {"text": "第六十九条\n\n\n　民法\n施行前ニ婚姻ヲ為シタル者カ夫婦ノ財産ニ付キ別段ノ契約ヲ為ササリシトキハ其財産関係ハ民法\n施行ノ日ヨリ法定財産制ニ依ル"}, "第九十三条": {"text": "第九十三条\n\n\n　相続財産ノ管理人カ民法第千五十七条\nノ規定ニ依リ為スヘキ公告ハ裁判所カ同法第千五十八条\nノ規定ニ依リ為スヘキ公告ト同一ノ方法ヲ以テ之ヲ為スコトヲ要ス"}, "○２": {"text": "○２\n\n民法第九百十七条第二項\n、第三項、第九百十八条及ヒ第九百十九条ノ規定ハ前項ノ場合ニ之ヲ準用ス"}, "第九条": {"text": "第九条\n\n\n　左ノ法令ハ民法\n施行ノ日ヨリ之ヲ廃止ス\n一\n\n　明治五年第二百九十五号布告\n\n二\n\n　明治六年第二十一号布告\n\n三\n\n　同年第二十八号布告\n\n四\n\n　同年第四十号布告\n\n五\n\n　同年第百六十二号布告\n\n六\n\n　同年第百七十七号布告\n\n七\n\n　同年第二百十五号布告代人規則\n\n八\n\n　同年第二百五十二号布告\n\n九\n\n　同年第三百六号布告動産不動産書入金穀貸借規則\n\n十\n\n　同年第三百六十二号布告出訴期限規則\n\n十一\n\n　明治七年第二十七号布告\n\n十二\n\n　明治八年第六号布告\n\n十三\n\n　同年第六十三号布告\n\n十四\n\n　同年第百二号布告金穀貸借請人証人弁償規則\n\n十五\n\n　同年第百四十八号布告建物書入質規則及ヒ建物売買譲渡規則\n\n十六\n\n　明治九年第七十五号布告\n\n十七\n\n　同年第九十九号布告\n\n十八\n\n　明治十年第五十号布告\n\n十九\n\n　明治十四年第七十三号布告\n\n二十\n\n　明治十七年第二十号布告\n\n二十一\n\n　明治二十三年法律第九十四号財産委棄法\n\n二十二\n\n　同年勅令第二百十七号弁済提供規則"}, "第二十条": {"text": "第二十条\n\n\n　削除"}, "第十二条": {"text": "第十二条\n\n\n　民法\n施行前ニ民法第七条\n又ハ第十一条\nニ掲ケタル原因ノ為メニ後見人ヲ附シタル者ハ其施行ノ日ヨリ禁治産者又ハ準禁治産者ト看做ス"}, "第八十二条": {"text": "第八十二条\n\n\n　民法第九百三十条\nノ規定ハ後見人カ民法\n施行前ニ被後見人ノ財産又ハ被後見人ニ対スル第三者ノ権利ヲ譲受ケタル場合ニモ亦之ヲ適用ス"}, "第九十一条": {"text": "第九十一条\n\n\n　相続ノ承認、抛棄及ヒ財産ノ分離ニ関スル民法\nノ規定ハ其施行前ニ開始シタル相続ニハ之ヲ適用セス"}, "第四十六条": {"text": "第四十六条\n\n\n　民法第二百七十五条\n及ヒ第二百七十六条\nノ期間ハ民法\n施行前ヨリ同条\nニ定メタル事実カ始マリタルトキト雖モ其始ヨリ之ヲ起算ス"}, "第八十五条": {"text": "第八十五条\n\n\n　民法第九百七十四条\n及ヒ第九百九十五条\nノ規定ハ相続人タルヘキ者カ民法\n施行前ニ死亡シ又ハ其相続権ヲ失ヒタル場合ニモ亦之ヲ適用ス"}, "第八十七条": {"text": "第八十七条\n\n\n　相続人廃除ノ取消ニ関スル民法\nノ規定ハ其施行前ニ廃除シタル相続人ニモ亦之ヲ適用ス"}, "第三条": {"text": "第三条\n\n\n　削除"}, "第五十三条": {"text": "第五十三条\n\n\n　民法\n施行前ヨリ債務ヲ負担スル者カ其施行ノ後ニ至リ債務ヲ履行セサルトキハ民法\nノ規定ニ従ヒ不履行ノ責ニ任ス"}, "第八十九条": {"text": "第八十九条\n\n\n　民法第九百八十九条\nノ規定ハ民法\n施行前ニ前戸主ノ債権者ト為リタル者ニモ亦之ヲ適用ス"}, "第八十六条": {"text": "第八十六条\n\n\n　相続人廃除ノ原因タル事実カ民法\n施行前ニ生シタルトキト雖モ廃除ノ請求ヲ為スコトヲ得"}, "第二十六条": {"text": "第二十六条\n\n\n　削除"}, "第四十四条": {"text": "第四十四条\n\n\n　民法\n施行前ニ設定シタル地上権ニシテ存続期間ノ定ナキモノニ付キ当事者カ民法第二百六十八条第二項\nノ請求ヲ為シタルトキハ裁判所ハ設定ノ時ヨリ二十年以上民法\n施行ノ日ヨリ五十年以下ノ範囲内ニ於テ其存続期間ヲ定ム"}, "第七十八条": {"text": "第七十八条\n\n\n　民法第九百三十七条\n及ヒ第九百四十条\n乃至第九百四十二条\nノ規定ハ前条ノ場合ニ之ヲ準用ス"}, "第六十五条": {"text": "第六十五条\n\n\n　民法\n施行前ニ為シタル婚姻又ハ養子縁組カ其当時ノ法律ニ依レハ無効ナルトキト雖モ民法\nノ規定ニ依リ有効ナルヘキトキハ民法\n施行ノ日ヨリ有効トス"}, "第七十六条": {"text": "第七十六条\n\n\n　民法\n施行前ニ民法第七条\n又ハ第十一条\nニ掲ケタル原因ノ為メニ後見人ヲ附シタル者アル場合ニ於テ後見人其他民法第七条\nニ掲ケタル者ノ請求ニ因リ禁治産ノ宣告アリタルトキハ後見人ハ其宣告ノ時ヨリ民法\nノ規定ニ従ヒテ後見人ノ任務ヲ行ヒ準禁治産ノ宣告アリタルトキハ保佐人ノ任務ヲ行フ"}, "第七十条": {"text": "第七十条\n\n\n　民法\n施行前ニ生シタル事実カ民法\nニ依リ離婚又ハ離縁ノ原因タルヘキトキハ夫婦又ハ養子縁組ノ当事者ノ一方ハ離婚又ハ離縁ノ訴ヲ提起スルコトヲ得"}, "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "第四条": {"text": "第四条\n\n\n　証書ハ確定日附アルニ非サレハ第三者ニ対シ其作成ノ日ニ付キ完全ナル証拠力ヲ有セス"}, "text": "第一条\n\n\n　民法\n施行前ニ生シタル事項ニ付テハ本法ニ別段ノ定アル場合ヲ除ク外民法\nノ規定ヲ適用セス", "第七十九条": {"text": "第七十九条\n\n\n　第七十四条又ハ第七十六条ノ規定ニ依リテ後見人ノ任務ヲ行フ者ハ後見監督人ヲ選任セシムル為メ遅滞ナク親族会ノ招集ヲ裁判所ニ請求スルコトヲ要ス若シ之ニ違反シタルトキハ親族会ハ其後見人ヲ免黜スルコトヲ得"}, "第四十二条": {"text": "第四十二条\n\n\n　民法\n施行前ヨリ民法第二百四十二条\n乃至第二百四十六条\nノ規定ニ依レハ所有権ヲ取得スヘカリシ状況ニ在ル者ハ民法\nノ施行ト同時ニ民法\nノ規定ニ従ヒテ所有権ヲ取得ス但第三者カ正当ニ取得シタル権利ヲ妨ケス"}, "第六十条": {"text": "第六十条\n\n\n　第四十五条ノ規定ハ外国人又ハ外国法人ニ土地ヲ賃貸シタル場合ニ之ヲ準用ス"}, "第八十条": {"text": "第八十条\n\n\n　第七十四条又ハ第七十六条ノ規定ニ依リテ後見人ノ任務ヲ行フ者ハ遅滞ナク被後見人ノ財産ヲ調査シ其目録ヲ調製スルコトヲ要ス"}, "第十七条": {"text": "第十七条\n\n\n　民法第二十五条\n乃至第二十九条\nノ規定ハ民法\n施行前ニ住所又ハ居所ヲ去リタル者ニ付テモ亦之ヲ適用ス"}, "第二十五条": {"text": "第二十五条\n\n\n　削除"}, "第十五条": {"text": "第十五条\n\n\n　民法\n施行ノ日ニ於テ刑事禁治産者タル者ハ其施行ノ日ヨリ能力ヲ回復ス"}, "第二十七条": {"text": "第二十七条\n\n\n　削除"}, "第七十二条": {"text": "第七十二条\n\n\n　子ハ民法\n施行ノ日ヨリ民法\nノ規定ニ従ヒテ父又ハ母ノ親権ニ服ス"}, "第四十三条": {"text": "第四十三条\n\n\n　共有者カ民法\n施行前ニ於テ五年ヲ超ユル期間内共有物ノ分割ヲ為ササル契約ヲ為シタルトキハ其契約ハ民法\n施行ノ日ヨリ五年ヲ超エサル範囲内ニ於テ其効力ヲ有ス"}, "第四十七条": {"text": "第四十七条\n\n\n　民法\n施行前ニ設定シタル永小作権ハ其存続期間カ五十年ヨリ長キトキト雖モ其効力ヲ存ス但其期間カ民法\n施行ノ日ヨリ起算シテ五十年ヲ超ユルトキハ其日ヨリ起算シテ之ヲ五十年ニ短縮ス"}, "第四十九条": {"text": "第四十九条\n\n\n　民法第三百七十条\nノ規定ハ民法\n施行前ニ抵当権ノ目的タル不動産ニ附加シタル物ニモ亦之ヲ適用ス"}, "第五条": {"text": "第五条\n\n\n　証書ハ左ノ場合ニ限リ確定日付アルモノトス\n一\n\n　公正証書ナルトキハ其日付ヲ以テ確定日付トス\n\n二\n\n　登記所又ハ公証人役場ニ於テ私署証書ニ日付アル印章ヲ押捺シタルトキハ其印章ノ日付ヲ以テ確定日付トス\n\n三\n\n　私署証書ノ署名者中ニ死亡シタル者アルトキハ其死亡ノ日ヨリ確定日付アルモノトス\n\n四\n\n　確定日付アル証書中ニ私署証書ヲ引用シタルトキハ其証書ノ日付ヲ以テ引用シタル私署証書ノ確定日付トス\n\n五\n\n　官庁又ハ公署ニ於テ私署証書ニ或事項ヲ記入シ之ニ日付ヲ記載シタルトキハ其日付ヲ以テ其証書ノ確定日付トス\n\n六\n\n　郵便認証司（郵便法\n（昭和二十二年法律第百六十五号）第五十九条第一項\nニ規定スル郵便認証司ヲ謂フ）ガ同法第五十八条第一号\nニ規定スル内容証明ノ取扱ニ係ル認証ヲ為シタルトキハ同号\nノ規定ニ従ヒテ記載シタル日付ヲ以テ確定日付トス"}, "第七十七条": {"text": "第七十七条\n\n\n　民法\n施行前ニ未成年又ハ民法第七条\n若クハ第十一条\nニ掲ケタル原因ニ非サル事由ノ為メニ選任シタル後見人ノ任務ハ民法\n施行ノ日ヨリ終了ス"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "第七十四条": {"text": "第七十四条\n\n\n　民法第九百条第一号\nノ場合ニ於テ民法\n施行ノ際未成年者ノ後見人タル者アルトキハ其後見人ハ民法\n施行ノ日ヨリ民法\nノ規定ニ従ヒテ其任務ヲ行フ"}, "第十八条": {"text": "第十八条\n\n\n　民法第三十条\n及ヒ第三十一条\nノ規定ハ民法\n施行前ヨリ生死分明ナラサル者ニモ亦之ヲ適用ス"}, "第二十三条": {"text": "第二十三条\n\n\n　削除"}, "第九十四条": {"text": "第九十四条\n\n\n　遺言ノ成立及ヒ取消ニ付テハ其当時ノ法律ヲ適用シ其効力ニ付テハ遺言者ノ死亡ノ時ノ法律ヲ適用ス"}, "第四十五条": {"text": "第四十五条\n\n\n　廃止"}, "第三十九条": {"text": "第三十九条\n\n\n　民法\n施行前ヨリ動産ヲ占有スル者カ民法第百九十二条\nノ条件ヲ具備スルトキハ民法\nノ施行ト同時ニ其動産ノ上ニ行使スル権利ヲ取得ス"}, "第六十七条": {"text": "第六十七条\n\n\n　民法\n施行前ニ生シタル事実カ民法\nニ依リ婚姻又ハ養子縁組ノ取消ノ原因タルヘキトキハ其婚姻又ハ養子縁組ハ之ヲ取消スコトヲ得但其事実カ既ニ民法\nニ定メタル期間ヲ経過シタルモノナルトキハ此限ニ在ラス"}, "第三十三条": {"text": "第三十三条\n\n\n　前三条ノ場合ニ於テ民法\n中時効ノ中断及ヒ停止ニ関スル規定ハ民法\n施行ノ日ヨリ之ヲ適用ス"}, "第三十条": {"text": "第三十条\n\n\n　民法\n施行前ニ出訴期限ヲ経過セサル債権ニ付テハ民法\n中時効ニ関スル規定ヲ適用ス"}, "第二十九条": {"text": "第二十九条\n\n\n　民法\n施行前ニ出訴期限ヲ経過シタル債権ハ時効ニ因リテ消滅シタルモノト看做ス"}, "第九十条": {"text": "第九十条\n\n\n　民法第千七条\n及ヒ第千八条\nノ規定ハ民法\n施行前ニ為シタル贈与ニモ亦之ヲ適用ス"}}, "第六条": {"text": "第六条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び次条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）でこの法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第四十条": {"text": "第四十条\n　附則第三条から第十条まで、第二十九条及び前二条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n　第九十三条の規定による改正後の民法第八十三条ノ三第一項及び第九十四条の規定による改正後の民法施行法第二十三条第四項前段の各規定により都道府県が処理することとされる事務は、施行日から起算して二年間は、新地方自治法第二条第九項第一号に規定する第一号法定受託事務とする。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三条": {"text": "第三条\n　この法律の施行前に主務官庁が設立許可を取り消し、又は解散を命じた法人の解散の登記に関しては、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第五十七条": {"text": "第五十七条\n　この法律の施行前に旧公社においてある事項を記入し、日付を記載した私署証書は、確定日付のある証書とみなす。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　本法ハ発布ノ日ヨリ之ヲ施行ス"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三百八十三条": {"text": "第三百八十三条\n　本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}}, "number": "明治三十一年六月二十一日法律第十一号"}