{"name": "登記手数料令", "provision": {"第三条": {"text": "第三条\n　第二条の規定の施行の際現に旧法第九条第二項に規定する事務について不動産登記法整備法第五十三条第二項の規定による指定を受けていない登記所における事務に関しては、改正法附則第二条第三項の規定による指定を受けるまでの間は、第二条の規定による改正後の登記手数料令第一条及び第二条第八項の規定の適用については、これらの規定中「概要記録事項証明書」とあるのは、「登記事項概要簿の謄本」とする。"}, "附則 ４": {"text": "４\n　この政令の施行前に、新令の規定により準用される商業登記法第五十七条第二項の規定によれば同時に申請すべき登記の一部について登記の申請があつたときは、それらの登記の手続及び期間については、なお従前の例による。"}, "附則 ２": {"text": "２\n　前項に規定する場合において、当該残高に相当する金額は、当該予納をした者の請求により返還する。"}, "null": {"第三条": {"text": "第三条\n\n\n　前条第一項の規定にかかわらず、登記所の使用に係る電子計算機（入出力装置を含む。以下同じ。）と請求人の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用して行う登記事項証明書（第四項及び第五項に規定するものを除く。）の交付の請求に関する手数料（第六項に規定する場合を除く。）は、一通につき、四百八十円（当該登記事項証明書の送付を求める場合にあつては、五百円）とする。ただし、一通の枚数が五十枚を超えるものについては、四百八十円（当該登記事項証明書の送付を求める場合にあつては、五百円）にその超える枚数五十枚までごとに百円を加算した額とする。"}, "第十六条": {"text": "第十六条\n\n\n　次の各号に掲げる後見登記等に関する法律\nによる登記の嘱託についての手数料は、一件につき千四百円とする。\n一\n\n　家事事件手続法\n（平成二十三年法律第五十二号）第百二十六条第二項\nの規定による審判前の保全処分に基づく登記\n\n二\n\n　家事事件手続法第百三十四条第二項\nの規定による審判前の保全処分に基づく登記\n\n三\n\n　家事事件手続法第百四十三条第二項\nの規定による審判前の保全処分に基づく登記"}, "第六条": {"text": "第六条\n\n\n　船舶登記令\n（平成十七年政令第十一号）第三十三条第一項\nの規定による製造中の船舶の登記がないことの証明についての手数料は、一件につき四百五十円とする。"}, "第八条": {"text": "第八条\n\n\n　不動産登記法第百三十一条第一項\n、東日本大震災復興特別区域法第七十三条第一項\n又は大規模災害からの復興に関する法律第三十六条第一項\nの規定による筆界特定の申請についての手数料は、一件につき、対象土地の価額として法務省令で定める方法により算定される額の合計額の二分の一に相当する額に筆界特定によつて通常得られることとなる利益の割合として法務省令で定める割合を乗じて得た額を基礎とし、その額に応じて、次の表の上欄に掲げる区分に従い同表の下欄に定めるところにより算出して得た額とする。\n\n\n上欄\n\n下欄\n\n\n\n基礎となる額が百万円までの部分\n\nその額十万円までごとに　八百円\n\n\n\n基礎となる額が百万円を超え五百万円までの部分\n\nその額二十万円までごとに　八百円\n\n\n\n基礎となる額が五百万円を超え千万円までの部分\n\nその額五十万円までごとに　千六百円\n\n\n\n基礎となる額が千万円を超え十億円までの部分\n\nその額百万円までごとに　二千四百円\n\n\n\n基礎となる額が十億円を超え五十億円までの部分\n\nその額五百万円までごとに　八千円\n\n\n\n基礎となる額が五十億円を超える部分\n\nその額千万円までごとに　八千円"}, "３": {"text": "３\n\n　第一項第二号の審判に基づく登記の嘱託の手数料の額には、同号の審判の取消しの審判に基づく登記の嘱託についての手数料の額を含むものとする。"}, "第十七条": {"text": "第十七条\n\n\n　後見登記等に関する法律\nによる任意後見契約の締結に係る任意後見契約の登記の嘱託についての手数料は、一件につき二千六百円とする。"}, "第十二条": {"text": "第十二条\n\n\n　商業登記法第四十九条第一項\n（同法\nその他の法令において準用する場合を含む。）の規定による登記の申請についての手数料は、一件につき三百円とする。"}, "第十五条": {"text": "第十五条\n\n\n　次の各号に掲げる後見登記等に関する法律\nによる登記の嘱託についての手数料は、一件につき千四百円とする。\n一\n\n　保佐人又は補助人の同意を得なければならない行為の定めの審判（保佐開始又は補助開始の審判と同時にされたものを除く。）に基づく登記\n\n二\n\n　保佐人又は補助人に対する代理権の付与の審判（保佐開始又は補助開始の審判と同時にされたものを除く。）に基づく登記\n\n三\n\n　成年後見人等又は成年後見監督人等の辞任についての許可の審判に基づく登記\n\n四\n\n　成年後見人等若しくは成年後見監督人等の職務の執行を停止し、又はその職務代行者を選任する審判前の保全処分に基づく登記"}, "６": {"text": "６\n\n　前各項に規定する登記事項証明書、地図等の情報の内容を証明した書面、土地所在図等の情報の内容を証明した書面、登記事項概要証明書又は概要記録事項証明書の送付を書留（郵便法\n（昭和二十二年法律第百六十五号）第四十五条\nに規定する書留をいう。）又は同法第四十四条第二項\nに規定する郵便物の特殊取扱のうち法務大臣が定めるものの取扱いにより行うことを求める場合の手数料は、前各項の規定により算出した額（二通以上の送付を求める場合にあつては、その合計額）に当該取扱いに要する料金を加算した額とする。民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者又は同条第九項\nに規定する特定信書便事業者の提供する同条第二項\nに規定する信書便の役務のうち当該取扱いに準ずるものとして法務大臣が定めるものにより行うことを求める場合の手数料も、同様とする。"}, "２": {"text": "２\n\n　前項第三号に規定する登記の嘱託についての手数料の額には、同号の審判前の保全処分に係る次の各号に規定する登記の嘱託及び申請についての手数料の額を含むものとする。\n一\n\n　前項第三号の職務代行者の改任の審判前の保全処分に基づく登記の嘱託\n\n二\n\n　前項第三号の審判前の保全処分が効力を失ったことによる登記の嘱託\n\n三\n\n　後見登記等に関する法律第五条第十号\nに掲げる事項についての変更の登記の申請"}, "５": {"text": "５\n\n　第三項の請求は、その請求をすることができる事由が生じた日から五年以内にしなければならない。"}, "第十九条": {"text": "第十九条\n\n\n　国又は地方公共団体の職員が、職務上請求する場合には、手数料（第二条第六項から第八項まで、第三条（同条第六項を第十条第三項において準用する場合を含む。）、第四条、第七条、第九条及び第十条第二項に規定する手数料を除く。）を納めることを要しない。"}, "９": {"text": "９\n\n　後見登記等に関する法律第十条\nの規定による次の各号に掲げる登記事項証明書の交付についての手数料は、一通につき、当該各号に定める額とする。\n一\n\n　後見登記等ファイル又は閉鎖登記ファイルに係る登記事項証明書（次号に掲げる登記事項証明書を除く。）　五百五十円。ただし、一通の枚数が五十枚を超えるものについては、五百五十円にその超える枚数五十枚までごとに百円を加算した額\n\n二\n\n　後見登記等ファイル又は閉鎖登記ファイルに係る登記事項証明書で後見登記等ファイル又は閉鎖登記ファイルに記録がない旨を証明したもの　三百円"}, "第五条": {"text": "第五条\n\n\n　登記簿又はその附属書類（電磁的記録にあつては、記録された情報の内容を法務省令で定める方法により表示したもの）の閲覧についての手数料は、一登記用紙又は一事件に関する書類につき四百五十円とする。"}, "第十四条": {"text": "第十四条\n\n\n　次の各号に掲げる後見登記等に関する法律\nによる登記の嘱託についての手数料は、一件につき二千六百円とする。\n一\n\n　後見開始の審判に基づく登記\n\n二\n\n　保佐開始の審判に基づく登記\n\n三\n\n　補助開始の審判に基づく登記"}, "８": {"text": "８\n\n　概要記録事項証明書の交付についての手数料は、一通につき三百円とする。ただし、一通の枚数が五十枚を超えるものについては、三百円にその超える枚数五十枚までごとに百円を加算した額とする。"}, "第九条": {"text": "第九条\n\n\n　筆界特定書の全部又は一部の写し（筆界特定書が電磁的記録をもつて作成されているときは、当該記録された情報の内容を証明した書面）の交付についての手数料は、一通につき五百五十円とする。ただし、一通の枚数が五十枚を超えるものについては、五百五十円にその超える枚数五十枚までごとに百円を加算した額とする。"}, "第十一条": {"text": "第十一条\n\n\n　商業登記法第十二条の二第一項\n（他の法令において準用する場合を含む。）の規定による同項\n各号に掲げる事項の証明についての手数料は、一件につき二千五百円とする。ただし、同項第二号\nの期間が三月を超えるものについては、二千五百円にその超える期間三月までごとに千八百円を加算した額とする。"}, "第二条": {"text": "第二条\n\n\n　登記事項証明書（第六項及び第九項に掲げる登記事項証明書を除く。）又は登記簿の謄本若しくは抄本の交付についての手数料は、一通につき六百円とする。ただし、一通の枚数が五十枚を超えるものについては、六百円にその超える枚数五十枚までごとに百円を加算した額とする。"}, "第七条": {"text": "第七条\n\n\n　不動産登記令第二十二条第一項\n（他の法令において準用する場合を含む。）に規定する登記識別情報に関する証明についての手数料は、一件につき三百円とする。"}, "４": {"text": "４\n\n　第一項第四号に規定する登記の嘱託についての手数料の額には、同号の審判前の保全処分に係る次の各号に掲げる登記の嘱託及び申請についての手数料の額を含むものとする。\n一\n\n　第一項第四号の職務代行者の改任の審判前の保全処分に基づく登記の嘱託\n\n二\n\n　第一項第四号の審判前の保全処分が効力を失ったことによる登記の嘱託\n\n三\n\n　後見登記等に関する法律第四条第一項第十号\nに掲げる事項についての変更の登記の申請"}, "第十条": {"text": "第十条\n\n\n　印鑑の証明書の交付についての手数料は、一件につき四百五十円とする。"}, "第四条": {"text": "第四条\n\n\n　第二条第六項、第七項又は第九項の規定にかかわらず、情報通信技術利用法第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して行う次の各号に掲げる登記事項証明書又は登記事項概要証明書の交付の請求（登記官に対し、情報通信技術利用法第四条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して当該登記事項証明書又は当該登記事項概要証明書に係る電磁的記録を提供することを求める場合に限る。）に関する手数料は、一通につき、それぞれ当該各号に定める額とする。\n一\n\n　前条第四項第一号の登記事項証明書　七百円（譲渡に係る動産であつて一個を超えるものに係る登記事項を一括して証明したものについては、七百円にその超える個数一個ごとに三百円を加算した額） \n\n二\n\n　前条第四項第二号の登記事項証明書　四百五十円（譲渡に係る債権又は質権の目的とされた債権であつて一個を超えるものに係る登記事項を一括して証明したものについては、四百五十円にその超える個数一個ごとに二百円を加算した額）\n\n三\n\n　前条第四項第三号の登記事項概要証明書　四百円\n\n四\n\n　前条第四項第四号の登記事項概要証明書　二百五十円\n\n五\n\n　前条第五項第一号の登記事項証明書　三百二十円\n\n六\n\n　前条第五項第二号の登記事項証明書　二百四十円"}, "７": {"text": "７\n\n　次の各号に掲げる登記事項概要証明書の交付についての手数料は、一通につき、当該各号に定める額とする。\n一\n\n　動産譲渡登記ファイルに係る登記事項概要証明書　五百円\n\n二\n\n　債権譲渡登記ファイルに係る登記事項概要証明書　三百円"}, "第十三条": {"text": "第十三条\n\n\n　電気通信回線による登記情報の提供に関する法律\nによる次の各号に掲げる登記情報の提供についての手数料は、一件につき、当該各号に定める額とする。\n一\n\n　不動産の所有権の登記名義人のみを内容とする登記情報　百三十円\n\n二\n\n　動産譲渡登記事項概要ファイル又は債権譲渡登記事項概要ファイルに記録されている登記情報　百三十円\n\n三\n\n　地図等及び土地所在図等が記録されたファイルに記録されている情報　三百五十円\n\n四\n\n　前三号に掲げる登記情報以外の登記情報　三百二十円"}, "text": "第一条\n\n\n　不動産登記法\n（平成十六年法律第百二十三号）、不動産登記令\n（平成十六年政令第三百七十九号）、商業登記法\n（昭和三十八年法律第百二十五号）その他の法令による登記事項証明書（閉鎖登記事項証明書を含む。以下同じ。）、登記記録に記録されている事項の概要を記載した書面（以下「登記事項要約書」という。）又は登記簿（閉鎖登記簿を含む。以下同じ。）の謄本若しくは抄本の交付、登記簿又はその附属書類の閲覧、登記識別情報に関する証明、筆界特定書等の写しの交付又は筆界特定手続記録の閲覧、印鑑の証明書の交付、商業登記法第十二条の二第一項\n各号に掲げる事項の証明等の請求、不動産登記法第百三十一条第一項\n、東日本大震災復興特別区域法\n（平成二十三年法律第百二十二号）第七十三条第一項\n又は大規模災害からの復興に関する法律\n（平成二十五年法律第五十五号）第三十六条第一項\nの規定による筆界特定の申請、商業登記法第四十九条第一項\n（同法\nその他の法令において準用する場合を含む。）の規定による登記の申請、電子情報処理組織による登記事務処理の円滑化のための措置等に関する法律\n（昭和六十年法律第三十三号）による登記ファイルに記録されている事項の全部又は一部を証明した書面の交付の請求、電気通信回線による登記情報の提供に関する法律\n（平成十一年法律第二百二十六号）による登記情報の提供の請求、動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律\n（平成十年法律第百四号）による登記事項概要証明書又は概要記録事項証明書の交付の請求、動産・債権譲渡登記令\n（平成十年政令第二百九十六号）による登記申請書等の閲覧の請求、後見登記等に関する法律\n（平成十一年法律第百五十二号）による登記の嘱託又は申請及び後見登記等に関する政令\n（平成十二年政令第二十四号）による登記申請書等の閲覧の請求に関する手数料については、この政令の定めるところによる。", "第十八条": {"text": "第十八条\n\n\n　次の各号に掲げる後見登記等に関する法律\nによる登記の嘱託についての手数料は、一件につき千四百円とする。\n一\n\n　任意後見契約の効力を発生させるための任意後見監督人の選任の審判に基づく登記\n\n二\n\n　任意後見監督人の辞任についての許可の審判に基づく登記\n\n三\n\n　任意後見人若しくは任意後見監督人の職務の執行を停止し、又は任意後見監督人の職務代行者を選任する審判前の保全処分に基づく登記"}}, "附則 ５": {"text": "５\n　この附則に定めるもののほか、この政令の施行に伴い必要な経過措置は、法務省令で定める。"}, "第一条": {"text": "第一条\n　この政令は、法附則第一条ただし書に規定する規定の施行の日（平成二十五年八月二十日）から施行する。"}, "第二条": {"text": "第二条\n　後見登記等に関する法律附則第二条第一項又は第二項の登記の申請についての手数料は、一件につき二千六百円とする。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この政令の施行前にした旧令の規定による処分、手続その他の行為は、この政令による改正後の政令又は勅令（以下「新令」という。）の規定の適用については、新令の相当規定によつてしたものとみなす。"}, "附則 １": {"text": "１\n　この政令は、平成十八年四月一日から施行する。"}}, "number": "昭和二十四年五月三十一日政令第百四十号"}