{"name": "社債、株式等の振替に関する法律", "provision": {"第五十六条": {"text": "第五十六条\n\n　加入者保護信託契約においては、次に掲げる事項を定めなければならない。\n一\n\n　加入者保護信託である旨\n\n二\n\n　信託管理人及び受益者代理人に関する事項\n\n三\n\n　運営委員会に関する事項\n\n四\n\n　信託財産の管理及び運用に関する事項\n\n五\n\n　信託報酬の計算方法並びにその支払の方法及び時期に関する事項\n\n六\n\n　信託財産の処分に関する事項\n\n七\n\n　公告の方法\n\n八\n\n　その他主務省令で定める事項"}, "第百十一条": {"text": "第百十一条\n\n　国が第百五条第一項、第百六条第一項、第百九条第一項若しくは第二項又は前条第一項若しくは第二項の規定により義務を負わないとされた銘柄に係る当該義務を負わないとされた金額についてした元本の償還又は利息の支払は、国が善意の場合であっても、当該銘柄の他の振替国債に係る国の債務を消滅させる効力を有しない。", "第百十二条": {"text": "第百十二条\n\n\n　振替国債の引受けの申込みをする者は、その申込みの際に、自己のために開設された当該振替国債の振替を行うための口座を国に示さなければならない。"}, "３": {"text": "３\n\n　国は、第一項に規定する元本の償還又は利息の支払をしたときは、前項に規定する金額の限度において、第百五条第二項第一号、第百六条第二項第一号、第百九条第三項第一号若しくは第二号又は前条第三項第一号若しくは第二号の規定による振替国債の債権者の振替機関等に対する権利を取得する。"}, "２": {"text": "２\n\n　前項の場合において、振替国債の債権者は、国に対し、同項に規定する元本の償還又は利息の支払に係る金額の返還をする義務を負わない。"}}, "第六十五条の二": {"text": "第六十五条の二\n\n　破産直近上位機関等の破産手続において、破産法第百九十七条第一項\n（同法第二百九条第三項\nにおいて準用する場合を含む。）若しくは第二百四条第二項\nの規定による通知をしたとき、又は同法第二百八条第一項\nの規定による許可を受けたときは、破産管財人は、その旨を受託者に通知しなければならない。"}, "第百二十七条の七": {"８": {"text": "８\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、この法律に別段の定めがある場合を除き、振替によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　第二項の加入者の口座の前項第二号の規定により示された保有欄又は質権欄における同項第一号の数（以下この条において「振替数」という。）についての減少の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第一号、第三号及び第四号の規定により示された事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の前項第四号の規定により示された保有欄又は質権欄（機関口座にあっては、第百二十七条の四第五項第二号に掲げる事項を記載し、又は記録する欄。以下この条において「振替先欄」という。）における振替数についての増加の記載又は記録\n\n四\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録並びに当該直近下位機関に対する前項第一号、第三号及び第四号の規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における振替数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替数についての増加の記載又は記録\n\n四\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録及び当該直近下位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第百二十七条の七\n\n　特定の銘柄の振替受益権について、振替の申請があった場合には、振替機関等は、第四項から第八項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減少若しくは増加の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該振替において減少及び増加の記載又は記録がされるべき振替受益権の銘柄及び数\n\n二\n\n　前項の加入者の口座において減少の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n三\n\n　増加の記載又は記録がされるべき口座（顧客口座を除く。以下この章において「振替先口座」という。）\n\n四\n\n　振替先口座（機関口座を除く。）において増加の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}, "７": {"text": "７\n\n　第四項第四号又は第五項第四号（前項において準用する場合を含む。以下この項において同じ。）の通知があった場合には、当該通知を受けた口座管理機関は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該口座管理機関が振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替数についての増加の記載又は記録\n\n二\n\n　当該口座管理機関が振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録及び当該直近下位機関に対する第四項第四号又は第五項第四号の規定により通知を受けた事項の通知"}}, "第三十七条": {"text": "第三十七条\n　附則第二条から第十五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二十七条の二十八": {"text": "第百二十七条の二十八\n\n　振替受益権の受益者が信託法第百三条第一項\n又は第二項\nの規定により当該振替受益権を買い取ることを請求した場合には、発行者は、当該受益者に対し、当該振替受益権の代金の支払をするのと引換えに当該振替受益権について当該発行者の口座を振替先口座とする振替を当該受益者の直近上位機関に対して申請することを請求することができる。"}, "第百九十二条": {"text": "第百九十二条\n\n　新株予約権付社債の発行の決定において、当該決定に基づき発行する新株予約権付社債（当該新株予約権付社債に付された新株予約権の目的である株式が振替株式であるものに限り、会社法第二百三十六条第一項第六号\nに掲げる事項の定めがあるものを除く。）の全部についてこの法律の規定の適用を受けることとする旨を定めた新株予約権付社債であって、振替機関が取り扱うもの（以下「振替新株予約権付社債」という。）についての権利（第二百五条に規定する利息の請求権を除く。）の帰属は、この章の規定による振替口座簿の記載又は記録により定まるものとする。", "２": {"text": "２\n\n　この章において、振替新株予約権付社債の数は、当該振替新株予約権付社債に付された新株予約権の数によるものとする。ただし、振替新株予約権付社債に付された新株予約権が消滅した場合における当該消滅した新株予約権に係る振替新株予約権付社債の数は、当該消滅した新株予約権の数によるものとする。"}}, "第二百七十五条": {"text": "第二百七十五条\n\n　金融商品取引法第百三十九条の十第一項\n又は第百三十九条の十六第一項\nの規定にかかわらず、吸収合併存続株式会社金融商品取引所又は新設合併消滅株式会社金融商品取引所は、これらの規定による通知に代えて、当該通知をすべき事項を公告しなければならない。", "第二百七十六条": {"text": "第二百七十六条\n\n\n　第二条第一項第二十一号に掲げるもののうち次の各号に掲げるものの振替については、それぞれ当該各号に定める規定を準用する。この場合において、当該規定の準用に関し必要な技術的読替えは、政令で定める。\n一\n\n　第二条第一項第一号に掲げるものに準ずるものとして政令で定めるもの　第四章の規定\n\n二\n\n　第二条第一項第十二号に掲げるものに準ずるものとして政令で定めるもの　第七章の規定\n\n三\n\n　第二条第一項第十三号に掲げるものに準ずるものとして政令で定めるもの　第八章の規定\n\n四\n\n　第二条第一項第十四号に掲げるものに準ずるものとして政令で定めるもの　第九章の規定"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第六条": {"text": "第六条\n　保管振替株券に係る株式について施行日において株券を発行する旨の定款の定めを設けている発行者は、当該株式につき施行日を効力発生日とする株券を発行する旨の定款の定めを廃止する定款の変更の決議をしたものとみなす。"}, "第百八十三条": {"８": {"text": "８\n\n　第四項の申請をする振替新株予約権の新株予約権者以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}, "６": {"text": "６\n\n　第一項の発行者は、第四項の申請をした振替新株予約権の新株予約権者による新株予約権買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替新株予約権（当該撤回に係る新株予約権買取請求に係るものに限る。）について当該新株予約権者の口座を振替先口座とする振替の申請をしなければならない。"}, "２": {"text": "２\n\n　前項の発行者は、会社法第百十八条第三項\n、第七百七十七条第三項、第七百八十七条第三項又は第八百八条第三項の規定による通知をする場合には、併せて、買取口座を通知しなければならない。"}, "４": {"text": "４\n\n　振替新株予約権の新株予約権者は、その有する振替新株予約権について新株予約権買取請求をしようとするときは、当該振替新株予約権について買取口座を振替先口座とする振替の申請をしなければならない。"}, "５": {"text": "５\n\n　第一項の発行者は、会社法第百十八条第一項\n各号に掲げる定款の変更、組織変更、吸収合併、吸収分割若しくは株式交換がその効力を生ずる日又は新設合併、新設分割若しくは株式移転により設立する会社の成立の日までは、買取口座に記載され、又は記録された振替新株予約権（当該行為に係る新株予約権買取請求に係るものに限る。）について当該発行者の口座を振替先口座とする振替の申請をすることができない。"}, "text": "第百八十三条\n\n　振替新株予約権の発行者が会社法第百十八条第一項\n各号に掲げる定款の変更、組織変更、合併、吸収分割契約、新設分割、株式交換契約又は株式移転をしようとする場合には、当該発行者は、振替機関等に対し、新株予約権買取請求（同項\n又は同法第七百七十七条第一項\n、第七百八十七条第一項若しくは第八百八条第一項の規定による請求をいう。以下この条において同じ。）に係る振替新株予約権の振替を行うための口座（以下この節において「買取口座」という。）の開設の申出をしなければならない。ただし、当該発行者が開設の申出をした買取口座があるとき、又はこれらの行為に係る新株予約権買取請求をすることができる振替新株予約権の新株予約権者が存しないときは、この限りでない。", "３": {"text": "３\n\n　第一項の発行者は、会社法第百十八条第四項\n、第七百七十七条第四項、第七百八十七条第四項又は第八百八条第四項の規定により、同法第百十八条第三項\n、第七百七十七条第三項、第七百八十七条第三項又は第八百八条第三項の規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "７": {"text": "７\n\n　第一項の発行者は、買取口座に記載され、又は記録された振替新株予約権については、当該発行者又は第四項の申請をした振替新株予約権の新株予約権者の口座以外の口座を振替先口座とする振替の申請をすることができない。"}}, "第二百八条": {"text": "第二百八条\n\n　加入者は、その口座（第二百十五条第一項に規定する買取口座を除き、口座管理機関の口座にあっては自己口座に限る。）における記載又は記録がされた振替新株予約権付社債についての権利を適法に有するものと推定する。"}, "第二十九条": {"text": "第二十九条\n　法人の役員が、次の各号のいずれかに該当するときは、百万円以下の過料に処する。\n一\n　附則第八条第五項若しくは第六項（同条第七項において準用する場合を含む。）又は第十一条第二項の規定に違反して、通知をすることを怠り、又は虚偽の通知をしたとき。\n\n二\n　附則第三条第四項（附則第六条第三項において準用する場合を含む。）、第十四条第三項、第十八条第三項又は第二十二条第三項の規定に違反して、株主名簿、投資主名簿、優先出資者名簿又は優先出資社員名簿に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、又は虚偽の記載若しくは記録をしたとき。\n\n三\n　附則第八条第一項に規定する公告をすることを怠り、又は不正の公告をしたとき。\n\n四\n　附則第八条第八項の規定に違反したとき。"}, "第百三十三条": {"text": "第百三十三条\n\n　加入者は、特別口座に記載され、又は記録された振替株式については、当該加入者又は当該振替株式の発行者の口座以外の口座を振替先口座とする振替の申請をすることができない。", "３": {"text": "３\n\n　特別口座の開設の申出をした発行者以外の加入者は、当該特別口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　特定の銘柄の振替株式に係る第百三十条第一項の通知又は振替の申請の前に当該振替株式となる前の株式を取得した者であって株主名簿に記載又は記録がされていないものその他の主務省令で定める者（以下この条において「取得者等」という。）が、当該通知又は当該振替の申請の後に、当該振替株式についての記載又は記録がされた特別口座の加入者と共同して請求をした場合には、発行者は、次に掲げる行為をしなければならない。当該請求をすべきことを当該加入者に命ずる判決であって執行力を有するものの正本若しくは謄本若しくはこれに準ずる書類として主務省令で定めるものを当該取得者等が添付して請求をした場合又は当該取得者等の請求により次に掲げる行為をしても当該加入者その他の利害関係人の利益を害するおそれがない場合として主務省令で定める場合も、同様とする。\n一\n\n　当該取得者等のための第百三十一条第三項本文の申出\n\n二\n\n　前号の申出により開設された口座を振替先口座とする当該振替株式についての振替の申請"}}, "第二百三十七条": {"text": "第二百三十七条\n\n　優先出資（資産の流動化に関する法律第二条第五項\nに規定する優先出資をいう。以下この章において同じ。）で振替機関が取り扱うもの（以下この章において「振替優先出資」という。）についての権利の帰属は、この節の規定による振替口座簿の記載又は記録により定まるものとする。", "２": {"text": "２\n\n　発行者が、その優先出資について第十三条第一項の同意を与えるには、取締役の決定（取締役が数人あるときは、その過半数をもってする決定）によらなければならない。"}}, "第二十四条": {"text": "第二十四条\n　この法律の規定による廃止又は改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、この法律又はこの法律の規定による改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、この法律又はこの法律の規定による改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二百二十七条": {"text": "第二百二十七条\n\n　振替投資口については、投資証券（投資信託及び投資法人に関する法律第二条第十五項\nに規定する投資証券をいう。以下同じ。）を発行することができない。", "３": {"text": "３\n\n　発行者が発行済みの投資口について第十三条第一項の同意を与えた場合には、投資証券（公示催告手続（非訟事件手続法\n（平成二十三年法律第五十一号）第百条\nに規定する公示催告手続をいう。以下同じ。）が行われているものを除く。）は、次条第一項において準用する第百三十一条第一項第一号の一定の日において、無効とする。"}, "２": {"text": "２\n\n　振替投資口の投資主（投資信託及び投資法人に関する法律第二条第十六項\nに規定する投資主をいう。以下同じ。）は、当該振替投資口を取り扱う振替機関が第二十二条第一項の規定により第三条第一項の指定を取り消された場合若しくは第四十一条第一項の規定により当該指定が効力を失った場合であって当該振替機関の振替業を承継する者が存しないとき、又は当該振替投資口が振替機関によって取り扱われなくなったときは、前項の規定にかかわらず、発行者に対し、投資証券の発行を請求することができる。"}, "４": {"text": "４\n\n　次条第一項において準用する第百三十一条第一項第一号の一定の日において公示催告手続が行われている投資証券は、次条第一項において準用する第百三十条第二項の規定による増加の記載又は記録がされた日において、無効とする。"}}, "第八条": {"text": "第八条\n　同意期限日までに特定振替機関に対し、保管振替株券に係る株式につき新振替法第十三条第一項の同意を与えた発行者は、同意期限日までに、次に掲げる事項を公告しなければならない。\n一\n　当該発行者が施行日における株主（登録株式質権者（会社法第百四十九条第一項に規定する登録株式質権者をいう。以下この条において同じ。）の質権の目的である株式の株主及び前条第二項、第四項、第六項又は第七項後段の規定により記載し、又は記録された振替株式（次項において「特定振替株式」という。）の株主を除く。）及び当該登録株式質権者（以下この条において「通知対象株主等」という。）について第五項の通知をする旨 \n\n二\n　第四項前段の申出により口座を開設する振替機関等の氏名又は名称及び住所"}, "第五十八条": {"text": "第五十八条\n\n　振替機関等が次に掲げる規定に違反して振替口座簿に記載若しくは記録の漏れを生じさせ、又は記載若しくは記録の誤りを生じさせたこと（第六十条第一項において「誤記載等」という。）によって加入者に対して与えた損害に係る債務を負う当該加入者の直近上位機関又は直近上位機関であった者であって、破産手続開始の決定、再生手続開始の決定、更生手続開始の決定、特別清算開始の命令又は外国倒産処理手続の承認の決定（以下この条において「破産手続開始決定等」という。）を受けたもの（以下この節及び第四節において「破産直近上位機関等」という。）は、直ちに、破産手続開始決定等がされた旨その他主務省令で定める事項を受託者に通知するとともに、主務大臣に報告しなければならない。\n一\n\n　第六十九条第二項（同条第三項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）\n\n二\n\n　第七十条第一項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）\n\n三\n\n　第七十一条第一項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）\n\n四\n\n　第七十二条（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）\n\n五\n\n　第七十八条第五項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）\n\n六\n\n　第七十九条第五項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）\n\n七\n\n　第九十二条第二項（同条第三項において準用する場合を含む。）\n\n八\n\n　第九十三条第一項、第九十四条第一項、第九十五条第一項、第九十六条第一項、第九十七条、第百三条第五項、第百四条第五項、第百七条第六項、第百八条第五項、第百二十一条の二第四項若しくは第五項、第百二十一条の三第四項若しくは第五項、第百二十一条の四第三項（同条第四項において準用する場合を含む。）、第百二十二条の二第四項若しくは第五項又は第百二十四条の二第四項若しくは第五項\n\n八の二\n\n　第百二十七条の五第二項（同条第三項において準用する場合を含む。）、第百二十七条の七第一項、第百二十七条の九第一項、第百二十七条の十第三項（同条第四項において準用する場合を含む。）、第百二十七条の十一第三項（同条第四項において準用する場合を含む。）及び第五項、第百二十七条の十二第三項（同条第四項において準用する場合を含む。）及び第五項、第百二十七条の十三第三項（同条第四項において準用する場合を含む。）及び第五項、第百二十七条の十五、第百二十七条の二十一第五項並びに第百二十七条の二十二第五項\n\n九\n\n　第百三十条第二項（同条第三項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n十\n\n　第百三十二条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n十一\n\n　第百三十四条第一項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n十二\n\n　第百三十五条第三項（同条第四項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n十三\n\n　第百三十六条第三項（同条第四項（第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n十四\n\n　第百三十六条第五項（第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n十五\n\n　第百三十七条第三項（同条第四項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n十六\n\n　第百三十七条第五項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n十七\n\n　第百三十八条第三項（同条第四項（第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）\n\n十八\n\n　第百三十八条第五項（第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）\n\n十九\n\n　第百三十九条（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n二十\n\n　第百四十五条第五項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n二十一\n\n　第百四十六条第五項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）\n\n二十二\n\n　第百六十六条第二項（同条第三項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）\n\n二十三\n\n　第百六十八条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）\n\n二十四\n\n　第百七十条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）\n\n二十五\n\n　第百七十一条第三項（同条第四項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）\n\n二十六\n\n　第百七十二条（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）\n\n二十七\n\n　第百七十三条（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）\n\n二十八\n\n　第百七十九条第五項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）\n\n二十九\n\n　第百八十条第五項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）\n\n三十\n\n　第百九十五条第二項（同条第三項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n三十一\n\n　第百九十七条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n三十二\n\n　第百九十九条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n三十三\n\n　第二百条第三項（同条第四項（第二百七十六条第四号において準用する場合を含む。）及び第二百七十六条第四号において準用する場合を含む。）\n\n三十四\n\n　第二百一条（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n三十五\n\n　第二百二条第二項（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n三十六\n\n　第二百三条第二項（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n三十七\n\n　第二百四条（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n三十八\n\n　第二百十条第六項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n三十九\n\n　第二百十一条第五項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）\n\n四十\n\n　第二百三十条第二項又は第二百四十条第二項\n\n四十一\n\n　第二百四十一条第三項（同条第四項において準用する場合を含む。）\n\n四十二\n\n　第二百四十二条第三項（同条第四項において準用する場合を含む。）\n\n四十三\n\n　第二百四十二条第五項"}, "第百十三条": {"text": "第百十三条\n\n　第四章の規定（第六十六条第一号、第六十九条第一項第五号及び第六号並びに第二項第一号ロ及びハ、第六十九条の二、第七十条の二、第七十条の三並びに第四節の規定を除く。）は、地方債について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第六十七条第一項\n\n社債券\n\n地方債証券（地方財政法（昭和二十三年法律第百九号）第五条の六において読み替えて準用する会社法第七百五条第二項に規定する地方債証券をいう。以下同じ。）\n\n\n\n第六十七条第二項及び第三項\n\n社債券\n\n地方債証券\n\n\n\n第六十八条第三項第二号\n\n商号\n\n名称\n\n\n\n第六十九条第一項第二号\n\n又は質権者である加入者\n\nである加入者\n\n\n\n第六十九条第一項第四号\n\n金額（次号に掲げるものを除く。）\n\n金額\n\n\n\n第六十九条第二項第一号イ\n\n加入者（同号の社債権者であるものに限る。）\n\n加入者\n\n\n\n第六十九条第二項第二号\n\n金額と同項第五号の金額を合計した金額\n\n金額\n\n\n\n第六号\n\n第四号\n\n\n\n第七十条第三項第二号\n\n質権欄\n\n第六十八条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第七十一条第七項\n\n社債管理者又は担保付社債信託法第二条第一項に規定する信託契約の受託会社\n\n地方財政法第五条の六において読み替えて準用する会社法第七百五条第一項に規定する地方債の募集又は管理の委託を受けた者\n\n\n\n社債管理者等\n\n募集等受託者\n\n\n\n第七十一条第八項\n\n社債管理者等\n\n募集等受託者\n\n\n\n第八十条第一項及び第八十一条第一項\n\nこの条及び第八十五条\n\nこの条"}, "第百九条": {"text": "第百九条\n\n　第百七条第一項に規定する場合において、同項に規定する振替機関が分離元本振替国債について同項及び同条第四項の義務を負ったときは、当該振替機関が当該義務の全部を履行するまでの間は、国は、各債権者の有する当該銘柄の分離元本振替国債及び当該銘柄の分離元本振替国債と名称及び記号を同じくする分離適格振替国債のうち、第一号の金額が第二号の総額に占める割合を同条第一項に規定する超過額（同条第四項の義務の一部が履行されたときは、当該履行に係る額を控除した額）に乗じた額（以下この条において「振替機関分制限元本額」という。）に関する部分について、元本の償還をする義務を負わない。\n一\n\n　当該債権者の有する当該銘柄の分離元本振替国債及び当該銘柄の分離元本振替国債と名称及び記号を同じくする分離適格振替国債の金額（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の分離元本振替国債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該債権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についての債権者に限る。）の次条第一項に規定する口座管理機関分制限元本額を控除した額）\n\n二\n\n　すべての債権者の有する当該銘柄の分離元本振替国債及び当該銘柄の分離元本振替国債と名称及び記号を同じくする分離適格振替国債の総額（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の分離元本振替国債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についてのすべての債権者の次条第一項に規定する口座管理機関分制限元本額の合計額を控除した額）", "３": {"text": "３\n\n　第百七条第一項に規定する場合において、同項に規定する振替機関は、各債権者に対して次に掲げる義務を負う。\n一\n\n　第一項の場合において、各債権者の有する当該銘柄の分離元本振替国債及び当該銘柄の分離元本振替国債と名称及び記号を同じくする分離適格振替国債のうち、振替機関分制限元本額に関する部分について、国に代わって元本の償還をする義務\n\n二\n\n　前項の場合において、各債権者の有する当該銘柄の分離利息振替国債及び当該銘柄の分離利息振替国債と利息支払期日を同じくするすべての分離適格振替国債の利息のうち、振替機関分制限利息額に関する部分について、国に代わって利息の支払をする義務\n\n三\n\n　前二号に掲げるもののほか、第百七条第一項又は第四項の義務の不履行によって生じた損害の賠償をする義務"}, "２": {"text": "２\n\n　第百七条第一項に規定する場合において、同項に規定する振替機関が分離利息振替国債について同項及び同条第四項の義務を負ったときは、当該振替機関が当該義務の全部を履行するまでの間は、国は、各債権者の有する当該銘柄の分離利息振替国債（当該振替機関が取り扱うものに限る。以下この条及び次条において同じ。）及び当該銘柄の分離利息振替国債と利息支払期日を同じくするすべての分離適格振替国債（当該振替機関が取り扱うものに限る。以下この条及び次条において同じ。）の利息のうち、第一号の総額が第二号の総額に占める割合を同条第一項に規定する超過額（同条第四項の義務の一部が履行されたときは、当該履行に係る額を控除した額）に乗じた額（以下この条において「振替機関分制限利息額」という。）に関する部分について、利息の支払をする義務を負わない。\n一\n\n　当該債権者の有する当該銘柄の分離利息振替国債及び当該銘柄の分離利息振替国債と利息支払期日を同じくするすべての分離適格振替国債の利息の総額（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の分離利息振替国債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該債権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についての債権者に限る。）の次条第二項に規定する口座管理機関分制限利息額を控除した額）\n\n二\n\n　すべての債権者の有する当該銘柄の分離利息振替国債及び当該銘柄の分離利息振替国債と利息支払期日を同じくするすべての分離適格振替国債の利息の総額（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の分離利息振替国債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についてのすべての債権者の次条第二項に規定する口座管理機関分制限利息額の合計額を控除した額）"}}, "第百二十七条の十三": {"５": {"text": "５\n\n　振替機関等が第三項（前項において準用する場合を含む。以下この項において同じ。）の規定によって増加の記載又は記録をすることにより第三項に規定する保有欄等に一に満たない端数が記載され、又は記録されることとなる場合には、当該振替機関等は、同項の規定にかかわらず、当該保有欄等においてすべき記載又は記録に代えて、当該保有欄等の加入者の保有欄等又は第一項第五号の口座の保有欄に政令で定める記載又は記録をしなければならず、振替機関は、政令で定めるところにより、その下位機関に対し、当該記載又は記録をするための必要な指示をしなければならない。この場合において、当該下位機関は、当該指示に従った措置を執らなければならない。"}, "text": "第百二十七条の十三\n\n　信託の併合に係る各信託の受益権が振替受益権である場合において、受託者が信託の併合に際して振替受益権を交付しようとするときは、当該受託者は、信託の併合がその効力を生ずる日の二週間前までに、当該受託者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。この場合において、第百二十七条の五及び第百二十七条の六の規定は、適用しない。\n一\n\n　従前の信託の受益者に対して当該信託の併合に際して交付する振替受益権の銘柄\n\n二\n\n　従前の信託の振替受益権の銘柄\n\n三\n\n　次のイの総数のロの総数に対する割合（以下この条において「割当比率」という。）イ　第一号の振替受益権の総数\nロ　前号の振替受益権の総数\n\n四\n\n　信託の併合がその効力を生ずる日\n\n五\n\n　第一号の振替受益権の発行者の口座（二以上あるときは、そのうちの一）\n\n六\n\n　第百二十七条の四第三項第七号に掲げる事項のうち、発行者が知り得る事項として政令で定める事項\n\n七\n\n　第一号の振替受益権のうち当該信託の併合により新たに生ずるものの総数その他主務省令で定める事項", "３": {"text": "３\n\n　第一項前段の通知があった場合には、当該通知を受けた振替機関は、信託の併合がその効力を生ずる日において、その備える振替口座簿中の同項第二号の振替受益権についての記載又は記録がされている保有欄等において、次に掲げる措置を執らなければならない。\n一\n\n　当該保有欄等に記載又は記録がされている第一項第二号の振替受益権の数に割当比率をそれぞれ乗じた数の同項第一号の振替受益権についての増加及び同項第六号に規定する事項の記載又は記録\n\n二\n\n　第一項第二号の振替受益権の全部についての記載又は記録の抹消"}, "２": {"text": "２\n\n　前項前段の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替受益権の銘柄について、その直近下位機関に対し、同項第一号から第六号までに掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第百八条": {"５": {"text": "５\n\n　前項の直近上位機関は、同項の通知を受けたときは、直ちに、同項第二号に掲げる銘柄の分離元本振替国債又は分離利息振替国債について、その備える振替口座簿における次に掲げる記載又は記録をしなければならない。\n一\n\n　前項の口座管理機関の口座の自己口座における同項第二号に掲げる金額の減額の記載又は記録\n\n二\n\n　前号の口座の顧客口座における前項第二号に掲げる金額の増額の記載又は記録"}, "text": "第百八条\n\n　前条第一項に規定する場合において、第一号の総額が第二号の総額を超えることとなる銘柄の分離元本振替国債又は分離利息振替国債がある口座管理機関があるときは、当該口座管理機関は、国に対し、その超過額（第一号の総額から第二号の総額を控除した額をいう。）に相当する額の当該銘柄の分離元本振替国債又は分離利息振替国債について債務の全部を免除する旨の意思表示をする義務を負う。\n一\n\n　当該口座管理機関の備える振替口座簿における当該口座管理機関の加入者の口座に記載され、又は記録されたすべての分離適格振替国債について第九十三条の規定により元利分離の手続が行われたものとみなして計算した場合に当該口座管理機関の備える振替口座簿における当該口座管理機関の加入者の口座に記載され、又は記録されることとなる分離元本振替国債及び分離利息振替国債の各銘柄ごとの総額\n\n二\n\n　当該口座管理機関の直近上位機関の備える振替口座簿における当該口座管理機関の口座の顧客口座に記載され、又は記録されたすべての分離適格振替国債について第九十三条の規定により元利分離の手続が行われたものとみなして計算した場合に当該口座管理機関の直近上位機関の備える振替口座簿における当該口座管理機関の口座の顧客口座に記載され、又は記録されることとなる分離元本振替国債及び分離利息振替国債の各銘柄ごとの総額", "３": {"text": "３\n\n　第一項の場合において、口座管理機関は、同項に規定する超過額に相当する額の同項に規定する銘柄の分離元本振替国債又は分離利息振替国債を有していないときは、同項の規定による免除の意思表示をする前に、当該超過額に達するまで、当該銘柄の分離元本振替国債又は分離利息振替国債を取得する義務を負う。"}, "２": {"text": "２\n\n　前条第二項の規定は、次に掲げる事項について準用する。\n一\n\n　前項第一号に規定する金額\n\n二\n\n　前項第二号に規定する顧客口座における増額又は減額の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合における同号に掲げる額"}, "４": {"text": "４\n\n　口座管理機関は、第一項の規定により免除の意思表示をしたときは、直ちに、その直近上位機関に対し、次に掲げる事項を通知しなければならない。\n一\n\n　当該免除の意思表示をした旨\n\n二\n\n　当該免除の意思表示に係る分離元本振替国債又は分離利息振替国債の銘柄及び金額"}}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百十六条": {"text": "第百十六条\n\n　投資法人債で振替機関が取り扱うもの（以下「振替投資法人債」という。）に関する投資信託及び投資法人に関する法律第百九十六条第一項\n及び第二項\n、第百九十七条並びに第二百十九条の規定の適用については、振替投資法人債は、同法\nに規定する投資証券等のうち同法\nに規定する投資法人債券とみなす。"}, "第百二十七条の二十三": {"text": "第百二十七条の二十三\n\n　第百二十七条の二十一第一項に規定する場合において、同項に規定する振替機関が同項及び同条第三項の義務の全部を履行するまでの間は、受益者は、当該受益者の有する当該銘柄の振替受益権のうち第一号の数が第二号の総数に占める割合を同条第一項に規定する超過数（同条第三項の義務の一部が履行されたときは、当該履行に係る数を控除した数）に乗じた数（次項において「振替機関分制限数」という。）に関する部分について、発行者に対抗することができない。\n一\n\n　当該受益者の有する当該銘柄の振替受益権の数（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替受益権について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該受益者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替受益権についての受益者に限る。）の次条第一項に規定する口座管理機関分制限数を控除した数）\n\n二\n\n　すべての受益者の有する当該銘柄の振替受益権の総数（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替受益権について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替受益権についてのすべての受益者の次条第一項に規定する口座管理機関分制限数の合計数を控除した数）", "２": {"text": "２\n\n　第百二十七条の二十一第一項に規定する場合において、同項に規定する振替機関は、各受益者に対して次に掲げる義務を負う。\n一\n\n　前項の場合において、各受益者の有する当該銘柄の振替受益権のうち振替機関分制限数に関する部分について、発行者に代わって当該振替受益権の受益債権に係る債務の支払をする義務\n\n二\n\n　前号に掲げるもののほか、第百二十七条の二十一第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務"}}, "第百三十三条の二": {"text": "第百三十三条の二\n\n　特別口座に記載され、又は記録された振替株式の発行者は、当該特別口座を開設した振替機関等（次項及び第三項において「移管元振替機関等」という。）以外の振替機関等に対し、当該特別口座の加入者のために当該振替株式の振替を行うための特別口座の開設の申出をすることができる。", "３": {"text": "３\n\n　第一項の発行者は、移管元振替機関等に対し、移管元特別口座に記載され、又は記録された振替株式の全てについて、移管先特別口座（同項の申出により開設された特別口座又は前項ただし書の特別口座をいう。次項において同じ。）を振替先口座とする振替の申請をすることができる。"}, "２": {"text": "２\n\n　前項の申出は、移管元振替機関等が開設した当該振替株式の振替を行うための特別口座（次項及び第四項において「移管元特別口座」という。）の全ての加入者のために、一括してしなければならない。ただし、前項の発行者が加入者のために開設の申出をした特別口座が同項の申出に係る振替機関等にある場合における当該加入者については、この限りでない。"}, "４": {"text": "４\n\n　第一項の発行者は、前項の申請をした場合には、遅滞なく、移管元特別口座の加入者に対し、移管先特別口座を開設した振替機関等の氏名又は名称及び住所を通知しなければならない。"}}, "第六十四条": {"text": "第六十四条\n\n　振替機関等は、負担金を振替機関の業務規程の定める支払期限までに支払わない場合には、加入者保護信託の信託財産として受託者に対し、延滞金を支払わなければならない。", "２": {"text": "２\n\n　前項の延滞金の額は、未払の負担金の額に支払期限の翌日からその支払の日までの日数に応じ年十四・五パーセントの割合を乗じて計算した金額とする。"}}, "第百十八条": {"text": "第百十八条\n\n　第四章の規定（第六十六条第一号イからニまで、第六十九条第一項第五号及び第六号並びに第二項第一号ロ及びハ、第六十九条の二、第七十条の二、第七十条の三、第八十三条、第八十四条第四項、第八十六条の二並びに第八十六条の三の規定を除く。）は、特定社債（資産の流動化に関する法律第二条第七項\nに規定する特定社債をいい、転換特定社債（同法第百三十一条第一項\nに規定する転換特定社債をいう。以下同じ。）及び新優先出資引受権付特定社債（同法第百三十九条第一項\nに規定する新優先出資引受権付特定社債をいう。以下同じ。）を除く。以下同じ。）について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第六十六条第一号\n\n次に掲げる要件のすべてに該当する社債（第八十三条において「短期社債」という。）\n\n資産の流動化に関する法律第二条第八項に規定する特定短期社債\n\n\n\n第六十七条第一項\n\n社債券\n\n特定社債券（資産の流動化に関する法律第二条第九項に規定する特定社債券をいう。以下同じ。）\n\n\n\n第六十七条第二項及び第三項\n\n社債券\n\n特定社債券\n\n\n\n第六十九条第一項第二号\n\n又は質権者である加入者\n\nである加入者\n\n\n\n第六十九条第一項第四号\n\n金額（次号に掲げるものを除く。）\n\n金額\n\n\n\n第六十九条第二項第一号イ\n\n加入者（同号の社債権者であるものに限る。）\n\n加入者\n\n\n\n第六十九条第二項第二号\n\n金額と同項第五号の金額を合計した金額\n\n金額\n\n\n\n第六号\n\n第四号\n\n\n\n第七十条第三項第二号\n\n質権欄\n\n第六十八条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第七十一条第七項\n\n社債管理者又は\n\n特定社債管理者（資産の流動化に関する法律第百二十六条に規定する特定社債管理者をいう。以下同じ。）又は\n\n\n\n社債管理者等\n\n特定社債管理者等\n\n\n\n第七十一条第八項\n\n社債管理者等\n\n特定社債管理者等\n\n\n\n第八十四条第一項\n\n会社法第六百七十七条第一項\n\n資産の流動化に関する法律第百二十二条第一項\n\n\n\n第八十四条第二項\n\n社債原簿\n\n特定社債原簿（資産の流動化に関する法律第百二十五条において読み替えて準用する会社法第六百八十一条に規定する特定社債原簿をいう。以下同じ。）\n\n\n\n第八十四条第三項\n\n会社法第六百七十七条第二項\n\n資産の流動化に関する法律第百二十二条第二項\n\n\n\n第六百七十九条\n\n第百二十四条\n\n\n\n第八十五条第一項\n\n社債権者集会\n\n特定社債権者集会（資産の流動化に関する法律第百二十九条第一項に規定する特定社債権者集会をいう。以下同じ。）\n\n\n\n第八十六条第一項\n\n社債権者集会\n\n特定社債権者集会\n\n\n\n第八十六条第一項第一号\n\n社債管理者\n\n特定社債管理者\n\n\n\n第八十六条第二項\n\n社債権者集会\n\n特定社債権者集会"}, "第百九十六条": {"５": {"text": "５\n\n　第一項に規定する場合において、会社が前条第一項の通知をするときは、第一項第一号の振替新株予約権付社債権者又は質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該会社が開設の申出をした特別口座）を同条第一項第三号の口座として同項の通知をしなければならない。"}, "text": "第百九十六条\n\n　会社が特定の銘柄の振替新株予約権付社債を交付しようとする場合において、当該振替新株予約権付社債の振替新株予約権付社債権者又は質権者のために開設された振替新株予約権付社債の振替を行うための口座を知ることができないときは、当該会社（新設合併に際して振替新株予約権付社債を交付する場合その他の主務省令で定める場合にあっては、当該会社に準ずる者として主務省令で定めるもの。以下この条において「通知者」という。）は、次に掲げる事項を第一号の一定の日の一月前までに当該振替新株予約権付社債の振替新株予約権付社債権者又は質権者となるべき者として主務省令で定めるものに通知しなければならない。\n一\n\n　会社が一定の日における当該振替新株予約権付社債の振替新株予約権付社債権者（質権者があるときは、その質権の目的である振替新株予約権付社債の振替新株予約権付社債権者を除く。）及び当該質権者について前条第一項の通知又は振替の申請をする旨\n\n二\n\n　前号の振替新株予約権付社債権者又は質権者のために開設された当該振替新株予約権付社債の振替を行うための口座（第三項本文の申出により振替機関等が開設した口座を除く。）を同号の一定の日までに通知者に通知すべき旨\n\n三\n\n　第三項本文の申出により口座を開設する振替機関等の氏名又は名称及び住所\n\n四\n\n　その他主務省令で定める事項", "３": {"text": "３\n\n　第一項第一号の振替新株予約権付社債権者又は質権者が同号の一定の日までに同項第二号の口座を通知者に通知しなかった場合には、会社は、同項第三号の振替機関等に対して当該振替新株予約権付社債権者又は当該質権者のために振替新株予約権付社債の振替を行うための口座（以下この章において「特別口座」という。）の開設の申出をしなければならない。ただし、当該会社が当該振替新株予約権付社債権者又は当該質権者のために開設の申出をした特別口座があるときは、この限りでない。"}, "２": {"text": "２\n\n　前項の通知者が同項の会社以外の者である場合には、当該通知者は、同項第一号の一定の日において、当該会社に対し、同号の振替新株予約権付社債権者又は質権者が通知した同項第二号の口座を通知しなければならない。"}, "４": {"text": "４\n\n　会社が第一項の振替新株予約権付社債に係る新株予約権付社債の発行者である場合において、同項第一号の一定の日までに第十三条第一項の同意を与えていないときは、速やかに、当該新株予約権付社債について振替機関に同項の同意を与えなければならない。"}}, "第六条の二": {"text": "第六条の二\n\n　会社法第三百三十一条第二項\nただし書（同法第三百三十五条第一項\nにおいて準用する場合を含む。）、第三百三十二条第二項（同法第三百三十四条第一項\nにおいて準用する場合を含む。）、第三百三十六条第二項及び第四百二条第五項ただし書の規定は、振替機関については、適用しない。"}, "第二百十三条": {"text": "第二百十三条\n\n　第二百十一条第一項に規定する場合において、同項に規定する口座管理機関が同項及び同条第三項の義務の全部を履行するまでの間は、振替新株予約権付社債権者（当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権付社債についての振替新株予約権付社債権者に限る。）は、その有する当該銘柄の振替新株予約権付社債のうち第一号の数が第二号の総数に占める割合を同条第一項に規定する超過数（同項の義務の一部が履行されたときは、当該履行に係る数を控除した数）に乗じた数（以下この条及び第二百二十一条において「口座管理機関分制限数」という。）に関する部分について、発行者に対抗することができない。\n一\n\n　当該振替新株予約権付社債権者の有する当該銘柄の振替新株予約権付社債の数（当該口座管理機関の下位機関であって第二百十一条第一項の規定により当該銘柄の振替新株予約権付社債についての権利の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該振替新株予約権付社債権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権付社債についての振替新株予約権付社債権者に限る。）の口座管理機関分制限数を控除した数）\n\n二\n\n　当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権付社債についてのすべての振替新株予約権付社債権者の有する当該銘柄の振替新株予約権付社債の総数（当該口座管理機関の下位機関であって第二百十一条第一項の規定により当該銘柄の振替新株予約権付社債についての権利の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権付社債についてのすべての振替新株予約権付社債権者の口座管理機関分制限数の合計数を控除した数）", "２": {"text": "２\n\n　第二百十一条第一項に規定する場合において、同項に規定する口座管理機関は、前項に規定する振替新株予約権付社債権者に対して次に掲げる義務を負う。\n一\n\n　前項の場合において、同項に規定する振替新株予約権付社債権者の有する当該銘柄（社債の償還済みのものを除く。）の振替新株予約権付社債のうち口座管理機関分制限数に相応する額に関する部分について、発行者に代わって元本の償還及び利息の支払をする義務\n\n二\n\n　前号に掲げるもののほか、第二百十一条第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務"}}, "第百四十五条": {"６": {"text": "６\n\n　第一項の銘柄の振替株式の発行者が、振替機関に対し、同項の規定による当該振替株式の取得をさせるため、自己の株式を処分する場合には、会社法第二編第二章第八節\nの規定は、適用しない。この場合において、当該処分は、公正な価額で行わなければならない。"}, "２": {"text": "２\n\n　前項第一号に規定する数は、同号に規定する口座における増加又は減少の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合において、前条の規定により当該記載又は記録に係る数の振替株式を取得した者のないことが証明されたときは、当該記載又は記録がなかったとした場合の数とする。"}, "３": {"text": "３\n\n　振替機関は、第一項の規定により振替株式を取得したときは、直ちに、発行者に対し、当該振替株式についての権利の全部を放棄する旨の意思表示をする義務を負う。"}, "５": {"text": "５\n\n　振替機関は、振替株式について第三項の規定により放棄の意思表示を行ったときは、直ちに、当該振替株式について振替口座簿の抹消を行わなければならない。"}, "text": "第百四十五条\n\n　前条の規定による振替株式の取得によりすべての株主の有する同条に規定する銘柄の振替株式の総数が当該銘柄の振替株式の発行総数（消却された振替株式の数を除く。）を超えることとなる場合において、第一号の合計数が第二号の発行総数を超えるときは、振替機関は、その超過数（第一号の合計数から第二号の発行総数を控除した数をいう。）に達するまで、当該銘柄の振替株式を取得する義務を負う。\n一\n\n　振替機関の備える振替口座簿における振替機関の加入者の口座に記載され、又は記録された当該銘柄の振替株式の数の合計数\n\n二\n\n　当該銘柄の振替株式の発行総数（消却された振替株式の数及び発行者が第百五十九条第一項の規定により同項の通知をすることができない振替株式の数を除く。）", "４": {"text": "４\n\n　前項に規定する振替株式についての権利は、同項の規定により放棄の意思表示がされたときは、消滅する。"}}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十三条": {"text": "第五十三条\n　第四十八条の規定による読替え後の附則第二十二条第九項、附則第十四条第五項（同条第六項において準用する場合を含む。）（附則第二十七条第二項、第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び第五十一条第三項において準用する場合を含む。）又は第二十二条第五項（同条第六項において準用する場合を含む。）の規定に違反して、振替口座簿に記載し、又は記録すべき事項を記載せず、又は記録しなかった者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。"}, "第二百六十三条": {"第二百六十四条": {"text": "第二百六十四条\n\n\n　第百六十条第一項の規定は、新設合併消滅株式会社の株式が振替株式でない場合において、新設合併設立株式会社が新設合併消滅株式会社の株主に対して新設合併に際して振替株式を交付しようとするときについて準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立株式会社（保険業法第百六十五条第一項第二号\nに規定する新設合併設立株式会社をいう。）の成立の日」と読み替えるものとする。"}, "２": {"text": "２\n\n　第百六十条第三項の規定は、吸収合併消滅株式会社（保険業法第百六十二条第一号\nに規定する吸収合併消滅株式会社をいう。以下この項において同じ。）又は新設合併消滅株式会社の株式が振替株式である場合において、吸収合併存続相互会社（同法第百六十条第一号\nに規定する吸収合併存続相互会社をいう。）又は新設合併設立相互会社（同法第百六十一条第二号\nに規定する新設合併設立相互会社をいう。）が吸収合併消滅株式会社又は新設合併消滅株式会社の株主に対して吸収合併又は新設合併に際して補償をしようとするときについて準用する。この場合において、同項中「合併等効力発生日」とあるのは、「吸収合併（保険業法第百六十条\nに規定する吸収合併をいう。）がその効力を生ずる日又は新設合併設立相互会社（同法第百六十一条第二号\nに規定する新設合併設立相互会社をいう。）の成立の日」と読み替えるものとする。"}, "３": {"text": "３\n\n　第百八十九条第三項の規定は、振替新株予約権を発行する保険業を営む株式会社が新設合併をしようとする場合について準用する。この場合において、同項中「会社の」とあるのは、「株式会社又は相互会社の」と読み替えるものとする。"}, "text": "第二百六十三条\n\n　第百三十八条第一項から第五項までの規定は、新設合併消滅株式会社（保険業法第百六十三条第一項第一号\nに規定する新設合併消滅株式会社をいう。以下この節において同じ。）の株式が振替株式である場合において、新設合併設立株式会社（同法第百六十五条第一項第二号\nに規定する新設合併設立株式会社をいう。以下この節において同じ。）が新設合併消滅株式会社の株主に対して新設合併（同法第百六十一条\nに規定する新設合併をいう。以下この節において同じ。）に際して振替株式を交付しようとするときについて準用する。この場合において、第百三十八条第一項及び第三項中「合併等効力発生日」とあるのは、「新設合併設立株式会社（保険業法第百六十五条第一項第二号\nに規定する新設合併設立株式会社をいう。）の成立の日」と読み替えるものとする。", "第二百六十五条": {"text": "第二百六十五条\n\n\n　第百六十条第三項の規定は、新設合併消滅株式会社の株式が振替株式である場合において、新設合併設立株式会社が新設合併消滅株式会社の株主に対して新設合併に際して振替株式でない株式を交付しようとするとき、又は新設合併設立株式会社が新設合併消滅株式会社のある種類の株式の株主に対して新設合併に際して新設合併設立株式会社の株式の割当てをしないこととするときについて準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立株式会社（保険業法第百六十五条第一項第二号\nに規定する新設合併設立株式会社をいう。）の成立の日」と読み替えるものとする。"}, "４": {"text": "４\n\n　第二百二十三条第三項の規定は、振替新株予約権付社債を発行する保険業を営む株式会社が新設合併をしようとする場合について準用する。この場合において、同項中「会社の」とあるのは、「株式会社又は相互会社の」と読み替えるものとする。"}}, "第二百八十条": {"text": "第二百八十条\n\n　振替社債等に関する強制執行、仮差押え及び仮処分の執行、競売並びに没収保全に関し必要な事項は、最高裁判所規則で定める。"}, "第百九十八条": {"text": "第百九十八条\n\n　加入者は、特別口座に記載され、又は記録された振替新株予約権付社債については、当該加入者又は当該振替新株予約権付社債の発行者の口座以外の口座を振替先口座とする振替の申請をすることができない。", "３": {"text": "３\n\n　特別口座の開設の申出をした発行者以外の加入者は、当該特別口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　特定の銘柄の振替新株予約権付社債に係る第百九十五条第一項の通知又は振替の申請の前に合併により消滅する会社の株式を取得した者であって株主名簿に記載又は記録がされていないことを理由として合併に際して当該株式に代わる当該振替新株予約権付社債の交付を受けることができなかったものその他の主務省令で定める者（以下この条において「取得者等」という。）が、当該通知又は当該振替の申請の後に、当該振替新株予約権付社債についての記載又は記録がされた特別口座の加入者と共同して請求をした場合には、発行者は、次に掲げる行為をしなければならない。当該請求をすべきことを当該加入者に命ずる判決であって執行力を有するものの正本若しくは謄本若しくはこれに準ずる書類として主務省令で定めるものを当該取得者等が添付して請求をした場合又は当該取得者等の請求により次に掲げる行為をしても当該加入者その他の利害関係人の利益を害するおそれがない場合として主務省令で定める場合も、同様とする。\n一\n\n　当該取得者等のための第百九十六条第三項本文の申出\n\n二\n\n　前号の申出により開設された口座を振替先口座とする当該振替新株予約権付社債についての振替の申請"}}, "第二百十六条": {"５": {"text": "５\n\n　会社法第百六十六条第一項\n本文の規定による請求により振替新株予約権付社債の交付を受けようとする者は、自己のために開設された当該振替新株予約権付社債の振替を行うための口座（特別口座を除く。）を当該振替新株予約権付社債を交付する会社に示さなければならない。"}, "text": "第二百十六条\n\n　振替新株予約権付社債の発行者は、当該振替新株予約権付社債についての会社法第二百四十二条第一項\nの規定による通知において、当該振替新株予約権付社債についてこの法律の規定の適用がある旨を示さなければならない。", "３": {"text": "３\n\n　振替新株予約権付社債についての社債原簿には、当該振替新株予約権付社債についてこの法律の規定の適用がある旨を記載し、又は記録しなければならない。"}, "２": {"text": "２\n\n　会社法第二百四十九条第三号\nの規定にかかわらず、振替新株予約権付社債についての新株予約権原簿には、当該振替新株予約権付社債に付された新株予約権の内容及び数並びに当該振替新株予約権付社債についてこの法律の規定の適用がある旨を記載し、又は記録しなければならない。"}, "４": {"text": "４\n\n　振替新株予約権付社債の引受けの申込みをする者は、自己のために開設された当該振替新株予約権付社債の振替を行うための口座（特別口座を除く。）を会社法第二百四十二条第二項\nの書面に記載し、又は同法第二百四十四条第一項\nの契約を締結する際に当該口座を当該振替新株予約権付社債の発行者に示さなければならない。"}}, "第二百四十七条の四": {"text": "第二百四十七条の四\n\n　振替新投資口予約権については、投資信託及び投資法人に関する法律第八十八条の八第一項\n、同条第四項\nにおいて準用する会社法第二百五十九条第一項\n並びに第二百六十条第一項\n及び第二項\n並びに投資信託及び投資法人に関する法律第八十八条の八第五項\nにおいて準用する会社法第二百六十八条第一項\n及び第二百六十九条第一項\nの規定は、適用しない。"}, "第二百七十四条": {"６": {"text": "６\n\n　第三項の申請をする振替新株予約権の新株予約権者以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　前項の新設合併消滅株式会社金融商品取引所は、次条の規定により、金融商品取引法第百三十九条の十六第一項\nの規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "４": {"text": "４\n\n　第一項の新設合併消滅株式会社金融商品取引所は、前項の申請をした振替新株予約権の新株予約権者による新株予約権買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替新株予約権（当該撤回に係る新株予約権買取請求に係るものに限る。）について当該新株予約権者の口座を振替先口座とする振替の申請をしなければならない。"}, "５": {"text": "５\n\n　第一項の新設合併消滅株式会社金融商品取引所は、買取口座に記載され、又は記録された振替新株予約権については、第三項の申請をした振替新株予約権の新株予約権者の口座以外の口座を振替先口座とする振替の申請をすることができない。"}, "text": "第二百七十四条\n\n　新設合併消滅株式会社金融商品取引所は、振替新株予約権の発行者である場合には、振替機関等に対し、新株予約権買取請求（金融商品取引法第百三十九条の十八第一項\nの規定による請求をいう。以下この条において同じ。）に係る振替新株予約権の振替を行うための口座（以下この条において「買取口座」という。）の開設の申出をしなければならない。ただし、当該新設合併消滅株式会社金融商品取引所が開設の申出をした買取口座があるとき、又は当該合併に係る新株予約権買取請求をすることができる振替新株予約権の新株予約権者が存しないときは、この限りでない。", "３": {"text": "３\n\n　振替新株予約権の新株予約権者は、その有する振替新株予約権について新株予約権買取請求をしようとするときは、当該振替新株予約権について買取口座を振替先口座（第百六十八条第三項第四号に規定する振替先口座をいう。以下この条において同じ。）とする振替の申請をしなければならない。"}, "７": {"text": "７\n\n　振替新株予約権の発行者である新設合併消滅株式会社金融商品取引所に係る第百七十七条及び第百八十六条の規定の適用については、第百七十七条中「第百八十三条第一項に規定する買取口座」とあるのは「第百八十三条第一項に規定する買取口座及び第二百七十四条買取口座（第二百七十四条第一項に規定する買取口座をいう。第百八十六条第二項において同じ。）」と、第百八十六条第二項第一号中「及び買取口座」とあるのは「並びに買取口座及び第二百七十四条買取口座」と、同項第三号中「買取口座に」とあるのは「買取口座又は第二百七十四条買取口座に」と、「第百八十三条第四項」とあるのは「第百八十三条第四項又は第二百七十四条第三項」と、「当該買取口座」とあるのは「当該買取口座又は当該第二百七十四条買取口座」とする。"}}, "第九十三条": {"６": {"text": "６\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第四項の分離適格振替国債に係る同項の金額についての減額の記載又は記録、当該分離適格振替国債の元本部分である振替国債に係る当該金額と同額についての増額の記載又は記録及び当該分離適格振替国債の各利息部分である振替国債に係る当該分離適格振替国債の各利息の金額と同額についての増額の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "２": {"text": "２\n\n　前項の申請は、加入者がその口座（顧客口座を除く。）の保有欄に記載又は記録がされている分離適格振替国債（差押えを受けたものを除く。）についてその直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、減額の記載又は記録がされるべき分離適格振替国債の銘柄及び金額を示さなければならない。"}, "５": {"text": "５\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座における前項の分離適格振替国債に係る同項の金額についての減額の記載又は記録、当該分離適格振替国債の元本部分である振替国債に係る当該金額と同額についての増額の記載又は記録及び当該分離適格振替国債の各利息部分である振替国債に係る当該分離適格振替国債の各利息の金額と同額についての増額の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前号の減額及び増額の記載又は記録に係る銘柄及び金額の通知"}, "text": "第九十三条\n\n　特定の銘柄の分離適格振替国債について、元利分離の申請があった場合には、振替機関等は、第五項から第七項までの規定により、当該申請において第四項の規定により示されたところに従い、その備える振替口座簿における減額及び増額の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請は、財務大臣が定める要件に該当する者でなければ行うことができない。"}, "７": {"text": "７\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}}, "第六十八条": {"６": {"text": "６\n\n　振替口座簿は、電磁的記録（主務省令で定めるものに限る。）で作成することができる。"}, "２": {"text": "２\n\n　振替口座簿中の口座管理機関の口座は、次に掲げるものに区分する。\n一\n\n　当該口座管理機関が振替社債についての権利を有するものを記載し、又は記録する口座（以下この章において「自己口座」という。）\n\n二\n\n　当該口座管理機関又はその下位機関の加入者が振替社債についての権利を有するものを記載し、又は記録する口座（以下この章において「顧客口座」という。）"}, "３": {"text": "３\n\n　振替口座簿中の各口座（顧客口座を除く。）には、次に掲げる事項を記載し、又は記録する。\n一\n\n　加入者の氏名又は名称及び住所\n\n二\n\n　発行者の商号及び振替社債の種類（以下この章において「銘柄」という。）\n\n三\n\n　銘柄ごとの金額（次号に掲げるものを除く。）\n\n四\n\n　加入者が質権者であるときは、その旨及び質権の目的である振替社債の銘柄ごとの金額\n\n五\n\n　加入者が信託の受託者であるときは、その旨及び前二号の金額のうち信託財産であるものの金額\n\n六\n\n　その他政令で定める事項"}, "５": {"text": "５\n\n　振替機関が機関口座を開設する場合には、振替口座簿に機関口座の区分を設け、次に掲げる事項を記載し、又は記録する。\n一\n\n　銘柄\n\n二\n\n　銘柄ごとの金額\n\n三\n\n　その他政令で定める事項"}, "text": "第六十八条\n\n　振替口座簿は、各加入者の口座ごとに区分する。", "４": {"text": "４\n\n　振替口座簿中の顧客口座には、次に掲げる事項を記載し、又は記録する。\n一\n\n　前項第一号及び第二号に掲げる事項\n\n二\n\n　銘柄ごとの金額\n\n三\n\n　その他政令で定める事項"}}, "第百五十条": {"６": {"text": "６\n\n　新株予約権を行使する者は、当該新株予約権の目的である株式が振替株式であるときは、自己のために開設された当該振替株式の振替を行うための口座（特別口座を除く。）を当該振替株式の発行者に示さなければならない。"}, "２": {"text": "２\n\n　振替株式の発行者は、当該振替株式についての会社法第五十九条第一項\n又は第二百三条第一項\nの通知において、当該振替株式についてこの法律の規定の適用がある旨を示さなければならない。"}, "３": {"text": "３\n\n　振替株式を発行する会社の株主名簿には、当該振替株式についてこの法律の規定の適用がある旨を記載し、又は記録しなければならない。"}, "５": {"text": "５\n\n　新株予約権（その目的である株式が振替株式であるものに限る。）の発行者は、当該新株予約権についての会社法第二百四十二条第一項\nの通知において、当該新株予約権の目的である振替株式についてこの法律の規定の適用がある旨を示さなければならない。"}, "text": "第百五十条\n\n　会社が設立に際して発行する株式について第十三条第一項の同意を与える場合には、発起人は、会社法第三十二条第一項\nの規定により同項\n各号に掲げる事項を定める際に、自己のために開設された当該振替株式の振替を行うための口座（特別口座を除く。）を示さなければならない。", "４": {"text": "４\n\n　振替株式の引受けの申込みをする者は、自己のために開設された当該振替株式の振替を行うための口座（特別口座を除く。）を会社法第二百三条第二項\nの書面に記載し、又は同法第二百五条第一項\nの契約を締結する際に当該口座を当該振替株式の発行者に示さなければならない。"}}, "第百二十七条の六": {"５": {"text": "５\n\n　第一項に規定する場合において、受託者が前条第一項の通知をするときは、第一項第一号の受益者又は質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該受託者が開設の申出をした特別口座）を同条第一項第三号の口座として同項の通知をしなければならない。"}, "text": "第百二十七条の六\n\n　受託者が特定の銘柄の振替受益権を交付しようとする場合において、当該振替受益権の受益者又は質権者のために開設された振替受益権の振替を行うための口座を知ることができないときは、当該受託者（信託の併合に際して振替受益権を交付する場合その他の主務省令で定める場合にあっては、当該受託者に準ずる者として主務省令で定めるもの。以下この条において「通知者」という。）は、次に掲げる事項を第一号の一定の日の一月前までに当該振替受益権の受益者又は質権者となるべき者として主務省令で定めるものに通知しなければならない。\n一\n\n　受託者が一定の日における当該振替受益権の受益者（質権者があるときは、その質権の目的である受益権の受益者を除く。）及び当該質権者について前条第一項の通知又は振替の申請をする旨\n\n二\n\n　前号の受益者又は質権者のために開設された当該振替受益権の振替を行うための口座（第三項本文の申出により振替機関等が開設した口座を除く。）を同号の一定の日までに通知者に通知すべき旨\n\n三\n\n　第三項本文の申出により口座を開設する振替機関等の氏名又は名称及び住所\n\n四\n\n　その他主務省令で定める事項", "３": {"text": "３\n\n　第一項第一号の受益者又は質権者が同号の一定の日までに同項第二号の口座を通知者に通知しなかった場合には、受託者は、同項第三号の振替機関等に対して当該受益者又は当該質権者のために振替受益権の振替を行うための口座（以下この章において「特別口座」という。）の開設の申出をしなければならない。ただし、当該受託者が当該受益者又は当該質権者のために開設の申出をした特別口座があるときは、この限りでない。"}, "２": {"text": "２\n\n　前項の通知者が同項の受託者以外の者である場合には、当該通知者は、同項第一号の一定の日において、当該受託者に対し、同号の受益者又は質権者が通知した同項第二号の口座を通知しなければならない。"}, "４": {"text": "４\n\n　受託者が第一項の振替受益権に係る受益権の発行者である場合において、同項第一号の一定の日までに第十三条第一項の同意を与えていないときは、速やかに、当該受益権について振替機関に同項の同意を与えなければならない。"}}, "第五十四条": {"text": "第五十四条\n　法人の代表者、代理人、使用人その他の従業者が、その法人の業務又は財産に関し、前条の違反行為をしたときは、その行為者を罰するほか、その法人に対して三億円以下の罰金刑を科する。"}, "第五十五条": {"text": "第五十五条\n　法人の役員が次の各号のいずれかに該当するときは、百万円以下の過料に処する。\n一\n　第四十八条の規定による読替え後の附則第二十二条第九項第一号、附則第十四条第五項第一号若しくは第三号（同条第六項において準用する場合を含む。）若しくは第十六条第三項（これらの規定を附則第二十七条第二項、第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び第五十一条第三項において準用する場合を含む。）、第十七条第一項（附則第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び第五十一条第三項において準用する場合を含む。）、第二十二条第五項第一号若しくは第三号（同条第六項において準用する場合を含む。）、第二十四条第三項又は第二十五条の規定に違反して、通知をすることを怠り、又は虚偽の通知をしたとき。\n\n二\n　附則第十三条（附則第二十七条第二項、第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び第五十一条第三項において準用する場合を含む。）又は第二十一条の規定に違反して、正当な理由がないのに書面又は電磁的記録に記録された情報の内容を主務省令で定める方法により表示したものの閲覧又は謄写を拒んだとき。\n\n三\n　附則第十四条第四項（附則第二十七条第二項、第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び第五十一条第三項において準用する場合を含む。）若しくは第二十二条第四項の規定に違反して、振替受入簿に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、又はこれに虚偽の記載若しくは記録をしたとき。\n\n四\n　附則第十六条第二項（附則第二十七条第二項、第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び第五十一条第三項において準用する場合を含む。）又は第二十四条第二項の規定に違反して、振替受入簿の記載又は記録の抹消をしなかったとき。\n\n五\n　正当な理由がないのに附則第十六条第四項（附則第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び第五十一条第三項において準用する場合を含む。）の規定による請求を拒んだとき。\n\n六\n　附則第十七条第二項において準用する第八十七条第一項若しくは附則第十八条（これらの規定を附則第二十七条第二項、第二十八条第二項，第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び第五十一条第三項において準用する場合を含む。）又は第二十六条の規定に違反したとき。"}, "第二百二十九条": {"text": "第二百二十九条\n\n　発行者が投資法人の成立後に投資口について第十三条第一項の同意を与えようとする場合には、当該投資口の質権者（登録投資口質権者（投資信託及び投資法人に関する法律第七十七条の三第四項\nに規定する登録投資口質権者をいう。）を除く。）は、前条第一項において準用する第百三十一条第一項第一号の一定の日の前日までに、発行者に対し、同法第七十九条第四項\nにおいて準用する会社法第百四十八条\n各号に掲げる事項を投資主名簿（投資信託及び投資法人に関する法律第七十七条の三第一項\nに規定する投資主名簿をいう。）に記載し、又は記録することを請求することができる。"}, "第百三十二条": {"８": {"text": "８\n\n　前項の規定は、同項第三号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、この法律に別段の定めがある場合を除き、振替によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　第二項の加入者の口座の前項第二号の規定により示された保有欄又は質権欄における次に掲げる記載又は記録イ　振替数についての減少の記載又は記録\nロ　イの減少の記載又は記録がされるのが質権欄である場合には、前項第三号の株主ごとの数の減少の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第一号及び第四号から第六号までの規定により示された事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の前項第五号の規定により示された保有欄又は質権欄（機関口座にあっては、第百二十九条第五項第二号に掲げる事項を記載し、又は記録する欄。以下この条において「振替先欄」という。）における振替数についての増加の記載又は記録\n\n四\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における次に掲げる記載又は記録イ　前項第六号の株主ごとの数についての増加の記載又は記録\nロ　当該株主の氏名又は名称及び住所の記載又は記録\n\n五\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録並びに当該直近下位機関に対する前項第一号及び第四号から第六号までの規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における振替数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替数についての増加の記載又は記録\n\n四\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における前項第四号イ及びロに掲げる記載又は記録\n\n五\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録及び当該直近下位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第百三十二条\n\n　特定の銘柄の振替株式について、振替の申請があった場合には、振替機関等は、第四項から第八項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減少若しくは増加の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該振替において減少及び増加の記載又は記録がされるべき振替株式の銘柄及び数\n\n二\n\n　前項の加入者の口座において減少の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n三\n\n　前号の口座において減少の記載又は記録がされるのが質権欄である場合には、当該記載又は記録がされるべき振替株式についての株主の氏名又は名称及び住所並びに第一号の数（以下この条において「振替数」という。）のうち当該株主ごとの数\n\n四\n\n　増加の記載又は記録がされるべき口座（顧客口座を除く。以下この章において「振替先口座」という。）\n\n五\n\n　振替先口座（機関口座を除く。）において増加の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n六\n\n　振替先口座（機関口座を除く。）において増加の記載又は記録がされるのが質権欄である場合には、振替数のうち株主ごとの数並びに当該株主の氏名又は名称及び住所"}, "７": {"text": "７\n\n　第四項第五号又は第五項第五号（前項において準用する場合を含む。以下この項において同じ。）の通知があった場合には、当該通知を受けた口座管理機関は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該口座管理機関が振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替数についての増加の記載又は記録\n\n二\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における第四項第四号イ及びロに掲げる記載又は記録\n\n三\n\n　当該口座管理機関が振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録及び当該直近下位機関に対する第四項第五号又は第五項第五号の規定により通知を受けた事項の通知"}}, "第百二十七条の八の二": {"text": "第百二十七条の八の二\n\n　特別口座に記載され、又は記録された振替受益権の発行者は、当該特別口座を開設した振替機関等（次項及び第三項において「移管元振替機関等」という。）以外の振替機関等に対し、当該特別口座の加入者のために当該振替受益権の振替を行うための特別口座の開設の申出をすることができる。", "３": {"text": "３\n\n　第一項の発行者は、移管元振替機関等に対し、移管元特別口座に記載され、又は記録された振替受益権の全てについて、移管先特別口座（同項の申出により開設された特別口座又は前項ただし書の特別口座をいう。次項において同じ。）を振替先口座とする振替の申請をすることができる。"}, "２": {"text": "２\n\n　前項の申出は、移管元振替機関等が開設した当該振替受益権の振替を行うための特別口座（次項及び第四項において「移管元特別口座」という。）の全ての加入者のために、一括してしなければならない。ただし、前項の発行者が加入者のために開設の申出をした特別口座が同項の申出に係る振替機関等にある場合における当該加入者については、この限りでない。"}, "４": {"text": "４\n\n　第一項の発行者は、前項の申請をした場合には、遅滞なく、移管元特別口座の加入者に対し、移管先特別口座を開設した振替機関等の氏名又は名称及び住所を通知しなければならない。"}}, "附則 ９": {"text": "９\n　振替株式となるべき株式を発行する会社の株主名簿には、施行日前においても、当該株式についてこの法律の規定の適用があるべき旨を記載し、又は記録しなければならない。"}, "第百二十一条の二": {"６": {"text": "６\n\n　第一項又は第二項（第三項において準用する場合を含む。）の通知を受けた振替機関等は、速やかに、その直近上位機関（振替機関にあっては発行者）に対し、併合又は分割の日の前日のその備える振替口座簿における当該振替機関等の加入者の口座（顧客口座を除く。）に記載又は記録がされている当該併合又は分割に係る振替投資信託受益権の口数及びこの項の規定によりその直近下位機関から通知を受けた当該振替投資信託受益権の口数の通知をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替投資信託受益権の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "３": {"text": "３\n\n　前項の規定は、同項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた直近下位機関について準用する。"}, "５": {"text": "５\n\n　前項第一号ロ若しくは第二号ロ又は第一号ロ若しくは第二号ロの通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　併合の場合にあっては、次に掲げる措置イ　当該通知をした口座管理機関の口座の顧客口座における当該通知を受けた口数についての減少の記載又は記録\nロ　直近上位機関に対する前項第一号イの規定により減少の記載又は記録がされた口数及び直近下位機関から同号ロ又はこの号の規定により通知を受けた口数の通知\n\n二\n\n　分割の場合にあっては、次に掲げる措置イ　当該通知をした口座管理機関の口座の顧客口座における当該通知を受けた口数についての増加の記載又は記録\nロ　直近上位機関に対する前項第二号イの規定により増加の記載又は記録がされた口数及び直近下位機関から同号ロ又はこの号の規定により通知を受けた口数の通知"}, "text": "第百二十一条の二\n\n　特定の銘柄（前条において準用する第六十八条第三項第二号に規定する銘柄をいう。以下この条から第百二十一条の四までにおいて同じ。）の投資信託受益権で振替機関が取り扱うもの（以下「振替投資信託受益権」という。）について併合又は分割をしようとする場合には、当該振替投資信託受益権の発行者は、併合又は分割の日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該併合又は分割に係る振替投資信託受益権の銘柄\n\n二\n\n　併合の場合にあっては、一から次のイの総発行口数の次のロの総発行口数に対する割合を控除した割合（以下この条において「減少比率」という。）イ　併合後の当該振替投資信託受益権の総発行口数\nロ　併合前の当該振替投資信託受益権の総発行口数\n\n三\n\n　分割の場合にあっては、次のイの総口数の次のロの総発行口数に対する割合（以下この条において「増加比率」という。）イ　分割により受益者が受ける当該振替投資信託受益権の総口数\nロ　分割前の当該振替投資信託受益権の総発行口数\n\n四\n\n　併合又は分割の日", "４": {"text": "４\n\n　第一項又は第二項（前項において準用する場合を含む。）の通知があった場合には、当該通知を受けた振替機関等は、併合又は分割の日において、次に掲げる措置を執らなければならない。\n一\n\n　併合の場合にあっては、次に掲げる措置（顧客口座（前条において準用する第六十八条第二項第二号に規定する顧客口座をいう。以下この条から第百二十一条の四までにおいて同じ。）を有する振替機関等にあっては、イに掲げるものに限る。）イ　その備える振替口座簿中の第一項第一号の振替投資信託受益権についての記載又は記録がされている口座（顧客口座を除き、機関口座以外の口座にあっては、当該口座の保有欄（前条において準用する第六十九条第二項第一号イに規定する保有欄をいう。第百二十一条の四第三項において同じ。）又は質権欄（前条において準用する同号ロに規定する質権欄をいう。第百二十一条の四第三項において同じ。）。以下この条及び次条第四項において「対象保有欄等」という。）における、当該対象保有欄等に記載又は記録がされている口数に減少比率をそれぞれ乗じた口数（その口数に一に満たない端数があるときは、これを切り上げるものとする。）についての減少の記載又は記録\nロ　直近上位機関に対するイの規定により減少の記載又は記録をした口数の通知\n\n二\n\n　分割の場合にあっては、次に掲げる措置（顧客口座を有する振替機関等にあっては、イに掲げるものに限る。）イ　その備える振替口座簿中の第一項第一号の振替投資信託受益権についての記載又は記録がされている対象保有欄等における、当該対象保有欄等に記載又は記録がされている口数に増加比率をそれぞれ乗じた口数（その口数に一に満たない端数があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\nロ　直近上位機関に対するイの規定により増加の記載又は記録をした口数の通知"}}, "第二百四十九条": {"text": "第二百四十九条\n\n　第八章の規定（第百六十三条、第百六十四条第三項、第百六十六条第一項第五号から第七号まで及び第二項第一号ロからニまで、第百六十七条、第百六十八条第三項第三号及び第六号、第四項第一号ロ及び第四号、第五項第四号並びに第七項第二号、第百六十九条、第百六十九条の二、第百七十一条、第百八十三条、第百八十四条第二項及び第四項、第百八十五条から第百八十七条まで、第百八十九条並びに第百九十条の規定を除く。次項において同じ。）は、新優先出資の引受権について準用する。この場合において、次項に定める場合を除き、これらの規定中次の表の上欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n数\n\n金額\n\n\n\n総数\n\n総額\n\n\n\n増加\n\n増額\n\n\n\n減少\n\n減額\n\n\n\n振替数\n\n振替金額\n\n\n\n発行総数\n\n発行総額\n\n\n\n合計数\n\n合計額\n\n\n\n超過数\n\n超過額\n\n\n\n口座管理機関分制限数\n\n口座管理機関分制限額", "２": {"text": "２\n\n　第八章の規定を新優先出資の引受権について準用する場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百六十四条第一項\n\n新株予約権証券\n\n新優先出資引受権証券（資産の流動化に関する法律第百四十二条第一項に規定する新優先出資引受権証券をいう。以下同じ。）\n\n\n\n第百六十四条第二項\n\n新株予約権証券\n\n新優先出資引受権証券\n\n\n\n第百六十五条第三項第四号\n\n数、当該数のうち新株予約権者ごとの数並びに当該新株予約権者の氏名又は名称及び住所\n\n金額\n\n\n\n第百六十六条第一項\n\n当該振替新株予約権を発行した\n\n当該振替新優先出資引受権（第二百四十八条第一項に規定する振替新優先出資引受権をいう。）に係る新優先出資引受権付特定社債（資産の流動化に関する法律第百三十九条第一項に規定する新優先出資引受権付特定社債をいう。以下同じ。）を発行した\n\n\n\n第百六十六条第一項第二号\n\n又は質権者である加入者\n\nである加入者\n\n\n\n第百六十六条第一項第四号\n\n数（次号に掲げるものを除く。）\n\n金額\n\n\n\n第百六十六条第二項第一号イ\n\n加入者（同号の新株予約権者であるものに限る。）\n\n加入者\n\n\n\n第百六十六条第二項第二号\n\n数と同項第五号の振替新株予約権の数を合計した数\n\n金額\n\n\n\n及び当該直近下位機関に対する同項第一号から第八号まで\n\n並びに当該直近下位機関に対する同項第一号から第四号まで及び第八号\n\n\n\n第百六十八条第三項第二号\n\n質権欄\n\n第百六十五条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第百六十八条第四項第一号イ\n\n振替数\n\n前項第一号の金額（以下この条において「振替金額」という。）\n\n\n\n第百六十八条第四項第二号及び第五号\n\n及び第四号から第六号まで\n\n、第四号及び第五号\n\n\n\n第百七十二条\n\n保有欄等\n\n口座（機関口座及び顧客口座以外の口座にあっては、当該口座の保有欄又は質権欄）\n\n\n\n第百七十七条\n\n第百八十三条第一項に規定する買取口座を除き、口座管理機関の口座にあっては\n\n口座管理機関の口座にあっては、\n\n\n\n第百七十九条第一項各号列記以外の部分及び同項第二号\n\n消却され、又は行使された\n\n行使された\n\n\n\nの数\n\nの額\n\n\n\n控除した数\n\n控除した額\n\n\n\n第百八十条第一項各号列記以外の部分\n\n控除した数\n\n控除した額\n\n\n\n数の\n\n額の\n\n\n\n第百八十条第三項\n\n数の\n\n額の\n\n\n\n第百八十一条第一項及び第百八十二条第一項\n\n係る数\n\n係る額\n\n\n\n控除した数\n\n控除した額\n\n\n\n乗じた数\n\n乗じた額\n\n\n\n第百八十四条第一項\n\nの発行者\n\nに係る新優先出資引受権付特定社債の発行者\n\n\n\n振替新株予約権についての会社法第二百四十二条第一項\n\n新優先出資引受権付特定社債についての資産の流動化に関する法律第百二十二条第一項\n\n\n\nにおいて、当該\n\nにおいて、当該新優先出資引受権付特定社債に係る\n\n\n\n第百八十四条第三項\n\nの引受け\n\nに係る新優先出資引受権付特定社債の引受け\n\n\n\n口座（特別口座を除く。）\n\n口座\n\n\n\n会社法第二百四十二条第二項\n\n資産の流動化に関する法律第百二十二条第二項\n\n\n\n第二百四十四条第一項\n\n第百二十四条\n\n\n\nの発行者\n\nに係る新優先出資引受権付特定社債の発行者"}}, "第二百六十六条": {"８": {"text": "８\n\n　振替株式の発行者である消滅株式会社又は吸収合併存続株式会社に係る第百四十三条、第百五十一条及び第百五十四条の規定の適用については、第百四十三条中「第百五十五条第一項に規定する買取口座」とあるのは「第百五十五条第一項に規定する買取口座及び第二百六十六条買取口座（第二百六十六条第一項に規定する買取口座をいう。第百五十一条第二項及び第百五十四条第三項第四号において同じ。）」と、第百五十一条第二項第一号中「及び第百五十五条第一項に規定する買取口座」とあるのは「並びに第百五十五条第一項に規定する買取口座及び第二百六十六条買取口座」と、同項第三号中「第百五十五条第一項に規定する買取口座」とあるのは「第百五十五条第一項に規定する買取口座又は第二百六十六条買取口座」と、「同条第三項」とあるのは「第百五十五条第三項又は第二百六十六条第三項」と、「当該買取口座」とあるのは「当該買取口座又は当該第二百六十六条買取口座」と、第百五十四条第三項第四号中「次条第三項」とあるのは「次条第三項又は第二百六十六条第三項」と、「同条第一項に規定する買取口座」とあるのは「次条第一項に規定する買取口座又は第二百六十六条買取口座」とする。"}, "６": {"text": "６\n\n　第一項の消滅株式会社又は吸収合併存続株式会社は、買取口座に記載され、又は記録された振替株式については、それぞれ第三項の申請をした振替株式の株主又は当該吸収合併存続株式会社若しくは同項の申請をした振替株式の株主の口座以外の口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　前項の消滅株式会社又は吸収合併存続株式会社は、第二百六十八条の規定により、保険業法第百六十五条の四第一項\n（同法第百六十五条の十二\nにおいて準用する場合を含む。）の規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "４": {"text": "４\n\n　第一項の吸収合併存続株式会社は、吸収合併がその効力を生ずる日までは、買取口座に記載され、又は記録された振替株式（当該吸収合併に係る株式買取請求に係るものに限る。）について当該吸収合併存続株式会社の口座を振替先口座とする振替の申請をすることができない。"}, "５": {"text": "５\n\n　第一項の消滅株式会社又は吸収合併存続株式会社は、第三項の申請をした振替株式の株主による株式買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替株式（当該撤回に係る株式買取請求に係るものに限る。）について当該株主の口座を振替先口座とする振替の申請をしなければならない。"}, "text": "第二百六十六条\n\n　消滅株式会社（保険業法第百六十五条の二第一項\nに規定する消滅株式会社をいう。以下この条から第二百六十八条までにおいて同じ。）又は吸収合併存続株式会社は、振替株式の発行者である場合には、振替機関等に対し、株式買取請求（同法第百六十五条の五第一項\n又は同法第百六十五条の十二\nにおいて準用する会社法第七百九十七条第一項\nの規定による請求をいう。以下この条において同じ。）に係る振替株式の振替を行うための口座（以下この条において「買取口座」という。）の開設の申出をしなければならない。ただし、当該消滅株式会社若しくは吸収合併存続株式会社が開設の申出をした買取口座があるとき、又は当該合併に係る株式買取請求をすることができる振替株式の株主が存しないときは、この限りでない。", "３": {"text": "３\n\n　振替株式の株主は、その有する振替株式について株式買取請求をしようとするときは、当該振替株式について買取口座を振替先口座（第百三十二条第三項第四号に規定する振替先口座をいう。以下この条において同じ。）とする振替の申請をしなければならない。"}, "７": {"text": "７\n\n　第三項の申請をする振替株式の株主以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八十九条": {"text": "第八十九条\n\n　振替国債については、国債証券を発行することができない。", "２": {"text": "２\n\n　振替国債の債権者は、当該振替国債を取り扱う振替機関が第二十二条第一項の規定により第三条第一項の指定を取り消された場合若しくは第四十一条第一項の規定により当該指定が効力を失った場合であって当該振替機関の振替業を承継する者が存しないとき、又は当該振替国債が振替機関によって取り扱われなくなったときは、前項の規定にかかわらず、国に対し、国債証券の発行を請求することができる。"}}, "第百三条": {"５": {"text": "５\n\n　振替機関は、振替国債について第三項の規定により免除の意思表示を行ったときは、直ちに、当該振替国債について振替口座簿の抹消を行わなければならない。"}, "text": "第百三条\n\n　前条の規定による振替国債（分離適格振替国債、分離元本振替国債及び分離利息振替国債を除く。以下第百六条までにおいて同じ。）の取得によりすべての債権者の有する前条に規定する銘柄の振替国債の総額が当該銘柄の振替国債の発行総額（償還済みの額を除く。）を超えることとなる場合において、第一号の合計額が第二号の発行総額を超えるときは、振替機関は、その超過額（第一号の合計額から第二号の発行総額を控除した額をいう。）に達するまで、当該銘柄の振替国債を取得する義務を負う。\n一\n\n　振替機関の備える振替口座簿における振替機関の加入者の口座に記載され、又は記録された当該銘柄の振替国債の金額の合計額\n\n二\n\n　当該銘柄の振替国債の発行総額（償還済みの額を除く。）", "３": {"text": "３\n\n　振替機関は、第一項の規定により振替国債を取得したときは、直ちに、国に対し、当該振替国債について債務の全部を免除する旨の意思表示をする義務を負う。"}, "２": {"text": "２\n\n　前項第一号に規定する金額は、同号に規定する口座における増額又は減額の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合において、前条の規定により当該記載又は記録に係る金額の振替国債を取得した者のないことが証明されたときは、当該記載又は記録がなかったとした場合の金額とする。"}, "４": {"text": "４\n\n　前項に規定する振替国債についての権利は、同項の規定により免除の意思表示がされたときは、消滅する。"}}, "第二百十五条": {"８": {"text": "８\n\n　第四項の申請をする振替新株予約権付社債権者以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}, "６": {"text": "６\n\n　第一項の発行者は、第四項の申請をした振替新株予約権付社債権者による新株予約権付社債買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替新株予約権付社債（当該撤回に係る新株予約権付社債買取請求に係るものに限る。）について当該振替新株予約権付社債権者の口座を振替先口座とする振替の申請をしなければならない。"}, "２": {"text": "２\n\n　前項の発行者は、会社法第百十八条第三項\n、第七百七十七条第三項、第七百八十七条第三項又は第八百八条第三項の規定による通知をする場合には、併せて、買取口座を通知しなければならない。"}, "４": {"text": "４\n\n　振替新株予約権付社債権者は、その有する振替新株予約権付社債について新株予約権付社債買取請求をしようとするときは、当該振替新株予約権付社債について買取口座を振替先口座とする振替の申請をしなければならない。"}, "５": {"text": "５\n\n　第一項の発行者は、会社法第百十八条第一項\n各号に掲げる定款の変更、組織変更、吸収合併、吸収分割若しくは株式交換がその効力を生ずる日又は新設合併、新設分割若しくは株式移転により設立する会社の成立の日までは、買取口座に記載され、又は記録された振替新株予約権付社債（当該行為に係る新株予約権付社債買取請求に係るものに限る。）について当該発行者の口座を振替先口座とする振替の申請をすることができない。"}, "text": "第二百十五条\n\n　振替新株予約権付社債の発行者が会社法第百十八条第一項\n各号に掲げる定款の変更、組織変更、合併、吸収分割契約、新設分割、株式交換契約又は株式移転をしようとする場合には、当該発行者は、振替機関等に対し、新株予約権付社債買取請求（同項\n及び同条第二項\n又は同法第七百七十七条第一項\n及び第二項\n、第七百八十七条第一項及び第二項若しくは第八百八条第一項及び第二項の規定による請求をいう。以下この条において同じ。）に係る振替新株予約権付社債の振替を行うための口座（以下この節において「買取口座」という。）の開設の申出をしなければならない。ただし、当該発行者が開設の申出をした買取口座があるとき、又はこれらの行為に係る新株予約権付社債買取請求をすることができる振替新株予約権付社債権者が存しないときは、この限りでない。", "３": {"text": "３\n\n　第一項の発行者は、会社法第百十八条第四項\n、第七百七十七条第四項、第七百八十七条第四項又は第八百八条第四項の規定により、同法第百十八条第三項\n、第七百七十七条第三項、第七百八十七条第三項又は第八百八条第三項の規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "７": {"text": "７\n\n　第一項の発行者は、買取口座に記載され、又は記録された振替新株予約権付社債については、当該発行者又は第四項の申請をした振替新株予約権付社債権者の口座以外の口座を振替先口座とする振替の申請をすることができない。"}}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n　特例受益権の受益者及び発行者は、次に掲げる請求をすることができる。\n一\n　振替受入簿が書面で作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n　振替受入簿が電磁的記録で作成されているときは、当該電磁的記録に記録された情報の内容を主務省令で定める方法により表示したものの閲覧又は謄写の請求"}, "第七十八条": {"５": {"text": "５\n\n　振替機関は、振替社債について第三項の規定により免除の意思表示を行ったときは、直ちに、当該振替社債について振替口座簿の抹消を行わなければならない。"}, "text": "第七十八条\n\n　前条の規定による振替社債の取得によりすべての社債権者の有する同条に規定する銘柄の振替社債の総額が当該銘柄の振替社債の発行総額（償還済みの額を除く。）を超えることとなる場合において、第一号の合計額が第二号の発行総額を超えるときは、振替機関は、その超過額（第一号の合計額から第二号の発行総額を控除した額をいう。）に達するまで、当該銘柄の振替社債を取得する義務を負う。\n一\n\n　振替機関の備える振替口座簿における振替機関の加入者の口座に記載され、又は記録された当該銘柄の振替社債の金額の合計額\n\n二\n\n　当該銘柄の振替社債の発行総額（償還済みの額を除く。）", "３": {"text": "３\n\n　振替機関は、第一項の規定により振替社債を取得したときは、直ちに、発行者に対し、当該振替社債について債務の全部を免除する旨の意思表示をする義務を負う。"}, "２": {"text": "２\n\n　前項第一号に規定する金額は、同号に規定する口座における増額又は減額の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合において、前条の規定により当該記載又は記録に係る金額の振替社債を取得した者のないことが証明されたときは、当該記載又は記録がなかったとした場合の金額とする。"}, "４": {"text": "４\n\n　前項に規定する振替社債についての権利は、同項の規定により免除の意思表示がされたときは、消滅する。"}}, "第百二十三条の二": {"text": "第百二十三条の二\n\n　その権利の帰属が振替口座簿の記載又は記録により定まるものとされる貸付信託受益権については、貸付信託法第八条第五項\nにおいて準用する信託法第百八十六条第三号\n及び第四号\n、第百八十九条、第百九十四条、第百九十五条第一項、第百九十九条、第二百条第一項並びに第二百一条第一項の規定は、適用しない。"}, "第百三十一条": {"５": {"text": "５\n\n　第一項に規定する場合において、会社が前条第一項の通知をするときは、第一項第一号の株主又は登録株式質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該会社が開設の申出をした特別口座）を同条第一項第三号の口座として同項の通知をしなければならない。"}, "text": "第百三十一条\n\n　会社が特定の銘柄の振替株式を交付しようとする場合において、当該振替株式の株主又は登録株式質権者のために開設された振替株式の振替を行うための口座を知ることができないときは、当該会社（新設合併に際して振替株式を交付する場合その他の主務省令で定める場合にあっては、当該会社に準ずる者として主務省令で定めるもの。以下この条において「通知者」という。）は、次に掲げる事項を第一号の一定の日の一月前までに当該振替株式の株主又は登録株式質権者となるべき者として主務省令で定めるものに通知しなければならない。\n一\n\n　会社が一定の日における当該振替株式の株主（登録株式質権者があるときは、その質権の目的である株式の株主を除く。）及び当該登録株式質権者について前条第一項の通知又は振替の申請をする旨\n\n二\n\n　前号の株主又は登録株式質権者のために開設された当該振替株式の振替を行うための口座（第三項本文の申出により振替機関等が開設した口座を除く。）を同号の一定の日までに通知者に通知すべき旨\n\n三\n\n　第三項本文の申出により口座を開設する振替機関等の氏名又は名称及び住所\n\n四\n\n　その他主務省令で定める事項", "３": {"text": "３\n\n　第一項第一号の株主又は登録株式質権者が同号の一定の日までに同項第二号の口座を通知者に通知しなかった場合には、会社は、同項第三号の振替機関等に対して当該株主又は当該登録株式質権者のために振替株式の振替を行うための口座（以下この章において「特別口座」という。）の開設の申出をしなければならない。ただし、当該会社が当該株主又は当該登録株式質権者のために開設の申出をした特別口座があるときは、この限りでない。"}, "２": {"text": "２\n\n　前項の通知者が同項の会社以外の者である場合には、当該通知者は、同項第一号の一定の日において、当該会社に対し、同号の株主又は登録株式質権者が通知した同項第二号の口座を通知しなければならない。"}, "４": {"text": "４\n\n　会社が第一項の振替株式に係る株式の発行者である場合において、同項第一号の一定の日までに第十三条第一項の同意を与えていないときは、速やかに、当該株式について振替機関に同項の同意を与えなければならない。"}}, "第百二十七条の十四": {"５": {"text": "５\n\n　振替機関等が第三項（前項において準用する場合を含む。以下この項において同じ。）の規定によって増加の記載又は記録をすることにより第三項に規定する保有欄等に一に満たない端数が記載され、又は記録されることとなる場合には、当該振替機関等は、同項の規定にかかわらず、当該保有欄等においてすべき記載又は記録に代えて、当該保有欄等の加入者の保有欄等又は第一項第五号の口座の保有欄に政令で定める記載又は記録をしなければならず、振替機関は、政令で定めるところにより、その下位機関に対し、当該記載又は記録をするための必要な指示をしなければならない。この場合において、当該下位機関は、当該指示に従った措置を執らなければならない。"}, "text": "第百二十七条の十四\n\n　分割信託（信託法第百五十五条第一項第六号\nに規定する分割信託をいう。以下この項において同じ。）の受益権が振替受益権である場合において受託者が吸収信託分割に際して振替受益権を交付しようとするとき、又は新規信託分割における従前の信託の受益権が振替受益権である場合において受託者が新規信託分割に際して振替受益権を交付しようとするときは、当該受託者は、信託の分割がその効力を生ずる日の二週間前までに、当該受託者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。この場合において、第百二十七条の五及び第百二十七条の六の規定は、適用しない。\n一\n\n　分割信託又は従前の信託の受益者に対して当該信託の分割に際して交付する振替受益権の銘柄\n\n二\n\n　分割信託又は従前の信託の振替受益権の銘柄\n\n三\n\n　次のイの総数のロの総数に対する割合（以下この条において「割当比率」という。）イ　第一号の振替受益権の総数\nロ　前号の振替受益権の総数\n\n四\n\n　信託の分割がその効力を生ずる日\n\n五\n\n　第一号の振替受益権の発行者の口座（二以上あるときは、そのうちの一）\n\n六\n\n　第百二十七条の四第三項第七号に掲げる事項のうち、発行者が知り得る事項として政令で定める事項\n\n七\n\n　第一号の振替受益権のうち当該信託の分割により新たに生ずるものの総数その他主務省令で定める事項", "３": {"text": "３\n\n　第一項前段の通知があった場合には、当該通知を受けた振替機関は、信託の分割がその効力を生ずる日において、その備える振替口座簿中の同項第二号の振替受益権についての記載又は記録がされている保有欄等において、当該保有欄等に記載又は記録がされている同号の振替受益権の数に割当比率をそれぞれ乗じた数の同項第一号の振替受益権についての増加及び同項第六号に規定する事項の記載又は記録をしなければならない。"}, "２": {"text": "２\n\n　前項前段の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替受益権の銘柄について、その直近下位機関に対し、同項第一号から第六号までに掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第九十五条": {"８": {"text": "８\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、振替によりその口座（顧客口座を除く。）において減額の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座の前項第二号の規定により示された保有欄又は質権欄における同項第一号の金額（以下この条において「振替金額」という。）についての減額の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第一号、第三号及び第四号の規定により示された事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の前項第四号の規定により示された保有欄又は質権欄（以下この条において「振替先欄」という。）における振替金額についての増額の記載又は記録\n\n四\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替金額についての増額の記載又は記録並びに当該直近下位機関に対する前項第一号、第三号及び第四号の規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における振替金額についての減額の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替金額についての増額の記載又は記録\n\n四\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替金額についての増額の記載又は記録及び当該直近下位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第九十五条\n\n　特定の銘柄の振替国債について、振替の申請があった場合には、振替機関等は、第四項から第八項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減額若しくは増額の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該振替において減額及び増額の記載又は記録がされるべき振替国債の銘柄及び金額\n\n二\n\n　当該申請人の口座において減額の記載又は記録がされるのが保有欄であるか、又は第九十一条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）であるかの別\n\n三\n\n　増額の記載又は記録がされるべき口座（顧客口座を除く。以下この条において「振替先口座」という。）\n\n四\n\n　振替先口座（機関口座を除く。）において増額の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}, "７": {"text": "７\n\n　第四項第四号又は第五項第四号（前項において準用する場合を含む。以下この項において同じ。）の通知があった場合には、当該通知を受けた口座管理機関は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該口座管理機関が振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替金額についての増額の記載又は記録\n\n二\n\n　当該口座管理機関が振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替金額についての増額の記載又は記録及び当該直近下位機関に対する第四項第四号又は第五項第四号の規定により通知を受けた事項の通知"}}, "第百三十九条": {"text": "第百三十九条\n\n　振替機関等は、その備える振替口座簿について、第百二十九条第三項各号、第四項各号又は第五項各号に掲げる事項につき変更が生じたことを知ったときは、直ちに、当該振替口座簿にその記載又は記録をしなければならない。"}, "第二百三十二条": {"text": "第二百三十二条\n\n　発行者は、振替投資口について投資信託及び投資法人に関する法律第八十一条の二第一項\nの規定により投資口の併合をしようとする場合には、同条第二項\nにおいて準用する会社法第百八十条第二項第一号\n及び第二号\nに掲げる事項を同号\nの日の二週間前までに公告しなければならない。", "２": {"text": "２\n\n　前項に規定する場合には、投資口の併合は、投資信託及び投資法人に関する法律第八十一条の二第二項\nにおいて準用する会社法第百八十条第二項第二号\nの日にその効力を生ずる。"}}, "第百六十一条": {"第百六十二条": {"text": "第百六十二条\n\n\n　次の各号に掲げる通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替株式の銘柄について、政令で定める方法により、加入者が当該各号に定める事項を知ることができるようにする措置を執らなければならない。\n一\n\n　第百三十条第一項の通知　同項第九号に掲げる事項\n\n二\n\n　第百三十八条第一項前段の通知　同項第七号に掲げる事項"}, "text": "第百六十一条\n\n　振替株式については、会社法第百二十二条第一項\nから第三項\nまで、第百三十二条第一項第二号及び第三号、第二項並びに第三項、第百三十三条、第百四十七条第一項、第百四十八条、第百五十二条並びに第百五十四条の二第一項から第三項までの規定は、適用しない。", "３": {"text": "３\n\n　振替株式の譲渡における会社法第百三十条第一項\nの規定の適用については、同項\n中「株式会社その他の第三者」とあるのは、「株式会社」とする。"}, "２": {"text": "２\n\n　前項の措置に関する費用は、同項の振替株式の発行者の負担とする。"}}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十七条の二十一": {"５": {"text": "５\n\n　振替機関は、振替受益権について第三項の規定により免除の意思表示を行ったときは、直ちに、当該振替受益権について振替口座簿の抹消を行わなければならない。"}, "text": "第百二十七条の二十一\n\n　前条の規定による振替受益権の取得によりすべての受益者の有する同条に規定する銘柄の振替受益権の総数が当該銘柄の振替受益権の総数（その受益債権に係るすべての債務の支払がされた振替受益権の数を除く。）を超えることとなる場合において、第一号の合計数が第二号の総数を超えるときは、振替機関は、その超過数（第一号の合計数から第二号の総数を控除した数をいう。）に達するまで、当該銘柄の振替受益権を取得する義務を負う。\n一\n\n　振替機関の備える振替口座簿における振替機関の加入者の口座に記載され、又は記録された当該銘柄の振替受益権の数の合計数\n\n二\n\n　当該銘柄の振替受益権の総数（その受益債権に係るすべての債務の支払がされた振替受益権の数を除く。）", "３": {"text": "３\n\n　振替機関は、第一項の規定により振替受益権を取得したときは、直ちに、発行者に対し、当該振替受益権について債務の全部を免除する旨の意思表示をする義務を負う。"}, "２": {"text": "２\n\n　前項第一号に規定する数は、同号に規定する口座における増加又は減少の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合において、前条の規定により当該記載又は記録に係る数の振替受益権を取得した者のないことが証明されたときは、当該記載又は記録がなかったとした場合の数とする。"}, "４": {"text": "４\n\n　前項に規定する振替受益権についての権利は、同項の規定により免除の意思表示がされたときは、消滅する。"}}, "第八十六条の三": {"text": "第八十六条の三\n\n　振替社債については、会社法第六百八十一条第四号\n及び第五号\n、第六百八十二条第一項から第三項まで、第六百八十八条第一項、第六百九十条第一項、第六百九十一条第一項及び第二項、第六百九十三条第一項、第六百九十四条第一項並びに第六百九十五条の二第一項から第三項までの規定は、適用しない。", "２": {"text": "２\n\n　前項の措置に関する費用は、同項の振替社債の発行者の負担とする。"}, "第八十七条": {"text": "第八十七条\n\n\n　第六十九条第一項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替社債の銘柄について、政令で定める方法により、加入者が同項第七号に掲げる事項を知ることができるようにする措置を執らなければならない。"}}, "第二百五十三条": {"text": "第二百五十三条\n\n　新優先出資引受権付特定社債の発行の決定において、当該決定に基づき発行する新優先出資引受権付特定社債（当該新優先出資引受権付特定社債に付された新優先出資の引受権の行使によって発行する優先出資が振替優先出資であるものに限る。）の全部についてこの法律の規定の適用を受けることとする旨を定めた新優先出資引受権付特定社債であって、振替機関が取り扱うもの（第二百四十八条第一項に規定する振替新優先出資引受権を除く。以下「振替新優先出資引受権付特定社債」という。）についての権利（差押えを受けることなく弁済期が到来した利息の請求権を除く。）の帰属は、この節の規定による振替口座簿の記載又は記録により定まるものとする。"}, "第十五条": {"text": "第十五条\n　発行者は、保管振替機関において取り扱われている投資証券に係る投資口につき、施行日を新振替法第二百二十八条第一項において準用する新振替法第百三十一条第一項第一号の一定の日とし、かつ、振替機関に対し新振替法第十三条第一項の同意を与えた場合には、当該保管振替機関に対し、その旨を通知しなければならない。"}, "第百七十五条": {"text": "第百七十五条\n\n　振替新株予約権の質入れは、振替の申請により、質権者がその口座における質権欄に当該質入れに係る数の増加の記載又は記録を受けなければ、その効力を生じない。"}, "第二百二十六条": {"text": "第二百二十六条\n\n　投資口（投資信託及び投資法人に関する法律第二条第十四項\nに規定する投資口をいう。以下同じ。）で振替機関が取り扱うもの（以下「振替投資口」という。）についての権利の帰属は、この節の規定による振替口座簿の記載又は記録により定まるものとする。", "３": {"text": "３\n\n　前項の執行役員の決定については、役員会（投資信託及び投資法人に関する法律第百十二条\nに規定する役員会をいう。）の承認を受けなければならない。"}, "２": {"text": "２\n\n　発行者が、その投資口について第十三条第一項の同意を与えるには、設立企画人（投資信託及び投資法人に関する法律第六十六条第一項\nに規定する設立企画人をいう。）全員の同意又は執行役員（同法第百九条第一項\nに規定する執行役員をいう。次項において同じ。）の決定によらなければならない。"}}, "第九十七条": {"text": "第九十七条\n\n　振替機関等は、その備える振替口座簿について、第九十一条第三項各号、第四項各号又は第五項各号に掲げる事項につき変更が生じたことを知ったときは、直ちに、当該振替口座簿にその記載又は記録をしなければならない。"}, "第百八十二条": {"text": "第百八十二条\n\n　第百八十条第一項に規定する場合において、同項に規定する口座管理機関が同項及び同条第三項の義務の全部を履行するまでの間は、新株予約権者（当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権についての新株予約権者に限る。）は、その有する当該銘柄の振替新株予約権のうち第一号の数が第二号の総数に占める割合を同条第一項に規定する超過数（同項の義務の一部が履行されたときは、当該履行に係る数を控除した数）に乗じた数（以下この条において「口座管理機関分制限数」という。）に関する部分について、発行者に対抗することができない。\n一\n\n　当該新株予約権者の有する当該銘柄の振替新株予約権の数（当該口座管理機関の下位機関であって第百八十条第一項の規定により当該銘柄の振替新株予約権の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該新株予約権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権についての新株予約権者に限る。）の口座管理機関分制限数を控除した数）\n\n二\n\n　当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権についてのすべての新株予約権者の有する当該銘柄の振替新株予約権の総数（当該口座管理機関の下位機関であって第百八十条第一項の規定により当該銘柄の振替新株予約権の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権についてのすべての新株予約権者の口座管理機関分制限数の合計数を控除した数）", "２": {"text": "２\n\n　第百八十条第一項に規定する場合において、同項に規定する口座管理機関は、前項に規定する新株予約権者に対して同条第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務を負う。"}}, "第二百四十二条": {"５": {"text": "５\n\n　振替機関等が第三項（前項において準用する場合を含む。以下この項において同じ。）の規定によって減少の記載又は記録をすることにより第三項に規定する保有欄等に一に満たない端数が記載され、又は記録されることとなる場合には、当該振替機関等は、同項の規定にかかわらず、当該保有欄等についてすべき記載又は記録に代えて、当該保有欄等の加入者の保有欄等又は第一項第四号の口座の保有欄に政令で定める記載又は記録をしなければならず、振替機関は、政令で定めるところにより、その下位機関に対し、当該記載又は記録をするための必要な指示をしなければならない。この場合において、当該下位機関は、当該指示に従った措置を執らなければならない。"}, "text": "第二百四十二条\n\n　特定の銘柄の振替優先出資について優先出資社員の有する当該振替優先出資の口数に応じて優先出資の消却をしようとする場合には、当該振替優先出資の発行者は、第三号の効力発生日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該優先出資の消却に係る振替優先出資の銘柄\n\n二\n\n　一から次のイの発行総口数のロの発行総口数に対する割合を控除した割合（以下この条において「減少比率」という。）イ　優先出資の消却後の当該振替優先出資の発行総口数\nロ　優先出資の消却前の当該振替優先出資の発行総口数\n\n三\n\n　第二百四十五条第一項の効力発生日\n\n四\n\n　当該発行者の口座（二以上あるときは、そのうちの一）", "３": {"text": "３\n\n　第一項の通知があった場合には、当該通知を受けた振替機関は、同項第三号の効力発生日又は資産の流動化に関する法律第百十一条第二項\nから第四項\nまでの規定による手続の終了の時のいずれか遅い時において、その備える振替口座簿中の第一項第一号の振替優先出資についての記載又は記録がされている保有欄等において、当該保有欄等に記載又は記録がされている口数に減少比率をそれぞれ乗じた口数についての減少の記載又は記録をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替優先出資の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二百四十六条": {"text": "第二百四十六条\n\n　発行者は、振替優先出資について優先出資の併合をしようとする場合には、資産の流動化に関する法律第五十条第一項\nにおいて準用する会社法第百八十条第二項第一号\nから第三号\nまでに掲げる事項を同項第二号\nの日の二十日前までに公告しなければならない。", "２": {"text": "２\n\n　前項に規定する場合には、優先出資の併合は、資産の流動化に関する法律第五十条第一項\nにおいて準用する会社法第百八十条第二項第二号\nの日にその効力を生ずる。"}}, "第七十七条": {"text": "第七十七条\n\n　振替の申請によりその口座（口座管理機関の口座にあっては、自己口座に限る。）において特定の銘柄の振替社債についての増額の記載又は記録を受けた加入者（機関口座を有する振替機関を含む。）は、当該銘柄の振替社債についての当該増額の記載又は記録に係る権利を取得する。ただし、当該加入者に悪意又は重大な過失があるときは、この限りでない。"}, "第百七十四条": {"text": "第百七十四条\n\n　振替新株予約権の譲渡は、振替の申請により、譲受人がその口座における保有欄（機関口座にあっては、第百六十五条第五項第二号に掲げる事項を記載し、又は記録する欄）に当該譲渡に係る数の増加の記載又は記録を受けなければ、その効力を生じない。"}, "附則 ３": {"text": "３\n　旧保振法第九条の二第一項の規定又は旧保振法に相当する外国の法令の規定により解任を命ぜられた取締役、会計参与、監査役又は執行役でその処分を受けた日から五年を経過しない者については、新振替法第三条第一項第四号ホに該当する者とみなす。"}, "第二十三条": {"text": "第二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十五条": {"text": "第四十五条\n　特例受益権の受益者は、その有する特例受益権について、振替受入簿の記載又は記録を申請することができる。"}, "第百六十三条": {"text": "第百六十三条\n\n　新株予約権の発行の決定において、当該決定に基づき発行する新株予約権（その目的である株式が振替株式であるものに限り、会社法第二百三十六条第一項第六号\nに掲げる事項の定めがあるもの及び新株予約権付社債に付されたものを除く。）の全部についてこの法律の規定の適用を受けることとする旨を定めた新株予約権であって、振替機関が取り扱うもの（以下「振替新株予約権」という。）についての権利の帰属は、この章の規定による振替口座簿の記載又は記録により定まるものとする。"}, "第九十八条": {"text": "第九十八条\n\n　振替国債（差押えを受けることなく弁済期が到来した利息の請求権（分離利息振替国債を除く。）を除く。次条から第百二条までにおいて同じ。）の譲渡は、振替の申請により、譲受人がその口座における保有欄（機関口座にあっては、第九十一条第五項第二号に掲げる事項を記載し、又は記録する欄）に当該譲渡に係る金額の増額の記載又は記録を受けなければ、その効力を生じない。"}, "第三十三条": {"text": "第三十三条\n　保管振替機関の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役、執行役若しくは職員又はこれらの職にあった者についての旧保振法第三条の六の規定による保管振替業に関して知り得た秘密を漏らし、又は盗用してはならない義務については、施行日以後も、なお従前の例による。"}, "第百七十六条": {"text": "第百七十六条\n\n　振替新株予約権については、第百六十五条第三項第五号の規定により当該振替新株予約権が信託財産に属する旨を振替口座簿に記載し、又は記録しなければ、当該新株予約権が信託財産に属することを第三者に対抗することができない。", "２": {"text": "２\n\n　前項に規定する振替口座簿への記載又は記録は、政令で定めるところにより行う。"}}, "第六十一条": {"text": "第六十一条\n\n　受託者は、前条第一項、第四項又は第五項の規定により補償対象債権に係る支払を行うときは、運営委員会に対してその支払の指図を求めなければならない。この場合において、運営委員会は、速やかに、補償対象債権の確認を行い、指図を行わなければならない。"}, "第二百七十八条": {"５": {"text": "５\n\n　前各項に定めるもののほか、振替債の供託に関する事項は、主務省令で定める。"}, "text": "第二百七十八条\n\n　法令の規定により担保若しくは保証として、又は公職選挙法\n（昭和二十五年法律第百号）の規定により、第二条第一項第一号から第十号まで及び第十一号に掲げるもので振替機関が取り扱うもの（以下この条において「振替債」という。）の供託をしようとする者は、主務省令で定めるところにより、供託所（供託法\n（明治三十二年法律第十五号）第一条\nに規定する供託所をいう。以下この条において同じ。）に供託書を提出し、かつ、当該振替債について振替口座簿の供託所の口座の第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄に増額又は増加の記載又は記録をするために第七十条第一項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十五条第一項の振替の申請をしなければならない。", "３": {"text": "３\n\n　供託された振替債について、供託所に対し、第六十七条第二項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）の規定により社債券その他の券面が発行されたとき、又は第八十九条第二項の規定により国債証券が発行されたときは、当該社債券その他の券面又は当該国債証券は、当該振替債に代わるものとして保管するものとする。"}, "２": {"text": "２\n\n　供託された振替債について、供託所に対し、元本の償還又は利息若しくは配当金の支払がされたときは、当該償還金、利息又は配当金は、当該振替債に代わるもの又は従たるものとして保管するものとする。この場合において、当該振替債が保証金に代えて供託されたものであるときは、供託者は、当該利息又は配当金の払渡しを請求することができる。"}, "４": {"text": "４\n\n　供託法第一条ノ二\nから第一条ノ八\nまで及び第八条\nの規定は前三項の場合について、同法第三条\nの規定は第二項\n前段の場合について、それぞれ準用する。この場合において、同法第八条第二項\n中「民法第四百九十六条\nノ規定ニ依レルコト、供託カ錯誤ニ出テシコト」とあるのは、「供託カ錯誤ニ出テシコト」と読み替えるものとする。"}}, "第二百六十二条": {"text": "第二百六十二条\n\n　第百三十八条第一項から第五項までの規定は、合併転換法第四条第三号\nの規定により転換（合併転換法第二条第七項\nに規定する転換をいう。以下この条において同じ。）をする協同組織金融機関（合併転換法第二条第三項\nに規定する協同組織金融機関をいう。以下この条において同じ。）の優先出資が振替優先出資である場合において、転換後銀行（合併転換法第五十九条第一項第一号\nに規定する転換後銀行をいう。次項において同じ。）が転換をする協同組織金融機関の優先出資者に対して転換に際して振替株式を交付しようとするときについて準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百三十八条第一項前段\n\n合併等効力発生日\n\n効力発生日（金融機関の合併及び転換に関する法律第五十六条第一項第九号に規定する効力発生日をいう。以下同じ。）\n\n\n\n第百三十八条第一項第三号\n\n発行総数\n\n発行総口数\n\n\n\n第百三十八条第一項第四号及び第三項\n\n合併等効力発生日\n\n効力発生日\n\n\n\n第百三十八条第三項第一号\n\nの数\n\nの口数", "３": {"text": "３\n\n　第百三十八条第一項から第五項までの規定は、合併転換法第四条第二号\nの規定により転換をする普通銀行（合併転換法第二条第一項\nに規定する普通銀行をいう。以下この条において同じ。）の株式が振替株式である場合において、転換後信用金庫（合併転換法第五十六条第一項第一号\nに規定する転換後信用金庫をいう。次項において同じ。）が転換をする普通銀行の株主に対して転換に際して振替優先出資を交付しようとするときについて準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百三十八条第一項前段\n\n合併等効力発生日\n\n効力発生日（金融機関の合併及び転換に関する法律第五十六条第一項第九号に規定する効力発生日をいう。以下同じ。）\n\n\n\n第百三十八条第一項第三号\n\nの総数\n\nの総口数\n\n\n\n第百三十八条第一項第四号\n\n合併等効力発生日\n\n効力発生日\n\n\n\n第百三十八条第一項第七号\n\n総数\n\n総口数\n\n\n\n第百三十八条第三項\n\n合併等効力発生日\n\n効力発生日\n\n\n\n第百三十八条第三項第一号\n\n数の\n\n口数の"}, "２": {"text": "２\n\n　第百六十条第一項の規定は、前項の規定により振替株式を交付しようとする場合において、転換後銀行が転換をする協同組織金融機関の会員等に対して転換に際して振替株式を交付しようとするときについて準用する。この場合において、同条第一項中「合併等効力発生日」とあるのは、「効力発生日（金融機関の合併及び転換に関する法律第五十六条第一項第九号\nに規定する効力発生日をいう。）」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "４": {"text": "４\n\n　第百六十条第三項の規定は、前項の規定により振替優先出資を交付しようとする場合において、転換後信用金庫が転換をする普通銀行の株主に対して転換に際して振替優先出資以外の出資等を交付しようとするとき、又は転換後信用金庫が転換をする普通銀行のある種類の株式の株主に対して転換に際して出資等の割当てをしないこととするときについて準用する。この場合において、同条第三項中「合併等効力発生日」とあるのは、「効力発生日（金融機関の合併及び転換に関する法律第五十六条第一項第九号\nに規定する効力発生日をいう。）」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}}, "第七十一条": {"８": {"text": "８\n\n　前項の規定は、社債権者又は質権者のために振替社債の償還を受けた社債管理者等が当該社債権者又は当該質権者に対し当該償還額の支払をする場合について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、抹消によりその口座（顧客口座を除く。）において減額の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座の前項第二号の規定により示された保有欄又は質権欄における同項第一号の金額についての減額の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第一号の規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項第一号の金額についての減額の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第七十一条\n\n　特定の銘柄の振替社債について、抹消の申請があった場合には、振替機関等は、第四項から第六項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減額の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該抹消において減額の記載又は記録がされるべき振替社債の銘柄及び金額\n\n二\n\n　当該申請人の口座において減額の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}, "７": {"text": "７\n\n　発行者は、社債権者又は質権者のために社債管理者又は担保付社債信託法第二条第一項\nに規定する信託契約の受託会社（次項において「社債管理者等」という。）に対して振替社債の償還をする場合を除くほか、社債権者又は質権者に対し、振替社債の償還をするのと引換えにその口座における当該振替社債の銘柄についての当該償還に係る振替社債の金額と同額の抹消をその直近上位機関に対して申請することを請求することができる。"}}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十四条": {"text": "第三十四条\n　旧保振法又はこれに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなった日から五年を経過しない者については、新振替法第三条第一項第三号に該当する者とみなす。"}, "第百八十八条": {"text": "第百八十八条\n\n　振替新株予約権を行使する加入者は、当該振替新株予約権について抹消の申請をしなければならない。"}, "第百十条": {"text": "第百十条\n　この法律の施行前に、第百十七条の規定による改正前の社債等の振替に関する法律の規定により、旧公社に対して行い、又は旧公社が行った処分、手続その他の行為は、整備法等に別段の定めがあるものを除き、同条の規定による改正後の社債等の振替に関する法律の相当する規定により郵便貯金銀行に対して行い、又は郵便貯金銀行が行った処分、手続その他の行為とみなす。"}, "第百九十九条": {"８": {"text": "８\n\n　前項の規定は、振替新株予約権付社債権者又は質権者のために振替新株予約権付社債の償還を受けた社債管理者等が当該振替新株予約権付社債権者又は当該質権者に対し当該償還額の支払をする場合について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、抹消によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座の前項第二号の規定により示された保有欄又は質権欄における同項第一号の数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第一号の規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項第一号の数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第百九十九条\n\n　特定の銘柄の振替新株予約権付社債について、抹消の申請があった場合には、振替機関等は、第四項から第六項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減少の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該抹消において減少の記載又は記録がされるべき振替新株予約権付社債の銘柄及び数\n\n二\n\n　当該申請人の口座において減少の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}, "７": {"text": "７\n\n　発行者は、振替新株予約権付社債権者又は質権者のために社債管理者等（第七十一条第七項に規定する社債管理者等をいう。次項において同じ。）に対して振替新株予約権付社債の償還をする場合を除くほか、振替新株予約権付社債権者又は質権者に対し、振替新株予約権付社債の償還をするのと引換えにその口座における当該振替新株予約権付社債の銘柄についての当該償還に係る振替新株予約権付社債についての社債の金額に相応する振替新株予約権付社債の数の抹消をその直近上位機関に対して申請することを請求することができる。"}}, "第百七十三条": {"text": "第百七十三条\n\n　振替機関等は、その備える振替口座簿について、第百六十五条第三項各号、第四項各号又は第五項各号に掲げる事項につき変更が生じたことを知ったときは、直ちに、当該振替口座簿にその記載又は記録をしなければならない。"}, "第二百三十九条": {"text": "第二百三十九条\n\n　第七章の規定（第百二十八条、第百三十一条第二項、第百三十四条、第百三十五条、第百三十七条、第百三十八条、第百四十五条第六項、第百四十六条第六項、第百四十七条第三項第三号、第百五十条第一項、第百五十一条第一項第三号、第百五十五条第八項、第百五十六条から第百五十八条まで、第百六十条、第百六十一条及び第百六十二条第一項第二号の規定を除く。次項において同じ。）は、優先出資について準用する。この場合において、次項に定める場合を除き、これらの規定中次の表の上欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n数\n\n口数\n\n\n\n登録株式質権者\n\n登録優先出資質権者\n\n\n\n総数\n\n総口数\n\n\n\n振替数\n\n振替口数\n\n\n\n株主名簿\n\n優先出資社員名簿\n\n\n\n発行総数\n\n発行総口数\n\n\n\n合計数\n\n合計口数\n\n\n\n超過数\n\n超過口数\n\n\n\n口座管理機関分制限数\n\n口座管理機関分制限口数\n\n\n\n特定被通知株主\n\n特定被通知優先出資社員\n\n\n\n少数株主権等\n\n少数優先出資社員権等\n\n\n\n特別株主\n\n特別優先出資社員\n\n\n\n株式買取請求\n\n優先出資買取請求", "２": {"text": "２\n\n　第七章の規定を優先出資について準用する場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百二十九条第三項第二号\n\n種類株式発行会社\n\n二以上の種類の優先出資（資産の流動化に関する法律第二条第五項に規定する優先出資をいう。以下同じ。）を発行する特定目的会社\n\n\n\n第百三十条第一項\n\n会社の成立後\n\n優先出資の発行後\n\n\n\n成立後同意\n\n発行後同意\n\n\n\n第百三十条第一項第二号\n\n会社法第百五十二条第一項に規定する登録株式質権者\n\n資産の流動化に関する法律第四十三条第四項に規定する登録優先出資質権者（第二百四十四条の規定により優先出資社員名簿（同法第四十三条第一項に規定する優先出資社員名簿をいう。以下同じ。）に記載され、又は記録された質権者を除く。）\n\n\n\n第百三十一条第一項\n\n特定の銘柄の振替株式を交付しようとする場合において、当該振替株式の株主又は登録株式質権者のために開設された振替株式の振替を行うための口座を知ることができないとき\n\n発行済みの特定の種類の優先出資について第十三条第一項の同意を与えようとする場合に\n\n\n\n新設合併に際して振替株式を交付する場合その他の主務省令で定める場合にあっては、当該会社に準ずる者として主務省令で定めるもの。以下\n\n以下\n\n\n\n次に掲げる事項\n\n第一号の一定の日において優先出資証券（資産の流動化に関する法律第二条第九項に規定する優先出資証券をいう。以下同じ。）は無効となる旨及び次に掲げる事項\n\n\n\n第一号\n\n同号\n\n\n\n一月前までに当該振替株式\n\n一月前までに公告し、かつ、当該優先出資\n\n\n\n又は登録株式質権者となるべき者として主務省令で定めるもの\n\n及び登録優先出資質権者\n\n\n\n第百三十一条第一項第一号\n\n振替株式\n\n優先出資\n\n\n\n通知又は振替の申請\n\n通知\n\n\n\n第百三十一条第四項\n\n会社が第一項の振替株式に係る株式の発行者である場合において、同項第一号の一定の日までに第十三条第一項の同意を与えていないときは、速やかに、当該\n\n特定目的会社は、第一項第一号の一定の日において、同項に規定する特定の種類の\n\n\n\n同項の\n\n第十三条第一項の\n\n\n\n第百三十一条第五項\n\n５　第一項に規定する場合において、会社が前条第一項の通知をするときは、第一項第一号の株主又は登録株式質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該会社が開設の申出をした特別口座）を同条第一項第三号の口座として同項の通知をしなければならない。\n\n５　第一項に規定する場合において、特定目的会社が前条第一項の通知をするときは、第一項第一号の優先出資社員（資産の流動化に関する法律第二十六条に規定する優先出資社員をいう。以下同じ。）又は登録優先出資質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該特定目的会社が開設の申出をした特別口座）を前条第一項第三号の口座として同項の通知をしなければならない。\n\n\n\n６　第一項の規定にかかわらず、優先出資の全部について資産の流動化に関する法律第四十九条第二項において準用する会社法第二百十七条第四項の規定により優先出資証券を発行していない特定目的会社が第十三条第一項の同意を与えようとする場合には、第一項第一号の一定の日の一月前までに、優先出資社員及び登録優先出資質権者に対し、同項各号に掲げる事項を通知すれば足りる。\n\n\n\n７　前項の規定による通知は、公告をもってこれに代えることができる。\n\n\n\n第百三十三条第二項\n\n通知又は振替の申請\n\n通知\n\n\n\n当該通知又は当該振替の申請\n\n当該通知\n\n\n\n第百三十六条第三項\n\n保有欄等において\n\n口座（機関口座及び顧客口座以外の口座にあっては、当該口座の保有欄又は質権欄。以下この章において「保有欄等」という。）において\n\n\n\n第百四十七条第三項\n\n会社法第百二十四条第一項\n\n資産の流動化に関する法律第四十三条第二項\n\n\n\n第百四十七条第三項第四号\n\n前号に規定する場合における会社法第三百八条第一項に規定する法務省令で定める株主の株式\n\n発行者が議決権を行使する者のみを定めるために基準日（資産の流動化に関する法律第四十三条第二項に規定する基準日をいう。以下同じ。）を定めた場合における同法第五十九条第一項に規定する内閣府令で定める社員の有する優先出資\n\n\n\n第百四十七条第四項及び第百四十八条第三項の表\n\n会社法第百二十四条第一項\n\n資産の流動化に関する法律第四十三条第二項\n\n\n\n第百四十九条第一項\n\n剰余金の配当\n\n資産の流動化に関する法律第五十条第三項において準用する会社法第二百三十五条第一項に規定する代金の交付、優先資本金の額（資産の流動化に関する法律第四十二条第一項第一号に規定する優先資本金の額をいう。）の減少に伴う払戻し、利益の配当若しくは資産の流動化に関する法律第百十五条第一項に規定する中間配当（以下この条において「代金交付等」と総称する。）\n\n\n\n第百四十九条第二項\n\n同項の剰余金の配当\n\n代金交付等\n\n\n\n第百四十九条第三項\n\n第一項の剰余金の配当\n\n代金交付等\n\n\n\n第百五十条第二項\n\n会社法第五十九条第一項又は第二百三条第一項\n\n資産の流動化に関する法律第四十条第一項\n\n\n\n第百五十条第四項\n\n会社法第二百三条第二項\n\n資産の流動化に関する法律第四十条第二項\n\n\n\n第二百五条第一項\n\n第四十一条第二項\n\n\n\n第百五十条第五項\n\n新株予約権（その目的である株式が振替株式であるものに限る。）\n\n転換特定社債（資産の流動化に関する法律第百三十一条第一項に規定する転換特定社債をいい、転換によって発行すべき優先出資が振替優先出資（第二百三十七条第一項に規定する振替優先出資をいう。以下同じ。）であるものに限る。以下同じ。）又は新優先出資の引受権（同法第百三十九条第二項に規定する新優先出資の引受権をいい、その行使によって発行する優先出資が振替優先出資であるものに限る。以下同じ。）を付した新優先出資引受権付特定社債（同条第一項に規定する新優先出資引受権付特定社債をいう。以下同じ。）\n\n\n\n新株予約権に\n\n転換特定社債又は当該新優先出資引受権付特定社債に\n\n\n\n会社法第二百四十二条第一項\n\n同法第百二十二条第一項\n\n\n\n新株予約権の目的である\n\n転換特定社債の転換によって発行すべき振替優先出資又は新優先出資の引受権の行使によって発行する\n\n\n\n第百五十条第六項\n\n新株予約権を行使する者は、当該新株予約権の目的である株式が振替株式であるとき\n\n転換特定社債の転換を請求する者又は新優先出資の引受権を行使する者\n\n\n\n第百五十一条第一項第四号\n\n会社法第四百五十四条第五項\n\n資産の流動化に関する法律第百十五条第一項\n\n\n\n第百五十二条第一項\n\n会社法第百三十条第一項\n\n資産の流動化に関する法律第四十五条第一項\n\n\n\n第百五十三条\n\n一株\n\n優先出資一口\n\n\n\n生じたとき、又は単元未満株式が生じたとき\n\n生じたとき\n\n\n\n会社法第三百八条第一項\n\n資産の流動化に関する法律第五十九条第一項\n\n\n\n又は当該単元未満株式については、当該端数又は当該単元未満株式の数を単元株式数で除した数（これらの数に\n\nについては、当該端数（\n\n\n\n第百五十四条第一項\n\n会社法第百三十条第一項\n\n資産の流動化に関する法律第四十五条第一項\n\n\n\n第百五十五条第一項　\n\n会社法第百十六条第一項各号の行為、同法第百八十二条の二第一項に規定する株式の併合、事業譲渡等（同法第四百六十八条第一項に規定する事業譲渡等をいう。第四項において同じ。）、合併、吸収分割契約、新設分割、株式交換契約又は株式移転\n\n優先出資の併合又は資産流動化計画（資産の流動化に関する法律第二条第四項に規定する資産流動化計画をいう。第四項において同じ。）の変更\n\n\n\n第百十六条第一項、第百八十二条の四第一項、第四百六十九条第一項、第七百八十五条第一項、第七百九十七条第一項又は第八百六条第一項\n\n第五十条第一項において準用する会社法第百八十二条の四第一項又は資産の流動化に関する法律第百五十三条第一項\n\n\n\n第百五十五条第二項\n\n第百六十一条第二項の規定により、会社法第百十六条第三項、第百八十一条第一項（同法第百八十二条の四第三項の規定により読み替えて適用する場合に限る。）、第四百六十九条第三項、第七百八十五条第三項、第七百九十七条第三項又は第八百六条第三項\n\n第二百四十六条第一項の規定により公告するとき、又は第二百四十七条第二項の規定により資産の流動化に関する法律第百五十三条第四項において準用する会社法第百十六条第三項\n\n\n\n第百五十五条第四項\n\n会社法第百十六条第一項各号の行為、同法第百八十二条の二第一項に規定する株式の併合、事業譲渡等、吸収合併、吸収分割若しくは株式交換がその効力を生ずる日又は新設合併、新設分割若しくは株式移転により設立する会社の成立の日\n\n優先出資の併合又は資産流動化計画の変更がその効力を生ずる日\n\n\n\n第百五十九条第一項\n\n株券喪失登録がされた株券\n\n第百三十一条第一項第一号の一定の日において公示催告手続（非訟事件手続法第百条に規定する公示催告手続をいう。）が行われている優先出資証券\n\n\n\nについては、登録抹消日（会社法第二百三十条第一項に規定する登録抹消日をいう。以下この条において同じ。）まで\n\nについては、\n\n\n\n第百五十九条第二項\n\n登録抹消日において\n\n同項の優先出資証券に係る除権決定の正本又は謄本その他の主務省令で定める書類を添付して請求があった場合には、遅滞なく\n\n\n\n当該株式についての登録抹消日における株券喪失登録者（会社法第二百二十四条第一項に規定する株券喪失登録者をいう。）である名義人（同法第二百二十一条第三号に規定する名義人をいう。）その他の主務省令で定める者\n\n当該請求を行った者\n\n\n\n名義人等\n\n請求者\n\n\n\n登録抹消日までに\n\n当該申出の日までに\n\n\n\n第百五十九条第三項第一号\n\n名義人等\n\n請求者"}}, "第五十九条": {"text": "第五十九条\n\n　受託者は、前条の通知を受けたときは、運営委員会の意見を聴いて次条第一項に規定する補償対象債権の届出期間、届出場所その他政令で定める事項を定め、これを公告しなければならない。", "３": {"text": "３\n\n　受託者は、前項の規定により届出期間を変更したときは、遅滞なく、その変更に係る事項を公告しなければならない。"}, "２": {"text": "２\n\n　受託者は、前項の規定により公告した後に、破産直近上位機関等について破産法\n（平成十六年法律第七十五号）第百九十七条第一項\n（同法第二百九条第三項\nにおいて準用する場合を含む。）の規定による公告、第六十五条の二の規定による通知その他の政令で定める事由が生じたときは、前項の規定により公告した届出期間を変更することができる。"}, "４": {"text": "４\n\n　受託者は、第一項に規定する事項を定めた場合又は第二項の規定により届出期間を変更した場合には、直ちに、その旨を主務大臣に報告しなければならない。"}}, "第九十六条": {"６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、抹消によりその口座（顧客口座を除く。）において減額の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座の前項第二号の規定により示された保有欄又は質権欄における同項第一号の金額についての減額の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第一号の規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項第一号の金額についての減額の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第九十六条\n\n　特定の銘柄の振替国債について、抹消の申請があった場合には、振替機関等は、第四項から第六項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減額の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該抹消において減額の記載又は記録がされるべき振替国債の銘柄及び金額\n\n二\n\n　当該申請人の口座において減額の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}, "７": {"text": "７\n\n　国は、振替国債の債権者又は質権者に対し、振替国債の償還（分離利息振替国債にあっては、利息の支払）をするのと引換えにその口座における当該振替国債の銘柄についての当該償還に係る振替国債の金額と同額の抹消をその直近上位機関に対して申請することを請求することができる。"}}, "第百二十七条の十二": {"５": {"text": "５\n\n　振替機関等が第三項（前項において準用する場合を含む。以下この項において同じ。）の規定によって増加の記載又は記録をすることにより第三項に規定する保有欄等に一に満たない端数が記載され、又は記録されることとなる場合には、当該振替機関等は、同項の規定にかかわらず、当該保有欄等についてすべき記載又は記録に代えて、当該保有欄等の加入者の保有欄等又は第一項第四号の口座の保有欄に政令で定める記載又は記録をしなければならず、振替機関は、政令で定めるところにより、その下位機関に対し、当該記載又は記録をするための必要な指示をしなければならない。この場合において、当該下位機関は、当該指示に従った措置を執らなければならない。"}, "text": "第百二十七条の十二\n\n　特定の銘柄の振替受益権について、信託の変更により受益権の分割をしようとする場合には、当該振替受益権の発行者は、当該受益権の分割がその効力を生ずる日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該受益権の分割に係る振替受益権の銘柄\n\n二\n\n　次のイの総数のロの総数に対する割合（以下この条において「増加比率」という。）イ　受益権の分割により受益者が受ける当該振替受益権の総数\nロ　受益権の分割前の当該振替受益権の総数\n\n三\n\n　受益権の分割がその効力を生ずる日\n\n四\n\n　当該発行者の口座（二以上あるときは、そのうちの一）", "３": {"text": "３\n\n　第一項の通知があった場合には、当該通知を受けた振替機関は、同項第三号の日において、その備える振替口座簿中の同項第一号の振替受益権についての記載又は記録がされている保有欄等において、当該保有欄等に記載又は記録がされている数に増加比率をそれぞれ乗じた数についての増加の記載又は記録をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替受益権の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第二百五十条": {"text": "第二百五十条\n\n　転換特定社債の発行の決定において、当該決定に基づき発行する転換特定社債（転換によって発行すべき優先出資が振替優先出資であるものに限る。）の全部についてこの法律の規定の適用を受けることとする旨を定めた転換特定社債であって、振替機関が取り扱うもの（以下「振替転換特定社債」という。）についての権利（差押えを受けることなく弁済期が到来した利息の請求権を除く。）の帰属は、この節の規定による振替口座簿の記載又は記録により定まるものとする。"}, "第二百四十八条": {"text": "第二百四十八条\n\n　資産流動化計画（資産の流動化に関する法律第二条第四項\nに規定する資産流動化計画をいう。）に新優先出資の引受権（同法第百三十九条第二項\nに規定する新優先出資の引受権をいう。以下同じ。）のみを譲渡することができる旨の定めがある新優先出資引受権付特定社債の発行の決定において、当該決定に基づき発行する新優先出資引受権付特定社債（当該新優先出資引受権付特定社債に付された新優先出資の引受権の行使によって発行する優先出資が振替優先出資であるものに限る。）の全部についてこの法律の規定の適用を受けることとする旨を定めた新優先出資引受権付特定社債であって、振替機関が取り扱うものに付された新優先出資の引受権（以下「振替新優先出資引受権」という。）についての権利の帰属は、この節の規定による振替口座簿の記載又は記録により定まるものとする。", "２": {"text": "２\n\n　この節において、振替新優先出資引受権についての数は、当該振替新優先出資引受権の行使によって発行する優先出資の払込金額によるものとする。"}}, "第百八十一条": {"text": "第百八十一条\n\n　第百七十九条第一項に規定する場合において、同項に規定する振替機関が同項及び同条第三項の義務の全部を履行するまでの間は、各新株予約権者は、当該新株予約権者の有する当該銘柄の振替新株予約権のうち第一号の数が第二号の総数に占める割合を同条第一項に規定する超過数（同条第三項の義務の一部が履行されたときは、当該履行に係る数を控除した数）に乗じた数に関する部分について、発行者に対抗することができない。\n一\n\n　当該新株予約権者の有する当該銘柄の振替新株予約権の数（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替新株予約権の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該新株予約権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権についての新株予約権者に限る。）の次条第一項に規定する口座管理機関分制限数を控除した数）\n\n二\n\n　すべての新株予約権者の有する当該銘柄の振替新株予約権の総数（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替新株予約権の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権についてのすべての新株予約権者の次条第一項に規定する口座管理機関分制限数の合計数を控除した数）", "２": {"text": "２\n\n　第百七十九条第一項に規定する場合において、同項に規定する振替機関は、各新株予約権者に対して同項又は同条第三項の義務の不履行によって生じた損害の賠償をする義務を負う。"}}, "附則 ６": {"text": "６\n　振替機関等は、株式等につき、施行日前においても、新振替法第十二条第一項，第四十四条第一項，第百二十九条（新振替法第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百六十五条（新振替法第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）又は第百九十四条（新振替法第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）の規定の例により、株式等の振替を行うための口座を開設することができる。"}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十七条の十九": {"text": "第百二十七条の十九\n\n　加入者は、その口座（口座管理機関の口座にあっては、自己口座に限る。）における記載又は記録がされた振替受益権についての権利を適法に有するものと推定する。"}, "第百二十七条の三十一": {"text": "第百二十七条の三十一\n\n　振替受益権については、信託法第百八十六条第三号\n及び第四号\n、第百八十九条、第百九十四条、第百九十五条第一項、第百九十七条第一項から第三項まで、第百九十八条第一項及び第二項、第百九十九条、第二百条第一項並びに第二百一条第一項の規定は、適用しない。", "２": {"text": "２\n\n　発行者が、その株式について第十三条第一項の同意を与えるには、発起人全員の同意又は取締役会の決議によらなければならない。"}, "第百二十八条": {"text": "第百二十八条\n\n\n　株券を発行する旨の定款の定めがない会社の株式（譲渡制限株式を除く。）で振替機関が取り扱うもの（以下「振替株式」という。）についての権利の帰属は、この章の規定による振替口座簿の記載又は記録により定まるものとする。"}, "第百二十七条の三十二": {"text": "第百二十七条の三十二\n\n\n　第百二十七条の五第一項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替受益権の銘柄について、政令で定める方法により、加入者が同項第七号に掲げる事項を知ることができるようにする措置を執らなければならない。"}}, "第五十一条": {"text": "第五十一条\n　商法等の一部を改正する法律（平成十三年法律第百二十八号）附則第七条第一項の規定によりなお従前の例によることとされる転換社債（転換の請求により発行される株式が振替株式であるものに限る。）であって、その発行後に発行者がこの法律の規定の適用を受けることとする旨を決定したもの（第三項において「特例転換社債」という。）のうち、振替受入簿に記載され、又は記録されたものについては、振替新株予約権付社債とみなして、この法律の規定（第二章第八節、第四章から第八章まで、第百九十二条第二項、第百九十五条、第百九十六条、第百九十八条、第二百条から第二百三条まで、第二百十条第二項、第二百十五条、第二百十六条第一項、第二項、第四項及び第五項、第二百十七条から第二百十九条まで、第二百二十三条から第二百二十五条まで並びに第十章から第十二章まで並びに附則第一条から第十条まで及び第十九条から前条までの規定並びにこれらの規定に係る罰則を除く。）を適用する。この場合において、次項に定めるものを除くほか、第九章中次の表の上欄に掲げる字句は、それぞれ同表下欄に掲げる字句とするものとする。\n\n\n数\n\n金額\n\n\n\n減少\n\n減額\n\n\n\n増加\n\n増額\n\n\n\n振替数\n\n振替金額\n\n\n\n総数\n\n総額\n\n\n\n合計数\n\n合計額\n\n\n\n超過数\n\n超過額"}, "第四十八条": {"text": "第四十八条\n　発行者は、特例受益権について第十三条第一項の同意を振替機関に対し与えた場合には、直ちに、当該振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n　当該同意に係る特例受益権の銘柄\n\n二\n　当該特例受益権の総数その他の主務省令で定める事項"}, "第二百十八条": {"５": {"text": "５\n\n　発行者は、正当な理由があるときは、振替機関に対し、当該振替機関が定めた費用を支払って、当該発行者が定める一定の日の振替新株予約権付社債権者についての通知事項を通知することを請求することができる。この場合においては、前各項の規定を準用する。"}, "text": "第二百十八条\n\n　振替機関は、第二百条第三項（同条第四項において準用する場合を含む。）の規定による抹消をしたときは、発行者に対し、その抹消に係る振替新株予約権付社債の振替新株予約権付社債権者につき、氏名又は名称及び住所並びに当該振替新株予約権付社債権者の有する振替新株予約権付社債の銘柄及び数その他主務省令で定める事項（第五項において「通知事項」という。）を速やかに通知しなければならない。", "３": {"text": "３\n\n　第二百十二条第一項又は第二百十三条第一項の場合において、振替機関が第一項の通知をするときは、当該振替機関は、当該振替機関又はその下位機関の加入者の口座に記載又は記録がされた振替新株予約権付社債のうち第二百十二条第一項又は第二百十三条第一項の規定により発行者に対抗することができないものの数を示さなければならない。"}, "２": {"text": "２\n\n　前項の規定により通知する場合において、振替機関は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者を振替新株予約権付社債権者として通知しなければならない。\n一\n\n　振替機関又はその下位機関の備える振替口座簿中の加入者の口座（顧客口座及び買取口座を除く。）の保有欄に前項の振替新株予約権付社債についての記載又は記録がされている場合　当該口座の加入者\n\n二\n\n　前号に規定する加入者の口座の質権欄に前項の振替新株予約権付社債についての記載又は記録がされている場合　当該質権欄に振替新株予約権付社債権者としてその氏名又は名称の記載又は記録がされている者\n\n三\n\n　買取口座に前項の振替新株予約権付社債についての記載又は記録がされている場合　当該振替新株予約権付社債について第二百十五条第四項の申請をした振替新株予約権付社債権者（当該振替新株予約権付社債の買取りの効力が生じた後にあっては、当該買取口座の加入者）"}, "４": {"text": "４\n\n　口座管理機関は、その直近上位機関から、当該口座管理機関又はその下位機関の加入者の口座に記載又は記録がされた振替新株予約権付社債につき、第一項の通知のために必要な事項（前項に規定する事項を含む。）の報告を求められたときは、速やかに、当該事項を報告しなければならない。"}}, "第百六十六条": {"text": "第百六十六条\n\n　特定の銘柄の振替新株予約権の発行者は、当該振替新株予約権を発行した日以後遅滞なく、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該発行に係る振替新株予約権の銘柄\n\n二\n\n　前号の振替新株予約権の新株予約権者又は質権者である加入者の氏名又は名称\n\n三\n\n　前号の加入者のために開設された第一号の振替新株予約権の振替を行うための口座\n\n四\n\n　加入者ごとの第一号の振替新株予約権の数（次号に掲げるものを除く。）\n\n五\n\n　加入者が質権者であるときは、その旨、加入者ごとの質権の目的である第一号の振替新株予約権の数及び当該数のうち新株予約権者ごとの数\n\n六\n\n　前号の新株予約権者の氏名又は名称及び住所\n\n七\n\n　加入者が信託の受託者であるときは、その旨並びに第四号及び第五号の数のうち信託財産であるものの数\n\n八\n\n　前条第三項第六号に掲げる事項のうち、発行者が知り得る事項として政令で定める事項\n\n九\n\n　第一号の振替新株予約権の総数、当該振替新株予約権を行使することができる期間その他主務省令で定める事項", "３": {"text": "３\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替新株予約権の銘柄について、次に掲げる措置を執らなければならない。\n一\n\n　当該振替機関が前項第三号の口座を開設したものである場合には、次に掲げる記載又は記録イ　当該口座の前条第三項第三号に掲げる事項を記載し、又は記録する欄（以下この章において「保有欄」という。）における前項第二号の加入者（同号の新株予約権者であるものに限る。）に係る同項第四号の数の増加の記載又は記録\nロ　当該口座の前条第三項第四号に掲げる事項を記載し、又は記録する欄（以下この章において「質権欄」という。）における前項第二号の加入者（同号の質権者であるものに限る。）に係る同項第五号の振替新株予約権の数及び当該数のうち新株予約権者ごとの数の増加の記載又は記録\nハ　当該口座の質権欄における前項第六号に掲げる事項の記載又は記録\nニ　当該口座における前項第七号の信託財産であるものの数の増加の記載又は記録\nホ　当該口座における前項第八号に掲げる事項の記載又は記録\n\n二\n\n　当該振替機関が前項第三号の口座を開設したものでない場合には、その直近下位機関であって同項第二号の加入者の上位機関であるものの口座の顧客口座における当該加入者に係る同項第四号の数と同項第五号の振替新株予約権の数を合計した数の増加の記載又は記録及び当該直近下位機関に対する同項第一号から第八号までに掲げる事項の通知"}}, "第百七十一条": {"text": "第百七十一条\n\n　特定の銘柄の振替新株予約権の発行者は、当該振替新株予約権についての記載又は記録の全部を抹消しようとする場合には、第二号の日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該振替新株予約権の銘柄\n\n二\n\n　当該振替新株予約権についての記載又は記録の全部を抹消する日", "３": {"text": "３\n\n　第一項の通知があった場合には、当該通知を受けた振替機関は、同項第二号の日において、その備える振替口座簿中の同項第一号の振替新株予約権についての記載又は記録がされている口座（機関口座及び顧客口座以外の口座にあっては、当該口座の保有欄又は質権欄。以下この章において「保有欄等」という。）において、当該振替新株予約権の全部についての記載又は記録の抹消をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替新株予約権の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n　同意期限日までに特定振替機関に対し、保管振替株券に係る株式につき新振替法第十三条第一項の同意を与えた発行者の当該株式の質権者は、同意期限日から施行日の二週間前の日の前日までの間に限り、旧保振法第十四条第三項の規定にかかわらず、保管振替機関又は参加者に対し、当該株式に係る同条第一項に規定する株券の預託若しくはその承諾又は同条第二項に規定する預託の請求をすることができる。"}, "第百七十条": {"６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、抹消によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "３": {"text": "３\n\n　第一項の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、当該抹消において減少の記載又は記録がされるべき振替新株予約権の銘柄及び数を示さなければならない。"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項の数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第百七十条\n\n　特定の銘柄の振替新株予約権について、抹消の申請があった場合には、振替機関等は、第四項から第六項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減少の記載若しくは記録又は通知をしなければならない。", "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座の保有欄における前項の数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項の規定により示された事項の通知"}}, "第百五十五条": {"８": {"text": "８\n\n　振替株式の株主が会社法第百九十二条第一項\nの規定により当該振替株式を買い取ることを請求した場合には、発行者は、当該株主に対し、当該振替株式の代金の支払をするのと引換えに当該振替株式について当該発行者の口座を振替先口座とする振替を当該株主の直近上位機関に対して申請することを請求することができる。"}, "６": {"text": "６\n\n　第一項の発行者は、買取口座に記載され、又は記録された振替株式については、当該発行者又は第三項の申請をした振替株式の株主の口座以外の口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　前項の発行者は、第百六十一条第二項の規定により、会社法第百十六条第三項\n、第百八十一条第一項（同法第百八十二条の四第三項\nの規定により読み替えて適用する場合に限る。）、第四百六十九条第三項、第七百八十五条第三項、第七百九十七条第三項又は第八百六条第三項の規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "４": {"text": "４\n\n　第一項の発行者は、会社法第百十六条第一項\n各号の行為、同法第百八十二条の二第一項\nに規定する株式の併合、事業譲渡等、吸収合併、吸収分割若しくは株式交換がその効力を生ずる日又は新設合併、新設分割若しくは株式移転により設立する会社の成立の日までは、買取口座に記載され、又は記録された振替株式（当該行為に係る株式買取請求に係るものに限る。）について当該発行者の口座を振替先口座とする振替の申請をすることができない。"}, "５": {"text": "５\n\n　第一項の発行者は、第三項の申請をした振替株式の株主による株式買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替株式（当該撤回に係る株式買取請求に係るものに限る。）について当該株主の口座を振替先口座とする振替の申請をしなければならない。"}, "text": "第百五十五条\n\n　振替株式の発行者が会社法第百十六条第一項\n各号の行為、同法第百八十二条の二第一項\nに規定する株式の併合、事業譲渡等（同法第四百六十八条第一項\nに規定する事業譲渡等をいう。第四項において同じ。）、合併、吸収分割契約、新設分割、株式交換契約又は株式移転をしようとする場合には、当該発行者は、振替機関等に対し、株式買取請求（同法第百十六条第一項\n、第百八十二条の四第一項、第四百六十九条第一項、第七百八十五条第一項、第七百九十七条第一項又は第八百六条第一項の規定による請求をいう。以下この条において同じ。）に係る振替株式の振替を行うための口座（以下この条において「買取口座」という。）の開設の申出をしなければならない。ただし、当該発行者が開設の申出をした買取口座があるとき、又はこれらの行為に係る株式買取請求をすることができる振替株式の株主が存しないときは、この限りでない。", "３": {"text": "３\n\n　振替株式の株主は、その有する振替株式について株式買取請求をしようとするときは、当該振替株式について買取口座を振替先口座とする振替の申請をしなければならない。"}, "７": {"text": "７\n\n　第三項の申請をする振替株式の株主以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}}, "第百二十七条の十一": {"５": {"text": "５\n\n　振替機関等が第三項（前項において準用する場合を含む。以下この項において同じ。）の規定によって減少の記載又は記録をすることにより第三項に規定する保有欄等に一に満たない端数が記載され、又は記録されることとなる場合には、当該振替機関等は、同項の規定にかかわらず、当該保有欄等についてすべき記載又は記録に代えて、当該保有欄等の加入者の保有欄等又は第一項第四号の口座の保有欄に政令で定める記載又は記録をしなければならず、振替機関は、政令で定めるところにより、その下位機関に対し、当該記載又は記録をするための必要な指示をしなければならない。この場合において、当該下位機関は、当該指示に従った措置を執らなければならない。"}, "text": "第百二十七条の十一\n\n　特定の銘柄の振替受益権について信託の変更により受益権の併合をしようとする場合には、当該振替受益権の発行者は、当該受益権の併合がその効力を生ずる日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該受益権の併合に係る振替受益権の銘柄\n\n二\n\n　一から次のイの総数のロの総数に対する割合を控除した割合（以下この条において「減少比率」という。）イ　受益権の併合後の当該振替受益権の総数\nロ　受益権の併合前の当該振替受益権の総数\n\n三\n\n　受益権の併合がその効力を生ずる日\n\n四\n\n　当該発行者の口座（二以上あるときは、そのうちの一）", "３": {"text": "３\n\n　第一項の通知があった場合には、当該通知を受けた振替機関は、同項第三号の日において、その備える振替口座簿中の同項第一号の振替受益権についての記載又は記録がされている保有欄等において、当該保有欄等に記載又は記録がされている数に減少比率をそれぞれ乗じた数についての減少の記載又は記録をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替受益権の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第七十三条": {"text": "第七十三条\n\n　振替社債（差押えを受けることなく弁済期が到来した利息の請求権を除く。次条から第七十七条までにおいて同じ。）の譲渡は、振替の申請により、譲受人がその口座における保有欄（機関口座にあっては、第六十八条第五項第二号に掲げる事項を記載し、又は記録する欄）に当該譲渡に係る金額の増額の記載又は記録を受けなければ、その効力を生じない。"}, "第百五十八条": {"text": "第百五十八条\n\n　発行者が自己の振替株式を消却しようとするときは、当該振替株式について抹消の申請をしなければならない。", "２": {"text": "２\n\n　振替株式の消却は、第百三十四条第四項第一号の減少の記載又は記録がされた日にその効力を生ずる。"}}, "第二百五十二条": {"text": "第二百五十二条\n\n　振替転換特定社債については、資産の流動化に関する法律第百二十五条\nにおいて準用する会社法第六百八十一条第四号\n及び第五号\n、第六百八十二条第一項から第三項まで、第六百八十八条第一項、第六百九十条第一項、第六百九十一条第一項及び第二項、第六百九十三条第一項、第六百九十四条第一項並びに第六百九十五条の二第一項から第三項までの規定は、適用しない。"}, "第百五十六条": {"text": "第百五十六条\n\n　取得請求権付株式である特定の銘柄の振替株式について会社法第百六十六条第一項\n本文の規定による請求をする加入者は、当該振替株式について振替の申請をしなければならない。", "３": {"text": "３\n\n　会社法第百六十六条第一項\n本文の規定による請求により振替株式の交付を受けようとする者は、自己のために開設された当該振替株式の振替を行うための口座（特別口座を除く。）を当該振替株式を交付する会社に示さなければならない。"}, "２": {"text": "２\n\n　会社法第百六十七条第一項\nの規定にかかわらず、同法第百六十六条第一項\n本文の規定による請求に係る取得請求権付株式が振替株式である場合には、発行者は、前項の振替の申請により発行者の口座における保有欄に当該取得請求権付株式に係る数の増加の記載又は記録を受けた時に当該振替株式を取得する。"}}, "第百八十条": {"５": {"text": "５\n\n　前項の直近上位機関は、同項の通知を受けたときは、直ちに、同項第二号に掲げる銘柄の振替新株予約権について、その備える振替口座簿における次に掲げる記載又は記録をしなければならない。\n一\n\n　前項の口座管理機関の口座の自己口座における同項第二号に掲げる数の減少の記載又は記録\n\n二\n\n　前号の口座の顧客口座における前項第二号に掲げる数の増加の記載又は記録"}, "text": "第百八十条\n\n　前条第一項に規定する場合において、第一号の合計数が第二号の数を超えることとなる口座管理機関があるときは、当該口座管理機関は、発行者に対し、その超過数（第一号の合計数から第二号の数を控除した数をいう。）に相当する数の当該銘柄の振替新株予約権の全部を放棄する旨の意思表示をする義務を負う。\n一\n\n　当該口座管理機関の備える振替口座簿における当該口座管理機関の加入者の口座に記載され、又は記録された当該銘柄の振替新株予約権の数の合計数\n\n二\n\n　当該口座管理機関の直近上位機関の備える振替口座簿における当該口座管理機関の口座の顧客口座に記載され、又は記録された当該銘柄の振替新株予約権の数", "３": {"text": "３\n\n　第一項の場合において、口座管理機関は、同項に規定する超過数に相当する数の同項に規定する銘柄の振替新株予約権を有していないときは、同項の規定による放棄の意思表示をする前に、当該超過数に達するまで、当該銘柄の振替新株予約権を取得する義務を負う。"}, "２": {"text": "２\n\n　前条第二項の規定は、次に掲げる事項について準用する。\n一\n\n　前項第一号に規定する数\n\n二\n\n　前項第二号に規定する顧客口座における増加又は減少の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合における同号に掲げる数"}, "４": {"text": "４\n\n　口座管理機関は、第一項の規定により放棄の意思表示をしたときは、直ちに、その直近上位機関に対し、次に掲げる事項を通知しなければならない。\n一\n\n　当該放棄の意思表示をした旨\n\n二\n\n　当該放棄の意思表示に係る振替新株予約権の銘柄及び数"}}, "第六十九条": {"text": "第六十九条\n\n　特定の銘柄の振替社債の発行者は、当該振替社債を発行した日以後遅滞なく、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該発行に係る振替社債の銘柄\n\n二\n\n　前号の振替社債の社債権者又は質権者である加入者の氏名又は名称\n\n三\n\n　前号の加入者のために開設された第一号の振替社債の振替を行うための口座\n\n四\n\n　加入者ごとの第一号の振替社債の金額（次号に掲げるものを除く。）\n\n五\n\n　加入者が質権者であるときは、その旨及び質権の目的である第一号の振替社債の金額\n\n六\n\n　加入者が信託の受託者であるときは、その旨並びに第四号及び前号の金額のうち信託財産であるものの金額\n\n七\n\n　第一号の振替社債の総額その他の主務省令で定める事項", "３": {"text": "３\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替社債の銘柄について、次に掲げる措置を執らなければならない。\n一\n\n　当該振替機関が前項第三号の口座を開設したものである場合には、次に掲げる記載又は記録イ　当該口座の前条第三項第三号に掲げる事項を記載し、又は記録する欄（以下この章において「保有欄」という。）における前項第二号の加入者（同号の社債権者であるものに限る。）に係る同項第四号の金額の増額の記載又は記録\nロ　当該口座の前条第三項第四号に掲げる事項を記載し、又は記録する欄（以下この章において「質権欄」という。）における前項第二号の加入者（同号の質権者であるものに限る。）に係る同項第五号の金額の増額の記載又は記録\nハ　当該口座における前項第六号の信託財産であるものの金額の増額の記載又は記録\n\n二\n\n　当該振替機関が前項第三号の口座を開設したものでない場合には、その直近下位機関であって同項第二号の加入者の上位機関であるものの口座の顧客口座における当該加入者に係る同項第四号の金額と同項第五号の金額を合計した金額の増額の記載又は記録及び当該直近下位機関に対する同項第一号から第六号までに掲げる事項の通知"}}, "第百二十七条の二十七": {"text": "第百二十七条の二十七\n\n　振替受益権の受益者が受益権の行使（受益債権の行使を除く。）をするには、第三項本文の規定により書面の交付を受けた上、発行者に当該書面を提示しなければならない。", "３": {"text": "３\n\n　振替受益権の受益者は、その直近上位機関に対し、当該直近上位機関が備える振替口座簿の自己の口座に記載され、又は記録されている当該振替受益権についての第百二十七条の四第三項各号に掲げる事項（主務省令で定めるものを除く。）を証明した書面の交付を請求することができる。ただし、当該振替受益権について、既にこの項の規定による書面の交付を受けた者であって、当該書面を当該直近上位機関に返還していないものについては、この限りでない。"}, "２": {"text": "２\n\n　振替受益権の受益者が受益者集会において議決権を行使するには、受益者集会の日の一週間前までに前項の規定による提示をし、かつ、受益者集会の日に当該提示をしなければならない。"}, "４": {"text": "４\n\n　前項本文の規定により書面の交付を受けた受益者は、当該書面を同項の直近上位機関に返還するまでの間は、当該書面における証明の対象となった振替受益権について、振替の申請又は抹消の申請をすることができない。"}}, "第二十条": {"text": "第二十条\n　附則第二条から第五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百十条": {"６": {"text": "６\n\n　振替機関は、振替新株予約権付社債について第四項の規定により放棄の意思表示を行ったときは、直ちに、当該振替新株予約権付社債について振替口座簿の抹消を行わなければならない。"}, "２": {"text": "２\n\n　前項の「発行総数」とは、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める数（第三号にあっては総数）をいう。\n一\n\n　前項の振替新株予約権付社債が社債の償還済みのものである場合　社債の償還（第二百十二条第一項又は第二百十三条第一項の規定により発行者に対抗することができないものとされた振替新株予約権付社債についてした償還を除く。）があった振替新株予約権付社債の数（新株予約権が消却され、又は行使されたものの数を除く。）\n\n二\n\n　前項の振替新株予約権付社債が新株予約権の行使後のものである場合　新株予約権の行使（第二百十二条第一項又は第二百十三条第一項の規定により発行者に対抗することができないものとされた振替新株予約権付社債に付された新株予約権の行使を除く。）があった振替新株予約権付社債の数（社債の償還があったものの数を除く。）\n\n三\n\n　前二号に掲げる場合以外の場合　振替新株予約権付社債の総数（新株予約権の行使又は社債の償還があったものの数を除く。）"}, "３": {"text": "３\n\n　第一項第一号に規定する数は、同号に規定する口座における増加又は減少の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合において、前条の規定により当該記載又は記録に係る数の振替新株予約権付社債を取得した者のないことが証明されたときは、当該記載又は記録がなかったとした場合の数とする。"}, "５": {"text": "５\n\n　前項に規定する振替新株予約権付社債についての権利は、同項の規定により放棄の意思表示がされたときは、消滅する。"}, "text": "第二百十条\n\n　前条の規定による振替新株予約権付社債の取得によりすべての振替新株予約権付社債権者の有する同条に規定する銘柄の振替新株予約権付社債の総数が当該銘柄の振替新株予約権付社債の発行総数を超えることとなる場合において、第一号の合計数が第二号の発行総数を超えるときは、振替機関は、その超過数（第一号の合計数から第二号の発行総数を控除した数をいう。）に達するまで、当該銘柄の振替新株予約権付社債を取得する義務を負う。\n一\n\n　振替機関の備える振替口座簿における振替機関の加入者の口座に記載され、又は記録された当該銘柄の振替新株予約権付社債の数の合計数\n\n二\n\n　当該銘柄の振替新株予約権付社債の発行総数", "４": {"text": "４\n\n　振替機関は、第一項の規定により振替新株予約権付社債を取得したときは、直ちに、発行者に対し、当該振替新株予約権付社債についての権利の全部を放棄する旨の意思表示をする義務を負う。"}}, "第百六条": {"text": "第百六条\n\n　第百四条第一項に規定する場合において、同項に規定する口座管理機関が同項及び同条第三項の義務の全部を履行するまでの間は、国は、債権者（当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についての債権者に限る。）の有する当該銘柄の振替国債のうち第一号の金額が第二号の総額に占める割合を同条第一項に規定する超過額（同項の義務の一部が履行されたときは、当該履行に係る額を控除した額）に乗じた額（以下この条において「口座管理機関分制限額」という。）に関する部分について、元本の償還及び利息の支払をする義務を負わない。\n一\n\n　当該債権者の有する当該銘柄の振替国債の金額（当該口座管理機関の下位機関であって第百四条第一項の規定により当該銘柄の振替国債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該債権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についての債権者に限る。）の口座管理機関分制限額を控除した額） \n\n二\n\n　当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についてのすべての債権者の有する当該銘柄の振替国債の総額（当該口座管理機関の下位機関であって第百四条第一項の規定により当該銘柄の振替国債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についてのすべての債権者の口座管理機関分制限額の合計額を控除した額）", "２": {"text": "２\n\n　第百四条第一項に規定する場合において、同項に規定する口座管理機関は、前項に規定する債権者に対して次に掲げる義務を負う。\n一\n\n　前項の場合において、同項に規定する債権者の有する当該銘柄の振替国債のうち口座管理機関分制限額に関する部分について、国に代わって元本の償還及び利息の支払をする義務\n\n二\n\n　前号に掲げるもののほか、第百四条第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務"}}, "第三十八条": {"text": "第三十八条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第七十条の三": {"text": "第七十条の三\n\n　特別口座に記載され、又は記録された振替社債の発行者は、当該特別口座を開設した振替機関等（次項及び第三項において「移管元振替機関等」という。）以外の振替機関等に対し、当該特別口座の加入者のために当該振替社債の振替を行うための特別口座の開設の申出をすることができる。", "３": {"text": "３\n\n　第一項の発行者は、移管元振替機関等に対し、移管元特別口座に記載され、又は記録された振替社債の全てについて、移管先特別口座（同項の申出により開設された特別口座又は前項ただし書の特別口座をいう。次項において同じ。）を振替先口座とする振替の申請をすることができる。"}, "２": {"text": "２\n\n　前項の申出は、移管元振替機関等が開設した当該振替社債の振替を行うための特別口座（次項及び第四項において「移管元特別口座」という。）の全ての加入者のために、一括してしなければならない。ただし、前項の発行者が加入者のために開設の申出をした特別口座が同項の申出に係る振替機関等にある場合における当該加入者については、この限りでない。"}, "４": {"text": "４\n\n　第一項の発行者は、前項の申請をした場合には、遅滞なく、移管元特別口座の加入者に対し、移管先特別口座を開設した振替機関等の氏名又は名称及び住所を通知しなければならない。"}}, "第百五条": {"text": "第百五条\n\n　第百三条第一項に規定する場合において、同項に規定する振替機関が同項及び同条第三項の義務の全部を履行するまでの間は、国は、各債権者の有する当該銘柄の振替国債のうち第一号の金額が第二号の総額に占める割合を同条第一項に規定する超過額（同条第三項の義務の一部が履行されたときは、当該履行に係る額を控除した額）に乗じた額（以下この条において「振替機関分制限額」という。）に関する部分について、元本の償還及び利息の支払をする義務を負わない。\n一\n\n　当該債権者の有する当該銘柄の振替国債の金額（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替国債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該債権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についての債権者に限る。）の次条第一項に規定する口座管理機関分制限額を控除した額）\n\n二\n\n　すべての債権者の有する当該銘柄の振替国債の総額（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替国債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替国債についてのすべての債権者の次条第一項に規定する口座管理機関分制限額の合計額を控除した額）", "２": {"text": "２\n\n　第百三条第一項に規定する場合において、同項に規定する振替機関は、各債権者に対して次に掲げる義務を負う。\n一\n\n　前項の場合において、各債権者の有する当該銘柄の振替国債のうち振替機関分制限額に関する部分について、国に代わって元本の償還及び利息の支払をする義務\n\n二\n\n　前号に掲げるもののほか、第百三条第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務"}}, "附則 ２": {"text": "２\n　政府は、前項に定める事項のほか、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百九十条": {"第百九十一条": {"text": "第百九十一条\n\n\n　第百六十六条第一項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替新株予約権の銘柄について、政令で定める方法により、加入者が同項第九号に掲げる事項を知ることができるようにする措置を執らなければならない。"}, "text": "第百九十条\n\n　振替新株予約権については、会社法第二百五十七条第一項\n、第二百五十九条第一項、第二百六十条第一項及び第二項、第二百六十八条第一項、第二百六十九条第一項、第二百七十条第一項から第三項まで並びに第二百七十二条の二第一項から第三項までの規定は、適用しない。", "２": {"text": "２\n\n　前項の措置に関する費用は、同項の振替新株予約権の発行者の負担とする。"}}, "第二百八十四条": {"text": "第二百八十四条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、主務省令で定める。"}, "第二百八十三条": {"text": "第二百八十三条\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、社債等の振替に係る制度の企画又は立案をするため特に必要があると認めるときは、内閣総理大臣に対し、必要な資料の提出及び説明を求めることができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第二百七条": {"text": "第二百七条\n\n　振替新株予約権付社債については、第百九十四条第三項第五号の規定により当該振替新株予約権付社債が信託財産に属する旨を振替口座簿に記載し、又は記録しなければ、当該新株予約権付社債が信託財産に属することを第三者に対抗することができない。", "２": {"text": "２\n\n　前項に規定する振替口座簿への記載又は記録は、政令で定めるところにより行う。"}}, "第百六十八条": {"８": {"text": "８\n\n　前項の規定は、同項第三号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、この法律に別段の定めがある場合を除き、振替によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　第二項の加入者の口座の前項第二号の規定により示された保有欄又は質権欄における次に掲げる記載又は記録イ　振替数についての減少の記載又は記録\nロ　イの減少の記載又は記録がされるのが質権欄である場合には、前項第三号の新株予約権者ごとの数の減少の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第一号及び第四号から第六号までの規定により示された事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の前項第五号の規定により示された保有欄又は質権欄（機関口座にあっては、第百六十五条第五項第二号に掲げる事項を記載し、又は記録する欄。以下この条において「振替先欄」という。）における振替数についての増加の記載又は記録\n\n四\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における次に掲げる記載又は記録イ　前項第六号の新株予約権者ごとの数についての増加の記載又は記録\nロ　当該新株予約権者の氏名又は名称及び住所の記載又は記録\n\n五\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録並びに当該直近下位機関に対する前項第一号及び第四号から第六号までの規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における振替数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替数についての増加の記載又は記録\n\n四\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における前項第四号イ及びロに掲げる記載又は記録\n\n五\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録及び当該直近下位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第百六十八条\n\n　特定の銘柄の振替新株予約権について、振替の申請があった場合には、振替機関等は、第四項から第八項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減少若しくは増加の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該振替において減少及び増加の記載又は記録がされるべき振替新株予約権の銘柄及び数\n\n二\n\n　前項の加入者の口座において減少の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n三\n\n　前号の口座において減少の記載又は記録がされるのが質権欄である場合には、当該記載又は記録がされるべき振替新株予約権についての新株予約権者の氏名又は名称及び住所並びに第一号の数（以下この条において「振替数」という。）のうち当該新株予約権者ごとの数\n\n四\n\n　増加の記載又は記録がされるべき口座（顧客口座を除く。以下この章において「振替先口座」という。）\n\n五\n\n　振替先口座（機関口座を除く。）において増加の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n六\n\n　振替先口座（機関口座を除く。）において増加の記載又は記録がされるのが質権欄である場合には、振替数のうち新株予約権者ごとの数並びに当該新株予約権者の氏名又は名称及び住所"}, "７": {"text": "７\n\n　第四項第五号又は第五項第五号（前項において準用する場合を含む。以下この項において同じ。）の通知があった場合には、当該通知を受けた口座管理機関は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該口座管理機関が振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替数についての増加の記載又は記録\n\n二\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における第四項第四号イ及びロに掲げる記載又は記録\n\n三\n\n　当該口座管理機関が振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録及び当該直近下位機関に対する第四項第五号又は第五項第五号の規定により通知を受けた事項の通知"}}, "第百九十三条": {"text": "第百九十三条\n\n　振替新株予約権付社債については、新株予約権付社債券（会社法第二百四十九条第二号\nに規定する新株予約権付社債券をいう。以下同じ。）を発行することができない。", "３": {"text": "３\n\n　前項の新株予約権付社債券は、無記名式とする。"}, "２": {"text": "２\n\n　振替新株予約権付社債を有する者（以下この章において「振替新株予約権付社債権者」という。）は、当該振替新株予約権付社債を取り扱う振替機関が第二十二条第一項の規定により第三条第一項の指定を取り消された場合若しくは第四十一条第一項の規定により当該指定が効力を失った場合であって当該振替機関の振替業を承継する者が存しないとき、又は当該振替新株予約権付社債が振替機関によって取り扱われなくなったときは、前項の規定にかかわらず、発行者に対し、新株予約権付社債券の発行を請求することができる。"}}, "第百二十七条の十八": {"text": "第百二十七条の十八\n\n　振替受益権については、第百二十七条の四第三項第五号の規定により当該振替受益権が信託財産に属する旨を振替口座簿に記載し、又は記録しなければ、当該振替受益権が信託財産に属することを第三者に対抗することができない。", "２": {"text": "２\n\n　前項に規定する振替口座簿への記載又は記録は、政令で定めるところにより行う。"}}, "第二十六条": {"text": "第二十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六十五条": {"text": "第六十五条\n\n　公益信託ニ関スル法律\n（大正十一年法律第六十二号）第四条第二項\n及び第五条\nから第九条\nまでの規定は、加入者保護信託について準用する。"}, "第百十四条": {"text": "第百十四条\n\n　地方債で振替機関が取り扱うものの発行者は、引受けの申込みをする者に対し、当該地方債についてこの法律の規定の適用がある旨を明示しなければならない。ただし、契約により当該地方債の総額を引き受ける者がある場合には、この限りでない。", "２": {"text": "２\n\n　地方債で振替機関が取り扱うものの引受けの申込みをする者は、その申込みの際に、自己のために開設された当該地方債の振替を行うための口座を当該地方債の発行者に示さなければならない。"}}, "附則 ５": {"text": "５\n　振替機関は、株式等につき、施行日前においても、新振替法第十三条第一項の規定の例により、発行者から同意を得ることができる。"}, "第百二十七条の十七": {"text": "第百二十七条の十七\n\n　振替受益権の質入れは、振替の申請により、質権者がその口座における質権欄に当該質入れに係る数の増加の記載又は記録を受けなければ、その効力を生じない。"}, "第二百十二条": {"text": "第二百十二条\n\n　第二百十条第一項に規定する場合において、同項に規定する振替機関が同項及び同条第四項の義務の全部を履行するまでの間は、各振替新株予約権付社債権者は、当該振替新株予約権付社債権者の有する当該銘柄の振替新株予約権付社債のうち第一号の数が第二号の総数に占める割合を同条第一項に規定する超過数（同条第四項の義務の一部が履行されたときは、当該履行に係る数を控除した数）に乗じた数（以下この条及び第二百二十一条において「振替機関分制限数」という。）に関する部分について、発行者に対抗することができない。\n一\n\n　当該振替新株予約権付社債権者の有する当該銘柄の振替新株予約権付社債の数（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替新株予約権付社債についての権利の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該振替新株予約権付社債権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権付社債についての振替新株予約権付社債権者に限る。）の次条第一項に規定する口座管理機関分制限数を控除した数）\n\n二\n\n　すべての振替新株予約権付社債権者の有する当該銘柄の振替新株予約権付社債の総数（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替新株予約権付社債についての権利の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替新株予約権付社債についてのすべての振替新株予約権付社債権者の次条第一項に規定する口座管理機関分制限数の合計数を控除した数）", "２": {"text": "２\n\n　第二百十条第一項に規定する場合において、同項に規定する振替機関は、各振替新株予約権付社債権者に対して次に掲げる義務を負う。\n一\n\n　前項の場合において、各振替新株予約権付社債権者の有する当該銘柄（社債の償還済みのものを除く。）の振替新株予約権付社債のうち振替機関分制限数に相応する額に関する部分について、発行者に代わって元本の償還及び利息の支払をする義務\n\n二\n\n　前号に掲げるもののほか、第二百十条第一項又は第四項の義務の不履行によって生じた損害の賠償をする義務"}}, "第百二十七条の九": {"８": {"text": "８\n\n　前項の規定は、受益者又は質権者のために振替受益権の受益債権に係るすべての債務の支払を受けた受益者代理人が当該受益者又は当該質権者に対し当該支払を受けた額の支払をする場合について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、抹消によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座の前項第二号の規定により示された保有欄又は質権欄における同項第一号の数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第一号の規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項第一号の数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第百二十七条の九\n\n　特定の銘柄の振替受益権について、抹消の申請があった場合には、振替機関等は、第四項から第六項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減少の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該抹消において減少の記載又は記録がされるべき振替受益権の銘柄及び数\n\n二\n\n　当該申請人の口座において減少の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}, "７": {"text": "７\n\n　発行者は、受益者又は質権者のために受益者代理人に対して振替受益権の受益債権に係るすべての債務の支払をする場合を除くほか、受益者又は質権者に対して振替受益権の受益債権に係るすべての債務の支払をするのと引換えにその口座における当該振替受益権の銘柄についての当該支払に係る振替受益権の数と同数の抹消をその直近上位機関に対して申請することを請求することができる。"}}, "第二百二十四条": {"text": "第二百二十四条\n\n　振替新株予約権付社債については、会社法第二百五十七条第一項\n、第二百五十九条第一項、第二百六十条第一項及び第二項、第二百六十八条第一項、第二百六十九条第一項、第二百七十条第一項から第三項まで、第二百七十二条の二第一項から第三項まで、第六百八十一条第四号及び第五号、第六百八十二条第一項から第三項まで、第六百八十八条第一項、第六百九十条第一項、第六百九十一条第一項及び第二項、第六百九十三条第一項、第六百九十四条第一項並びに第六百九十五条の二第一項から第三項までの規定は、適用しない。", "第二百二十五条": {"text": "第二百二十五条\n\n\n　次の各号に掲げる通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替新株予約権付社債の銘柄について、政令で定める方法により、加入者が当該各号に定める事項を知ることができるようにする措置を執らなければならない。\n一\n\n　第百九十五条第一項の通知　同項第九号に掲げる事項\n\n二\n\n　第二百二条第一項前段、第四項第二号又は第五項第二号（同条第六項において準用する場合を含む。）の通知　同条第三項第三号に掲げる事項\n\n三\n\n　第二百三条第一項前段、第四項第二号又は第五項第二号（同条第六項において準用する場合を含む。）の通知　同条第三項第四号に掲げる事項"}, "２": {"text": "２\n\n　前項の措置に関する費用は、同項の振替新株予約権付社債の発行者の負担とする。"}}, "第百二十七条の三": {"text": "第百二十七条の三\n\n　振替受益権については、受益証券を発行することができない。", "３": {"text": "３\n\n　前項の受益証券は、無記名式とする。"}, "２": {"text": "２\n\n　振替受益権の受益者は、当該振替受益権を取り扱う振替機関が第二十二条第一項の規定により第三条第一項の指定を取り消された場合若しくは第四十一条第一項の規定により当該指定が効力を失った場合であって当該振替機関の振替業を承継する者が存しないとき、又は当該振替受益権が振替機関によって取り扱われなくなったときは、前項の規定にかかわらず、発行者に対し、受益証券の発行を請求することができる。"}}, "第百六十条": {"５": {"text": "５\n\n　吸収分割承継会社又は新設分割設立会社が会社分割に際して振替株式を交付しようとする場合には、吸収分割契約又は新設分割計画において、会社分割をする会社のために開設された当該振替株式の振替を行うための口座（特別口座を除く。）を定めなければならない。"}, "text": "第百六十条\n\n　消滅会社等の株式が振替株式でない場合又は合併により消滅する会社が持分会社である場合において、存続会社等又は新設会社等が吸収合併等又は新設合併等に際して振替株式を交付しようとするときは、合併等効力発生日を第百三十一条第一項第一号の一定の日として同項の通知をしなければならない。", "３": {"text": "３\n\n　消滅会社等の株式が振替株式である場合において、存続会社等又は新設会社等が吸収合併等又は新設合併等に際して振替株式でない株式を交付しようとするとき、又は存続会社等若しくは新設会社等が株式会社でないときは、当該消滅会社等は、合併等効力発生日を第百三十五条第一項第二号の日として全部抹消の通知をしなければならない。"}, "２": {"text": "２\n\n　存続会社等が吸収合併等に際して振替株式を移転しようとする場合には、当該存続会社等は、合併等効力発生日以後遅滞なく、当該振替株式について振替の申請をしなければならない。"}, "４": {"text": "４\n\n　持分会社が合併をする場合において、吸収合併存続会社又は新設合併設立会社が合併に際して振替株式を交付しようとする場合には、合併契約において、持分会社の社員のために開設された当該振替株式の振替を行うための口座（特別口座を除く。）を定めなければならない。"}}, "第百五十一条": {"８": {"text": "８\n\n　発行者は、正当な理由があるときは、振替機関に対し、当該振替機関が定めた費用を支払って、当該発行者が定める一定の日の株主についての通知事項を通知することを請求することができる。この場合においては、第一項から第六項までの規定を準用する。"}, "６": {"text": "６\n\n　口座管理機関は、その直近上位機関から、当該口座管理機関又はその下位機関の加入者の口座に記載又は記録がされた振替株式につき、第一項の通知のために必要な事項（第三項及び前項に規定する事項を含む。）の報告を求められたときは、速やかに、当該事項を報告しなければならない。"}, "２": {"text": "２\n\n　前項の場合において、振替機関は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者を株主として通知しなければならない。\n一\n\n　振替機関又はその下位機関の備える振替口座簿中の加入者の口座（顧客口座及び第百五十五条第一項に規定する買取口座を除く。）の保有欄に振替株式についての記載又は記録がされている場合　当該口座の加入者（主務省令で定めるところにより、当該加入者が、その直近上位機関に対し、当該振替株式につき他の加入者を株主として前項の通知をすることを求める旨の申出をしたときは、当該振替株式に係る他の加入者（第百五十四条において「特別株主」という。））\n\n二\n\n　前号に規定する加入者の口座の質権欄に振替株式についての記載又は記録がされている場合　当該質権欄に株主としてその氏名又は名称の記載又は記録がされている者\n\n三\n\n　第百五十五条第一項に規定する買取口座に振替株式についての記載又は記録がされている場合　当該振替株式について同条第三項の申請をした振替株式の株主（当該振替株式の買取りの効力が生じた後にあっては、当該買取口座の加入者）"}, "４": {"text": "４\n\n　加入者は、前項の申出をするには、その直近上位機関を経由してしなければならない。"}, "５": {"text": "５\n\n　第百四十七条第一項又は第百四十八条第一項の場合において、振替機関が第一項の通知をするときは、当該振替機関は、当該振替機関又はその下位機関の加入者の口座に記載又は記録がされた振替株式のうち第百四十七条第一項又は第百四十八条第一項の規定により発行者に対抗することができないものの数を示さなければならない。"}, "text": "第百五十一条\n\n　振替機関は、次の各号に掲げる場合のいずれかに該当するときは、発行者に対し、当該各号に定める株主につき、氏名又は名称及び住所並びに当該株主の有する当該発行者が発行する振替株式の銘柄及び数その他主務省令で定める事項（以下この条及び次条において「通知事項」という。）を速やかに通知しなければならない。\n一\n\n　発行者が基準日を定めたとき。　その日の株主\n\n二\n\n　株式の併合がその効力を生ずる日が到来したとき。　その日の株主\n\n三\n\n　振替機関等が第百三十五条第三項（同条第四項において準用する場合を含む。）の規定による抹消をしたとき。　当該抹消に係る振替株式の株主\n\n四\n\n　事業年度を一年とする発行者について、事業年度ごとに、当該事業年度の開始の日から起算して六月を経過したとき（発行者が会社法第四百五十四条第五項\nに規定する中間配当に係る基準日を定めたときを除く。）。　当該事業年度の開始の日から起算して六月を経過した日の株主\n\n五\n\n　特定の銘柄の振替株式を取り扱う振替機関が第二十二条第一項の規定により第三条第一項の指定を取り消された場合又は第四十一条第一項の規定により当該指定が効力を失った場合であって、当該振替機関の振替業を承継する者が存しないとき。　当該指定が取り消された日又は当該指定が効力を失った日の株主\n\n六\n\n　特定の銘柄の振替株式が振替機関によって取り扱われなくなったとき。　当該振替機関が当該振替株式の取扱いをやめた日の株主\n\n七\n\n　その他政令で定めるとき。　政令で定める日における株主", "３": {"text": "３\n\n　振替機関は、第一項の場合において、振替株式が質権欄に記載され、又は記録されている口座の加入者からの申出があったときは、同項の通知において、当該振替株式の質権者の氏名又は名称及び住所並びに当該振替株式の銘柄及び当該振替株式についての第百二十九条第三項第四号に掲げる事項その他主務省令で定める事項を示さなければならない。"}, "７": {"text": "７\n\n　第一項第一号、第二号、第四号及び第七号に掲げる場合（政令で定める場合を除く。）には、発行者は、主務省令で定めるところにより、当該各号に定める日（同項第四号にあっては、同号の事業年度の開始の日）その他主務省令で定める事項を当該発行者が第十三条第一項の同意を与えた振替機関に通知しなければならない。"}}, "第百二十七条の五": {"text": "第百二十七条の五\n\n　特定の銘柄の振替受益権の発行者は、当該振替受益権が発生した日以後遅滞なく、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該振替受益権の銘柄\n\n二\n\n　前号の振替受益権の受益者又は質権者である加入者の氏名又は名称\n\n三\n\n　前号の加入者のために開設された第一号の振替受益権の振替を行うための口座\n\n四\n\n　加入者ごとの第一号の振替受益権の数（次号に掲げるものを除く。）\n\n五\n\n　加入者が質権者であるときは、その旨及び質権の目的である第一号の振替受益権の数\n\n六\n\n　加入者が信託の受託者であるときは、その旨並びに第四号及び前号の数のうち信託財産であるものの数\n\n七\n\n　前条第三項第七号に掲げる事項のうち、発行者が知り得る事項として政令で定める事項\n\n八\n\n　第一号の振替受益権の総数その他の主務省令で定める事項", "３": {"text": "３\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替受益権の銘柄について、次に掲げる措置を執らなければならない。\n一\n\n　当該振替機関が前項第三号の口座を開設したものである場合には、次に掲げる記載又は記録イ　当該口座の前条第三項第三号に掲げる事項を記載し、又は記録する欄（以下この章において「保有欄」という。）における前項第二号の加入者（同号の受益者であるものに限る。）に係る同項第四号の数の増加の記載又は記録\nロ　当該口座の前条第三項第四号に掲げる事項を記載し、又は記録する欄（以下この章において「質権欄」という。）における前項第二号の加入者（同号の質権者であるものに限る。）に係る同項第五号の数の増加の記載又は記録\nハ　当該口座における前項第六号の信託財産であるものの数の増加の記載又は記録\nニ　当該口座における前項第七号に掲げる事項の記載又は記録\nホ　当該口座における前項第八号に掲げる事項の記載又は記録\n\n二\n\n　当該振替機関が前項第三号の口座を開設したものでない場合には、その直近下位機関であって同項第二号の加入者の上位機関であるものの口座の顧客口座における当該加入者に係る同項第四号の数と同項第五号の数を合計した数の増加の記載又は記録及び当該直近下位機関に対する同項第一号から第七号までに掲げる事項の通知"}}, "第四十三条": {"text": "第四十三条\n　振替受入簿には、次に掲げる事項を記載し、又は記録する。\n一\n　特例受益権の銘柄（第百二十七条の四第三項第二号に規定する銘柄をいう。附則第四十五条第四項及び第四十八条第一項第一号において同じ。）及び数\n\n二\n　特例受益権の番号\n\n三\n　その他主務省令で定める事項"}, "第二百七十七条": {"text": "第二百七十七条\n\n　加入者は、その直近上位機関に対し、当該直近上位機関が定めた費用を支払って、当該直近上位機関が備える振替口座簿の自己の口座に記載され、若しくは記録されている事項を証明した書面の交付又は当該事項に係る情報を電磁的方法であって主務省令で定めるものにより提供することを請求することができる。当該口座につき利害関係を有する者として政令で定めるものについても、正当な理由があるときは、同様とする。"}, "第二百四十七条の二": {"text": "第二百四十七条の二\n\n　新投資口予約権（投資信託及び投資法人に関する法律第二条第十七項\nに規定する新投資口予約権をいう。以下同じ。）の発行の決定において、当該決定に基づき発行する新投資口予約権（その目的である投資口が振替投資口であるものに限る。）の全部についてこの法律の規定の適用を受けることとする旨を定めた新投資口予約権であって、振替機関が取り扱うもの（以下「振替新投資口予約権」という。）についての権利の帰属は、この節の規定による振替口座簿の記載又は記録により定まるものとする。"}, "第百二十七条の二十四": {"text": "第百二十七条の二十四\n\n　第百二十七条の二十二第一項に規定する場合において、同項に規定する口座管理機関が同項及び同条第三項の義務の全部を履行するまでの間は、受益者（当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替受益権についての受益者に限る。）は、その有する当該銘柄の振替受益権のうち第一号の数が第二号の総数に占める割合を同条第一項に規定する超過数（同項の義務の一部が履行されたときは、当該履行に係る数を控除した数）に乗じた数（以下この条において「口座管理機関分制限数」という。）に関する部分について、発行者に対抗することができない。\n一\n\n　当該受益者の有する当該銘柄の振替受益権の数（当該口座管理機関の下位機関であって第百二十七条の二十二第一項の規定により当該銘柄の振替受益権について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該受益者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替受益権についての受益者に限る。）の口座管理機関分制限数を控除した数）\n\n二\n\n　当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替受益権についてのすべての受益者の有する当該銘柄の振替受益権の総数（当該口座管理機関の下位機関であって第百二十七条の二十二第一項の規定により当該銘柄の振替受益権について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替受益権についてのすべての受益者の口座管理機関分制限数の合計数を控除した数）", "２": {"text": "２\n\n　第百二十七条の二十二第一項に規定する場合において、同項に規定する口座管理機関は、前項に規定する受益者に対して次に掲げる義務を負う。\n一\n\n　前項の場合において、同項に規定する受益者の有する当該銘柄の振替受益権のうち口座管理機関分制限数に関する部分について、発行者に代わって受益債権に係る債務の支払をする義務\n\n二\n\n　前号に掲げるもののほか、第百二十七条の二十二第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務"}}, "第二百四十七条": {"text": "第二百四十七条\n\n　振替優先出資については、資産の流動化に関する法律第四十五条第三項\nにおいて準用する会社法第百三十二条第一項第二号\n及び第三号\n並びに第二項\n並びに第百三十三条\nの規定並びに資産の流動化に関する法律第四十五条第四項\nにおいて準用する会社法第百四十八条\nの規定は、適用しない。", "２": {"text": "２\n\n　資産の流動化に関する法律第百五十三条第四項\nにおいて準用する会社法第百十六条第三項\nの規定にかかわらず、振替優先出資を発行している特定目的会社は、当該規定による通知に代えて、当該通知をすべき事項を公告しなければならない。"}}, "第四十九条": {"text": "第四十九条\n　振替機関は、特例受益権について第十三条第一項の発行者の同意を得た場合には、遅滞なく、主務省令で定めるところにより、その旨を公告しなければならない。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第二百二十二条": {"６": {"text": "６\n\n　第二百十五条第六項の規定にかかわらず、発行者は、前項本文の規定により書面の交付を受けた振替新株予約権付社債権者が当該書面を同項の振替機関等に返還するまでの間は、当該書面における証明の対象となった振替新株予約権付社債（買取口座に記載され、又は記録されているものに限る。）について当該振替新株予約権付社債権者の口座を振替先口座とする振替の申請をしてはならない。"}, "２": {"text": "２\n\n　振替新株予約権付社債権者が社債権者集会において議決権を行使するには、社債権者集会の日の一週間前までに前項の規定による提示をし、かつ、社債権者集会の日に当該提示をしなければならない。"}, "３": {"text": "３\n\n　振替新株予約権付社債権者は、その直近上位機関に対し、当該直近上位機関が備える振替口座簿の自己の口座に記載され、又は記録されている当該振替新株予約権付社債についての第百九十四条第三項各号に掲げる事項を証明した書面の交付を請求することができる。ただし、当該振替新株予約権付社債について、既にこの項の規定による書面の交付を受けた者であって、当該書面を当該直近上位機関に返還していないものについては、この限りでない。"}, "５": {"text": "５\n\n　第二百十五条第四項の申請をした振替新株予約権付社債権者は、買取口座を開設した振替機関等に対し、当該買取口座に記載され、又は記録されている当該申請に係る振替新株予約権付社債についての第百九十四条第三項第一号、第二号及び第六号に掲げる事項、同項第三号に掲げる数のうち当該振替新株予約権付社債権者の申請に係るものの数並びに当該振替新株予約権付社債権者の氏名又は名称及び住所を証明した書面の交付を請求することができる。ただし、次に掲げる者については、この限りでない。\n一\n\n　買取りの効力が生じた当該振替新株予約権付社債について、当該申請をした者\n\n二\n\n　当該振替新株予約権付社債について、既にこの項の規定による書面の交付を受けた者であって、当該書面を当該振替機関等に返還していないもの"}, "text": "第二百二十二条\n\n　振替新株予約権付社債権者が、会社法第七百十八条第一項\nの規定による社債権者集会の招集の請求、同条第三項\nの規定による社債権者集会の招集、社債権者集会における議決権の行使又は担保付社債信託法第四十九条第一項\nの規定による担保物の保管の状況の検査をするには、第三項本文又は第五項本文の規定により書面の交付を受けた上、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者に当該書面を提示しなければならない。\n一\n\n　社債管理者がある場合　当該社債管理者\n\n二\n\n　担保付社債信託法第二条第一項\nに規定する信託契約の受託会社がある場合　当該受託会社\n\n三\n\n　前二号に掲げる場合以外の場合　発行者", "４": {"text": "４\n\n　前項本文の規定により書面の交付を受けた振替新株予約権付社債権者は、当該書面を同項の直近上位機関に返還するまでの間は、当該書面における証明の対象となった振替新株予約権付社債について、振替の申請又は抹消の申請をすることができない。"}}, "第二十二条": {"text": "第二十二条\n　この法律（附則第一条各号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為及び附則第三条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百三十五条": {"text": "第二百三十五条\n\n　第七章の規定（第百二十八条、第百三十六条、第百四十五条第六項、第百四十六条第六項、第百四十七条第三項第三号、第百五十条第一項、第五項及び第六項、第百五十一条第一項第二号及び第二項第三号、第百五十四条第三項第四号、第百五十五条から第百五十七条まで、第百六十条第四項及び第五項並びに第百六十一条の規定を除く。次項において同じ。）は、優先出資について準用する。この場合において、次項に定める場合を除き、これらの規定中次の表の上欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n数\n\n口数\n\n\n\n登録株式質権者\n\n登録優先出資質権者\n\n\n\n総数\n\n総口数\n\n\n\n振替数\n\n振替口数\n\n\n\n株主名簿\n\n優先出資者名簿\n\n\n\n発行総数\n\n発行総口数\n\n\n\n吸収合併等\n\n吸収合併\n\n\n\n新設合併等\n\n新設合併\n\n\n\n消滅会社等\n\n消滅協同組織金融機関\n\n\n\n合併等効力発生日\n\n合併の効力発生日\n\n\n\n存続会社等\n\n存続協同組織金融機関\n\n\n\n合計数\n\n合計口数\n\n\n\n超過数\n\n超過口数\n\n\n\n口座管理機関分制限数\n\n口座管理機関分制限口数\n\n\n\n特定被通知株主\n\n特定被通知優先出資者\n\n\n\n少数株主権等\n\n少数優先出資者権等\n\n\n\n特別株主\n\n特別優先出資者\n\n\n\n株券喪失登録者\n\n優先出資証券喪失登録者\n\n\n\n新設会社等\n\n新設協同組織金融機関", "２": {"text": "２\n\n　第七章の規定を優先出資について準用する場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百二十九条第三項第二号\n\n商号\n\n名称\n\n\n\n種類株式発行会社\n\n種類優先出資発行協同組織金融機関（協同組織金融機関の優先出資に関する法律第八条第一項第一号に規定する種類優先出資発行協同組織金融機関をいう。）\n\n\n\n第百三十条第一項\n\n会社の成立後\n\n優先出資（協同組織金融機関の優先出資に関する法律第四条第一項に規定する優先出資をいう。以下同じ。）の発行後\n\n\n\n成立後同意\n\n発行後同意\n\n\n\n第百三十条第一項第二号\n\n会社法第百五十二条第一項に規定する登録株式質権者\n\n協同組織金融機関の優先出資に関する法律第二十七条第三項において読み替えて準用する会社法第百四十九条第一項に規定する登録優先出資質権者（協同組織金融機関の優先出資に関する法律第三十一条第一項において準用する会社法第二百十八条第五項の規定により優先出資者名簿（協同組織金融機関の優先出資に関する法律第二十五条第一項に規定する優先出資者名簿をいう。以下同じ。）に記載され、又は記録された質権者を除く。）\n\n\n\n第百三十一条第一項\n\n新設合併に際して\n\n新設合併（金融機関の合併及び転換に関する法律（昭和四十三年法律第八十六号）第三条第一項第二号から第六号までの規定による合併を除く。以下同じ。）に際して\n\n\n\n第百三十七条第一項第三号\n\n基準日（会社法第百二十四条第一項に規定する基準日をいう。以下この章において同じ\n\n一定の日（協同組織金融機関の優先出資に関する法律第十六条第二項第一号に規定する一定の日をいう。以下この条において同じ\n\n\n\n第百三十七条第三項\n\n基準日\n\n一定の日\n\n\n\n第百三十八条第一項\n\n消滅する会社又は株式交換若しくは株式移転をする会社（以下この章から第九章までにおいて「消滅会社等」と総称する\n\n消滅する協同組織金融機関（以下「消滅協同組織金融機関」という\n\n\n\n存続会社等又は新設会社等\n\n吸収合併（金融機関の合併及び転換に関する法律第三条第一項第二号から第六号までの規定による合併を除く。以下同じ。）により存続する協同組織金融機関（以下「存続協同組織金融機関」という。）又は新設合併により設立する協同組織金融機関（以下「新設協同組織金融機関」という。）\n\n\n\n第百四十三条\n\n第百五十五条第一項に規定する買取口座を除き、口座管理機関の口座にあっては\n\n口座管理機関の口座にあっては、\n\n\n\n第百四十七条第三項第四号\n\n前号に規定する場合における会社法第三百八条第一項に規定する法務省令で定める株主の株式\n\n発行者が議決権を行使する者のみを定めるために基準日（協同組織金融機関の優先出資に関する法律第二十六条において準用する会社法第百二十四条第一項に規定する基準日をいう。以下同じ。）を定めた場合における協同組織金融機関の優先出資に関する法律第三十三条第三項に規定する優先出資\n\n\n\n第百四十九条第一項\n\n剰余金の配当\n\n優先的配当（協同組織金融機関の優先出資に関する法律第五条第一項第二号に規定する優先的配当をいう。以下この条において同じ。）、代金（同法第十六条第七項において準用する会社法第二百三十四条第一項各号列記以外の部分に規定する代金をいう。以下この条において同じ。）の交付又は剰余金の配当（協同組織金融機関の優先出資に関する法律第十九条第十一項に規定する剰余金の配当をいう。以下この条において同じ。）\n\n\n\n第百四十九条第二項及び第三項\n\n剰余金の配当\n\n優先的配当、代金の交付又は剰余金の配当\n\n\n\n第百五十条第二項\n\n会社法第五十九条第一項又は第二百三条第一項\n\n協同組織金融機関の優先出資に関する法律第九条第一項\n\n\n\n第百五十条第四項\n\n会社法第二百三条第二項\n\n協同組織金融機関の優先出資に関する法律第九条第二項\n\n\n\n第二百五条第一項\n\n第十条第四項\n\n\n\n第百五十一条第一項第四号\n\n経過したとき（発行者が会社法第四百五十四条第五項に規定する中間配当に係る基準日を定めたときを除く。）\n\n経過したとき\n\n\n\n第百五十一条第二項第一号\n\n顧客口座及び第百五十五条第一項に規定する買取口座\n\n顧客口座\n\n\n\n第百五十一条第七項\n\n第一項第一号、第二号\n\n第一項第一号\n\n\n\n第百五十二条第一項\n\n会社法第百三十条第一項\n\n協同組織金融機関の優先出資に関する法律第二十四条第一項\n\n\n\n第百五十三条\n\n一株\n\n優先出資一口\n\n\n\n生じたとき、又は単元未満株式が生じたとき\n\n生じたとき\n\n\n\n会社法第三百八条第一項\n\n協同組織金融機関の優先出資に関する法律第三十三条第一項\n\n\n\n又は当該単元未満株式については、当該端数又は当該単元未満株式の数を単元株式数で除した数（これらの数に\n\nについては、当該端数（\n\n\n\n第百五十四条第一項\n\n会社法第百三十条第一項\n\n協同組織金融機関の優先出資に関する法律第二十四条第一項\n\n\n\n第百五十九条第一項\n\n株券喪失登録\n\n優先出資証券喪失登録（協同組織金融機関の優先出資に関する法律第三十一条第二項において読み替えて準用する会社法第二百二十三条の優先出資証券喪失登録をいう。）\n\n\n\n第百六十条第一項\n\nでない場合又は合併により消滅する会社が持分会社である場合\n\nでない場合\n\n\n\n第百六十条第三項\n\n交付しようとするとき、又は存続会社等若しくは新設会社等が株式会社でないとき\n\n交付しようとするとき"}}, "第百二十七条の二十九": {"text": "第百二十七条の二十九\n\n　信託の併合により消滅すべき受益権が振替受益権でない場合において、受託者が信託の併合に際して受益者に振替受益権を交付しようとするときは、信託の併合がその効力を生ずる日を第百二十七条の六第一項第一号の一定の日として同項の通知をしなければならない。", "２": {"text": "２\n\n　信託の併合により消滅すべき受益権が振替受益権である場合において、受託者が信託の併合に際して振替受益権でない受益権を交付しようとするときは、当該受託者は、信託の併合がその効力を生ずる日を第百二十七条の十第一項第二号の日として全部抹消の通知をしなければならない。"}}, "第百九十八条の二": {"text": "第百九十八条の二\n\n　特別口座に記載され、又は記録された振替新株予約権付社債の発行者は、当該特別口座を開設した振替機関等（次項及び第三項において「移管元振替機関等」という。）以外の振替機関等に対し、当該特別口座の加入者のために当該振替新株予約権付社債の振替を行うための特別口座の開設の申出をすることができる。", "３": {"text": "３\n\n　第一項の発行者は、移管元振替機関等に対し、移管元特別口座に記載され、又は記録された振替新株予約権付社債の全てについて、移管先特別口座（同項の申出により開設された特別口座又は前項ただし書の特別口座をいう。次項において同じ。）を振替先口座とする振替の申請をすることができる。"}, "２": {"text": "２\n\n　前項の申出は、移管元振替機関等が開設した当該振替新株予約権付社債の振替を行うための特別口座（次項及び第四項において「移管元特別口座」という。）の全ての加入者のために、一括してしなければならない。ただし、前項の発行者が加入者のために開設の申出をした特別口座が同項の申出に係る振替機関等にある場合における当該加入者については、この限りでない。"}, "４": {"text": "４\n\n　第一項の発行者は、前項の申請をした場合には、遅滞なく、移管元特別口座の加入者に対し、移管先特別口座を開設した振替機関等の氏名又は名称及び住所を通知しなければならない。"}}, "第二百八十五条": {"６": {"text": "６\n\n　第二百七十八条第一項及び第五項における主務省令は、法務省令とする。"}, "２": {"text": "２\n\n　第十七条（加入者保護信託に関する事項に限る。）、第四十四条第一項第十三号、第四十七条第一項及び第二項、同条第三項において準用する第四条第一項、第四十九条、第五十条において準用する第三十一条第一項、第二項及び第四項、第五十五条第二項、第五十七条、第五十八条、第五十九条第四項並びに第六十三条第二項における主務大臣は、内閣総理大臣、法務大臣及び財務大臣とする。"}, "４": {"text": "４\n\n　第四十四条、第四十七条第三項において準用する第四条第二項第七号、第五十条において準用する第三十一条第三項、第五十六条第八号、第五十七条、第五十八条、第六十条第一項、第六十二条第一項、第六十三条第一項、第九十一条第六項及び第九十二条第一項第五号における主務省令は、内閣府令・法務省令・財務省令とする。"}, "５": {"text": "５\n\n　第六十八条第六項及び第六十九条第一項第七号（これらの規定を第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第六十九条の二第一項（第百二十一条及び第二百七十六条第一号において準用する場合を含む。）、第七十条の二第二項（第百二十一条及び第二百七十六条第一号において準用する場合を含む。）、第百二十一条の三第一項第五号、第百二十七条の四第六項、第百二十七条の五第一項第八号、第百二十七条の六第一項、第百二十七条の八第二項、第百二十七条の十三第一項第七号、第百二十七条の十四第一項第七号、第百二十七条の二十七第三項、第百二十九条第六項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十条第一項第九号（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十一条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十三条第二項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十八条第一項第七号（第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）、第百五十一条第一項（同条第八項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百五十一条第二項第一号（同条第八項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百五十一条第三項（同条第八項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百五十一条第七項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百五十二条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百五十四条第三項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百五十九条第二項（第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百六十五条第六項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百六十六条第一項第九号（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百六十七条第一項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百六十九条第二項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百八十六条第一項（同条第五項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百九十四条第六項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第百九十五条第一項第九号（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第百九十六条第一項（第二百七十六条第四号において準用する場合を含む。）、第百九十八条第二項（第二百七十六条第四号において準用する場合を含む。）、第二百二条第三項第三号（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百三条第三項第四号（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百十八条第一項（同条第五項（第二百七十六条第四号において準用する場合を含む。）及び第二百七十六条第四号において準用する場合を含む。）、第二百二十八条において読み替えて準用する第百五十九条第二項、第二百三十九条において読み替えて準用する第百五十九条第二項並びに第二百七十七条における主務省令は、内閣府令・法務省令とする。"}, "text": "第二百八十五条\n\n　第二条第二項、第三条、第四条第一項、第六条、第九条、第十条第一項、第十六条第一項、第十七条（加入者保護信託に関する事項を除く。）、第十八条、第十九条、第二十条第一項、第二十一条から第二十三条まで、第二十五条第一項、第二項及び第四項、第二十七条第一項、第二項及び第四項、第二十九条第一項、第二項及び第四項、第三十一条第一項、第二項及び第四項、第四十条、第四十一条第二項及び第三項、第四十三条、第二百八十一条並びに第二百八十二条における主務大臣は、内閣総理大臣及び法務大臣とする。ただし、国債を取り扱う振替機関に関する事項については、内閣総理大臣、法務大臣及び財務大臣とする。", "３": {"text": "３\n\n　第四条第二項第七号及び第三項、第六条、第九条、第十条第一項、第十一条第一項第七号及び第二項、第十五条、第十六条第二項、第十八条第一項、第十九条、第二十五条第三項、第二十七条第三項、第二十九条第三項、第三十一条第三項、第三十四条第三項、第三十六条第二項、同条第四項において準用する会社法第三百二条第三項\n及び第四項\n並びに第三百十二条第一項\n及び第五項\n、第三十九条において準用する同法第三百十条第三項\n、第三百十四条及び第七百三十一条第一項並びに第四十一条第二項における主務省令は、内閣府令・法務省令とする。ただし、国債を取り扱う振替機関に関する事項については、内閣府令・法務省令・財務省令とする。"}, "７": {"text": "７\n\n　前条における主務省令は、内閣府令・法務省令とする。ただし、国債を取り扱う振替機関に関する事項、国債に関する事項及び加入者保護信託に関する事項については、内閣府令・法務省令・財務省令とする。"}}, "第三十条": {"text": "第三十条\n　この法律の施行の際保管振替機関であった者は、保管振替業（旧保振法第三条第一項に規定する保管振替業をいう。以下附則第三十四条までにおいて同じ。）を速やかに結了しなければならない。この場合において、当該保管振替機関であった者は、その保管振替業の結了の目的の範囲内において、なおこれを保管振替機関とみなす。"}, "第九十条": {"text": "第九十条\n\n　この章において「分離適格振替国債」とは、第九十三条第一項の規定により元本部分と利息部分に分離すること（以下「元利分離」という。）の申請ができる振替国債として財務大臣が指定するものをいう。", "３": {"text": "３\n\n　この章において「分離利息振替国債」とは、第九十三条の規定により元利分離が行われた分離適格振替国債の利息部分であった振替国債をいう。"}, "２": {"text": "２\n\n　この章において「分離元本振替国債」とは、第九十三条の規定により元利分離が行われた分離適格振替国債の元本部分であった振替国債をいう。"}}, "第百二十二条の二": {"６": {"text": "６\n\n　第一項又は第二項（第三項において準用する場合を含む。）の通知を受けた振替機関等は、速やかに、その直近上位機関（振替機関にあっては発行者）に対し、併合又は分割の日の前日のその備える振替口座簿における当該振替機関等の加入者の口座（顧客口座を除く。）に記載又は記録がされている当該併合又は分割に係る振替貸付信託受益権の金額の数及びこの項の規定によりその直近下位機関から通知を受けた当該振替貸付信託受益権の金額の数の通知をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替貸付信託受益権の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "３": {"text": "３\n\n　前項の規定は、同項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた直近下位機関について準用する。"}, "５": {"text": "５\n\n　前項第一号ロ若しくは第二号ロ又は第一号ロ若しくは第二号ロの通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　併合の場合にあっては、次に掲げる措置イ　当該通知をした口座管理機関の口座の顧客口座における当該通知を受けた金額の数についての減少の記載又は記録\nロ　直近上位機関に対する前項第一号イの規定により減少の記載又は記録がされた金額の数及び直近下位機関から同号ロ又はこの号の規定により通知を受けた金額の数の通知\n\n二\n\n　分割の場合にあっては、次に掲げる措置イ　当該通知をした口座管理機関の口座の顧客口座における当該通知を受けた金額の数についての増加の記載又は記録\nロ　直近上位機関に対する前項第二号イの規定により増加の記載又は記録がされた金額の数及び直近下位機関から同号ロ又はこの号の規定により通知を受けた金額の数の通知"}, "text": "第百二十二条の二\n\n　特定の銘柄（前条において準用する第六十八条第三項第二号に規定する銘柄をいう。以下この条において同じ。）の貸付信託受益権で振替機関が取り扱うもの（以下「振替貸付信託受益権」という。）について併合又は分割をしようとする場合には、当該振替貸付信託受益権の発行者は、併合又は分割の日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該併合又は分割に係る振替貸付信託受益権の銘柄\n\n二\n\n　併合の場合にあっては、一から次のイの発行総額の数の次のロの発行総額の数に対する割合を控除した割合（以下この条において「減少比率」という。）イ　併合後の当該振替貸付信託受益権の発行総額の数\nロ　併合前の当該振替貸付信託受益権の発行総額の数\n\n三\n\n　分割の場合にあっては、次のイの総額の数の次のロの発行総額の数に対する割合（以下この条において「増加比率」という。）イ　分割により受益者が受ける当該振替貸付信託受益権の総額の数\nロ　分割前の当該振替貸付信託受益権の発行総額の数\n\n四\n\n　併合又は分割の日", "４": {"text": "４\n\n　第一項又は第二項（前項において準用する場合を含む。）の通知があった場合には、当該通知を受けた振替機関等は、併合又は分割の日において、次に掲げる措置を執らなければならない。\n一\n\n　併合の場合にあっては、次に掲げる措置（顧客口座（前条において準用する第六十八条第二項第二号に規定する顧客口座をいう。以下この条において同じ。）を有する振替機関等にあっては、イに掲げるものに限る。）イ　その備える振替口座簿中の第一項第一号の振替貸付信託受益権についての記載又は記録がされている口座（顧客口座を除き、機関口座以外の口座にあっては、当該口座の保有欄（前条において準用する第六十九条第二項第一号イに規定する保有欄をいう。）又は質権欄（前条において準用する第七十条第三項第二号に規定する質権欄をいう。）。以下この条において「対象保有欄等」という。）における、当該対象保有欄等に記載又は記録がされている金額の数に減少比率をそれぞれ乗じた金額の数（その金額の数に一に満たない端数があるときは、これを切り上げるものとする。）についての減少の記載又は記録\nロ　直近上位機関に対するイの規定により減少の記載又は記録をした金額の数の通知\n\n二\n\n　分割の場合にあっては、次に掲げる措置（顧客口座を有する振替機関等にあっては、イに掲げるものに限る。）イ　その備える振替口座簿中の第一項第一号の振替貸付信託受益権についての記載又は記録がされている対象保有欄等における、当該対象保有欄等に記載又は記録がされている金額の数に増加比率をそれぞれ乗じた金額の数（その金額の数に一に満たない端数があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\nロ　直近上位機関に対するイの規定により増加の記載又は記録をした金額の数の通知"}}, "第百七十九条": {"５": {"text": "５\n\n　振替機関は、振替新株予約権について第三項の規定により放棄の意思表示を行ったときは、直ちに、当該振替新株予約権について振替口座簿の抹消を行わなければならない。"}, "text": "第百七十九条\n\n　前条の規定による振替新株予約権の取得によりすべての新株予約権者の有する同条に規定する銘柄の振替新株予約権の総数が当該銘柄の振替新株予約権の発行総数（消却され、又は行使された振替新株予約権の数を除く。）を超えることとなる場合において、第一号の合計数が第二号の発行総数を超えるときは、振替機関は、その超過数（第一号の合計数から第二号の発行総数を控除した数をいう。）に達するまで、当該銘柄の振替新株予約権を取得する義務を負う。\n一\n\n　振替機関の備える振替口座簿における振替機関の加入者の口座に記載され、又は記録された当該銘柄の振替新株予約権の数の合計数\n\n二\n\n　当該銘柄の振替新株予約権の発行総数（消却され、又は行使された振替新株予約権の数を除く。）", "３": {"text": "３\n\n　振替機関は、第一項の規定により振替新株予約権を取得したときは、直ちに、発行者に対し、当該振替新株予約権の全部を放棄する旨の意思表示をする義務を負う。"}, "２": {"text": "２\n\n　前項第一号に規定する数は、同号に規定する口座における増加又は減少の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合において、前条の規定により当該記載又は記録に係る数の振替新株予約権を取得した者のないことが証明されたときは、当該記載又は記録がなかったとした場合の数とする。"}, "４": {"text": "４\n\n　前項に規定する振替新株予約権は、同項の規定により放棄の意思表示がされたときは、消滅する。"}}, "附則 ７": {"text": "７\n　株式会社が設立に際して発行する株式について新振替法第十三条第一項の同意を与える場合には、発起人は、施行日前においても、会社法第三十二条第一項の規定により同項各号に掲げる事項を定める際に、自己のために開設された当該株式の振替を行うための口座を示さなければならない。"}, "第二百七十条": {"２": {"text": "２\n\n　第百八十九条第三項の規定は、振替新株予約権を発行する株式会社金融商品取引所（金融商品取引法第二条第十八項\nに規定する株式会社金融商品取引所をいう。次項において同じ。）が新設合併をしようとする場合について準用する。この場合において、第百八十九条第三項中「会社の」とあるのは、「株式会社金融商品取引所（金融商品取引法第二条第十八項\nに規定する株式会社金融商品取引所をいう。）の」と読み替えるものとする。"}, "３": {"text": "３\n\n　第二百二十三条第三項の規定は、振替新株予約権付社債を発行する株式会社金融商品取引所が新設合併をしようとする場合について準用する。この場合において、同項中「会社の」とあるのは、「株式会社金融商品取引所（金融商品取引法第二条第十八項\nに規定する株式会社金融商品取引所をいう。）の」と読み替えるものとする。"}, "第二百七十二条": {"text": "第二百七十二条\n\n\n　第百六十条第三項の規定は、新設合併消滅株式会社金融商品取引所の株式が振替株式である場合において、新設合併設立株式会社金融商品取引所が新設合併消滅株式会社金融商品取引所の株主に対して新設合併に際して振替株式でない株式を交付しようとするとき、又は新設合併設立株式会社金融商品取引所が新設合併消滅株式会社金融商品取引所のある種類の株式の株主に対して新設合併に際して新設合併設立株式会社金融商品取引所の株式の割当てをしないこととするときについて準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立株式会社金融商品取引所（金融商品取引法第百三十九条の二第一項第二号\nに規定する新設合併設立株式会社金融商品取引所をいう。）の成立の日」と読み替えるものとする。"}, "第二百七十一条": {"text": "第二百七十一条\n\n\n　第百六十条第一項の規定は、新設合併消滅株式会社金融商品取引所の株式が振替株式でない場合において、新設合併設立株式会社金融商品取引所が新設合併消滅株式会社金融商品取引所の株主に対して新設合併に際して振替株式を交付しようとするときについて準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立株式会社金融商品取引所（金融商品取引法第百三十九条の二第一項第二号\nに規定する新設合併設立株式会社金融商品取引所をいう。）の成立の日」と読み替えるものとする。"}, "text": "第二百七十条\n\n　第百三十八条第一項から第五項までの規定は、新設合併消滅株式会社金融商品取引所（金融商品取引法第百三十九条の二第一項第一号\nに規定する新設合併消滅株式会社金融商品取引所をいう。以下この節において同じ。）の株式が振替株式である場合において、新設合併設立株式会社金融商品取引所（同法第百三十九条の二第一項第二号\nに規定する新設合併設立株式会社金融商品取引所をいう。以下この節において同じ。）が新設合併消滅株式会社金融商品取引所の株主に対して新設合併（同法第百三十六条第二項\nに規定する新設合併をいう。以下この節において同じ。）に際して振替株式を交付しようとするときについて準用する。この場合において、第百三十八条第一項及び第三項中「合併等効力発生日」とあるのは、「新設合併設立株式会社金融商品取引所（金融商品取引法第百三十九条の二第一項第二号\nに規定する新設合併設立株式会社金融商品取引所をいう。）の成立の日」と読み替えるものとする。", "４": {"text": "４\n\n　第二百二十三条第一項の規定は、新設合併設立株式会社金融商品取引所が新設合併に際して振替新株予約権付社債を交付しようとする場合について準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立株式会社金融商品取引所（金融商品取引法第百三十九条の二第一項第二号\nに規定する新設合併設立株式会社金融商品取引所をいう。）の成立の日」と読み替えるものとする。"}}, "第二百五十四条": {"text": "第二百五十四条\n\n　前章の規定（第百九十二条、第百九十五条第一項第五号から第七号まで及び第二項第一号ロからニまで、第百九十六条、第百九十七条第三項第三号及び第六号、第四項第一号ロ及び第四号、第五項第四号並びに第七項第二号、第百九十八条、第百九十八条の二、第二百条、第二百十五条、第二百十六条第二項及び第五項、第二百十七条から第二百十九条まで、第二百二十二条第五項及び第六項、第二百二十三条並びに第二百二十四条の規定を除く。次項において同じ。）は、新優先出資引受権付特定社債について準用する。この場合において、次項に定める場合を除き、これらの規定中次の表の上欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n新株予約権付社債券\n\n新優先出資引受権付特定社債券\n\n\n\n数\n\n金額\n\n\n\n増加\n\n増額\n\n\n\n減少\n\n減額\n\n\n\n振替数\n\n振替金額\n\n\n\n総数\n\n総額\n\n\n\n発行総数\n\n発行総額\n\n\n\n合計数\n\n合計額\n\n\n\n超過数\n\n超過額\n\n\n\n振替機関分制限数\n\n振替機関分制限額\n\n\n\n口座管理機関分制限数\n\n口座管理機関分制限額\n\n\n\n社債権者集会\n\n特定社債権者集会\n\n\n\n社債管理者\n\n特定社債管理者", "２": {"text": "２\n\n　前章の規定を新優先出資引受権付特定社債について準用する場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百九十三条第一項\n\n会社法第二百四十九条第二号\n\n資産の流動化に関する法律第百四十一条第二項\n\n\n\n第百九十四条第三項第二号\n\n新株予約権の\n\n新優先出資の引受権（資産の流動化に関する法律第百三十九条第二項に規定する新優先出資の引受権をいう。以下同じ。）の\n\n\n\n又は\n\n振替新優先出資引受権付特定社債（第二百五十三条に規定する振替新優先出資引受権付特定社債をいう。）に新優先出資の引受権が付されていないとき、又は\n\n\n\n第百九十四条第三項第四号\n\nその旨、\n\nその旨及び\n\n\n\n数、当該数のうち振替新株予約権付社債権者ごとの数並びに当該振替新株予約権付社債権者の氏名又は名称及び住所\n\n金額\n\n\n\n第百九十五条第一項第二号\n\n又は質権者である加入者\n\nである加入者\n\n\n\n第百九十五条第一項第四号\n\n数（次号に掲げるものを除く。）\n\n金額\n\n\n\n第百九十五条第一項第九号\n\n総数、当該振替新株予約権付社債についての社債の総額\n\n総額\n\n\n\n第百九十五条第二項第一号イ\n\n加入者（同号の振替新株予約権付社債権者であるものに限る。）\n\n加入者\n\n\n\n第百九十五条第二項第二号\n\n数と同項第五号の振替新株予約権付社債の数を合計した数\n\n金額\n\n\n\n及び当該直近下位機関に対する同項第一号から第八号まで\n\n並びに当該直近下位機関に対する同項第一号から第四号まで及び第八号\n\n\n\n第百九十七条第三項第二号\n\n質権欄\n\n第百九十四条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第百九十七条第四項第一号イ\n\n振替数\n\n前項第一号の金額（以下この条において「振替金額」という。）\n\n\n\n第百九十七条第四項第二号及び第五号\n\n及び第四号から第六号まで\n\n、第四号及び第五号\n\n\n\n第百九十九条第七項\n\n社債管理者等（第七十一条第七項に規定する社債管理者等をいう。次項において同じ\n\n特定社債管理者（資産の流動化に関する法律第百二十六条に規定する特定社債管理者をいう。以下同じ。）又は担保付社債信託法第二条第一項に規定する信託契約の受託会社（次項において「特定社債管理者等」という\n\n\n\nについての社債の金額に相応する振替新株予約権付社債の数\n\nの金額と同額\n\n\n\n第百九十九条第八項\n\n社債管理者等\n\n特定社債管理者等\n\n\n\n第二百一条\n\n保有欄等\n\n口座（機関口座及び顧客口座以外の口座にあっては、当該口座の保有欄又は質権欄）\n\n\n\n第二百二条第一項\n\n新株予約権の行使により当該振替新株予約権付社債についての社債が消滅するとき\n\n資産の流動化に関する法律第五条第一項第二号ニ（５）の請求があったとき\n\n\n\n第二百三条第一項\n\n消滅している\n\n消滅しているもの、又は付されていない\n\n\n\n第二百八条\n\n第二百十五条第一項に規定する買取口座を除き、口座管理機関の口座にあっては\n\n口座管理機関の口座にあっては、\n\n\n\n第二百十条第一項\n\n控除した数\n\n控除した額\n\n\n\n第二百十条第二項第一号\n\n消却され、又は行使された\n\n行使された\n\n\n\n第二百十一条第一項各号列記以外の部分\n\n控除した数\n\n控除した額\n\n\n\n数の\n\n額の\n\n\n\n第二百十一条第三項\n\n数の\n\n額の\n\n\n\n第二百十二条第一項\n\n係る数\n\n係る額\n\n\n\n控除した数\n\n控除した額\n\n\n\n乗じた数\n\n乗じた額\n\n\n\n第二百十二条第二項第一号\n\n振替機関分制限数に相応する額\n\n振替機関分制限額\n\n\n\n第二百十三条第一項\n\n係る数\n\n係る額\n\n\n\n控除した数\n\n控除した額\n\n\n\n乗じた数\n\n乗じた額\n\n\n\n第二百十三条第二項第一号\n\n口座管理機関分制限数に相応する額\n\n口座管理機関分制限額\n\n\n\n第二百十四条第一項\n\n部分に相応する金額\n\n金額\n\n\n\n第二百十六条第一項\n\n会社法第二百四十二条第一項\n\n資産の流動化に関する法律第百二十二条第一項\n\n\n\n第二百十六条第三項\n\n社債原簿\n\n特定社債原簿（資産の流動化に関する法律第百二十五条において読み替えて準用する会社法第六百八十一条に規定する特定社債原簿をいう。）\n\n\n\n第二百十六条第四項\n\n口座（特別口座を除く。）\n\n口座\n\n\n\n会社法第二百四十二条第二項\n\n資産の流動化に関する法律第百二十二条第二項\n\n\n\n第二百四十四条第一項\n\n第百二十四条\n\n\n\n第二百二十一条第一項\n\n相応する社債の金額に応じて、社債権者集会\n\n応じて、特定社債権者集会（資産の流動化に関する法律第百二十九条第一項に規定する特定社債権者集会をいう。以下同じ。）\n\n\n\n第二百二十二条第一項\n\n第三項本文又は第五項本文\n\n第三項本文"}}, "第百四十三条": {"text": "第百四十三条\n\n　加入者は、その口座（第百五十五条第一項に規定する買取口座を除き、口座管理機関の口座にあっては自己口座に限る。）における記載又は記録がされた振替株式についての権利を適法に有するものと推定する。"}, "第百三十五条": {"text": "第百三十五条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十七条の二十二": {"５": {"text": "５\n\n　前項の直近上位機関は、同項の通知を受けたときは、直ちに、同項第二号に掲げる銘柄の振替受益権について、その備える振替口座簿における次に掲げる記載又は記録をしなければならない。\n一\n\n　前項の口座管理機関の口座の自己口座における同項第二号に掲げる数の減少の記載又は記録\n\n二\n\n　前号の口座の顧客口座における前項第二号に掲げる数の増加の記載又は記録"}, "text": "第百二十七条の二十二\n\n　前条第一項に規定する場合において、第一号の合計数が第二号の数を超えることとなる口座管理機関があるときは、当該口座管理機関は、発行者に対し、その超過数（第一号の合計数から第二号の数を控除した数をいう。）に相当する数の当該銘柄の振替受益権について債務の全部を免除する旨の意思表示をする義務を負う。\n一\n\n　当該口座管理機関の備える振替口座簿における当該口座管理機関の加入者の口座に記載され、又は記録された当該銘柄の振替受益権の数の合計数\n\n二\n\n　当該口座管理機関の直近上位機関の備える振替口座簿における当該口座管理機関の口座の顧客口座に記載され、又は記録された当該銘柄の振替受益権の数", "３": {"text": "３\n\n　第一項の場合において、口座管理機関は、同項に規定する超過数に相当する数の同項に規定する銘柄の振替受益権を有していないときは、同項の規定による免除の意思表示をする前に、当該超過数に達するまで、当該銘柄の振替受益権を取得する義務を負う。"}, "２": {"text": "２\n\n　前条第二項の規定は、次に掲げる事項について準用する。\n一\n\n　前項第一号に規定する数\n\n二\n\n　前項第二号に規定する顧客口座における増加又は減少の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合における同号に掲げる数"}, "４": {"text": "４\n\n　口座管理機関は、第一項の規定により免除の意思表示をしたときは、直ちに、その直近上位機関に対し、次に掲げる事項を通知しなければならない。\n一\n\n　当該免除の意思表示をした旨\n\n二\n\n　当該免除の意思表示に係る振替受益権の銘柄及び数"}}, "第百七十七条": {"text": "第百七十七条\n\n　加入者は、その口座（第百八十三条第一項に規定する買取口座を除き、口座管理機関の口座にあっては自己口座に限る。）における記載又は記録がされた振替新株予約権についての権利を適法に有するものと推定する。"}, "第二百十四条": {"text": "第二百十四条\n\n　発行者が第二百十二条第一項又は前条第一項の規定により当該発行者に対抗することができないものとされた部分に相応する金額についてした元本の償還又は利息の支払は、当該発行者が善意の場合であっても、当該銘柄の他の振替新株予約権付社債に係る当該発行者の債務を消滅させる効力を有しない。", "３": {"text": "３\n\n　発行者は、第一項に規定する元本の償還又は利息の支払をしたときは、前項に規定する金額の限度において、第二百十二条第二項第一号又は前条第二項第一号の規定による振替新株予約権付社債権者の振替機関等に対する権利を取得する。"}, "２": {"text": "２\n\n　前項の場合において、振替新株予約権付社債権者は、発行者に対し、同項に規定する元本の償還又は利息の支払に係る金額の返還をする義務を負わない。"}}, "第百二十七条の十五": {"text": "第百二十七条の十五\n\n　振替機関等は、その備える振替口座簿について、第百二十七条の四第三項各号、第四項各号又は第五項各号に掲げる事項につき変更が生じたことを知ったときは、直ちに、当該振替口座簿にその記載又は記録をしなければならない。"}, "第二百四十四条": {"text": "第二百四十四条\n\n　発行者が発行済みの優先出資について第十三条第一項の同意を与えようとする場合には、当該優先出資の質権者（登録優先出資質権者（資産の流動化に関する法律第四十三条第四項\nに規定する登録優先出資質権者をいう。）を除く。）は、第二百三十九条第一項において準用する第百三十一条第一項第一号の一定の日の前日までに、発行者に対し、同法第四十五条第四項\nにおいて準用する会社法第百四十八条\n各号に掲げる事項を優先出資社員名簿（資産の流動化に関する法律第四十三条第一項\nに規定する優先出資社員名簿をいう。）に記載し、又は記録することを請求することができる。"}, "第八十三条": {"text": "第八十三条\n　施行日前に転換前の法人が発行した短期商工債についての社債、株式等の振替に関する法律の規定の適用については、当該短期商工債を同法第百二十条に規定する特別法人債とみなす。"}, "第六十九条の二": {"５": {"text": "５\n\n　第一項に規定する場合において、会社が前条第一項の通知をするときは、第一項第一号の社債権者又は質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該会社が開設の申出をした特別口座）を同条第一項第三号の口座として同項の通知をしなければならない。"}, "text": "第六十九条の二\n\n　会社が特定の銘柄の振替社債を交付しようとする場合において、当該振替社債の社債権者又は質権者のために開設された振替社債の振替を行うための口座を知ることができないときは、当該会社（新設合併に際して振替社債を交付する場合その他の主務省令で定める場合にあっては、当該会社に準ずる者として主務省令で定めるもの。以下この条において「通知者」という。）は、次に掲げる事項を第一号の一定の日の一月前までに当該振替社債の社債権者又は質権者となるべき者として主務省令で定めるものに通知しなければならない。\n一\n\n　会社が一定の日における当該振替社債の社債権者（質権者があるときは、その質権の目的である社債の社債権者を除く。）及び当該質権者について前条第一項の通知又は振替の申請をする旨\n\n二\n\n　前号の社債権者又は質権者のために開設された当該振替社債の振替を行うための口座（第三項本文の申出により振替機関等が開設した口座を除く。）を同号の一定の日までに通知者に通知すべき旨\n\n三\n\n　第三項本文の申出により口座を開設する振替機関等の氏名又は名称及び住所\n\n四\n\n　その他主務省令で定める事項", "３": {"text": "３\n\n　第一項第一号の社債権者又は質権者が同号の一定の日までに同項第二号の口座を通知者に通知しなかった場合には、会社は、同項第三号の振替機関等に対して当該社債権者又は当該質権者のために振替社債の振替を行うための口座（以下この章において「特別口座」という。）の開設の申出をしなければならない。ただし、当該会社が当該社債権者又は当該質権者のために開設の申出をした特別口座があるときは、この限りでない。"}, "２": {"text": "２\n\n　前項の通知者が同項の会社以外の者である場合には、当該通知者は、同項第一号の一定の日において、当該会社に対し、同号の社債権者又は質権者が通知した同項第二号の口座を通知しなければならない。"}, "４": {"text": "４\n\n　会社が第一項の振替社債に係る社債の発行者である場合において、同項第一号の一定の日までに第十三条第一項の同意を与えていないときは、速やかに、当該社債について振替機関に同項の同意を与えなければならない。"}}, "第二百三十四条": {"text": "第二百三十四条\n\n　優先出資証券（協同組織金融機関の優先出資に関する法律第二十九条第一項\nに規定する優先出資証券をいう。）を発行する旨の定款の定めがない協同組織金融機関の優先出資（同法第四条第一項\nに規定する優先出資をいう。以下この節において同じ。）で振替機関が取り扱うもの（以下この節において「振替優先出資」という。）についての権利の帰属は、この節の規定による振替口座簿の記載又は記録により定まるものとする。", "２": {"text": "２\n\n　発行者が、その優先出資について第十三条第一項の同意を与えるには、理事（協同組織金融機関の優先出資に関する法律第二条第七項\nに規定する理事をいう。）の決定によらなければならない。"}}, "第二百六十八条": {"text": "第二百六十八条\n\n　保険業法第百六十五条の四第一項\n（同法第百六十五条の十二\nにおいて準用する場合を含む。）の規定にかかわらず、消滅株式会社又は吸収合併存続株式会社は、当該規定による通知に代えて、当該通知をすべき事項を公告しなければならない。"}, "第五十七条": {"text": "第五十七条\n\n　振替機関は、加入者保護信託契約を締結しようとする場合には、主務省令で定めるところにより、あらかじめ主務大臣の認可を受けなければならない。"}, "第八十八条": {"text": "第八十八条\n\n　この法律の規定の適用を受けるものとして財務大臣が指定した国債で振替機関が取り扱うもの（以下「振替国債」という。）についての権利（第九十八条に規定する利息の請求権を除く。）の帰属は、この章の規定による振替口座簿の記載又は記録により定まるものとする。"}, "第百六十四条": {"text": "第百六十四条\n\n　振替新株予約権については、新株予約権証券を発行することができない。", "３": {"text": "３\n\n　前項の新株予約権証券は、無記名式とする。"}, "２": {"text": "２\n\n　振替新株予約権の新株予約権者は、当該振替新株予約権を取り扱う振替機関が第二十二条第一項の規定により第三条第一項の指定を取り消された場合若しくは第四十一条第一項の規定により当該指定が効力を失った場合であって当該振替機関の振替業を承継する者が存しないとき、又は当該振替新株予約権が振替機関によって取り扱われなくなったときは、前項の規定にかかわらず、発行者に対し、新株予約権証券の発行を請求することができる。"}}, "第百二十六条": {"第百二十七条": {"text": "第百二十七条\n\n\n　第四章の規定（第六十六条第一号、第六十九条第一項第五号及び第六号並びに第二項第一号ロ及びハ、第六十九条の二、第七十条の二、第七十条の三並びに第四節の規定を除く。）及び第百十四条の規定は、外債（外国又は外国法人の発行する債券に表示されるべき権利をいう。）について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第六十七条\n\n社債券\n\n債券\n\n\n\n第六十八条第三項第二号\n\n商号\n\n名称\n\n\n\n第六十九条第一項第二号\n\n又は質権者である加入者\n\nである加入者\n\n\n\n第六十九条第一項第四号\n\n金額（次号に掲げるものを除く。）\n\n金額\n\n\n\n第六十九条第二項第一号イ\n\n加入者（同号の社債権者であるものに限る。）\n\n加入者\n\n\n\n第六十九条第二項第二号\n\n金額と同項第五号の金額を合計した金額\n\n金額\n\n\n\n第六号\n\n第四号\n\n\n\n第七十条第三項第二号\n\n質権欄\n\n第六十八条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第七十一条第七項\n\n社債管理者又は担保付社債信託法第二条第一項に規定する\n\n外国又は外国法人の発行する債券に表示されるべき権利の管理の委託を受けた者又は当該権利の担保に係る\n\n\n\n社債管理者等\n\n管理者等\n\n\n\n第七十一条第八項\n\n社債管理者等\n\n管理者等\n\n\n\n第八十条第一項及び第八十一条第一項\n\nこの条及び第八十五条\n\nこの条"}, "text": "第百二十六条\n\n　振替特定目的信託受益権については、資産の流動化に関する法律第二百三十九条第一項\nにおいて準用する信託法第二百一条第一項\nの規定は、適用しない。", "２": {"text": "２\n\n　資産の流動化に関する法律第二百七十一条第四項\n（同法第二百七十二条第二項\nにおいて準用する場合を含む。）において準用する信託法第百三条第四項\nの規定にかかわらず、振替特定目的信託受益権の受託信託会社等（資産の流動化に関する法律第二条第十六項\nに規定する受託信託会社等をいう。）は、当該規定による通知に代えて、当該通知をすべき事項を公告しなければならない。"}}, "第二百五条": {"text": "第二百五条\n\n　振替新株予約権付社債（差押えを受けることなく弁済期が到来した利息の請求権を除く。次条から第二百九条までにおいて同じ。）の譲渡は、振替の申請により、譲受人がその口座における保有欄（機関口座にあっては、第百九十四条第五項第二号に掲げる事項を記載し、又は記録する欄）に当該譲渡に係る数の増加の記載又は記録を受けなければ、その効力を生じない。"}, "第八十一条": {"text": "第八十一条\n\n　第七十九条第一項に規定する場合において、同項に規定する口座管理機関が同項及び同条第三項の義務の全部を履行するまでの間は、発行者は、社債権者（当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替社債についての社債権者に限る。）の有する当該銘柄の振替社債のうち第一号の金額が第二号の総額に占める割合を同条第一項に規定する超過額（同項の義務の一部が履行されたときは、当該履行に係る額を控除した額）に乗じた額（以下この条及び第八十五条において「口座管理機関分制限額」という。）に関する部分について、元本の償還及び利息の支払をする義務を負わない。\n一\n\n　当該社債権者の有する当該銘柄の振替社債の金額（当該口座管理機関の下位機関であって第七十九条第一項の規定により当該銘柄の振替社債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該社債権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替社債についての社債権者に限る。）の口座管理機関分制限額を控除した額） \n\n二\n\n　当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替社債についてのすべての社債権者の有する当該銘柄の振替社債の総額（当該口座管理機関の下位機関であって第七十九条第一項の規定により当該銘柄の振替社債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替社債についてのすべての社債権者の口座管理機関分制限額の合計額を控除した額）", "２": {"text": "２\n\n　第七十九条第一項に規定する場合において、同項に規定する口座管理機関は、前項に規定する社債権者に対して次に掲げる義務を負う。\n一\n\n　前項の場合において、同項に規定する社債権者の有する当該銘柄の振替社債のうち口座管理機関分制限額に関する部分について、発行者に代わって元本の償還及び利息の支払をする義務\n\n二\n\n　前号に掲げるもののほか、第七十九条第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務"}}, "第二百四十一条": {"text": "第二百四十一条\n\n　特定の銘柄の振替優先出資の全部について優先出資の消却をしようとする場合には、当該振替優先出資の発行者は、第二号の効力発生日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該優先出資の消却に係る振替優先出資の銘柄\n\n二\n\n　第二百四十五条第一項の効力発生日", "３": {"text": "３\n\n　第一項の通知があった場合には、当該通知を受けた振替機関は、同項第二号の効力発生日又は資産の流動化に関する法律第百十一条第二項\nから第四項\nまでの規定による手続の終了の時のいずれか遅い時において、その備える振替口座簿中の第一項第一号の振替優先出資についての記載又は記録がされている保有欄等（第二百三十九条第一項において準用する第百三十六条第三項に規定する保有欄等をいう。次条第三項及び第五項において同じ。）において、当該振替優先出資の全部についての記載又は記録の抹消をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替優先出資の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第二百十七条": {"text": "第二百十七条\n\n　取得条項付新株予約権が付された振替新株予約権付社債の発行者が当該振替新株予約権付社債の一部を取得しようとする場合には、当該発行者は、会社法第二百三十六条第一項第七号\nイの事由が生じた日以後遅滞なく、当該振替新株予約権付社債について当該発行者の口座を振替先口座とする振替の申請をしなければならない。この場合において、当該申請は、当該振替によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者の直近上位機関に対して行うものとする。", "３": {"text": "３\n\n　第一項に規定する発行者が同項の振替新株予約権付社債の全部を取得しようとする場合には、当該発行者は、会社法第二百三十六条第一項第七号\nイの事由が生じた日以後遅滞なく、その日を第二百条第一項第二号の日として同項の通知（以下この章において「全部抹消の通知」という。）をしなければならない。"}, "２": {"text": "２\n\n　会社法第二百七十五条第一項\n及び第二項\nの規定にかかわらず、前項前段の場合には、発行者は、同項前段の振替の申請によりその口座における保有欄に同項前段の振替新株予約権付社債に係る数の増加の記載又は記録を受けた時に当該振替新株予約権付社債を取得する。"}, "４": {"text": "４\n\n　会社法第二百七十五条第一項\n及び第二項\nの規定にかかわらず、発行者は、全部抹消の通知により前項の振替新株予約権付社債についての記載又は記録の抹消がされた時に当該振替新株予約権付社債を取得する。"}}, "第百二十一条の四": {"text": "第百二十一条の四\n\n　信託の併合により消滅すべき受益権が振替投資信託受益権である場合において、受託者が信託の併合に際して振替投資信託受益権でない受益権を交付しようとするときは、当該受託者は、第二号の日の二週間前までに、当該受託者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該振替投資信託受益権の銘柄\n\n二\n\n　信託の併合がその効力を生ずる日", "３": {"text": "３\n\n　第一項の通知があった場合には、当該通知を受けた振替機関は、同項第二号の日において、その備える振替口座簿中の同項第一号の振替投資信託受益権についての記載又は記録がされている口座（機関口座及び顧客口座以外の口座にあっては、当該口座の保有欄又は質権欄）において、当該振替投資信託受益権の全部についての記載又は記録の抹消をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替投資信託受益権の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第二十一条": {"text": "第二十一条\n　政府は、この法律の施行後三年以内に、この法律による改正後のそれぞれの法律（以下「改正後の各法律」という。）に規定する指定紛争解決機関（以下単に「指定紛争解決機関」という。）の指定状況及び改正後の各法律に規定する紛争解決等業務の遂行状況その他経済社会情勢等を勘案し、消費者庁及び消費者委員会設置法（平成二十一年法律第四十八号）附則第三項に係る検討状況も踏まえ、消費者庁の関与の在り方及び業態横断的かつ包括的な紛争解決体制の在り方も含めた指定紛争解決機関による裁判外紛争解決手続に係る制度の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七十五条": {"text": "第七十五条\n\n　振替社債については、第六十八条第三項第五号の規定により当該社債が信託財産に属する旨を振替口座簿に記載し、又は記録しなければ、当該社債が信託財産に属することを第三者に対抗することができない。", "２": {"text": "２\n\n　前項に規定する振替口座簿への記載又は記録は、政令で定めるところにより行う。"}}, "第六十三条": {"text": "第六十三条\n\n　負担金の額は、主務省令で定める基準に従い、振替機関の業務規程において定める算定方法により算定される額とする。", "２": {"text": "２\n\n　主務大臣は、負担金が公平に負担され、かつ、加入者保護信託の信託財産が十分に確保されるよう適切な監督を行わなければならない。"}}, "第百八十六条": {"５": {"text": "５\n\n　発行者は、正当な理由があるときは、振替機関に対し、当該振替機関が定めた費用を支払って、当該発行者が定める一定の日の新株予約権者についての通知事項を通知することを請求することができる。この場合においては、前各項の規定を準用する。"}, "text": "第百八十六条\n\n　振替機関は、振替機関等が第百七十一条第三項（同条第四項において準用する場合を含む。）の規定による抹消をしたときは、発行者に対し、その抹消に係る振替新株予約権の新株予約権者につき、氏名又は名称及び住所並びに当該新株予約権者の有する振替新株予約権の銘柄及び数その他主務省令で定める事項（第五項において「通知事項」という。）を速やかに通知しなければならない。", "３": {"text": "３\n\n　第百八十一条第一項又は第百八十二条第一項の場合において、振替機関が第一項の通知をするときは、当該振替機関は、当該振替機関又はその下位機関の加入者の口座に記載又は記録がされた振替新株予約権のうち第百八十一条第一項又は第百八十二条第一項の規定により発行者に対抗することができないものの数を示さなければならない。"}, "２": {"text": "２\n\n　前項の規定により通知する場合において、振替機関は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者を新株予約権者として通知しなければならない。\n一\n\n　振替機関又はその下位機関の備える振替口座簿中の加入者の口座（顧客口座及び買取口座を除く。）の保有欄に前項の振替新株予約権についての記載又は記録がされている場合　当該口座の加入者\n\n二\n\n　前号に規定する加入者の口座の質権欄に前項の振替新株予約権についての記載又は記録がされている場合　当該質権欄に新株予約権者としてその氏名又は名称の記載又は記録がされている者\n\n三\n\n　買取口座に前項の振替新株予約権についての記載又は記録がされている場合　当該振替新株予約権について第百八十三条第四項の申請をした振替新株予約権の新株予約権者（当該振替新株予約権の買取りの効力が生じた後にあっては、当該買取口座の加入者）"}, "４": {"text": "４\n\n　口座管理機関は、その直近上位機関から、当該口座管理機関又はその下位機関の加入者の口座に記載又は記録がされた振替新株予約権につき、第一項の通知のために必要な事項（前項に規定する事項を含む。）の報告を求められたときは、速やかに、当該事項を報告しなければならない。"}}, "第二百七十三条": {"８": {"text": "８\n\n　振替株式の発行者である吸収合併存続株式会社金融商品取引所又は新設合併消滅株式会社金融商品取引所に係る第百四十三条、第百五十一条及び第百五十四条の規定の適用については、第百四十三条中「第百五十五条第一項に規定する買取口座」とあるのは「第百五十五条第一項に規定する買取口座及び第二百七十三条買取口座（第二百七十三条第一項に規定する買取口座をいう。第百五十一条第二項及び第百五十四条第三項第四号において同じ。）」と、第百五十一条第二項第一号中「及び第百五十五条第一項に規定する買取口座」とあるのは「並びに第百五十五条第一項に規定する買取口座及び第二百七十三条買取口座」と、同項第三号中「第百五十五条第一項に規定する買取口座」とあるのは「第百五十五条第一項に規定する買取口座又は第二百七十三条買取口座」と、「同条第三項」とあるのは「第百五十五条第三項又は第二百七十三条第三項」と、「当該買取口座」とあるのは「当該買取口座又は当該第二百七十三条買取口座」と、第百五十四条第三項第四号中「次条第三項」とあるのは「次条第三項又は第二百七十三条第三項」と、「同条第一項に規定する買取口座」とあるのは「次条第一項に規定する買取口座又は第二百七十三条買取口座」とする。"}, "６": {"text": "６\n\n　第一項の吸収合併存続株式会社金融商品取引所又は新設合併消滅株式会社金融商品取引所は、買取口座に記載され、又は記録された振替株式については、それぞれ当該吸収合併存続株式会社金融商品取引所若しくは第三項の申請をした振替株式の株主又は同項の申請をした振替株式の株主の口座以外の口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　前項の吸収合併存続株式会社金融商品取引所又は新設合併消滅株式会社金融商品取引所は、第二百七十五条の規定により、金融商品取引法第百三十九条の十第一項\n又は第百三十九条の十六第一項\nの規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "４": {"text": "４\n\n　第一項の吸収合併存続株式会社金融商品取引所は、吸収合併がその効力を生ずる日までは、買取口座に記載され、又は記録された振替株式（当該吸収合併に係る株式買取請求に係るものに限る。）について当該吸収合併存続株式会社金融商品取引所の口座を振替先口座とする振替の申請をすることができない。"}, "５": {"text": "５\n\n　第一項の吸収合併存続株式会社金融商品取引所又は新設合併消滅株式会社金融商品取引所は、第三項の申請をした振替株式の株主による株式買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替株式（当該撤回に係る株式買取請求に係るものに限る。）について当該株主の口座を振替先口座とする振替の申請をしなければならない。"}, "text": "第二百七十三条\n\n　吸収合併存続株式会社金融商品取引所又は新設合併消滅株式会社金融商品取引所は、振替株式の発行者である場合には、振替機関等に対し、株式買取請求（金融商品取引法第百三十九条の十一第一項\n又は第百三十九条の十七第一項\nの規定による請求をいう。以下この条において同じ。）に係る振替株式の振替を行うための口座（以下この条において「買取口座」という。）の開設の申出をしなければならない。ただし、当該吸収合併存続株式会社金融商品取引所若しくは新設合併消滅株式会社金融商品取引所が開設の申出をした買取口座があるとき、又は当該合併に係る株式買取請求をすることができる振替株式の株主が存しないときは、この限りでない。", "３": {"text": "３\n\n　振替株式の株主は、その有する振替株式について株式買取請求をしようとするときは、当該振替株式について買取口座を振替先口座（第百三十二条第三項第四号に規定する振替先口座をいう。以下この条において同じ。）とする振替の申請をしなければならない。"}, "７": {"text": "７\n\n　第三項の申請をする振替株式の株主以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}}, "第九十九条": {"text": "第九十九条\n\n　振替国債の質入れは、振替の申請により、質権者がその口座における質権欄に当該質入れに係る金額の増額の記載又は記録を受けなければ、その効力を生じない。"}, "第百二十四条の二": {"６": {"text": "６\n\n　第一項又は第二項（第三項において準用する場合を含む。）の通知を受けた振替機関等は、速やかに、その直近上位機関（振替機関にあっては発行者）に対し、併合又は分割の日の前日のその備える振替口座簿における当該振替機関等の加入者の口座（顧客口座を除く。）に記載又は記録がされている当該併合又は分割に係る振替特定目的信託受益権の持分の数及びこの項の規定によりその直近下位機関から通知を受けた当該振替特定目的信託受益権の持分の数の通知をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替特定目的信託受益権の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "３": {"text": "３\n\n　前項の規定は、同項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた直近下位機関について準用する。"}, "５": {"text": "５\n\n　前項第一号ロ若しくは第二号ロ又は第一号ロ若しくは第二号ロの通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　併合の場合にあっては、次に掲げる措置イ　当該通知をした口座管理機関の口座の顧客口座における当該通知を受けた持分の数についての減少の記載又は記録\nロ　直近上位機関に対する前項第一号イの規定により減少の記載又は記録がされた持分の数及び直近下位機関から同号ロ又はこの号の規定により通知を受けた持分の数の通知\n\n二\n\n　分割の場合にあっては、次に掲げる措置イ　当該通知をした口座管理機関の口座の顧客口座における当該通知を受けた持分の数についての増加の記載又は記録\nロ　直近上位機関に対する前項第二号イの規定により増加の記載又は記録がされた持分の数及び直近下位機関から同号ロ又はこの号の規定により通知を受けた持分の数の通知"}, "text": "第百二十四条の二\n\n　特定の銘柄（前条において準用する第六十八条第三項第二号に規定する銘柄をいう。以下この条において同じ。）の特定目的信託受益権で振替機関が取り扱うもの（以下「振替特定目的信託受益権」という。）について併合又は分割をしようとする場合には、当該振替特定目的信託受益権の発行者は、併合又は分割の日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該併合又は分割に係る振替特定目的信託受益権の銘柄\n\n二\n\n　併合の場合にあっては、一から次のイの総発行持分の数の次のロの総発行持分の数に対する割合を控除した割合（以下この条において「減少比率」という。）イ　併合後の当該振替特定目的信託受益権の総発行持分の数\nロ　併合前の当該振替特定目的信託受益権の総発行持分の数\n\n三\n\n　分割の場合にあっては、次のイの持分の総数の次のロの総発行持分の数に対する割合（以下この条において「増加比率」という。）イ　分割により権利者が受ける当該振替特定目的信託受益権の持分の総数\nロ　分割前の当該振替特定目的信託受益権の総発行持分の数\n\n四\n\n　併合又は分割の日", "４": {"text": "４\n\n　第一項又は第二項（前項において準用する場合を含む。）の通知があった場合には、当該通知を受けた振替機関等は、併合又は分割の日において、次に掲げる措置を執らなければならない。\n一\n\n　併合の場合にあっては、次に掲げる措置（顧客口座（前条において準用する第六十八条第二項第二号に規定する顧客口座をいう。以下この条において同じ。）を有する振替機関等にあっては、イに掲げるものに限る。）イ　その備える振替口座簿中の第一項第一号の振替特定目的信託受益権についての記載又は記録がされている口座（顧客口座を除き、機関口座以外の口座にあっては、当該口座の保有欄（前条において準用する第六十九条第二項第一号イに規定する保有欄をいう。）又は質権欄（前条において準用する第七十条第三項第二号に規定する質権欄をいう。）。以下この条において「対象保有欄等」という。）における、当該対象保有欄等に記載又は記録がされている持分の数に減少比率をそれぞれ乗じた持分の数（その持分の数に一に満たない端数があるときは、これを切り上げるものとする。）についての減少の記載又は記録\nロ　直近上位機関に対するイの規定により減少の記載又は記録をした持分の数の通知\n\n二\n\n　分割の場合にあっては、次に掲げる措置（顧客口座を有する振替機関等にあっては、イに掲げるものに限る。）イ　その備える振替口座簿中の第一項第一号の振替特定目的信託受益権についての記載又は記録がされている対象保有欄等における、当該対象保有欄等に記載又は記録がされている持分の数に増加比率をそれぞれ乗じた持分の数（その持分の数に一に満たない端数があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\nロ　直近上位機関に対するイの規定により増加の記載又は記録をした持分の数の通知"}}, "第十一条": {"text": "第十一条\n　前条第一項の発行者の株式について、参加者は、同意期限日から施行日の二週間前の日の前日までの間に限り、旧保振法第十四条第一項ただし書の規定にかかわらず、顧客から預託を受けた保管振替株券であって保管振替機関に預託されていないものを保管振替機関に預託することができる。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十三条": {"text": "第十三条\n　附則第七条第一項前段、第三項前段若しくは第五項前段の規定又は附則第八条第四項前段若しくは附則第九条第二項本文の申出による口座の開設については、犯罪による収益の移転防止に関する法律（平成十九年法律第二十二号）の規定は、適用しない。"}, "第百十六条の二": {"text": "第百十六条の二\n\n　振替投資法人債については、投資信託及び投資法人に関する法律第百三十九条の七\nにおいて準用する会社法第六百八十一条第四号\n及び第五号\n、第六百八十二条第一項から第三項まで、第六百八十八条第一項、第六百九十条第一項、第六百九十一条第一項及び第二項、第六百九十三条第一項、第六百九十四条第一項並びに第六百九十五条の二第一項から第三項までの規定は、適用しない。"}, "第百十九条": {"text": "第百十九条\n\n　特定社債で振替機関が取り扱うものについては、資産の流動化に関する法律第百二十五条\nにおいて準用する会社法第六百八十一条第四号\n及び第五号\n、第六百八十二条第一項から第三項まで、第六百八十八条第一項、第六百九十条第一項、第六百九十一条第一項及び第二項、第六百九十三条第一項、第六百九十四条第一項並びに第六百九十五条の二第一項から第三項までの規定は、適用しない。", "第百二十条": {"text": "第百二十条\n\n\n　第四章の規定（第六十六条第一号イからニまで、第六十九条第一項第五号及び第六号並びに第二項第一号ロ及びハ、第六十九条の二、第七十条の二、第七十条の三並びに第四節の規定を除く。）及び第百十四条の規定は、特別法人債（特別の法律により法人の発行する債券に表示されるべき権利をいう。）について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第六十六条第一号\n\n次に掲げる要件のすべてに該当する社債（第八十三条において「短期社債」という。）\n\n信用金庫法（昭和二十六年法律第二百三十八号）第五十四条の四第一項に規定する短期債又は農林中央金庫法（平成十三年法律第九十三号）第六十二条の二第一項に規定する短期農林債に表示されるべき権利\n\n\n\n第六十七条\n\n社債券\n\n債券\n\n\n\n第六十八条第三項第二号\n\n商号\n\n名称\n\n\n\n第六十九条第一項第二号\n\n又は質権者である加入者\n\nである加入者\n\n\n\n第六十九条第一項第四号\n\n金額（次号に掲げるものを除く。）\n\n金額\n\n\n\n第六十九条第二項第一号イ\n\n加入者（同号の社債権者であるものに限る。）\n\n加入者\n\n\n\n第六十九条第二項第二号\n\n金額と同項第五号の金額を合計した金額\n\n金額\n\n\n\n第六号\n\n第四号\n\n\n\n第七十条第三項第二号\n\n質権欄\n\n第六十八条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第七十一条第七項\n\n社債管理者又は担保付社債信託法第二条第一項に規定する信託契約の受託会社\n\n特別の法律により法人の発行する債券に表示されるべき権利の管理の委託を受けた者\n\n\n\n社債管理者等\n\n特別法人債管理者\n\n\n\n第七十一条第八項\n\n社債管理者等\n\n特別法人債管理者\n\n\n\n第八十条第一項及び第八十一条第一項\n\nこの条及び第八十五条\n\nこの条"}}, "第二百三十一条": {"text": "第二百三十一条\n\n　振替投資口に関する投資信託及び投資法人に関する法律第百九十六条第一項\n及び第二項\n、第百九十七条並びに第二百十九条の規定の適用については、振替投資口は、同法\nに規定する投資証券等のうち同法\nに規定する投資証券とみなす。"}, "第百五十九条": {"text": "第百五十九条\n\n　第百三十条第一項の規定にかかわらず、株券喪失登録がされた株券の株式については、登録抹消日（会社法第二百三十条第一項\nに規定する登録抹消日をいう。以下この条において同じ。）まで第百三十条第一項の通知をすることができない。", "３": {"text": "３\n\n　前項本文の発行者が第一項の株式について第百三十条第一項の通知をする場合には、次の各号に掲げる事項を当該各号に定める事項として同項の通知をしなければならない。\n一\n\n　前項本文の名義人等である加入者の氏名又は名称　第百三十条第一項第二号に掲げる事項\n\n二\n\n　前号の加入者から通知を受けた前項ただし書の口座（当該通知がないときは、当該発行者が開設の申出をした特別口座）　第百三十条第一項第三号に掲げる事項"}, "２": {"text": "２\n\n　前項の株式の発行者は、登録抹消日において、振替機関等に対して、当該株式についての登録抹消日における株券喪失登録者（会社法第二百二十四条第一項\nに規定する株券喪失登録者をいう。）である名義人（同法第二百二十一条第三号\nに規定する名義人をいう。）その他の主務省令で定める者（以下この条において「名義人等」という。）のために第百三十一条第三項本文の申出をしなければならない。ただし、当該名義人等が登録抹消日までに当該発行者に対し自己のために開設された当該振替株式の振替を行うための口座（特別口座を除く。）を通知したとき、又は当該発行者が当該名義人等のために開設の申出をした特別口座があるときは、この限りでない。"}}, "第九十二条": {"text": "第九十二条\n\n　特定の銘柄の振替国債について、起債した場合には、国は、第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該起債に係る振替国債の銘柄\n\n二\n\n　前号の振替国債を取得した加入者の氏名又は名称\n\n三\n\n　前号の加入者についての第百十二条に規定する口座\n\n四\n\n　加入者ごとの取得した振替国債の金額\n\n五\n\n　当該振替国債の総額その他の主務省令で定める事項", "３": {"text": "３\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替国債の銘柄について、次に掲げる措置を執らなければならない。\n一\n\n　当該振替機関が前項第三号の口座を開設したものである場合には、当該口座の前条第三項第三号に掲げる事項を記載し、又は記録する欄（以下この章において「保有欄」という。）における前項第二号の加入者に係る同項第四号の金額の増額の記載又は記録\n\n二\n\n　当該振替機関が前項第三号の口座を開設したものでない場合には、その直近下位機関であって同項第二号の加入者の上位機関であるものの口座の顧客口座における当該加入者に係る同項第四号の金額の増額の記載又は記録及び当該直近下位機関に対する同項第一号から第四号までに掲げる事項の通知"}}, "第百十七条の二": {"text": "第百十七条の二\n\n　相互会社の社債で振替機関が取り扱うものについては、保険業法第六十一条の五\nにおいて準用する会社法第六百八十一条第四号\n及び第五号\n、第六百八十二条第一項から第三項まで、第六百八十八条第一項、第六百九十条第一項、第六百九十一条第一項及び第二項、第六百九十三条第一項、第六百九十四条第一項並びに第六百九十五条の二第一項から第三項までの規定は、適用しない。"}, "第九条": {"text": "第九条\n　前条第五項の規定にかかわらず、特定発行者は、株券喪失登録（会社法第二百二十三条に規定する株券喪失登録をいう。）がされた株券の株式については、登録抹消日（同法第二百三十条第一項に規定する登録抹消日をいう。以下この条において同じ。）まで、前条第五項の通知をすることができない。"}, "第六十六条": {"text": "第六十六条\n\n　次に掲げる社債で振替機関が取り扱うもの（以下この章において「振替社債」という。）についての権利（第七十三条に規定する利息の請求権を除く。）の帰属は、この章の規定による振替口座簿の記載又は記録により定まるものとする。\n一\n\n　次に掲げる要件のすべてに該当する社債（第八十三条において「短期社債」という。）イ　各社債の金額が一億円を下回らないこと。\nロ　元本の償還について、社債の総額の払込みのあった日から一年未満の日とする確定期限の定めがあり、かつ、分割払の定めがないこと。\nハ　利息の支払期限を、ロの元本の償還期限と同じ日とする旨の定めがあること。\nニ　担保付社債信託法\n（明治三十八年法律第五十二号）の規定により担保が付されるものでないこと。\n\n二\n\n　当該社債の発行の決定において、当該決定に基づき発行する社債の全部についてこの法律の規定の適用を受けることとする旨を定めた社債"}, "第百二十七条の四": {"６": {"text": "６\n\n　振替口座簿は、電磁的記録（主務省令で定めるものに限る。）で作成することができる。"}, "２": {"text": "２\n\n　振替口座簿中の口座管理機関の口座は、次に掲げるものに区分する。\n一\n\n　当該口座管理機関が振替受益権についての権利を有するものを記載し、又は記録する口座（以下この章において「自己口座」という。）\n\n二\n\n　当該口座管理機関又はその下位機関の加入者が振替受益権についての権利を有するものを記載し、又は記録する口座（以下この章において「顧客口座」という。）"}, "３": {"text": "３\n\n　振替口座簿中の各口座（顧客口座を除く。）には、次に掲げる事項を記載し、又は記録する。\n一\n\n　加入者の氏名又は名称及び住所\n\n二\n\n　発行者の氏名又は名称及び振替受益権の種類（以下この章において「銘柄」という。）\n\n三\n\n　銘柄ごとの数（次号に掲げるものを除く。）\n\n四\n\n　加入者が質権者であるときは、その旨及び質権の目的である振替受益権の銘柄ごとの数\n\n五\n\n　加入者が信託の受託者であるときは、その旨及び前二号の数のうち信託財産であるものの数\n\n六\n\n　第三号又は第四号の数の増加又は減少の記載又は記録がされたときは、増加又は減少の別、その数及び当該記載又は記録がされた日\n\n七\n\n　その他政令で定める事項"}, "５": {"text": "５\n\n　振替機関が機関口座を開設する場合には、振替口座簿に機関口座の区分を設け、次に掲げる事項を記載し、又は記録する。\n一\n\n　銘柄\n\n二\n\n　銘柄ごとの数\n\n三\n\n　その他政令で定める事項"}, "text": "第百二十七条の四\n\n　振替口座簿は、各加入者の口座ごとに区分する。", "４": {"text": "４\n\n　振替口座簿中の顧客口座には、次に掲げる事項を記載し、又は記録する。\n一\n\n　前項第一号及び第二号に掲げる事項\n\n二\n\n　銘柄ごとの数\n\n三\n\n　その他政令で定める事項"}}, "第百四十九条": {"text": "第百四十九条\n\n　発行者が第百四十七条第一項又は前条第一項の規定により当該発行者に対抗することができないものとされた振替株式についてした剰余金の配当は、当該発行者が善意の場合であっても、当該銘柄の他の振替株式に係る当該発行者の債務を消滅させる効力を有しない。", "３": {"text": "３\n\n　発行者は、第一項の剰余金の配当をしたときは、前項に規定する金額の限度において、第百四十七条第二項又は前条第二項の規定による株主の振替機関等に対する権利を取得する。"}, "２": {"text": "２\n\n　前項の場合において、株主は、発行者に対し、同項の剰余金の配当に係る金額の返還をする義務を負わない。"}}, "第百四十一条": {"text": "第百四十一条\n\n　振替株式の質入れは、振替の申請により、質権者がその口座における質権欄に当該質入れに係る数の増加の記載又は記録を受けなければ、その効力を生じない。"}, "第百二十七条の二十五": {"text": "第百二十七条の二十五\n\n　発行者が第百二十七条の二十三第一項又は前条第一項の規定により義務を負わないとされた数についてした受益債権に係る債務の支払は、当該発行者が善意の場合であっても、当該銘柄の他の振替受益権に係る当該発行者の債務を消滅させる効力を有しない。", "３": {"text": "３\n\n　発行者は、第一項に規定する債務の支払をしたときは、前項に規定する金額の限度において、第百二十七条の二十三第二項第一号又は前条第二項第一号の規定による受益者の振替機関等に対する権利を取得する。"}, "２": {"text": "２\n\n　前項の場合において、受益者は、発行者に対し、同項に規定する債務の支払に係る金額の返還をする義務を負わない。"}}, "第九十一条": {"６": {"text": "６\n\n　振替口座簿は、電磁的記録（主務省令で定めるものに限る。）で作成することができる。"}, "２": {"text": "２\n\n　振替口座簿中の口座管理機関の口座は、次に掲げるものに区分する。\n一\n\n　当該口座管理機関が振替国債についての権利を有するものを記載し、又は記録する口座（以下この章において「自己口座」という。）\n\n二\n\n　当該口座管理機関又はその下位機関の加入者が振替国債についての権利を有するものを記載し、又は記録する口座（以下この章において「顧客口座」という。）"}, "３": {"text": "３\n\n　振替口座簿中の各口座（顧客口座を除く。）には、次に掲げる事項を記載し、又は記録する。\n一\n\n　加入者の氏名又は名称及び住所\n\n二\n\n　次に掲げる国債の区分に応じ、それぞれ次に定める事項（以下この章において「銘柄」という。）イ　分離適格振替国債　分離適格振替国債である旨、名称及び記号並びに利率及び利息支払期日を特定するに足りる事項\nロ　分離元本振替国債　分離元本振替国債である旨並びに元利分離前の振替国債の名称及び記号\nハ　分離利息振替国債　分離利息振替国債である旨及び利息支払期日を特定するに足りる事項\nニ　その他の振替国債　名称及び記号\n\n三\n\n　銘柄ごとの金額（次号に掲げるものを除く。）\n\n四\n\n　加入者が質権者であるときは、その旨及び質権の目的である振替国債の銘柄ごとの金額\n\n五\n\n　加入者が信託の受託者であるときは、その旨及び前二号の金額のうち信託財産であるものの金額\n\n六\n\n　その他政令で定める事項"}, "５": {"text": "５\n\n　振替機関が機関口座を開設する場合には、振替口座簿に機関口座の区分を設け、次に掲げる事項を記載し、又は記録する。\n一\n\n　銘柄\n\n二\n\n　銘柄ごとの金額\n\n三\n\n　その他政令で定める事項"}, "text": "第九十一条\n\n　振替口座簿は、各加入者の口座ごとに区分する。", "４": {"text": "４\n\n　振替口座簿中の顧客口座には、次に掲げる事項を記載し、又は記録する。\n一\n\n　前項第一号及び第二号に掲げる事項\n\n二\n\n　銘柄ごとの金額\n\n三\n\n　その他政令で定める事項"}}, "第四十六条": {"text": "第四十六条\n　前条第二項の規定により振替機関に提出された受益証券は、同条第四項の規定により振替受入簿に記載され、又は記録された時において、無効とする。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百八十六条": {"text": "第二百八十六条\n\n　内閣総理大臣は、この法律の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。", "３": {"text": "３\n\n　委員会は、前項の規定により委任された権限を行使したときは、速やかに、その結果について金融庁長官に報告するものとする。"}, "２": {"text": "２\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限のうち、第二十条第一項（第四十三条第三項において準用する場合及び第四十八条の規定により読み替えて適用する場合を含む。）の規定によるものを証券取引等監視委員会（以下「委員会」という。）に委任することができる。"}}, "第百二十七条の三十": {"text": "第百二十七条の三十\n\n　振替受益権に関する信託法\nの規定の適用については、振替受益権は、受益証券発行信託の受益権とみなす。"}, "第百五十二条": {"text": "第百五十二条\n\n　発行者は、前条第一項（同条第八項において準用する場合を含む。以下この条において同じ。）の通知を受けた場合には、株主名簿に通知事項及び同条第三項（同条第八項において準用する場合を含む。）の規定により示された事項のうち主務省令で定めるもの並びに同条第五項（同条第八項において準用する場合を含む。以下この条において同じ。）の規定により示された事項を記載し、又は記録しなければならない。この場合において、同条第一項各号に定める日に会社法第百三十条第一項\nの規定による記載又は記録がされたものとみなす。", "３": {"text": "３\n\n　前項の場合には、発行者は、特定被通知株主（第百四十七条第三項（第百四十八条第三項において準用する場合を含む。）に規定する特定被通知株主をいう。以下この項において同じ。）については、第一号に掲げる数から第二号に掲げる数を控除した数を特定被通知株主の有する振替株式の数として株主名簿に記載し、又は記録しなければならない。\n一\n\n　前条第一項の規定により通知された特定被通知株主の有する振替株式の数\n\n二\n\n　第百四十五条第三項又は第百四十六条第一項の義務の全部の履行に係る振替株式のうち特定被通知株主に係るものの数"}, "２": {"text": "２\n\n　第百四十七条第三項（第百四十八条第三項において準用する場合を含む。）に規定する意思表示をした場合には、発行者は、第百四十五条第三項又は第百四十六条第一項の義務の全部を履行した振替機関等又はその下位機関が開設した口座に記載又は記録がされた振替株式については、前項の規定にかかわらず、前条第五項の規定により示された事項を株主名簿に記載し、又は記録してはならない。"}}, "第百七十二条": {"text": "第百七十二条\n\n　振替機関等は、第百六十六条第一項第九号に規定する期間の満了後、直ちに、その備える振替口座簿中の同項第一号の振替新株予約権についての記載又は記録がされている保有欄等において、当該振替新株予約権の全部についての記載又は記録の抹消をしなければならない。"}, "第三条": {"text": "第三条\n　保管振替機関（前条の規定による廃止前の株券等の保管及び振替に関する法律（以下附則第三十四条までにおいて「旧保振法」という。）第二条第二項に規定する保管振替機関をいう。以下附則第三十三条までにおいて同じ。）において取り扱われている株券（以下附則第三十一条までにおいて「保管振替株券」という。）に係る株式を発行している会社（以下附則第十二条まで及び附則第三十四条第五項において「発行者」という。）が施行日前にその株式（種類株式発行会社にあっては、全部の種類の株式）に係る株券を発行する旨の定款の定め（以下附則第六条までにおいて「株券を発行する旨の定款の定め」という。）を廃止する定款の変更の決議をした場合（当該決議について当該発行者が定めた会社法第二百十八条第一項第二号の定款の変更がその効力を生ずる日（以下附則第六条までにおいて「効力発生日」という。）が施行日以前である場合に限る。）には、当該発行者は、旧保振法第六条の二の同意を与えた保管振替機関に対し、当該定款の変更をする旨及び効力発生日を通知しなければならない。"}, "第百二十一条の三": {"６": {"text": "６\n\n　第一項前段又は第二項（第三項において準用する場合を含む。）の通知を受けた振替機関等は、速やかに、その直近上位機関（振替機関にあっては受託者）に対し、信託の併合がその効力を生ずる日の前日のその備える振替口座簿における当該振替機関等の加入者の口座（顧客口座を除く。）に記載又は記録がされている当該信託の併合に係る振替投資信託受益権の口数及びこの項の規定によりその直近下位機関から通知を受けた当該振替投資信託受益権の口数の通知をしなければならない。"}, "２": {"text": "２\n\n　前項前段の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替投資信託受益権の銘柄について、その直近下位機関に対し、同項第一号から第四号までに掲げる事項の通知をしなければならない。"}, "３": {"text": "３\n\n　前項の規定は、同項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた直近下位機関について準用する。"}, "５": {"text": "５\n\n　前項第三号又は第三号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における当該通知を受けた口数の第一項第一号の振替投資信託受益権についての増加の記載又は記録\n\n二\n\n　前号の口座の顧客口座における、当該顧客口座に記載又は記録がされている第一項第二号の振替投資信託受益権の全部についての記載又は記録の抹消\n\n三\n\n　直近上位機関に対する前項第一号の規定により増加の記載又は記録がされた口数及び直近下位機関から同項第三号又はこの号の規定により通知を受けた口数の通知"}, "text": "第百二十一条の三\n\n　信託の併合に係る各信託の受益権が振替投資信託受益権である場合において、受託者（投資信託及び投資法人に関する法律第二条第一項\nに規定する委託者指図型投資信託の場合にあっては、委託者。以下この条及び次条第一項において同じ。）が信託の併合に際して振替投資信託受益権を交付しようとするときは、当該受託者は、信託の併合がその効力を生ずる日の二週間前までに、当該受託者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。この場合において、第百二十一条において準用する第六十九条及び第六十九条の二の規定は、適用しない。\n一\n\n　従前の信託の受益者に対して当該信託の併合に際して交付する振替投資信託受益権の銘柄\n\n二\n\n　従前の信託の振替投資信託受益権の銘柄\n\n三\n\n　次のイの総口数のロの総口数に対する割合（以下この条において「割当比率」という。）イ　第一号の振替投資信託受益権の総口数\nロ　前号の振替投資信託受益権の総口数\n\n四\n\n　信託の併合がその効力を生ずる日\n\n五\n\n　第一号の振替投資信託受益権のうち当該信託の併合により新たに生ずるものの総口数その他主務省令で定める事項", "４": {"text": "４\n\n　第一項前段又は第二項（前項において準用する場合を含む。）の通知があった場合には、当該通知を受けた振替機関等は、信託の併合がその効力を生ずる日において、次に掲げる措置（顧客口座を有する振替機関等にあっては、第一号及び第二号に掲げるものに限る。）を執らなければならない。\n一\n\n　その備える振替口座簿中の第一項第二号の振替投資信託受益権についての記載又は記録がされている対象保有欄等における、当該対象保有欄等に記載又は記録がされている口数に割当比率をそれぞれ乗じた口数（その口数に一に満たない端数があるときは、これを切り捨てるものとする。）の同項第一号の振替投資信託受益権についての増加の記載又は記録\n\n二\n\n　前号の対象保有欄等における、当該対象保有欄等に記載又は記録がされている第一項第二号の振替投資信託受益権の全部についての記載又は記録の抹消\n\n三\n\n　直近上位機関に対する第一号の規定により増加の記載又は記録をした口数の通知"}}, "第三十五条": {"text": "第三十五条\n　投資者保護基金（金融商品取引法（昭和二十三年法律第二十五号）第七十九条の二十一に規定する投資者保護基金をいう。）は、同法第七十九条の六十三第二項の規定にかかわらず、同法第七十九条の四十九第一項各号に掲げる業務の遂行に支障の生じない範囲内で、内閣総理大臣及び財務大臣の認可を受けて、同法第七十九条の六十三第一項に規定する投資者保護資金の一部を新振替法第二条第十一項に規定する加入者保護信託の信託財産に充てるため拠出することができる。"}, "第二百六十九条": {"text": "第二百六十九条\n\n　第百六十条第一項の規定は組織変更株式交換完全親会社（保険業法第九十六条の五第一項\nに規定する組織変更株式交換完全親会社をいう。以下この条において同じ。）又は組織変更株式移転設立完全親会社（同法第九十六条の八第一項\nに規定する組織変更株式移転設立完全親会社をいう。）が組織変更（同法第六十八条第二項\nに規定する組織変更をいう。以下この条において同じ。）をする相互会社の社員に対して組織変更株式交換（同法第九十六条の五第一項\nに規定する組織変更株式交換をいう。以下この条において同じ。）又は組織変更株式移転（同法第九十六条の八第一項\nに規定する組織変更株式移転をいう。）に際して振替株式を交付しようとする場合について、第百六十条第二項の規定は組織変更株式交換完全親会社が組織変更をする相互会社の社員に対して組織変更株式交換に際して振替株式を移転しようとする場合について、それぞれ準用する。この場合において、同条第一項中「合併等効力発生日」とあるのは「効力発生日（保険業法第六十九条第四項第五号\nに規定する効力発生日をいう。次項において同じ。）又は組織変更株式移転設立完全親会社（同法第九十六条の八第一項\nに規定する組織変更株式移転設立完全親会社をいう。）の成立の日」と、同条第二項\n中「合併等効力発生日」とあるのは「効力発生日」と読み替えるものとする。"}, "第二百六十条": {"６": {"text": "６\n\n　第三項の申請をする振替新株予約権の新株予約権者以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　前項の消滅銀行は、次条の規定により、合併転換法第二十三条第一項\nの規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "４": {"text": "４\n\n　第一項の消滅銀行は、前項の申請をした振替新株予約権の新株予約権者による新株予約権買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替新株予約権（当該撤回に係る新株予約権買取請求に係るものに限る。）について当該新株予約権者の口座を振替先口座とする振替の申請をしなければならない。"}, "５": {"text": "５\n\n　第一項の消滅銀行は、買取口座に記載され、又は記録された振替新株予約権については、第三項の申請をした振替新株予約権の新株予約権者の口座以外の口座を振替先口座とする振替の申請をすることができない。"}, "text": "第二百六十条\n\n　消滅銀行は、振替新株予約権の発行者である場合には、振替機関等に対し、新株予約権買取請求（合併転換法第二十五条第一項\nの規定による請求をいう。以下この条において同じ。）に係る振替新株予約権の振替を行うための口座（以下この条において「買取口座」という。）の開設の申出をしなければならない。ただし、当該消滅銀行が開設の申出をした買取口座があるとき、又は当該合併に係る新株予約権買取請求をすることができる振替新株予約権の新株予約権者が存しないときは、この限りでない。", "３": {"text": "３\n\n　振替新株予約権の新株予約権者は、その有する振替新株予約権について新株予約権買取請求をしようとするときは、当該振替新株予約権について買取口座を振替先口座（第百六十八条第三項第四号に規定する振替先口座をいう。以下この条において同じ。）とする振替の申請をしなければならない。"}, "７": {"text": "７\n\n　振替新株予約権の発行者である消滅銀行に係る第百七十七条及び第百八十六条の規定の適用については、第百七十七条中「第百八十三条第一項に規定する買取口座」とあるのは「第百八十三条第一項に規定する買取口座及び第二百六十条買取口座（第二百六十条第一項に規定する買取口座をいう。第百八十六条第二項において同じ。）」と、第百八十六条第二項第一号中「及び買取口座」とあるのは「並びに買取口座及び第二百六十条買取口座」と、同項第三号中「買取口座に」とあるのは「買取口座又は第二百六十条買取口座に」と、「第百八十三条第四項」とあるのは「第百八十三条第四項又は第二百六十条第三項」と、「当該買取口座」とあるのは「当該買取口座又は当該第二百六十条買取口座」とする。"}}, "第百五十七条": {"text": "第百五十七条\n\n　取得条項付株式である振替株式の発行者が当該振替株式の一部を取得しようとする場合には、当該発行者は、会社法第百七条第二項第三号\nイの事由が生じた日以後遅滞なく、当該振替株式について当該発行者の口座を振替先口座とする振替の申請をしなければならない。この場合において、当該申請は、当該振替によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者の直近上位機関に対して行うものとする。", "３": {"text": "３\n\n　取得条項付株式又は全部取得条項付種類株式（会社法第百七十一条第一項\nに規定する全部取得条項付種類株式をいう。）である振替株式の発行者が当該振替株式の全部を取得しようとする場合には、当該発行者は、同法第百七条第二項第三号\nイの事由が生じた日又は同法第百七十一条第一項第三号\nに規定する取得日（以下この項において「効力発生日」という。）以後遅滞なく、効力発生日を第百三十五条第一項第二号の日として同項の通知（以下この章において「全部抹消の通知」という。）をしなければならない。"}, "２": {"text": "２\n\n　会社法第百七十条第一項\nの規定にかかわらず、前項前段の場合には、発行者は、同項前段の振替の申請によりその口座における保有欄に同項前段の振替株式に係る数の増加の記載又は記録を受けた時に当該振替株式を取得する。"}, "４": {"text": "４\n\n　会社法第百七十条第一項\n及び第百七十三条第一項\nの規定にかかわらず、前項の場合には、発行者は、全部抹消の通知により同項の振替株式についての記載又は記録の抹消がされた時に当該振替株式を取得する。"}}, "第二百条": {"text": "第二百条\n\n　特定の銘柄の振替新株予約権付社債の発行者は、当該振替新株予約権付社債についての記載又は記録の全部を抹消しようとする場合には、第二号の日の二週間前までに、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該振替新株予約権付社債の銘柄\n\n二\n\n　当該振替新株予約権付社債についての記載又は記録の全部を抹消する日", "３": {"text": "３\n\n　第一項の通知があった場合には、当該通知を受けた振替機関は、同項第二号の日において、その備える振替口座簿中の同項第一号の振替新株予約権付社債についての記載又は記録がされている口座（機関口座及び顧客口座以外の口座にあっては、当該口座の保有欄又は質権欄。以下この章において「保有欄等」という。）において、当該振替新株予約権付社債の全部についての記載又は記録の抹消をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替新株予約権付社債の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "附則 １０": {"text": "１０\n　振替株式となるべき株式の引受けの申込みをする者は、施行日前においても、自己のために開設された当該株式の振替を行うための口座を会社法第二百三条第二項の書面に記載し、又は同法第二百五条の契約を締結する際に当該口座を当該株式の発行者に示さなければならない。"}, "第五十二条": {"text": "第五十二条\n　附則第十二条第一項第三号、第十三条第二号、第十七条第一項第二号及び第十八条（これらの規定を附則第二十七条第二項、第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び前条第三項において準用する場合を含む。）、附則第四十三条第一項第三号、第四十四条第二号、第四十八条第一項第二号及び第四十九条並びに附則第十二条第二項（附則第二十七条第二項、第二十八条第二項、第二十九条第二項、第三十条第二項、第三十一条第二項、第三十二条第二項、第三十四条第二項、第三十五条第二項、第三十六条第二項、第三十七条第二項、第三十九条第二項、第四十条第二項、第五十条第二項及び前条第三項において準用する場合を含む。）において準用する第六十八条第六項における主務省令は、内閣府令・法務省令とする。"}, "第七十九条": {"５": {"text": "５\n\n　前項の直近上位機関は、同項の通知を受けたときは、直ちに、同項第二号に掲げる銘柄の振替社債について、その備える振替口座簿における次に掲げる記載又は記録をしなければならない。\n一\n\n　前項の口座管理機関の口座の自己口座における同項第二号に掲げる金額の減額の記載又は記録\n\n二\n\n　前号の口座の顧客口座における前項第二号に掲げる金額の増額の記載又は記録"}, "text": "第七十九条\n\n　前条第一項に規定する場合において、第一号の合計額が第二号の金額を超えることとなる口座管理機関があるときは、当該口座管理機関は、発行者に対し、その超過額（第一号の合計額から第二号の金額を控除した額をいう。）に相当する額の当該銘柄の振替社債について債務の全部を免除する旨の意思表示をする義務を負う。\n一\n\n　当該口座管理機関の備える振替口座簿における当該口座管理機関の加入者の口座に記載され、又は記録された当該銘柄の振替社債の金額の合計額\n\n二\n\n　当該口座管理機関の直近上位機関の備える振替口座簿における当該口座管理機関の口座の顧客口座に記載され、又は記録された当該銘柄の振替社債の金額", "３": {"text": "３\n\n　第一項の場合において、口座管理機関は、同項に規定する超過額に相当する額の同項に規定する銘柄の振替社債を有していないときは、同項の規定による免除の意思表示をする前に、当該超過額に達するまで、当該銘柄の振替社債を取得する義務を負う。"}, "２": {"text": "２\n\n　前条第二項の規定は、次に掲げる事項について準用する。\n一\n\n　前項第一号に規定する金額\n\n二\n\n　前項第二号に規定する顧客口座における増額又は減額の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合における同号に掲げる金額"}, "４": {"text": "４\n\n　口座管理機関は、第一項の規定により免除の意思表示をしたときは、直ちに、その直近上位機関に対し、次に掲げる事項を通知しなければならない。\n一\n\n　当該免除の意思表示をした旨\n\n二\n\n　当該免除の意思表示に係る振替社債の銘柄及び金額"}}, "附則 １１": {"text": "１１\n　新株予約権（その目的である株式が振替株式となるべきものであるものに限る。）の発行者は、施行日前においても、当該新株予約権についての会社法第二百四十二条第一項の通知において、当該新株予約権の目的である株式についてこの法律の規定の適用があるべき旨を示さなければならない。"}, "附則 ４": {"text": "４\n　新振替法第二条第一項第十二号から第二十一号までに掲げるもの（以下この条において「株式等」という。）についての新振替法第三条第一項の指定及び新振替法第十七条の業務規程の変更並びにこれらに関し必要な手続その他の行為は、施行日前においても、新振替法の例により、行うことができる。"}, "第六十条": {"６": {"text": "６\n\n　受託者は、第一項又は前二項の規定により支払を行ったときは、その支払を行った金額に応じ、当該支払に係る補償対象債権（当該支払に係る補償対象債権が破産直近上位機関等の保証債務に係る債権である場合にあっては、当該保証債務に係る主たる債務者に対する誤記載等債権）を取得する。"}, "２": {"text": "２\n\n　前項の請求は、前条第一項又は第三項の規定により公告した届出期間内でなければ、することができない。ただし、その届出期間内に請求しなかったことにつき、災害その他やむを得ない事情があると受託者が認めるときは、この限りでない。"}, "３": {"text": "３\n\n　前項の規定により災害その他やむを得ない事情があると受託者が認めるときは、あらかじめ運営委員会の意見を聴かなければならない。"}, "５": {"text": "５\n\n　第一項又は前項の規定により各加入者に支払を行うべき金額の合計額が加入者保護信託の信託財産を超えるときは、第一項又は前項の規定にかかわらず、第一項又は前項の規定により各加入者に支払を行うべき金額の割合に応じて支払を行うものとする。"}, "text": "第六十条\n\n　受託者は、加入者の請求に基づいて、当該加入者が振替機関等の誤記載等によって受けた損害に係る債権（第六項において「誤記載等債権」という。）であって、破産手続等開始時において現に当該加入者が破産直近上位機関等に対して有する債権（第六項、次条及び第六十一条の二において「補償対象債権」という。）に相当する金額につき、主務省令で定めるところにより支払を行うものとする。", "４": {"text": "４\n\n　第一項の規定により支払をすべき金額が政令で定める金額を超えるときは、同項の規定にかかわらず、当該政令で定める金額の支払を行うものとする。"}}, "第百六十五条": {"６": {"text": "６\n\n　振替口座簿は、電磁的記録（主務省令で定めるものに限る。）で作成することができる。"}, "２": {"text": "２\n\n　振替口座簿中の口座管理機関の口座は、次に掲げるものに区分する。\n一\n\n　当該口座管理機関が振替新株予約権についての権利を有するものを記載し、又は記録する口座（以下この章において「自己口座」という。）\n\n二\n\n　当該口座管理機関又はその下位機関の加入者が振替新株予約権についての権利を有するものを記載し、又は記録する口座（以下この章において「顧客口座」という。）"}, "３": {"text": "３\n\n　振替口座簿中の各口座（顧客口座を除く。）には、次に掲げる事項を記載し、又は記録する。\n一\n\n　加入者の氏名又は名称及び住所\n\n二\n\n　発行者の商号及び振替新株予約権の種類（以下この章において「銘柄」という。）\n\n三\n\n　銘柄ごとの数（次号に掲げるものを除く。）\n\n四\n\n　加入者が質権者であるときは、その旨、質権の目的である振替新株予約権の銘柄ごとの数、当該数のうち新株予約権者ごとの数並びに当該新株予約権者の氏名又は名称及び住所\n\n五\n\n　加入者が信託の受託者であるときは、その旨及び前二号の数のうち信託財産であるものの数\n\n六\n\n　その他政令で定める事項"}, "５": {"text": "５\n\n　振替機関が機関口座を開設する場合には、振替口座簿に機関口座の区分を設け、次に掲げる事項を記載し、又は記録する。\n一\n\n　銘柄\n\n二\n\n　銘柄ごとの数\n\n三\n\n　その他政令で定める事項"}, "text": "第百六十五条\n\n　振替口座簿は、各加入者の口座ごとに区分する。", "４": {"text": "４\n\n　振替口座簿中の顧客口座には、次に掲げる事項を記載し、又は記録する。\n一\n\n　前項第一号及び第二号に掲げる事項\n\n二\n\n　銘柄ごとの数\n\n三\n\n　その他政令で定める事項"}}, "第八十条": {"text": "第八十条\n\n　第七十八条第一項に規定する場合において、同項に規定する振替機関が同項及び同条第三項の義務の全部を履行するまでの間は、発行者は、各社債権者の有する当該銘柄の振替社債のうち第一号の金額が第二号の総額に占める割合を同条第一項に規定する超過額（同条第三項の義務の一部が履行されたときは、当該履行に係る額を控除した額）に乗じた額（以下この条及び第八十五条において「振替機関分制限額」という。）に関する部分について、元本の償還及び利息の支払をする義務を負わない。\n一\n\n　当該社債権者の有する当該銘柄の振替社債の金額（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替社債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該社債権者（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替社債についての社債権者に限る。）の次条第一項に規定する口座管理機関分制限額を控除した額）\n\n二\n\n　すべての社債権者の有する当該銘柄の振替社債の総額（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替社債について債務の免除の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過額に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替社債についてのすべての社債権者の次条第一項に規定する口座管理機関分制限額の合計額を控除した額）", "２": {"text": "２\n\n　第七十八条第一項に規定する場合において、同項に規定する振替機関は、各社債権者に対して次に掲げる義務を負う。\n一\n\n　前項の場合において、各社債権者の有する当該銘柄の振替社債のうち振替機関分制限額に関する部分について、発行者に代わって元本の償還及び利息の支払をする義務\n\n二\n\n　前号に掲げるもののほか、第七十八条第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務"}}, "第百八十五条": {"text": "第百八十五条\n\n　取得条項付新株予約権（会社法第二百七十三条第一項\nに規定する取得条項付新株予約権をいう。以下この章及び次章において同じ。）である振替新株予約権の発行者が当該振替新株予約権の一部を取得しようとする場合には、当該発行者は、同法第二百三十六条第一項第七号\nイの事由が生じた日以後遅滞なく、当該振替新株予約権について当該発行者の口座を振替先口座とする振替の申請をしなければならない。この場合において、当該申請は、当該振替によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者の直近上位機関に対して行うものとする。", "３": {"text": "３\n\n　取得条項付新株予約権である振替新株予約権の発行者が当該振替新株予約権の全部を取得しようとする場合には、当該発行者は、会社法第二百三十六条第一項第七号\nイの事由が生じた日以後遅滞なく、その日を第百七十一条第一項第二号の日として同項の通知（以下この章において「全部抹消の通知」という。）をしなければならない。"}, "２": {"text": "２\n\n　会社法第二百七十五条第一項\nの規定にかかわらず、前項前段の場合には、発行者は、同項前段の振替の申請により、その口座における保有欄に同項前段の振替新株予約権に係る数の増加の記載又は記録を受けた時に当該振替新株予約権を取得する。"}, "４": {"text": "４\n\n　会社法第二百七十五条第一項\nの規定にかかわらず、発行者は、全部抹消の通知により前項の振替新株予約権についての記載又は記録の抹消がされた時に当該振替新株予約権を取得する。"}}, "第百七十八条": {"text": "第百七十八条\n\n　振替の申請によりその口座（口座管理機関の口座にあっては、自己口座に限る。）において特定の銘柄の振替新株予約権についての増加の記載又は記録を受けた加入者（機関口座を有する振替機関を含む。）は、当該銘柄の振替新株予約権についての当該増加の記載又は記録に係る権利を取得する。ただし、当該加入者に悪意又は重大な過失があるときは、この限りでない。"}, "第百三十条": {"text": "第百三十条\n\n　特定の銘柄の振替株式の発行者は、当該振替株式を発行した日以後（当該発行者が会社の成立後にその株式について第十三条第一項の同意を与える場合にあっては、当該同意（以下この項において「成立後同意」という。）をした日以後）遅滞なく、当該発行者が同条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該発行又は成立後同意に係る振替株式の銘柄\n\n二\n\n　前号の振替株式の株主又は登録株式質権者（会社法第百五十二条第一項\nに規定する登録株式質権者をいう。以下同じ。）である加入者の氏名又は名称\n\n三\n\n　前号の加入者のために開設された第一号の振替株式の振替を行うための口座\n\n四\n\n　加入者ごとの第一号の振替株式の数（次号に掲げるものを除く。）\n\n五\n\n　加入者が登録株式質権者であるときは、その旨、加入者ごとの質権の目的である第一号の振替株式の数及び当該数のうち株主ごとの数\n\n六\n\n　前号の株主の氏名又は名称及び住所\n\n七\n\n　加入者が信託の受託者であるときは、その旨並びに第四号及び第五号の数のうち信託財産であるものの数\n\n八\n\n　前条第三項第七号に掲げる事項のうち、発行者が知り得る事項として政令で定める事項\n\n九\n\n　第一号の振替株式の総数その他主務省令で定める事項", "３": {"text": "３\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替株式の銘柄について、次に掲げる措置を執らなければならない。\n一\n\n　当該振替機関が前項第三号の口座を開設したものである場合には、次に掲げる記載又は記録イ　当該口座の前条第三項第三号に掲げる事項を記載し、又は記録する欄（以下この章において「保有欄」という。）における前項第二号の加入者（同号の株主であるものに限る。）に係る同項第四号の数の増加の記載又は記録\nロ　当該口座の前条第三項第四号に掲げる事項を記載し、又は記録する欄（以下この章において「質権欄」という。）における前項第二号の加入者（同号の登録株式質権者であるものに限る。）に係る同項第五号の振替株式の数及び当該数のうち株主ごとの数の増加の記載又は記録\nハ　当該口座の質権欄における前項第六号に掲げる事項の記載又は記録\nニ　当該口座における前項第七号の信託財産であるものの数の増加の記載又は記録\nホ　当該口座における前項第八号に掲げる事項の記載又は記録\n\n二\n\n　当該振替機関が前項第三号の口座を開設したものでない場合には、その直近下位機関であって同項第二号の加入者の上位機関であるものの口座の顧客口座における当該加入者に係る同項第四号の数と同項第五号の振替株式の数を合計した数の増加の記載又は記録及び当該直近下位機関に対する同項第一号から第八号までに掲げる事項の通知"}}, "第二十五条": {"text": "第二十五条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十三条": {"text": "第百五十三条\n\n　第百四十七条第一項又は第百四十八条第一項の規定により発行者に対抗することができない株式以外の株式について一株に満たない端数が生じたとき、又は単元未満株式が生じたときは、各株主は、会社法第三百八条第一項\nの規定にかかわらず、当該端数又は当該単元未満株式については、当該端数又は当該単元未満株式の数を単元株式数で除した数（これらの数に百分の一に満たない数があるときは、これを切り捨てた数）の議決権を有する。"}, "第百三十八条": {"６": {"text": "６\n\n　第一項前段の存続会社等が、吸収合併等に際して自己の振替株式を移転しようとする場合には、当該存続会社等は、合併等効力発生日において、当該振替株式について抹消の申請をしなければならない。この場合において、第百四十条の規定にかかわらず、当該振替株式は、当該申請により第百三十四条第四項第一号の減少の記載又は記録がされた時において第一項前段の消滅会社等の株主に移転したものとみなす。"}, "２": {"text": "２\n\n　前項前段の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替株式の銘柄について、その直近下位機関に対し、同項第一号から第六号までに掲げる事項の通知をしなければならない。"}, "３": {"text": "３\n\n　第一項前段の通知があった場合には、当該通知を受けた振替機関は、合併等効力発生日において、その備える振替口座簿中の同項第二号の振替株式についての記載又は記録がされている保有欄等において、次に掲げる措置を執らなければならない。\n一\n\n　当該保有欄等に記載又は記録がされている第一項第二号の振替株式の数に割当比率をそれぞれ乗じた数の同項第一号の振替株式についての増加及び同項第六号に規定する事項の記載又は記録\n\n二\n\n　第一項第二号の振替株式の全部についての記載又は記録の抹消"}, "５": {"text": "５\n\n　振替機関等が第三項（前項において準用する場合を含む。以下この項において同じ。）の規定によって増加の記載又は記録をすることにより第三項に規定する保有欄等に一に満たない端数が記載され、又は記録されることとなる場合には、当該振替機関等は、同項の規定にかかわらず、当該保有欄等においてすべき記載又は記録に代えて、当該保有欄等の加入者の保有欄等又は第一項第五号の口座の保有欄に政令で定める記載又は記録をしなければならず、振替機関は、政令で定めるところにより、その下位機関に対し、当該記載又は記録をするための必要な指示をしなければならない。この場合において、当該下位機関は、当該指示に従った措置を執らなければならない。"}, "text": "第百三十八条\n\n　合併により消滅する会社又は株式交換若しくは株式移転をする会社（以下この章から第九章までにおいて「消滅会社等」と総称する。）の株式が振替株式である場合において、存続会社等又は新設会社等が吸収合併等又は新設合併等に際して振替株式を交付しようとするときは、消滅会社等は、合併等効力発生日の二週間前までに、当該消滅会社等が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。この場合において、第百三十条及び第百三十一条の規定は、適用しない。\n一\n\n　当該消滅会社等の振替株式の株主に対して当該吸収合併等又は新設合併等に際して交付する振替株式の銘柄\n\n二\n\n　当該消滅会社等の振替株式の銘柄\n\n三\n\n　次のイの総数のロの発行総数に対する割合（以下この条において「割当比率」という。）イ　第一号の振替株式の総数\nロ　前号の振替株式の発行総数\n\n四\n\n　合併等効力発生日\n\n五\n\n　第一号の振替株式の発行者の口座（二以上あるときは、そのうちの一）\n\n六\n\n　第百二十九条第三項第七号に掲げる事項のうち、発行者が知り得る事項として政令で定める事項\n\n七\n\n　第一号の振替株式のうち発行に係るものの総数その他主務省令で定める事項", "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百三十三条": {"text": "第二百三十三条\n\n　振替投資口については、投資信託及び投資法人に関する法律第七十九条第三項\nにおいて準用する会社法第百三十二条第一項第二号\n及び第三号\n、第二項並びに第三項並びに第百三十三条の規定並びに投資信託及び投資法人に関する法律第七十九条第四項\nにおいて準用する会社法第百四十八条\nの規定は、適用しない。", "３": {"text": "３\n\n　振替投資口の払戻しの停止をする場合における投資信託及び投資法人に関する法律第百四十六条第一項\n及び第三項\nの規定の適用については、同条第一項\n中「公告し又は各投資主に通知して」とあるのは「公告して」と、同条第三項\n中「公告又は通知」とあるのは「公告」とする。"}, "２": {"text": "２\n\n　投資信託及び投資法人に関する法律第八十条の三第一項\n、第百四十一条第二項、第百四十九条の二第二項、第百四十九条の三第二項、第百四十九条の八第二項、第百四十九条の十二第二項及び第百四十九条の十三第二項の規定にかかわらず、振替投資口を発行している投資法人は、これらの規定による通知に代えて、当該通知をすべき事項を公告しなければならない。"}}, "第百九十四条": {"６": {"text": "６\n\n　振替口座簿は、電磁的記録（主務省令で定めるものに限る。）で作成することができる。"}, "２": {"text": "２\n\n　振替口座簿中の口座管理機関の口座は、次に掲げるものに区分する。\n一\n\n　当該口座管理機関が振替新株予約権付社債についての権利を有するものを記載し、又は記録する口座（以下この章において「自己口座」という。）\n\n二\n\n　当該口座管理機関又はその下位機関の加入者が振替新株予約権付社債についての権利を有するものを記載し、又は記録する口座（以下この章において「顧客口座」という。）"}, "３": {"text": "３\n\n　振替口座簿中の各口座（顧客口座を除く。）には、次に掲げる事項を記載し、又は記録する。\n一\n\n　加入者の氏名又は名称及び住所\n\n二\n\n　発行者の商号及び振替新株予約権付社債の種類（振替新株予約権付社債がこれに付された新株予約権の行使後のものであるとき、又は社債の償還済みのものであるときはその旨を含む。以下この章において「銘柄」という。）\n\n三\n\n　銘柄ごとの数（次号に掲げるものを除く。）\n\n四\n\n　加入者が質権者であるときは、その旨、質権の目的である振替新株予約権付社債の銘柄ごとの数、当該数のうち振替新株予約権付社債権者ごとの数並びに当該振替新株予約権付社債権者の氏名又は名称及び住所\n\n五\n\n　加入者が信託の受託者であるときは、その旨及び前二号の数のうち信託財産であるものの数\n\n六\n\n　その他政令で定める事項"}, "５": {"text": "５\n\n　振替機関が機関口座を開設する場合には、振替口座簿に機関口座の区分を設け、次に掲げる事項を記載し、又は記録する。\n一\n\n　銘柄\n\n二\n\n　銘柄ごとの数\n\n三\n\n　その他政令で定める事項"}, "text": "第百九十四条\n\n　振替口座簿は、各加入者の口座ごとに区分する。", "４": {"text": "４\n\n　振替口座簿中の顧客口座には、次に掲げる事項を記載し、又は記録する。\n一\n\n　前項第一号及び第二号に掲げる事項\n\n二\n\n　銘柄ごとの数\n\n三\n\n　その他政令で定める事項"}}, "第四十七条": {"text": "第四十七条\n　特例受益権について、附則第四十五条第一項の申請をする権限を有しない者の申請により振替受入簿の記載又は記録がされた場合であって、当該特例受益権について第百二十七条の九第一項の抹消の申請が行われているときには、当該特例受益権の受益者は、振替機関に対し、当該特例受益権に係る振替受入簿の記載又は記録の抹消の申請をすることができる。"}, "第百四十六条": {"６": {"text": "６\n\n　第一項の銘柄の振替株式の発行者が、第三項の口座管理機関に対し、同項の規定による当該振替株式の取得をさせるため、自己の株式を処分する場合には、会社法第二編第二章第八節\nの規定は、適用しない。この場合において、当該処分は、公正な価額で行わなければならない。"}, "２": {"text": "２\n\n　前条第二項の規定は、次に掲げる事項について準用する。\n一\n\n　前項第一号に規定する数\n\n二\n\n　前項第二号に規定する顧客口座における増加又は減少の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合における同号に掲げる数"}, "３": {"text": "３\n\n　第一項の場合において、口座管理機関は、同項に規定する超過数に相当する数の同項に規定する銘柄の振替株式を有していないときは、同項の規定による放棄の意思表示をする前に、当該超過数に達するまで、当該銘柄の振替株式を取得する義務を負う。"}, "５": {"text": "５\n\n　前項の直近上位機関は、同項の通知を受けたときは、直ちに、同項第二号に掲げる銘柄の振替株式について、その備える振替口座簿における次に掲げる記載又は記録をしなければならない。\n一\n\n　前項の口座管理機関の口座の自己口座における同項第二号に掲げる数の減少の記載又は記録\n\n二\n\n　前号の口座の顧客口座における前項第二号に掲げる数の増加の記載又は記録"}, "text": "第百四十六条\n\n　前条第一項に規定する場合において、第一号の合計数が第二号の数を超えることとなる口座管理機関があるときは、当該口座管理機関は、発行者に対し、その超過数（第一号の合計数から第二号の数を控除した数をいう。）に相当する数の当該銘柄の振替株式について権利の全部を放棄する旨の意思表示をする義務を負う。\n一\n\n　当該口座管理機関の備える振替口座簿における当該口座管理機関の加入者の口座に記載され、又は記録された当該銘柄の振替株式の数の合計数\n\n二\n\n　当該口座管理機関の直近上位機関の備える振替口座簿における当該口座管理機関の口座の顧客口座に記載され、又は記録された当該銘柄の振替株式の数", "４": {"text": "４\n\n　口座管理機関は、第一項の規定により放棄の意思表示をしたときは、直ちに、その直近上位機関に対し、次に掲げる事項を通知しなければならない。\n一\n\n　当該放棄の意思表示をした旨\n\n二\n\n　当該放棄の意思表示に係る振替株式の銘柄及び数"}}, "第百九十七条": {"８": {"text": "８\n\n　前項の規定は、同項第三号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、この法律に別段の定めがある場合を除き、振替によりその口座（顧客口座を除く。）において減少の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　第二項の加入者の口座の前項第二号の規定により示された保有欄又は質権欄における次に掲げる記載又は記録イ　振替数についての減少の記載又は記録\nロ　イの減少の記載又は記録がされるのが質権欄である場合には、前項第三号の振替新株予約権付社債権者ごとの数の減少の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第一号及び第四号から第六号までの規定により示された事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の前項第五号の規定により示された保有欄又は質権欄（機関口座にあっては、第百九十四条第五項第二号に掲げる事項を記載し、又は記録する欄。以下この条において「振替先欄」という。）における振替数についての増加の記載又は記録\n\n四\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における次に掲げる記載又は記録イ　前項第六号の振替新株予約権付社債権者ごとの数についての増加の記載又は記録\nロ　当該振替新株予約権付社債権者の氏名又は名称及び住所の記載又は記録\n\n五\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録並びに当該直近下位機関に対する前項第一号及び第四号から第六号までの規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における振替数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替数についての増加の記載又は記録\n\n四\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における前項第四号イ及びロに掲げる記載又は記録\n\n五\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録及び当該直近下位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第百九十七条\n\n　特定の銘柄の振替新株予約権付社債について、振替の申請があった場合には、振替機関等は、第四項から第八項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減少若しくは増加の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該振替において減少及び増加の記載又は記録がされるべき振替新株予約権付社債の銘柄及び数\n\n二\n\n　前項の加入者の口座において減少の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n三\n\n　前号の口座において減少の記載又は記録がされるのが質権欄である場合には、当該記載又は記録がされるべき振替新株予約権付社債についての振替新株予約権付社債権者の氏名又は名称及び住所並びに第一号の数（以下この条において「振替数」という。）のうち当該振替新株予約権付社債権者ごとの数\n\n四\n\n　増加の記載又は記録がされるべき口座（顧客口座を除く。以下この章において「振替先口座」という。）\n\n五\n\n　振替先口座（機関口座を除く。）において増加の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n六\n\n　振替先口座（機関口座を除く。）において増加の記載又は記録がされるのが質権欄である場合には、振替数のうち振替新株予約権付社債権者ごとの数並びに当該振替新株予約権付社債権者の氏名又は名称及び住所"}, "７": {"text": "７\n\n　第四項第五号又は第五項第五号（前項において準用する場合を含む。以下この項において同じ。）の通知があった場合には、当該通知を受けた口座管理機関は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該口座管理機関が振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替数についての増加の記載又は記録\n\n二\n\n　前号の場合において、当該振替先欄が質権欄であるときは、当該質権欄における第四項第四号イ及びロに掲げる記載又は記録\n\n三\n\n　当該口座管理機関が振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替数についての増加の記載又は記録及び当該直近下位機関に対する第四項第五号又は第五項第五号の規定により通知を受けた事項の通知"}}, "第七十四条": {"text": "第七十四条\n\n　振替社債の質入れは、振替の申請により、質権者がその口座における質権欄に当該質入れに係る金額の増額の記載又は記録を受けなければ、その効力を生じない。"}, "第十八条": {"text": "第十八条\n　附則第二条から第六条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十九条": {"text": "第十九条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第四条": {"text": "第四条\n　株券を発行する旨の定款の定めを廃止した発行者の株式に係る実質株主は、効力発生日において、各自その預託株券（旧保振法第十七条第二項に規定する預託株券をいう。以下附則第十二条までにおいて同じ。）の株式の数に応じた預託株券に係る株式を取得するものとする。"}, "第七十二条": {"text": "第七十二条\n\n　振替機関等は、その備える振替口座簿について、第六十八条第三項各号、第四項各号又は第五項各号に掲げる事項につき変更が生じたことを知ったときは、直ちに、当該振替口座簿にその記載又は記録をしなければならない。"}, "第六十七条": {"text": "第六十七条\n\n　振替社債については、社債券を発行することができない。", "３": {"text": "３\n\n　前項の社債券は、無記名式とする。"}, "２": {"text": "２\n\n　振替社債の社債権者は、当該振替社債を取り扱う振替機関が第二十二条第一項の規定により第三条第一項の指定を取り消された場合若しくは第四十一条第一項の規定により当該指定が効力を失った場合であって当該振替機関の振替業を承継する者が存しないとき、又は当該振替社債が振替機関によって取り扱われなくなったときは、前項の規定にかかわらず、発行者に対し、社債券の発行を請求することができる。"}}, "第百二十五条": {"text": "第百二十五条\n\n　振替特定目的信託受益権に関する資産の流動化に関する法律\nの規定の適用については、振替特定目的信託受益権の権利者は、受益証券の権利者とみなすほか、同法第二百八十六条\nの規定の適用については、振替特定目的信託受益権は、同法\nに規定する受益証券とみなす。"}, "第二百四十条": {"６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項前段の通知があった場合には、振替機関等は、第四項から第六項までの規定により、当該通知において次項の規定により示されたところに従い、当該通知に係る振替優先出資について、その備える振替口座簿における減少の記載若しくは記録又は通知をしなければならない。"}, "３": {"text": "３\n\n　発行者は、第一項前段の通知をする場合には、次に掲げる事項を示さなければならない。\n一\n\n　当該抹消によりその口座において減少の記載又は記録がされる加入者の氏名又は名称及び当該口座\n\n二\n\n　当該抹消において減少の記載又は記録がされるべき振替優先出資の銘柄及び口数\n\n三\n\n　第一号の口座において減少の記載又は記録がされるのが保有欄（前条第一項において準用する第百三十条第二項第一号イに規定する保有欄をいう。次条第三項及び第二百四十二条第五項において同じ。）であるか、又は質権欄（前条第一項において準用する同号ロに規定する質権欄をいう。以下この条及び次条において同じ。）であるかの別\n\n四\n\n　第一号の口座において減少の記載又は記録がされるのが質権欄である場合には、当該記載又は記録がされるべき振替優先出資についての優先出資社員の氏名又は名称及び住所並びに第二号の口数のうち当該優先出資社員ごとの口数"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項第二号の口数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第二百四十条\n\n　特定の銘柄（前条第一項において準用する第百二十九条第三項第二号に規定する銘柄をいう。以下第二百四十三条までにおいて同じ。）の振替優先出資について優先出資の消却をしようとする場合（次条第一項及び第二百四十二条第一項に規定する場合を除く。）には、当該振替優先出資の発行者は、第二百四十五条第三項の一定の日又は資産の流動化に関する法律第百十一条第二項\nから第四項\nまでの規定による手続の終了の時のいずれか遅い時以後、遅滞なく、当該振替優先出資について抹消の通知をしなければならない。この場合において、当該通知は、当該抹消によりその口座（顧客口座（前条第一項において準用する第百二十九条第二項第二号に規定する顧客口座をいう。以下この条及び次条において同じ。）を除く。）において減少の記載又は記録がされる加入者の直近上位機関に対して行うものとする。", "４": {"text": "４\n\n　第一項前段の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　前項第一号の口座の同項第三号の規定により示された欄における次に掲げる記載又は記録イ　前項第二号の口数についての減少の記載又は記録\nロ　イの減少の記載又は記録がされるのが質権欄である場合には、前項第四号の優先出資社員ごとの口数の減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により示された事項の通知"}}, "第二百四十七条の三": {"text": "第二百四十七条の三\n\n　第八章の規定（第百六十三条、第百六十七条第二項、第百八十四条（第二項を除く。）、第百八十九条（第三項を除く。）及び第百九十条の規定を除く。次項において同じ。）は、新投資口予約権について準用する。この場合において、次項に定める場合を除き、これらの規定中「新株予約権証券」とあるのは「新投資口予約権証券」と、「取得条項付新株予約権」とあるのは「取得条項付新投資口予約権」と、「新株予約権買取請求」とあるのは「新投資口予約権買取請求」と読み替えるものとする。", "２": {"text": "２\n\n　第八章の規定を新投資口予約権について準用する場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百六十四条第一項\n\n新株予約権証券\n\n新投資口予約権証券（投資信託及び投資法人に関する法律第二条第十八項に規定する新投資口予約権証券をいう。以下同じ。）\n\n\n\n第百六十七条第一項\n\n新設合併に際して振替新株予約権を交付する場合その他の主務省令で定める場合にあっては、当該会社に準ずる者として主務省令で定めるもの。以下\n\n以下\n\n\n\n第百六十九条第二項\n\n合併により消滅する会社の株式\n\n新投資口予約権無償割当て（投資信託及び投資法人に関する法律第八十八条の十三に規定する新投資口予約権無償割当てをいう。以下この項において同じ。）を受ける投資主の有する投資口\n\n\n\n株主名簿\n\n投資主名簿（同法第七十七条の三第一項に規定する投資主名簿をいう。）\n\n\n\n合併に際して当該株式に代わる\n\n新投資口予約権無償割当てに際して\n\n\n\n第百八十三条第一項\n\n会社法第百十八条第一項各号に掲げる定款の変更、組織変更、合併、吸収分割契約、新設分割、株式交換契約又は株式移転\n\n合併\n\n\n\n同項又は同法第七百七十七条第一項、第七百八十七条第一項若しくは第八百八条第一項\n\n投資信託及び投資法人に関する法律第百四十九条の三の二第一項又は第百四十九条の十三の二第一項\n\n\n\n第百八十三条第二項\n\n会社法第百十八条第三項、第七百七十七条第三項、第七百八十七条第三項又は第八百八条第三項\n\n投資信託及び投資法人に関する法律第百四十九条の三の二第二項又は第百四十九条の十三の二第二項\n\n\n\n第百八十三条第三項　\n\n会社法第百十八条第四項、第七百七十七条第四項、第七百八十七条第四項又は第八百八条第四項\n\n投資信託及び投資法人に関する法律第百四十九条の三の二第三項又は第百四十九条の十三の二第三項\n\n\n\n第百十八条第三項、第七百七十七条第三項、第七百八十七条第三項又は第八百八条第三項\n\n第百四十九条の三の二第二項又は第百四十九条の十三の二第二項\n\n\n\n第百八十三条第五項\n\n会社法第百十八条第一項各号に掲げる定款の変更、組織変更、吸収合併、吸収分割若しくは株式交換がその効力を生ずる日又は新設合併、新設分割若しくは株式移転により設立する会社の成立の日\n\n吸収合併がその効力を生ずる日又は新設合併により成立する投資法人の成立の日\n\n\n\n第百八十四条第二項\n\n会社法第二百四十九条第三号\n\n投資信託及び投資法人に関する法律第八十八条の五第一項第二号\n\n\n\n新株予約権原簿\n\n新投資口予約権原簿（同項に規定する新投資口予約権原簿をいう。）\n\n\n\n第百八十五条第一項\n\n会社法第二百七十三条第一項\n\n投資信託及び投資法人に関する法律第八十八条の九第一項\n\n\n\nこの章及び次章\n\nこの章\n\n\n\n第二百三十六条第一項第七号イ\n\n第八十八条の二第四号イ\n\n\n\n第百八十五条第二項\n\n会社法第二百七十五条第一項\n\n投資信託及び投資法人に関する法律第八十八条の十一第一項\n\n\n\n第百八十五条第三項\n\n会社法第二百三十六条第一項第七号イ\n\n投資信託及び投資法人に関する法律第八十八条の二第四号イ\n\n\n\n第百八十五条第四項\n\n会社法第二百七十五条第一項\n\n投資信託及び投資法人に関する法律第八十八条の十一第一項\n\n\n\n第百八十九条第三項\n\n合併（合併により当該発行者が消滅する場合に限る。）、吸収分割（会社法第七百五十八条第五号に規定する場合に限る。）、新設分割（同法第七百六十三条第十号に規定する場合に限る。）、株式交換（同法第七百六十八条第一項第四号に規定する場合に限る。）又は株式移転（同法第七百七十三条第一項第九号に規定する場合に限る。）\n\n合併（合併により当該発行者が消滅する場合に限る。）\n\n\n\nこれらの行為（以下この条において「合併等」という。）\n\n吸収合併\n\n\n\n又は合併等\n\n又は新設合併"}}, "第二百六十一条": {"text": "第二百六十一条\n\n　合併転換法第二十三条第一項\n（合併転換法第三十一条\nにおいて準用する場合を含む。）の規定にかかわらず、消滅銀行又は吸収合併存続銀行は、当該規定による通知に代えて、当該通知をすべき事項を公告しなければならない。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ８": {"text": "８\n　振替株式となるべき株式の発行者は、施行日前においても、当該株式についての会社法第五十九条第一項又は第二百三条第一項の通知において、当該株式についてこの法律の規定の適用があるべき旨を示さなければならない。"}, "第二百四条": {"text": "第二百四条\n\n　振替機関等は、その備える振替口座簿について、第百九十四条第三項各号、第四項各号又は第五項各号に掲げる事項につき変更が生じたことを知ったときは、直ちに、当該振替口座簿にその記載又は記録をしなければならない。"}, "附則 １５": {"text": "１５\n　第八項から第十一項までの規定は、新振替法第二百三十七条第一項に規定する振替優先出資となるべき優先出資について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第八項\n\n会社法第五十九条第一項又は第二百三条第一項\n\n資産の流動化に関する法律（以下「資産流動化法」という。）第四十条第一項\n\n\n\n第九項\n\n株主名簿\n\n優先出資社員名簿（資産流動化法第四十三条第一項に規定する優先出資社員名簿をいう。）\n\n\n\n第十項\n\n会社法第二百三条第二項\n\n資産流動化法第四十条第二項\n\n\n\n同法第二百五条\n\n資産流動化法第四十一条第二項\n\n\n\n第十一項\n\n新株予約権（その目的である株式が振替株式となるべきものであるものに限る。）\n\n転換特定社債（資産流動化法第百三十一条第一項に規定する転換特定社債をいい、転換によって発行すべき優先出資（資産流動化法第二条第五項に規定する優先出資をいう。以下同じ。）が振替優先出資（第一条の規定による改正後の社債、株式等の振替に関する法律第二百三十七条第一項に規定する振替優先出資をいう。以下同じ。）となるべきものであるものに限る。以下同じ。）又は新優先出資引受権付特定社債（資産流動化法第百三十九条第一項に規定する新優先出資引受権付特定社債をいい、当該新優先出資引受権付特定社債に付された新優先出資の引受権（同条第二項に規定する新優先出資の引受権をいう。以下同じ。）の行使によって発行する優先出資が振替優先出資となるべきものであるものに限る。以下同じ。）\n\n\n\n新株予約権に\n\n転換特定社債又は当該新優先出資引受権付特定社債に\n\n\n\n会社法第二百四十二条第一項\n\n資産流動化法第百二十二条第一項\n\n\n\n新株予約権の目的である\n\n転換特定社債の転換によって発行すべき優先出資又は新優先出資の引受権の行使によって発行する"}, "附則 １６": {"text": "１６\n　特定目的会社が発行済みの優先出資について新振替法第十三条第一項の同意を与えようとする場合には、新振替法第二百四十四条に規定する質権者は、施行日前においても、同条の規定の例により、記載又は記録を請求することができる。"}, "第二百七十九条": {"text": "第二百七十九条\n\n　信託会社又は信託業務を営む金融機関が信託財産として所有する社債等で振替機関が取り扱うもの（以下この条及び次条において「振替社債等」という。）について、当該振替社債等に係る当該信託会社又は信託業務を営む金融機関の口座が弁済義務（第八十条第二項若しくは第八十一条第二項（これらの規定を第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第百五条第二項、第百六条第二項、第百九条第三項若しくは第百十条第三項、第百二十七条の二十三第二項若しくは第百二十七条の二十四第二項、第百四十七条第二項若しくは第百四十八条第二項（これらの規定を第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百八十一条第二項若しくは第百八十二条第二項（これらの規定を第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）又は第二百十二条第二項若しくは第二百十三条第二項（これらの規定を第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）の義務をいう。以下この条において同じ。）を負う振替機関等又は当該振替機関等の下位機関により開設されたものである場合において、当該振替機関等又は当該下位機関の弁済義務の不履行により信託財産に生じた損失を補てんするときは、信託業法第二十四条第一項第四号\nの規定は、適用しない。"}, "第二百四十三条": {"text": "第二百四十三条\n\n　発行者が第二百三十九条第一項において準用する第百四十七条第一項又は第百四十八条第一項の規定により当該発行者に対抗することができないものとされた振替優先出資についてした優先出資の消却は、当該発行者が善意の場合であっても、当該銘柄の他の振替優先出資についての当該発行者に対抗することができる口数を減少させる効力を有しない。", "３": {"text": "３\n\n　発行者は、第一項に規定する優先出資の消却をしたときは、前項に規定する金額の限度において、第二百三十九条第一項において準用する第百四十七条第二項又は第百四十八条第二項の規定による優先出資社員の振替機関等に対する権利を取得する。"}, "２": {"text": "２\n\n　前項に規定する優先出資の消却に際して優先出資社員に金銭が支払われたときは、当該優先出資社員は、発行者に対し、その金額の返還をする義務を負わない。"}}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百七条": {"６": {"text": "６\n\n　振替機関は、分離元本振替国債又は分離利息振替国債について第四項の規定により免除の意思表示を行ったときは、直ちに、当該分離元本振替国債又は分離利息振替国債について振替口座簿の抹消を行わなければならない。"}, "２": {"text": "２\n\n　前項第一号に規定する金額は、同号に規定する口座における増額又は減額の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合において、第百二条の規定により当該記載又は記録に係る金額の分離適格振替国債等を取得した者のないことが証明されたときは、当該記載又は記録がなかったとした場合の金額とする。"}, "３": {"text": "３\n\n　第一項の規定の適用については、第百二条の規定により取得された分離適格振替国債等につき第十三条第一項の同意を受けた各振替機関ごとにその取り扱う分離適格振替国債等について計算を行うものとする。"}, "５": {"text": "５\n\n　前項に規定する分離元本振替国債又は分離利息振替国債についての権利は、同項の規定により免除の意思表示がされたときは、消滅する。"}, "text": "第百七条\n\n　第百二条の規定による分離適格振替国債、分離元本振替国債又は分離利息振替国債（以下第百十条までにおいて「分離適格振替国債等」という。）の取得により、すべての分離適格振替国債等の債権者の有する分離適格振替国債について第九十三条の規定により元利分離の手続が行われたとみなして計算した場合にすべての分離適格振替国債等の債権者の有することとなる分離元本振替国債及び分離利息振替国債の各銘柄ごとの総額が、すべての分離適格振替国債についてその発行総額（償還済みの額を除く。）につき同条の規定により元利分離の手続が行われたとみなして計算した場合の分離元本振替国債及び分離利息振替国債の各銘柄ごとの総額を超えることとなるものがある場合において、第一号の総額が第二号の総額を超えることとなる銘柄の分離元本振替国債又は分離利息振替国債があるときは、振替機関は、その超過額（第一号の総額から第二号の総額を控除した額をいう。）に達するまで、当該銘柄の分離元本振替国債又は分離利息振替国債を取得する義務を負う。\n一\n\n　振替機関の備える振替口座簿における振替機関の加入者の口座に記載され、又は記録されたすべての分離適格振替国債について第九十三条の規定により元利分離の手続が行われたものとみなして計算した場合に振替機関の備える振替口座簿における振替機関の加入者の口座に記載され、又は記録されることとなる分離元本振替国債及び分離利息振替国債の各銘柄ごとの総額\n\n二\n\n　すべての分離適格振替国債についてその発行総額（償還済みの額を除く。）につき第九十三条の規定により元利分離の手続が行われたものとみなして計算した場合の分離元本振替国債及び分離利息振替国債の各銘柄ごとの総額", "４": {"text": "４\n\n　振替機関は、第一項の規定により分離元本振替国債又は分離利息振替国債を取得したときは、直ちに、国に対し、当該分離元本振替国債又は分離利息振替国債について債務の全部を免除する旨の意思表示をする義務を負う。"}}, "第二百八十一条": {"text": "第二百八十一条\n\n　主務大臣は、振替機関に対し第二十二条第一項の規定による第三条第一項の指定の取消しをすることが有価証券の流通に重大な影響を与えるおそれがあると認めるときは、あらかじめ、有価証券の流通の円滑を図るために必要な措置に関し、財務大臣に協議しなければならない。"}, "第二百二条": {"６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項前段の通知があった場合には、振替機関等は、第四項から第六項までの規定により、当該通知において次項の規定により示されたところに従い、当該通知に係る振替新株予約権付社債について、その備える振替口座簿における増加の記載若しくは記録又は通知をしなければならない。"}, "３": {"text": "３\n\n　発行者は、第一項前段の通知において、次に掲げる事項を示さなければならない。\n一\n\n　第一項の措置によりその口座において増加の記載又は記録がされる加入者の氏名又は名称及び当該口座\n\n二\n\n　第一項の措置により増加の記載又は記録がされるべき振替新株予約権付社債の銘柄及び数\n\n三\n\n　その他主務省令で定める事項"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項第二号の数についての増加の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第二百二条\n\n　特定の銘柄の振替新株予約権付社債（社債の償還済みのものを除く。）に付された新株予約権の行使があった場合には、新株予約権の行使により当該振替新株予約権付社債についての社債が消滅するときを除き、当該振替新株予約権付社債の発行者は、当該行使があった後、遅滞なく、当該行使があった後の振替新株予約権付社債について増加の記載又は記録に係る措置の通知をしなければならない。この場合において、当該通知は、当該措置によりその口座（顧客口座を除く。）において増加の記載又は記録がされる加入者の直近上位機関に対して行うものとする。", "４": {"text": "４\n\n　第一項前段の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　前項第一号の口座の保有欄における同項第二号の数についての増加の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号及び第三号の規定により示された事項の通知"}}, "第二百五十一条": {"text": "第二百五十一条\n\n　前章の規定（第百九十二条、第百九十五条第一項第五号から第七号まで及び第二項第一号ロからニまで、第百九十六条、第百九十七条第三項第三号及び第六号、第四項第一号ロ及び第四号、第五項第四号並びに第七項第二号、第百九十八条、第百九十八条の二、第二百条から第二百三条まで、第二百十条第二項、第二百十五条、第二百十六条第二項及び第五項、第二百十七条から第二百十九条まで、第二百二十二条第五項及び第六項、第二百二十三条、第二百二十四条並びに第二百二十五条第一項第二号及び第三号の規定を除く。次項において同じ。）は、転換特定社債について準用する。この場合において、次項に定める場合を除き、これらの規定中次の表の上欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n新株予約権付社債券\n\n転換特定社債券\n\n\n\n数\n\n金額\n\n\n\n総数\n\n総額\n\n\n\n増加\n\n増額\n\n\n\n減少\n\n減額\n\n\n\n振替数\n\n振替金額\n\n\n\n発行総数\n\n発行総額\n\n\n\n合計数\n\n合計額\n\n\n\n超過数\n\n超過額\n\n\n\n振替機関分制限数\n\n振替機関分制限額\n\n\n\n口座管理機関分制限数\n\n口座管理機関分制限額\n\n\n\n社債権者集会\n\n特定社債権者集会\n\n\n\n社債管理者\n\n特定社債管理者", "２": {"text": "２\n\n　前章の規定を転換特定社債について準用する場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百九十三条第一項\n\n会社法第二百四十九条第二号\n\n資産の流動化に関する法律第百三十三条第二項\n\n\n\n第百九十四条第三項第二号\n\n種類（振替新株予約権付社債がこれに付された新株予約権の行使後のものであるとき、又は社債の償還済みのものであるときはその旨を含む。\n\n種類（\n\n\n\n第百九十四条第三項第四号\n\nその旨、\n\nその旨及び\n\n\n\n数、当該数のうち振替新株予約権付社債権者ごとの数並びに当該振替新株予約権付社債権者の氏名又は名称及び住所\n\n金額\n\n\n\n第百九十五条第一項第二号\n\n又は質権者である加入者\n\nである加入者\n\n\n\n第百九十五条第一項第四号\n\n数（次号に掲げるものを除く。）\n\n金額\n\n\n\n第百九十五条第一項第九号\n\nについての社債の総額、当該振替新株予約権付社債に付された新株予約権を行使する\n\nの転換を請求する\n\n\n\n第百九十五条第二項第一号イ\n\n加入者（同号の振替新株予約権付社債権者であるものに限る。）\n\n加入者\n\n\n\n第百九十五条第二項第二号\n\n数と同項第五号の振替新株予約権付社債の数を合計した数\n\n金額\n\n\n\n及び当該直近下位機関に対する同項第一号から第八号まで\n\n並びに当該直近下位機関に対する同項第一号から第四号まで及び第八号\n\n\n\n第百九十七条第三項第二号\n\n質権欄\n\n第百九十四条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第百九十七条第四項第一号イ\n\n振替数\n\n前項第一号の金額（以下この条において「振替金額」という。）\n\n\n\n第百九十七条第四項第二号及び第五号\n\n及び第四号から第六号まで\n\n、第四号及び第五号\n\n\n\n第百九十九条第七項\n\n社債管理者等（第七十一条第七項に規定する社債管理者等をいう。次項において同じ\n\n特定社債管理者（資産の流動化に関する法律第百二十六条に規定する特定社債管理者をいう。以下同じ。）又は担保付社債信託法第二条第一項に規定する信託契約の受託会社（次項において「特定社債管理者等」という\n\n\n\nについての社債の金額に相応する振替新株予約権付社債の数\n\nの金額と同額\n\n\n\n第百九十九条第八項\n\n社債管理者等\n\n特定社債管理者等\n\n\n\n第二百八条\n\n第二百十五条第一項に規定する買取口座を除き、口座管理機関の口座にあっては\n\n口座管理機関の口座にあっては、\n\n\n\n第二百十条第一項\n\n控除した数\n\n控除した額\n\n\n\n第二百十条第一項第二号\n\n発行総数\n\n発行総額（転換済み又は償還済みの額を除く。）\n\n\n\n第二百十一条第一項各号列記以外の部分\n\n控除した数\n\n控除した額\n\n\n\n数の\n\n額の\n\n\n\n第二百十一条第三項\n\n数の\n\n額の\n\n\n\n第二百十二条第一項\n\n係る数\n\n係る額\n\n\n\n控除した数\n\n控除した額\n\n\n\n乗じた数\n\n乗じた額\n\n\n\n第二百十二条第二項第一号\n\n銘柄（社債の償還済みのものを除く。）\n\n銘柄\n\n\n\n振替機関分制限数に相応する額\n\n振替機関分制限額\n\n\n\n第二百十三条第一項\n\n係る数\n\n係る額\n\n\n\n控除した数\n\n控除した額\n\n\n\n乗じた数\n\n乗じた額\n\n\n\n第二百十三条第二項第一号\n\n銘柄（社債の償還済みのものを除く。）\n\n銘柄\n\n\n\n口座管理機関分制限数に相応する額\n\n口座管理機関分制限額\n\n\n\n第二百十四条第一項\n\n部分に相応する金額\n\n金額\n\n\n\n第二百十六条第一項\n\n会社法第二百四十二条第一項\n\n資産の流動化に関する法律第百二十二条第一項\n\n\n\n第二百十六条第三項\n\n社債原簿\n\n特定社債原簿（資産の流動化に関する法律第百二十五条において読み替えて準用する会社法第六百八十一条に規定する特定社債原簿をいう。）\n\n\n\n第二百十六条第四項\n\n口座（特別口座を除く。）\n\n口座\n\n\n\n会社法第二百四十二条第二項\n\n資産の流動化に関する法律第百二十二条第二項\n\n\n\n第二百四十四条第一項\n\n第百二十四条\n\n\n\n第二百二十条\n\n振替新株予約権付社債に付された新株予約権を行使する\n\n振替転換特定社債（第二百五十条に規定する振替転換特定社債をいう。）の転換を請求する\n\n\n\n第二百二十一条第一項\n\n相応する社債の金額に応じて、社債権者集会\n\n応じて、特定社債権者集会（資産の流動化に関する法律第百二十九条第一項に規定する特定社債権者集会をいう。以下同じ。）\n\n\n\n第二百二十二条第一項\n\n第三項本文又は第五項本文\n\n第三項本文"}}, "第三十六条": {"text": "第三十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n　旧保振法第三条の四第四項に規定する預託債権者又は旧保振法第二十六条第三項に規定する質権者は、その口座に係る保管振替株券、附則第十六条の規定が適用される投信法第二条第十五項に規定する投資証券、附則第二十条の規定が適用される優先出資法第二十九条第一項に規定する優先出資証券及び附則第二十四条の規定が適用される資産流動化法第二条第九項に規定する優先出資証券を除く株券等（旧保振法第二条第一項に規定する株券等をいう。次条において同じ。）について、旧保振法第三十九条、第三十九条の二、第三十九条の五、第三十九条の七、第三十九条の九及び第三十九条の十において準用する旧保振法第二十八条第一項又は第三項の規定による当該株券等の交付の請求を施行日において行ったものとみなす。"}, "第百三十四条": {"６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、発行者が、抹消によりその口座（顧客口座を除く。）において減少の記載又は記録がされる口座を開設した直近上位機関に対して行うものとする。"}, "３": {"text": "３\n\n　発行者は、第一項の申請において、抹消により減少の記載又は記録がされるべき振替株式の銘柄及び数を示さなければならない。"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項の数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第百三十四条\n\n　特定の銘柄の振替株式について、抹消の申請があった場合には、振替機関等は、第四項から第六項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減少の記載若しくは記録又は通知をしなければならない。", "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　発行者の口座の保有欄における前項の数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項の規定により示された事項の通知"}}, "第二百三十六条": {"text": "第二百三十六条\n\n　振替優先出資については、協同組織金融機関の優先出資に関する法律第二十六条\nにおいて準用する会社法第百二十二条第一項\nから第三項\nまで、第百三十二条第一項第二号及び第三号並びに第三項、第百三十三条並びに第百五十四条の二第一項から第三項までの規定並びに協同組織金融機関の優先出資に関する法律第二十七条第三項\nにおいて準用する会社法第百四十七条第一項\n、第百四十八条及び第百五十二条第三項の規定は、適用しない。", "３": {"text": "３\n\n　振替優先出資の譲渡における協同組織金融機関の優先出資に関する法律第二十四条第一項\nの規定の適用については、同項\n中「協同組織金融機関その他の第三者」とあるのは、「協同組織金融機関」とする。"}, "２": {"text": "２\n\n　協同組織金融機関の優先出資に関する法律第七条第一項\nの規定にかかわらず、振替優先出資を発行している協同組織金融機関は、当該規定による通知に代えて、当該通知をすべき事項を公告しなければならない。"}}, "第百二十七条の八": {"text": "第百二十七条の八\n\n　加入者は、特別口座に記載され、又は記録された振替受益権については、当該加入者又は当該振替受益権の発行者の口座以外の口座を振替先口座とする振替の申請をすることができない。", "３": {"text": "３\n\n　特別口座の開設の申出をした発行者以外の加入者は、当該特別口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　特定の銘柄の振替受益権に係る第百二十七条の五第一項の通知又は振替の申請の前に信託の併合により消滅する信託の受益権を取得した者であって受益権原簿に記載又は記録がされていないことを理由として信託の併合に際して当該受益権に代わる当該振替受益権の交付を受けることができなかったものその他の主務省令で定める者（以下この条において「取得者等」という。）が、当該通知又は当該振替の申請の後に、当該振替受益権についての記載又は記録がされた特別口座の加入者と共同して請求をした場合には、発行者は、次に掲げる行為をしなければならない。当該請求をすべきことを当該加入者に命ずる判決であって執行力を有するものの正本若しくは謄本若しくはこれに準ずる書類として主務省令で定めるものを当該取得者等が添付して請求をした場合又は当該取得者等の請求により次に掲げる行為をしても当該加入者その他の利害関係人の利益を害するおそれがない場合として主務省令で定める場合も、同様とする。\n一\n\n　当該取得者等のための第百二十七条の六第三項本文の申出\n\n二\n\n　前号の申出により開設された口座を振替先口座とする当該振替受益権についての振替の申請"}}, "第二百二十八条": {"text": "第二百二十八条\n\n　第七章の規定（第百二十八条、第百三十八条第六項、第百四十五条第六項、第百四十六条第六項、第百四十七条第三項第三号、第百五十条第五項、第百五十五条第八項、第百五十六条、第百五十七条、第百六十条第二項、第四項及び第五項並びに第百六十一条の規定を除く。次項において同じ。）は、投資口について準用する。この場合において、次項に定める場合を除き、これらの規定中次の表の上欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n数\n\n口数\n\n\n\n登録株式質権者\n\n登録投資口質権者\n\n\n\n総数\n\n総口数\n\n\n\n振替数\n\n振替口数\n\n\n\n株主名簿\n\n投資主名簿\n\n\n\n発行総数\n\n発行総口数\n\n\n\n吸収合併等\n\n吸収合併\n\n\n\n新設合併等\n\n新設合併\n\n\n\n消滅会社等\n\n消滅投資法人\n\n\n\n合併等効力発生日\n\n合併の効力発生日\n\n\n\n合計数\n\n合計口数\n\n\n\n超過数\n\n超過口数\n\n\n\n口座管理機関分制限数\n\n口座管理機関分制限口数\n\n\n\n特定被通知株主\n\n特定被通知投資主\n\n\n\n少数株主権等\n\n少数投資主権等\n\n\n\n事業年度\n\n営業期間\n\n\n\n特別株主\n\n特別投資主\n\n\n\n株式買取請求\n\n投資口買取請求\n\n\n\n存続会社等\n\n存続投資法人\n\n\n\n新設会社等\n\n新設投資法人", "２": {"text": "２\n\n　第七章の規定を投資口について準用する場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百二十九条第三項第二号\n\n商号及び発行者が種類株式発行会社であるときは、振替株式の種類\n\n商号\n\n\n\n第百三十条第一項第二号\n\n会社法第百五十二条第一項に規定する登録株式質権者\n\n投資信託及び投資法人に関する法律第七十七条の三第四項に規定する登録投資口質権者（第二百二十九条の規定により投資主名簿（同法第七十七条の三第一項に規定する投資主名簿をいう。以下同じ。）に記載され、又は記録された質権者を除く。）\n\n\n\n第百三十一条第一項\n\n一月前までに\n\n一月前までに公告し、かつ、\n\n\n\n第百三十一条第一項第四号\n\n四　その他主務省令で定める事項\n\n四　投資法人の成立後にその投資口（投資信託及び投資法人に関する法律第二条第十四項に規定する投資口をいう。以下同じ。）について第十三条第一項の同意を与える場合にあっては、第一号の一定の日において投資証券（同法第二条第十五項に規定する投資証券をいう。以下同じ。）は無効となる旨\n\n\n\n五　その他主務省令で定める事項\n\n\n\n第百三十一条第四項\n\n会社が第一項の振替株式に係る株式の発行者である場合において、同項第一号の一定の日までに第十三条第一項の同意を与えていないときは、速やかに、当該\n\n投資法人は、第一項第一号の一定の日において、同項に規定する特定の銘柄の\n\n\n\n同項の\n\n第十三条第一項の\n\n\n\n第百三十一条第五項\n\n５　第一項に規定する場合において、会社が前条第一項の通知をするときは、第一項第一号の株主又は登録株式質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該会社が開設の申出をした特別口座）を同条第一項第三号の口座として同項の通知をしなければならない。\n\n５　第一項に規定する場合において、投資法人が前条第一項の通知をするときは、第一項第一号の投資主（投資信託及び投資法人に関する法律第二条第十六項に規定する投資主をいう。以下同じ。）又は登録投資口質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該投資法人が開設の申出をした特別口座）を同条第一項第三号の口座として同項の通知をしなければならない。\n\n\n\n６　第一項の規定にかかわらず、投資口の全部について投資証券を発行していない投資法人が当該銘柄の振替投資口（第二百二十六条第一項に規定する振替投資口をいう。）を交付しようとする場合には、第一項第一号の一定の日の一月前までに、投資主及び登録投資口質権者に対し、同項各号に掲げる事項を通知すれば足りる。\n\n\n\n７　前項の規定による通知は、公告をもってこれに代えることができる。\n\n\n\n第百三十七条第一項第三号\n\n会社法第百二十四条第一項\n\n投資信託及び投資法人に関する法律第七十七条の三第二項\n\n\n\n第百三十八条第一項\n\n消滅する会社又は株式交換若しくは株式移転をする会社（以下この章から第九章までにおいて「消滅会社等」と総称する\n\n消滅する投資法人（以下「消滅投資法人」という\n\n\n\n存続会社等又は新設会社等\n\n吸収合併により存続する投資法人（以下「存続投資法人」という。）又は新設合併により設立する投資法人（以下「新設投資法人」という。）\n\n\n\n、合併等効力発生日\n\n、合併の効力発生日（吸収合併にあっては投資信託及び投資法人に関する法律第百四十七条第一項第五号の効力発生日をいい、新設合併にあっては同法第百四十八条の二第一項の成立の日をいう。以下同じ。）\n\n\n\n第百四十五条第一項\n\n消却された\n\n消却され、又は払い戻された\n\n\n\n第百四十七条第三項\n\n会社法第百二十四条第一項\n\n投資信託及び投資法人に関する法律第七十七条の三第二項\n\n\n\n第百四十七条第三項第四号\n\n前号に規定する場合における\n\n発行者が議決権を行使する者のみを定めるために基準日を定めた場合における投資信託及び投資法人に関する法律第九十四条第一項において読み替えて準用する\n\n\n\n第百四十七条第四項及び第百四十八条第三項の表\n\n会社法第百二十四条第一項\n\n投資信託及び投資法人に関する法律第七十七条の三第二項\n\n\n\n第百四十九条第一項\n\n剰余金の配当\n\n代金（投資信託及び投資法人に関する法律第八十八条第一項に規定する代金をいう。以下この条において同じ。）の交付、投資口の払戻し（同法第百二十四条第一項に規定する投資口の払戻しをいう。以下この条において同じ。）又は金銭の分配（同法第百三十七条第一項に規定する金銭の分配をいう。以下この条において同じ。）\n\n\n\n効力\n\n効力又は当該発行者に対抗することができる口数を減少させる効力\n\n\n\n第百四十九条第二項及び第三項\n\n剰余金の配当\n\n代金の交付、投資口の払戻し又は金銭の分配\n\n\n\n第百五十条第一項\n\n発起人\n\n設立企画人（投資信託及び投資法人に関する法律第六十六条第一項に規定する設立企画人をいう。）\n\n\n\n会社法第三十二条第一項\n\n投資信託及び投資法人に関する法律第七十条の二第一項\n\n\n\n第百五十条第二項\n\n会社法第五十九条第一項又は第二百三条第一項\n\n投資信託及び投資法人に関する法律第七十一条第一項又は第八十三条第一項\n\n\n\n第百五十条第四項\n\n会社法第二百三条第二項\n\n投資信託及び投資法人に関する法律第八十三条第三項\n\n\n\n同法第二百五条第一項\n\n同条第九項において準用する会社法第二百五条第一項\n\n\n\n第百五十一条第一項第四号\n\n経過したとき（発行者が会社法第四百五十四条第五項に規定する中間配当に係る基準日を定めたときを除く。）\n\n経過したとき\n\n\n\n第百五十二条第一項\n\n会社法第百三十条第一項\n\n投資信託及び投資法人に関する法律第七十九条第一項\n\n\n\n第百五十三条\n\n一株\n\n投資口一口\n\n\n\n生じたとき、又は単元未満株式が生じたとき\n\n生じたとき\n\n\n\n又は当該単元未満株式については、当該端数又は当該単元未満株式の数を単元株式数で除した数（これらの数に\n\nについては、当該端数（\n\n\n\n第百五十四条第一項\n\n会社法第百三十条第一項\n\n投資信託及び投資法人に関する法律第七十九条第一項\n\n\n\n第百五十五条第一項\n\n会社法第百十六条第一項各号の行為、同法第百八十二条の二第一項に規定する株式の併合、事業譲渡等（同法第四百六十八条第一項に規定する事業譲渡等をいう。第四項において同じ。）、合併、吸収分割契約、新設分割、株式交換契約又は株式移転\n\n投資信託及び投資法人に関する法律第百四十条の規定による規約の変更のうち投資口の払戻しの請求に応じないこととする規約の変更又は合併\n\n\n\n第百十六条第一項、第百八十二条の四第一項、第四百六十九条第一項、第七百八十五条第一項、第七百九十七条第一項又は第八百六条第一項\n\n第百四十一条第一項、第百四十九条の三第一項、第百四十九条の八第一項又は第百四十九条の十三第一項\n\n\n\n第百五十五条第二項\n\n第百六十一条第二項の規定により、会社法第百十六条第三項、第百八十一条第一項（同法第百八十二条の四第三項の規定により読み替えて適用する場合に限る。）、第四百六十九条第三項、第七百八十五条第三項、第七百九十七条第三項又は第八百六条第三項\n\n第二百三十三条第二項の規定により、投資信託及び投資法人に関する法律第百四十一条第二項、第百四十九条の三第二項、第百四十九条の八第二項又は第百四十九条の十三第二項\n\n\n\n第百五十五条第四項\n\n会社法第百十六条第一項各号の行為、同法第百八十二条の二第一項に規定する株式の併合、事業譲渡等、吸収合併、吸収分割若しくは株式交換がその効力を生ずる日又は新設合併、新設分割若しくは株式移転により設立する会社の成立の日\n\n投資信託及び投資法人に関する法律第百四十条の規定による規約の変更のうち投資口の払戻しの請求に応じないこととする規約の変更がその効力を生ずる日又は合併の効力発生日\n\n\n\n第百五十九条第一項\n\n株券喪失登録がされた株券\n\n第百三十一条第一項第一号の一定の日において公示催告手続（非訟事件手続法第百条に規定する公示催告手続をいう。）が行われている投資証券\n\n\n\nについては、登録抹消日（会社法第二百三十条第一項に規定する登録抹消日をいう。以下この条において同じ。）まで\n\nについては、\n\n\n\n第百五十九条第二項\n\n登録抹消日において\n\n同項の投資証券に係る除権決定の正本又は謄本その他の主務省令で定める書類を添付して請求があった場合には、遅滞なく\n\n\n\n当該株式についての登録抹消日における株券喪失登録者（会社法第二百二十四条第一項に規定する株券喪失登録者をいう。）である名義人（同法第二百二十一条第三号に規定する名義人をいう。）その他の主務省令で定める者\n\n当該請求を行った者\n\n\n\n名義人等\n\n請求者\n\n\n\n登録抹消日までに\n\n当該申出の日までに\n\n\n\n第百五十九条第三項第一号\n\n名義人等\n\n請求者\n\n\n\n第百六十条第一項\n\nでない場合又は合併により消滅する会社が持分会社である場合\n\nでない場合\n\n\n\n第百六十条第三項\n\n交付しようとするとき、又は存続会社等若しくは新設会社等が株式会社でないとき\n\n交付しようとするとき"}}, "第二百十九条": {"text": "第二百十九条\n\n　発行者が自己の振替新株予約権付社債に付された新株予約権を消却しようとするときは、当該振替新株予約権付社債について抹消の申請をしなければならない。", "２": {"text": "２\n\n　振替新株予約権付社債の消却は、第百九十九条第四項第一号の減少の記載又は記録がされた日にその効力を生ずる。"}}, "第百二十七条の十": {"text": "第百二十七条の十\n\n　特定の銘柄の振替受益権の発行者は、当該振替受益権についての記載又は記録の全部を抹消しようとする場合には、第二号の日の二週間前までに、当該発行者が第十三条第一項の同意を得た振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該振替受益権の銘柄\n\n二\n\n　当該振替受益権についての記載又は記録の全部を抹消する日", "３": {"text": "３\n\n　第一項の通知があった場合には、当該通知を受けた振替機関は、同項第二号の日において、その備える振替口座簿中の同項第一号の振替受益権についての記載又は記録がされている口座（機関口座及び顧客口座以外の口座にあっては、当該口座の保有欄又は質権欄。以下この章において「保有欄等」という。）において、当該振替受益権の全部についての記載又は記録の抹消をしなければならない。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替受益権の銘柄について、その直近下位機関に対し、同項各号に掲げる事項の通知をしなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、第二項（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}}, "第二百三十条": {"６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項前段の申請があった場合には、振替機関等は、第四項から第六項までの規定により、当該申請において次項の規定により示されたところに従い、当該申請に係る振替投資口について、その備える振替口座簿における減少の記載若しくは記録又は通知をしなければならない。"}, "４": {"text": "４\n\n　第一項前段の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座の前項第二号の規定により示された保有欄又は質権欄における次に掲げる記載又は記録イ　前項第一号の口数についての減少の記載又は記録\nロ　イの減少の記載又は記録がされるのが質権欄である場合には、前項第三号の投資主ごとの口数の減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第一号の規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項第一号の口数についての減少の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第二百三十条\n\n　特定の銘柄の振替投資口について、その払戻し（投資信託及び投資法人に関する法律第百二十四条第一項\nに規定する投資口の払戻しをいう。以下この条において同じ。）を受けようとする加入者は、抹消の申請をしなければならない。この場合において、当該申請は、抹消によりその口座（顧客口座（第二百二十八条第一項において準用する第百二十九条第二項第二号に規定する顧客口座をいう。以下この条において同じ。）を除く。）において減少の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。", "３": {"text": "３\n\n　第一項前段の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該抹消において減少の記載又は記録がされるべき振替投資口の銘柄及び口数\n\n二\n\n　当該申請人の口座において減少の記載又は記録がされるのが保有欄（第二百二十八条第一項において準用する第百三十条第二項第一号イに規定する保有欄をいう。以下この条において同じ。）であるか、又は質権欄（第二百二十八条第一項において準用する同号ロに規定する質権欄をいう。以下この条において同じ。）であるかの別\n\n三\n\n　当該申請人の口座において減少の記載又は記録がされるのが質権欄である場合には、当該記載又は記録がされるべき振替投資口についての投資主の氏名又は名称及び住所並びに第一号の口数のうち当該投資主ごとの口数"}, "７": {"text": "７\n\n　発行者は、投資主に対し、振替投資口の払戻しをするのと引換えにその口座における当該振替投資口の銘柄についての当該払戻しに係る振替投資口の口数と同口数の抹消をその直近上位機関に対して申請することを請求することができる。"}}, "第百二十七条の十六": {"text": "第百二十七条の十六\n\n　振替受益権の譲渡は、振替の申請により、譲受人がその口座における保有欄（機関口座にあっては、第百二十七条の四第五項第二号に掲げる事項を記載し、又は記録する欄）に当該譲渡に係る数の増加の記載又は記録を受けなければ、その効力を生じない。"}, "第百四十七条": {"text": "第百四十七条\n\n　第百四十五条第一項に規定する場合において、同項に規定する振替機関が同項及び同条第三項の義務の全部を履行するまでの間は、各株主は、当該株主の有する当該銘柄の振替株式のうち第一号の数が第二号の総数に占める割合を同条第一項に規定する超過数（同条第三項の義務の一部が履行されたときは、当該履行に係る数を控除した数）に乗じた数に関する部分について、発行者に対抗することができない。\n一\n\n　当該株主の有する当該銘柄の振替株式の数（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替株式についての権利の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該株主（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替株式についての株主に限る。）の次条第一項に規定する口座管理機関分制限数を控除した数）\n\n二\n\n　すべての株主の有する当該銘柄の振替株式の総数（当該振替機関の下位機関であって前条第一項の規定により当該銘柄の振替株式についての権利の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替株式についてのすべての株主の次条第一項に規定する口座管理機関分制限数の合計数を控除した数）", "３": {"text": "３\n\n　第百四十五条第一項に規定する場合において、同項に規定する振替機関が第百五十一条第一項第一号又は第四号の通知の後二週間以内に、第百四十五条第三項の規定により同項の振替株式についての権利の全部を放棄する旨の意思表示をしたときは、当該振替機関が当該通知において当該振替株式の株主として通知をした者（以下この項において「特定被通知株主」という。）以外の株主に係る会社法第百二十四条第一項\nに規定する権利の行使については、第一項の規定は、適用しない。ただし、当該振替株式が次の各号のいずれかに該当するものである場合に限る。\n一\n\n　特定被通知株主が当該通知の後二週間以内に、発行者に対し、会社法第百二十四条第一項\nに規定する権利の全部を放棄する旨の意思表示をした振替株式\n\n二\n\n　発行者が有する自己の株式\n\n三\n\n　発行者が議決権を行使する者のみを定めるために基準日を定めた場合における単元未満株式（会社法第百八十九条第一項\nに規定する単元未満株式をいう。第百五十三条において同じ。）\n\n四\n\n　前号に規定する場合における会社法第三百八条第一項\nに規定する法務省令で定める株主の株式"}, "２": {"text": "２\n\n　第百四十五条第一項に規定する場合において、同項に規定する振替機関は、各株主に対して同項又は同条第三項の義務の不履行によって生じた損害の賠償をする義務を負う。"}, "４": {"text": "４\n\n　振替機関が第百四十五条第三項の義務の全部を履行したときは、株主の権利（会社法第百二十四条第一項\nに規定する権利を除く。次条第四項及び第百五十四条において「少数株主権等」という。）の行使については、第一項の規定は、適用しない。"}}, "第二百二十三条": {"５": {"text": "５\n\n　吸収分割承継会社又は新設分割設立会社が会社分割に際して振替新株予約権付社債を交付しようとする場合には、吸収分割契約又は新設分割計画において、会社分割をする株式会社のために開設された当該振替新株予約権付社債の振替を行うための口座（特別口座を除く。）を定めなければならない。"}, "text": "第二百二十三条\n\n　存続会社等又は新設会社等が吸収合併等又は新設合併等に際して振替新株予約権付社債を交付しようとするときは、合併等効力発生日を第百九十六条第一項第一号の一定の日として同項の規定による通知をしなければならない。", "３": {"text": "３\n\n　振替新株予約権付社債の発行者が合併（合併により当該発行者が消滅する場合に限る。）、吸収分割（会社法第七百五十八条第五号\nに規定する場合に限る。）、新設分割（同法第七百六十三条第一項第十号\nに規定する場合に限る。）、株式交換（同法第七百六十八条第一項第四号\nに規定する場合に限る。）又は株式移転（同法第七百七十三条第一項第九号\nに規定する場合に限る。）をしようとする場合には、当該発行者は、これらの行為（以下この条において「合併等」という。）がその効力を生ずる日又は合併等により設立する会社の成立の日を第二百条第一項第二号の日として全部抹消の通知をしなければならない。"}, "２": {"text": "２\n\n　存続会社等が吸収合併等に際して振替新株予約権付社債を移転しようとする場合には、当該存続会社等は、合併等効力発生日以後遅滞なく、当該振替新株予約権付社債について振替の申請をしなければならない。"}, "４": {"text": "４\n\n　持分会社が合併をする場合において、吸収合併存続会社又は新設合併設立会社が合併に際して振替新株予約権付社債を交付しようとする場合には、合併契約において、持分会社の社員のために開設された当該振替新株予約権付社債の振替を行うための口座（特別口座を除く。）を定めなければならない。"}}, "第六十二条": {"text": "第六十二条\n\n　振替機関等（第四十四条第一項第十三号に掲げる者を除く。第六十四条第一項において同じ。）は、主務省令で定めるところにより、加入者保護信託の信託財産とするための金銭（以下この節において「負担金」という。）を、受託者に対して支払わなければならない。", "２": {"text": "２\n\n　第五十一条第一項本文の規定により加入者保護信託契約を締結した振替機関が当該加入者保護信託契約締結時に加入者保護信託の信託財産として信託した金銭は、負担金とみなす。"}}, "第五十条": {"text": "第五十条\n　新受入終了日までに発行の決定がされた新株予約権付社債（新株予約権の行使により当該新株予約権付社債についての社債が消滅するものであり、かつ、当該新株予約権付社債に付された新株予約権の目的である株式が振替株式であるものに限り、会社法第二百三十六条第一項第六号に掲げる事項の定めがあるものを除く。）であって、その発行後に発行者がこの法律の規定の適用を受けることとする旨を決定したもの（次項において「特例新株予約権付社債」という。）のうち、振替受入簿に記載され、又は記録されたものについては、振替新株予約権付社債とみなして、この法律の規定（第二章第八節、第四章から第八章まで、第百九十二条第二項ただし書、第百九十五条、第百九十六条第四項及び第五項、第二百一条から第二百三条まで、第二百十条第二項、第二百十六条第一項及び第四項、第二百二十五条並びに第十章から第十二章まで並びに附則第一条から第十条まで、附則第十九条から第四十条まで及び次条の規定並びにこれらの規定に係る罰則を除く。）を適用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句とするものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第百九十四条第三項第二号\n\n種類（振替新株予約権付社債がこれに付された新株予約権の行使後のものであるとき、又は社債の償還済みのものであるときはその旨を含む。\n\n種類（\n\n\n\n第百九十六条第一項第一号\n\nについて前条第一項の通知又は\n\nについて\n\n\n\n第百九十七条第三項第二号\n\n保有欄\n\n第百九十四条第三項第三号に掲げる事項を記載し、若しくは記録する欄（以下この章において「保有欄」という。）\n\n\n\n質権欄\n\n同項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第百九十八条第二項\n\nに係る第百九十五条第一項の通知又は\n\nに係る\n\n\n\n第二百十条第一項\n\nの発行総数を超えること\n\nについて振替受入簿に記載され、又は記録された数の合計数（当該記載又は記録の効力が生じなかった場合における当該記載又は記録に係る数及び新株予約権の行使又は社債の償還があったものの数を除く。）を超えること\n\n\n\n第二号の発行総数\n\n第二号の合計数\n\n\n\n第二百十条第一項第二号\n\nの発行総数\n\nについて振替受入簿に記載され、又は記録された数の合計数（当該記載又は記録の効力が生じなかった場合における当該記載又は記録に係る数及び新株予約権の行使又は社債の償還があったものの数を除く。）\n\n\n\n第二百十条第三項\n\n発生、移転又は消滅\n\n発生（振替受入簿の記載又は記録の効力の発生を含む。）、移転又は消滅（振替受入簿の記載又は記録の効力の消滅を含む。）\n\n\n\nにより当該\n\nにより当該口座における当該\n\n\n\n第二百十一条第二項第二号\n\n発生、移転又は消滅\n\n発生（振替受入簿の記載又は記録の効力の発生を含む。）、移転又は消滅（振替受入簿の記載又は記録の効力の消滅を含む。）\n\n\n\n第二百十四条第一項\n\n振替新株予約権付社債\n\n附則第五十条第一項に規定する特例新株予約権付社債\n\n\n\n第二百二十一条第一項\n\nにおいては、\n\nにおいては、附則第五十条第一項に規定する特例新株予約権付社債の\n\n\n\n第二百九十六条第二号\n\n又は第二百三十八条第二項\n\n、第二百三十八条第二項又は附則第五十条第二項において準用する附則第十六条第四項"}, "附則 １４": {"text": "１４\n　第八項から第十項までの規定は、新振替法第二百三十四条第一項に規定する振替優先出資となるべき同項の優先出資について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第八項\n\n会社法第五十九条第一項又は第二百三条第一項\n\n協同組織金融機関の優先出資に関する法律（以下「優先出資法」という。）第九条第一項\n\n\n\n第九項\n\n株主名簿\n\n優先出資者名簿（優先出資法第二十五条第一項に規定する優先出資者名簿をいう。）\n\n\n\n第十項\n\n会社法第二百三条第二項\n\n優先出資法第九条第二項\n\n\n\n同法第二百五条\n\n優先出資法第十条第四項"}, "第二百九条": {"text": "第二百九条\n\n　振替の申請によりその口座（口座管理機関の口座にあっては、自己口座に限る。）において特定の銘柄の振替新株予約権付社債についての増加の記載又は記録を受けた加入者（機関口座を有する振替機関を含む。）は、当該銘柄の振替新株予約権付社債についての当該増加の記載又は記録に係る権利を取得する。ただし、当該加入者に悪意又は重大な過失があるときは、この限りでない。"}, "第七条": {"text": "第七条\n　施行日において、保管振替株券に係る株式につき発行者が旧保振法第六条の二の同意を与えた保管振替機関が振替機関（第一条の規定による改正後の社債、株式等の振替に関する法律（以下「新振替法」という。）第二条第二項に規定する振替機関をいう。以下附則第三十四条までにおいて同じ。）であり、当該発行者から施行日の一月前の日（以下附則第十一条までにおいて「同意期限日」という。）までに当該保管振替株券に係る株式につき新振替法第十三条第一項の同意を得ていた場合において、当該保管振替機関の参加者が当該株式につき当該振替機関（以下附則第十条までにおいて「特定振替機関」という。）の直近下位機関（新振替法第二条第八項に規定する直近下位機関をいう。以下この条及び次条において同じ。）であるときは、当該特定振替機関は、当該参加者（以下この条において「特定参加者」という。）の参加者自己分の質権者として参加者口座簿（旧保振法第十七条第一項に規定する参加者口座簿をいう。以下附則第二十六条までにおいて同じ。）に記載又は記録がされていた者（当該特定振替機関を除く。以下この条において「特定質権者」という。）のために振替株式（新振替法第百二十八条第一項に規定する振替株式をいう。以下同じ。）の振替を行うための口座を開設しなければならない。この場合において、当該口座は、当該特定質権者の新振替法第十二条第一項の申出により開設されたものとみなす。"}, "第二百八十二条": {"text": "第二百八十二条\n\n　主務大臣は、次に掲げる処分をしたときは、速やかに、その旨を財務大臣に通知するものとする。\n一\n\n　第三条第一項の規定による指定（第二十五条第五項、第二十七条第五項、第二十九条第五項又は第三十一条第五項の規定により指定を受けたものとみなされる場合を含む。）\n\n二\n\n　第二十二条第一項の規定による第三条第一項の指定の取消し", "２": {"text": "２\n\n　主務大臣は、第四十一条第二項の規定による届出を受理したときは、速やかに、その旨を財務大臣に通知するものとする。"}}, "第二十八条": {"text": "第二十八条\n　法人の代表者、代理人、使用人その他の従業者が、その法人の業務に関し、前二条の違反行為をしたときは、その行為者を罰するほか、その法人に対して三億円以下の罰金刑を科する。"}, "第二百五十六条": {"８": {"text": "８\n\n　第二百二十三条第一項の規定は、新設合併設立銀行が新設合併に際して振替新株予約権付社債を交付しようとする場合について準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立銀行（金融機関の合併及び転換に関する法律第十三条第一項第二号\nに規定する新設合併設立銀行をいう。）の成立の日」と読み替えるものとする。"}, "６": {"text": "６\n\n　第二百二十三条第三項の規定は、振替新株予約権付社債を発行する銀行が吸収合併（吸収合併により当該銀行が消滅する場合に限る。）又は新設合併をしようとする場合について準用する。この場合において、同項中「会社の」とあるのは、「銀行（金融機関の合併及び転換に関する法律第二条第二項\nに規定する銀行をいう。）又は協同組織金融機関（同条第三項\nに規定する協同組織金融機関をいう。）の」と読み替えるものとする。"}, "２": {"text": "２\n\n　第百六十条第三項の規定は、吸収合併消滅銀行又は新設合併消滅銀行の株式が振替株式である場合において、吸収合併存続信用金庫若しくは新設合併設立信用金庫が吸収合併消滅銀行若しくは新設合併消滅銀行の株主に対して吸収合併若しくは新設合併に際して振替優先出資以外の出資等（合併転換法第十一条第一項第二号\nに規定する出資等をいう。以下この節において同じ。）を交付しようとするとき、又は吸収合併存続信用金庫若しくは新設合併設立信用金庫が吸収合併消滅銀行若しくは新設合併消滅銀行のある種類の株式の株主に対して吸収合併若しくは新設合併に際して出資等の割当てをしないこととするときについて準用する。この場合において、第百六十条第三項中「合併等効力発生日」とあるのは、「効力発生日（金融機関の合併及び転換に関する法律第九条第一項第四号\nに規定する効力発生日をいう。）又は新設合併設立信用金庫（同法第十五条第一項第二号\nに規定する新設合併設立信用金庫をいう。）の成立の日」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "４": {"text": "４\n\n　第百六十条第三項の規定は、吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の優先出資が振替優先出資である場合において、吸収合併存続協同組織金融機関若しくは新設合併設立協同組織金融機関が吸収合併消滅協同組織金融機関若しくは新設合併消滅協同組織金融機関の優先出資者に対して吸収合併若しくは新設合併に際して振替優先出資以外の出資等を交付しようとするとき、又は吸収合併存続協同組織金融機関若しくは新設合併設立協同組織金融機関が吸収合併消滅協同組織金融機関若しくは新設合併消滅協同組織金融機関のある種類の優先出資の優先出資者に対して出資等の割当てをしないこととするときについて準用する。この場合において、同項中「合併等効力発生日」とあるのは、「効力発生日（金融機関の合併及び転換に関する法律第九条第一項第四号\nに規定する効力発生日をいう。）又は新設合併設立協同組織金融機関（同法第十九条第一項第二号\nに規定する新設合併設立協同組織金融機関をいう。）の成立の日」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第二百五十八条": {"text": "第二百五十八条\n\n\n　第百六十条第三項の規定は、新設合併消滅銀行の株式が振替株式である場合において、新設合併設立銀行が新設合併消滅銀行の株主に対して新設合併に際して振替株式でない株式を交付しようとするとき、又は新設合併設立銀行が新設合併消滅銀行のある種類の株式の株主に対して新設合併に際して新設合併設立銀行の株式の割当てをしないこととするときについて準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立銀行（金融機関の合併及び転換に関する法律第十三条第一項第二号\nに規定する新設合併設立銀行をいう。）の成立の日」と読み替えるものとする。"}, "５": {"text": "５\n\n　第百八十九条第三項の規定は、振替新株予約権を発行する銀行（合併転換法第二条第二項\nに規定する銀行をいう。次項において同じ。）が吸収合併（吸収合併により当該銀行が消滅する場合に限る。）又は新設合併をしようとする場合について準用する。この場合において、第百八十九条第三項中「会社の」とあるのは、「銀行（金融機関の合併及び転換に関する法律第二条第二項\nに規定する銀行をいう。）又は協同組織金融機関（同条第三項\nに規定する協同組織金融機関をいう。）の」と読み替えるものとする。"}, "text": "第二百五十六条\n\n　第百三十八条第一項から第五項までの規定は、新設合併消滅銀行（金融機関の合併及び転換に関する法律\n（昭和四十三年法律第八十六号。以下この節において「合併転換法」という。）第十三条第一項第一号\nに規定する新設合併消滅銀行をいう。以下この節において同じ。）の株式が振替株式である場合において、新設合併設立銀行（合併転換法第十三条第一項第二号\nに規定する新設合併設立銀行をいう。以下この節において同じ。）が新設合併消滅銀行の株主に対して新設合併（合併転換法第二条第五項\nに規定する新設合併をいう。以下この節において同じ。）に際して振替株式を交付しようとするときについて準用する。この場合において、第百三十八条第一項及び第三項中「合併等効力発生日」とあるのは、「新設合併設立銀行（金融機関の合併及び転換に関する法律第十三条第一項第二号\nに規定する新設合併設立銀行をいう。）の成立の日」と読み替えるものとする。", "３": {"text": "３\n\n　第百六十条第三項の規定は、吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の優先出資が振替優先出資である場合において、吸収合併存続銀行若しくは新設合併設立銀行が吸収合併消滅協同組織金融機関若しくは新設合併消滅協同組織金融機関の優先出資者に対して吸収合併若しくは新設合併に際して振替株式以外の株式等（合併転換法第九条第一項第二号\nに規定する株式等をいう。以下この項において同じ。）を交付しようとするとき、又は吸収合併存続銀行若しくは新設合併設立銀行が吸収合併消滅協同組織金融機関若しくは新設合併消滅協同組織金融機関のある種類の優先出資の優先出資者に対して吸収合併若しくは新設合併に際して株式等の割当てをしないこととするときについて準用する。この場合において、第百六十条第三項中「合併等効力発生日」とあるのは、「効力発生日（金融機関の合併及び転換に関する法律第九条第一項第四号\nに規定する効力発生日をいう。）又は新設合併設立銀行（同法第十三条第一項第二号\nに規定する新設合併設立銀行をいう。）の成立の日」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第二百五十七条": {"text": "第二百五十七条\n\n\n　第百六十条第一項の規定は、新設合併消滅銀行の株式が振替株式でない場合において、新設合併設立銀行が新設合併消滅銀行の株主に対して新設合併に際して振替株式を交付しようとするときについて準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立銀行（金融機関の合併及び転換に関する法律第十三条第一項第二号\nに規定する新設合併設立銀行をいう。）の成立の日」と読み替えるものとする。"}, "７": {"text": "７\n\n　第百八十九条第一項の規定は、新設合併設立銀行が新設合併に際して振替新株予約権を交付しようとする場合について準用する。この場合において、同項中「合併等効力発生日」とあるのは、「新設合併設立銀行（金融機関の合併及び転換に関する法律第十三条第一項第二号\nに規定する新設合併設立銀行をいう。）の成立の日」と読み替えるものとする。"}}, "第三十二条": {"text": "第三十二条\n　保管振替機関及び参加者についての旧保振法第二十五条（旧保振法第三十九条、第三十九条の二、第三十九条の五、第三十九条の七、第三十九条の九及び第三十九条の十において準用する場合を含む。）の規定による預託を受けた株券等を連帯して補てんしなければならない義務については、施行日以後も、なお従前の例による。"}, "第二百十一条": {"５": {"text": "５\n\n　前項の直近上位機関は、同項の通知を受けたときは、直ちに、同項第二号に掲げる銘柄の振替新株予約権付社債について、その備える振替口座簿における次に掲げる記載又は記録をしなければならない。\n一\n\n　前項の口座管理機関の口座の自己口座における同項第二号に掲げる数の減少の記載又は記録\n\n二\n\n　前号の口座の顧客口座における前項第二号に掲げる数の増加の記載又は記録"}, "text": "第二百十一条\n\n　前条第一項に規定する場合において、第一号の合計数が第二号の数を超えることとなる口座管理機関があるときは、当該口座管理機関は、発行者に対し、その超過数（第一号の合計数から第二号の数を控除した数をいう。）に相当する数の当該銘柄の振替新株予約権付社債について権利の全部を放棄する旨の意思表示をする義務を負う。\n一\n\n　当該口座管理機関の備える振替口座簿における当該口座管理機関の加入者の口座に記載され、又は記録された当該銘柄の振替新株予約権付社債の数の合計数\n\n二\n\n　当該口座管理機関の直近上位機関の備える振替口座簿における当該口座管理機関の口座の顧客口座に記載され、又は記録された当該銘柄の振替新株予約権付社債の数", "３": {"text": "３\n\n　第一項の場合において、口座管理機関は、同項に規定する超過数に相当する数の同項に規定する銘柄の振替新株予約権付社債を有していないときは、同項の規定による放棄の意思表示をする前に、当該超過数に達するまで、当該銘柄の振替新株予約権付社債を取得する義務を負う。"}, "２": {"text": "２\n\n　前条第三項の規定は、次に掲げる事項について準用する。\n一\n\n　前項第一号に規定する数\n\n二\n\n　前項第二号に規定する顧客口座における増加又は減少の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合における同号に掲げる数"}, "４": {"text": "４\n\n　口座管理機関は、第一項の規定により放棄の意思表示をしたときは、直ちに、その直近上位機関に対し、次に掲げる事項を通知しなければならない。\n一\n\n　当該放棄の意思表示をした旨\n\n二\n\n　当該放棄の意思表示に係る振替新株予約権付社債の銘柄及び数"}}, "第二百五十九条": {"８": {"text": "８\n\n　振替株式の発行者である消滅銀行又は吸収合併存続銀行に係る第百四十三条、第百五十一条及び第百五十四条の規定の適用については、第百四十三条中「第百五十五条第一項に規定する買取口座」とあるのは「第百五十五条第一項に規定する買取口座及び第二百五十九条買取口座（第二百五十九条第一項に規定する買取口座をいう。第百五十一条第二項及び第百五十四条第三項第四号において同じ。）」と、第百五十一条第二項第一号中「及び第百五十五条第一項に規定する買取口座」とあるのは「並びに第百五十五条第一項に規定する買取口座及び第二百五十九条買取口座」と、同項第三号中「第百五十五条第一項に規定する買取口座」とあるのは「第百五十五条第一項に規定する買取口座又は第二百五十九条買取口座」と、「同条第三項」とあるのは「第百五十五条第三項又は第二百五十九条第三項」と、「当該買取口座」とあるのは「当該買取口座又は当該第二百五十九条買取口座」と、第百五十四条第三項第四号中「次条第三項」とあるのは「次条第三項又は第二百五十九条第三項」と、「同条第一項に規定する買取口座」とあるのは「次条第一項に規定する買取口座又は第二百五十九条買取口座」とする。"}, "６": {"text": "６\n\n　第一項の消滅銀行又は吸収合併存続銀行は、買取口座に記載され、又は記録された振替株式については、それぞれ第三項の申請をした振替株式の株主又は当該吸収合併存続銀行若しくは同項の申請をした振替株式の株主の口座以外の口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　前項の消滅銀行又は吸収合併存続銀行は、第二百六十一条の規定により、合併転換法第二十三条第一項\n（合併転換法第三十一条\nにおいて準用する場合を含む。）の規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "４": {"text": "４\n\n　第一項の吸収合併存続銀行は、吸収合併がその効力を生ずる日までは、買取口座に記載され、又は記録された振替株式（当該吸収合併に係る株式買取請求に係るものに限る。）について当該吸収合併存続銀行の口座を振替先口座とする振替の申請をすることができない。"}, "５": {"text": "５\n\n　第一項の消滅銀行又は吸収合併存続銀行は、第三項の申請をした振替株式の株主による株式買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替株式（当該撤回に係る株式買取請求に係るものに限る。）について当該株主の口座を振替先口座とする振替の申請をしなければならない。"}, "text": "第二百五十九条\n\n　消滅銀行（合併転換法第二十一条第一項\nに規定する消滅銀行をいう。以下この条から第二百六十一条までにおいて同じ。）又は吸収合併存続銀行は、振替株式の発行者である場合には、振替機関等に対し、株式買取請求（合併転換法第二十四条第一項\n（合併転換法第三十一条\nにおいて準用する場合を含む。）の規定による請求をいう。以下この条において同じ。）に係る振替株式の振替を行うための口座（以下この条において「買取口座」という。）の開設の申出をしなければならない。ただし、当該消滅銀行若しくは吸収合併存続銀行が開設の申出をした買取口座があるとき、又は当該合併に係る株式買取請求をすることができる振替株式の株主が存しないときは、この限りでない。", "３": {"text": "３\n\n　振替株式の株主は、その有する振替株式について株式買取請求をしようとするときは、当該振替株式について買取口座を振替先口座（第百三十二条第三項第四号に規定する振替先口座をいう。以下この条において同じ。）とする振替の申請をしなければならない。"}, "７": {"text": "７\n\n　第三項の申請をする振替株式の株主以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}}, "第百二十九条": {"６": {"text": "６\n\n　振替口座簿は、電磁的記録（主務省令で定めるものに限る。）で作成することができる。"}, "２": {"text": "２\n\n　振替口座簿中の口座管理機関の口座は、次に掲げるものに区分する。\n一\n\n　当該口座管理機関が振替株式についての権利を有するものを記載し、又は記録する口座（以下この章において「自己口座」という。）\n\n二\n\n　当該口座管理機関又はその下位機関の加入者が振替株式についての権利を有するものを記載し、又は記録する口座（以下この章において「顧客口座」という。）"}, "３": {"text": "３\n\n　振替口座簿中の各口座（顧客口座を除く。）には、次に掲げる事項を記載し、又は記録する。\n一\n\n　加入者の氏名又は名称及び住所\n\n二\n\n　発行者の商号及び発行者が種類株式発行会社であるときは、振替株式の種類（以下この章において「銘柄」という。）\n\n三\n\n　銘柄ごとの数（次号に掲げるものを除く。）\n\n四\n\n　加入者が質権者であるときは、その旨、質権の目的である振替株式の銘柄ごとの数、当該数のうち株主ごとの数並びに当該株主の氏名又は名称及び住所\n\n五\n\n　加入者が信託の受託者であるときは、その旨及び前二号の数のうち信託財産であるものの数\n\n六\n\n　第三号又は第四号の数の増加又は減少の記載又は記録がされたときは、増加又は減少の別、その数及び当該記載又は記録がされた日\n\n七\n\n　その他政令で定める事項"}, "５": {"text": "５\n\n　振替機関が機関口座を開設する場合には、振替口座簿に機関口座の区分を設け、次に掲げる事項を記載し、又は記録する。\n一\n\n　銘柄\n\n二\n\n　銘柄ごとの数\n\n三\n\n　その他政令で定める事項"}, "text": "第百二十九条\n\n　振替口座簿は、各加入者の口座ごとに区分する。", "４": {"text": "４\n\n　振替口座簿中の顧客口座には、次に掲げる事項を記載し、又は記録する。\n一\n\n　前項第一号及び第二号に掲げる事項\n\n二\n\n　銘柄ごとの数\n\n三\n\n　その他政令で定める事項"}}, "第百四十八条": {"text": "第百四十八条\n\n　第百四十六条第一項に規定する場合において、同項に規定する口座管理機関が同項及び同条第三項の義務の全部を履行するまでの間は、株主（当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替株式についての株主に限る。）は、その有する当該銘柄の振替株式のうち第一号の数が第二号の総数に占める割合を同条第一項に規定する超過数（同項の義務の一部が履行されたときは、当該履行に係る数を控除した数）に乗じた数（以下この条において「口座管理機関分制限数」という。）に関する部分について、発行者に対抗することができない。\n一\n\n　当該株主の有する当該銘柄の振替株式の数（当該口座管理機関の下位機関であって第百四十六条第一項の規定により当該銘柄の振替株式についての権利の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該株主（当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替株式についての株主に限る。）の口座管理機関分制限数を控除した数）\n\n二\n\n　当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替株式についてのすべての株主の有する当該銘柄の振替株式の総数（当該口座管理機関の下位機関であって第百四十六条第一項の規定により当該銘柄の振替株式についての権利の放棄の意思表示をすべきものがあるときは、当該下位機関についての同項に規定する超過数に関する当該下位機関又はその下位機関が開設した口座に記載又は記録がされた振替株式についてのすべての株主の口座管理機関分制限数の合計数を控除した数）", "３": {"text": "３\n\n　前条第三項の規定は、第百四十六条第一項に規定する場合において、同項に規定する口座管理機関が、第百五十一条第一項第一号又は第四号の通知の後二週間以内に、第百四十六条第一項の規定により同項の振替株式についての権利の全部を放棄する旨の意思表示をしたときについて準用する。この場合において、次の表の上欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n当該振替機関\n\n振替機関\n\n\n\n会社法第百二十四条第一項に規定する権利\n\n会社法第百二十四条第一項に規定する権利（当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替株式に係るものに限る。）\n\n\n\n第一項の規定は\n\n次条第一項の規定は"}, "２": {"text": "２\n\n　第百四十六条第一項に規定する場合において、同項に規定する口座管理機関は、前項に規定する株主に対して同条第一項又は第三項の義務の不履行によって生じた損害の賠償をする義務を負う。"}, "４": {"text": "４\n\n　口座管理機関が第百四十六条第一項の義務の全部を履行したときは、当該口座管理機関又はその下位機関が開設した口座に記載又は記録がされた振替株式についての少数株主権等の行使については、第一項の規定は、適用しない。"}}, "第六十一条の二": {"text": "第六十一条の二\n\n　加入者が、補償対象債権に係る第六十条第一項の支払を受けたときは、その支払を受けた時に、その支払を受けた金額により、当該加入者から当該支払をした受託者に対し当該支払に係る補償対象債権（当該補償対象債権のうち当該支払をしたことにより当該受託者が取得した部分に限る。）に係る社債等の譲渡があったものとみなして、所得税法\n（昭和四十年法律第三十三号）その他の所得税に関する法令の規定を適用する。", "２": {"text": "２\n\n　前項の規定の適用がある場合における租税特別措置法\n（昭和三十二年法律第二十六号）第四条の二\n及び第四条の三\nの規定の特例の適用に関し必要な事項は、政令で定める。"}}, "第八十六条の二": {"text": "第八十六条の二\n\n　吸収合併存続会社（会社法第七百四十九条第一項\nに規定する吸収合併存続会社をいう。以下同じ。）若しくは同法第七百六十七条\nに規定する株式交換完全親会社（以下この章及び第七章から第九章までにおいて「存続会社等」と総称する。）又は新設合併設立会社（同法第七百五十三条第一項\nに規定する新設合併設立会社をいう。以下同じ。）若しくは同法第七百七十三条第一項第一号\nに規定する株式移転設立完全親会社（以下この章及び第七章から第九章までにおいて「新設会社等」と総称する。）が吸収合併若しくは株式交換（以下この章及び第七章から第九章までにおいて「吸収合併等」と総称する。）又は新設合併若しくは株式移転（第七章から第九章までにおいて「新設合併等」と総称する。）に際して振替社債を交付しようとするときは、吸収合併等がその効力を生ずる日又は新設会社等の成立の日（以下この章及び第七章から第九章までにおいて「合併等効力発生日」という。）を第六十九条の二第一項第一号の一定の日として同項の通知をしなければならない。", "３": {"text": "３\n\n　持分会社が合併をする場合において、吸収合併存続会社又は新設合併設立会社が合併に際して振替社債を交付しようとする場合には、合併契約において、持分会社の社員のために開設された当該振替社債の振替を行うための口座（特別口座を除く。）を定めなければならない。"}, "２": {"text": "２\n\n　存続会社等が吸収合併等に際して振替社債を移転しようとする場合には、当該存続会社等は、合併等効力発生日以後遅滞なく、当該振替社債について振替の申請をしなければならない。"}, "４": {"text": "４\n\n　吸収分割承継会社（会社法第七百五十七条\nに規定する吸収分割承継会社をいう。以下同じ。）又は新設分割設立会社（同法第七百六十三条第一項\nに規定する新設分割設立会社をいう。以下同じ。）が会社分割に際して振替社債を交付しようとする場合には、吸収分割契約又は新設分割計画において、会社分割をする会社のために開設された当該振替社債の振替を行うための口座（特別口座を除く。）を定めなければならない。"}}, "第十二条": {"text": "第十二条\n　附則第十条第一項の発行者の株式に係る保管振替株券については、参加者又は顧客は、施行日の二週間前の日から施行日の前日までの間、保管振替機関又は参加者に対し、旧保振法第十四条第一項に規定する株券の預託若しくはその承諾、同条第二項に規定する預託の請求又は旧保振法第二十八条第一項に規定する預託株券の交付の請求をすることができない。"}, "第百四十二条": {"text": "第百四十二条\n\n　振替株式については、第百二十九条第三項第五号の規定により当該振替株式が信託財産に属する旨を振替口座簿に記載し、又は記録しなければ、当該株式が信託財産に属することを第三者に対抗することができない。", "２": {"text": "２\n\n　前項に規定する振替口座簿への記載又は記録は、政令で定めるところにより行う。"}}, "第二百六条": {"text": "第二百六条\n\n　振替新株予約権付社債の質入れは、振替の申請により、質権者がその口座における質権欄に当該質入れに係る数の増加の記載又は記録を受けなければ、その効力を生じない。"}, "第八十二条": {"text": "第八十二条\n\n　発行者が第八十条第一項又は前条第一項の規定により義務を負わないとされた金額についてした元本の償還又は利息の支払は、当該発行者が善意の場合であっても、当該銘柄の他の振替社債に係る当該発行者の債務を消滅させる効力を有しない。", "３": {"text": "３\n\n　発行者は、第一項に規定する元本の償還又は利息の支払をしたときは、前項に規定する金額の限度において、第八十条第二項第一号又は前条第二項第一号の規定による社債権者の振替機関等に対する権利を取得する。"}, "２": {"text": "２\n\n　前項の場合において、社債権者は、発行者に対し、同項に規定する元本の償還又は利息の支払に係る金額の返還をする義務を負わない。"}}, "附則 １２": {"text": "１２\n　第七項から第十項までの規定は、新振替法第二百二十六条第一項に規定する振替投資口となるべき投資口について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第七項\n\n発起人\n\n設立企画人（投資信託及び投資法人に関する法律（以下「投信法」という。）第六十六条第一項に規定する設立企画人をいう。）\n\n\n\n会社法第三十二条第一項\n\n投信法第七十条の二第一項\n\n\n\n第八項\n\n会社法第五十九条第一項又は第二百三条第一項\n\n投信法第七十一条第一項又は第八十三条第一項\n\n\n\n第九項\n\n株主名簿\n\n投資主名簿（投信法第七十七条の三第一項に規定する投資主名簿をいう。）\n\n\n\n第十項\n\n会社法第二百三条第二項\n\n投信法第八十三条第三項\n\n\n\n同法第二百五条\n\n投信法第八十三条第九項において準用する会社法第二百五条"}, "第十六条": {"text": "第十六条\n　前条第一項の発行者の投資口に係る預託投資証券（旧保振法第三十九条の二において準用する旧保振法第十七条第二項に規定する預託投資証券をいう。以下この条及び次条において同じ。）については、参加者又は顧客（旧保振法第三十九条の二において準用する旧保振法第十五条第一項に規定する顧客をいう。）は、保管振替機関又は参加者に対し、施行日以降は当該預託投資証券の交付を請求することができない。"}, "第百二十一条の五": {"text": "第百二十一条の五\n\n　その権利の帰属が振替口座簿の記載又は記録により定まるものとされる投資信託受益権については、投資信託及び投資法人に関する法律第六条第七項\nにおいて準用する信託法第百八十六条第三号\n及び第四号\n、第百八十九条、第百九十四条、第百九十五条第一項、第百九十九条、第二百条第一項並びに第二百一条第一項の規定は、適用しない。"}, "第百十五条": {"text": "第百十五条\n\n　第四章の規定（第六十六条第一号イからニまで、第六十九条第一項第五号及び第六号並びに第二項第一号ロ及びハ、第六十九条の二、第七十条の二、第七十条の三、第八十三条、第八十四条第四項、第八十六条の二並びに第八十六条の三の規定を除く。）は、投資法人債（投資信託及び投資法人に関する法律第二条第十九項\nに規定する投資法人債をいう。以下同じ。）について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n\n第六十六条第一号\n\n次に掲げる要件のすべてに該当する社債（第八十三条において「短期社債」という。）\n\n投資信託及び投資法人に関する法律第百三十九条の十二第一項に規定する短期投資法人債\n\n\n\n第六十七条第一項\n\n社債券\n\n投資法人債券（投資信託及び投資法人に関する法律第二条第二十項に規定する投資法人債券をいう。以下同じ。）\n\n\n\n第六十七条第二項及び第三項\n\n社債券\n\n投資法人債券\n\n\n\n第六十九条第一項第二号\n\n又は質権者である加入者\n\nである加入者\n\n\n\n第六十九条第一項第四号\n\n金額（次号に掲げるものを除く。）\n\n金額\n\n\n\n第六十九条第二項第一号イ\n\n加入者（同号の社債権者であるものに限る。）\n\n加入者\n\n\n\n第六十九条第二項第二号\n\n金額と同項第五号の金額を合計した金額\n\n金額\n\n\n\n第六号\n\n第四号\n\n\n\n第七十条第三項第二号\n\n質権欄\n\n第六十八条第三項第四号に掲げる事項を記載し、若しくは記録する欄（以下この章において「質権欄」という。）\n\n\n\n第七十一条第七項\n\n社債管理者又は\n\n投資法人債管理者（投資信託及び投資法人に関する法律第百三十九条の八に規定する投資法人債管理者をいう。以下同じ。）又は\n\n\n\n社債管理者等\n\n投資法人債管理者等\n\n\n\n第七十一条第八項\n\n社債管理者等\n\n投資法人債管理者等\n\n\n\n第八十四条第一項\n\n会社法第六百七十七条第一項\n\n投資信託及び投資法人に関する法律第百三十九条の四第一項\n\n\n\n第八十四条第二項\n\n社債原簿\n\n投資法人債原簿（投資信託及び投資法人に関する法律第百三十九条の七において読み替えて準用する会社法第六百八十一条に規定する投資法人債原簿をいう。）\n\n\n\n第八十四条第三項\n\n会社法第六百七十七条第二項\n\n投資信託及び投資法人に関する法律第百三十九条の四第二項\n\n\n\n第六百七十九条\n\n第百三十九条の六\n\n\n\n第八十五条第一項\n\n社債権者集会\n\n投資法人債権者集会（投資信託及び投資法人に関する法律第百三十九条の十第一項に規定する投資法人債権者集会をいう。以下同じ。）\n\n\n\n第八十六条第一項\n\n社債権者集会\n\n投資法人債権者集会\n\n\n\n第八十六条第一項第一号\n\n社債管理者\n\n投資法人債管理者\n\n\n\n第八十六条第二項\n\n社債権者集会\n\n投資法人債権者集会"}, "第二百二十一条": {"text": "第二百二十一条\n\n　第二百十二条第一項又は第二百十三条第一項の場合においては、各振替新株予約権付社債権者は、会社法第七百二十三条第一項\nの規定にかかわらず、その有する振替新株予約権付社債の数（振替機関分制限数及び口座管理機関分制限数の合計数を除く。）に相応する社債の金額に応じて、社債権者集会における議決権を有する。", "２": {"text": "２\n\n　会社法第七百十八条第一項\n及び第七百三十六条第一項\n並びに担保付社債信託法第四十九条第一項\nの規定の適用については、第二百十二条第一項又は第二百十三条第一項の振替新株予約権付社債権者は、振替機関分制限数及び口座管理機関分制限数については、振替新株予約権付社債を有しないものとみなす。"}}, "第百二十七条の二十": {"text": "第百二十七条の二十\n\n　振替の申請によりその口座（口座管理機関の口座にあっては、自己口座に限る。）において特定の銘柄の振替受益権についての増加の記載又は記録を受けた加入者（機関口座を有する振替機関を含む。）は、当該銘柄の振替受益権についての当該増加の記載又は記録に係る権利を取得する。ただし、当該加入者に悪意又は重大な過失があるときは、この限りでない。"}, "第二百二十条": {"text": "第二百二十条\n\n　振替新株予約権付社債に付された新株予約権を行使する加入者は、当該振替新株予約権付社債について抹消の申請をしなければならない。"}, "第七十六条": {"text": "第七十六条\n\n　加入者は、その口座（口座管理機関の口座にあっては、自己口座に限る。）における記載又は記録がされた振替社債についての権利を適法に有するものと推定する。"}, "第七十条": {"８": {"text": "８\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項の申請は、この法律に別段の定めがある場合を除き、振替によりその口座（顧客口座を除く。）において減額の記載又は記録がされる加入者が、その直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　第二項の加入者の口座の前項第二号の規定により示された保有欄又は質権欄における同項第一号の金額（以下この条において「振替金額」という。）についての減額の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第一号、第三号及び第四号の規定により示された事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の前項第四号の規定により示された保有欄又は質権欄（機関口座にあっては、第六十八条第五項第二号に掲げる事項を記載し、又は記録する欄。以下この条において「振替先欄」という。）における振替金額についての増額の記載又は記録\n\n四\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替金額についての増額の記載又は記録並びに当該直近下位機関に対する前項第一号、第三号及び第四号の規定により示された事項の通知"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における振替金額についての減額の記載又は記録\n\n二\n\n　当該振替機関等が当該振替に係る共通直近上位機関でない場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知\n\n三\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替金額についての増額の記載又は記録\n\n四\n\n　当該振替機関等が当該振替に係る共通直近上位機関であり、かつ、振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替金額についての増額の記載又は記録及び当該直近下位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第七十条\n\n　特定の銘柄の振替社債について、振替の申請があった場合には、振替機関等は、第四項から第八項までの規定により、当該申請において第三項の規定により示されたところに従い、その備える振替口座簿における減額若しくは増額の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　当該振替において減額及び増額の記載又は記録がされるべき振替社債の銘柄及び金額\n\n二\n\n　前項の加入者の口座において減額の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n三\n\n　増額の記載又は記録がされるべき口座（顧客口座を除く。以下この節において「振替先口座」という。）\n\n四\n\n　振替先口座（機関口座を除く。）において増額の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}, "７": {"text": "７\n\n　第四項第四号又は第五項第四号（前項において準用する場合を含む。以下この項において同じ。）の通知があった場合には、当該通知を受けた口座管理機関は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該口座管理機関が振替先口座を開設したものである場合には、当該振替先口座の振替先欄における振替金額についての増額の記載又は記録\n\n二\n\n　当該口座管理機関が振替先口座を開設したものでない場合には、その直近下位機関であって当該振替先口座の加入者の上位機関であるものの口座の顧客口座における振替金額についての増額の記載又は記録及び当該直近下位機関に対する第四項第四号又は第五項第四号の規定により通知を受けた事項の通知"}}, "第七十条の二": {"text": "第七十条の二\n\n　加入者は、特別口座に記載され、又は記録された振替社債については、当該加入者又は当該振替社債の発行者の口座以外の口座を振替先口座とする振替の申請をすることができない。", "３": {"text": "３\n\n　特別口座の開設の申出をした発行者以外の加入者は、当該特別口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　特定の銘柄の振替社債に係る第六十九条第一項の通知又は振替の申請の前に合併により消滅する会社の株式を取得した者であって株主名簿に記載又は記録がされていないことを理由として合併に際して当該株式に代わる当該振替社債の交付を受けることができなかったものその他の主務省令で定める者（以下この項において「取得者等」という。）が、当該通知又は当該振替の申請の後に、当該振替社債についての記載又は記録がされた特別口座の加入者と共同して請求をした場合には、発行者は、次に掲げる行為をしなければならない。当該請求をすべきことを当該加入者に命ずる判決であって執行力を有するものの正本若しくは謄本若しくはこれに準ずる書類として主務省令で定めるものを当該取得者等が添付して請求をした場合又は当該取得者等の請求により次に掲げる行為をしても当該加入者その他の利害関係人の利益を害するおそれがない場合として主務省令で定める場合も、同様とする。\n一\n\n　当該取得者等のための第六十九条の二第三項本文の申出\n\n二\n\n　前号の申出により開設された口座を振替先口座とする当該振替社債についての振替の申請"}}, "第百六十九条の二": {"text": "第百六十九条の二\n\n　特別口座に記載され、又は記録された振替新株予約権の発行者は、当該特別口座を開設した振替機関等（次項及び第三項において「移管元振替機関等」という。）以外の振替機関等に対し、当該特別口座の加入者のために当該振替新株予約権の振替を行うための特別口座の開設の申出をすることができる。", "３": {"text": "３\n\n　第一項の発行者は、移管元振替機関等に対し、移管元特別口座に記載され、又は記録された振替新株予約権の全てについて、移管先特別口座（同項の申出により開設された特別口座又は前項ただし書の特別口座をいう。次項において同じ。）を振替先口座とする振替の申請をすることができる。"}, "２": {"text": "２\n\n　前項の申出は、移管元振替機関等が開設した当該振替新株予約権の振替を行うための特別口座（次項及び第四項において「移管元特別口座」という。）の全ての加入者のために、一括してしなければならない。ただし、前項の発行者が加入者のために開設の申出をした特別口座が同項の申出に係る振替機関等にある場合における当該加入者については、この限りでない。"}, "４": {"text": "４\n\n　第一項の発行者は、前項の申請をした場合には、遅滞なく、移管元特別口座の加入者に対し、移管先特別口座を開設した振替機関等の氏名又は名称及び住所を通知しなければならない。"}}, "第二百四十五条": {"text": "第二百四十五条\n\n　発行者は、振替優先出資について優先出資の消却をしようとする場合には、その旨及び資産の流動化に関する法律第四十七条第三項\nに規定する効力発生日においてその効力が生ずる旨を当該効力発生日の二週間前までに公告しなければならない。", "３": {"text": "３\n\n　発行者は、第二百四十条第一項に規定する場合には、第一項の規定にかかわらず、その旨及び当該発行者の定める一定の日又は資産の流動化に関する法律第百十一条第二項\nから第四項\nまでの規定による手続の終了の時のいずれか遅い時以後に当該振替優先出資について第二百四十条第一項\nの抹消の通知をする旨をその日の二週間前までに公告しなければならない。"}, "２": {"text": "２\n\n　前項に規定する場合には、優先出資の消却は、同項の効力発生日（当該効力発生日において資産の流動化に関する法律第百十一条第二項\nから第四項\nまでの規定による手続が終了していないときは、その終了の時）にその効力を生ずる。"}, "４": {"text": "４\n\n　第二百四十条第一項に規定する場合には、第二項の規定にかかわらず、優先出資の消却は、同条第四項第一号イの減少の記載又は記録がされた日にその効力を生ずる。"}}, "第二百一条": {"text": "第二百一条\n\n　振替機関等は、特定の銘柄の振替新株予約権付社債（社債の償還済みのものに限る。）に付された新株予約権を行使することができる期間の満了後、直ちに、その備える振替口座簿中の当該振替新株予約権付社債についての記載又は記録がされている保有欄等において、当該振替新株予約権付社債の全部についての記載又は記録の抹消をしなければならない。"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百五十四条": {"５": {"text": "５\n\n　第百五十一条第五項及び第六項の規定は、第三項の通知について準用する。この場合において、同条第六項中「第三項及び前項」とあるのは、「前項」と読み替えるものとする。"}, "text": "第百五十四条\n\n　振替株式についての少数株主権等の行使については、会社法第百三十条第一項\nの規定は、適用しない。", "３": {"text": "３\n\n　振替機関は、特定の銘柄の振替株式について自己又は下位機関の加入者からの申出があった場合には、遅滞なく、当該振替株式の発行者に対し、当該加入者の氏名又は名称及び住所並びに次に掲げる事項その他主務省令で定める事項の通知をしなければならない。\n一\n\n　当該加入者の口座の保有欄に記載又は記録がされた当該振替株式（当該加入者が第百五十一条第二項第一号の申出をしたものを除く。）の数及びその数に係る第百二十九条第三項第六号に掲げる事項\n\n二\n\n　当該加入者が他の加入者の口座における特別株主である場合には、当該口座の保有欄に記載又は記録がされた当該振替株式のうち当該特別株主についてのものの数及びその数に係る第百二十九条第三項第六号に掲げる事項\n\n三\n\n　当該加入者が他の加入者の口座の質権欄に株主として記載又は記録がされた者である場合には、当該質権欄に記載又は記録がされた当該振替株式のうち当該株主についてのものの数及びその数に係る第百二十九条第三項第六号に掲げる事項\n\n四\n\n　当該加入者が次条第三項の申請をした振替株式の株主である場合には、同条第一項に規定する買取口座に記載又は記録がされた当該振替株式のうち当該株主についてのものの数及びその数に係る第百二十九条第三項第六号に掲げる事項"}, "２": {"text": "２\n\n　前項の振替株式についての少数株主権等は、次項の通知がされた後政令で定める期間が経過する日までの間でなければ、行使することができない。"}, "４": {"text": "４\n\n　加入者は、前項の申出をするには、その直近上位機関を経由してしなければならない。"}}, "第百九十五条": {"text": "第百九十五条\n\n　特定の銘柄の振替新株予約権付社債の発行者は、当該振替新株予約権付社債を発行した日以後遅滞なく、当該発行者が第十三条第一項の同意を与えた振替機関に対し、次に掲げる事項の通知をしなければならない。\n一\n\n　当該発行に係る振替新株予約権付社債の銘柄\n\n二\n\n　前号の振替新株予約権付社債の振替新株予約権付社債権者又は質権者である加入者の氏名又は名称\n\n三\n\n　前号の加入者のために開設された第一号の振替新株予約権付社債の振替を行うための口座\n\n四\n\n　加入者ごとの第一号の振替新株予約権付社債の数（次号に掲げるものを除く。）\n\n五\n\n　加入者が質権者であるときは、その旨、加入者ごとの質権の目的である第一号の振替新株予約権付社債の数及び当該数のうち振替新株予約権付社債権者ごとの数\n\n六\n\n　前号の振替新株予約権付社債権者の氏名又は名称及び住所\n\n七\n\n　加入者が信託の受託者であるときは、その旨並びに第四号及び第五号の数のうち信託財産であるものの数\n\n八\n\n　前条第三項第六号に掲げる事項のうち、発行者が知り得る事項として政令で定める事項\n\n九\n\n　第一号の振替新株予約権付社債の総数、当該振替新株予約権付社債についての社債の総額、当該振替新株予約権付社債に付された新株予約権を行使することができる期間その他主務省令で定める事項", "３": {"text": "３\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた口座管理機関について準用する。"}, "２": {"text": "２\n\n　前項の通知があった場合には、当該通知を受けた振替機関は、直ちに、当該通知に係る振替新株予約権付社債の銘柄について、次に掲げる措置を執らなければならない。\n一\n\n　当該振替機関が前項第三号の口座を開設したものである場合には、次に掲げる記載又は記録イ　当該口座の前条第三項第三号に掲げる事項を記載し、又は記録する欄（以下この章において「保有欄」という。）における前項第二号の加入者（同号の振替新株予約権付社債権者であるものに限る。）に係る同項第四号の数の増加の記載又は記録\nロ　当該口座の前条第三項第四号に掲げる事項を記載し、又は記録する欄（以下この章において「質権欄」という。）における前項第二号の加入者（同号の質権者であるものに限る。）に係る同項第五号の振替新株予約権付社債の数及び当該数のうち振替新株予約権付社債権者ごとの数の増加の記載又は記録\nハ　当該口座の質権欄における前項第六号に掲げる事項の記載又は記録\nニ　当該口座における前項第七号の信託財産であるものの数の増加の記載又は記録\nホ　当該口座における前項第八号に掲げる事項の記載又は記録\n\n二\n\n　当該振替機関が前項第三号の口座を開設したものでない場合には、その直近下位機関であって同項第二号の加入者の上位機関であるものの口座の顧客口座における当該加入者に係る同項第四号の数と同項第五号の振替新株予約権付社債の数を合計した数の増加の記載又は記録及び当該直近下位機関に対する同項第一号から第八号までに掲げる事項の通知"}}, "第二百五十五条": {"text": "第二百五十五条\n\n　振替新優先出資引受権付特定社債については、資産の流動化に関する法律第百二十五条\nにおいて準用する会社法第六百八十一条第四号\n及び第五号\n、第六百八十二条第一項から第三項まで、第六百八十八条第一項、第六百九十条第一項、第六百九十一条第一項及び第二項、第六百九十三条第一項、第六百九十四条第一項並びに第六百九十五条の二第一項から第三項までの規定は、適用しない。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １３": {"text": "１３\n　投資法人がその成立後に投資口について新振替法第十三条第一項の同意を与えようとする場合には、新振替法第二百二十九条に規定する質権者は、施行日前においても、同条の規定の例により、記載又は記録を請求することができる。"}, "第十七条": {"text": "第十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四条": {"５": {"text": "５\n\n　前項の直近上位機関は、同項の通知を受けたときは、直ちに、同項第二号に掲げる銘柄の振替国債について、その備える振替口座簿における次に掲げる記載又は記録をしなければならない。\n一\n\n　前項の口座管理機関の口座の自己口座における同項第二号に掲げる金額の減額の記載又は記録\n\n二\n\n　前号の口座の顧客口座における前項第二号に掲げる金額の増額の記載又は記録"}, "text": "第百四条\n\n　前条第一項に規定する場合において、第一号の合計額が第二号の金額を超えることとなる口座管理機関があるときは、当該口座管理機関は、国に対し、その超過額（第一号の合計額から第二号の金額を控除した額をいう。）に相当する額の当該銘柄の振替国債について債務の全部を免除する旨の意思表示をする義務を負う。\n一\n\n　当該口座管理機関の備える振替口座簿における当該口座管理機関の加入者の口座に記載され、又は記録された当該銘柄の振替国債の金額の合計額\n\n二\n\n　当該口座管理機関の直近上位機関の備える振替口座簿における当該口座管理機関の口座の顧客口座に記載され、又は記録された当該銘柄の振替国債の金額", "３": {"text": "３\n\n　第一項の場合において、口座管理機関は、同項に規定する超過額に相当する額の同項に規定する銘柄の振替国債を有していないときは、同項の規定による免除の意思表示をする前に、当該超過額に達するまで、当該銘柄の振替国債を取得する義務を負う。"}, "２": {"text": "２\n\n　前条第二項の規定は、次に掲げる事項について準用する。\n一\n\n　前項第一号に規定する金額\n\n二\n\n　前項第二号に規定する顧客口座における増額又は減額の記載又は記録であって当該記載又は記録に係る権利の発生、移転又は消滅が生じなかったものがある場合における同号に掲げる金額"}, "４": {"text": "４\n\n　口座管理機関は、第一項の規定により免除の意思表示をしたときは、直ちに、その直近上位機関に対し、次に掲げる事項を通知しなければならない。\n一\n\n　当該免除の意思表示をした旨\n\n二\n\n　当該免除の意思表示に係る振替国債の銘柄及び金額"}}, "第二十七条": {"text": "第二十七条\n　犯罪による収益の移転防止のための制度については、この法律の施行状況、犯罪による収益の移転防止に関する国際的動向等を勘案し、検討が加えられ、その結果に基づいて必要な措置が講ぜられるものとする。"}, "第百八十四条": {"text": "第百八十四条\n\n　振替新株予約権の発行者は、当該振替新株予約権についての会社法第二百四十二条第一項\nの規定による通知において、当該振替新株予約権についてこの法律の規定の適用がある旨を示さなければならない。", "３": {"text": "３\n\n　振替新株予約権の引受けの申込みをする者は、自己のために開設された当該振替新株予約権の振替を行うための口座（特別口座を除く。）を会社法第二百四十二条第二項\nの書面に記載し、又は同法第二百四十四条第一項\nの契約を締結する際に当該口座を当該振替新株予約権の発行者に示さなければならない。"}, "２": {"text": "２\n\n　会社法第二百四十九条第三号\nの規定にかかわらず、振替新株予約権についての新株予約権原簿には、当該振替新株予約権の内容及び数並びに当該振替新株予約権についてこの法律の規定の適用がある旨を記載し、又は記録しなければならない。"}, "４": {"text": "４\n\n　会社法第百六十六条第一項\n本文の規定による請求により振替新株予約権の交付を受けようとする者は、自己のために開設された当該振替新株予約権の振替を行うための口座（特別口座を除く。）を当該振替新株予約権を交付する会社に示さなければならない。"}}, "第二百八十七条": {"第二百九十一条": {"text": "第二百九十一条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第四条第一項（第四十七条第三項において準用する場合を含む。）、第二十五条第二項、第二十七条第二項、第二十九条第二項若しくは第三十一条第二項の申請書若しくは第四条第二項（第四十七条第三項において準用する場合を含む。）の書類に虚偽の記載をし、若しくは当該書類に代えて電磁的記録を添付すべき場合における当該電磁的記録に虚偽の記録をし、又は第二十五条第三項、第二十七条第三項、第二十九条第三項若しくは第三十一条第三項の書面若しくは電磁的記録に虚偽の記載若しくは記録をして提出した者\n\n二\n\n　第十五条の規定による記録の作成若しくは保存をせず、又は虚偽の記録を作成した者\n\n三\n\n　第十六条第一項（第四十八条の規定により読み替えて適用する場合を含む。）の規定による報告書の提出をせず、又は虚偽の記載をした報告書を提出した者\n\n四\n\n　第二十条第一項（第四十八条の規定により読み替えて適用する場合を含む。）の規定による報告若しくは資料の提出をせず、若しくは虚偽の報告をし、若しくは虚偽の資料を提出し、検査を拒み、妨げ、若しくは忌避し、又は質問に対し答弁をせず、若しくは虚偽の答弁をした者\n\n五\n\n　第四十三条第三項において準用する第二十条第一項の規定による報告若しくは資料の提出をせず、若しくは虚偽の報告をし、若しくは虚偽の資料を提出し、検査を拒み、妨げ、若しくは忌避し、又は質問に対し答弁をせず、若しくは虚偽の答弁をした者"}, "第二百八十八条": {"text": "第二百八十八条\n\n\n　加入者集会における発言若しくは議決権の行使に関し不正の請託を受けて財産上の利益を収受し、又はその要求若しくは約束をした者は、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。"}, "３": {"text": "３\n\n　第一項の場合において、犯人の収受した利益は、没収する。その全部又は一部を没収することができないときは、その価額を追徴する。"}, "第二百九十条": {"text": "第二百九十条\n\n\n　次の各号のいずれかに該当する者は、二年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第二十二条第一項（第四十八条の規定により読み替えて適用する場合を含む。）の規定による業務の停止の命令に違反した者\n\n二\n\n　第百五十一条第一項（同条第八項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百五十一条第六項（同条第八項及び第百五十四条第五項（これらの規定を第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項並びに第二百七十六条第二号において準用する場合を含む。）、第百五十四条第三項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合並びに第二百五十九条第八項、第二百六十六条第八項及び第二百七十三条第八項の規定により読み替えて適用する場合を含む。）、第百八十六条第一項（同条第五項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百八十六条第四項（同条第五項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）又は第二百十八条第一項若しくは第四項（これらの規定を同条第五項（第二百七十六条第四号において準用する場合を含む。）及び第二百七十六条第四号において準用する場合を含む。）の規定に違反して、通知若しくは報告をせず、又は虚偽の通知若しくは報告をした者"}, "第二百九十五条": {"text": "第二百九十五条\n\n\n　振替機関又は口座管理機関の役員又は清算人が次の各号のいずれかに該当するときは、百万円以下の過料に処する。\n一\n\n　第六条第二項の規定に違反して、届出をせず、又は虚偽の届出をしたとき。\n\n二\n\n　第二十一条又は第二十三条（これらの規定を第四十八条の規定により読み替えて適用する場合を含む。）の規定による命令に違反したとき。\n\n三\n\n　第三十四条第二項又は第四項の規定に違反して、通知をすることを怠り、又は不正の通知をしたとき。\n\n四\n\n　第三十六条第二項の書類に記載すべき事項を記載せず、又は虚偽の記載をしたとき。\n\n五\n\n　第三十六条第二項の規定に違反して、加入者集会の招集の通知に際し、書類を交付しなかったとき。\n\n六\n\n　正当な理由がないのに第三十六条第三項ただし書の規定による請求を拒んだとき。\n\n七\n\n　第三十六条第四項において準用する会社法第三百十二条第四項\nの規定又は第三十九条\nにおいて準用する同法第七百三十一条第二項\nの規定に違反して、電磁的記録又は議事録を備え置かなかったとき。\n\n八\n\n　正当な理由がないのに第三十六条第四項において準用する会社法第三百十二条第五項\nの規定又は第三十九条\nにおいて準用する同法第七百三十一条第三項\nの規定による書面又は議事録（当該書面又は議事録が電磁的記録をもって作成された場合においては、その電磁的記録に記録された情報の内容を表示したもの）の閲覧又は謄写を拒んだとき。\n\n九\n\n　業務規程に定めた地以外の地において、加入者集会を招集したとき。\n\n十\n\n　正当な理由がないのに加入者集会において加入者の求めた事項について説明をしなかったとき。\n\n十一\n\n　加入者集会に対し、虚偽の申立てをし、又は事実を隠蔽したとき。\n\n十二\n\n　第三十九条において準用する会社法第七百三十五条\nの規定に違反して、加入者集会の決議の認可に関する公告をすることを怠り、又は不正の公告をしたとき。\n\n十三\n\n　第三十九条において準用する会社法第七百三十一条第一項\nの規定に違反して、議事録に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、又は不実の記載若しくは記録をしたとき。\n\n十四\n\n　第六十九条第二項第二号（同条第三項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第七十条第一項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第七十一条第一項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第七十九条第四項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第九十二条第二項第二号（同条第三項において準用する場合を含む。）、第九十三条第一項、第九十四条第一項、第九十五条第一項（第四十八条の規定により読み替えて適用する場合を含む。）、第九十六条第一項、第百四条第四項、第百八条第四項、第百二十一条の二第二項（同条第三項において準用する場合を含む。）、同条第四項から第六項まで、第百二十一条の三第二項（同条第三項において準用する場合を含む。）、同条第四項から第六項まで、第百二十一条の四第二項（同条第四項において準用する場合を含む。）、第百二十二条の二第二項（同条第三項において準用する場合を含む。）、同条第四項から第六項まで、第百二十四条の二第二項（同条第三項において準用する場合を含む。）、同条第四項から第六項まで、第百二十七条の五第二項第二号（同条第三項において準用する場合を含む。）、第百二十七条の七第一項、第百二十七条の九第一項、第百二十七条の十第二項（同条第四項において準用する場合を含む。）、第百二十七条の十一第二項（同条第四項において準用する場合を含む。）、第百二十七条の十二第二項（同条第四項において準用する場合を含む。）、第百二十七条の十三第二項（同条第四項において準用する場合を含む。）、第百二十七条の十四第二項（同条第四項において準用する場合を含む。）、第百二十七条の二十二第四項、第百三十条第二項第二号（同条第三項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十二条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十四条第一項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十五条第二項（同条第四項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十六条第二項（同条第四項（第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十七条第二項（同条第四項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十八条第二項（同条第四項（第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）、第百四十六条第四項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百六十六条第二項第二号（同条第三項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百六十八条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百七十条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百七十一条第二項（同条第四項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百八十条第四項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百九十五条第二項第二号（同条第三項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第百九十七条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第百九十九条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百条第二項（同条第四項（第二百七十六条第四号において準用する場合を含む。）及び第二百七十六条第四号において準用する場合を含む。）、第二百二条第二項（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百三条第二項（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百十一条第四項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百三十条第二項、第二百四十条第二項、第二百四十一条第二項（同条第四項において準用する場合を含む。）又は第二百四十二条第二項（同条第四項において準用する場合を含む。）の規定に違反して、通知をすることを怠り、又は虚偽の通知をしたとき。\n\n十五\n\n　正当な理由がないのに第八十六条第三項（第百十五条、第百十七条、第百十八条、第百二十四条及び第二百七十六条第一号において準用する場合を含む。）、第百二十七条の二十七第三項、第二百二十二条第三項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）若しくは第五項（第二百七十六条第四号において準用する場合を含む。）又は第二百七十七条の規定による請求を拒み、又は虚偽の記載をした書面を交付したとき。"}, "第二百九十六条": {"text": "第二百九十六条\n\n\n　法人の役員が次の各号のいずれかに該当するときは、百万円以下の過料に処する。\n一\n\n　第十三条第二項の規定に違反して他の振替機関に同意をしたとき。\n\n二\n\n　第六十七条第一項（第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第百二十七条の三第一項、第百六十四条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百九十三条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百二十七条第一項又は第二百三十八条第一項の規定に違反して社債券その他の券面を発行したとき（第六十七条第二項（第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第百六十四条第二項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百九十三条第二項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百二十七条第二項又は第二百三十八条第二項の規定により社債券その他の券面を発行する場合を除く。）。\n\n三\n\n　正当な理由がないのに第六十七条第二項（第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第百二十七条の三第二項、第百六十四条第二項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百九十三条第二項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百二十七条第二項又は第二百三十八条第二項の規定による請求を拒んだとき。\n\n四\n\n　第六十九条第一項（第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第六十九条の二第一項若しくは第二項（これらの規定を第百二十一条及び第二百七十六条第一号において準用する場合を含む。）、第七十条の三第四項（第百二十一条及び第二百七十六条第一号において準用する場合を含む。）、第百二十一条の二第一項、第百二十一条の三第一項、第百二十一条の四第一項、第百二十二条の二第一項、第百二十四条の二第一項、第百二十七条の五第一項、第百二十七条の六第一項若しくは第二項、第百二十七条の八の二第四項、第百二十七条の十第一項、第百二十七条の十一第一項、第百二十七条の十二第一項、第百二十七条の十三第一項、第百三十条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十一条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十一条第二項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十三条の二第四項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十五条第一項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十六条第一項（第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十七条第一項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十八条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）、第百六十六条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百六十七条第一項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）若しくは第二項（第二百七十六条第三号において準用する場合を含む。）、第百六十九条の二第四項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百七十一条第一項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百八十三条第二項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百九十五条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第百九十六条第一項若しくは第二項（これらの規定を第二百七十六条第四号において準用する場合を含む。）、第百九十八条の二第四項（第二百七十六条第四号において準用する場合を含む。）、第二百条第一項（第二百七十六条第四号において準用する場合を含む。）、第二百二条第一項（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百三条第一項（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百十五条第二項（第二百七十六条第四号において準用する場合を含む。）、第二百四十条第一項、第二百四十一条第一項又は第二百四十二条第一項の規定に違反して、通知をすることを怠り、又は虚偽の通知をしたとき。\n\n五\n\n　第八十七条第一項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第百二十七条の三十二第一項、第百六十二条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百九十一条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）又は第二百二十五条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）の規定に違反したとき。\n\n六\n\n　この法律に定める公告をすることを怠り、又は不正の公告をしたとき。"}, "第二百九十四条": {"text": "第二百九十四条\n\n\n　法人の代表者、代理人、使用人その他の従業者が、その法人の業務又は財産に関し、次の各号に掲げる規定の違反行為をしたときは、その行為者を罰するほか、その法人に対して当該各号に定める罰金刑を科する。\n一\n\n　第二百八十九条又は第二百九十条　三億円以下の罰金刑\n\n二\n\n　第二百九十一条（第五号を除く。）　二億円以下の罰金刑\n\n三\n\n　第二百九十一条第五号又は前条　各本条の罰金刑"}, "第二百九十二条": {"text": "第二百九十二条\n\n\n　第七条の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第二百八十九条": {"text": "第二百八十九条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第四十八条の規定により読み替えて適用する第九十二条第二項（同条第三項において準用する場合を含む。）、第九十三条第一項、第九十四条第一項、第九十五条第一項又は第九十六条第一項の規定に違反して、振替口座簿に記載し、又は記録すべき事項を記載せず、又は記録しなかった者\n\n二\n\n　第六十九条第二項（同条第三項（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）において準用する場合を含む。）、第七十条第一項、第七十一条第一項、第七十二条、第七十八条第五項、第七十九条第五項（これらの規定を第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条、第百二十七条及び第二百七十六条第一号において準用する場合を含む。）、第百二十一条の二第四項若しくは第五項、第百二十一条の三第四項若しくは第五項、第百二十一条の四第三項（同条第四項において準用する場合を含む。）、第百二十二条の二第四項若しくは第五項又は第百二十四条の二第四項若しくは第五項の規定に違反して、振替口座簿に記載し、又は記録すべき事項を記載せず、又は記録しなかった者\n\n三\n\n　第九十二条第二項（同条第三項において準用する場合を含む。）、第九十三条第一項、第九十四条第一項、第九十五条第一項、第九十六条第一項、第九十七条、第百三条第五項、第百四条第五項、第百七条第六項又は第百八条第五項の規定に違反して、振替口座簿に記載し、又は記録すべき事項を記載せず、又は記録しなかった者\n\n三の二\n\n　第百二十七条の五第二項（同条第三項において準用する場合を含む。）、第百二十七条の七第一項、第百二十七条の九第一項、第百二十七条の十第三項（同条第四項において準用する場合を含む。）、第百二十七条の十一第三項（同条第四項において準用する場合を含む。）及び第五項、第百二十七条の十二第三項（同条第四項において準用する場合を含む。）及び第五項、第百二十七条の十三第三項（同条第四項において準用する場合を含む。）及び第五項、第百二十七条の十四第三項（同条第四項において準用する場合を含む。）及び第五項、第百二十七条の十五、第百二十七条の二十一第五項又は第百二十七条の二十二第五項の規定に違反して、振替口座簿に記載し、又は記録すべき事項を記載せず、又は記録しなかった者\n\n四\n\n　第百三十条第二項（同条第三項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十二条第一項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十四条第一項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十五条第三項（同条第四項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十六条第三項（同条第四項（第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十六条第五項（第二百二十八条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十七条第三項（同条第四項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十七条第五項（第二百二十八条第一項、第二百三十五条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百三十八条第三項（同条第四項（第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）、第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）、第百三十八条第五項（第二百二十八条第一項、第二百三十五条第一項、第二百五十六条、第二百六十二条第一項及び第三項、第二百六十三条、第二百七十条並びに第二百七十六条第二号において準用する場合を含む。）、第百三十九条（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百四十五条第五項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第百四十六条第五項（第二百二十八条第一項、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条第二号において準用する場合を含む。）、第二百三十条第二項、第二百四十条第二項、第二百四十一条第三項（同条第四項において準用する場合を含む。）、第二百四十二条第三項（同条第四項において準用する場合を含む。）又は同条第五項の規定に違反して、振替口座簿に記載し、又は記録すべき事項を記載せず、又は記録しなかった者\n\n五\n\n　第百六十六条第二項（同条第三項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百六十八条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百七十条第一項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百七十一条第三項（同条第四項（第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第二百四十七条の三第一項及び第二百七十六条第三号において準用する場合を含む。）、第百七十二条（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百七十三条（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）、第百七十九条第五項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）又は第百八十条第五項（第二百四十七条の三第一項、第二百四十九条第一項及び第二百七十六条第三号において準用する場合を含む。）の規定に違反して、振替口座簿に記載し、又は記録すべき事項を記載せず、又は記録しなかった者\n\n六\n\n　第百九十五条第二項（同条第三項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第百九十七条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第百九十九条第一項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百条第三項（同条第四項（第二百七十六条第四号において準用する場合を含む。）及び第二百七十六条第四号において準用する場合を含む。）、第二百一条（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百二条第二項（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百三条第二項（第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百四条（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）、第二百十条第六項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）又は第二百十一条第五項（第二百五十一条第一項、第二百五十四条第一項及び第二百七十六条第四号において準用する場合を含む。）の規定に違反して、振替口座簿に記載し、又は記録すべき事項を記載せず、又は記録しなかった者\n\n七\n\n　振替口座簿に虚偽の記載又は記録をした者"}, "２": {"text": "２\n\n　前項の利益を供与し、又はその申込み若しくは約束をした者も、同項と同様とする。"}, "第二百九十三条": {"text": "第二百九十三条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第六条第一項の規定による認可を受けないで資本金の額を減少し、又は虚偽の申請をして同項の認可を受けた者\n\n二\n\n　第十八条第一項（第四十八条の規定により読み替えて適用する場合を含む。）の規定による届出をせず、又は虚偽の届出をした者\n\n三\n\n　第十九条の規定による報告をせず、又は虚偽の報告をした者\n\n四\n\n　第五十八条（第四十八条の規定により読み替えて適用する場合を含む。）の規定による通知をせず、又は虚偽の通知をした者\n\n五\n\n　第五十九条第四項の規定による報告をせず、又は虚偽の報告をした者"}, "text": "第二百八十七条\n\n　委員会が前条第二項の規定により行う報告又は資料の提出の命令についての行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立ては、委員会に対してのみ行うことができる。", "第二百九十七条": {"text": "第二百九十七条\n\n\n　法人の役員が次の各号のいずれかに該当するときは、三十万円以下の過料に処する。\n一\n\n　第四十一条第二項（第四十八条の規定により読み替えて適用する場合を含む。）の規定に違反して届出を怠ったとき。\n\n二\n\n　第五十八条（第四十八条の規定により読み替えて適用する場合を含む。）の規定による報告をせず、又は虚偽の報告をしたとき。"}}, "第百六十九条": {"text": "第百六十九条\n\n　加入者は、特別口座に記載され、又は記録された振替新株予約権については、当該加入者又は当該振替新株予約権の発行者の口座以外の口座を振替先口座とする振替の申請をすることができない。", "３": {"text": "３\n\n　特別口座の開設の申出をした発行者以外の加入者は、当該特別口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　特定の銘柄の振替新株予約権に係る第百六十六条第一項の通知又は振替の申請の前に合併により消滅する会社の株式を取得した者であって株主名簿に記載又は記録がされていないことを理由として合併に際して当該株式に代わる当該振替新株予約権の交付を受けることができなかったものその他の主務省令で定める者（以下この条において「取得者等」という。）が、当該通知又は当該振替の申請の後に、当該振替新株予約権についての記載又は記録がされた特別口座の加入者と共同して請求をした場合には、発行者は、次に掲げる行為をしなければならない。当該請求をすべきことを当該加入者に命ずる判決であって執行力を有するものの正本若しくは謄本若しくはこれに準ずる書類として主務省令で定めるものを当該取得者等が添付して請求をした場合又は当該取得者等の請求により次に掲げる行為をしても当該加入者その他の利害関係人の利益を害するおそれがない場合として主務省令で定める場合も、同様とする。\n一\n\n　当該取得者等のための第百六十七条第三項本文の申出\n\n二\n\n　前号の申出により開設された口座を振替先口座とする当該振替新株予約権についての振替の申請"}}, "第百二十七条の二": {"text": "第百二十七条の二\n\n　受益証券発行信託の受益権（信託法第百八十五条第二項\nの定めのある受益権を除く。）で振替機関が取り扱うもの（以下この章において「振替受益権」という。）についての権利の帰属は、この章の規定による振替口座簿の記載又は記録により定まるものとする。", "２": {"text": "２\n\n　発行者が、その受益権について第十三条第一項の同意を与えるには、信託行為の定めによらなければならない。"}}, "第百四十条": {"text": "第百四十条\n\n　振替株式の譲渡は、振替の申請により、譲受人がその口座における保有欄（機関口座にあっては、第百二十九条第五項第二号に掲げる事項を記載し、又は記録する欄）に当該譲渡に係る数の増加の記載又は記録を受けなければ、その効力を生じない。"}, "第五条": {"text": "第五条\n　株券を発行する旨の定款の定めを廃止した発行者の株式に係る預託株券については、参加者又は顧客（旧保振法第十五条第一項に規定する顧客をいう。以下附則第十三条までにおいて同じ。）は、保管振替機関又は参加者に対し、効力発生日以降は当該預託株券の交付を請求することができない。"}, "第二百三十八条": {"text": "第二百三十八条\n\n　振替優先出資については、優先出資証券（資産の流動化に関する法律第二条第九項\nに規定する優先出資証券をいう。以下同じ。）を発行することができない。", "３": {"text": "３\n\n　発行者が発行済みの優先出資について第十三条第一項の同意を与えた場合には、優先出資証券（公示催告手続が行われているものを除く。）は、次条第一項において準用する第百三十一条第一項第一号の一定の日において、無効とする。"}, "２": {"text": "２\n\n　振替優先出資の優先出資社員（資産の流動化に関する法律第二十六条\nに規定する優先出資社員をいう。以下同じ。）は、当該振替優先出資を取り扱う振替機関が第二十二条第一項の規定により第三条第一項の指定を取り消された場合若しくは第四十一条第一項の規定により当該指定が効力を失った場合であって当該振替機関の振替業を承継する者が存しないとき、又は当該振替優先出資が振替機関によって取り扱われなくなったときは、前項の規定にかかわらず、発行者に対し、優先出資証券の発行を請求することができる。"}, "４": {"text": "４\n\n　次条第一項において準用する第百三十一条第一項第一号の一定の日において公示催告手続が行われている優先出資証券は、次条第一項において準用する第百三十条第二項の規定による増加の記載又は記録がされた日において、無効とする。"}}, "第二百六十七条": {"６": {"text": "６\n\n　第三項の申請をする振替新株予約権の新株予約権者以外の加入者は、買取口座を振替先口座とする振替の申請をすることができない。"}, "２": {"text": "２\n\n　前項の消滅株式会社は、次条の規定により、保険業法第百六十五条の四第一項\n（同法第百六十五条の十二\nにおいて準用する場合を含む。）の規定による通知に代えて当該通知をすべき事項を公告する場合には、併せて、買取口座を公告しなければならない。"}, "４": {"text": "４\n\n　第一項の消滅株式会社は、前項の申請をした振替新株予約権の新株予約権者による新株予約権買取請求の撤回を承諾したときは、遅滞なく、買取口座に記載され、又は記録された振替新株予約権（当該撤回に係る新株予約権買取請求に係るものに限る。）について当該新株予約権者の口座を振替先口座とする振替の申請をしなければならない。"}, "５": {"text": "５\n\n　第一項の消滅株式会社は、買取口座に記載され、又は記録された振替新株予約権については、第三項の申請をした振替新株予約権の新株予約権者の口座以外の口座を振替先口座とする振替の申請をすることができない。"}, "text": "第二百六十七条\n\n　消滅株式会社は、振替新株予約権の発行者である場合には、振替機関等に対し、新株予約権買取請求（保険業法第百六十五条の六第一項\nの規定による請求をいう。以下この条において同じ。）に係る振替新株予約権の振替を行うための口座（以下この条において「買取口座」という。）の開設の申出をしなければならない。ただし、当該消滅株式会社が開設の申出をした買取口座があるとき、又は当該合併に係る新株予約権買取請求をすることができる振替新株予約権の新株予約権者が存しないときは、この限りでない。", "３": {"text": "３\n\n　振替新株予約権の新株予約権者は、その有する振替新株予約権について新株予約権買取請求をしようとするときは、当該振替新株予約権について買取口座を振替先口座（第百六十八条第三項第四号に規定する振替先口座をいう。以下この条において同じ。）とする振替の申請をしなければならない。"}, "７": {"text": "７\n\n　振替新株予約権の発行者である消滅株式会社に係る第百七十七条及び第百八十六条の規定の適用については、第百七十七条中「第百八十三条第一項に規定する買取口座」とあるのは「第百八十三条第一項に規定する買取口座及び第二百六十七条買取口座（第二百六十七条第一項に規定する買取口座をいう。第百八十六条第二項において同じ。）」と、第百八十六条第二項第一号中「及び買取口座」とあるのは「並びに買取口座及び第二百六十七条買取口座」と、同項第三号中「買取口座に」とあるのは「買取口座又は第二百六十七条買取口座に」と、「第百八十三条第四項」とあるのは「第百八十三条第四項又は第二百六十七条第三項」と、「当該買取口座」とあるのは「当該買取口座又は当該第二百六十七条買取口座」とする。"}}, "第百四十四条": {"text": "第百四十四条\n\n　振替の申請によりその口座（口座管理機関の口座にあっては、自己口座に限る。）において特定の銘柄の振替株式についての増加の記載又は記録を受けた加入者（機関口座を有する振替機関を含む。）は、当該銘柄の振替株式についての当該増加の記載又は記録に係る権利を取得する。ただし、当該加入者に悪意又は重大な過失があるときは、この限りでない。"}, "第十四条": {"text": "第十四条\n　保管振替機関は、発行者（保管振替機関に対し旧保振法第六条の二の同意を与えた投資法人（投資信託及び投資法人に関する法律（以下「投信法」という。）第二条第十二項に規定する投資法人をいう。以下同じ。）をいう。以下附則第十七条までにおいて同じ。）に対し、当該発行者の当該保管振替機関において取り扱われている投資証券（投信法第二条第十五項に規定する投資証券をいう。次条において同じ。）に係る投資口（投信法第二条第十四項に規定する投資ロをいう。以下同じ。）につき施行日の前日の実質投資主（旧保振法第三十九条の二において読み替えて準用する旧保振法第三十条第一項に規定する実質投資主をいう。附則第十七条において同じ。）に係る旧保振法第三十九条の二において準用する旧保振法第三十一条第一項に規定する通知事項を、施行日以後、直ちに、通知しなければならない。"}, "第九十四条": {"６": {"text": "６\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第四項前段の分離元本振替国債及び各分離利息振替国債に係る同項前段の金額についての減額の記載又は記録並びに当該分離元本振替国債と名称及び記号を同じくする分離適格振替国債に係る当該分離元本振替国債の減額の金額と同額についての増額の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "２": {"text": "２\n\n　前項の申請は、加入者がその口座（顧客口座を除く。）の保有欄に記載又は記録がされている分離元本振替国債及び分離利息振替国債（差押えを受けたものを除く。）についてその直近上位機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項の申請をする加入者（以下この条において「申請人」という。）は、当該申請において、減額の記載又は記録がされるべき分離元本振替国債及び各分離利息振替国債の銘柄及び金額を示さなければならない。この場合において、当該申請に係る各分離利息振替国債の利息支払期日及び金額は、当該申請に係る分離元本振替国債の金額と同額であって当該分離元本振替国債と名称及び記号を同じくする分離適格振替国債の各利息部分の利息支払期日及び金額と同一でなければならない。"}, "５": {"text": "５\n\n　第一項の申請があった場合には、当該申請を受けた振替機関等は、遅滞なく、次に掲げる措置を執らなければならない。\n一\n\n　申請人の口座における前項前段の分離元本振替国債及び各分離利息振替国債に係る同項前段の金額についての減額の記載又は記録並びに当該分離元本振替国債と名称及び記号を同じくする分離適格振替国債に係る当該分離元本振替国債の減額の金額と同額についての増額の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前号の減額及び増額の記載又は記録に係る銘柄及び金額の通知"}, "text": "第九十四条\n\n　特定の銘柄の分離元本振替国債及び分離利息振替国債について、統合の申請があった場合には、振替機関等は、第五項から第七項までの規定により、当該申請において第四項の規定により示されたところに従い、その備える振替口座簿における減額及び増額の記載若しくは記録又は通知をしなければならない。", "３": {"text": "３\n\n　第一項の申請は、前条第三項に規定する要件に該当する者でなければ行うことができない。"}, "７": {"text": "７\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}}, "第百八十七条": {"text": "第百八十七条\n\n　発行者が自己の振替新株予約権を消却しようとするときは、当該振替新株予約権について抹消の申請をしなければならない。", "２": {"text": "２\n\n　振替新株予約権の消却は、第百七十条第四項第一号の減少の記載又は記録がされた日にその効力を生ずる。"}}, "第二百三条": {"６": {"text": "６\n\n　前項の規定は、同項第二号（この項において準用する場合を含む。）の通知があった場合における当該通知を受けた振替機関等について準用する。"}, "２": {"text": "２\n\n　前項前段の通知があった場合には、振替機関等は、第四項から第六項までの規定により、当該通知において次項の規定により示されたところに従い、当該通知に係る振替新株予約権付社債について、その備える振替口座簿における増加の記載若しくは記録又は通知をしなければならない。"}, "３": {"text": "３\n\n　発行者は、第一項前段の通知において、次に掲げる事項を示さなければならない。\n一\n\n　第一項の措置によりその口座において増加の記載又は記録がされる加入者の氏名又は名称及び当該口座\n\n二\n\n　第一項の措置により増加の記載又は記録がされるべき振替新株予約権付社債の銘柄及び数\n\n三\n\n　第一号の口座において増加の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別\n\n四\n\n　その他主務省令で定める事項"}, "５": {"text": "５\n\n　前項第二号の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　当該通知をした口座管理機関の口座の顧客口座における第三項第二号の数についての増加の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号の規定により通知を受けた事項の通知"}, "text": "第二百三条\n\n　特定の銘柄の振替新株予約権付社債（新株予約権が消滅しているものを除く。）について社債の償還があった場合には、当該振替新株予約権付社債の発行者は、当該償還があった後、遅滞なく、当該償還があった後の振替新株予約権付社債について増加の記載又は記録に係る措置の通知をしなければならない。この場合において、当該通知は、当該措置によりその口座（顧客口座を除く。）において増加の記載又は記録がされる加入者の直近上位機関に対して行うものとする。", "４": {"text": "４\n\n　第一項前段の通知があった場合には、当該通知を受けた振替機関等は、直ちに、次に掲げる措置を執らなければならない。\n一\n\n　前項第一号の口座の同項第三号の規定により示された保有欄又は質権欄における同項第二号の数についての増加の記載又は記録\n\n二\n\n　当該振替機関等が口座管理機関である場合には、直近上位機関に対する前項第二号及び第四号の規定により示された事項の通知"}}, "第百八十九条": {"５": {"text": "５\n\n　吸収分割承継会社又は新設分割設立会社が会社分割に際して振替新株予約権を交付しようとする場合には、吸収分割契約又は新設分割計画において、会社分割をする株式会社のために開設された当該振替新株予約権の振替を行うための口座（特別口座を除く。）を定めなければならない。"}, "text": "第百八十九条\n\n　存続会社等又は新設会社等が吸収合併等又は新設合併等に際して振替新株予約権を交付しようとするときは、合併等効力発生日を第百六十七条第一項第一号の一定の日として同項の規定による通知をしなければならない。", "３": {"text": "３\n\n　振替新株予約権の発行者が合併（合併により当該発行者が消滅する場合に限る。）、吸収分割（会社法第七百五十八条第五号\nに規定する場合に限る。）、新設分割（同法第七百六十三条第一項第十号\nに規定する場合に限る。）、株式交換（同法第七百六十八条第一項第四号\nに規定する場合に限る。）又は株式移転（同法第七百七十三条第一項第九号\nに規定する場合に限る。）をしようとする場合には、当該発行者は、これらの行為（以下この条において「合併等」という。）がその効力を生ずる日又は合併等により設立する会社の成立の日を第百七十一条第一項第二号の日として全部抹消の通知をしなければならない。"}, "２": {"text": "２\n\n　存続会社等が吸収合併等に際して振替新株予約権を移転しようとする場合には、当該存続会社等は、合併等効力発生日以後遅滞なく、当該振替新株予約権について振替の申請をしなければならない。"}, "４": {"text": "４\n\n　持分会社が合併をする場合において、吸収合併存続会社又は新設合併設立会社が合併に際して振替新株予約権を交付しようとする場合には、合併契約において、持分会社の社員のために開設された当該振替新株予約権の振替を行うための口座（特別口座を除く。）を定めなければならない。"}}, "第百六十七条": {"５": {"text": "５\n\n　第一項に規定する場合において、会社が前条第一項の通知をするときは、第一項第一号の新株予約権者又は質権者から通知を受けた同項第二号の口座（当該通知がないときは、当該会社が開設の申出をした特別口座）を同条第一項第三号の口座として同項の通知をしなければならない。"}, "text": "第百六十七条\n\n　会社が特定の銘柄の振替新株予約権を交付しようとする場合において、当該振替新株予約権の新株予約権者又は質権者のために開設された振替新株予約権の振替を行うための口座を知ることができないときは、当該会社（新設合併に際して振替新株予約権を交付する場合その他の主務省令で定める場合にあっては、当該会社に準ずる者として主務省令で定めるもの。以下この条において「通知者」という。）は、次に掲げる事項を第一号の一定の日の一月前までに当該振替新株予約権の新株予約権者又は質権者となるべき者として主務省令で定めるものに通知しなければならない。\n一\n\n　会社が一定の日における当該振替新株予約権の新株予約権者（質権者があるときは、その質権の目的である新株予約権の新株予約権者を除く。）及び当該質権者について前条第一項の通知又は振替の申請をする旨\n\n二\n\n　前号の新株予約権者又は質権者のために開設された当該振替新株予約権の振替を行うための口座（第三項本文の申出により振替機関等が開設した口座を除く。）を同号の一定の日までに通知者に通知すべき旨\n\n三\n\n　第三項本文の申出により口座を開設する振替機関等の氏名又は名称及び住所\n\n四\n\n　その他主務省令で定める事項", "３": {"text": "３\n\n　第一項第一号の新株予約権者又は質権者が同号の一定の日までに同項第二号の口座を通知者に通知しなかった場合には、会社は、同項第三号の振替機関等に対して当該新株予約権者又は当該質権者のために振替新株予約権の振替を行うための口座（以下この章において「特別口座」という。）の開設の申出をしなければならない。ただし、当該会社が当該新株予約権者又は当該質権者のために開設の申出をした特別口座があるときは、この限りでない。"}, "２": {"text": "２\n\n　前項の通知者が同項の会社以外の者である場合には、当該通知者は、同項第一号の一定の日において、当該会社に対し、同号の新株予約権者又は質権者が通知した同項第二号の口座を通知しなければならない。"}, "４": {"text": "４\n\n　会社が第一項の振替新株予約権に係る新株予約権の発行者である場合において、同項第一号の一定の日までに第十三条第一項の同意を与えていないときは、速やかに、当該新株予約権について振替機関に同項の同意を与えなければならない。"}}, "第百二十七条の二十六": {"text": "第百二十七条の二十六\n\n　振替受益権についての受益権原簿には、当該振替受益権についてこの法律の規定の適用がある旨を記載し、又は記録しなければならない。"}}, "number": "平成十三年六月二十七日法律第七十五号"}