{"name": "社債、株式等の振替に関する法律施行令", "provision": {"第五十六条": {"text": "第五十六条\n\n　信託の記載又は記録の抹消は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者のその直近上位機関（第三号に掲げる場合にあっては、受託者の直近上位機関）に対する申請により行う。\n一\n\n　振替新株予約権付社債についての権利の移転により当該振替新株予約権付社債についての権利が信託財産に属しないこととなる場合　受託者\n\n二\n\n　受託者の変更により信託財産に属する振替新株予約権付社債についての権利が新受託者に移転することとなる場合　前受託者\n\n三\n\n　振替新株予約権付社債についての権利を固有財産に帰属させることにより当該振替新株予約権付社債についての権利が信託財産に属しないこととなる場合　受託者及び受益者", "３": {"text": "３\n\n　第一項第三号に定める受益者は、同項の規定による申請に際して、自己が受益者である旨を証明する資料を提出しなければならない。"}, "２": {"text": "２\n\n　前項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　受託者又は前受託者の口座\n\n二\n\n　当該申請に係る振替新株予約権付社債の銘柄及び数\n\n三\n\n　第一号の口座において信託の記載又は記録の抹消がされるのが保有欄であるか、又は質権欄であるかの別"}}, "第十六条": {"text": "第十六条\n　法附則第三十五条第一項において特例特定目的信託受益権（同項に規定する特例特定目的信託受益権をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替特定目的信託受益権（同項に規定する振替特定目的信託受益権をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百二十四条において読み替えて準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第六条": {"text": "第六条\n　法附則第二十七条第二項において特例地方債について法附則第十四条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n附則第十四条第二項\n\n第三条第一項\n\n第十四条において準用する同法第三条第一項\n\n\n\n附則第十四条第三項\n\n第二条\n\n第十四条において準用する同法第二条"}, "第三十七条": {"text": "第三十七条\n\n　前条第一項第一号に掲げる場合においては、信託の記載又は記録の抹消の申請は、同号に規定する権利の移転に係る振替の申請と同時にしなければならない。"}, "第三十四条": {"text": "第三十四条\n\n　前条第一項第三号に掲げる場合においては、受益者又は委託者は、受託者に代位して信託の記載又は記録を申請することができる。", "２": {"text": "２\n\n　受益者又は委託者は、前項の規定による申請をするときは、当該申請において、受託者の氏名又は名称及び住所並びに代位の原因を示し、かつ、当該代位の原因及び当該申請に係る振替株式についての権利が信託財産に属することを証明する資料を提出しなければならない。"}}, "第十四条": {"text": "第十四条\n　法附則第三十四条第一項において特例貸付信託受益権（同項に規定する特例貸付信託受益権をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替貸付信託受益権（同項に規定する振替貸付信託受益権をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百二十二条において準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第八十四条": {"text": "第八十四条\n\n　法第二百七十七条（法第四十八条において適用する場合を含む。）に規定する利害関係を有する者として政令で定めるものは、当該口座を自己の口座とする加入者の財産の管理及び処分をする権利を有する者その他内閣府令・法務省令（国債を取り扱う振替機関の場合にあっては、内閣府令・法務省令・財務省令）で定めるものとする。"}, "第六十五条の二": {"text": "第六十五条の二\n\n　第四十二条（第二号を除く。）の規定は法第二百四十七条の三第一項において準用する法第百六十五条第三項第六号に規定する政令で定める事項について、第四十四条から第四十九条までの規定は法第二百四十七条の三第一項において準用する法第百七十六条第一項に規定する振替口座簿への記載又は記録について、第五十条の規定は法第二百四十七条の三第一項において準用する法第百九十一条第一項に規定する政令で定める方法について、それぞれ準用する。"}, "第八十三条": {"text": "第八十三条\n\n　第三十二条第一項の規定は法第二百七十条において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百七十条において準用する法第百三十八条第五項の規定により振替機関がする指示について、それぞれ準用する。この場合において、第三十二条第一項第一号から第七号までの規定中「存続会社等振替株式」とあるのは、「新設合併設立金融商品取引所振替株式」と読み替えるものとする。"}, "第二十七条の十一": {"text": "第二十七条の十一\n\n　前条第一項第一号に掲げる場合においては、振替受益権信託の記載又は記録の抹消の申請は、同号に規定する振替受益権の移転に係る振替の申請と同時にしなければならない。"}, "第五十七条": {"text": "第五十七条\n\n　前条第一項第一号に掲げる場合においては、信託の記載又は記録の抹消の申請は、同号に規定する権利の移転に係る振替の申請と同時にしなければならない。"}, "第二十九条": {"text": "第二十九条\n\n　法第百三十条第一項第八号に規定する政令で定める事項は、前条第二号から第四号までに掲げる事項とする。"}, "第二十条": {"text": "第二十条\n　法附則第三十七条第一項において特例投資信託受益権（同項に規定する特例投資信託受益権をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替投資信託受益権（同項に規定する振替投資信託受益権をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百二十一条において読み替えて準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第三十六条": {"text": "第三十六条\n\n　信託の記載又は記録の抹消は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者のその直近上位機関（第三号に掲げる場合にあっては、受託者の直近上位機関）に対する申請により行う。\n一\n\n　振替株式についての権利の移転により当該振替株式についての権利が信託財産に属しないこととなる場合　受託者\n\n二\n\n　受託者の変更により信託財産に属する振替株式についての権利が新受託者に移転することとなる場合　前受託者\n\n三\n\n　振替株式についての権利を固有財産に帰属させることにより当該振替株式についての権利が信託財産に属しないこととなる場合　受託者及び受益者", "３": {"text": "３\n\n　第一項第三号に定める受益者は、同項の規定による申請に際して、自己が受益者である旨を証明する資料を提出しなければならない。"}, "２": {"text": "２\n\n　前項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　受託者又は前受託者の口座\n\n二\n\n　当該申請に係る振替株式の銘柄及び数\n\n三\n\n　第一号の口座において信託の記載又は記録の抹消がされるのが保有欄であるか、又は質権欄であるかの別"}}, "第三十一条": {"text": "第三十一条\n\n　法第百三十七条第五項に規定する政令で定める記載又は記録は、次の各号に掲げる保有欄等の区分に応じ、それぞれ当該各号に定める記載又は記録とする。\n一\n\n　法第百三十七条第五項の加入者の口座の保有欄　当該保有欄に記載又は記録がされている同条第一項第一号の振替株式の数（特別株主申出がされた振替株式については、特別株主ごとの数とし、買取口座に記載又は記録がされている振替株式のうちその買取りの効力が生じていないものについては、法第百五十五条第三項の申請をした振替株式の株主ごとの数とする。）に増加比率（法第百三十七条第一項第二号に規定する増加比率をいう。次号において同じ。）を乗じた数（その数に一に満たない端数（第四号において「保有欄端数」という。）があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n二\n\n　法第百三十七条第五項の加入者の口座の質権欄　当該質権欄に記載又は記録がされている同条第一項第一号の振替株式の株主ごとの数に増加比率をそれぞれ乗じた数（その数に一に満たない端数（第四号において「質権欄端数」という。）があるときは、これを切り捨てるものとする。以下この号において同じ。）についての当該株主ごとの数の増加の記載又は記録及び当該増加比率をそれぞれ乗じた数の総数についての当該振替株式の数の増加の記載又は記録\n\n三\n\n　前二号に規定する加入者の上位機関の口座のうち顧客口座　振替株式の数についての前二号に定める記載又は記録がされた数の増加の記載又は記録\n\n四\n\n　法第百三十七条第一項第一号の振替株式の株主（特別株主を含む。）である加入者の直近上位機関（二以上あるときは、そのうちの振替機関が定めるもの）の備える振替口座簿中の当該株主の口座の保有欄　当該株主の有する振替株式について保有欄端数と質権欄端数を合計した数（その数に一に満たない端数（第六号において「発行者分端数」という。）があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n五\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録\n\n六\n\n　法第百三十七条第一項第四号の口座の保有欄　発行者分端数の総数（その総数に一に満たない端数があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n七\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録", "２": {"text": "２\n\n　法第百三十七条第五項の規定により振替機関がする指示は、次の各号に掲げる者に対し、当該各号に定める事項を示して行うものとする。\n一\n\n　すべての下位機関　前項第三号から第七号までに定める記載又は記録をするために必要な事項を報告すべき旨\n\n二\n\n　前号に規定する記載又は記録をしなければならない口座管理機関　当該記載又は記録をすべき事項"}}, "第二十七条の二": {"text": "第二十七条の二\n\n　法第百二十七条の四第三項第七号に規定する政令で定める事項は、振替受益権（法第百二十七条の二第一項に規定する振替受益権をいう。以下同じ。）についての処分の制限に関する事項とする。"}, "第五十九条": {"text": "第五十九条\n\n　法第二百二十五条第一項に規定する政令で定める方法は、電磁的方法であって内閣府令・法務省令で定めるものにより、同項各号に掲げる通知に係る振替新株予約権付社債について、振替機関の備える振替口座簿に記載され、又は記録されている当該振替新株予約権付社債の全部につき振替口座簿の抹消が行われる日まで、不特定多数の者が当該各号に定める事項の提供を受けることができる状態に置く方法とする。"}, "第二十七条の三": {"text": "第二十七条の三\n\n　法第百二十七条の十一第五項に規定する政令で定める記載又は記録は、次の各号に掲げる保有欄等（法第百二十七条の十第三項に規定する保有欄等をいう。以下この章において同じ。）の区分に応じ、それぞれ当該各号に定める記載又は記録とする。\n一\n\n　法第百二十七条の十一第五項の加入者の口座の保有欄（法第百二十七条の五第二項第一号イに規定する保有欄をいう。以下この章において同じ。）　当該保有欄に記載又は記録がされている法第百二十七条の十一第一項第一号の振替受益権の数に減少比率（同項第二号に規定する減少比率をいう。次号において同じ。）を乗じた数（その数に一に満たない端数（第四号において「保有欄端数」という。）があるときは、これを切り上げるものとする。）についての減少の記載又は記録\n\n二\n\n　法第百二十七条の十一第五項の加入者の口座の質権欄（法第百二十七条の五第二項第一号ロに規定する質権欄をいう。以下この章において同じ。）　当該質権欄に記載又は記録がされている法第百二十七条の十一第一項第一号の振替受益権の数に減少比率を乗じた数（その数に一に満たない端数（第四号において「質権欄端数」という。）があるときは、これを切り上げるものとする。）についての減少の記載又は記録\n\n三\n\n　前二号に規定する加入者の上位機関の口座のうち顧客口座　振替受益権の数についての前二号に定める記載又は記録がされた数の減少の記載又は記録\n\n四\n\n　法第百二十七条の十一第一項第一号の振替受益権の受益者である加入者の直近上位機関（二以上あるときは、そのうちの振替機関が定めるもの）の備える振替口座簿中の当該受益者の口座の保有欄　当該受益者の有する振替受益権について、一から保有欄端数を控除した数と一から質権欄端数を控除した数を合計した数（その数に一に満たない端数（第六号において「発行者分端数」という。）があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n五\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録\n\n六\n\n　法第百二十七条の十一第一項第四号の口座の保有欄　発行者分端数の総数（その総数に一に満たない端数があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n七\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録", "２": {"text": "２\n\n　法第百二十七条の十一第五項の規定により振替機関がする指示は、次の各号に掲げる者に対し、当該各号に定める事項を示して行うものとする。\n一\n\n　すべての下位機関　前項第三号から第七号までに定める記載又は記録をするために必要な事項を報告すべき旨\n\n二\n\n　前号に規定する記載又は記録をしなければならない口座管理機関　当該記載又は記録をすべき事項"}}, "第三十二条": {"text": "第三十二条\n\n　法第百三十八条第五項に規定する政令で定める記載又は記録は、次の各号に掲げる保有欄等の区分に応じ、それぞれ当該各号に定める記載又は記録とする。\n一\n\n　法第百三十八条第五項の加入者の口座の保有欄　当該保有欄に記載又は記録がされている同条第一項第二号の振替株式の数（特別株主申出がされた振替株式については、特別株主ごとの数とし、買取口座に記載又は記録がされている振替株式のうちその買取りの効力が生じていないものについては、法第百五十五条第三項の申請をした振替株式の株主ごとの数とする。）に割当比率（法第百三十八条第一項第三号に規定する割当比率をいう。次号において同じ。）を乗じた数（その数に一に満たない端数（第四号において「保有欄端数」という。）があるときは、これを切り捨てるものとする。）の同項第一号の振替株式（以下この項において「存続会社等振替株式」という。）についての増加の記載又は記録\n\n二\n\n　法第百三十八条第五項の加入者の口座の質権欄　当該質権欄に記載又は記録がされている同条第一項第二号の振替株式の株主ごとの数に割当比率をそれぞれ乗じた数（その数に一に満たない端数（第四号において「質権欄端数」という。）があるときは、これを切り捨てるものとする。以下この号において同じ。）の存続会社等振替株式についての株主ごとの数の増加の記載又は記録及び当該割当比率をそれぞれ乗じた数の総数についての当該存続会社等振替株式の数の増加の記載又は記録\n\n三\n\n　前二号に規定する加入者の上位機関の口座のうち顧客口座　存続会社等振替株式の数についての前二号に定める記載又は記録がされた数の増加の記載又は記録\n\n四\n\n　法第百三十八条第一項第二号の振替株式の株主（特別株主を含む。）である加入者の直近上位機関（二以上あるときは、そのうちの振替機関が定めるもの）の備える振替口座簿中の当該株主の口座の保有欄　当該株主の有する存続会社等振替株式について保有欄端数と質権欄端数を合計した数（その数に一に満たない端数（第六号において「発行者分端数」という。）があるときは、これを切り捨てるものとする。）の増加の記載又は記録\n\n五\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数の存続会社等振替株式についての増加の記載又は記録\n\n六\n\n　法第百三十八条第一項第五号の口座の保有欄　発行者分端数の総数（その総数に一に満たない端数があるときは、これを切り捨てるものとする。）の存続会社等振替株式についての増加の記載又は記録\n\n七\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数の存続会社等振替株式についての増加の記載又は記録\n\n八\n\n　法第百三十八条第五項の加入者の口座の保有欄又は質権欄及び当該加入者の上位機関の口座のうち顧客口座　同条第一項第二号の振替株式の全部についての記載又は記録の抹消", "２": {"text": "２\n\n　法第百三十八条第五項の規定により振替機関がする指示は、次の各号に掲げる者に対し、当該各号に定める事項を示して行うものとする。\n一\n\n　すべての下位機関　前項第三号から第七号までに定める記載又は記録をするために必要な事項を報告すべき旨\n\n二\n\n　前号に規定する記載又は記録をしなければならない口座管理機関　当該記載又は記録をすべき事項"}}, "第三十九条": {"text": "第三十九条\n\n　法第百五十一条第一項第七号に規定する政令で定めるときは裁判所が会社更生法第百九十四条第一項に規定する基準日を定めたときとし、同号に規定する政令で定める日は当該基準日とする。"}, "第八十一条": {"text": "第八十一条\n\n　第三十二条第一項の規定は法第二百六十二条第三項において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百六十二条第三項において準用する法第百三十八条第五項の規定により振替機関がする指示について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第三十二条第一項第一号\n\n同項第一号\n\n法第二百六十二条第三項に規定する転換後信用金庫\n\n\n\n存続会社等振替株式\n\n転換後信用金庫振替優先出資\n\n\n\n第三十二条第一項第二号\n\n乗じた数（\n\n乗じた口数（\n\n\n\n存続会社等振替株式\n\n転換後信用金庫振替優先出資\n\n\n\nごとの数の\n\nごとの口数の\n\n\n\n第三十二条第一項第三号\n\n存続会社等振替株式の数\n\n転換後信用金庫振替優先出資の口数\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十二条第一項第四号から第七号まで\n\n存続会社等振替株式\n\n転換後信用金庫振替優先出資"}, "第二十四条": {"text": "第二十四条\n　法附則第四十条第一項において特例特定目的信託受益権（同項に規定する特例特定目的信託受益権をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替特定目的信託受益権（同項に規定する振替特定目的信託受益権をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百二十四条において読み替えて準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第八条": {"text": "第八条\n　法附則第二十九条第一項において特例社債（同項に規定する特例社債をいう。）のうち、振替受入簿に記載され、又は記録されたものについて、相互会社の振替社債（同項に規定する振替社債をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百十七条において準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第五十八条": {"text": "第五十八条\n\n　受託者の変更があった場合においては、前受託者は、信託財産に属する振替新株予約権付社債についての権利について新受託者の口座に増加の記載又は記録をする旨の振替の申請（第三項において「増加記載等申請」という。）をするのと同時に、当該振替新株予約権付社債についての権利について、第五十三条第一項（第二号に係る部分に限る。）及び第五十六条第一項（第二号に係る部分に限る。）の規定による申請（第三項において「受託者変更記載等申請」という。）をしなければならない。この場合においては、これらの申請と同時に、その変更を証明する資料を提出しなければならない。", "３": {"text": "３\n\n　信託法第五十六条第一項第一号から第四号まで若しくは第六号又は公益信託ニ関スル法律第八条の規定による受託者の任務の終了及び受託者の変更があった場合においては、新受託者も、増加記載等申請及び受託者変更記載等申請をすることができる。この場合においては、受託者変更記載等申請は、増加記載等申請と同時にしなければならない。"}, "２": {"text": "２\n\n　第五十五条第二項及び第三項の規定は、前項前段の場合について準用する。"}, "４": {"text": "４\n\n　前項の場合においては、第一項後段の規定を準用する。"}}, "第四十条": {"text": "第四十条\n\n　法第百五十四条第二項に規定する政令で定める期間は、四週間とする。"}, "第十二条": {"text": "第十二条\n　法附則第三十二条第一項において特例投資信託受益権（同項に規定する特例投資信託受益権をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替投資信託受益権（同項に規定する振替投資信託受益権をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百二十一条において読み替えて準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第七十五条": {"text": "第七十五条\n\n　法第二百五十七条第四項の規定において吸収合併消滅銀行又は新設合併消滅銀行の株式が振替株式でない場合において吸収合併存続信用金庫又は新設合併設立信用金庫が吸収合併消滅銀行又は新設合併消滅銀行の株主に対して吸収合併又は新設合併に際して振替優先出資を交付しようとするときについて法第百六十条第一項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百六十条第一項\n\n第百三十一条第一項第一号\n\n第二百三十五条第一項において準用する第百三十一条第一項第一号\n\n\n\n同項\n\n第二百三十五条第一項において準用する第百三十一条第一項"}, "第五十一条": {"text": "第五十一条\n\n　法第百九十四条第三項第六号に規定する政令で定める事項は、次に掲げる事項とする。\n一\n\n　振替新株予約権付社債（法第百九十二条第一項に規定する振替新株予約権付社債をいう。以下同じ。）についての処分の制限に関する事項\n\n二\n\n　第二十八条第二号から第四号までに掲げる事項"}, "第四十八条": {"text": "第四十八条\n\n　前条第一項第一号に掲げる場合においては、信託の記載又は記録の抹消の申請は、同号に規定する権利の移転に係る振替の申請と同時にしなければならない。"}, "第二十七条の九": {"text": "第二十七条の九\n\n　第二十七条の七第一項第一号に掲げる場合においては、振替受益権信託の記載又は記録の申請は、同号に規定する振替受益権の譲渡又は質入れに係る振替の申請と同時にしなければならない。", "３": {"text": "３\n\n　前項の規定による通知を受けた振替機関等は、法第百二十七条の七第四項第三号の規定、同条第五項第三号（同条第六項において準用する場合を含む。）の規定又は同条第七項第一号（同条第八項において準用する場合を含む。）の規定による記載又は記録をするときは、同時に、前項の規定により通知されたところに従い、その備える振替口座簿における振替受益権信託の記載又は記録をしなければならない。"}, "２": {"text": "２\n\n　前項の場合において、振替機関等は、法第百二十七条の七第四項第二号若しくは第四号の規定又は同条第五項第二号若しくは第四号（これらの規定を同条第六項において準用する場合を含む。）若しくは第七項第二号（同条第八項において準用する場合を含む。）の規定による通知をするときは、同時に、第二十七条の七第二項各号に掲げる事項も通知しなければならない。"}}, "第六十三条": {"text": "第六十三条\n\n　法第二百三十五条第一項の規定において協同組織金融機関の優先出資に関する法律（平成五年法律第四十四号）に規定する協同組織金融機関の優先出資について法の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百四十七条第三項及び第四項並びに第百四十八条第三項\n\n会社法第百二十四条第一項\n\n協同組織金融機関の優先出資に関する法律第二十六条において準用する会社法第百二十四条第一項\n\n\n\n第百五十九条第一項\n\n会社法第二百三十条第一項\n\n協同組織金融機関の優先出資に関する法律第三十一条第二項において準用する会社法第二百三十条第一項\n\n\n\n第百五十九条第二項\n\n会社法第二百二十四条第一項\n\n協同組織金融機関の優先出資に関する法律第三十一条第二項において読み替えて準用する会社法第二百二十四条第一項"}, "第七十一条": {"text": "第七十一条\n\n　第三十二条第一項の規定は法第二百五十六条第一項において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百五十六条第一項において準用する法第百三十八条第五項の規定により振替機関がする指示について、それぞれ準用する。この場合において、第三十二条第一項第一号から第七号までの規定中「存続会社等振替株式」とあるのは、「新設合併設立銀行振替株式」と読み替えるものとする。"}, "第六十二条": {"text": "第六十二条\n\n　第二十八条（第一号に係る部分に限る。）の規定は法第二百三十五条第一項において準用する法第百二十九条第三項第七号に規定する政令で定める事項について、第三十一条第一項の規定は法第二百三十五条第一項において準用する法第百三十七条第五項に規定する政令で定める記載又は記録について、第三十一条第二項の規定は法第二百三十五条第一項において準用する法第百三十七条第五項の規定により振替機関がする指示について、第三十二条第一項の規定は法第二百三十五条第一項において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百三十五条第一項において準用する法第百三十八条第五項の規定により振替機関がする指示について、第三十三条から第三十八条までの規定は法第二百三十五条第一項において準用する法第百四十二条第一項に規定する振替口座簿への記載又は記録について、第三十九条の規定は法第二百三十五条第一項において準用する法第百五十一条第一項第七号に規定する政令で定めるとき及び同号に規定する政令で定める日について、第四十条の規定は法第二百三十五条第一項において準用する法第百五十四条第二項に規定する政令で定める期間について、第四十一条の規定は法第二百三十五条第一項において準用する法第百六十二条第一項に規定する政令で定める方法について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第三十一条第一項\n\n保有欄等\n\n保有欄等（法第二百三十五条第一項において読み替えて準用する法第百三十五条第三項に規定する保有欄等をいう。以下この章において同じ。）\n\n\n\n第三十一条第一項第一号\n\n口座の保有欄\n\n口座の保有欄（法第二百三十五条第一項において読み替えて準用する法第百三十条第二項第一号イに規定する保有欄をいう。以下この章において同じ。）\n\n\n\n振替株式の数\n\n振替優先出資の口数\n\n\n\n特別株主申出\n\n法第二百三十五条第一項において読み替えて準用する法第百五十一条第二項第一号の申出（次条第一項第一号において「特別優先出資者申出」という。）\n\n\n\n特別株主ごとの数\n\n法第二百三十五条第一項において読み替えて準用する法第百五十一条第二項第一号に規定する特別優先出資者（以下この項及び次条第一項において単に「特別優先出資者」という。）ごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n第三十一条第一項第二号\n\n口座の質権欄\n\n口座の質権欄（法第二百三十五条第一項において読み替えて準用する法第百三十条第二項第一号ロに規定する質権欄をいう。以下この章において同じ。）\n\n\n\nごとの数\n\nごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n振替株式の数\n\n振替優先出資の口数\n\n\n\n第三十一条第一項第三号\n\n振替株式の数\n\n振替優先出資の口数\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十一条第一項第四号\n\n特別株主\n\n特別優先出資者\n\n\n\n第三十二条第一項第一号\n\n振替株式の数\n\n振替優先出資の口数\n\n\n\n特別株主申出\n\n特別優先出資者申出\n\n\n\n特別株主ごとの数\n\n特別優先出資者ごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n存続会社等振替株式\n\n存続協同組織金融機関振替優先出資\n\n\n\n第三十二条第一項第二号\n\nごとの数\n\nごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n存続会社等振替株式に\n\n存続協同組織金融機関振替優先出資に\n\n\n\n存続会社等振替株式の数\n\n存続協同組織金融機関振替優先出資の口数\n\n\n\n第三十二条第一項第三号\n\n存続会社等振替株式の数\n\n存続協同組織金融機関振替優先出資の口数\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十二条第一項第四号\n\n特別株主\n\n特別優先出資者\n\n\n\n存続会社等振替株式\n\n存続協同組織金融機関振替優先出資\n\n\n\n第三十二条第一項第五号から第七号まで\n\n存続会社等振替株式\n\n存続協同組織金融機関振替優先出資\n\n\n\n第三十三条第二項第二号及び第三十六条第二項第二号\n\n及び数\n\n及び口数\n\n\n\n第三十九条\n\n会社更生法第百九十四条第一項\n\n金融機関等の更生手続の特例等に関する法律（平成八年法律第九十五号）第百十六条において準用する会社更生法第百九十四条第一項"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n\n　法第百九十一条第一項に規定する政令で定める方法は、電磁的方法であって内閣府令・法務省令で定めるものにより、法第百六十六条第一項の通知に係る振替新株予約権について、振替機関の備える振替口座簿に記載され、又は記録されている当該振替新株予約権の全部につき振替口座簿の抹消が行われる日まで、不特定多数の者が同項第九号に掲げる事項の提供を受けることができる状態に置く方法とする。"}, "第十一条": {"text": "第十一条\n　法附則第三十一条第二項において特例特別法人債について法附則第十四条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n附則第十四条第二項\n\n第三条第一項\n\n第十四条において準用する同法第三条第一項\n\n\n\n附則第十四条第三項\n\n第二条\n\n第十四条において準用する同法第二条"}, "第十条": {"text": "第十条\n　法附則第三十一条第一項において特例特別法人債（同項に規定する特例特別法人債をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替特別法人債（同項に規定する振替特別法人債をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百二十条において準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第七条": {"text": "第七条\n　法附則第二十八条第一項において特例投資法人債（同項に規定する特例投資法人債をいう。）のうち、振替受入簿に記載され、又は記録されたものについて、振替投資法人債（同項に規定する振替投資法人債をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百十五条において準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n\n　法第百二十九条第三項第七号に規定する政令で定める事項は、次に掲げる事項とする。\n一\n\n　振替株式（法第百二十八条第一項に規定する振替株式をいう。以下同じ。）についての処分の制限に関する事項\n\n二\n\n　発行者が次のイからハまでに掲げる者である場合において、加入者が当該イからハまでに定める者であるときは、その旨イ　放送法（昭和二十五年法律第百三十二号）第百十六条第一項に規定する基幹放送事業者　同項に規定する外国人等\nロ　放送法第百二十五条第一項に規定する基幹放送局提供事業者　同項に規定する外国人等\nハ　放送法第百六十一条第一項に規定する認定放送持株会社　同項に規定する外国人等\n\n三\n\n　発行者が航空法（昭和二十七年法律第二百三十一号）第百二十条の二第一項に規定する本邦航空運送事業者又は同項に規定するその持株会社等である場合において、加入者が同項に規定する外国人等であるときは、その旨\n\n四\n\n　発行者が日本電信電話株式会社である場合において、加入者が日本電信電話株式会社等に関する法律（昭和五十九年法律第八十五号）第六条第一項各号に掲げる者であるときは、その旨"}, "第八十六条": {"text": "第八十六条\n\n　法第二百八十六条第一項の規定により金融庁長官に委任された権限のうち、法第二十条第一項（法第四十三条第三項において準用する場合及び法第四十八条の規定により読み替えて適用する場合を含む。）の規定による権限は、証券取引等監視委員会に委任する。ただし、報告又は資料の提出を命ずる権限は、金融庁長官が自ら行うことを妨げない。"}, "第五十三条": {"text": "第五十三条\n\n　法第二百七条第一項に規定する振替口座簿への記載又は記録（以下この章において「信託の記載又は記録」という。）は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者のその直近上位機関に対する申請により行う。\n一\n\n　委託者の受託者に対する振替新株予約権付社債の譲渡又は質入れにより当該振替新株予約権付社債についての権利が信託財産に属することとなる場合　委託者\n\n二\n\n　受託者の変更により信託財産に属する振替新株予約権付社債についての権利が新受託者に移転することとなる場合　前受託者\n\n三\n\n　前二号に掲げる場合以外の場合　受託者", "２": {"text": "２\n\n　前項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　受託者又は新受託者の口座\n\n二\n\n　当該申請に係る振替新株予約権付社債の銘柄及び数\n\n三\n\n　第一号の口座において信託の記載又は記録がされるのが保有欄（法第百九十五条第二項第一号イに規定する保有欄をいう。第五十六条第二項第三号において同じ。）であるか、又は質権欄（法第百九十五条第二項第一号ロに規定する質権欄をいう。第五十六条第二項第三号において同じ。）であるかの別"}}, "第二十七条の六": {"text": "第二十七条の六\n\n　法第百二十七条の十四第五項に規定する政令で定める記載又は記録は、次の各号に掲げる保有欄等の区分に応じ、それぞれ当該各号に定める記載又は記録とする。\n一\n\n　法第百二十七条の十四第五項の加入者の口座の保有欄　当該保有欄に記載又は記録がされている同条第一項第二号の振替受益権の数に割当比率（同項第三号に規定する割当比率をいう。次号において同じ。）を乗じた数（その数に一に満たない端数（第四号において「保有欄端数」という。）があるときは、これを切り捨てるものとする。）の同項第一号の振替受益権（以下この項において「分割後振替受益権」という。）についての増加の記載又は記録\n\n二\n\n　法第百二十七条の十四第五項の加入者の口座の質権欄　当該質権欄に記載又は記録がされている同条第一項第二号の振替受益権の数に割当比率を乗じた数（その数に一に満たない端数（第四号において「質権欄端数」という。）があるときは、これを切り捨てるものとする。）の分割後振替受益権についての数の増加の記載又は記録\n\n三\n\n　前二号に規定する加入者の上位機関の口座のうち顧客口座　分割後振替受益権の数についての前二号に定める記載又は記録がされた数の増加の記載又は記録\n\n四\n\n　法第百二十七条の十四第一項第二号の振替受益権の受益者である加入者の直近上位機関（二以上あるときは、そのうちの振替機関が定めるもの）の備える振替口座簿中の当該受益者の口座の保有欄　当該受益者の有する分割後振替受益権について保有欄端数と質権欄端数を合計した数（その数に一に満たない端数（第六号において「発行者分端数」という。）があるときは、これを切り捨てるものとする。）の増加の記載又は記録\n\n五\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数の分割後振替受益権についての増加の記載又は記録\n\n六\n\n　法第百二十七条の十四第一項第五号の口座の保有欄　発行者分端数の総数（その総数に一に満たない端数があるときは、これを切り捨てるものとする。）の分割後振替受益権についての増加の記載又は記録\n\n七\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数の分割後振替受益権についての増加の記載又は記録", "２": {"text": "２\n\n　法第百二十七条の十四第五項の規定により振替機関がする指示は、次の各号に掲げる者に対し、当該各号に定める事項を示して行うものとする。\n一\n\n　すべての下位機関　前項第三号から第七号までに定める記載又は記録をするために必要な事項を報告すべき旨\n\n二\n\n　前号に規定する記載又は記録をしなければならない口座管理機関　当該記載又は記録をすべき事項"}}, "第三十五条": {"text": "第三十五条\n\n　第三十三条第一項第一号に掲げる場合においては、信託の記載又は記録の申請は、同号に規定する振替株式の譲渡又は質入れに係る振替の申請と同時にしなければならない。", "３": {"text": "３\n\n　前項の規定による通知を受けた振替機関等は、法第百三十二条第四項第三号若しくは第四号の規定、同条第五項第三号若しくは第四号（これらの規定を同条第六項において準用する場合を含む。）の規定又は同条第七項第一号若しくは第二号（これらの規定を同条第八項において準用する場合を含む。）の規定による記載又は記録をするときは、同時に、前項の規定により通知されたところに従い、その備える振替口座簿における信託の記載又は記録をしなければならない。"}, "２": {"text": "２\n\n　前項の場合において、振替機関等は、法第百三十二条第四項第二号若しくは第五号の規定又は同条第五項第二号若しくは第五号（これらの規定を同条第六項において準用する場合を含む。）若しくは第七項第三号（同条第八項において準用する場合を含む。）の規定による通知をするときは、同時に、第三十三条第二項各号に掲げる事項も通知しなければならない。"}}, "第四十六条": {"text": "第四十六条\n\n　第四十四条第一項第一号に掲げる場合においては、信託の記載又は記録の申請は、同号に規定する振替新株予約権の譲渡又は質入れに係る振替の申請と同時にしなければならない。", "３": {"text": "３\n\n　前項の規定による通知を受けた振替機関等は、法第百六十八条第四項第三号若しくは第四号の規定、同条第五項第三号若しくは第四号（これらの規定を同条第六項において準用する場合を含む。）の規定又は同条第七項第一号若しくは第二号（これらの規定を同条第八項において準用する場合を含む。）の規定による記載又は記録をするときは、同時に、前項の規定により通知されたところに従い、その備える振替口座簿における信託の記載又は記録をしなければならない。"}, "２": {"text": "２\n\n　前項の場合において、振替機関等は、法第百六十八条第四項第二号若しくは第五号の規定又は同条第五項第二号若しくは第五号（これらの規定を同条第六項において準用する場合を含む。）若しくは第七項第三号（同条第八項において準用する場合を含む。）の規定による通知をするときは、同時に、第四十四条第二項各号に掲げる事項も通知しなければならない。"}}, "第六十九条": {"text": "第六十九条\n\n　第五十一条（第二号を除く。）の規定は法第二百五十四条第一項において準用する法第百九十四条第三項第六号に規定する政令で定める事項について、第五十三条から第五十八条までの規定は法第二百五十四条第一項において準用する法第二百七条第一項に規定する振替口座簿への記載又は記録について、第五十九条の規定は法第二百五十四条第一項において準用する法第二百二十五条第一項に規定する政令で定める方法について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第五十三条第二項第二号及び第五十六条第二項第二号\n\n及び数\n\n及び金額\n\n\n\n第五十八条第一項\n\n増加の\n\n増額の\n\n\n\n増加記載等申請\n\n増額記載等申請\n\n\n\n第五十八条第三項\n\n増加記載等申請\n\n増額記載等申請"}, "第六十八条": {"text": "第六十八条\n\n　法第二百五十一条第一項の規定において資産の流動化に関する法律に規定する転換特定社債について法の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二百二十一条第一項\n\n会社法第七百二十三条第一項\n\n資産の流動化に関する法律第百二十九条第二項において準用する会社法第七百二十三条第一項\n\n\n\n第二百二十一条第二項\n\n会社法第七百十八条第一項及び第七百三十六条第一項\n\n資産の流動化に関する法律第百二十九条第二項において準用する会社法第七百十八条第一項及び第七百三十六条第一項\n\n\n\n第二百二十二条第一項\n\n会社法第七百十八条第一項\n\n資産の流動化に関する法律第百二十九条第二項において準用する会社法第七百十八条第一項\n\n\n\n同条第三項\n\n資産の流動化に関する法律第百二十九条第二項において準用する会社法第七百十八条第三項"}, "第二十七条の八": {"text": "第二十七条の八\n\n　前条第一項第三号に掲げる場合においては、受益者又は委託者は、受託者に代位して振替受益権信託の記載又は記録を申請することができる。", "２": {"text": "２\n\n　受益者又は委託者は、前項の規定による申請をするときは、当該申請において、受託者の氏名又は名称及び住所並びに代位の原因を示し、かつ、当該代位の原因及び当該申請に係る振替受益権が信託財産に属することを証明する資料を提出しなければならない。"}}, "第九条": {"text": "第九条\n　法附則第三十条第一項において特例特定社債（同項に規定する特例特定社債をいう。）のうち、振替受入簿に記載され、又は記録されたものについて、振替特定社債（同項に規定する振替特定社債をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百十八条において準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第六十六条": {"text": "第六十六条\n\n　第四十二条（第二号を除く。）の規定は法第二百四十九条第一項において準用する法第百六十五条第三項第六号に規定する政令で定める事項について、第四十四条から第四十九条までの規定は法第二百四十九条第一項において準用する法第百七十六条第一項に規定する振替口座簿への記載又は記録について、第五十条の規定は法第二百四十九条第一項において準用する法第百九十一条第一項に規定する政令で定める方法について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第四十四条第二項第二号及び第四十七条第二項第二号\n\n及び数\n\n及び金額\n\n\n\n第四十九条第一項\n\n増加の\n\n増額の\n\n\n\n増加記載等申請\n\n増額記載等申請\n\n\n\n第四十九条第三項\n\n増加記載等申請\n\n増額記載等申請"}, "第五十四条": {"text": "第五十四条\n\n　前条第一項第三号に掲げる場合においては、受益者又は委託者は、受託者に代位して信託の記載又は記録を申請することができる。", "２": {"text": "２\n\n　受益者又は委託者は、前項の規定による申請をするときは、当該申請において、受託者の氏名又は名称及び住所並びに代位の原因を示し、かつ、当該代位の原因及び当該申請に係る振替新株予約権付社債についての権利が信託財産に属することを証明する資料を提出しなければならない。"}}, "第五十五条": {"text": "第五十五条\n\n　第五十三条第一項第一号に掲げる場合においては、信託の記載又は記録の申請は、同号に規定する振替新株予約権付社債の譲渡又は質入れに係る振替の申請と同時にしなければならない。", "３": {"text": "３\n\n　前項の規定による通知を受けた振替機関等は、法第百九十七条第四項第三号若しくは第四号の規定、同条第五項第三号若しくは第四号（これらの規定を同条第六項において準用する場合を含む。）の規定又は同条第七項第一号若しくは第二号（これらの規定を同条第八項において準用する場合を含む。）の規定による記載又は記録をするときは、同時に、前項の規定により通知されたところに従い、その備える振替口座簿における信託の記載又は記録をしなければならない。"}, "２": {"text": "２\n\n　前項の場合において、振替機関等は、法第百九十七条第四項第二号若しくは第五号の規定又は同条第五項第二号若しくは第五号（これらの規定を同条第六項において準用する場合を含む。）若しくは第七項第三号（同条第八項において準用する場合を含む。）の規定による通知をするときは、同時に、第五十三条第二項各号に掲げる事項も通知しなければならない。"}}, "第三十八条": {"text": "第三十八条\n\n　受託者の変更があった場合においては、前受託者は、信託財産に属する振替株式についての権利について新受託者の口座に増加の記載又は記録をする旨の振替の申請（第三項において「増加記載等申請」という。）をするのと同時に、当該振替株式についての権利について、第三十三条第一項（第二号に係る部分に限る。）及び第三十六条第一項（第二号に係る部分に限る。）の規定による申請（第三項において「受託者変更記載等申請」という。）をしなければならない。この場合においては、これらの申請と同時に、その変更を証明する資料を提出しなければならない。", "３": {"text": "３\n\n　信託法第五十六条第一項第一号から第四号まで若しくは第六号又は公益信託ニ関スル法律第八条の規定による受託者の任務の終了及び受託者の変更があった場合においては、新受託者も、増加記載等申請及び受託者変更記載等申請をすることができる。この場合においては、受託者変更記載等申請は、増加記載等申請と同時にしなければならない。"}, "２": {"text": "２\n\n　第三十五条第二項及び第三項の規定は、前項前段の場合について準用する。"}, "４": {"text": "４\n\n　前項の場合においては、第一項後段の規定を準用する。"}}, "第八十二条": {"text": "第八十二条\n\n　第三十二条第一項の規定は法第二百六十三条において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百六十三条において準用する法第百三十八条第五項の規定により振替機関がする指示について、それぞれ準用する。この場合において、第三十二条第一項第一号から第七号までの規定中「存続会社等振替株式」とあるのは、「新設合併設立会社振替株式」と読み替えるものとする。"}, "附則 ２": {"text": "２\n　改正後の第四十条の規定は、この政令の施行の日前にされた社債、株式等の振替に関する法律第百五十四条第三項の通知（通知がされた後同日前に二週間が経過したものを除く。）についても適用する。"}, "第二十七条の七": {"text": "第二十七条の七\n\n　法第百二十七条の十八第一項に規定する振替口座簿への記載又は記録（以下「振替受益権信託の記載又は記録」という。）は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者のその直近上位機関に対する申請により行う。\n一\n\n　委託者の受託者に対する振替受益権の譲渡又は質入れにより当該振替受益権が信託財産に属することとなる場合　委託者\n\n二\n\n　受託者の変更により信託財産に属する振替受益権が新受託者に移転することとなる場合　前受託者\n\n三\n\n　前二号に掲げる場合以外の場合　受託者", "２": {"text": "２\n\n　前項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　受託者又は新受託者の口座\n\n二\n\n　当該申請に係る振替受益権の銘柄及び数\n\n三\n\n　第一号の口座において振替受益権信託の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}}, "第八十五条": {"text": "第八十五条\n\n　法第二百八十六条第一項に規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　法第三条第一項の規定による指定\n\n二\n\n　法第三条第二項及び第二十二条第二項の規定による公示\n\n三\n\n　法第二十二条第一項の規定による法第三条第一項の指定の取消し\n\n四\n\n　法第五十七条の規定による認可\n\n五\n\n　法第二百八十二条第一項の規定による第一号の指定及び第三号の指定の取消しに係る通知"}, "第二十七条の十二": {"text": "第二十七条の十二\n\n　受託者の変更があった場合においては、前受託者は、信託財産に属する振替受益権について新受託者の口座に増加の記載又は記録をする旨の振替の申請（第三項において「増加記載等申請」という。）をするのと同時に、当該振替受益権について、第二十七条の七第一項（第二号に係る部分に限る。）及び第二十七条の十第一項（第二号に係る部分に限る。）の規定による申請（第三項において「受託者変更記載等申請」という。）をしなければならない。この場合においては、これらの申請と同時に、その変更を証明する資料を提出しなければならない。", "３": {"text": "３\n\n　信託法第五十六条第一項第一号から第四号まで若しくは第六号又は公益信託ニ関スル法律第八条の規定による受託者の任務の終了及び受託者の変更があった場合においては、新受託者も、増加記載等申請及び受託者変更記載等申請をすることができる。この場合においては、受託者変更記載等申請は、増加記載等申請と同時にしなければならない。"}, "２": {"text": "２\n\n　第二十七条の九第二項及び第三項の規定は、前項前段の場合について準用する。"}, "４": {"text": "４\n\n　前項の場合においては、第一項後段の規定を準用する。"}}, "第二十七条の十": {"text": "第二十七条の十\n\n　振替受益権信託の記載又は記録の抹消は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者のその直近上位機関（第三号に掲げる場合にあっては、受託者の直近上位機関）に対する申請により行う。\n一\n\n　振替受益権の移転により当該振替受益権が信託財産に属しないこととなる場合　受託者\n\n二\n\n　受託者の変更により信託財産に属する振替受益権が新受託者に移転することとなる場合　前受託者\n\n三\n\n　振替受益権を固有財産に帰属させることにより当該振替受益権が信託財産に属しないこととなる場合　受託者及び受益者", "３": {"text": "３\n\n　第一項第三号に定める受益者は、同項の規定による申請に際して、自己が受益者である旨を証明する資料を提出しなければならない。"}, "２": {"text": "２\n\n　前項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　受託者又は前受託者の口座\n\n二\n\n　当該申請に係る振替受益権の銘柄及び数\n\n三\n\n　第一号の口座において振替受益権信託の記載又は記録の抹消がされるのが保有欄であるか、又は質権欄であるかの別"}}, "第三条": {"text": "第三条\n　法附則第十九条の政令で定める日は、平成十五年三月三十一日とする。"}, "第二十三条": {"text": "第二十三条\n　法附則第三十九条第二項において特例貸付信託受益権について法附則第十四条第五項第一号の規定を準用する場合においては、同号中「発行者（登録債にあっては、発行者及び登録機関）」とあるのは、「発行者」と読み替えるものとする。"}, "第十三条": {"text": "第十三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n　この政令による改正前の短期社債等の振替に関する法律施行令附則第四条及び第六条の規定は、なおその効力を有する。"}, "第四十四条": {"text": "第四十四条\n\n　法第百七十六条第一項に規定する振替口座簿への記載又は記録（以下この章において「信託の記載又は記録」という。）は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者のその直近上位機関に対する申請により行う。\n一\n\n　委託者の受託者に対する振替新株予約権の譲渡又は質入れにより当該振替新株予約権についての権利が信託財産に属することとなる場合　委託者\n\n二\n\n　受託者の変更により信託財産に属する振替新株予約権についての権利が新受託者に移転することとなる場合　前受託者\n\n三\n\n　前二号に掲げる場合以外の場合　受託者", "２": {"text": "２\n\n　前項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　受託者又は新受託者の口座\n\n二\n\n　当該申請に係る振替新株予約権の銘柄及び数\n\n三\n\n　第一号の口座において信託の記載又は記録がされるのが保有欄（法第百六十六条第二項第一号イに規定する保有欄をいう。第四十七条第二項第三号において同じ。）であるか、又は質権欄（法第百六十六条第二項第一号ロに規定する質権欄をいう。第四十七条第二項第三号において同じ。）であるかの別"}}, "第七十八条": {"text": "第七十八条\n\n　法第二百五十八条第三項の規定において吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の優先出資が振替優先出資である場合において吸収合併存続銀行若しくは新設合併設立銀行が吸収合併消滅協同組織金融機関若しくは新設合併消滅協同組織金融機関の優先出資者に対して吸収合併若しくは新設合併に際して振替株式以外の株式等を交付しようとするとき、又は吸収合併存続銀行若しくは新設合併設立銀行が吸収合併消滅協同組織金融機関若しくは新設合併消滅協同組織金融機関のある種類の優先出資の優先出資者に対して吸収合併若しくは新設合併に際して株式等の割当てをしないこととするときについて法第百六十条第三項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百六十条第三項\n\n第百三十五条第一項第二号\n\n第二百三十五条第一項において準用する第百三十五条第一項第二号"}, "第六十五条": {"text": "第六十五条\n\n　法第二百四十二条第五項に規定する政令で定める記載又は記録は、次の各号に掲げる保有欄等（法第二百三十九条第一項において準用する法第百三十六条第三項に規定する保有欄等をいう。）の区分に応じ、それぞれ当該各号に定める記載又は記録とする。\n一\n\n　法第二百三十九条第一項において準用する法第百三十六条第五項の加入者の口座の保有欄（法第二百三十九条第一項において準用する法第百三十条第二項第一号イに規定する保有欄をいう。以下この項において同じ。）　当該保有欄に記載又は記録がされている振替優先出資（法第二百三十四条第一項に規定する振替優先出資をいう。以下この項において同じ。）の口数（法第二百三十九条第一項において準用する法第百五十一条第二項第一号の申出がされた振替優先出資については、同号に規定する特別優先出資社員ごとの口数とし、買取口座（法第二百三十九条第一項において準用する法第百五十五条第一項に規定する買取口座をいう。）に記載又は記録がされている振替優先出資のうちその買取りの効力が生じていないものについては、法第二百三十九条第一項において準用する法第百五十五条第三項の申請をした振替優先出資の優先出資社員ごとの数とする。）に減少比率（法第二百三十九条第一項において準用する法第百三十六条第一項第二号に規定する減少比率をいう。次号において同じ。）を乗じた口数（その口数に一に満たない端数（第四号において「保有欄端数」という。）があるときは、これを切り上げるものとする。）についての減少の記載又は記録\n\n二\n\n　法第二百三十九条第一項において準用する法第百三十六条第五項の加入者の口座の質権欄（法第二百三十九条第一項において準用する法第百三十条第二項第一号ロに規定する質権欄をいう。）　当該質権欄に記載又は記録がされている同条第一項第一号の振替優先出資の優先出資社員ごとの口数に減少比率をそれぞれ乗じた口数（その口数に一に満たない端数（第四号において「質権欄端数」という。）があるときは、これを切り上げるものとする。以下この号において同じ。）についての当該優先出資社員ごとの口数の減少の記載又は記録及び当該減少比率をそれぞれ乗じた口数の総数についての当該振替優先出資の口数の減少の記載又は記録\n\n三\n\n　前二号に規定する加入者の上位機関の口座のうち顧客口座　振替優先出資の口数についての前二号に定める記載又は記録がされた口数の減少の記載又は記録\n\n四\n\n　法第二百三十九条第一項において準用する法第百三十六条第一項第一号の振替優先出資の優先出資社員（特別優先出資社員を含む。）である加入者の直近上位機関（二以上あるときは、そのうちの振替機関が定めるもの）の備える振替口座簿中の当該優先出資社員の口座の保有欄　当該優先出資社員の有する振替優先出資について、一から保有欄端数を控除した数と一から質権欄端数を控除した数を合計した数（その数に一に満たない端数（第六号において「発行者分端数」という。）があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n五\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録\n\n六\n\n　法第二百三十九条第一項において準用する法第百三十六条第一項第四号の口座の保有欄　発行者分端数の総数（その総数に一に満たない端数があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n七\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録", "２": {"text": "２\n\n　法第二百四十二条第五項の規定により振替機関がする指示は、次の各号に掲げる者に対し、当該各号に定める事項を示して行うものとする。\n一\n\n　すべての下位機関　前項第三号から第七号までに定める記載又は記録をするために必要な事項を報告すべき旨\n\n二\n\n　前号に規定する記載又は記録をしなければならない口座管理機関　当該記載又は記録をすべき事項"}}, "第七十六条": {"text": "第七十六条\n\n　法第二百五十七条第五項の規定において吸収合併存続協同組織金融機関又は新設合併設立協同組織金融機関が吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の会員等に対して吸収合併又は新設合併に際して振替優先出資を交付しようとする場合について法第百六十条第一項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百六十条第一項\n\n第百三十一条第一項第一号\n\n第二百三十五条第一項において準用する第百三十一条第一項第一号\n\n\n\n同項\n\n第二百三十五条第一項において準用する第百三十一条第一項"}, "第七十条": {"text": "第七十条\n\n　法第二百五十四条第一項の規定において資産の流動化に関する法律に規定する新優先出資引受権付特定社債について法の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二百二十一条第一項\n\n会社法第七百二十三条第一項\n\n資産の流動化に関する法律第百二十九条第二項において準用する会社法第七百二十三条第一項\n\n\n\n第二百二十一条第二項\n\n会社法第七百十八条第一項及び第七百三十六条第一項\n\n資産の流動化に関する法律第百二十九条第二項において準用する会社法第七百十八条第一項及び第七百三十六条第一項\n\n\n\n第二百二十二条第一項\n\n会社法第七百十八条第一項\n\n資産の流動化に関する法律第百二十九条第二項において準用する会社法第七百十八条第一項\n\n\n\n同条第三項\n\n資産の流動化に関する法律第百二十九条第二項において準用する会社法第七百十八条第三項"}, "第五条": {"text": "第五条\n　法附則第二十七条第一項において特例地方債（同項に規定する特例地方債をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替地方債（同項に規定する振替地方債をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百十三条において準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第二十一条": {"text": "第二十一条\n　法附則第三十七条第二項において特例投資信託受益権について法附則第十四条第五項第一号の規定を準用する場合においては、同号中「発行者（登録債にあっては、発行者及び登録機関）」とあるのは、「発行者」と読み替えるものとする。"}, "第七十三条": {"text": "第七十三条\n\n　第三十二条第一項の規定は法第二百五十六条第三項において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百五十六条第三項において準用する法第百三十八条第五項の規定により振替機関がする指示について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第三十二条第一項第一号\n\n同項第一号\n\n法第二百五十六条第三項に規定する吸収合併存続信用金庫又は新設合併設立信用金庫\n\n\n\n存続会社等振替株式\n\n存続信用金庫等振替優先出資\n\n\n\n第三十二条第一項第二号\n\n存続会社等振替株式\n\n存続信用金庫等振替優先出資\n\n\n\nごとの数の\n\nごとの口数の\n\n\n\n第三十二条第一項第三号\n\n存続会社等振替株式の数\n\n存続信用金庫等振替優先出資の口数\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十二条第一項第四号から第七号まで\n\n存続会社等振替株式\n\n存続信用金庫等振替優先出資"}, "第七十九条": {"text": "第七十九条\n\n　法第二百五十八条第四項の規定において吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の優先出資が振替優先出資である場合において吸収合併存続協同組織金融機関若しくは新設合併設立協同組織金融機関が吸収合併消滅協同組織金融機関若しくは新設合併消滅協同組織金融機関の優先出資者に対して吸収合併若しくは新設合併に際して振替優先出資以外の出資等を交付しようとするとき、又は吸収合併存続協同組織金融機関若しくは新設合併設立協同組織金融機関が吸収合併消滅協同組織金融機関若しくは新設合併消滅協同組織金融機関のある種類の優先出資の優先出資者に対して出資等の割当てをしないこととするときについて法第百六十条第三項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百六十条第三項\n\n第百三十五条第一項第二号\n\n第二百三十五条第一項において準用する第百三十五条第一項第二号"}, "第四十二条": {"text": "第四十二条\n\n　法第百六十五条第三項第六号に規定する政令で定める事項は、次に掲げる事項とする。\n一\n\n　振替新株予約権（法第百六十三条に規定する振替新株予約権をいう。以下同じ。）についての処分の制限に関する事項\n\n二\n\n　第二十八条第二号から第四号までに掲げる事項"}, "第六十条": {"text": "第六十条\n\n　第二十八条（第一号に係る部分に限る。）の規定は法第二百二十八条第一項において準用する法第百二十九条第三項第七号に規定する政令で定める事項について、第三十条第一項の規定は法第二百二十八条第一項において準用する法第百三十六条第五項に規定する政令で定める記載又は記録について、第三十条第二項の規定は法第二百二十八条第一項において準用する法第百三十六条第五項の規定により振替機関がする指示について、第三十一条第一項の規定は法第二百二十八条第一項において準用する法第百三十七条第五項に規定する政令で定める記載又は記録について、第三十一条第二項の規定は法第二百二十八条第一項において準用する法第百三十七条第五項の規定により振替機関がする指示について、第三十二条第一項の規定は法第二百二十八条第一項において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百二十八条第一項において準用する法第百三十八条第五項の規定により振替機関がする指示について、第三十三条から第三十八条までの規定は法第二百二十八条第一項において準用する法第百四十二条第一項に規定する振替口座簿への記載又は記録について、第四十条の規定は法第二百二十八条第一項において準用する法第百五十四条第二項に規定する政令で定める期間について、第四十一条の規定は法第二百二十八条第一項において準用する法第百六十二条第一項に規定する政令で定める方法について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第三十条第一項第一号\n\n振替株式の数\n\n振替投資口の口数\n\n\n\n特別株主申出\n\n特別投資主申出\n\n\n\n規定する特別株主\n\n規定する特別投資主\n\n\n\n特別株主」\n\n特別投資主」\n\n\n\nごとの数\n\nごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n第三十条第一項第二号\n\nごとの数\n\nごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n振替株式の数\n\n振替投資口の口数\n\n\n\n第三十条第一項第三号\n\n振替株式の数\n\n振替投資口の口数\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十条第一項第四号\n\n特別株主\n\n特別投資主\n\n\n\n第三十一条第一項第一号　　　　　\n\n振替株式の数\n\n振替投資口の口数\n\n\n\n特別株主申出\n\n特別投資主申出\n\n\n\n特別株主ごとの数\n\n特別投資主ごとの口数\n\n\n\n振替株式の株主ごとの数\n\n振替投資口の投資主ごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n第三十一条第一項第二号\n\nごとの数\n\nごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n振替株式の数\n\n振替投資口の口数\n\n\n\n第三十一条第一項第三号\n\n振替株式の数\n\n振替投資口の口数\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十一条第一項第四号\n\n特別株主\n\n特別投資主\n\n\n\n第三十二条第一項第一号　　　　　　\n\n振替株式の数\n\n振替投資口の口数\n\n\n\n特別株主申出\n\n特別投資主申出\n\n\n\n特別株主ごとの数\n\n特別投資主ごとの口数\n\n\n\n振替株式の株主ごとの数\n\n振替投資口の投資主ごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n存続会社等振替株式\n\n存続投資法人振替投資口\n\n\n\n第三十二条第一項第二号\n\nごとの数\n\nごとの口数\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n存続会社等振替株式に\n\n存続投資法人振替投資口に\n\n\n\n存続会社等振替株式の数\n\n存続投資法人振替投資口の口数\n\n\n\n第三十二条第一項第三号\n\n存続会社等振替株式の数\n\n存続投資法人振替投資口の口数\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十二条第一項第四号\n\n特別株主\n\n特別投資主\n\n\n\n存続会社等振替株式\n\n存続投資法人振替投資口\n\n\n\n第三十二条第一項第五号から第七号まで\n\n存続会社等振替株式\n\n存続投資法人振替投資口\n\n\n\n第三十三条第二項第二号及び第三十六条第二項第二号\n\n及び数\n\n及び口数"}, "第八十条": {"text": "第八十条\n\n　第三十二条第一項の規定は法第二百六十二条第一項において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百六十二条第一項において準用する法第百三十八条第五項の規定により振替機関がする指示について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第三十二条第一項第一号\n\n同条第一項第二号の振替株式の数\n\n法第二百六十二条第一項に規定する転換をする協同組織金融機関の振替優先出資（以下この項において「転換協同組織金融機関振替優先出資」という。）の口数\n\n\n\n特別株主申出\n\n特別優先出資者申出（法第二百三十五条第一項において読み替えて準用する法第百五十一条第二項第一号の申出をいう。）\n\n\n\n特別株主ごとの数\n\n特別優先出資者（同号に規定する特別優先出資者をいう。以下この項において同じ。）ごとの口数\n\n\n\n同項第三号\n\n法第二百六十二条第一項において準用する法第百三十八条第一項第三号\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n存続会社等振替株式\n\n転換後銀行振替株式\n\n\n\n第三十二条第一項第二号\n\n同条第一項第二号の振替株式\n\n転換協同組織金融機関振替優先出資\n\n\n\n数に\n\n口数に\n\n\n\n乗じた数（\n\n乗じた口数（\n\n\n\n存続会社等振替株式\n\n転換後銀行振替株式\n\n\n\n第三十二条第一項第三号\n\n存続会社等振替株式\n\n転換後銀行振替株式\n\n\n\n第三十二条第一項第四号\n\n法第百三十八条第一項第二号の振替株式\n\n転換協同組織金融機関振替優先出資\n\n\n\n特別株主\n\n特別優先出資者\n\n\n\n存続会社等振替株式\n\n転換後銀行振替株式\n\n\n\n第三十二条第一項第五号から第七号まで\n\n存続会社等振替株式\n\n転換後銀行振替株式\n\n\n\n第三十二条第一項第八号\n\n同条第一項第二号の振替株式\n\n転換協同組織金融機関振替優先出資"}, "第五十二条": {"text": "第五十二条\n\n　法第百九十五条第一項第八号に規定する政令で定める事項は、前条第二号に掲げる事項とする。"}, "第十七条": {"text": "第十七条\n　法附則第三十五条第二項において特例特定目的信託受益権について法附則第十四条第五項第一号の規定を準用する場合においては、同号中「発行者（登録債にあっては、発行者及び登録機関）」とあるのは、「発行者」と読み替えるものとする。"}, "第二十五条": {"text": "第二十五条\n　法附則第四十条第二項において特例特定目的信託受益権について法附則第十四条第五項第一号の規定を準用する場合においては、同号中「発行者（登録債にあっては、発行者及び登録機関）」とあるのは、「発行者」と読み替えるものとする。"}, "第六十一条": {"text": "第六十一条\n\n　法第二百二十八条第一項の規定において投資信託及び投資法人に関する法律に規定する投資口について法の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百五十三条\n\n会社法第三百八条第一項\n\n投資信託及び投資法人に関する法律第九十四条第一項において準用する会社法第三百八条第一項本文"}, "第十五条": {"text": "第十五条\n　法附則第三十四条第二項において特例貸付信託受益権について法附則第十四条第五項第一号の規定を準用する場合においては、同号中「発行者（登録債にあっては、発行者及び登録機関）」とあるのは、「発行者」と読み替えるものとする。"}, "第二十七条": {"text": "第二十七条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n　法附則第三十六条第一項において特例外債（同項に規定する特例外債をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替外債（同項に規定する振替外債をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百二十七条において準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第二十七条の四": {"text": "第二十七条の四\n\n　法第百二十七条の十二第五項に規定する政令で定める記載又は記録は、次の各号に掲げる保有欄等の区分に応じ、それぞれ当該各号に定める記載又は記録とする。\n一\n\n　法第百二十七条の十二第五項の加入者の口座の保有欄　当該保有欄に記載又は記録がされている同条第一項第一号の振替受益権の数に増加比率（同項第二号に規定する増加比率をいう。次号において同じ。）を乗じた数（その数に一に満たない端数（第四号において「保有欄端数」という。）があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n二\n\n　法第百二十七条の十二第五項の加入者の口座の質権欄　当該質権欄に記載又は記録がされている同条第一項第一号の振替受益権の数に増加比率を乗じた数（その数に一に満たない端数（第四号において「質権欄端数」という。）があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n三\n\n　前二号に規定する加入者の上位機関の口座のうち顧客口座　振替受益権の数についての前二号に定める記載又は記録がされた数の増加の記載又は記録\n\n四\n\n　法第百二十七条の十二第一項第一号の振替受益権の受益者である加入者の直近上位機関（二以上あるときは、そのうちの振替機関が定めるもの）の備える振替口座簿中の当該受益者の口座の保有欄　当該受益者の有する振替受益権について保有欄端数と質権欄端数を合計した数（その数に一に満たない端数（第六号において「発行者分端数」という。）があるときは、これを切り捨てるものとする。）の増加の記載又は記録\n\n五\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録\n\n六\n\n　法第百二十七条の十二第一項第四号の口座の保有欄　発行者分端数の総数（その総数に一に満たない端数があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n七\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録", "２": {"text": "２\n\n　法第百二十七条の十二第五項の規定により振替機関がする指示は、次の各号に掲げる者に対し、当該各号に定める事項を示して行うものとする。\n一\n\n　すべての下位機関　前項第三号から第七号までに定める記載又は記録をするために必要な事項を報告すべき旨\n\n二\n\n　前号に規定する記載又は記録をしなければならない口座管理機関　当該記載又は記録をすべき事項"}}, "第七十二条": {"text": "第七十二条\n\n　第三十二条第一項の規定は法第二百五十六条第二項において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百五十六条第二項において準用する法第百三十八条第五項の規定により振替機関がする指示について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第三十二条第一項第一号\n\n同条第一項第二号の振替株式の数\n\n法第二百五十六条第二項に規定する吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の振替優先出資（以下この項において「消滅協同組織金融機関振替優先出資」という。）の口数\n\n\n\n特別株主申出\n\n特別優先出資者申出（法第二百三十五条第一項において読み替えて準用する法第百五十一条第二項第一号の申出をいう。）\n\n\n\n特別株主ごとの数\n\n特別優先出資者（同号に規定する特別優先出資者をいう。以下この項において同じ。）ごとの口数\n\n\n\n同項第三号\n\n法第二百五十六条第二項において準用する法第百三十八条第一項第三号\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n存続会社等振替株式\n\n新設合併設立銀行等振替株式\n\n\n\n第三十二条第一項第二号\n\n同条第一項第二号の振替株式\n\n消滅協同組織金融機関振替優先出資\n\n\n\n数に\n\n口数に\n\n\n\n乗じた数（\n\n乗じた口数（\n\n\n\n存続会社等振替株式\n\n新設合併設立銀行等振替株式\n\n\n\n第三十二条第一項第三号\n\n存続会社等振替株式\n\n新設合併設立銀行等振替株式\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十二条第一項第四号\n\n法第百三十八条第一項第二号の振替株式\n\n消滅協同組織金融機関振替優先出資\n\n\n\n特別株主\n\n特別優先出資者\n\n\n\n存続会社等振替株式\n\n新設合併設立銀行等振替株式\n\n\n\n第三十二条第一項第五号から第七号まで\n\n存続会社等振替株式\n\n新設合併設立銀行等振替株式\n\n\n\n第三十二条第一項第八号\n\n同条第一項第二号の振替株式\n\n消滅協同組織金融機関振替優先出資"}, "第十九条": {"text": "第十九条\n　法附則第三十六条第二項において特例外債について法附則第十四条の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n附則第十四条第二項\n\n第三条第一項\n\n第十四条において準用する同法第三条第一項\n\n\n\n附則第十四条第三項\n\n第二条\n\n第十四条において準用する同法第二条"}, "第四十七条": {"text": "第四十七条\n\n　信託の記載又は記録の抹消は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者のその直近上位機関（第三号に掲げる場合にあっては、受託者の直近上位機関）に対する申請により行う。\n一\n\n　振替新株予約権についての権利の移転により当該振替新株予約権についての権利が信託財産に属しないこととなる場合　受託者\n\n二\n\n　受託者の変更により信託財産に属する振替新株予約権についての権利が新受託者に移転することとなる場合　前受託者\n\n三\n\n　振替新株予約権についての権利を固有財産に帰属させることにより当該振替新株予約権についての権利が信託財産に属しないこととなる場合　受託者及び受益者", "３": {"text": "３\n\n　第一項第三号に定める受益者は、同項の規定による申請に際して、自己が受益者である旨を証明する資料を提出しなければならない。"}, "２": {"text": "２\n\n　前項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　受託者又は前受託者の口座\n\n二\n\n　当該申請に係る振替新株予約権の銘柄及び数\n\n三\n\n　第一号の口座において信託の記載又は記録の抹消がされるのが保有欄であるか、又は質権欄であるかの別"}}, "第一条": {"text": "第一条\n　この政令は、放送法等の一部を改正する法律（平成二十二年法律第六十五号。以下「放送法等改正法」という。）の施行の日（平成二十三年六月三十日。以下「施行日」という。）から施行する。"}, "第四十九条": {"text": "第四十九条\n\n　受託者の変更があった場合においては、前受託者は、信託財産に属する振替新株予約権についての権利について新受託者の口座に増加の記載又は記録をする旨の振替の申請（第三項において「増加記載等申請」という。）をするのと同時に、当該振替新株予約権についての権利について、第四十四条第一項（第二号に係る部分に限る。）及び第四十七条第一項（第二号に係る部分に限る。）の規定による申請（第三項において「受託者変更記載等申請」という。）をしなければならない。この場合においては、これらの申請と同時に、その変更を証明する資料を提出しなければならない。", "３": {"text": "３\n\n　信託法第五十六条第一項第一号から第四号まで若しくは第六号又は公益信託ニ関スル法律第八条の規定による受託者の任務の終了及び受託者の変更があった場合においては、新受託者も、増加記載等申請及び受託者変更記載等申請をすることができる。この場合においては、受託者変更記載等申請は、増加記載等申請と同時にしなければならない。"}, "２": {"text": "２\n\n　第四十六条第二項及び第三項の規定は、前項前段の場合について準用する。"}, "４": {"text": "４\n\n　前項の場合においては、第一項後段の規定を準用する。"}}, "第二条": {"text": "第二条\n　信託法の施行に伴う関係法律の整備等に関する法律（以下この条において「信託法整備法」という。）による改正前の社債等の振替に関する法律（平成十三年法律第七十五号）第二条第十一項に規定する加入者保護信託（次項において「加入者保護信託」という。）でこの政令の施行の日前にその効力が生じたものについては、信託法整備法第三条の規定にかかわらず、内閣総理大臣、法務大臣及び財務大臣は、適用される法律を新法（同条第一項に規定する新法をいう。）とする旨の信託の変更を命じて、これを新法信託（同条第一項に規定する新法信託をいう。次項において同じ。）とすることができる。"}, "第七十七条": {"text": "第七十七条\n\n　法第二百五十七条第六項の規定において吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の優先出資が振替優先出資でない場合において吸収合併存続協同組織金融機関又は新設合併設立協同組織金融機関が吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の優先出資者に対して吸収合併又は新設合併に際して振替優先出資を交付しようとするときについて法第百六十条第一項の規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百六十条第一項\n\n第百三十一条第一項第一号\n\n第二百三十五条第一項において準用する第百三十一条第一項第一号\n\n\n\n同項\n\n第二百三十五条第一項において準用する第百三十一条第一項"}, "附則 ３": {"text": "３\n　内閣総理大臣は、第一項の規定による権限及び前項の規定により読み替えて適用する信託法整備法第五条（第三項第二号を除く。）の規定による権限を金融庁長官に委任する。"}, "第二十二条": {"text": "第二十二条\n　法附則第三十九条第一項において特例貸付信託受益権（同項に規定する特例貸付信託受益権をいう。次条において同じ。）のうち、振替受入簿に記載され、又は記録されたものについて、振替貸付信託受益権（同項に規定する振替貸付信託受益権をいう。）とみなして、法第二百七十八条第一項の規定を適用する場合においては、同項中「第六十九条第二項第一号イ（第百十三条、第百十五条、第百十七条、第百十八条、第百二十条、第百二十一条、第百二十二条、第百二十四条及び第百二十七条において準用する場合を含む。）又は第九十二条第二項第一号に規定する保有欄」とあるのは、「第百二十二条において準用する第六十八条第三項第三号に掲げる事項を記載し、又は記録する欄」とする。"}, "第七十四条": {"text": "第七十四条\n\n　第三十二条第一項の規定は法第二百五十六条第四項において準用する法第百三十八条第五項に規定する政令で定める記載又は記録について、第三十二条第二項の規定は法第二百五十六条第四項において準用する法第百三十八条第五項の規定により振替機関がする指示について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第三十二条第一項第一号\n\n同条第一項第二号の振替株式の数\n\n法第二百五十六条第四項に規定する吸収合併消滅協同組織金融機関又は新設合併消滅協同組織金融機関の振替優先出資（以下この項において「消滅協同組織金融機関振替優先出資」という。）の口数\n\n\n\n特別株主申出\n\n特別優先出資者申出（法第二百三十五条第一項において読み替えて準用する法第百五十一条第二項第一号の申出をいう。）\n\n\n\n特別株主ごとの数\n\n特別優先出資者（同号に規定する特別優先出資者をいう。以下この項において同じ。）ごとの口数\n\n\n\n同項第三号\n\n法第二百五十六条第四項において準用する法第百三十八条第一項第三号\n\n\n\n乗じた数\n\n乗じた口数\n\n\n\nその数\n\nその口数\n\n\n\n同項第一号\n\n法第二百五十六条第四項に規定する吸収合併存続協同組織金融機関又は新設合併設立協同組織金融機関\n\n\n\n存続会社等振替株式\n\n存続協同組織金融機関等振替優先出資\n\n\n\n第三十二条第一項第二号\n\n同条第一項第二号の振替株式\n\n消滅協同組織金融機関振替優先出資\n\n\n\nごとの数\n\nごとの口数\n\n\n\n乗じた数（\n\n乗じた口数（\n\n\n\nその数\n\nその口数\n\n\n\n存続会社等振替株式に\n\n存続協同組織金融機関等振替優先出資に\n\n\n\n存続会社等振替株式の数\n\n存続協同組織金融機関等振替優先出資の口数\n\n\n\n第三十二条第一項第三号\n\n存続会社等振替株式の数\n\n存続協同組織金融機関等振替優先出資の口数\n\n\n\nされた数\n\nされた口数\n\n\n\n第三十二条第一項第四号\n\n法第百三十八条第一項第二号の振替株式\n\n消滅協同組織金融機関振替優先出資\n\n\n\n特別株主\n\n特別優先出資者\n\n\n\n存続会社等振替株式\n\n存続協同組織金融機関等振替優先出資\n\n\n\n第三十二条第一項第五号から第七号まで\n\n存続会社等振替株式\n\n存続協同組織金融機関等振替優先出資\n\n\n\n第三十二条第一項第八号\n\n同条第一項第二号の振替株式\n\n消滅協同組織金融機関振替優先出資"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第二十七条の五": {"text": "第二十七条の五\n\n　法第百二十七条の十三第五項に規定する政令で定める記載又は記録は、次の各号に掲げる保有欄等の区分に応じ、それぞれ当該各号に定める記載又は記録とする。\n一\n\n　法第百二十七条の十三第五項の加入者の口座の保有欄　当該保有欄に記載又は記録がされている同条第一項第二号の振替受益権の数に割当比率（同項第三号に規定する割当比率をいう。次号において同じ。）を乗じた数（その数に一に満たない端数（第四号において「保有欄端数」という。）があるときは、これを切り捨てるものとする。）の同項第一号の振替受益権（以下この項において「併合後振替受益権」という。）についての増加の記載又は記録\n\n二\n\n　法第百二十七条の十三第五項の加入者の口座の質権欄　当該質権欄に記載又は記録がされている同条第一項第二号の振替受益権の数に割当比率を乗じた数（その数に一に満たない端数（第四号において「質権欄端数」という。）があるときは、これを切り捨てるものとする。）の併合後振替受益権についての数の増加の記載又は記録\n\n三\n\n　前二号に規定する加入者の上位機関の口座のうち顧客口座　併合後振替受益権の数についての前二号に定める記載又は記録がされた数の増加の記載又は記録\n\n四\n\n　法第百二十七条の十三第一項第二号の振替受益権の受益者である加入者の直近上位機関（二以上あるときは、そのうちの振替機関が定めるもの）の備える振替口座簿中の当該受益者の口座の保有欄　当該受益者の有する併合後振替受益権について保有欄端数と質権欄端数を合計した数（その数に一に満たない端数（第六号において「発行者分端数」という。）があるときは、これを切り捨てるものとする。）の増加の記載又は記録\n\n五\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数の併合後振替受益権についての増加の記載又は記録\n\n六\n\n　法第百二十七条の十三第一項第五号の口座の保有欄　発行者分端数の総数（その総数に一に満たない端数があるときは、これを切り捨てるものとする。）の併合後振替受益権についての増加の記載又は記録\n\n七\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数の併合後振替受益権についての増加の記載又は記録\n\n八\n\n　法第百二十七条の十三第五項の加入者の口座の保有欄又は質権欄及び当該加入者の上位機関の口座のうち顧客口座　同条第一項第二号の振替受益権の全部についての記載又は記録の抹消", "２": {"text": "２\n\n　法第百二十七条の十三第五項の規定により振替機関がする指示は、次の各号に掲げる者に対し、当該各号に定める事項を示して行うものとする。\n一\n\n　すべての下位機関　前項第三号から第七号までに定める記載又は記録をするために必要な事項を報告すべき旨\n\n二\n\n　前号に規定する記載又は記録をしなければならない口座管理機関　当該記載又は記録をすべき事項"}}, "第四条": {"text": "第四条\n　この政令の施行の日前にされた第二十三条の規定による改正前の社債等の振替に関する法律施行令の規定による記載又は記録の申請に係る当該記載又は記録に関する手続については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n\n　前条第一項第三号に掲げる場合においては、受益者又は委託者は、受託者に代位して信託の記載又は記録を申請することができる。", "２": {"text": "２\n\n　受益者又は委託者は、前項の規定による申請をするときは、当該申請において、受託者の氏名又は名称及び住所並びに代位の原因を示し、かつ、当該代位の原因及び当該申請に係る振替新株予約権についての権利が信託財産に属することを証明する資料を提出しなければならない。"}}, "第四十三条": {"text": "第四十三条\n\n　法第百六十六条第一項第八号に規定する政令で定める事項は、前条第二号に掲げる事項とする。"}, "第六十七条": {"text": "第六十七条\n\n　第五十一条（第二号を除く。）の規定は法第二百五十一条第一項において準用する法第百九十四条第三項第六号に規定する政令で定める事項について、第五十三条から第五十八条までの規定は法第二百五十一条第一項において準用する法第二百七条第一項に規定する振替口座簿への記載又は記録について、第五十九条の規定は法第二百五十一条第一項において準用する法第二百二十五条第一項に規定する政令で定める方法について、それぞれ準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句と読み替えるものとする。\n\n\n第五十三条第二項第二号及び第五十六条第二項第二号\n\n及び数\n\n及び金額\n\n\n\n第五十八条第一項\n\n増加の\n\n増額の\n\n\n\n増加記載等申請\n\n増額記載等申請\n\n\n\n第五十八条第三項\n\n増加記載等申請\n\n増額記載等申請"}, "第三十三条": {"text": "第三十三条\n\n　法第百四十二条第一項に規定する振替口座簿への記載又は記録（以下この章において「信託の記載又は記録」という。）は、次の各号に掲げる場合の区分に応じ、それぞれ当該各号に定める者のその直近上位機関に対する申請により行う。\n一\n\n　委託者の受託者に対する振替株式の譲渡又は質入れにより当該振替株式についての権利が信託財産に属することとなる場合　委託者\n\n二\n\n　受託者の変更により信託財産に属する振替株式についての権利が新受託者に移転することとなる場合　前受託者\n\n三\n\n　前二号に掲げる場合以外の場合　受託者", "２": {"text": "２\n\n　前項の申請をする者は、当該申請において、次に掲げる事項を示さなければならない。\n一\n\n　受託者又は新受託者の口座\n\n二\n\n　当該申請に係る振替株式の銘柄及び数\n\n三\n\n　第一号の口座において信託の記載又は記録がされるのが保有欄であるか、又は質権欄であるかの別"}}, "第三十条": {"text": "第三十条\n\n　法第百三十六条第五項に規定する政令で定める記載又は記録は、次の各号に掲げる保有欄等（法第百三十五条第三項に規定する保有欄等をいう。以下この章において同じ。）の区分に応じ、それぞれ当該各号に定める記載又は記録とする。\n一\n\n　法第百三十六条第五項の加入者の口座の保有欄（法第百三十条第二項第一号イに規定する保有欄をいう。以下この章において同じ。）　当該保有欄に記載又は記録がされている法第百三十六条第一項第一号の振替株式の数（法第百五十一条第二項第一号の申出（以下「特別株主申出」という。）がされた振替株式については、同号に規定する特別株主（以下単に「特別株主」という。）ごとの数とし、買取口座（法第百五十五条第一項に規定する買取口座をいう。以下この章において同じ。）に記載又は記録がされている振替株式のうちその買取りの効力が生じていないものについては、法第百五十五条第三項の申請をした振替株式の株主ごとの数とする。）に減少比率（法第百三十六条第一項第二号に規定する減少比率をいう。次号において同じ。）を乗じた数（その数に一に満たない端数（第四号において「保有欄端数」という。）があるときは、これを切り上げるものとする。）についての減少の記載又は記録\n\n二\n\n　法第百三十六条第五項の加入者の口座の質権欄（法第百三十条第二項第一号ロに規定する質権欄をいう。以下この章において同じ。）　当該質権欄に記載又は記録がされている法第百三十六条第一項第一号の振替株式の株主ごとの数に減少比率をそれぞれ乗じた数（その数に一に満たない端数（第四号において「質権欄端数」という。）があるときは、これを切り上げるものとする。以下この号において同じ。）についての当該株主ごとの数の減少の記載又は記録及び当該減少比率をそれぞれ乗じた数の総数についての当該振替株式の数の減少の記載又は記録\n\n三\n\n　前二号に規定する加入者の上位機関の口座のうち顧客口座　振替株式の数についての前二号に定める記載又は記録がされた数の減少の記載又は記録\n\n四\n\n　法第百三十六条第一項第一号の振替株式の株主（特別株主を含む。）である加入者の直近上位機関（二以上あるときは、そのうちの振替機関が定めるもの）の備える振替口座簿中の当該株主の口座の保有欄　当該株主の有する振替株式について、一から保有欄端数を控除した数と一から質権欄端数を控除した数を合計した数（その数に一に満たない端数（第六号において「発行者分端数」という。）があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n五\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録\n\n六\n\n　法第百三十六条第一項第四号の口座の保有欄　発行者分端数の総数（その総数に一に満たない端数があるときは、これを切り捨てるものとする。）についての増加の記載又は記録\n\n七\n\n　前号の口座を開設した振替機関等及びその上位機関の口座のうち顧客口座　同号に定める記載又は記録がされた数についての増加の記載又は記録", "２": {"text": "２\n\n　法第百三十六条第五項の規定により振替機関がする指示は、次の各号に掲げる者に対し、当該各号に定める事項を示して行うものとする。\n一\n\n　すべての下位機関　前項第三号から第七号までに定める記載又は記録をするために必要な事項を報告すべき旨\n\n二\n\n　前号に規定する記載又は記録をしなければならない口座管理機関　当該記載又は記録をすべき事項"}}}, "number": "平成十四年十二月六日政令第三百六十二号"}