{"name": "自動車抵当法", "provision": {"附則 ４": {"text": "４\n　前項の登記は、増額の登記に附記してする。この場合においては、登記官は、分割により根抵当権の設定を登記する旨を記載し、かつ、分割前の旧根抵当権の登記に分割後の極度額を附記しなければならない。"}, "第十六条": {"text": "第十六条\n\n　国土交通大臣は、抵当自動車について道路運送車両法第十五条\nの規定による永久抹消登録、同法第十五条の二第二項\nの規定による輸出抹消仮登録又は同法第十六条第一項\nの申請に基づく一時抹消登録をしたときは、遅滞なく、抵当権者に通知しなければならない。同法第十五条の二第一項\nの規定による輸出抹消仮登録の申請又は同法第十六条第一項\nの規定による一時抹消登録の申請を受理したときも同様である。"}, "第六条": {"text": "第六条\n　この法律の施行の際旧根抵当権について現に存する担保すべき元本の確定すべき時期に関する定め又はその登記は、その定めにより元本が確定することとなる日をもつて新法第三百九十八条ノ六第一項の期日とする定め又はその登記とみなす。ただし、その定めにより元本が確定することとなる日がこの法律の施行の日から起算して五年を経過する日より後であるときは、当該定め又はその登記は、当該五年を経過する日をもつて同項の期日とする定め又はその登記とみなす。"}, "第九条": {"text": "第九条\n\n　他人の債務を担保するため抵当権を設定した者がその債務を弁済し、又は抵当権の実行によつて抵当自動車の所有権を失つたときは、民法\nに規定する保証債務に関する規定に従い、債務者に対して求償権を有する。"}, "第二十条": {"text": "第二十条\n\n　自動車は、質権の目的とすることができない。"}, "第十七条": {"text": "第十七条\n\n　抵当権者は、前条後段の通知を受けたときは、その自動車に対して、直ちに、その権利を実行することができる。", "３": {"text": "３\n\n　国土交通大臣は、前項の規定により抵当権の実行の手続をすることができる期間内及び抵当権の実行の終わるまでの期間内は、第一項の自動車について道路運送車両法第十五条の二第二項\nの規定による輸出抹消仮登録及び同法第十六条第一項\nの申請に基づく一時抹消登録をすることができない。"}, "２": {"text": "２\n\n　前項の規定により抵当権を実行しようとするときは、抵当権者は、前条後段の通知を受けた日から三箇月以内に、その手続をしなければならない。"}, "４": {"text": "４\n\n　買受人が代金を納付したときは、第一項の自動車について道路運送車両法第十五条の二第一項\nの規定による輸出抹消仮登録の申請又は同法第十六条第一項\nの規定による一時抹消登録の申請がなかつたものとみなす。"}}, "第十二条": {"text": "第十二条\n\n　抵当権者が利息その他の定期金を請求する権利を有するときは、その満期となつた最後の二年分についてのみその抵当権を行使することができる。", "２": {"text": "２\n\n　前項の規定は、抵当権者が債務の不履行によつて生じた損害の賠償を請求する権利を有する場合においてその最後の二年分についても適用する。但し、利息その他の定期金と通算して二年分をこえることができない。"}}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行前に申し立てられた民事執行、企業担保権の実行及び破産の事件については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第三条": {"text": "第三条\n　旧根抵当権で、極度額についての定めが新法の規定に適合していないもの又は附記によらない極度額の増額の登記があるものについては、その極度額の変更、新法第三百九十八条ノ四の規定による担保すべき債権の範囲又は債務者の変更、新法第三百九十八条ノ十二の規定による根抵当権の譲渡、新法第三百九十八条ノ十三の規定による根抵当権の一部譲渡及び新法第三百九十八条ノ十四第一項ただし書の規定による定めは、することができない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して十月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n四\n　第一条中道路運送法第四十一条第四項の改正規定及び第二条の規定（前三号に掲げる改正規定並びに道路運送車両法第四十八条第一項の改正規定及び同法第六十一条第二項第二号の改正規定（「及び二輪の小型自動車」を加える部分を除く。）を除く。）並びに附則第八条から第十条まで、第十七条、第二十一条、第二十七条（土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法（昭和四十二年法律第百三十一号）第九条第四項の改正規定に限る。）及び第二十八条の規定　公布の日から起算して二年六月を超えない範囲内において政令で定める日"}, "第八条": {"text": "第八条\n\n　抵当権は、抵当自動車の譲渡、貸付、滅失又はき損によつて抵当権設定者が受けるべき金銭その他の物に対しても、これを行使することができる。この場合においては、その払渡又は引渡前に差押をしなければならない。"}, "第十一条": {"text": "第十一条\n　極度額についての定めが新法の規定に適合していない旧根抵当権については、その優先権の限度額を極度額とみなして、新法第三百九十八条ノ二十二の規定を適用する。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行前から引き続き旧根抵当権の担保すべき債務を弁済するについて正当な利益を有していた者が、この法律の施行後元本の確定前にその債務を弁済した場合における代位に関しては、なお従前の例による。"}, "附則 ３": {"text": "３\n　前項の事件に関し執行官が受ける手数料及び支払又は償還を受ける費用の額については、同項の規定にかかわらず、最高裁判所規則の定めるところによる。"}, "附則 １": {"text": "１\n　この法律は、民事執行法（昭和五十四年法律第四号）の施行の日（昭和五十五年十月一日）から施行する。"}, "第二十三条": {"text": "第二十三条\n　前条の規定による自動車抵当法の一部改正に伴う経過措置については、附則第二条、附則第三条第一項、附則第四条から附則第七条まで、附則第十条及び附則第十一条の規定の例による。"}, "第十条": {"text": "第十条\n　この法律の施行前に、新法第三百九十八条ノ二十第一項第二号に規定する申立て、同項第三号に規定する差押え、同項第四号に規定する競売手続の開始若しくは差押え又は同項第五号に規定する破産の宣告があつた旧根抵当権で、担保すべき元本が確定していないものについては、この法律の施行の日にこれらの事由が生じたものとみなして、同項の規定を適用する。"}, "第四条": {"text": "第四条\n　旧根抵当権で、極度額についての定めが新法の規定に適合していないものについては、元本の確定前に限り、その定めを変更して新法の規定に適合するものとすることができる。この場合においては、後順位の抵当権者その他の第三者の承諾を得ることを要しない。"}, "第五条": {"text": "第五条\n　附記によらない極度額の増額の登記がある旧根抵当権については、元本の確定前に限り、根抵当権者及び根抵当権設定者の合意により、当該旧根抵当権を分割して増額に係る部分を新法の規定による独立の根抵当権とすることができる。この場合においては、旧根抵当権を目的とする権利は、当該増額に係る部分について消滅する。"}, "附則 ５": {"text": "５\n　不動産登記法第百四十七条第二項の規定は、前項の場合において、増額の登記に当該増額に係る部分を目的とする第三者の権利に関する登記があるときに準用する。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　自動車の抵当権の登録については、行政手続法\n（平成五年法律第八十八号）第二章\n及び第三章\nの規定は、適用しない。"}, "第十八条": {"text": "第十八条\n\n　抵当権は、債務者及び抵当権設定者に対しては、その担保する債権と同時でなければ、時効によつて消滅しない。", "第十九条": {"text": "第十九条\n\n\n　債務者又は抵当権設定者以外の者が抵当自動車につき取得時効に必要な条件を具備した占有をしたときは、抵当権は、これによつて消滅する。"}}, "第十九条の二": {"text": "第十九条の二\n\n　抵当権は、設定行為をもつて定めるところにより、一定の範囲に属する不特定の債権を極度額の限度において担保するためにも設定することができる。", "２": {"text": "２\n\n　民法第三百九十八条の二第二項\n及び第三項\n、第三百九十八条の三から第三百九十八条の十まで、第三百九十八条の十二第一項、第三百九十八条の十三、第三百九十八条の十四第一項本文及び第二項並びに第三百九十八条の十九から第三百九十八条の二十二までの規定は、前項の抵当権について準用する。"}}}, "number": "昭和二十六年六月一日法律第百八十七号"}