{"name": "船舶登記令", "provision": {"第十六条": {"text": "第十六条\n\n　登記官は、登記がない船舶について嘱託により所有権の処分の制限の登記をするときは、職権で、船舶の表示について登記し、かつ、所有権の保存の登記をしなければならない。"}, "第二十四条": {"text": "第二十四条\n\n　管海官庁は、船舶法第十四条\nの規定により抹消の登録をしたときは、遅滞なく、船舶の登記の抹消を登記所に嘱託しなければならない。"}, "第六条": {"text": "第六条\n　前条第一項において準用する不動産登記法附則第六条第一項の規定による指定を受けた登記手続において、同項の規定による指定がされた後、旧令第一条において準用する旧不動産登記法第六十条第一項若しくは第六十一条の規定により還付され、若しくは交付された登記済証（附則第三条の規定によりなお従前の例によることとされた登記の申請について旧令第一条において準用する旧不動産登記法第六十条第一項又は第六十一条の規定により還付され、又は交付された登記済証を含む。）又は前条第一項において準用する不動産登記法附則第六条第三項の規定により読み替えて適用される新令第三十五条第一項若しくは第二項において準用する同法第二十一条若しくは第百十七条第二項の規定により交付された登記済証を提出して登記の申請がされたときは、登記識別情報が提供されたものとみなして、新令第三十五条第一項又は第二項において準用する同法第二十二条本文の規定を適用する。"}, "第八条": {"text": "第八条\n　民事関係手続の改善のための民事訴訟法等の一部を改正する法律（平成十六年法律第百五十二号）の施行の日（平成十七年四月一日）の前日までの間における新令第十三条第一項又は第二十七条第一項の規定の適用については、別表一の五の項中「非訟事件手続法（明治三十一年法律第十四号）第百四十八条第一項に規定する除権決定」とあるのは「公示催告手続ニ関スル法律（明治二十三年法律第二十九号）第七百六十九条第一項に規定する除権判決」と、別表二の十四の項中「非訟事件手続法第百四十八条第一項に規定する除権決定」とあるのは「公示催告手続ニ関スル法律第七百六十九条第一項に規定する除権判決」とする。"}, "第二十条": {"text": "第二十条\n\n　船舶管理人の氏名若しくは名称又は住所についての変更の登記又は更正の登記は、船舶管理人が申請しなければならない。"}, "第三十七条": {"text": "第三十七条\n\n　この政令に定めるもののほか、船舶及び製造中の船舶の登記についての登記簿及び登記記録の記録方法その他の登記の事務に関し必要な事項は、法務省令で定める。"}, "第三十一条": {"text": "第三十一条\n\n　船舶の所有者となるべき者の氏名若しくは名称又は住所についての変更の登記又は更正の登記は、当該船舶の所有者となるべき者が単独で申請することができる。"}, "第十七条": {"text": "第十七条\n\n　登記官は、船舶について所有権の保存の登記以外の所有権の登記をしたときは、遅滞なく、その旨を船籍港を管轄する管海官庁に通知しなければならない。"}, "第二十五条": {"text": "第二十五条\n\n　製造中の船舶の表題部の登記事項は、次のとおりとする。\n一\n\n　船舶の種類\n\n二\n\n　船質\n\n三\n\n　計画における船舶の長さ、幅及び深さ\n\n四\n\n　計画における総トン数\n\n五\n\n　計画において推進機関があるときは、その種類及び数\n\n六\n\n　計画において推進器があるときは、その種類及び数\n\n七\n\n　製造番号があるときは、その番号\n\n八\n\n　製造地\n\n九\n\n　造船事業者の氏名又は名称及び住所"}, "第九条": {"text": "第九条\n　この附則に定めるもののほか、この政令による船舶登記令の改正に伴う登記の手続に関し必要な経過措置は、法務省令で定める。"}, "第十五条": {"text": "第十五条\n\n　登記官は、所有権の保存の登記をする場合には、職権で、船舶の表示について登記しなければならない。"}, "第二十七条": {"text": "第二十七条\n\n　製造中の船舶についての抵当権に関する登記の申請をする場合には、次に掲げる情報をその申請情報と併せて登記所に提供しなければならない。\n一\n\n　申請人が法人であるとき（法務省令で定める場合を除く。）は、次に掲げる情報イ　会社法\n人等番号を有する法人にあっては、当該法人の会社法\n人等番号\nロ　イに規定する法人以外の法人にあっては、当該法人の代表者の資格を証する情報\n\n二\n\n　代理人によって登記を申請するとき（法務省令で定める場合を除く。）は、当該代理人の権限を証する情報\n\n三\n\n　民法第四百二十三条\nその他の法令の規定により他人に代わって登記を申請するときは、代位原因を証する情報\n\n四\n\n　前三号に掲げるもののほか、別表二の登記欄に掲げる登記を申請するときは、同表の添付情報欄に掲げる情報", "２": {"text": "２\n\n　前項第一号及び第二号の規定は、製造中の船舶に関する国の機関の所管に属する抵当権について命令又は規則により指定された官庁又は公署の職員が登記の嘱託をする場合には、適用しない。"}}, "第十八条": {"text": "第十八条\n\n　船舶管理人の登記の登記事項は、次のとおりとする。\n一\n\n　登記の目的\n\n二\n\n　申請の受付の年月日及び受付番号\n\n三\n\n　船舶管理人の氏名又は名称及び住所"}, "附則 ２": {"text": "２\n　この政令の施行前にされた登記の申請については、第一条の規定による改正後の不動産登記令第七条第一項第一号及び第十七条第一項の規定、第二条の規定による改正後の船舶登記令第十三条第一項第一号及び第四号並びに第三項並びに第二十七条第一項第一号の規定、第三条の規定による改正後の農業用動産抵当登記令第十条第一号の規定、第四条の規定による改正後の建設機械登記令第八条第一項第一号の規定並びに第五条の規定による改正後の企業担保登記登録令第八条第一項第一号の規定にかかわらず、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n\n　何人も、登記官に対し、手数料を納付して、利害関係がある部分に限り、登記簿の附属書類（電磁的記録にあっては、記録された情報の内容を法務省令で定める方法により表示したもの）の閲覧を請求することができる。", "２": {"text": "２\n\n　不動産登記法第百十九条第三項\n及び第四項\nの規定は、前項の規定による請求について準用する。"}}, "第十四条": {"text": "第十四条\n\n　所有権の保存の登記は、所有者以外の者は、申請することができない。", "２": {"text": "２\n\n　船舶が二人以上の者の共有に属する場合における所有権の保存の登記の申請は、すべての共有者が共同してしなければならない。"}}, "第十九条": {"text": "第十九条\n\n　登記官は、第十二条第七号の規定により船舶管理人の氏名又は名称及び住所を申請情報の内容とする登記の申請に基づいて所有権の登記をする場合には、船舶管理人の選任の登記をしなければならない。この場合においては、当該登記の申請の受付の年月日及び受付番号として、当該所有権の登記の申請の受付の年月日及び受付番号を登記するものとする。"}, "第三条": {"text": "第三条\n　この政令の施行前にされた登記の申請に係る登記に関する手続については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "第十二条": {"text": "第十二条\n\n　船舶の登記を申請する場合に登記所に提供しなければならない第三十五条第一項において準用する不動産登記法\n（平成十六年法律第百二十三号）第十八条\nの申請情報の内容は、次に掲げる事項とする。\n一\n\n　申請人の氏名又は名称及び住所\n\n二\n\n　申請人が法人であるときは、その代表者の氏名\n\n三\n\n　代理人によって登記を申請するときは、当該代理人の氏名又は名称及び住所並びに代理人が法人であるときはその代表者の氏名\n\n四\n\n　民法\n（明治二十九年法律第八十九号）第四百二十三条\nその他の法令の規定により他人に代わって登記を申請するときは、申請人が代位者である旨、当該他人の氏名又は名称及び住所並びに代位原因\n\n五\n\n　登記の目的\n\n六\n\n　所有権の保存の登記以外の登記を申請するときは、登記原因及びその日付\n\n七\n\n　所有権の登記を申請する場合において、船舶が二人以上の者の共有に属するときは、船舶管理人の氏名又は名称及び住所\n\n八\n\n　所有権の保存若しくは移転の登記を申請し、又は登記がない船舶についてする所有権の処分の制限の登記を嘱託するときは、次に掲げる事項イ　所有権の登記名義人となる者が会社であるときは、当該会社のすべての代表者（第二号の代表者を除く。）その他の業務を執行するすべての役員の氏名\nロ　所有権の登記名義人となる者が会社以外の法人であるときは、当該法人のすべての代表者（第二号の代表者を除く。）の氏名\n\n九\n\n　前条第一号から第五号までに掲げる事項\n\n十\n\n　前各号に掲げるもののほか、別表一の登記欄に掲げる登記を申請するときは、同表の申請情報欄に掲げる事項"}, "第十一条": {"text": "第十一条\n\n　船舶の表題部の登記事項は、次のとおりとする。\n一\n\n　船名\n\n二\n\n　船舶の種類（帆船（主として帆をもって運航する装置を有する船舶をいう。以下この条において同じ。）又は汽船（機械力をもって運航する装置を有する船舶であって、帆船でないものをいう。）の別をいう。第二十五条において同じ。）\n\n三\n\n　船籍港\n\n四\n\n　船質（船舶を構成する材料による分類をいう。第二十五条において同じ。）\n\n五\n\n　総トン数\n\n六\n\n　推進機関があるときは、その種類及び数\n\n七\n\n　推進器があるときは、その種類及び数\n\n八\n\n　帆船にあっては、帆装（帆の装着の形式をいう。）\n\n九\n\n　進水の年月\n\n十\n\n　日本において船舶を製造した場合を除き、国籍取得の年月日"}, "第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n\n　製造中の船舶についての抵当権に関する登記を申請する場合に登記所に提供しなければならない第三十五条第二項において準用する不動産登記法第十八条\nの申請情報の内容は、次に掲げる事項とする。\n一\n\n　第十二条第一号から第六号までに掲げる事項\n\n二\n\n　製造中の船舶の表示\n\n三\n\n　前二号に掲げるもののほか、別表二の登記欄に掲げる登記を申請するときは、同表の申請情報欄に掲げる事項"}, "第二十九条": {"text": "第二十九条\n\n　登記官は、製造中の船舶について初めて抵当権の設定の登記をする場合には、職権で、製造中の船舶の表示並びに船舶の所有者となるべき者の氏名又は名称及び住所を登記しなければならない。"}, "附則 ３": {"text": "３\n　第一項において準用する不動産登記法附則第六条第一項の規定による指定がされるまでの間、各登記所の登記手続についての新令の規定の適用については、第三十五条第一項及び第二項において準用する不動産登記令第三条第十二号中「登記識別情報を提供することができない」とあるのは、「登記済証を提出することができない」とする。"}, "第二十二条": {"text": "第二十二条\n\n　登記官は、所有権の保存の登記以外の所有権の登記をした場合において、所有権の登記名義人が一人になったときは、職権で、船舶管理人の登記を抹消しなければならない。"}, "第三十六条": {"text": "第三十六条\n\n　この政令中「申請」、「申請人」及び「申請情報」には、それぞれ嘱託、嘱託者及び嘱託情報を含むものとする。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年十一月二日から施行する。"}, "第二十三条": {"５": {"text": "５\n\n　管海官庁は、第一項の規定により嘱託した第十一条第一号から第八号までに掲げる登記事項に関する登記に錯誤又は遺漏（登記官の過誤によるものを除く。）があることを発見したときは、遅滞なく、当該登記事項に関する更正の登記を登記所に嘱託しなければならない。"}, "text": "第二十三条\n\n　管海官庁は、第十一条第一号から第八号までに掲げる登記事項について船舶法第十条\nの規定により変更の登録をしたときは、遅滞なく、当該登記事項に関する変更の登記を登記所に嘱託しなければならない。", "３": {"text": "３\n\n　前項の嘱託に基づく登記の事務は、変更前の船籍港の所在地を管轄する登記所がつかさどる。"}, "２": {"text": "２\n\n　船籍港の変更により船籍港の所在地を管轄する登記所が変更した場合における前項の規定による嘱託は、変更前の船籍港の所在地を管轄する登記所にしなければならない。"}, "４": {"text": "４\n\n　所有権の登記名義人は、第十五条の規定により登記官が表題部にした登記に錯誤又は遺漏（登記官の過誤によるものを除く。）があるときは、遅滞なく、当該登記事項に関する更正の登記を登記所に申請しなければならない。"}}, "第十三条": {"text": "第十三条\n\n　船舶の登記の申請をする場合には、次に掲げる情報をその申請情報と併せて登記所に提供しなければならない。\n一\n\n　申請人が法人であるとき（法務省令で定める場合を除く。）は、次に掲げる情報イ　会社法\n人等番号（商業登記法\n（昭和三十八年法律第百二十五号）第七条\n（他の法令において準用する場合を含む。）に規定する会社法\n人等番号をいう。以下同じ。）を有する法人にあっては、当該法人の会社法\n人等番号\nロ　イに規定する法人以外の法人にあっては、当該法人の代表者の資格を証する情報\n\n二\n\n　代理人によって登記を申請するとき（法務省令で定める場合を除く。）は、当該代理人の権限を証する情報\n\n三\n\n　民法第四百二十三条\nその他の法令の規定により他人に代わって登記を申請するときは、代位原因を証する情報\n\n四\n\n　所有権の保存若しくは移転の登記を申請し、又は登記がない船舶についてする所有権の処分の制限の登記を嘱託するときは、次に掲げる情報イ　ロからホまでに規定する場合を除き、所有権の登記名義人となる者が日本人であることを証する情報\nロ　所有権の登記名義人となる者が会社であるとき（法務省令で定める場合を除く。）は、次に掲げる情報\n（１）　会社法\n人等番号を有する会社にあっては、当該会社の会社法\n人等番号\n（２）　（１）に規定する会社以外の会社にあっては、当該会社の全ての代表者（第一号ロの代表者を除く。）その他の業務を執行する全ての役員の資格を証する情報\nハ　所有権の登記名義人となる者が会社であるときは、当該会社の全ての代表者及び業務を執行する役員の三分の二以上の者が日本人であることを証する情報\nニ　所有権の登記名義人となる者が会社以外の法人であるとき（法務省令で定める場合を除く。）は、次に掲げる情報\n（１）　会社法\n人等番号を有する法人にあっては、当該法人の会社法\n人等番号\n（２）　（１）に規定する法人以外の法人にあっては、当該法人の全ての代表者（第一号ロの代表者を除く。）の資格を証する情報\nホ　所有権の登記名義人となる者が会社以外の法人であるときは、当該法人の全ての代表者が日本人であることを証する情報\n\n五\n\n　前各号に掲げるもののほか、別表一の登記欄に掲げる登記を申請するときは、同表の添付情報欄に掲げる情報", "３": {"text": "３\n\n　第三十五条第一項において準用する不動産登記法第十八条第二号\nの規定により申請情報を記載した書面（法務省令で定めるところにより申請情報の全部又は一部を記録した磁気ディスク（これに準ずる方法により一定の事項を確実に記録することができる物を含む。）を含む。）を登記所に提出する方法により登記を申請するときは、第一項第四号イからホまで（同号ロ（１）及びニ（１）を除く。）に掲げる情報を記載した書面であって、市町村長（特別区の区長を含むものとし、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあっては、区長とする。以下同じ。）、登記官その他の公務員が職務上作成したものは、作成後三月以内のものでなければならない。"}, "２": {"text": "２\n\n　前項第一号及び第二号の規定は、船舶に関する国の機関の所管に属する権利について命令又は規則により指定された官庁又は公署の職員が登記の嘱託をする場合には、適用しない。"}}, "第二十八条": {"text": "第二十八条\n\n　製造中の船舶についてする抵当権の設定の登記においては、当該船舶の所有者となるべき者を登記義務者とみなす。この場合においては、第三十五条第二項において準用する不動産登記法第二十二条\n本文の規定は、適用しない。"}, "第四条": {"text": "第四条\n　この政令の施行前に交付された旧令第一条において準用する不動産登記法による改正前の不動産登記法（明治三十二年法律第二十四号。以下「旧不動産登記法」という。）第二十一条第一項（旧不動産登記法第二十四条ノ二第三項において準用する場合を含む。）に規定する登記簿の謄本又は抄本は、民法、民事執行法（昭和五十四年法律第四号）その他の法令の適用については、これを登記事項証明書とみなす。"}, "第五条": {"text": "第五条\n　不動産登記法附則第六条の規定は、第三十五条第一項及び第二項において準用する同法の規定の適用について準用する。この場合において、必要な技術的読替えは、法務省令で定める。"}, "第三十五条": {"text": "第三十五条\n\n　不動産登記法第二条第九号\n及び第十二号\nから第十六号\nまで、第四条、第五条、第七条から第十条まで、第十三条、第十六条から第二十四条まで、第二十五条（第十一号を除く。）、第五十九条から第六十三条まで、第六十四条第一項、第六十五条、第六十六条（抵当証券の所持人又は裏書人に係る部分を除く。）、第六十七条第一項、第二項（抵当証券の所持人又は裏書人に係る部分を除く。）、第三項及び第四項、第六十八条（抵当証券の所持人又は裏書人に係る部分を除く。）、第六十九条、第七十条第一項、第二項及び第三項（先取特権又は質権に係る部分を除く。）、第七十一条、第七十二条（抵当証券の所持人又は裏書人に係る部分を除く。）、第七十六条第一項本文、第七十七条、第八十一条第一号から第五号まで、第八十三条第一項（先取特権又は質権若しくは転質の登記に係る部分及び第三号を除く。）及び第二項、第八十四条（先取特権又は質権若しくは転質の登記に係る部分を除く。）、第八十八条第一項第一号から第四号まで及び第二項、第八十九条から第九十三条まで、第九十七条から第百八条まで、第百九条（抵当証券の所持人又は裏書人に係る部分を除く。）、第百十条から第百十七条まで並びに第百五十一条から第百五十八条までの規定並びに不動産登記令\n（平成十六年政令第三百七十九号）第二条第一号\n、第七号及び第八号、第三条第九号（表題登記及び表題部所有者に係る部分を除く。）、第十一号（同号ヘを除く。）及び第十二号、第四条、第五条（第一項を除く。）、第七条第一項第五号及び第三項、第八条第一項第四号、第五号、第六号（質権に係る部分を除く。）、第七号（民法第三百六十一条\nにおいて準用する同法第三百九十八条の十四第一項\nただし書に係る部分を除く。）、第八号及び第九号、第九条から第十二条まで、第十四条から第二十条まで、第二十二条並びに第二十三条の規定は、船舶の登記について準用する。この場合において、これらの規定（不動産登記法第二十五条第一号\n、第百八条第三項及び第百五十一条第二項を除く。）中「不動産」とあるのは「船舶」と、不動産登記法第二十五条第一号\n及び第百八条第三項\n中「不動産」とあるのは「船舶の船籍港」と、同法第百五十一条第二項\n中「不動産登記」とあるのは「船舶の登記」と、同令第七条第一項第五号\nロ中「別表」とあるのは「船舶登記令（平成十七年政令第十一号）別表一」と、同令第二十条第二号中「表題部所有者又は登記名義人となる者（別表の十二の項申請情報欄ロに規定する被承継人及び第三条第十一号ハに規定する登記権利者」とあるのは「登記名義人となる者（船舶登記令第三十五条第一項において準用する第三条第十一号ハに規定する登記権利者」と読み替えるほか、必要な技術的読替えは、法務省令で定める。", "３": {"text": "３\n\n　担保付社債信託法\n（明治三十八年法律第五十二号）第六十四条\nの規定は、船舶の登記及び製造中の船舶の登記について準用する。この場合において、同条\n中「不動産登記法\n」とあるのは、「船舶登記令（平成十七年政令第十一号）第三十五条第一項及び第二項において準用する不動産登記法\n」と読み替えるものとする。"}, "２": {"text": "２\n\n　不動産登記法第二条第九号\n及び第十二号\nから第十六号\nまで、第四条、第五条、第七条から第十条まで、第十三条、第十六条から第二十二条まで、第二十三条（第二項を除く。）、第二十四条、第二十五条（第十一号を除く。）、第五十九条から第六十三条まで、第六十四条第一項、第六十五条、第六十六条（抵当証券の所持人又は裏書人に係る部分を除く。）、第六十七条第一項、第二項（抵当証券の所持人又は裏書人に係る部分を除く。）、第三項及び第四項、第六十八条（抵当証券の所持人又は裏書人に係る部分を除く。）、第六十九条、第七十条第一項、第二項及び第三項（先取特権又は質権に係る部分を除く。）、第七十一条、第七十二条（抵当証券の所持人又は裏書人に係る部分を除く。）、第八十三条第一項（先取特権又は質権若しくは転質の登記に係る部分及び第三号を除く。）及び第二項、第八十四条（先取特権又は質権若しくは転質の登記に係る部分を除く。）、第八十八条第一項第一号から第四号まで及び第二項、第八十九条から第九十三条まで、第九十七条から第百八条まで、第百九条（抵当証券の所持人又は裏書人に係る部分を除く。）、第百十条、第百十一条第二項及び第三項、第百十二条、第百十四条、第百十六条、第百十七条並びに第百五十一条から第百五十八条までの規定並びに不動産登記令第二条第一号\n、第七号及び第八号、第三条第九号（表題登記及び表題部所有者に係る部分を除く。）、第十一号（同号ヘを除く。）及び第十二号、第四条、第五条（第一項を除く。）、第七条第一項第五号及び第三項第三号、第八条第一項第四号、第六号（質権に係る部分を除く。）、第七号（民法第三百六十一条\nにおいて準用する同法第三百九十八条の十四第一項\nただし書に係る部分を除く。）、第八号及び第九号、第九条から第十二条まで、第十四条から第二十条まで、第二十二条並びに第二十三条の規定は、製造中の船舶の登記について準用する。この場合において、これらの規定（不動産登記法第百五十一条第二項\nを除く。）中「不動産」とあるのは「製造中の船舶」と、不動産登記法第百五十一条第二項\n中「不動産登記」とあるのは「製造中の船舶の登記」と、同令第七条第一項第五号\nロ中「別表」とあるのは「船舶登記令別表二」と、同令第二十条第二号中「表題部所有者又は登記名義人となる者（別表の十二の項申請情報欄ロに規定する被承継人及び第三条第十一号ハに規定する登記権利者」とあるのは「登記名義人となる者（船舶登記令第三十五条第二項において準用する第三条第十一号ハに規定する登記権利者」と読み替えるほか、必要な技術的読替えは、法務省令で定める。"}}, "第二十一条": {"text": "第二十一条\n\n　船舶管理人の変更の登記の申請は、船舶の共有者であるすべての登記名義人が共同してしなければならない。"}, "第三十三条": {"text": "第三十三条\n\n　何人も、登記官に対し、手数料を納付して、登記記録に記録されている事項の全部若しくは一部を証明した書面（以下「登記事項証明書」という。）又は請求に係る船舶についてその製造地を管轄する登記所の登記簿に製造中の船舶の登記がないことを証する書面の交付を請求することができる。", "３": {"text": "３\n\n　不動産登記法第百十九条第三項\n及び第四項\nの規定は前二項の規定による請求について、同条第五項\nの規定は第一項\nの規定による請求について、それぞれ準用する。この場合において、同条第五項\n中「第一項\n」とあるのは「船舶登記令（平成十七年政令第十一号）第三十三条第一項」と、「不動産の所在地」とあるのは「船舶の船籍港の所在地又は製造中の船舶の製造地」と読み替えるものとする。"}, "２": {"text": "２\n\n　何人も、登記官に対し、手数料を納付して、登記記録に記録されている事項の概要を記載した書面の交付を請求することができる。"}}, "第三十条": {"text": "第三十条\n\n　製造中に抵当権の登記がされた船舶についてする所有権の保存の登記の申請は、当該抵当権の登記をした登記所にしなければならない。", "２": {"text": "２\n\n　前項の申請に基づく登記の事務は、同項の登記所がつかさどる。"}}, "第七条": {"text": "第七条\n　行政事件訴訟法の一部を改正する法律（平成十六年法律第八十四号）の施行の日（平成十七年四月一日）の前日までの間における新令第三十五条第一項又は第二項において準用する不動産登記法第百三十条の規定の適用については、同条中「第七項まで」とあるのは、「第六項まで」とする。"}, "第三十二条": {"text": "第三十二条\n\n　製造中の船舶の製造地の変更により製造中の船舶の製造地を管轄する登記所が変更した場合における第二十五条第八号に掲げる登記事項に関する変更の登記の申請は、変更前の製造地を管轄する登記所にしなければならない。", "２": {"text": "２\n\n　前項の申請に基づく登記の事務は、変更前の製造地を管轄する登記所がつかさどる。"}}}, "number": "平成十七年一月二十六日政令第十一号"}