{"provision": {"第十条": {"text": "第十条\n\n　次に掲げる場合には、法第四十八条第一項\n、輸入貿易管理令\n（昭和二十四年政令第四百十四号）又は輸出貿易管理令\n（昭和二十四年政令第三百七十八号）に規定する義務又は制限を免除する。\n一\n\n　合衆国軍隊が、合衆国軍隊の公用に供するために貨物を輸入する場合。ただし、合衆国軍隊の公用に供するために輸入する貨物であることにつき合衆国軍隊の権限ある者による証明がされた場合に限る。\n\n二\n\n　軍人用販売機関等が、当該機関、合衆国軍隊の構成員、軍属、これらの者の家族又は契約者等の用に供するために貨物を輸入する場合。ただし、これらの者の用に供するために輸入する貨物であることにつき合衆国軍隊の権限ある者による証明がされた場合に限る。\n\n三\n\n　軍事郵便局又は軍用銀行施設が、その専用に供するために貨物を輸入する場合。ただし、当該機関の専用に供する貨物であることにつき合衆国軍隊の権限ある者による証明がされた場合に限る。\n\n四\n\n　合衆国軍隊が、合衆国の軍隊の用に供されている貨物を輸出する場合。ただし、合衆国の軍隊の用に供されている貨物であることにつき合衆国軍隊の権限ある者による証明がされた場合に限る。\n\n五\n\n　軍人用販売機関等が、その所有する貨物を輸出する場合。ただし、当該機関が所有する貨物であることにつき合衆国軍隊の権限ある者による証明がされた場合に限る。\n\n六\n\n　軍事郵便局又は軍用銀行施設が、その専用に供されている貨物を輸出する場合。ただし、当該機関の専用に供されている貨物であることにつき合衆国軍隊の権限ある者による証明がされた場合に限る。"}, "第四条": {"２": {"text": "２\n\n　合衆国軍隊等以外の者が軍票を輸出し又は輸入しようとするときは、法第十九条第一項\nの規定に基づき、財務省令で定めるところにより、財務大臣の許可を受けなければならない。"}, "text": "第四条\n\n　前条に規定する者及び政府が合衆国軍隊と合意して定めるところに従い財務大臣が指定する者（以下「合衆国軍隊等」と総称する。）以外の者が軍票により本邦から外国へ向けた支払をしようとするとき又は居住者が軍票により非居住者との間で支払若しくは支払の受領をしようとするときは、法第十六条第一項\nの規定に基づき、財務省令で定めるところにより、財務大臣の許可を受けなければならない。", "第五条及び第六条": {"text": "第五条及び第六条\n\n\n　削除"}}, "附則 ２": {"text": "２\n　この政令の施行の際現にこの政令による改正前の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う外国為替管理令等の臨時特例に関する政令第四条第二項の規定（日本国における国際連合の軍隊の地位に関する協定の実施に伴う外国為替管理令等の臨時特例に関する政令第三条において準用する場合を含む。）により日本銀行に寄託されている軍票の処理については、財務大臣が定めるところによる。"}, "附則 １": {"text": "１\n　この政令は、外国為替及び外国貿易管理法の一部を改正する法律（昭和五十四年法律第六十五号）の施行の日（昭和五十五年十二月一日）から施行する。"}, "第九条": {"text": "第九条\n\n　第三条に規定する者については、法第二十五条第一項\n及び外国為替令第十七条第二項\nに規定する義務を免除する。"}, "第八条": {"text": "第八条\n\n　合衆国通貨をもつて表示される対外支払手段又は外貨証券で次に掲げるものに該当するものの合衆国軍隊等による輸出又は輸入については、外国為替令第八条\nの規定は、適用しない。\n一\n\n　合衆国の公金\n\n二\n\n　当該合衆国軍隊等（合衆国軍隊を除く。）が協定に関連する勤務、雇用若しくは業務の結果として取得し又は本邦外の源泉から取得したもの"}, "第三条": {"text": "第三条\n\n　合衆国軍隊、合衆国軍隊の構成員、軍属、これらの者の家族、軍人用販売機関等、軍事郵便局、軍用銀行施設及び契約者等は、法及び法に基く命令の規定の適用上非居住者である。"}, "第二条": {"text": "第二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　この政令施行の際現に効力を有する改正前の外国為替銀行及び両替商の報告に関する政令、輸出貿易管理令、輸入貿易管理令、外国為替管理令又は日本国とアメリカ合衆国との間の安全保障条約第三条に基く行政協定の実施に伴う外国為替管理令等の臨時特例に関する政令に基く外国為替管理委員会規則若しくは総理府令、大蔵省令、通商産業省令又は総理府令、通商産業省令は、この政令施行後は、改正後の外国為替銀行及び両替商の報告に関する政令、輸出貿易管理令、輸入貿易管理令、外国為替管理令又は日本国とアメリカ合衆国との間の安全保障条約第三条に基く行政協定の実施に伴う外国為替管理令等の臨時特例に関する政令に基く相当の主務省令若しくは大蔵省令若しくは通商産業省令又は大蔵省令、通商産業省令としての効力を有するものとする。"}, "第一条": {"text": "第一条\n　この政令は、外国為替及び外国貿易法の一部を改正する法律の施行の日（平成二十一年十一月一日）から施行する。"}, "第七条": {"text": "第七条\n\n　合衆国軍隊等が、軍票若しくは合衆国通貨により又は軍票等預金勘定を引当てに、軍事郵便局又は軍用銀行施設を通じてする外国へ向けた支払については、外国為替令第六条\nの規定は、適用しない。"}}, "number": "昭和二十七年四月二十八日政令第百二十七号", "name": "日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う外国為替令等の臨時特例に関する政令"}