{"provision": {"第四条": {"text": "第四条\n　この政令の施行の際現にされている改正前の外国為替管理令別表の五から一五までの項の中欄に掲げる技術を提供することを目的とする取引に係る同令第十七条の二第三項の規定による許可の申請であって、改正後の外国為替管理令第十七条の二第一項の規定による許可を要する取引に係るものについては、同項の規定による許可の申請とみなす。"}, "第五条": {"text": "第五条\n　この政令の施行の際現にされている改正前の輸出貿易管理令別表第一の五から一五までの項の中欄に掲げる貨物の輸出に係る同令第一条第二項の規定による許可又は同令第二条第一項第一号の規定による承認の申請であって、改正後の輸出貿易管理令第一条第一項の規定による許可を要する貨物の輸出に係るものについては、同項の規定による許可の申請とみなす。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年十月一日から施行する。ただし、第二条中輸出貿易管理令第四条第二項第二号イ及び同項第四号ただし書の改正規定並びに同令別表第二の三五の三の項の次に次のように加える改正規定は、水銀に関する水俣条約が日本国について効力を生ずる日から施行する。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　次に掲げる経済産業大臣の権限は、税関長に委任されるものとする。\n一\n\n　別表第二の三九から四一まで及び四三の項の中欄に掲げる貨物（同表の四三の項の中欄に掲げる貨物にあつては、経済産業大臣が告示で定めるものを除く。）に係る第二条第一項の規定による承認の権限\n\n二\n\n　次に掲げる権限であつて、経済産業大臣の指示する範囲内のものイ　価額の全部につき支払手段による決済を要しない貨物に係る第二条第一項の規定による承認の権限\nロ　保税地域に搬入し、蔵入れし、又は移入された貨物であつて、保税地域から積み戻す貨物に係る第二条第一項の規定による承認の権限\nハ　法第六十七条第一項\nの規定によりイ又はロの承認に条件を付する権限\nニ　第八条第二項\nの規定により、法第四十八条第一項\nの規定による許可又は第二条第一項\nの規定による承認の有効期間を延長する権限"}, "附則 ５": {"text": "５\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　経済産業大臣は、第十条の規定による報告により、当該貨物の輸出が法令の規定に従つているか否かを審査するものとする。"}, "第十条": {"text": "第十条\n\n　経済産業大臣は、法（第六章及び第六章の三に限る。）及びこの政令の施行に必要な限度において、貨物を輸出しようとする者、貨物を輸出した者又は当該貨物を生産した者その他の関係人から必要な報告を徴することができる。"}, "第九条": {"text": "第九条\n\n　経済産業大臣は、法第五十三条\nの規定による処分をしたときは、その旨を遅滞なく税関に通知するものとする。"}, "第十二条": {"２": {"text": "２\n\n　第五条の規定は、前項の場合に準用する。"}, "text": "第十二条\n\n　経済産業大臣が貨物の輸出を行う場合は、この政令の規定は、適用しない。"}, "第八条": {"２": {"text": "２\n\n　経済産業大臣は、特に必要があると認めるときは、前項に規定する許可又は承認について、同項の期間と異なる有効期間を定め、又はその有効期間を延長することができる。"}, "text": "第八条\n\n　法第四十八条第一項\nの規定による許可及び第二条第一項\nの規定による承認の有効期間は、その許可又は承認をした日から六月とする。"}, "第十三条": {"text": "第十三条\n\n　法第六十九条の六第二項第二号\nに規定する政令で定める貨物は、別表第一の一の項（（五）、（六）及び（十）から（十二）までを除く。）及び同表の二から四までの項の中欄に掲げる貨物（核兵器等を除く。）とする。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、改正法の施行の日（平成二十六年十一月二十五日）から施行する。"}, "附則 ３": {"text": "３\n　この政令の施行前に改正前の輸出貿易管理令別表第一の二の項（十二）に掲げる貨物の輸出について同令第一条第一項の規定による許可を受けた者がその許可を受けたところに従ってする貨物の輸出であって、改正後の輸出貿易貿理令第一条第二項及び第二条第一項第一号の規定の適用のあるものについては、なお従前の例による。"}}, "number": "昭和二十四年十二月一日政令第三百七十八号", "name": "輸出貿易管理令"}