{"provision": {"第十五条": {"第二十二条": {"text": "第二十二条\n\n\n　外為令\n別表の一〇の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第九条に該当するものの設計に必要な技術（プログラムを除く。）\n\n二\n\n　第九条第一号イ（二）、（六）若しくはロ（三）、第三号イ、ロ若しくはホ、第四号、第五号イ、第八号イ（一）１、（二）１若しくは（三）、第九号ハ若しくはニ、第十一号イ、ロ、ヲ若しくはワ、第十一号の二イ又は第十三号ニ、チ若しくはルに該当するものの製造に必要な技術（プログラムを除く。）\n\n三\n\n　第九条に該当するもの（前号に該当するものを除く。）の製造に必要な技術（プログラムを除く。）\n\n四\n\n　第九条第九号ハ若しくはニ又は第十三号ニ、チ若しくはルに該当するものを設計し、若しくは製造するために設計したプログラム又はそのプログラムの設計に必要な技術（プログラムを除く。）\n\n五\n\n　第九条第九号から第十号の二まで又は第十三号に該当するもの（前号に該当するものを除く。）を設計し、又は製造するために設計したプログラム\n\n六\n\n　前号のプログラムの設計に必要な技術（プログラムを除く。）\n\n七\n\n　第九条第三号ニ（一）２又はホ（二）に該当するフォーカルプレーンアレーを組み込んだカメラのために設計又は改造したプログラムであって、当該カメラのフレーム速度の制限を取り外し、かつ、最大フレーム速度が九ヘルツを超えるように設計又は改造したもの"}, "４": {"text": "４\n\n　外為令\n別表の一五の項（五）の経済産業省令で定める技術は、ジャイロ天測航法装置又は天体若しくは人工衛星の自動追跡により位置若しくは針路を測定することができる装置に用いることによって、その装置を第十条第四号に該当するようにすることができるように設計したプログラムとする。"}, "第二十六条": {"text": "第二十六条\n\n\n　外為令\n別表の一四の項の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第十三条に該当するものの設計、製造又は使用に必要な技術（プログラムを除く。）\n\n二\n\n　第十三条に該当するものを設計し、製造し、若しくは使用するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に必要な技術（プログラムを除く。）\n\n三\n\n　技術であって、当該技術を用いることによって、ある貨物が第十三条第十項に該当する貨物の有する機能を発揮できるように特に設計したもの"}, "６": {"text": "６\n\n　外為令\n別表の一五の項（六）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　ガスタービンエンジンの部分品であって、次のいずれかに該当するものの設計又は製造に必要な技術（プログラムを除く。）イ　一方向性凝固又は単結晶の合金で鋳造されたガスタービンのブレード、ベーン又はチップシュラウドであって、一、〇〇〇度の温度において単結晶に垂直な方向に二〇〇メガパスカルの応力が発生する荷重を加えたときの応力破断時間が四〇〇時間以上のもの\nロ　三一五度を超える温度で使用することができるように設計された有機複合材料を原料として製造されるもの\n\n二\n\n　前号に該当する技術の設計に必要なプログラム"}, "第二十四条": {"text": "第二十四条\n\n\n　外為令\n別表の一二の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第十一条第一号ロ、第四号ロ、第六号、第八号又は第十号ヘ若しくはトに該当するものの設計又は製造に必要な技術\n\n二\n\n　第十一条に該当するもの（前号に該当するものを除く。）の設計又は製造に必要な技術\n\n三\n\n　エアクッション船、水中翼船又は水線面積を小さくすることによって造波抵抗を減少させるように設計した船舶であって、次のいずれかに該当するものの設計若しくは製造に必要な技術（プログラムを除く。）イ　スカート型のエアクッション船（船体の全周にフレキシブルスカートを取り付けたものに限る。）であって、次の全てに該当するもの\n（一）　有義波高が一・二五メートル以上の場合における満載状態の速力の最大値が三〇ノットを超えるように設計されたもの\n（二）　クッションの圧力が三、八三〇パスカルを超えるもの\n（三）　満載排水量に対する軽荷排水量の比率が七〇パーセント未満のもの\nロ　側壁型のエアクッション船であって、有義波高が三・二五メートル以上の場合における満載状態の速力の最大値が四〇ノットを超えるもの\nハ　水中翼船であって、有義波高が三・二五メートル以上の場合における満載状態の速力の最大値が四〇ノット以上になるように設計したもののうち、船体の揺れ、波の状態その他のデータを測定することによって水中翼を自動的に制御する装置を有するもの\nニ　水線面積を小さくすることによって造波抵抗を減少させるように設計した船舶であって、次のいずれかに該当するもの\n（一）　満載排水量が五〇〇トンを超えるものであって、有義波高が三・二五メートル以上の場合における満載状態の速力の最大値が三五ノットを超えるように設計したもの\n（二）　満載排水量が一、五〇〇トンを超えるものであって、有義波高が四メートル以上の場合における満載状態の速力の最大値が二五ノットを超えるように設計したもの"}, "第二十五条": {"text": "第二十五条\n\n\n　外為令\n別表の一三の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第十二条第一号ロ、第四号から第二十号までのいずれかに該当するものの設計に必要な技術（プログラムを除く。）\n\n一の二\n\n　第十二条第一号ロ、第四号から第十号まで又は第十一号から第二十号までのいずれかに該当するものの製造に必要な技術（プログラムを除く。）\n\n二\n\n　第十二条第十一号ロに該当するものを設計し、又は製造するために設計したプログラム\n\n三\n\n　前号のプログラムの設計に必要な技術（プログラムを除く。）\n\n四\n\n　第十二条に該当するもの（第二号に該当するものを除く。）を設計し、又は製造するために設計したプログラム\n\n五\n\n　前号のプログラムの設計に必要な技術（プログラムを除く。）"}, "第十九条": {"text": "第十九条\n\n\n　外為令\n別表の七の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第六条第十六号ロに該当するものの設計又は製造に必要な技術（プログラムを除く。）\n\n二\n\n　第六条に該当するもの（同条第十六号ロに該当するものを除く。）の設計又は製造に必要な技術（プログラムを除く。）であって、次のいずれにも該当しないものイ　同条第十六号の二に該当するものの製造に必要な技術\nロ　同条第一号ハからヲまでのいずれかに該当する集積回路のうち、次の（一）及び（二）に該当するものの設計又は製造に必要な技術\n（一）　最小線幅が〇・一三〇マイクロメートル以上のもの\n（二）　多層構造を有するもの（金属層が三層以下のものに限る。）\n\n三\n\n　第六条第十六号ロに該当するものを設計し、又は製造するために設計したプログラム\n\n四\n\n　第六条第十六号の二に該当するものを設計するために設計したプログラム\n\n五\n\n　第六条に該当するもの（前二号又は同条第一号若しくは第十八号から第二十二号までのいずれかに該当するものを除く。）を設計し、又は製造するために設計したプログラム"}, "第十七条": {"text": "第十七条\n\n\n　外為令\n別表の五の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第四条第四号から第六号までのいずれかに該当するものを設計し、又は製造するために設計したプログラム\n\n二\n\n　第四条第二号、第十二号ハ（一）若しくはニ又は第十五号ハ若しくはニに該当するものの設計又は製造に必要な技術（プログラムを除く。）\n\n三\n\n　第四条第一号ロ若しくはハ又は第三号から第十六号までのいずれかに該当するもの（前号に該当するものを除く。）の設計又は製造に必要な技術（プログラムを除く。）"}, "５": {"text": "５\n\n　外為令\n別表の一五の項（五の二）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　水中ソナー航法装置に用いることによって、その装置を第十条第七号に該当するようにすることができるように設計したプログラム\n\n二\n\n　船首データと次のいずれかに該当する航法データを連続的に統合し、水中ソナー航法装置に用いることによって、その装置を第十条第七号に該当するようにすることができるプログラム（ソースコードのものに限る。）イ　ドップラー効果を利用するソナーからの速度データ\nロ　ジーピーエス又はグローナスからの航法データ\nハ　データベース参照航法装置からのデータ"}, "第二十三条": {"text": "第二十三条\n\n\n　外為令\n別表の一一の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第十条に該当するものの設計又は製造に必要な技術（プログラムを除く。）\n\n二\n\n　第十条に該当するものを設計し、又は製造するために設計したプログラム\n\n三\n\n　前号のプログラムの設計に必要な技術（プログラムを除く。）"}, "第二十条": {"text": "第二十条\n\n\n　外為令\n別表の八の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第七条第一号ロ又は同条第三号ハに該当するものの設計又は製造に必要な技術（プログラムを除く。）\n\n二\n\n　前号に掲げるもののほか、第七条各号に該当する貨物の設計又は製造に必要な技術（プログラムを除く。）\n\n三\n\n　第七条第一号ロ若しくは同条第三号ハに該当するものを設計し、若しくは製造するために設計したプログラム又はそのプログラムの設計若しくは製造に必要な技術（プログラムを除く。）\n\n四\n\n　前号のプログラムの使用に必要な技術（プログラムを除く。）\n\n五\n\n　第三号に掲げるもののほか、第七条各号に該当する貨物を設計し、若しくは製造するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に必要な技術（プログラムを除く。）\n\n六\n\n　第七条に該当するものの使用に必要な技術（プログラムを除く。）"}, "第十六条": {"text": "第十六条\n\n\n　外為令\n別表の四の項（一）の経済産業省令で定める技術は、第三条に該当する貨物の設計、製造又は使用に係る技術のうち、次のいずれかに該当するものであって、当該貨物の有する機能若しくは特性に到達し、又はこれらを超えるために必要な技術とする。\n一\n\n　五〇〇キログラム以上のペイロードを三〇〇キロメートル以上運搬することができるロケット若しくは第三条第二号ロに該当する貨物の製造用の装置若しくは工具（型を含む。以下この条において同じ。）、試験装置若しくはこれらの部分品若しくは同号イ（二）、（三）若しくはロ（四）から（六）までのいずれかに該当する貨物を使用するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n二\n\n　五〇〇キログラム以上のペイロードを三〇〇キロメートル以上運搬することができるロケットを使用するために設計したプログラムであって、二つ以上の貨物（第三条第二号イ又はロに該当するものに限る。）の機能を調整することができるもの又はその設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n三\n\n　第三条第二号イに該当する貨物の製造用の装置若しくは工具、試験装置若しくはこれらの部分品を設計し、製造し、若しくは使用するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n四\n\n　五〇〇キログラム以上のペイロードを三〇〇キロメートル以上運搬することができるロケット若しくはその製造用の装置若しくは工具、試験装置若しくはこれらの部分品又は第三条第二号に該当する貨物の設計、製造又は使用に係る技術（プログラムを除く。）\n\n五\n\n　第三条第三号イからリまでのいずれかに該当する貨物の製造用の装置若しくは工具、試験装置若しくはこれらの部分品若しくは同号イ、ロ、ト、チ若しくはヌ、第四号から第六号まで、第十七号から第十九号まで、第二十一号イ、第二十二号、第二十二号の二若しくは第二十五号のいずれかに該当する貨物を使用するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n五の二\n\n　第三条第十一号に該当する貨物を操作、保守若しくは点検のために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n六\n\n　ペイロードを三〇〇キロメートル以上運搬することができるロケット若しくは無人航空機（五〇〇キログラム以上のペイロードを運搬することができるものを除く。）又は第三条第三号から第六号まで若しくは第七号から第二十七号までのいずれかに該当する貨物の設計、製造又は使用に係る技術（プログラムを除く。）\n\n七\n\n　第三条第三号ロ、ハ、ホ若しくはヘ若しくは第四号に該当する貨物を設計するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n八\n\n　第三条第八号から第十号の二までのいずれかに該当する貨物の操作、保守又は点検のために設計したプログラム\n\n九\n\n　第三条第十三号から第十五号まで若しくは第二十六号のいずれかに該当する貨物を設計し、製造し、若しくは使用するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n十\n\n　第三条第十七号イ若しくはヘ若しくは第十七号の二に該当する貨物を設計し、若しくは製造するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n十一\n\n　ペイロードを三〇〇キロメートル以上運搬することができるロケット、第三条第二号イに該当する貨物若しくは同号ロに該当する貨物を設計するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）\n\n十二\n\n　ペイロードを三〇〇キロメートル以上運搬することができるロケットを使用するために設計したプログラムであって、二つ以上の貨物（第三条第二号イに該当するものに限る。）の機能を調整することができるもの（第二号に該当するものを除く。）"}, "３": {"text": "３\n\n　外為令\n別表の一五の項（四）の経済産業省令で定める技術は、次のいずれかに該当するプログラムとする。\n一\n\n　慣性航法装置その他の慣性装置に用いることによって、これらの装置を第十条第三号に該当するようにすることができるように設計したプログラム\n\n二\n\n　船首データと次のいずれかに該当する航法データを連続的に統合し、慣性航法装置その他の慣性装置に用いることによって、これらの装置を第十条第三号に該当するようにすることができるプログラム（ソースコードのものに限る。）イ　ドップラー効果を利用するレーダーからの速度データ\nロ　ジーピーエス又はグローナスからの航法データ\nハ　データベース参照航法装置からのデータ"}, "第十五条の三": {"text": "第十五条の三\n\n\n　外為令\n別表の三の二の項（二）の経済産業省令で定める技術は、第二条の二第二項に該当する貨物の設計、製造又は使用に係る技術のうち、当該貨物の有する機能若しくは特性に到達し、又はこれらを超えるために必要な技術とする。"}, "第二十一条": {"text": "第二十一条\n\n\n　外為令\n別表の九の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第八条第二号イ（二）に該当するものの設計又は製造に必要な技術（プログラムを除く。）\n\n二\n\n　第八条第一号、第二号又は第四号から第五号の五までのいずれかに該当するものの設計又は製造に必要な技術（プログラム及び前号に該当するものを除く。）\n\n二の二\n\n　第八条第九号から第十三号までのいずれかに該当するものの設計又は製造に必要な技術（プログラムを除く。）\n\n三\n\n　第八条第九号から第十三号までのいずれかに該当するものの使用に必要な技術（プログラムを除く。）\n\n四\n\n　第八条第一号、第二号、第四号から第五号の五までのいずれかに該当するものの使用（操作に係るものを除く。）に必要な技術（プログラムを除く。）\n\n五\n\n　第八条第二号イ（二）に該当するものを設計し、又は製造するために設計したプログラム\n\n六\n\n　第八条第一号、第二号、第四号から第五号の五までのいずれかに該当するもの（前号に該当するものを除く。）を設計し、又は製造するために設計したプログラム\n\n七\n\n　第八条第九号から第十二号まで又は第一項第九号若しくは第十号のいずれかに該当するものを設計し、又は製造するために設計したプログラム\n\n八\n\n　第八条第一号、第二号又は第四号から第五号の五までのいずれかに該当するものを使用するために設計したプログラム\n\n八の二\n\n　第八条第九号から第十二号までのいずれか又は第一項第九号若しくは第十号に該当するものを使用するために設計したプログラム\n\n九\n\n　プログラムであって、第八条第九号又は第十号から第十二号までのいずれかに該当する貨物の有する機能と同等の機能を有するもの、当該機能を実現するためのもの又は当該機能のシミュレーションを行うことができるもの（公開された又は商業用の暗号標準のみを用いたもののうち、操作、管理又は保守に関する作業に限定されているものを除く。）\n\n十\n\n　前号に該当するものを検定するためのプログラム（公開された又は商業用の暗号標準のみを用いたもののうち、操作、管理又は保守に関する作業に限定されているものを除く。）\n\n十一\n\n　第五号のプログラムの設計又は製造に必要な技術（プログラムを除く。）\n\n十一の二\n\n　第五号のプログラムの使用（操作に係るものを除く。）に必要な技術（プログラムを除く。）\n\n十二\n\n　第七号、第八号の二、第九号又は第十号のプログラムの設計又は製造に必要な技術（プログラムを除く。）\n\n十二の二\n\n　第七号、第八号の二、第九号又は第十号のプログラムの使用に必要な技術（プログラムを除く。）\n\n十三\n\n　第六号又は第八号のプログラムの設計、製造又は使用（操作に係るものを除く。）に必要な技術（プログラムを除く。）\n\n十四\n\n　削除\n\n十五\n\n　第二号の二、第三号、第十二号又は第十二号の二のいずれかに該当する技術（プログラムを除く。）を支援するために設計したプログラム\n\n十六\n\n　技術（プログラムを除く。）であって、当該技術の暗号機能有効化の手段を用いることによってのみ、ある貨物又はあるプログラムが第八条第九号又は第十号から第十二号までのいずれかに該当する貨物の有する機能に到達し、又はこれを超えることを可能にするもの\n\n十七\n\n　プログラムであって、当該プログラムの暗号機能有効化の手段を用いることによってのみ、ある貨物又はあるプログラムが第八条第九号若しくは第十号から第十二号までのいずれかに該当する貨物の有する機能に到達し、若しくはこれを超えることを可能にするように設計又は改造したもの"}, "text": "第十五条\n\n　外国為替令\n（以下「外為令」という。）別表の二の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第一条第一号から第五号まで、第六号（核燃料物質の成型加工用の装置に限る。）、第七号、第八号イ、第十号イ、第十号の二又は第十号の三のいずれかに該当する貨物の設計、製造又は使用に係る技術\n\n二\n\n　第一条第八号ロ、第十一号、第十七号、第十八号ロ若しくはハ、第十九号、第二十号、第二十一号イ若しくはロ（一）若しくは（三）、第三十四号若しくは第三十五号のいずれかに該当する貨物を使用するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）のうち当該貨物の有する機能若しくは特性に到達し、又はこれらを超えるために必要な技術\n\n三\n\n　第一条第十四号に該当する貨物を設計し、製造し、若しくは使用するために設計したプログラム又はそのプログラムの設計、製造若しくは使用に係る技術（プログラムを除く。）のうち当該貨物の有する機能若しくは特性に到達し、又はこれらを超えるために必要な技術（数値制御コードを生成するパートプログラム作成用のプログラムであって、種々の部品を加工するために装置を直接使用することができないものを除く。）\n\n四\n\n　第一条第八号ロ、第九号、第十号ロ、第十一号、第十四号、第十七号から第二十四号まで、第二十六号から第二十八号まで、第三十号から第五十二号まで、第五十四号から第五十八号まで又は第六十号から第六十二号までのいずれかに該当する貨物の設計、製造又は使用に係る技術（プログラムを除く。）のうち当該貨物の有する機能若しくは特性に到達し、又はこれらを超えるために必要な技術\n\n五\n\n　第一条第六号（リチウムの同位元素の分離用の装置に限る。）、第二十五号、第二十九号、第五十三号又は第五十九号のいずれかに該当する貨物の設計、製造又は使用に係る技術（プログラムを除く。）\n\n六\n\n　周波数変換器（第一条第八号ロに該当するものを除く。）の性能の特性を拡張し、又は機能を解除することにより、同号ロに該当するように設計したプログラム又は暗号鍵若しくは暗号コード\n\n七\n\n　第一条第八号ロに該当する周波数変換器の性能の特性を拡張し、又は解放するために設計したプログラム\n\n八\n\n　高速度の撮影が可能なカメラ又はその部分品（第一条第四十四号に該当するものを除く。）の性能の特性を拡張し、又は機能を解除することにより、同号に該当するように設計したプログラム又は暗号鍵若しくは暗号コード\n\n九\n\n　高速度の撮影が可能なカメラ又はその部分品（第一条第四十四号に該当するものに限る。）の性能の特性を拡張し、又は解放するために設計したプログラム又は暗号鍵若しくは暗号コード", "第二十八条": {"text": "第二十八条\n\n\n　外為令\n別表の一六の項の経済産業省令で定める技術は、専ら関税定率法\n（明治四十三年法律第五十四号）別表第二五類から第四〇類まで、第五四類から第五九類まで、第六三類、第六八類から第九三類まで又は第九五類に該当する貨物の設計、製造又は使用に係る技術とする。"}, "７": {"text": "７\n\n　外為令\n別表の五の項（八）の経済産業省令で定める技術は、第十四条第二号に該当する電波の吸収材又は導電性高分子の使用（据付、保守又は修理に係るものに限る。）に係る技術（プログラムを除く。）とする。"}, "第十五条の二": {"text": "第十五条の二\n\n\n　外為令\n別表の三の項（二）の経済産業省令で定める技術は、第二条第二項に該当する貨物の設計、製造又は使用に係る技術のうち、当該貨物の有する機能若しくは特性に到達し、又はこれらを超えるために必要な技術とする。"}, "２": {"text": "２\n\n　外為令\n別表の一五の項（三）の経済産業省令で定める技術は、次のいずれかに該当するプログラム又はそのプログラムの設計に必要な技術とする。\n一\n\n　えい航ハイドロホンアレーを用いて受信した音響データの実時間処理のための音響ビーム成形を行うために設計したもの\n\n二\n\n　えい航ハイドロホンアレーを用いて受信した音響データの実時間処理を行うためのソースコード\n\n三\n\n　海底用又は港湾用ケーブルシステムを用いて受信した音響データの実時間処理のための音響ビーム成形を行うために設計したもの\n\n四\n\n　海底用又は港湾用ケーブルシステムを用いて受信した音響データの実時間処理を行うためのソースコード\n\n五\n\n　次のイ及びロに該当するもの（ソースコードを含む。）イ　第九条第一号イ（六）に該当するものからの音響データを実時間で処理するもの\nロ　水中において活動する人の位置を自動的に探知するようにデータを処理するもの"}, "第二十七条": {"text": "第二十七条\n\n\n　外為令\n別表の一五の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第十四条第一号から第三号までのいずれかに該当するものの設計又は製造に必要な技術（プログラムを除く。）\n\n二\n\n　第十四条第六号又は第七号に該当するものの設計又は製造に必要な技術（プログラムを除く。）\n\n三\n\n　第十四条第五号又は第五号の二に該当するものの設計又は製造に必要な技術\n\n四\n\n　第十四条第九号又は第十号に該当するものの設計又は製造に必要な技術\n\n五\n\n　第三号に該当するプログラムの設計又は製造に必要な技術（プログラムを除く。）\n\n六\n\n　第十四条第八号又は第十一号に該当するものの設計又は製造に必要な技術\n\n七\n\n　前号に該当するプログラムの設計に必要な技術（プログラムを除く。）"}, "第十八条": {"text": "第十八条\n\n\n　外為令\n別表の六の項（一）の経済産業省令で定める技術は、次のいずれかに該当するものとする。\n一\n\n　第五条第二号ロ（三）若しくはニ、第三号、第五号若しくは次のいずれかに該当するものの設計又は製造に必要な技術（プログラムを除く。）イ　旋削をすることができる工作機械であって、輪郭制御をすることができる軸数が二以上のもののうち、国際規格ＩＳＯ二三〇／二（二〇〇六）で定める測定方法により測定した場合に、いずれか一軸以上の直線軸の位置決め精度が〇・〇〇三ミリメートル以下のもの\nロ　フライス削りをすることができる工作機械であって、次のいずれかに該当するもの\n（一）　輪郭制御をすることができる直線軸の数が三つで、かつ、輪郭制御をすることができる回転軸の数が一のものであって、国際規格ＩＳＯ二三〇／二（二〇〇六）で定める測定方法により測定した場合に、いずれか一軸以上の直線軸の位置決め精度が〇・〇〇三ミリメートル以下のもの\n（二）　第五条第二号ロ（二）１から３までのいずれかに該当するものであって、国際規格ＩＳＯ二三〇／二（二〇〇六）で定める測定方法により測定した場合に、いずれか一軸以上の直線軸の位置決め精度が〇・〇〇三ミリメートル以下のもの\n\n二\n\n　前号に掲げるもののほか、第五条に該当する貨物の設計又は製造に必要な技術（プログラムを除く。）\n\n三\n\n　第一号イ若しくはロ、第五条第二号ロ（三）若しくはニ、第三号若しくは第五号に該当するものを設計し、若しくは製造するために設計したプログラム又はそのプログラムの設計に必要な技術（プログラムを除く。）\n\n四\n\n　前号に掲げるもののほか、第五条に該当する貨物を設計し、若しくは製造するために設計したプログラム又はそのプログラムの設計に必要な技術（プログラムを除く。）"}}, "附則 １": {"text": "１\n　この省令は、平成二十七年十月一日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この省令による改正前の様式（外国為替及び外国貿易法第六十八条第二項に規定する証票の様式を定める省令の様式を除く。）は、当分の間、この省令による改正後の様式によるものとみなす。"}, "第二条": {"text": "第二条\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この省令は、平成二十三年七月一日から施行する。"}}, "number": "平成三年十月十四日通商産業省令第四十九号", "name": "輸出貿易管理令別表第一及び外国為替令別表の規定に基づき貨物又は技術を定める省令"}