{"name": "分収林特別措置法", "provision": {"第三条": {"text": "第三条\n　第二条の規定による改正後の分収林特別措置法（以下「新分収林特別措置法」という。）第四条の規定は、この法律の施行の際現に締結されている新分収林特別措置法第二条第二項に規定はする分収育林契約に係る共有樹木については、適用しない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第八条": {"text": "第八条\n\n　都道府県知事は、第五条第一項の規定による届出をした者又は前条第一項に規定する者に対し、前三条の規定の施行に必要な限度において、当該募集若しくは途中募集の実施状況、当該募集若しくは途中募集に係る分収林契約の内容又は当該分収林契約に係る造林若しくは育林の実施状況について報告を求めることができる。"}, "第九条": {"text": "第九条\n\n　第五条から前条までの規定は、次に掲げる者には、適用しない。\n一\n\n　地方公共団体\n\n二\n\n　森林整備法人（造林又は育林の事業及び分収方式による造林又は育林の促進を行うことを目的とする一般社団法人又は一般財団法人で、地方公共団体が、一般社団法人にあつては総社員の議決権の過半数を保有し、一般財団法人にあつては基本財産の過半を拠出しているものをいう。次号において同じ。）\r\n\n\n三\n\n　地方公共団体又は森林整備法人の媒介により分収林契約（その契約条項中において当該地方公共団体又は当該森林整備法人が契約当事者としてその契約に係る造林又は育林の全部を行う義務を負うことを約定しているものに限る。）に係る募集又は途中募集をする者"}, "第二条": {"５": {"text": "５\n\n　この法律で「途中募集」とは、分収林契約の当事者が、不特定かつ多数の者に対し、当該分収林契約の造林費負担者又は育林費負担者として権利を取得し義務を負うこととなるための申込みを勧誘することをいう。"}, "text": "第二条\n\n　この法律で「分収造林契約」とは、一定の土地についての造林に関し、その土地の所有者（以下「造林地所有者」という。）、造林地所有者以外の者でその土地について造林を行うもの（以下「造林者」という。）並びに造林地所有者及び造林者以外の者でその造林に要する費用の全部若しくは一部を負担するもの（以下「造林費負担者」という。）の三者又は造林地所有者、造林者及び造林費負担者のうちのいずれか二者が当事者となつて締結する契約（国有林野の管理経営に関する法律\n（昭和二十六年法律第二百四十六号）第九条\nの契約を除く。）で、その契約条項中において、次に掲げる事項を約定しているものをいう。\n一\n\n　造林地所有者を当事者とする契約においては、造林地所有者は、造林者のためにその土地につきこれを造林の目的に使用する権利を設定する義務（造林者を契約当事者としない場合にあつては、自らその土地に一定の樹木を植栽し、並びにその植栽に係る樹木の保育及び管理を行う義務）を負うこと。\n\n二\n\n　造林者を当事者とする契約においては、造林者は、その土地に一定の樹木を植栽し、並びにその植栽に係る樹木の保育及び管理を行う義務（造林地所有者を契約当事者とせず、かつ、造林者がその土地につきこれを造林の目的に使用する権利を有しない場合にあつては、造林地所有者から当該権利の設定を受けてこれらの行為を行う義務）を負うこと。\n\n三\n\n　造林費負担者を当事者とする契約においては、造林費負担者は、造林者（造林者を契約当事者としない場合にあつては、造林地所有者）に対し、前二号の樹木の植栽、保育及び管理に要する費用の全部又は一部を支払う義務を負うこと。\n\n四\n\n　各契約当事者は、一定の割合により、当該契約に係る造林による収益を分収すること。\n\n五\n\n　第一号又は第二号の契約事項の実施により植栽された樹木は、各契約当事者の共有とすること。\n\n六\n\n　前号の場合における各共有者の持分の割合は、第四号の一定の割合と等しいものとすること。", "３": {"text": "３\n\n　この法律で「分収林契約」とは、分収造林契約、分収育林契約その他次の各号のいずれかに該当する契約で、その契約条項中において、各契約当事者が一定の割合により当該契約に係る造林又は育林による収益を分収することを約定しているものをいう。\n一\n\n　一定の土地についての造林に関し、造林地所有者、造林者及び造林費負担者の三者又はこれらの者のうちのいずれか二者が当事者となつて締結する契約（国有林野の管理経営に関する法律第九条\nの契約を除く。）\n\n二\n\n　一定の土地に植栽された前項に規定する樹木についての育林に関し、育林地所有者、育林者及び育林費負担者の三者又はこれらの者のうちのいずれか二者が当事者となつて締結する契約（国有林野の管理経営に関する法律第十七条の二\nの契約を除く。）"}, "２": {"text": "２\n\n　この法律で「分収育林契約」とは、一定の土地に植栽された樹木（当該契約の締結時における樹齢が地域ごと及び樹種ごとに農林水産省令で定める樹齢を超えるものを除く。）についての保育及び管理（以下「育林」という。）に関し、その土地の所有者（以下「育林地所有者」という。）、育林地所有者以外の者でその樹木について育林を行うもの（以下「育林者」という。）並びに育林地所有者及び育林者以外の者でその樹木について育林に要する費用の全部若しくは一部を負担するもの（以下「育林費負担者」という。）の三者又は育林地所有者、育林者及び育林費負担者のうちのいずれか二者が当事者となつて締結する契約（当事者のうちのいずれかが当該樹木の所有者であるもの（国有林野の管理経営に関する法律第十七条の二\nの契約を除く。）に限る。）で、その契約条項中において、次に掲げる事項を約定しているものをいう。\n一\n\n　育林地所有者を当事者とする契約においては、育林地所有者は、育林者のためにその土地につきこれを育林の目的に使用する権利を設定する義務（育林者を契約当事者としない場合にあつては、自らその育林を行う義務）を負うこと。\n\n二\n\n　育林者を当事者とする契約においては、育林者は、育林を行う義務（育林地所有者を契約当事者とせず、かつ、育林者がその土地につきこれを育林の目的に使用する権利を有しない場合にあつては、育林地所有者から当該権利の設定を受けてその育林を行う義務）を負うこと。\n\n三\n\n　育林費負担者を当事者とする契約においては、育林費負担者は、育林者（育林者を契約当事者としない場合にあつては、育林地所有者）に対し、育林に要する費用の全部又は一部を支払う義務を負うこと。\n\n四\n\n　各契約当事者は、一定の割合により、当該契約に係る育林による収益を分収すること。\n\n五\n\n　契約の締結の際、当該樹木を所有している契約当事者は当該樹木を各契約当事者の共有とし、他の契約当事者は当該樹木の持分の対価を支払う義務を負うこと。\n\n六\n\n　前号の場合における各共有者の持分の割合は、第四号の一定の割合と等しいものとすること。"}, "４": {"text": "４\n\n　この法律で「募集」とは、分収林契約の当事者となろうとする者が、不特定かつ多数の者に対し、当該分収林契約の造林費負担者又は育林費負担者として権利を取得し義務を負うこととなるための分収林契約の締結の申込みを勧誘することをいう。"}}, "第七条": {"text": "第七条\n\n　第五条第一項の規定による届出に係る分収林契約に係る造林又は育林を行う者は、当該届出に係る事項（同条第二項の規定による届出に係る変更又は前条第一項の規定による勧告に従つた変更があつたときは、当該変更後の事項。次項において同じ。）に従つて造林又は育林を行わなければならない。", "３": {"text": "３\n\n　前条第二項の規定は、前項の規定による勧告について準用する。"}, "２": {"text": "２\n\n　都道府県知事は、前項に規定する者が同項の規定に従つていないと認めるときは、その者に対し、当該届出に係る事項に従つて造林又は育林を行うべき旨を勧告することができる。"}}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第五条": {"text": "第五条\n\n　分収林契約に係る募集又は途中募集をする者は、農林水産省令で定めるところにより、当該募集又は途中募集に係る申込みの期間の開始する日の二月前までに、次に掲げる事項を当該分収林契約に係る土地を管轄する都道府県知事に届け出なければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　募集又は途中募集の別及び分収造林契約、分収育林契約又はその他の分収林契約の別\n\n三\n\n　募集又は途中募集に係る申込みの期間\n\n四\n\n　当該分収林契約に係る土地の所在及び面積並びに樹木の樹種別及び樹齢別の本数\n\n五\n\n　前号の土地の全部又は一部が法令によりその立木の伐採につき制限がある森林の区域内にあるときは、その旨及び制限の内容\n\n六\n\n　当該分収林契約の存続期間\n\n七\n\n　造林又は育林の内容、時期及び方法並びに造林又は育林を行う者の氏名又は名称及び住所\n\n八\n\n　各契約当事者が負担する造林又は育林に要する費用の範囲並びに募集又は途中募集に係る造林費負担者又は育林費負担者が負担すべき費用の額及び支払方法\n\n九\n\n　当該分収林契約に係る樹木について持分の対価の支払を約定する契約にあつては、募集又は途中募集に係る造林費負担者又は育林費負担者が支払うべき持分の対価の額\n\n十\n\n　造林又は育林による収益の分収の割合\n\n十一\n\n　当該分収林契約に係る樹木の伐採又は販売の時期及び方法\n\n十二\n\n　当該分収林契約に係る樹木の滅失その他の損害をてん補する措置に関する事項\n\n十三\n\n　当該分収林契約の変更又は解除に関する事項\n\n十四\n\n　その他農林水産省令で定める事項", "２": {"text": "２\n\n　前項の規定による届出をした者が当該募集又は途中募集に係る申込みの期間の開始する日の前日までの間において当該届出に係る事項を変更しようとするときは、農林水産省令で定めるところにより、あらかじめ、同項の都道府県知事にその旨を届け出なければならない。"}}, "附則 ２": {"text": "２\n　新分収林特別措置法第五条から第八条まで及び第十条の規定は、新分収林特別措置法第二条第三項に規定する分収林契約に係る同条第四項又は第五項に規定する募集又は途中募集で、この法律の施行後二月以内に当該募集又は途中募集に係る申込みの期間の開始する日が到来するものについては、適用しない。"}, "第四条": {"text": "第四条\n　新分収林特別措置法の規定は、旧公有林野等官行造林法（大正九年法律第七号）に基づき締結された契約については、適用しない。"}, "第十条": {"text": "第十条\n\n　第五条第一項若しくは第二項の規定による届出をせず、又は虚偽の届出をした者は、十万円以下の過料に処する。"}, "第六条": {"text": "第六条\n\n　都道府県知事は、前条第一項又は第二項の規定による届出があつた場合において、当該届出に係る事項からみて、適正な造林若しくは育林が行われないおそれがあると認めるとき、又は造林費負担者若しくは育林費負担者の正当な利益を害するおそれがあると認めるときは、当該募集又は途中募集に係る申込みの期間の開始する日の前日までの間に限り、当該届出をした者に対し、当該届出に係る事項を変更すべき旨を勧告することができる。", "２": {"text": "２\n\n　都道府県知事は、前項の規定による勧告をした場合において、勧告を受けた者がこれに従つていないと認めるときは、その旨を公表することができる。"}}}, "number": "昭和三十三年四月十五日法律第五十七号"}