{"name": "林業・木材産業改善資金助成法", "provision": {"第三条": {"text": "第三条\n　前条及び附則第六条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、平成十五年七月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　都道府県は、第三条第一項及び第二項に規定する事業の全部を廃止したときは、政令で定めるところにより、その廃止の際における貸付金等の未貸付額及びその後において支払を受けた貸付金等の償還金の額の合計額の一部を政府から補助を受けた割合に応じて政府に納付しなければならない。"}, "第六条": {"text": "第六条\n\n　第三条第一項の貸付けについては、都道府県は、貸付金の貸付けを受ける者（政令で定める者を除く。）に対し、担保を提供させ、又は保証人を立てさせなければならない。", "２": {"text": "２\n\n　前項の保証人は、貸付金の貸付けを受けた者と連帯して債務を負担するものとする。"}}, "第九条": {"text": "第九条\n\n　都道府県は、貸付金の貸付けを受けた者が次の各号の一に該当する場合には、支払期日前に、当該貸付けを受けた者に対し、いつでも貸付金の全部又は一部の償還を請求することができる。\n一\n\n　貸付金を貸付けの目的以外の目的に使用したとき。\n\n二\n\n　償還金の支払を怠つたとき。\n\n三\n\n　前二号に掲げる場合のほか、正当な理由がなくて貸付けの条件に違反したとき。"}, "第十一条": {"text": "第十一条\n\n　都道府県は、貸付金の貸付けを受けた者が支払期日に償還金又は第九条の規定により償還をすべき金額を支払わなかつた場合には、延滞金額につき年十二・二五パーセントの割合をもつて支払期日の翌日から支払当日までの日数により計算した違約金を徴収するものとする。"}, "第五条": {"text": "第五条\n\n　貸付金は、無利子とし、その償還期間（据置期間を含む。）は、十年を超えない範囲内で政令で定める期間とする。", "２": {"text": "２\n\n　貸付金の据置期間は、三年を超えない範囲内で政令で定める期間とする。"}}, "第七条": {"text": "第七条\n\n　貸付金の貸付けを受けようとする者は、農林水産省令で定めるところにより、林業・木材産業改善措置に関する計画を作成し、これを申請書に添え、都道府県知事に提出して、当該貸付けを受けることが適当である旨の都道府県知事の認定を受けなければならない。", "２": {"text": "２\n\n　前項の計画には、次に掲げる事項を記載しなければならない。\n一\n\n　林業・木材産業改善措置の目標\n\n二\n\n　林業・木材産業改善措置の内容及び実施時期\n\n三\n\n　林業・木材産業改善措置を実施するのに必要な資金の額及びその調達方法"}, "第八条": {"text": "第八条\n\n\n　都道府県知事は、前条第一項の認定の申請があつたときは、その申請者（その者が団体である場合には、その団体又はその団体を構成する者）が申請に係る林業・木材産業改善資金をもつて林業・木材産業改善措置を実施することにより、その経営を改善し、又は林業労働に係る労働災害の防止若しくは林業労働に従事する者の確保を図る見込みがあると認められる場合に限り、同項の認定をするものとする。"}}, "第十七条": {"text": "第十七条\n\n　独立行政法人農林漁業信用基金は、独立行政法人農林漁業信用基金に出資している次に掲げる者（その者が第二号に掲げる者である場合には、その直接の構成員となつている第一号に掲げる者を含む。）が、この法律の定めるところにより貸し付けられる林業・木材産業改善資金を融資機関から借り入れることにより当該融資機関に対して負担する債務を保証することができる。\n一\n\n　木材卸売業又は木材市場業を営む者で政令で定めるもの\n\n二\n\n　前号に掲げる者が直接又は間接の構成員となつている中小企業等協同組合"}, "第十二条": {"text": "第十二条\n\n　都道府県が行う第三条第二項の貸付けに係る資金は、無利子とし、その償還方法その他必要な貸付けの条件の基準は、政令で定める。", "２": {"text": "２\n\n　第四条、第五条、第七条及び第八条の規定は融資機関が行う第三条第二項の林業・木材産業改善資金の貸付けについて、第九条から前条までの規定は融資機関について準用する。"}}, "第十五条": {"text": "第十五条\n\n　政府が第三条第一項及び第二項の規定により交付する補助金の額は、都道府県が貸付金等の財源に充てるため一般会計から特別会計に繰り入れる金額の二倍に相当する金額又は都道府県ごとに農林水産大臣が定める金額のいずれか低い額以内とする。"}, "第二条": {"text": "第二条\n　この法律の施行前に貸し付けられた第一条の規定による改正前の林業改善資金助成法第二条第一項の林業生産高度化資金、同条第二項の新林業部門導入資金、同条第三項の林業労働福祉施設資金及び同条第四項の青年林業者等養成確保資金については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　前条第一項の貸付けに係る資金（以下「貸付金」という。）の一林業従事者等ごとの限度額は、農林水産省令で定める。"}, "第十三条": {"text": "第十三条\n\n　都道府県が、第三条第一項及び第二項に規定する事業を行う場合には、当該事業の経理は、政令で定めるところにより、特別会計を設けて行わなければならない。", "２": {"text": "２\n\n　前項の規定により設置する特別会計（以下「特別会計」という。）においては、一般会計からの繰入金、第三条第一項及び第二項の規定による国からの補助金、貸付金及び都道府県が行う同項の貸付けに係る資金（以下「貸付金等」という。）の償還金（第十一条の規定による違約金を含む。）並びに附属雑収入をもつてその歳入とし、貸付金等、貸付けに関する事務費その他の諸費をもつてその歳出とする。"}}, "第十四条": {"text": "第十四条\n\n　都道府県は、政令で定めるところにより、その行う第三条第一項及び第二項に規定する事業に係る事務の一部（貸付けの決定を除く。）を森林組合法第百一条第一項第三号\nの事業を行う森林組合連合会その他林業従事者等の組織する法人で政令で定めるものに委託することができる。", "２": {"text": "２\n\n　前項の森林組合連合会その他林業従事者等の組織する法人で政令で定めるものは、他の法律の規定にかかわらず、同項の規定による事務の委託を受け、当該事務を行うことができる。"}}, "第十条": {"text": "第十条\n\n　都道府県は、災害その他政令で定めるやむを得ない理由により貸付金の償還が著しく困難であると認められる場合には、償還金の支払を猶予することができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}}, "number": "昭和五十一年六月一日法律第四十二号"}