{"name": "森林保険法（昭和十二年三月三十一日法律第二十五号） ", "provision": {"附則 ４": {"text": "４\n　前項の評価委員その他評価に関し必要な事項は、政令で定める。"}, "附則 ７": {"text": "７\n　附則第五項の場合には、当該保険契約については、政府の気象災害による損害をてん補する責任は、同項に規定する時から始まるものとする。"}, "第十六条": {"text": "第十六条\n\n　研究所は、保険期間中に危険（森林保険契約によりてん補することとされる損害の発生の可能性をいう。以下この条において同じ。）が著しく増加したときは、農林水産省令で定めるところにより、森林保険契約を解除することができる。", "３": {"text": "３\n\n　保険契約者又は被保険者が故意又は重大な過失により遅滞なく前項の規定による通知をしなかった場合において、研究所が第一項の規定による解除をしたときは、研究所は、当該解除に係る危険が著しく増加した時から当該解除がされた時までに発生した保険事故による損害をてん補する責任を負わない。ただし、当該解除に係る危険の著しい増加をもたらした事由に基づかずに発生した保険事故による損害については、この限りでない。"}, "２": {"text": "２\n\n　保険契約者又は被保険者は、保険期間中に危険が著しく増加したときは、農林水産省令で定めるところにより、遅滞なく、これを研究所に通知しなければならない。"}, "４": {"text": "４\n\n　第一項の規定による解除権は、研究所が同項の規定による解除の原因があることを知った時から一月間行使しないときは、消滅する。当該解除に係る危険が著しく増加した時から五年を経過したときも、同様とする。"}}, "null": {"text": "第一条\n\n\n　この法律は、森林保険の制度を確立することにより、災害によって林業の再生産が阻害されることを防止するとともに、林業経営の安定を図ることを目的とする。"}, "第六条": {"text": "第六条\n　附則第三条の規定により研究所の職員となった者であって、施行日の前日において農林水産大臣又はその委任を受けた者から児童手当法（昭和四十六年法律第七十三号）第七条第一項（同法附則第二条第三項において準用する場合を含む。以下この条において同じ。）の規定による認定を受けているものが、施行日において児童手当又は同法附則第二条第一項の給付（以下この条において「特例給付」という。）の支給要件に該当するときは、その者に対する児童手当又は特例給付の支給に関しては、施行日において同法第七条第一項の規定による市町村長（特別区の区長を含む。）の認定があったものとみなす。この場合において、その認定があったものとみなされた児童手当又は特例給付の支給は、同法第八条第二項（同法附則第二条第三項において準用する場合を含む。）の規定にかかわらず、施行日の前日の属する月の翌月から始める。"}, "第八条": {"text": "第八条\n　この法律の施行の際、旧森林国営保険法第一条の規定により政府が行う森林保険に係る事業に関し、現に国が有する権利及び義務は、次に掲げるものを除き、この法律の施行の時において研究所が承継する。\n一\n　第三条の規定による改正前の特別会計に関する法律第二条第一項第十一号の規定により設置された森林保険特別会計（附則第十一条において「旧森林保険特別会計」という。）に所属する権利及び義務のうち、平成二十六年度以前の年度の国庫債務負担行為に基づき平成二十七年度以降の年度に支出すべきものとされた国の負担に係る債務\n\n二\n　その他政令で定める権利及び義務"}, "附則 ５": {"text": "５\n　この法律の施行前に、改正前の森林国営保険法、農業災害補償法、漁船損害補償法若しくは漁業災害補償法又はこれらの法律に基づく命令の規定により、森林保険審査会、農業共済再保険審査会、漁船再保険審査会又は漁業共済保険審査会がした審査の請求の受理、審査の決定その他の手続は、改正後の農林省設置法若しくは同法に基づく命令又は改正後の森林国営保険法、農業災害補償法、漁船損害補償法若しくは漁業災害補償法の規定により農林漁業保険審査会がした審査の請求の受理、審査の決定その他の手続とみなす。"}, "第三十七条": {"text": "第三十七条\n　本法施行ノ期日ハ各規定ニ付勅令ヲ以テ之ヲ定ム"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十七条": {"text": "第十七条\n\n　保険法\n（平成二十年法律第五十六号）第四条\n、第十条、第十四条から第十六条まで、第十八条から第二十一条まで、第二十三条第一項（第一号に係る部分に限る。）、第二十五条、第二十七条、第二十八条、第三十条、第三十一条第一項及び第二項（第二号を除く。）、第三十二条（第一号に係る部分に限る。）並びに第九十五条の規定は、森林保険について準用する。"}, "第十二条": {"text": "第十二条\n\n　次に掲げる場合には、研究所は、損害をてん補する責任を負わない。\n一\n\n　損害が保険契約者又は被保険者の故意又は重大な過失によって生じたとき。\n\n二\n\n　保険契約者又は被保険者が、損害が生じたことを知りながら、その旨を研究所に通知しなかったとき。\n\n三\n\n　損害が戦争その他の変乱又は地震によって生じたとき。\n\n四\n\n　てん補すべき額が少額であると認められる場合として農林水産省令で定める場合"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ２": {"text": "２\n　前項の規定により研究所が国の有する権利及び義務を承継したときは、その承継の際、承継される権利に係る財産で政令で定めるものの価額の合計額に相当する金額は、政府から研究所に対し出資されたものとする。この場合において、研究所は、その額により資本金を増加するものとする。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　森林保険契約は、他人のためにも締結することができる。この場合において、被保険者は、当然に当該森林保険契約の利益を享受する。"}, "第十九条": {"text": "第十九条\n　附則第二条から第十一条まで及び第十三条並びに前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十三条": {"text": "第十三条\n\n　被保険者は、その負担において、損害の発生及び拡大の防止に努めなければならない。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第三条": {"text": "第三条\n　施行日の前日において現に農林水産省の部局又は機関で政令で定めるものの職員である者は、農林水産大臣が指名する者を除き、別に辞令を発せられない限り、施行日において、独立行政法人森林総合研究所（以下「研究所」という。）の職員となるものとする。"}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "○１": {"text": "○１\n本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第九条": {"text": "第九条\n　国立研究開発法人森林総合研究所は、前条第一項の規定により研究所が承継した国が有していた権利及び義務であってその承継の際財政融資資金預託金として預託していたものについては、独立行政法人通則法（平成十一年法律第百三号）第四十七条の規定にかかわらず、当該財政融資資金預託金の契約上の預託期間が満了するまでの間は、引き続き業務上の余裕金として財政融資資金に預託することができる。"}, "第十一条": {"text": "第十一条\n\n　保険証書に記載されている事項と異なる事実があるため、払い込まれた保険料が正当に払い込むべき保険料に達しないときは、その不足する部分の割合に応じて保険金額を減額する。"}, "第十条": {"text": "第十条\n\n　森林保険の保険金額は、第五条第一項の規定による届出に係る保険金額の標準により算出した金額（次項において「標準金額」という。）を超えてはならない。", "２": {"text": "２\n\n　森林保険契約は、当該森林保険契約の締結の時において保険金額が標準金額を超えていたときは、その超過部分について、無効とする。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第七条": {"text": "第七条\n　この法律の施行の際現に存する国家公務員法第百八条の二第一項に規定する職員団体であって、その構成員の過半数が附則第三条の規定により研究所に引き継がれる者であるものは、この法律の施行の際労働組合法（昭和二十四年法律第百七十四号）の適用を受ける労働組合となるものとする。この場合において、当該職員団体が法人であるときは、法人である労働組合となるものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ３": {"text": "３\n　前項の規定により政府から出資があったものとされる同項の財産の価額は、施行日現在における時価を基準として評価委員が評価した価額とする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　森林保険の保険の目的たる森林を取得した者は、当該森林についての森林保険契約に係る権利及び義務を承継する。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第五条": {"text": "第五条\n　附則第三条の規定により農林水産省の職員が研究所の職員となる場合には、その者に対しては、国家公務員退職手当法（昭和二十八年法律第百八十二号）に基づく退職手当は、支給しない。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第四条": {"text": "第四条\n　前条の規定により研究所の職員となった者に対する国家公務員法（昭和二十二年法律第百二十号）第八十二条第二項の規定の適用については、研究所の職員を同項に規定する特別職国家公務員等と、前条の規定により国家公務員としての身分を失ったことを任命権者の要請に応じ同項に規定する特別職国家公務員等となるため退職したこととみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行の日（以下「施行日」という。）前に申込みがされた森林保険の保険契約（次項において「旧森林保険契約」という。）については、第一条の規定による改正前の森林国営保険法（以下「旧森林国営保険法」という。）第二十二条、第二十三条ノ二及び第二十四条に係る部分を除き、なお従前の例による。この場合において、なお従前の例によることとされる旧森林国営保険法の規定中「政府」とあるのは、「国立研究開発法人森林総合研究所」とする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}}}