{"name": "森林病害虫等防除法", "provision": {"第四条の二": {"text": "第四条の二\n\n　農林水産大臣は、第三条第一項から第三項まで又は前条第一項の規定により森林病害虫等の駆除又はそのまん延の防止のため必要な措置を行う場合において必要があるときは、地方公共団体又は森林組合若しくは森林組合連合会に対し、当該措置の実施に関し必要な業務の内容を記載した文書を交付して、その業務に協力することを要請することができる。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "第六条": {"text": "第六条\n\n　農林水産大臣又は都道府県知事は、森林病害虫等を駆除し、又はそのまん延を防止するため必要があると認めるときは、当該官吏又は森林害虫防除員に、森林その他樹木が生育している土地、苗畑又は船車若しくは貯木場、倉庫その他指定種苗若しくは伐採木等を蔵置する場所に立ち入らせ、樹木、指定種苗又は伐採木等を検査させ、又は検査のため必要な最少量に限り、枝条、樹皮若しくは包装又は指定種苗を収去させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査及び収去の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査又は収去をする当該官吏及び森林害虫防除員は、その身分を示す証票を携帯し、関係者の要求があるときは、これを呈示しなければならない。"}}, "第九条": {"text": "第九条\n\n　国は、都道府県に対し、政令で定めるところにより、この法律の規定により都道府県知事の行う森林病害虫等の駆除又はそのまん延の防止に関する措置に要する費用の一部を補助する。"}, "附則 ２": {"text": "２\n　第二十二条の規定の施行前に同条の規定による改正前の森林病害虫等防除法第七条の五第二項の規定により協議の申出があった高度公益機能森林及び被害拡大防止森林の区域の指定又は変更については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　森林病害虫等が発生してまん延するおそれがあると認めた者は、遅滞なくその旨を都道府県知事又は市町村長に通報しなければならない。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七条の五": {"text": "第七条の五\n\n　都道府県知事は、特定原因病害虫により当該都道府県の区域内にある特定森林に発生している被害の状況からみて、松くい虫等を駆除し、又はそのまん延を防止することにより、森林資源として重要な特定森林を保護し、及びその有する機能を確保するため特に必要があると認めるときは、松くい虫等の種類ごとに、民有林である特定森林について高度公益機能森林及び被害拡大防止森林の区域を指定しなければならない。", "３": {"text": "３\n\n　前項の場合において、当該高度公益機能森林及び被害拡大防止森林の区域が他の都道府県の区域に隣接している場合その他の都道府県の区域を越えて第一項の被害が拡大するおそれがある場合として農林水産省令で定める場合に該当するときは、都道府県知事は、農林水産大臣に協議し、その同意を得なければならない。"}, "２": {"text": "２\n\n　都道府県知事は、高度公益機能森林及び被害拡大防止森林の区域を指定し、又はこれを変更しようとするときは、都道府県森林審議会及び関係市町村長の意見を聴かなければならない。"}, "４": {"text": "４\n\n　高度公益機能森林及び被害拡大防止森林の区域の指定又は変更については、第七条の三第四項の規定を準用する。ただし、前項の規定による同意を得た場合には、当該報告をすることを要しない。"}}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行の際現に第六十条の規定による改正前の森林病害虫等防除法第七条の十第三項の規定によりされている協議の申出は、第六十条の規定による改正後の森林病害虫等防除法第七条の十第四項の規定によりされた報告とみなす。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第七条の六": {"text": "第七条の六\n\n　都道府県知事は、前条第一項の規定により高度公益機能森林及び被害拡大防止森林の区域を指定した場合において、高度公益機能森林を保護し、及びその有する機能を確保するため必要があると認めるときは、当該都道府県の区域内にある民有林である特定森林において樹種転換を促進するための指針（以下「樹種転換促進指針」という。）を定めなければならない。", "３": {"text": "３\n\n　都道府県知事は、樹種転換促進指針を定め、又はこれを変更しようとするときは、都道府県森林審議会及び関係市町村長の意見を聴かなければならない。"}, "２": {"text": "２\n\n　樹種転換促進指針においては、樹種転換に係る施業に関する事項、森林組合等による樹種転換の促進に関する事項その他樹種転換の実施の指針となるべき事項を定めるものとする。"}, "４": {"text": "４\n\n　都道府県知事は、樹種転換促進指針を定め、又はこれを変更したときは、遅滞なく、これを公表するよう努めるとともに、関係市町村長に通知しなければならない。"}}, "第七条の三": {"text": "第七条の三\n\n　都道府県知事は、前条第五項の規定による通知を受けた場合において、当該都道府県の区域内にある民有林（森林法第二条第三項\nに規定する民有林をいう。以下同じ。）において薬剤による防除が自然環境及び生活環境の保全に適切な考慮を払いつつ安全かつ適正に行われることを確保するため必要があると認めるときは、防除実施基準に従つて、森林病害虫等の薬剤による防除の実施に関する基準（以下「都道府県防除実施基準」という。）を定め、又はこれを変更しなければならない。", "３": {"text": "３\n\n　都道府県知事は、都道府県防除実施基準を定め、又はこれを変更しようとするときは、都道府県森林審議会及び関係市町村長の意見を聴かなければならない。"}, "２": {"text": "２\n\n　都道府県防除実施基準においては、防除実施基準に定める特別防除を行うことのできる森林に関する基準に適合する森林に関する事項、特別防除を行う森林の周囲の自然環境及び生活環境の保全に関する事項、特別防除により農業、漁業その他の事業に被害を及ぼさないようにするために必要な措置に関する事項その他森林病害虫等の薬剤による防除に関する事項を定めるものとする。"}, "４": {"text": "４\n\n　都道府県知事は、都道府県防除実施基準を定め、又はこれを変更したときは、遅滞なく、これを公表するとともに、関係市町村長に通知し、かつ、農林水産大臣に報告しなければならない。"}}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第三条": {"text": "第三条\n　この法律の施行前に旧特別措置法第五条第一項の規定により都道府県知事が行った特別防除に係る国の補助及び分担金の徴収については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条の二": {"text": "第五条の二\n\n　農林水産大臣は、第三条第一項から第三項まで又は第四条第一項の規定により森林病害虫等の駆除又はそのまん延の防止のため必要な措置を行つたときは、遅滞なくその旨を関係都道府県知事に通知しなければならない。", "２": {"text": "２\n\n　都道府県知事は、当該都道府県の区域において森林病害虫等が発生してまん延するおそれがあると認めたとき、又は前条第一項から第三項まで若しくは同条第四項において準用する第四条第一項の規定により森林病害虫等の駆除若しくはそのまん延の防止のため必要な措置を行つたときは、遅滞なくその旨を農林水産大臣及び関係都道府県知事に通知しなければならない。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七条の九": {"text": "第七条の九\n\n　都道府県知事は、第七条の五第一項の規定により高度公益機能森林及び被害拡大防止森林の区域を指定した場合において、高度公益機能森林及び被害拡大防止森林以外の特定森林と併せて松くい虫等の被害対策を行う必要があると認めるときは、当該都道府県の区域内にある民有林である特定森林であつて次条第一項の地区実施計画の対象となるものにつき、当該特定森林を所有し、又は管理する者が行うべき松くい虫等の駆除又はそのまん延の防止のため必要な措置（以下「自主防除措置」という。）に関する指針（以下「地区防除指針」という。）を定めなければならない。", "３": {"text": "３\n\n　地区防除指針については、第七条の六第三項及び第四項の規定を準用する。"}, "２": {"text": "２\n\n　地区防除指針においては、高度公益機能森林及び被害拡大防止森林以外の特定森林であつて、その位置及び規模からみて、当該特定森林を所有し、又は管理する者が自主防除措置を的確に行わないとすれば、特定原因病害虫により当該特定森林に発生している被害が高度公益機能森林に拡大するおそれがあると認められるものに関する基準その他次条第一項の地区実施計画の指針となるべき事項（第七条の三第二項の規定により都道府県防除実施基準において定めることとされている事項及び第七条の六第二項の規定により樹種転換促進指針において定めることとされている事項を除く。）を定めるものとする。"}}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は、行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n　第二十二条の規定の施行前に同条の規定による改正前の森林病害虫等防除法第七条の三第三項の規定により協議の申出があった都道府県防除実施基準の策定又は変更については、なお従前の例による。"}, "第七条の二": {"５": {"text": "５\n\n　農林水産大臣は、防除実施基準を定め、又はこれを変更したときは、遅滞なく、これを公表するとともに、関係行政機関の長及び関係都道府県知事に通知しなければならない。"}, "text": "第七条の二\n\n　農林水産大臣は、薬剤による防除が自然環境及び生活環境の保全に適切な考慮を払いつつ安全かつ適正に行われることを確保するため、森林病害虫等の薬剤による防除の実施に関する基準（以下「防除実施基準」という。）を定めなければならない。", "３": {"text": "３\n\n　前項に規定する特別防除を行うことのできる森林に関する基準は、当該森林の存する地域の自然環境及び生活環境に対する特別防除による影響に配慮し、国内希少野生動植物種（絶滅のおそれのある野生動植物の種の保存に関する法律\n（平成四年法律第七十五号）第四条第三項\nに規定する国内希少野生動植物種をいう。）、天然記念物（文化財保護法\n（昭和二十五年法律第二百十四号）第百九条第一項\nの規定により指定された天然記念物をいう。）等の貴重な野生動植物の生存する森林その他の森林で特別防除を行うことが適当でないと認められるものが明確になるように定められなければならない。"}, "２": {"text": "２\n\n　防除実施基準においては、特別防除（森林病害虫等を駆除し、又はそのまん延を防止するため航空機を利用して行う薬剤による防除をいう。以下同じ。）を行うことのできる森林に関する基準、特別防除を行う森林の周囲の自然環境及び生活環境の保全に関する事項、特別防除により農業、漁業その他の事業に被害を及ぼさないようにするために必要な措置に関する事項その他森林病害虫等の薬剤による防除に関する基本的な事項を定めるものとする。"}, "４": {"text": "４\n\n　農林水産大臣は、防除実施基準を定め、又はこれを変更しようとするときは、関係行政機関の長に協議するとともに、林政審議会及び関係都道府県知事の意見を聴かなければならない。"}}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第七条の四": {"text": "第七条の四\n\n　特別防除を行う者は、防除実施基準及び都道府県防除実施基準に従つて、自然環境及び生活環境の保全に配慮し、薬剤の安全かつ適正な使用を確保するとともに、農業、漁業その他の事業に被害を及ぼさないように必要な措置を講ずるものとし、地域住民等関係者の理解と協力が得られることとなるように努めるものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第七条の八": {"text": "第七条の八\n\n　都道府県知事は、高度公益機能森林を保護し、及びその有する機能を確保するため必要があると認めるときは、樹種転換促進指針に即して、高度公益機能森林又は被害拡大防止森林につき、樹種転換を実施することを特に促進すべき特定森林を選定し、これを公表することができる。この場合において、都道府県知事は、当該特定森林を所有し、又は管理する者に対し、施業その他必要な事項に関し助言及び指導を行うよう努めるものとする。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第十一条": {"text": "第十一条\n\n　この法律に規定する森林病害虫等の駆除又はそのまん延の防止の事務に従事させるため、都道府県知事は、職員のうちから、森林害虫防除員を命ずるものとする。"}, "第五条": {"５": {"text": "５\n\n　農林水産大臣は、森林病害虫等がまん延して高度公益機能森林その他の森林資源として重要な森林に損害を与えるおそれがあると認めるときは、都道府県知事に対し、第一項から第三項までの規定による命令に関し必要な指示をすることができる。"}, "text": "第五条\n\n　都道府県知事は、森林病害虫等を駆除し、又はそのまん延を防止するため必要があるときは、その必要の限度において、区域及び期間を定め、第三条第一項各号に掲げる命令をすることができる。", "３": {"text": "３\n\n　都道府県知事は、高度公益機能森林又は被害拡大防止森林につき、第一項の規定による命令（松くい虫等が付着している樹木の伐倒及び薬剤による防除に係るものに限る。）又は前項の規定による命令をするに際し、又は命令をした後において、特定原因病害虫により当該特定森林に発生している被害の状況からみて、これらの命令のみによつては松くい虫等を駆除し、又はそのまん延を防止する目的を達することができないと認めるときは、その必要の限度において、これらの命令の区域及び期間の範囲内で区域及び期間を定め、当該特定森林を所有し、又は管理する者に対し、補完伐倒駆除を命ずることができる。"}, "２": {"text": "２\n\n　都道府県知事は、松くい虫等を駆除し、又はそのまん延を防止するため特に必要があると認めるときは、前項の規定によるほか、その必要の限度において、区域及び期間を定め、高度公益機能森林又は被害拡大防止森林につき、当該特定森林を所有し、又は管理する者に対し、特別伐倒駆除を命ずることができる。"}, "４": {"text": "４\n\n　前三項の場合には、第三条第五項から第十一項まで及び前二条の規定を準用する。"}}, "第十一条の二": {"text": "第十一条の二\n\n　森林組合若しくは森林組合連合会又は森林病害虫等の防除の促進を行うことを目的とする一般社団法人若しくは一般財団法人（以下「森林組合等」という。）は、都道府県知事の委託を受けて森林病害虫等の発生状況に関する調査を行うため必要があるときは、その必要の限度において、当該調査に従事する者を他人の土地に立ち入らせることができる。", "３": {"text": "３\n\n　第一項の場合においては、同項の調査に従事する者は、その身分を示す証明書を携帯し、関係者の要求があるときは、これを提示しなければならない。"}, "２": {"text": "２\n\n　前項の場合においては、森林組合等は、あらかじめその旨をその土地の占有者に通知しなければならない。"}, "４": {"text": "４\n\n　都道府県は、第一項の規定による立入りにより損失を受けた者に対し、通常生ずべき損失を補償しなければならない。"}}, "第七条": {"text": "第七条\n\n　当該官吏又は森林害虫防除員は、前条第一項の規定による検査の結果、指定種苗に森林病害虫等が附着していると認めるときにあつては第三条第一項第三号、指定種苗が森林病害虫等の被害を受け、又は受けるおそれがあると認めるときにあつては同項第四号、伐採木等に森林病害虫等が附着し、又は附着するおそれがあると認めるときにあつては同項第六号に掲げる措置を行なうべき旨を、当該指定種苗又は伐採木等の所有者又は管理者に対し、左に掲げる事項を記載した文書を交付して指示することができる。\n一\n\n　措置を行なうべき期間\n\n二\n\n　森林病害虫等の種類\n\n三\n\n　行なうべき措置の内容\n\n四\n\n　その他必要な事項", "２": {"text": "２\n\n　前項の指示を受けた者が同項第一号の期間内にその指示に係る措置を行なわないとき、行なつても十分でないとき又は行なう見込みがないときは、当該官吏又は森林害虫防除員は、当該指定種苗又は伐採木等につき、自ら薬剤による防除、はく皮、焼却等の処分をすることができる。"}}, "附則 ３": {"text": "３\n　施行日前に旧森林病害虫等防除法第七条の五第二項において準用する旧森林病害虫等防除法第七条の三第三項の規定による協議が調った高度公益機能森林及び被害拡大防止森林の区域の指定又は変更は、新森林病害虫等防除法第七条の五第二項の規定による同意を得た高度公益機能森林及び被害拡大防止森林の区域の指定又は変更とみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　第百五十八条の規定の施行前に、同条の規定による改正前の森林病害虫等防除法第三条第三項（同法第五条第二項において準用する場合を含む。）の規定による公表がされた場合においては、当該公表に係る駆除命令の手続に関しては、第百五十八条の規定による改正後の同法の規定にかかわらず、なお従前の例による。"}, "第七条の十二": {"text": "第七条の十二\n\n　国有林（森林法第二条第三項\nに規定する国有林をいう。）である特定森林を所管する国の機関及び関係地方公共団体は、森林資源として重要な特定森林を保護し、及びその有する機能を確保するため、相互に連携を図り、松くい虫等の被害対策が調和を保ちつつ行われるよう努めなければならない。"}, "第四条": {"text": "第四条\n　前二条に規定するもののほか、旧特別措置法の規定によりした特別伐倒駆除又は補完伐倒駆除に係る処分、手続その他の行為は、新防除法の相当規定によりした処分、手続その他の行為とみなす。"}, "第七条の十": {"text": "第七条の十\n\n　前条第二項の基準に適合する特定森林がその区域内にある市町村は、同条第三項において準用する第七条の六第四項の規定による通知を受けた場合において、松くい虫等を駆除し、又はそのまん延を防止するため必要があると認めるときは、地区防除指針（薬剤による防除に関する事項にあつては都道府県防除実施基準、樹種転換に関する事項にあつては樹種転換促進指針）に即して、その区域内にある当該基準に適合する特定森林につき、自主防除措置の実施に関する計画（以下「地区実施計画」という。）を定め、又はこれを変更しなければならない。", "３": {"text": "３\n\n　市町村は、地区実施計画を定め、又はこれを変更しようとするときは、その対象となる特定森林を所有する者の意見を聴かなければならない。"}, "２": {"text": "２\n\n　地区実施計画においては、その対象となる特定森林の区域及び当該特定森林についての自主防除措置の実施に関し必要な事項を定めるよう努めるものとする。"}, "４": {"text": "４\n\n　市町村は、地区実施計画を定め、又はこれを変更したときは、遅滞なく、これを公表するとともに、都道府県知事に報告しなければならない。"}}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　松くい虫被害対策特別措置法（昭和五十二年法律第十八号）附則第二項の規定による失効前の同法（以下「旧特別措置法」という。）第四条第一項に規定する都道府県実施計画において定められている同条第二項第一号の二に掲げる高度公益機能松林及び被害拡大防止松林の区域は、この法律による改正後の森林病害虫等防除法（以下「新防除法」という。）第七条の五第一項の規定により新防除法第二条第一項第一号に規定する松くい虫について指定された高度公益機能森林及び被害拡大防止森林の区域とみなす。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条の七": {"text": "第七条の七\n\n　都道府県知事は、高度公益機能森林を保護し、及びその有する機能を確保するため必要があると認めるときは、樹種転換促進指針に即して、森林組合又は森林整備法人（分収林特別措置法\n（昭和三十三年法律第五十七号）第九条第二号\nに掲げる森林整備法人をいう。）に対し、これらの者が行う樹種転換に関する規程の設定その他の樹種転換の促進に資する措置に関し必要な助言、指導及び勧告をすることができる。"}, "第七条の十一": {"text": "第七条の十一\n\n　地区実施計画の対象となる特定森林を所有し、又は管理する者は、地区実施計画に即して自主防除措置を実施するよう努めなければならない。", "２": {"text": "２\n\n　市町村長は、前項に規定する者が自主防除措置を実施していないと認める場合において、地区実施計画の達成上必要があるときは、その者に対し、遵守すべき事項を示して、これに従うべき旨を勧告することができる。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}}, "number": "昭和二十五年三月三十一日法律第五十三号"}