{"name": "森林組合法施行令", "provision": {"第三条": {"text": "第三条\n　組合等登記令（昭和三十九年政令第二十九号）の一部を次のように改正する。　　　別表一中「\n\n\n信用保証協会\n\n信用保証協会法（昭和二十八年法律第百九十六号）\n\n資産の総額\n\n\n」を「\n\n\n信用保証協会\n\n森林組合生産森林組合森林組合連合会\n\n\n\n信用保証協会法（昭和二十八年法律第百九十六号）\n\n森林組合法（昭和五十三年法律第三十六号）\n\n\n\n資産の総額\n\n地区出資一口の金額及びその払込みの方法出資の総口数及び払い込んだ出資の総額公告の方法\n\n\n」に改める。　　　別表二中「\n\n\n内航海運組合内航海運組合連合会\n\n\n\n設立若しくは合併を無効とし、又は創立総会、総会若しくは総代会の決議を取り消し、変更し、若しくは無効とする判決\n\n\n」を「\n\n\n森林組合生産森林組合森林組合連合会\n\n内航海運組合内航海運組合連合会\n\n\n\n出資一口の金額の減少を無効とし、又は創立総会、総会若しくは総代会の決議を取り消し、変更し、若しくは無効とする判決\n\n設立若しくは合併を無効とし、又は創立総会、総会若しくは総代会の決議を取り消し、変更し、若しくは無効とする判決\n\n\n」に改める。"}, "第一条": {"text": "第一条\n　この政令は、会社法の施行の日（平成十八年五月一日）から施行する。"}, "第十六条": {"text": "第十六条\n　農業振興地域の整備に関する法律施行令（昭和四十四年政令第二百五十四号）の一部を次のように改正する。　　　第三条第二項中「で同法第七十九条第一項第一号の事業を行なうもの」を削り、「きかなければ」を「聴かなければ」に改める。"}, "第八条": {"text": "第八条\n　農地法施行令（昭和二十七年政令第四百四十五号）の一部を次のように改正する。　　　第一条の三第一項第四号中「森林組合」の下に「、生産森林組合」を加え、「行なう」を「行う」に改める。"}, "第九条": {"text": "第九条\n　農山漁村電気導入促進法施行令（昭和二十八年政令第四十号）の一部を次のように改正する。　　　第一条中「森林組合」の下に「、生産森林組合」を加える。"}, "第十一条": {"text": "第十一条\n　租税特別措置法施行令（昭和三十二年政令第四十三号）の一部を次のように改正する。　　　第二十六条の九第一項中「森林組合」の下に「、生産森林組合」を加える。　第二十七条第三号中「森林法第七十九条第十項に規定する生産組合」を「生産森林組合」に、「森林法第百二十七条第三項」を「森林組合法（昭和五十三年法律第三十六号）第九十九条第二項」に改める。　第三十七条第三項第九号中「（法第六十一条第一項に規定する森林組合をいう。以下この号において同じ。）」を削る。　第四十二条の九第一項中「森林法第七十九条第二項第一号」を「森林組合法第九条第二項第一号」に改める。"}, "第五条": {"text": "第五条\n　国土調査法施行令（昭和二十七年政令第五十九号）の一部を次のように改正する。　　　第一条第四号中「森林組合」の下に「、生産森林組合」を加える。"}, "第六条": {"text": "第六条\n　臨時石炭鉱害復旧法施行令（昭和二十七年政令第三百三十三号）の一部を次のように改正する。　　　第一条第二項第一号中「森林法（昭和二十六年法律第二百四十九号）に基く森林組合」を「森林組合、生産森林組合」に改める。"}, "第七条": {"text": "第七条\n　農林水産省組織令（昭和二十七年政令第三百八十九号）の一部を次のように改正する。　　　第九十二条第一号中「森林組合」の下に「、生産森林組合」を加え、「行なう」を「行う」に改める。"}, "第十七条": {"text": "第十七条\n　国土調査促進特別措置法施行令（昭和四十五年政令第二百六十一号）の一部を次のように改正する。　　　第一条第四号中「森林組合」の下に「、生産森林組合」を加える。"}, "第十二条": {"text": "第十二条\n　激甚災害に対処するための特別の財政援助等に関する法律施行令（昭和三十七年政令第四百三号）の一部を次のように改正する。　　　第十九条第一項中「森林組合」の下に「、生産森林組合」を加える。　第二十一条第三項中「森林組合連合会」を「生産森林組合、森林組合連合会」に改める。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第二条": {"text": "第二条\n　森林法施行令（昭和二十六年政令第二百七十六号）の一部を次のように改正する。　　　第五条第二項を削る。第八条を次のように改める。　　第八条　削除　第八条の二から第八条の五までを削る。　第十一条中「及び第三号」を「から第四号まで」に改め、第四号を第五号とし、第三号を第四号とし、第二号の次に次の一号を加える。　三　生産森林組合"}, "附則 ２": {"text": "２\n　この政令の施行前に農林水産大臣が旧森林組合法第百十条の規定による報告の徴収若しくは資料の提出の命令又は第百十一条第二項から第四項までの規定による検査を行った場合については、新森林組合法施行令第七条第四項の規定は、適用しない。"}, "第四条": {"text": "第四条\n　地方税法施行令（昭和二十五年政令第二百四十五号）の一部を次のように改正する。　　　第三十八条第一号中「森林組合」の下に「、生産森林組合」を加える。　第五十二条の二の四第一項第四号中「（森林法（昭和二十六年法律第二百四十九号）第七十九条第十項に規定する生産組合を除く。）」を削る。　第五十四条の十七第一項第二号中「森林組合」の下に「、生産森林組合」を加え、「森林法」を「森林法（昭和二十六年法律第二百四十九号）」に改め、同条第二項第二号中「森林組合」の下に「若しくは生産森林組合」を加える。　第五十四条の十八第一項第七号中「森林組合」の下に「、生産森林組合」を加え、「こえる」を「超える」に改め、同条第二項第一号中「若しくは森林組合」を「、森林組合若しくは生産森林組合」に改める。　第五十六条の二十八第一項第二号の次に次の一号を加える。　二の二　生産森林組合　附則第七条第一項中「森林組合」の下に「、生産森林組合」を加え、同条第八項中「農業協同組合連合会」の下に「、生産森林組合」を加える。"}, "第十三条": {"text": "第十三条\n　所得税法施行令（昭和四十年政令第九十六号）の一部を次のように改正する。　　　第六十二条第一項第三号中「行なう」を「行う」に、「森林法（昭和二十六年法律第二百四十九号）第七十九条第十項（生産組合の事業の種類）に規定する生産組合」を「生産森林組合」に、「森林法第百二十七条第三項（剰余金の配当）」を「森林組合法（昭和五十三年法律第三十六号）第九十九条第二項（剰余金の配当）」に改め、同法第二項中「行なう」を「行う」に、「森林法第七十九条第十項に規定する生産組合」を「生産森林組合」に、「森林法第百二十七条第三項」を「森林組合法第九十九条第二項」に改める。"}, "第十四条": {"text": "第十四条\n　法人税法施行令（昭和四十年政令第九十七号）の一部を次のように改正する。　　　第八条第二号中「森林組合」を「生産森林組合」に改める。"}, "第十五条": {"text": "第十五条\n　印紙税法施行令（昭和四十二年政令第百八号）の一部を次のように改正する。　　　第二十五条第九号中「森林組合」の下に「、生産森林組合」を加える。"}, "第二十二条": {"text": "第二十二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n　この政令の施行前に第三十五条の規定による改正前の森林組合法施行令第七条の規定により権限を委任された都道府県知事が整備法第二百九十二条の規定による改正前の森林組合法（昭和五十三年法律第三十六号。以下この条において「旧森林組合法」という。）第百十条の規定による報告の徴収若しくは資料の提出の命令若しくは第百十一条の規定による検査を行った場合又は旧森林組合法第百十三条第一項若しくは第二項、第百十五条第一項若しくは第二項若しくは第百十六条の規定による処分をした場合については、第三十五条の規定による改正後の森林組合法施行令（次項において「新森林組合法施行令」という。）第七条第三項及び第五項の規定は、適用しない。"}, "第十条": {"text": "第十条\n　毒物及び劇物取締法施行令（昭和三十年政令第二百六十一号）の一部を次のように改正する。　　　第十一条第一号中「及び森林組合」を「、森林組合及び生産森林組合」に改める。　第十三条第一号チ中「又は森林組合」を「、森林組合又は生産森林組合」に改める。"}}, "number": "昭和五十三年七月十一日政令第二百八十六号"}