{"number": "昭和二十三年七月二日法律第八十三号", "name": "中小企業庁設置法", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年六月を超えない範囲内において政令で定める日から施行する。"}, "第四条": {"text": "第四条\n\n　中小企業庁は、前条の任務を達成するため、次に掲げる事務をつかさどる。\n一\n\n　中小企業の育成及び発展を図るための基本となる方策の企画及び立案に関すること。\n\n二\n\n　中小企業の経営方法の改善、技術の向上その他の経営の向上に関すること。\n\n三\n\n　中小企業の新たな事業の創出に関すること。\n\n四\n\n　中小企業に係る取引の適正化に関すること。\n\n五\n\n　中小企業の事業活動の機会の確保に関すること。\n\n六\n\n　中小企業の経営の安定に関すること。\n\n七\n\n　中小企業に対する円滑な資金の供給に関すること。\n\n八\n\n　中小企業の経営に関する診断及び助言並びに研修に関すること。\n\n九\n\n　中小企業の交流又は連携及び中小企業による組織に関すること。\n\n十\n\n　中小企業の経営に関する相談並びに中小企業に関する行政に関する苦情若しくは意見の申出又は照会につき、必要な処理をし、又はそのあつせんをすること。\n\n十一\n\n　前各号に掲げるもののほか、中小企業に関し他の行政機関の所掌に属しない事務に関すること。\n\n十二\n\n　所掌事務に係る国際協力に関すること。\n\n十三\n\n　前各号に掲げるもののほか、法律（法律に基づく命令を含む。）に基づき中小企業庁に属させられた事務", "○３": {"text": "○３\n\n　行政庁は、中小企業に対する金融又は物資の割当の基本となる方策その他中小企業に特に関係がある重要な方策を定めようとするときは、中小企業庁にその旨を通知しなければならない。"}, "○４": {"text": "○４\n\n　中小企業庁は、国会に提出される議案につき、中小企業に関係がある事項に関し、意見を提出することができる。"}, "○６": {"text": "○６\n\n　前項後段の場合において、中小企業庁は、必要があると認めるときは、意見を附して当該事件を公正取引委員会に移すものとする。"}, "○２": {"text": "○２\n\n　中小企業庁は、中小企業に関係がある事項に関し、行政庁に対し報告又は資料の提出その他必要な協力を求め、且つ、行政庁に対し意見を述べることができる。"}, "○７": {"text": "○７\n\n　中小企業庁は、中小企業者が他の事業者の不当な取引制限若しくは不公正な取引方法によりその事業を阻害されているかどうか、又は中小企業等協同組合の組合員が小規模の事業者であるかどうかを調査し、公正取引委員会に対しその事実を報告し、及び適当な措置を求めることができる。"}, "○９": {"text": "○９\n\n　中小企業庁は、中小企業の経営の向上に資することができる設備及び技術に関し、試験研究機関の協力を求めることができる。"}, "○５": {"text": "○５\n\n　中小企業者は、行政庁の行為により不当にその事業を阻害されたとき、又は他人の行為により不当な取引制限を受け、若しくは他人の行為が不公正な取引方法であると認めるときは、中小企業庁にその事実を申し出ることができる。"}, "○８": {"text": "○８\n\n　公正取引委員会は、中小企業等協同組合が私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号）第二十二条\n各号の要件を備える組合でないと認める場合又は中小企業等協同組合の組合員が実質的に小規模の事業者でないと認める場合において、同法第五十条第一項\nの規定による通知をしたときは、その旨を中小企業庁に通知しなければならない。"}}, "第五条": {"text": "第五条\n\n　別に法律で定めるところにより経済産業省に置かれる審議会等で中小企業庁に置かれるものは、中小企業政策審議会とする。", "２": {"text": "２\n\n　中小企業政策審議会については、中小企業基本法\n（昭和三十八年法律第百五十四号。これに基づく命令を含む。）の定めるところによる。"}}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "第六条": {"text": "第六条\n　この法律は、公布の日から起算して三十日を経過した日から、これを施行する。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第二条": {"text": "第二条\n\n　国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nの規定に基づいて、経済産業省の外局として、中小企業庁を置く。", "２": {"text": "２\n\n　中小企業庁の長は、中小企業庁長官とする。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}}}