{"number": "昭和二十七年七月三十一日政令第三百七号", "name": "企業会計審議会令", "provision": {"第一条": {"text": "第一条\n　この政令は、内閣法の一部を改正する法律の施行の日（平成十三年一月六日）から施行する。ただし、第二条中内閣官房組織令附則第二項の改正規定（「中央省庁等改革推進本部令」を「中央省庁等改革推進本部の組織等に関する政令」に改める部分に限る。）、第三条中中央省庁等改革推進本部令の題名の改正規定及び附則第七条から第九条までの規定は、公布の日から施行する。"}, "第四条": {"text": "第四条\n\n　会長、委員及び臨時委員は、学識経験のある者のうちから、金融庁長官が任命する。", "２": {"text": "２\n\n　専門委員は、当該専門の事項に関し学識経験のある者のうちから、金融庁長官が任命する。"}}, "第十条": {"text": "第十条\n\n　審議会の庶務は、金融庁総務企画局市場課において処理する。"}, "第八条": {"text": "第八条\n\n　審議会は、委員及び議事に関係のある臨時委員の過半数が出席しなければ、会議を開き、議決することができない。", "３": {"text": "３\n\n　前二項の規定は、部会の議事について準用する。"}, "２": {"text": "２\n\n　審議会の議事は、委員及び議事に関係のある臨時委員で会議に出席したものの過半数で決し、可否同数のときは、会長の決するところによる。"}}, "第五条": {"text": "第五条\n\n　会長及び委員の任期は、二年とする。ただし、補欠の会長又は委員の任期は、前任者の残任期間とする。", "３": {"text": "３\n\n　臨時委員は、その者の任命に係る当該特別の事項に関する調査審議が終了したときは、解任されるものとする。"}, "２": {"text": "２\n\n　会長及び委員は、再任されることができる。"}, "５": {"text": "５\n\n　会長、委員、臨時委員及び専門委員は、非常勤とする。"}, "４": {"text": "４\n\n　専門委員は、その者の任命に係る当該専門の事項に関する調査が終了したときは、解任されるものとする。"}}, "第六条": {"text": "第六条\n\n　審議会は、その定めるところにより、部会を置くことができる。", "３": {"text": "３\n\n　部会に、部会長を置き、当該部会に属する委員のうちから会長が指名する。"}, "２": {"text": "２\n\n　部会に属すべき委員、臨時委員及び専門委員は、会長が指名する。"}, "５": {"text": "５\n\n　部会長に事故があるときは、当該部会に属する委員のうちから部会長があらかじめ指名する者が、その職務を代理する。"}, "４": {"text": "４\n\n　部会長は、当該部会の事務を掌理する。"}}, "第二条": {"text": "第二条\n\n　審議会は、会長及び委員十九人以内で組織する。", "３": {"text": "３\n\n　審議会に、専門の事項を調査させるため必要があるときは、専門委員を置くことができる。"}, "２": {"text": "２\n\n　審議会に、特別の事項を調査審議させるため必要があるときは、臨時委員を置くことができる。"}}, "第九条": {"text": "第九条\n　この政令の施行の日の前日において企業会計審議会の会長又は委員である者の任期は、第六十五条の規定による改正前の企業会計審議会令第五条第一項の規定にかかわらず、その日に満了する。"}, "附則 ２": {"text": "２\n　企業会計基準審議会令（昭和二十五年政令第百二十五号）は、廃止する。"}, "第七条": {"text": "第七条\n\n　審議会に、幹事を置く。", "３": {"text": "３\n\n　幹事は、審議会の所掌事務について、委員、臨時委員及び専門委員を補佐する。"}, "２": {"text": "２\n\n　幹事は、関係行政機関の職員及び学識経験のある者のうちから、金融庁長官が任命する。"}, "４": {"text": "４\n\n　幹事は、非常勤とする。"}}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第十一条": {"text": "第十一条\n\n　この政令に定めるもののほか、議事の手続その他審議会の運営に関し必要な事項は、会長が審議会に諮つて定める。"}, "第三条": {"text": "第三条\n　第四条の規定の施行の際現に従前の大蔵省の企業会計審議会（以下この条において「旧企業会計審議会」という。）の会長、委員、臨時委員又は幹事（関係行政機関の職員を除く。）である者は、それぞれ第四条の規定の施行の日に、同条の規定による改正後の企業会計審議会令（以下この条において「新企業会計審議会令」という。）第四条又は第八条第二項の規定により、金融再生委員会に置かれる金融庁の企業会計審議会の会長、委員、臨時委員又は幹事として任命されたものとみなす。この場合において、その任命されたものとみなされる会長及び委員の任期は、新企業会計審議会令第五条第一項の規定にかかわらず、同日における旧企業会計審議会の会長及び委員としての任期の残任期間と同一の期間とする。"}}}