{"number": "昭和二十二年五月三日会計検査院規則第四号", "name": "会計検査院法施行規則", "provision": {"附則 １": {"text": "１\n　この規則は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　この規則による改正後の会計検査院法施行規則第六条の規定は、放送法等の一部を改正する法律（平成十九年法律第百三十六号）附則第四条の規定によりなお従前の例により作成した同法による改正前の放送法第四十条第一項に規定する書類の検査を行った旨の通知についても適用するものとする。"}, "null": {"第十三条": {"text": "第十三条\n\n\n　各課に、課長を置く。"}, "第四条": {"text": "第四条\n\n\n　前三条の規定は、会計検査院法\n（以下「法」という。）第十四条\n又は第八条第一項\nの規定による検査官の合議を経る場合に、これを準用する。"}, "第八条": {"text": "第八条\n\n\n　院長が欠けたとき又は事故のあるときは、検査官の合議によりあらかじめ定められた検査官が代わつてその職務を行う。"}, "第六条": {"text": "第六条\n\n\n　次の事項は、検査官会議の議決を経なければならない。\n一\n\n　法第三十条の三\nの規定による検査の実施及び検査の結果の報告\n\n二\n\n　法第三十三条\nの規定による検察庁への通告\n\n三\n\n　法第三十四条\nの規定による意見の表示又は処置の要求（いずれも軽微なものを除く。）\n\n四\n\n　国有財産法\n（昭和二十三年法律第七十三号）第二十五条\nの規定による審査の決定\n\n五\n\n　国有財産法第三十四条第二項\n及び第三十七条第二項\nに規定する検査報告\n\n六\n\n　放送法\n（昭和二十五年法律第百三十二号）第七十四条第一項\nに規定する書類の検査を行つた旨の通知\n\n七\n\n　特別会計に関する法律\n（平成十九年法律第二十三号）第十九条第一項\nに規定する書類の検査を行つた旨の通知\n\n八\n\n　法律に定める会計の検査を行うことの決定（法第二十三条第一項\nに規定する会計経理の検査を行うことの決定を除く。）"}, "第十九条": {"text": "第十九条\n\n\n　前条の規定により、電子情報処理組織を使用して申請等又は処分通知等をする場合は、あらかじめ定められた様式に記載すべきこととされている事項を申請等をする者の使用に係る電子計算機から入力し、又は会計検査院の使用に係る電子計算機から入力して行わなければならない。"}, "○５": {"text": "○５\n\n　審議官のうち一人は、命を受け、懲戒処分の要求、弁償責任の検定及び検察庁に対する通告に関する事務を総括整理する。"}, "第十八条": {"text": "第十八条\n\n\n　行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号。以下「情報通信技術利用法」という。）第三条第一項\nの規定により電子情報処理組織（情報通信技術利用法第三条第一項\nに規定する電子情報処理組織をいう。）を使用して行わせることができる申請等（情報通信技術利用法第二条第六号\nに規定する申請等をいう。以下同じ。）は、法第二十三条第一項\n、法第二十七条\n及び法第三十七条\nの規定による申請等とする。"}, "第十四条の二": {"text": "第十四条の二\n\n\n　官房に、上席検定調査官、上席企画調査官、厚生管理官、上席情報処理調査官及び能力開発官それぞれ一人を置く。"}, "第九条": {"text": "第九条\n\n\n　次の事項は、事務総長の職権に属する。\n一\n\n　法第三条\nの規定による互選に関する事務を管理すること\n\n二\n\n　検査官会議の議決又は検査官の合議を経た事項につき発する公文に署名すること\n\n三\n\n　官房及び各局から提出する文書で検査官会議の議決又は検査官の合議を要しないものを処理すること\n\n四\n\n　検査事務の規程その他事務総局の諸規程を制定し、又は改廃すること"}, "○７": {"text": "○７\n\n　前条の規定は、総括審議官及び前二項に規定する審議官の職権について準用する。"}, "第七条": {"text": "第七条\n\n\n　次の事項は、院長の職権に属する。\n一\n\n　会計検査院を代表すること\n\n二\n\n　職員の栄典授与に関すること\n\n三\n\n　検査官会議の議決又は検査官の合議を経た事項につき、その名を以て文書を発すること\n\n四\n\n　顧問を委嘱すること"}, "第十二条の二": {"text": "第十二条の二\n\n\n　官房及び各局に、課を置く。"}, "第十四条の五": {"text": "第十四条の五\n\n\n　各局に、監理官各一人を置く。"}, "第十六条": {"text": "第十六条\n\n\n　会計検査院は、法第三十三条\nの規定により、検察庁に通告する場合においては、国の会計事務を処理する職員に職務上の犯罪があると認めたときから、十日以内に行う。"}, "第二条": {"text": "第二条\n\n\n　検査官会議は、検査官又は事務総長の提出した文書（図画及び電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られた記録をいう。）を含む。以下同じ。）をもつて議案とする。"}, "第十五条の二": {"text": "第十五条の二\n\n\n　会計検査院は、法第三十条の三\nの規定により、各議院又は各議院の委員会若しくは参議院の調査会に検査の結果を報告したときは、その旨を内閣に通知するものとする。"}, "text": "第一条\n\n\n　検査官会議は、検査官の要求又は事務総長の申出により、院長がこれを開く。", "第十七条": {"text": "第十七条\n\n\n　第六条の規定により、法律に定める会計の検査を行うことを決定したときは、これを関係者に通知するものとする。"}, "○４": {"text": "○４\n\n　顧問は、非常勤とする。"}, "第十条": {"text": "第十条\n\n\n　次長は、事務総長を補佐し、官房の事務及び各局間の事務の調整、連絡を図る。"}, "第十四条": {"text": "第十四条\n\n\n　次の事項は、課長の職権に属する。\n一\n\n　その主管に属する事務を常時続行するため課員を配置し、帳簿、書類その他の資料の整備を行うこと\n\n二\n\n　その主管に属する事務の執行に関する文書を調製し、事務総長又は局長に提出すること\n\n三\n\n　法第二十六条\nの規定により、その主管に属する事務につき、帳簿、書類その他の資料若しくは報告の提出を求め、又は関係者に質問し若しくは出頭を求めること\n\n四\n\n　法第二十八条\nの規定により、その主管に属する事務につき、官庁、公共団体その他の者に対し、資料の提出、鑑定等を依頼すること"}, "第五条": {"text": "第五条\n\n\n　法第六条\nの規定により、検査官に心身の故障のため、職務の執行ができないか、又は職務上の義務に違反する事実があると決定しようとするときは、他の検査官は、その事実を記載した調書に、これを証明する資料を添えて検査官の合議に附さなければならない。"}, "第十五条": {"text": "第十五条\n\n\n　会計検査院は、法第二十九条\nの規定により掲記するものの外、法第三十三条\nの規定により検察庁に通告した事項、法第三十五条\nの規定により審査の要求に対し是正を要する旨の判定をした事項その他必要と認める事項を、検査報告に掲記することができる。"}, "○２": {"text": "○２\n\n　顧問は、会計検査院の所掌する事務のうち、重要な事項について、会計検査院の諮問に答える。"}, "第十二条": {"text": "第十二条\n\n\n　官房に、総括審議官一人を置く。"}, "第二十条": {"text": "第二十条\n\n\n　会計検査院に、顧問若干人を置くことができる。"}, "第十四条の三": {"text": "第十四条の三\n\n\n　官房に、技術参事官三人を置く。"}, "○３": {"text": "○３\n\n　顧問の任期は、二年とする。"}, "○６": {"text": "○６\n\n　審議官のうち一人は、命を受け、電子計算機による情報処理に関する事務を総括整理する。"}, "第十四条の六": {"text": "第十四条の六\n\n\n　課の名称並びに課、上席検定調査官、上席企画調査官、厚生管理官、上席情報処理調査官、能力開発官、上席調査官及び監理官の事務分掌は、会計検査院事務総局事務分掌及び分課規則\n（昭和二十二年会計検査院規則第三号）の定めるところによる。"}, "第十四条の四": {"text": "第十四条の四\n\n\n　第三局及び第四局に、上席調査官各一人を、第五局に、上席調査官四人を置く。"}, "第十一条": {"text": "第十一条\n\n\n　次の事項は、局長の職権に属する。\n一\n\n　各課、第十四条の四第一項に規定する上席調査官又は第十四条の五第一項に規定する監理官から提出する文書で事務総長に提出することを要しないものを処理すること\n\n二\n\n　その主管に属する事務につき、定期又は臨時に協議を行い、その連絡、調整を図ること\n\n三\n\n　法第二十六条\nの規定により、その主管に属する事務につき、帳簿、書類その他の資料若しくは報告の提出を求め、又は関係者に質問し若しくは出頭を求めること\n\n四\n\n　法第二十八条\nの規定により、その主管に属する事務につき、官庁、公共団体その他の者に対し、資料の提出、鑑定等を依頼すること\n\n五\n\n　その局の職員をして、局主管の事務につき、一時相互に援助させること"}, "第三条": {"text": "第三条\n\n\n　検査官会議の決議書類は、事務総長においてこれを保存する。"}}}}