{"number": "昭和二十七年七月三十一日政令第二百九十号", "name": "内閣法制局設置法施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、防衛庁設置法等の一部を改正する法律の施行の日（平成十九年一月九日）から施行する。"}, "第四条": {"text": "第四条\n\n　長官は、特に必要があると認めるときは、臨時に、一の部の所掌に属する法律案若しくは政令案の審査及び立案又は条約案の審査に関する事務を他の部に行わせることができる。"}, "第三条の二": {"text": "第三条の二\n\n　第四部においては、主として公正取引委員会、公害等調整委員会、厚生労働省、農林水産省、経済産業省又は環境省の所管に属する事項に係る法律案及び政令案の審査及び立案並びに法第三条第五号に掲げる事項のうち長官から特に命ぜられたものに関する事務をつかさどる。"}, "第八条": {"text": "第八条\n\n　内閣法制局参事官は、第一部、第二部、第三部及び第四部に置き、その数は、兼職者を除き、各部を通じ、二十四人を超えることができない。"}, "第五条": {"text": "第五条\n\n　長官総務室においては、内閣法制局に関し次に掲げる事務をつかさどる。\n一\n\n　機密に関する事項\n\n二\n\n　長官の官印及び局印の管守に関する事項\n\n三\n\n　各部の所掌事務の連絡調整に関する事項\n\n四\n\n　公文書類の接受、発送及び保存に関する事項\n\n五\n\n　内閣法制局の保有する情報の公開に関する事項\n\n六\n\n　内閣法制局の保有する個人情報の保護に関する事項\n\n七\n\n　職員の人事、厚生及び教養訓練に関する事項\n\n八\n\n　予算決算及び会計に関する事項\n\n九\n\n　法令の編集その他資料の整備に関する事項\n\n十\n\n　法令の周知徹底その他情報宣伝に関する事項\n\n十一\n\n　前各号に掲げるもののほか、各部の所掌に属しない事項"}, "第六条": {"text": "第六条\n\n　長官総務室に総務主幹一人を置き、内閣法制局事務官をもつて充てる。", "第六条の二": {"text": "第六条の二\n\n\n　長官総務室に、調査官一人を置く。"}, "２": {"text": "２\n\n　調査官は、命を受けて、長官総務室の所掌事務のうち重要事項の調査、企画及び立案に参画する。"}, "５": {"text": "５\n\n　会計課においては、長官総務室の所掌事務のうち、前条第八号に掲げる事項に係るものをつかさどる。"}, "３": {"text": "３\n\n　長官総務室の事務を分掌させるため、長官総務室に総務課及び会計課を置く。"}, "６": {"text": "６\n\n　各課に課長を置く。課長は、命を受けて課の事務を掌理する。"}, "４": {"text": "４\n\n　総務課においては、長官総務室の所掌事務のうち会計課の所掌に属しない事項に係るものをつかさどる。"}}, "第二条": {"text": "第二条\n\n　第二部においては、主として内閣（内閣府を除く。）、内閣府（公正取引委員会及び金融庁を除く。）、法務省、文部科学省、国土交通省又は防衛省の所管に属する事項その他第三部又は第四部の所掌に属しない事項に係る法律案及び政令案の審査及び立案並びに法第三条第五号に掲げる事項のうち内閣法制局長官（以下「長官」という。）から特に命ぜられたものに関する事務をつかさどる。"}, "第九条": {"text": "第九条\n\n　法及びこの政令に定めるものの外、内閣法制局に置かれる職員に関する行政組織上又はその他の公の名称は、長官が定める。"}, "第七条": {"text": "第七条\n\n　内閣法制局に内閣法制局長官秘書官一人を置く。", "２": {"text": "２\n\n　内閣法制局長官秘書官は、長官の命を受け、機密に関する事務をつかさどる。"}}, "附則 １": {"text": "１\n　この政令は、公正取引委員会を内閣府の外局に移行させるための関係法律の整備に関する法律の施行の日（平成十五年四月九日）から施行する。"}, "第三条": {"text": "第三条\n\n　第三部においては、次に掲げる事務をつかさどる。\n一\n\n　主として金融庁、総務省（公害等調整委員会を除く。）、外務省若しくは財務省又は会計検査院の所管に属する事項に係る法律案及び政令案の審査及び立案に関する事項\n\n二\n\n　条約案の審査に関する事項\n\n三\n\n　法第三条第五号に掲げる事項のうち、長官から特に命ぜられたもの"}, "第十条": {"text": "第十条\n\n　この政令に定めるものの外、法の施行に関し必要な細目は、長官が定める。"}}}