{"number": "昭和三十年十二月十九日法律第百八十八号", "name": "原子力委員会設置法", "provision": {"第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　委員会は、委員長が招集する。", "３": {"text": "３\n\n　委員会の議事は、出席した委員長及び委員のうち、二人以上の賛成をもつてこれを決する。"}, "２": {"text": "２\n\n　委員会は、委員長及び一人以上の委員の出席がなければ、会議を開き、議決をすることができない。"}, "４": {"text": "４\n\n　委員長に故障がある場合においては、第四条第二項に規定する委員長を代理する者は、委員長の職務を行うものとし、第二項の規定の適用については、委員長である者とみなす。"}}, "第六条": {"text": "第六条\n\n　委員長及び委員の任期は、三年とする。ただし、補欠の委員長又は委員は、前任者の残任期間在任する。", "３": {"text": "３\n\n　委員長及び委員は、任期が満了した場合においても、後任者が任命されるまでは、第一項の規定にかかわらず、引き続き在任する。"}, "２": {"text": "２\n\n　委員長及び委員は、再任されることができる。"}}, "第二十四条": {"text": "第二十四条\n\n　委員会は、その所掌事務について必要があると認めるときは、内閣総理大臣を通じて関係行政機関の長に勧告することができる。"}, "附則 ５": {"text": "５\n　この法律の施行の日の前日において現に学識経験のある者のうちから任命された原子力安全委員会の原子炉安全専門審査会及び核燃料安全専門審査会の審査委員並びに緊急事態応急対策調査委員である者の任期は、第十六条の規定による改正前の原子力委員会及び原子力安全委員会設置法第十七条第三項（同法第二十条において準用する場合を含む。）及び第二十条の二第三項の規定にかかわらず、その日に満了する。"}, "第七条": {"text": "第七条\n\n　内閣総理大臣は、委員長若しくは委員が心身の故障のため職務の執行ができないと認める場合又は委員長若しくは委員に職務上の義務違反その他委員長若しくは委員たるに適しない非行があると認める場合においては、両議院の同意を得て、これを罷免することができる。"}, "第八十七条": {"text": "第八十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第二条": {"text": "第二条\n　前条第二号に掲げる日の前日において原子力委員会の委員である者のうち内閣総理大臣が指定する二人については、その任期は、第二条の規定による改正前の原子力委員会設置法（第三項において「旧設置法」という。）第九条第一項の規定にかかわらず、その日に満了する。"}, "第九条": {"text": "第九条\n\n　委員長及び委員の給与は、別に法律で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第七条第一項（両議院の同意を得ることに係る部分に限る。）並びに附則第二条第三項（両議院の同意を得ることに係る部分に限る。）、第五条、第六条、第十四条第一項、第三十四条及び第八十七条の規定　公布の日"}, "附則 ４": {"text": "４\n　この法律の施行の際現に従前の総理府の原子力安全委員会の委員長である者は、この法律の施行の日に、新両委員会設置法第十五条第一項の規定により、内閣府の原子力安全委員会の委員長に定められたものとみなす。"}, "第十条": {"text": "第十条\n　第十六条の規定による改正後の原子力委員会及び原子力安全委員会設置法（以下この条において「新両委員会設置法」という。）第五条第一項の規定による原子力委員会の委員長及び委員の任命のために必要な行為は、この法律の施行前においても行うことができる。"}, "第十四条": {"text": "第十四条\n　この法律の施行の日の前日において原子力安全委員会の委員である者並びに原子力安全委員会の原子炉安全専門審査会及び核燃料安全専門審査会の審査委員並びに緊急事態応急対策調査委員である者の任期は、前条の規定による改正前の原子力委員会及び原子力安全委員会設置法第二十二条において準用する同法第六条第一項並びに同法第十七条第三項（同法第二十条において準用する場合を含む。）及び第二十条の二第三項の規定にかかわらず、その日に満了する。"}, "第五条": {"text": "第五条\n\n　委員長及び委員は、両議院の同意を得て、内閣総理大臣が任命する。", "３": {"text": "３\n\n　前項の場合においては、任命後最初の国会で両議院の承認を得なければならない。この場合において、両議院の事後の承認を得られないときは、内閣総理大臣は、直ちにその委員長又は委員を罷免しなければならない。"}, "２": {"text": "２\n\n　委員長又は委員の任期が満了し、又は欠員を生じた場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、内閣総理大臣は、前項の規定にかかわらず、委員長又は委員を任命することができる。"}}, "第二十五条": {"text": "第二十五条\n\n　委員会は、その所掌事務を行うため必要があると認めるときは、関係行政機関の長に対し、報告を求めることができるほか、資料の提出、意見の開陳、説明その他必要な協力を求めることができる。"}, "第二十六条": {"text": "第二十六条\n\n　委員会は、第二条各号に掲げる事項のうち、原子力利用における安全の確保に関係がある事項について企画し、又は審議したときは、その旨及び内容を原子力規制委員会に通知しなければならない。", "２": {"text": "２\n\n　委員会は、第二条各号に掲げる事項のうち、原子力利用における安全の確保に関係がある事項について決定しようとするときは、あらかじめ、原子力規制委員会の意見を聴かなければならない。"}}, "附則 ２": {"text": "２\n　この法律の施行の日の前日において原子力委員会の委員長及び委員である者の任期は、原子力委員会設置法第六条第一項の規定にかかわらず、その日に満了する。"}, "第八十六条": {"text": "第八十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条": {"text": "第二十七条\n\n　この法律に定めるもののほか、委員会に関し必要な事項は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "附則 ３": {"text": "３\n　この法律の施行後最初に任命される原子力委員会の委員の任期は、原子力委員会設置法第六条第一項の規定にかかわらず、内閣総理大臣の指定するところにより、二人のうち、一人は一年六月、一人は三年とする。"}, "第三条": {"text": "第三条\n　民法の一部を改正する法律（平成十一年法律第百四十九号）附則第三条第三項の規定により従前の例によることとされる準禁治産者及びその保佐人に関するこの法律による改正規定の適用については、次に掲げる改正規定を除き、なお従前の例による。\n一\n　第四条の規定による非訟事件手続法第百三十八条の改正規定\n\n二\n　第七条中公証人法第十四条及び第十六条の改正規定\n\n三\n　第十四条の規定による帝都高速度交通営団法第十四条ノ六の改正規定\n\n四\n　第十七条の規定による私的独占の禁止及び公正取引の確保に関する法律第三十一条の改正規定\n\n五\n　第二十条中国家公務員法第五条第三項の改正規定\n\n六\n　第二十八条の規定による競馬法第二十三条の十三、日本中央競馬会法第十三条、原子力委員会及び原子力安全委員会設置法第五条第四項、科学技術会議設置法第七条第四項、宇宙開発委員会設置法第七条第四項、都市計画法第七十八条第四項、北方領土問題対策協会法第十一条、地価公示法第十五条第四項、航空事故調査委員会設置法第六条第四項及び国土利用計画法第三十九条第五項の改正規定\n\n七\n　第三十一条中建設業法第二十五条の四の改正規定\n\n八\n　第三十二条の規定による人権擁護委員法第七条第一項の改正規定\n\n九\n　第三十三条の規定による犯罪者予防更生法第八条第一項の改正規定\n\n十\n　第三十五条中労働組合法第十九条の四第一項及び第十九条の七第一項の改正規定\n\n十一\n　第四十四条中公職選挙法第五条の二第四項の改正規定\n\n十二\n　第五十条中建築基準法第八十条の二の改正規定\n\n十三\n　第五十四条中地方税法第四百二十六条の改正規定\n\n十四\n　第五十五条中商品取引所法第百四十一条第一項の改正規定\n\n十五\n　第五十六条中地方公務員法第九条第三項及び第八項の改正規定\n\n十六\n　第六十七条中土地収用法第五十四条の改正規定\n\n十七\n　第七十条の規定によるユネスコ活動に関する法律第十一条第一項、公安審査委員会設置法第七条及び社会保険審査官及び社会保険審査会法第二十四条の改正規定\n\n十八\n　第七十八条の規定による警察法第七条第四項及び第三十九条第二項の改正規定\n\n十九\n　第八十条の規定による労働保険審査官及び労働保険審査会法第三十条、公害等調整委員会設置法第九条及び公害健康被害の補償等に関する法律第百十六条の改正規定\n\n二十\n　第八十一条の規定による地方教育行政の組織及び運営に関する法律第四条第二項の改正規定\n\n二十一\n　第八十四条の規定による農林漁業団体職員共済組合法第七十五条第一項の改正規定\n\n二十二\n　第九十七条中公害紛争処理法第十六条第二項の改正規定\n\n二十三\n　第百四条の規定による国会等の移転に関する法律第十五条第六項及び地方分権推進法第十三条第四項の改正規定\n\n二十四\n　第百八条の規定による日本銀行法第二十五条第一項の改正規定\n\n二十五\n　第百十条の規定による金融再生委員会設置法第九条第一号の改正規定"}}}