{"number": "平成二十四年九月十九日原子力規制委員会規則第一号", "name": "原子力規制委員会組織規則", "provision": {"第二十四条": {"text": "第二十四条\n\n　センターに、所長（関係のある他の職を占める者をもって充てられるものとする。）及び副所長一人を置く。", "３": {"text": "３\n\n　副所長は、所長を助け、センターの事務を整理する。"}, "２": {"text": "２\n\n　所長は、センターの事務を掌理する。"}}, "第三条": {"text": "第三条\n\n　総務課は、次に掲げる事務をつかさどる。\n一\n\n　委員長の官印及び委員会印の保管に関すること。\n\n二\n\n　公文書類の接受、発送、編集及び保存に関すること。\n\n三\n\n　法令案その他の公文書類の審査及び進達に関すること。\n\n四\n\n　委員会の保有する情報の公開に関すること。\n\n五\n\n　委員会の保有する個人情報の保護に関すること。\n\n六\n\n　委員会の所掌事務に関する総合調整に関すること。\n\n七\n\n　委員会の機構及び定員に関すること。\n\n八\n\n　国会との連絡に関すること。\n\n九\n\n　委員会の行政の考査に関すること。\n\n十\n\n　委員会の所掌事務に関する政策の評価に関すること。\n\n十一\n\n　国立研究開発法人審議会の庶務に関すること。\n\n十二\n\n　委員会の所掌事務の処理状況の国会に対する報告及びその概要の公表に関すること。\n\n十三\n\n　委員会の情報システムの整備及び管理に関すること。\n\n十四\n\n　広報に関すること。\n\n十五\n\n　委員会の所掌事務に係る国際機関、国際会議並びに外国の行政機関及び団体に関する事務の総括に関すること。\n\n十六\n\n　前号に掲げるもののほか、委員会の所掌事務に係る国際協力に関する事務の総括に関すること。\n\n十七\n\n　原子力利用における安全の確保に関すること。\n\n十八\n\n　委員会の会議の庶務に関すること。\n\n十九\n\n　官報掲載に関すること。\n\n二十\n\n　委員会の所掌事務に関する法令案の作成、法令の適用並びに不服申立て及び訴訟に関する事務の総括に関すること。\n\n二十一\n\n　委員会の所掌事務に係る地方公共団体との連絡に関する事務の総括に関すること。\n\n二十二\n\n　前各号に掲げるもののほか、原子力規制庁の所掌事務で他の所掌に属しないものに関すること。"}, "第十三条": {"text": "第十三条\n\n　安全規制管理官は、命を受けて、次に掲げる事務を分掌する。\n一\n\n　原子力に係る製錬、加工、貯蔵、再処理及び廃棄の事業並びに原子炉に関する規制その他これらに関する安全の確保に関すること（長官官房及び原子力規制企画課の所掌に属するものを除く。）。\n\n二\n\n　核原料物質及び核燃料物質の使用に関する規制その他これらに関する安全の確保に関すること（長官官房及び原子力規制企画課の所掌に属するものを除く。）。\n\n三\n\n　原子力事故の原因及び原子力事故により発生した被害の原因を究明するための調査に関すること。"}, "null": {"text": "第一条\n\n\n　長官官房に、緊急事態対策監一人、技術総括審議官一人、核物質・放射線総括審議官一人及び審議官三人を置く。", "３": {"text": "３\n\n　技術総括審議官は、命を受けて、原子力規制委員会（以下「委員会」という。）の所掌事務に関する技術に関する重要事項についての企画及び立案並びに調整に関する事務を総括整理する。"}, "２": {"text": "２\n\n　緊急事態対策監は、原子力事故（原子力規制委員会設置法第四条第一項第十号\nに規定する原子力事故をいう。以下同じ。）による緊急の事態の発生の防止及び緊急の事態への対処に関する事務を総括整理する。"}, "５": {"text": "５\n\n　審議官は、命を受けて、委員会の所掌事務に関する重要事項についての企画及び立案に参画し、関係事務を総括整理する。"}, "４": {"text": "４\n\n　核物質・放射線総括審議官は、命を受けて、委員会の所掌事務に関する国際協力、原子力事故による災害の防止、核燃料物質の防護、原子力の平和的利用の確保のための規制、放射線による障害の防止並びに放射性物質、放射線又は放射能の水準の監視及び測定に関する重要事項についての企画及び立案並びに調整に関する事務を総括整理する。"}}, "第八条": {"text": "第八条\n\n　放射線対策・保障措置課は、次に掲げる事務をつかさどる。\n一\n\n　放射線による障害の防止に関すること（原子力災害対策・核物質防護課及び監視情報課の所掌に属するものを除く。）。\n\n二\n\n　国際約束に基づく保障措置の実施のための規制その他の原子力の平和的利用の確保のための規制に関すること。"}, "第六条": {"text": "第六条\n\n　原子力災害対策・核物質防護課は、次に掲げる事務をつかさどる。\n一\n\n　原子力災害対策特別措置法\n（平成十一年法律第百五十六号。以下「原災法」という。）第六条の二第一項\nに規定する原子力災害対策指針の案の作成に関すること（監視情報課の所掌に属するものを除く。）。\n\n二\n\n　原子力事故又は原子力施設（規制法第二条第七項\nに規定する原子力施設をいう。以下同じ。）に関する人の障害、原子力施設の故障等の事象が発生した場合の対処に関すること。\n\n三\n\n　原子力事故による災害の防止に関し必要な施設、設備又は資機材の整備に関すること。\n\n四\n\n　原子力事故による災害の防止に関する事務のうち防災訓練及び研修に関すること。\n\n五\n\n　前四号に掲げるもののほか、原子力事故による災害の防止に関すること（監視情報課の所掌に属するものを除く。）。\n\n六\n\n　原災法第二条第二号\nに規定する原子力緊急事態における医療に関する体制の整備のために必要な措置に関すること。\n\n七\n\n　核燃料物質の防護に関すること。\n\n八\n\n　核燃料物質その他の放射性物質の防護に関する関係行政機関の事務の調整に関すること。"}, "第十六条": {"text": "第十六条\n\n　技術基盤課に、企画官三人を置く。", "２": {"text": "２\n\n　企画官は、命を受けて、技術基盤課の所掌事務に関する特定事項の企画及び立案並びに調整に関する事務を行う。"}}, "第九条": {"text": "第九条\n\n　参事官は、次に掲げる事務をつかさどる。\n一\n\n　委員会の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。\n\n二\n\n　委員会所属の行政財産及び物品の管理に関すること。\n\n三\n\n　委員会の職員の衛生、医療その他の福利厚生に関すること（人事課の所掌に属するものを除く。）。\n\n四\n\n　エネルギー対策特別会計の電源開発促進勘定の経理のうち委員会の所掌に係るものに関すること。\n\n五\n\n　エネルギー対策特別会計の電源開発促進勘定に属する行政財産及び物品の管理のうち委員会の所掌に係るものに関すること。\n\n六\n\n　東日本大震災復興特別会計の経理のうち委員会の所掌に係るものに関すること。\n\n七\n\n　東日本大震災復興特別会計に属する国有財産の管理及び処分並びに物品の管理のうち委員会の所掌に係るものに関すること。"}, "第二十九条": {"text": "第二十九条\n\n　管理課は、次に掲げる事務をつかさどる。\n一\n\n　センターの職員の任免、給与、懲戒、服務その他の人事に関すること。\n\n二\n\n　所長の官印及び所印の保管に関すること。\n\n三\n\n　公文書類の接受、発送、編集及び保存に関すること。\n\n四\n\n　センターの所掌に係る経費及び収入の予算、決算及び会計に関すること。\n\n五\n\n　センター所属の行政財産及び物品の管理に関すること。", "第三十条": {"text": "第三十条\n\n\n　この規則に定めるもののほか、事務分掌その他組織の細目は、原子力規制庁にあっては原子力規制庁長官が定め、センターにあっては所長が定める。"}}, "第七条": {"text": "第七条\n\n　監視情報課は、次に掲げる事務をつかさどる。\n一\n\n　原子力事故の状況及び原子力事故により放出された放射性物質の拡散の状況の把握、予測及び公表に関すること。\n\n二\n\n　放射性物質又は放射線の水準の監視及び測定に関する基本的な方針の案の作成及び推進並びに関係行政機関の経費の配分計画に関すること。\n\n三\n\n　放射線による障害の防止に関する事務のうち放射性物質又は放射線の水準の監視及び測定に関すること。\n\n四\n\n　放射能水準の把握のための監視及び測定に関すること。"}, "第二十一条": {"text": "第二十一条\n\n　原子力規制企画課に、企画官一人及び安全管理調査官一人を置く。", "３": {"text": "３\n\n　安全管理調査官は、命を受けて、原子力規制企画課の所掌事務に関する専門的事項についての調査に関する事務を行う。"}, "２": {"text": "２\n\n　企画官は、命を受けて、原子力規制企画課の所掌事務に関する特定事項の企画及び立案並びに調整に関する事務を行う。"}}, "第二十二条": {"text": "第二十二条\n\n　原子力規制部に、安全規制調整官十三人、特殊施設規制官一人、首席原子力施設検査官四人、安全管理調査官九人、上席原子力施設検査官二人及び品質管理専門官四人を置く。", "３": {"text": "３\n\n　特殊施設規制官は、命を受けて、安全規制管理官のつかさどる職務のうち特定原子力施設（規制法第六十四条の二第一項\nに規定する特定原子力施設をいう。）に関する企画及び立案並びに調整に関するものを助ける。"}, "２": {"text": "２\n\n　安全規制調整官は、命を受けて、安全規制管理官のつかさどる職務のうち専門的事項についての企画及び立案並びに調整に関するものを助ける。"}, "５": {"text": "５\n\n　安全管理調査官は、命を受けて、安全規制管理官のつかさどる職務のうち専門的事項についての調査に関するものを助ける。"}, "６": {"text": "６\n\n　上席原子力施設検査官は、首席原子力施設検査官の事務を補佐する。"}, "７": {"text": "７\n\n　品質管理専門官は、命を受けて、安全規制管理官のつかさどる職務のうち品質の維持及び向上に関するものを助ける。"}, "４": {"text": "４\n\n　首席原子力施設検査官は、命を受けて、安全規制管理官のつかさどる職務のうち原子力施設の検査に関するものを助ける。"}}, "第四条": {"text": "第四条\n\n　人事課は、次に掲げる事務をつかさどる。\n一\n\n　機密に関すること。\n\n二\n\n　委員会の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。\n\n三\n\n　委員会の職員の衛生、医療その他の福利厚生に関する事務のうち、職員の健康及び安全に関する事務の企画及び立案に関すること。\n\n四\n\n　原子力安全人材育成センター（以下「センター」という。）の組織及び運営一般に関すること。\n\n五\n\n　委員会に対する申告に関する事務の総括に関すること。"}, "第二条": {"text": "第二条\n\n　長官官房に、次の六課並びに参事官一人及び安全技術管理官四人を置く。　総務課　人事課　技術基盤課　原子力災害対策・核物質防護課　監視情報課　放射線対策・保障措置課"}, "第十七条": {"text": "第十七条\n\n　原子力災害対策・核物質防護課に、火災対策室、事故対処室及び核セキュリティ・核物質防護室並びに企画官一人、防災システム専門官一人及び原子力事業者防災・訓練推進官一人を置く。", "３": {"text": "３\n\n　火災対策室に、室長を置く。"}, "２": {"text": "２\n\n　火災対策室は、原子力利用に伴う火災対策に関する事務（事故対処室の所掌に属するものを除く。）をつかさどる。"}, "９": {"text": "９\n\n　企画官は、命を受けて、原子力災害対策・核物質防護課の所掌事務に関する特定事項の企画及び立案並びに調整に関する事務を行う。"}, "５": {"text": "５\n\n　事故対処室に、室長を置く。"}, "６": {"text": "６\n\n　核セキュリティ・核物質防護室は、次に掲げる事務をつかさどる。\n一\n\n　核燃料物質の防護に関すること。\n\n二\n\n　核燃料物質その他の放射性物質の防護に関する関係行政機関の事務の調整に関すること。"}, "８": {"text": "８\n\n　国際核セキュリティ専門官は、命を受けて、核燃料物質その他の放射性物質の防護に関する国際関係事務を行う。"}, "１１": {"text": "１１\n\n　原子力事業者防災・訓練推進官は、命を受けて、次に掲げる事務を行う。\n一\n\n　原子力事業者が作成する原子力事業者防災業務計画並びに原子力事業者が実施する防災訓練の企画及び立案に係る技術的助言に関すること。\n\n二\n\n　委員会が実施する防災訓練の企画及び立案並びに評価に関すること。"}, "７": {"text": "７\n\n　核セキュリティ・核物質防護対策室に、室長及び国際核セキュリティ専門官一人を置く。"}, "１０": {"text": "１０\n\n　防災システム専門官は、命を受けて、原子力災害対策・核物質防護課の所掌事務に関する防災システムに係る専門的事項に関する事務を行う。"}, "４": {"text": "４\n\n　事故対処室は、原子力事故又は原子力施設に関する人の障害、原子力施設の故障等の事象が発生した場合の対処に関する事務をつかさどる。"}}, "第十九条": {"text": "第十九条\n\n　放射線対策・保障措置課に、放射線規制室及び保障措置室並びに企画官一人を置く。", "３": {"text": "３\n\n　放射線規制室に、室長及び廃止措置確認専門官二人を置く。"}, "２": {"text": "２\n\n　放射線規制室は、放射性同位元素等による放射線障害の防止に関する法律\n（昭和三十二年法律第百六十七号）の施行に関する事務をつかさどる。"}, "５": {"text": "５\n\n　保障措置室は、国際約束に基づく保障措置の実施のための規制その他の原子力の平和的利用の確保のための規制に関する事務をつかさどる。"}, "６": {"text": "６\n\n　保障措置室に、室長を置く。"}, "７": {"text": "７\n\n　企画官は、命を受けて、放射線対策・保障措置課の所掌事務に関する特定事項の企画及び立案並びに調整に関する事務を行う。"}, "４": {"text": "４\n\n　廃止措置確認専門官は、放射性同位元素等による放射線障害の防止に関する法律\nの施行に関する事務のうち許可の取消し、使用の廃止等に伴う措置に関する専門的事項の調査、指導及び助言に関する事務を行う。"}}, "第十条": {"text": "第十条\n\n　安全技術管理官は、命を受けて、次に掲げる事務を分掌する。\n一\n\n　原子力に係る製錬、加工、貯蔵、再処理及び廃棄の事業並びに原子炉に関する規制その他これらに関する安全の確保に関する事務のうち技術の調査及び研究に関すること。\n\n二\n\n　核原料物質及び核燃料物質の使用に関する規制その他これらに関する安全の確保に関する事務のうち技術の調査及び研究に関すること。"}, "第十四条": {"text": "第十四条\n\n　総務課に、法務室、広報室及び国際室並びに企画官二人、地域原子力規制総括調整官三人、企画調査官一人及び情報システム管理官一人を置く。", "３": {"text": "３\n\n　法務室に、室長を置く。"}, "５": {"text": "５\n\n　広報室に、室長を置く。"}, "６": {"text": "６\n\n　国際室は、次に掲げる事務をつかさどる。\n一\n\n　委員会の所掌事務に係る国際機関、国際会議並びに外国の行政機関及び団体に関する事務の総括に関すること。 \n\n二\n\n　前号に掲げるもののほか、委員会の所掌事務に係る国際協力に関する事務の総括に関すること。"}, "８": {"text": "８\n\n　国際協力推進官は、命を受けて、国際室の所掌事務に関する特定事項についての外国の行政機関との連絡調整に関する事務を行う。"}, "４": {"text": "４\n\n　広報室は、次に掲げる事務をつかさどる。\n一\n\n　広報に関すること。\n\n二\n\n　委員会の所掌事務に係る地方公共団体との連絡に関する事務の総括に関すること。"}, "２": {"text": "２\n\n　法務室は、次に掲げる事務をつかさどる。\n一\n\n　委員長の官印及び委員会印の保管に関すること。\n\n二\n\n　公文書類の接受、発送、編集及び保存に関すること。\n\n三\n\n　法令案その他の公文書類の審査及び進達に関すること。\n\n四\n\n　委員会の所掌事務に関する法令案の作成、法令の適用並びに不服申立て及び訴訟に関する事務の総括に関すること。"}, "９": {"text": "９\n\n　企画官は、命を受けて、総務課の所掌事務に関する特定事項の企画及び立案並びに調整に関する事務を行う。"}, "１１": {"text": "１１\n\n　企画調査官は、命を受けて、総務課の所掌事務に関する特定事項に係るものを調査し、企画する事務を行う。"}, "１２": {"text": "１２\n\n　情報システム管理官は、命を受けて、委員会の情報システムの整備及び管理に関する事務を行う。"}, "７": {"text": "７\n\n　国際室に、室長及び国際協力推進官一人を置く。"}, "１０": {"text": "１０\n\n　地域原子力規制総括調整官は、命を受けて、特定の地域に関する事項についての調整に関する事務を行う。"}}, "第五条": {"text": "第五条\n\n　技術基盤課は、次に掲げる事務をつかさどる。\n一\n\n　原子力に係る製錬、加工、貯蔵、再処理及び廃棄の事業並びに原子炉に関する規制その他これらに関する安全の確保に関する事務のうち技術に関する基本的な政策の企画及び立案並びに推進に関すること。\n\n二\n\n　核原料物質及び核燃料物質の使用に関する規制その他これらに関する安全の確保に関する事務のうち技術に関する基本的な政策の企画及び立案並びに推進に関すること。\n\n三\n\n　核原料物質、核燃料物質及び原子炉の規制に関する法律\n（昭和三十二年法律第百六十六号。以下「規制法」という。）の施行に関する基準の策定に関すること。"}, "第十五条": {"text": "第十五条\n\n　人事課に、企画官二人を置く。", "２": {"text": "２\n\n　企画官は、命を受けて、人事課の所掌事務に関する特定事項の企画及び立案並びに調整に関する事務を行う。"}}, "第二十三条": {"text": "第二十三条\n\n　センターは、東京都に置く。"}, "第十二条": {"text": "第十二条\n\n　原子力規制企画課は、次に掲げる事務をつかさどる。\n一\n\n　原子力規制部の所掌事務に関する総合調整に関すること。\n\n二\n\n　規制法\nの施行に関する事務の総括に関すること。\n\n三\n\n　原子炉安全専門審査会及び核燃料安全専門審査会の庶務に関すること。\n\n四\n\n　前各号に掲げるもののほか、原子力規制部の所掌事務で他の所掌に属しないものに関すること。"}, "第二十条": {"text": "第二十条\n\n　長官官房に、企画官三人、経理調査官一人、首席技術研究調査官十一人、上席会計監査官一人及び上席技術研究調査官九人を置く。", "３": {"text": "３\n\n　経理調査官は、命を受けて、参事官のつかさどる職務のうち経理に関する専門的事項についての調査並びに企画及び立案に関するものを助ける。"}, "２": {"text": "２\n\n　企画官は、命を受けて、安全技術管理官のつかさどる職務のうち特定事項の企画及び立案並びに調整に関するものを助ける。"}, "５": {"text": "５\n\n　上席会計監査官は、命を受けて、参事官のつかさどる職務のうち委員会の所掌に係る会計の監査に関するものを助ける。"}, "６": {"text": "６\n\n　上席技術研究調査官は、命を受けて、首席技術研究調査官の事務を補佐する。"}, "４": {"text": "４\n\n　首席技術研究調査官は、命を受けて、安全技術管理官のつかさどる職務のうち専門的事項についての調査及び研究に関するものを助ける。"}}, "第二十五条": {"text": "第二十五条\n\n　センターに、次の四課を置く。　人材育成・研修企画課　業務課　国際研修課　管理課"}, "第二十六条": {"text": "第二十六条\n\n　人材育成・研修企画課は、次に掲げる事務をつかさどる。\n一\n\n　原子力利用における安全の確保に関する人材の育成及び研修に関する企画及び立案に関すること。\n\n二\n\n　前号に掲げる事務に関し必要な調査及び研究に関すること。\n\n三\n\n　前各号に掲げるもののほか、センターの所掌事務で他の所掌に属しないものに関すること。"}, "附則 ２": {"text": "２\n　第十八条第一項の地方放射線モニタリング対策官のうち一人は、平成二十九年三月三十一日まで置かれるものとする。"}, "第十八条": {"text": "第十八条\n\n　監視情報課に、放射線環境対策室並びに企画官一人及び地方放射線モニタリング対策官十四人を置く。", "３": {"text": "３\n\n　放射線環境対策室に、室長及び環境放射能対策官一人を置く。"}, "２": {"text": "２\n\n　放射線環境対策室は、次に掲げる事務をつかさどる。\n一\n\n　放射線による障害の防止に関する事務のうち放射性物質又は放射線の水準の監視及び測定に関すること。\n\n二\n\n　放射能水準の把握のための監視及び測定に関すること。"}, "５": {"text": "５\n\n　企画官は、命を受けて、監視情報課の所掌事務に関する特定事項の企画及び立案並びに調整に関する事務を行う。"}, "６": {"text": "６\n\n　地方放射線モニタリング対策官は、命を受けて、特定の地方における放射性物質又は放射線の水準の監視及び測定並びに放射能水準の把握のための監視及び測定に関する事務のうち専門的事項に関する事務を行う。"}, "４": {"text": "４\n\n　環境放射能対策官は、命を受けて、放射線環境対策室の所掌事務のうち専門的事項についての企画及び立案並びに調整に関する事務を行う。"}}, "第二十七条": {"text": "第二十七条\n\n　業務課は、次に掲げる事務をつかさどる。\n一\n\n　原子力利用における安全の確保に関する人材の育成及び研修の実施に関すること（国際研修課の所掌に属するものを除く。）。\n\n二\n\n　核燃料取扱主任者及び原子炉主任技術者の試験及び免状の交付を行うこと。"}, "附則 １": {"text": "１\n　この規則は、原子力規制委員会設置法の施行の日（平成二十四年九月十九日）から施行する。"}, "第十一条": {"text": "第十一条\n\n　原子力規制部に、原子力規制企画課及び安全規制管理官七人を置く。"}, "第二十八条": {"text": "第二十八条\n\n　国際研修課は、センターの所掌事務に係る国際関係事務（人材育成・研修企画課の所掌に属するものを除く。）をつかさどる。"}}}