{"number": "昭和二十二年十二月十七日法律第百九十四号", "name": "国の利害に関係のある訴訟についての法務大臣の権限等に関する法律", "provision": {"第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ３": {"text": "３\n　この法律の施行の際現に係属している訴訟については、当該訴訟を提起することができない旨を定めるこの法律による改正後の規定にかかわらず、なお従前の例による。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "附則 ８": {"text": "８\n　前項ただし書の場合には、行政事件訴訟法第十八条後段及び第二十一条第二項から第五項までの規定を準用する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた処分又は裁決に関する当事者訴訟で、この法律による改正により出訴期間が定められることとなつたものについての出訴期間は、この法律の施行の日から起算する。"}, "第五十二条": {"text": "第五十二条\n　この法律の施行の際現に係属している訴訟事件又は非訟事件については、第九十七条の規定による改正後の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第二条、第五条、第六条、第六条の二、第八条及び第九条の規定にかかわらず、なお従前の例による。"}, "null": {"text": "第一条\n\n\n　国を当事者又は参加人とする訴訟については、法務大臣が、国を代表する。", "第六条の二": {"text": "第六条の二\n\n\n　行政事件訴訟法第十一条第一項\n（同法第三十八条第一項\n（同法第四十三条第二項\nにおいて準用する場合を含む。）又は同法第四十三条第一項\nにおいて準用する場合を含む。）の規定による地方公共団体を被告とする第一号\n法定受託事務に関する訴訟又は地方公共団体の行政庁を当事者とする第一号\n法定受託事務に関する訴訟が提起されたときは、当該地方公共団体は、法務大臣に対し、直ちに、その旨を報告しなければならない。"}, "○４": {"text": "○４\n\n　前項の規定は、地方公共団体、独立行政法人その他の公法人が弁護士を訴訟代理人に選任し、第一項の訴訟を行わせることを妨げない。"}, "第四条": {"text": "第四条\n\n\n　法務大臣は、国の利害又は公共の福祉に重大な関係のある訴訟において、裁判所の許可を得て、裁判所に対し、自ら意見を述べ、又はその指定する所部の職員に意見を述べさせることができる。"}, "第十条": {"text": "第十条\n\n\n　この法律の規定により地方公共団体が処理することとされている事務のうち、第二条第三項（前条において準用する場合を含む。）に規定する職員に係るもの並びに第六条の二第一項及び第二項（前条において準用する場合を含む。）の規定により処理するものは、第一号法定受託事務とする。"}, "第八条": {"text": "第八条\n\n\n　第二条、第五条第一項、第六条第二項、第六条の二第四項若しくは第五項、第六条の三第四項若しくは第五項又は前条第三項の規定により法務大臣又は行政庁の指定した者は、当該訴訟について、代理人の選任以外の一切の裁判上の行為をする権限を有する。ただし、地方公共団体の事務に関する訴訟につき同項の規定により法務大臣の指定した者については、民事訴訟法\n（平成八年法律第百九号）第五十五条第二項\n（第五号を除く。）の規定を準用する。"}, "○２": {"text": "○２\n\n　地方公共団体がその事務に関する訴訟について前項の請求をするときは、併せてその旨を総務大臣に通知しなければならない。"}, "第六条の三": {"text": "第六条の三\n\n\n　独立行政法人又はその行政庁を当事者とする訴訟が提起されたときは、当該独立行政法人は、法務大臣に対し、直ちに、その旨を報告しなければならない。"}, "第五条": {"text": "第五条\n\n\n　行政庁は、所部の職員でその指定するものに、当該行政庁の処分（行政事件訴訟法\n（昭和三十七年法律第百三十九号）第三条第二項\nに規定する処分をいう。）又は裁決（同条第三項\nに規定する裁決をいう。）に係る同法第十一条第一項\n（同法第三十八条第一項\n（同法第四十三条第二項\nにおいて準用する場合を含む。）又は同法第四十三条第一項\nにおいて準用する場合を含む。）の規定による国を被告とする訴訟又は当該行政庁を当事者若しくは参加人とする訴訟を行わせることができる。"}, "○５": {"text": "○５\n\n　法務大臣は、前項の場合において、必要があると認めるときは、同項の独立行政法人を所管する大臣の意見を聴いた上、当該大臣の所部の職員で法務大臣の指定するものにその訴訟を行わせることができる。この場合には、指定された者は、その訴訟については、法務大臣の指揮を受けるものとする。"}, "第二条": {"text": "第二条\n\n\n　法務大臣は、所部の職員でその指定するものに前条の訴訟を行わせることができる。"}, "第九条": {"text": "第九条\n\n\n　調停事件その他非訟事件については、前各条の規定を準用する。この場合において、第六条の二第二項中「訴訟に参加」とあるのは「事件の申立てを」と、「訴訟の争点」とあるのは「申立てに係る事件」と読み替えるものとする。"}, "○３": {"text": "○３\n\n　第一項の請求があつた場合において、法務大臣は、国の利害を考慮して必要があると認めるときは、所部の職員でその指定するものにその訴訟を行わせることができる。この場合において、地方公共団体の事務に関する訴訟については、法務大臣は、総務大臣の意見を求めるものとする。"}, "第七条": {"text": "第七条\n\n\n　地方公共団体、独立行政法人その他政令で定める公法人は、その事務に関する訴訟について、法務大臣にその所部の職員でその指定するものに当該訴訟を行わせることを求めることができる。"}, "第六条": {"text": "第六条\n\n\n　前条第一項の訴訟については、行政庁は、法務大臣の指揮を受けるものとする。"}, "第三条": {"text": "第三条\n\n\n　前条の規定は、法務大臣が弁護士を訴訟代理人に選任し、第一条の訴訟を行わせることを妨げない。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ４": {"text": "４\n　この法律の施行の際現に係属している訴訟の管轄については、当該管轄を専属管轄とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。"}, "○１": {"text": "○１\n　この法律は、法務庁設置法施行の日から、これを施行する。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "○２": {"text": "○２\n　行政庁の職員でこの法律施行の際現に係属している第一条又は第九条の事件について国を代表しているものは、その事件については、これを第二条第二項（第九条において準用する場合を含む。）の規定により法務大臣の指定した者とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 １": {"text": "１\n　この法律は、昭和三十七年十月一日から施行する。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "附則 ５": {"text": "５\n　この法律の施行の際現にこの法律による改正前の規定による出訴期間が進行している処分又は裁決に関する訴訟の出訴期間については、なお従前の例による。ただし、この法律による改正後の規定による出訴期間がこの法律による改正前の規定による出訴期間より短い場合に限る。"}}}