{"number": "昭和三十七年九月二十九日政令第三百九十三号", "name": "国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令", "provision": {"第十七条": {"text": "第十七条\n　この政令の施行の際現に係属している旧公社の事務に関する訴訟であつて会社が受け継ぐもの及び旧公社の事務に関する訴訟であつてこの政令の施行後に会社を当事者として提起するもの又は会社を参加人とするものについては、第二十条の規定による改正前の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令は、なおその効力を有する。この場合において、同令第九号中「日本電信電話公社」とあるのは、「日本電信電話株式会社」とする。"}, "第十四条": {"text": "第十四条\n　この政令の施行の際現に係属している旧公社の事務に関する訴訟であつて会社が受け継ぐもの及び旧公社の事務に関する訴訟であつてこの政令の施行後に会社を当事者として提起するもの又は会社を参加人とするものについては、第十二条の規定による改正前の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令の規定は、なおその効力を有する。この場合において、同令第三号中「日本専売公社」とあるのは「日本たばこ産業株式会社」とする。"}, "第五条": {"text": "第五条\n　平成八年改正法附則第三十二条第二項に規定する存続組合に対する第十六条の規定による改正後の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令第三号の規定の適用については、同号中「国家公務員共済組合及び同連合会」とあるのは、「国家公務員共済組合及び厚生年金保険法等の一部を改正する法律（平成八年法律第八十二号）附則第三十二条第二項に規定する存続組合並びに国家公務員共済組合連合会」とする。"}, "第六条": {"text": "第六条\n　存続厚生年金基金に対する第二十三条の規定による改正後の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令の規定の適用については、「広域臨海環境整備センター」とあるのは、「広域臨海環境整備センター、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第三条第十一号に規定する存続厚生年金基金」とする。"}, "第二条": {"text": "第二条\n　この政令の施行の際現に存する林業信用基金については、第一条の規定による廃止前の林業信用基金法施行令、第二条の規定による改正前の特殊法人登記令（以下「旧特殊法人登記令」という。）、第四条の規定による改正前の国家公務員退職手当法施行令（以下「旧国家公務員退職手当法施行令」という。）、第五条の規定による改正前の国家公務員等共済組合法施行令（以下「旧国家公務員等共済組合法施行令」という。）、第八条の規定による改正前の林業等振興資金融通暫定措置法施行令、第九条の規定による改正前の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令及び第十条の規定による改正前の官公需についての中小企業者の受注の確保に関する法律施行令は、この政令の施行後も、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この政令は、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（以下「平成二十五年改正法」という。）の施行の日（平成二十六年四月一日）から施行する。"}, "附則 ２": {"text": "２\n　この政令の施行前に成立している保険関係については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n　この政令の施行の際現に係属している会社の塩専売事業に係る事務に関する訴訟であってセンターが受け継ぐもの及び会社の塩専売事業に係る事務に関する訴訟であってこの政令の施行後にセンターを当事者として提起するもの又はセンターを参加人とするものについては、前条の規定による改正前の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令の規定は、なおその効力を有する。この場合において、同令第三号中「日本たばこ産業株式会社（塩専売法（昭和五十九年法律第七十号）第三十八条第一項に規定する塩専売事業を行う場合に限る。）」とあるのは、「塩事業法（平成八年法律第三十九号）第二十一条第二項に規定するセンター」とする。"}, "第二十七条": {"text": "第二十七条\n　この政令の施行の際現に係属している旧公社の事務に関する訴訟であって各承継会社（郵政民営化法第六条第三項に規定する承継会社をいう。以下この条において同じ。）が受け継ぐもの及び旧公社の事務に関する訴訟であって施行日以後に承継会社を当事者として提起するもの又は承継会社を参加人とするものについては、第四十八条の規定による改正前の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令本則の規定は、なおその効力を有する。この場合において、同令本則中「日本郵政公社」とあるのは、「郵政民営化法（平成十七年法律第九十七号）第六条第三項に規定する承継会社」とする。"}, "附則 １": {"text": "１\n　この政令は、法の一部の施行の日（平成十二年十二月一日）から施行する。"}, "附則 ３": {"text": "３\n　この政令の施行の際現に存する中央漁業信用基金については、旧特殊法人登記令、旧国家公務員退職手当法施行令、旧国家公務員等共済組合法施行令、第七条の規定による足正前の中小漁業融資保証法施行令（以下「旧中小漁業融資保証法施行令」という。）、第九条の規定による改正前の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令、第十一条の規定による改正前の日本国有鉄道の経営する事業の運営の改善のために昭和六十一年度において緊急に講ずべき特別措置に関する法律施行令及び第十二条の規定による改正前の日本国有鉄道退職希望職員及び日本国有鉄道清算事業団職員の再就職の促進に関する特別措置法施行令は、この政令の施行後も、なおその効力を有する。この場合において、旧中小漁業融資保証法施行令第三条第三項中「年七パーセント」とあるのは、「年六・七パーセント」とする。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　存続組合（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（次条及び附則第十一条において「平成十三年統合法」という。）附則第二十五条第三項に規定する存続組合をいう。次条において同じ。）に対する第二十五条の規定による改正後の国の利害に関係のある訴訟についての法務大臣の権限等に関する法律第七条第一項の公法人を定める政令の規定の適用については、同令本則中「農林漁業信用基金」とあるのは、「農林漁業信用基金、厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律（平成十三年法律第百一号）附則第二十五条第三項に規定する存続組合」とする。"}}}