{"number": "平成十二年六月七日政令第二百九十八号", "name": "国土審議会令", "provision": {"第一条": {"text": "第一条\n　この政令は、平成二十七年十月一日から施行する。"}, "第三条": {"text": "第三条\n\n　審議会及び分科会は、その定めるところにより、部会を置くことができる。", "３": {"text": "３\n\n　部会に、部会長を置き、当該部会に属する委員及び特別委員の互選により選任する。"}, "２": {"text": "２\n\n　部会に属すべき委員、特別委員及び専門委員は、会長（分科会に置かれる部会にあっては、分科会長）が指名する。"}, "５": {"text": "５\n\n　部会長に事故があるときは、当該部会に属する委員又は特別委員のうちから部会長があらかじめ指名する者が、その職務を代理する。"}, "４": {"text": "４\n\n　部会長は、当該部会の事務を掌理する。"}}, "附則 ２": {"text": "２\n　前項の場合において、特殊土壌地帯対策分科会及び山村振興対策分科会の庶務は、農林水産省農村振興局農村政策部地域振興課の協力を得て処理するものとする。"}, "第四条": {"text": "第四条\n\n　審議会に、幹事を置く。", "３": {"text": "３\n\n　幹事は、審議会の所掌事務について、委員を補佐する。"}, "２": {"text": "２\n\n　幹事は、関係行政機関の職員のうちから、国土交通大臣が任命する。"}, "４": {"text": "４\n\n　幹事は、非常勤とする。"}}, "第七条": {"text": "第七条\n\n　この政令に定めるもののほか、議事の手続その他審議会の運営に関し必要な事項は、会長が審議会に諮って定める。"}, "第五条": {"text": "第五条\n\n　審議会は、委員及び議事に関係のある特別委員の二分の一以上が出席しなければ、会議を開き、議決することができない。", "３": {"text": "３\n\n　前二項の規定は、分科会及び部会の議事に準用する。"}, "２": {"text": "２\n\n　審議会の議事は、委員及び議事に関係のある特別委員で会議に出席したものの過半数で決し、可否同数のときは、会長の決するところによる。"}}, "附則 １": {"text": "１\n　この政令は、平成二十年七月一日から施行する。"}, "附則 ３": {"text": "３\n　離島振興対策分科会については、平成二十五年三月三十一日までの間、第一項の表平成三十五年三月三十一日の項中「第二十一条」とあるのは、「第二十一条並びに離島振興法の一部を改正する法律（平成二十四年法律第四十号）附則第二条第一項の規定によりその規定の例によることとされた同法による改正後の離島振興法第三条第三項」とする。"}, "第六条": {"text": "第六条\n\n　審議会の庶務は、国土交通省国土政策局総務課において総括し、及び処理する。ただし、次の表の上欄に掲げる分科会に係るものについては、それぞれ同表の下欄に掲げる課において処理する。\n\n\n分科会\n\n課\n\n\n\n土地政策分科会\n\n国土交通省土地・建設産業局総務課\n\n\n\n北海道開発分科会\n\n国土交通省北海道局総務課\n\n\n\n水資源開発分科会\n\n国土交通省水管理・国土保全局水資源部水資源政策課\n\n\n\n豪雪地帯対策分科会\n\n国土交通省国土政策局地方振興課"}, "第二条": {"text": "第二条\n　審議会に、第二条第一項の表の上欄に掲げる分科会のほか、次の表の期限の欄に掲げる日までの間、それぞれ同表の分科会の欄に掲げる分科会を置き、これらの分科会の所掌事務は、審議会の所掌事務のうち、それぞれ同表の法律の規定の欄に掲げる法律の規定により審議会の権限に属させられた事項を処理することとし、これらの分科会の庶務は、それぞれ同表の課の欄に掲げる課において処理する。この場合において、同条第二項中「前項の表の上欄」とあるのは、「前項の表の上欄及び附則第二条第一項の表の分科会の欄」とする。\n\n\n期限\n\n分科会\n\n法律の規定\n\n課\n\n\n\n平成二十九年三月三十一日\n\n特殊土壌地帯対策分科会\n\n特殊土壌地帯災害防除及び振興臨時措置法（昭和二十七年法律第九十六号）第二条第一項、第三条第一項及び第五条\n\n国土交通省国土政策局地方振興課\n\n\n\n平成三十五年三月三十一日\n\n離島振興対策分科会\n\n離島振興法（昭和二十八年法律第七十二号）第二条第一項、第三条第三項（同条第五項において準用する場合を含む。）及び第二十一条\n\n国土交通省国土政策局離島振興課\n\n\n\n平成三十七年三月三十一日\n\n山村振興対策分科会\n\n山村振興法（昭和四十年法律第六十四号）第七条第一項及び第二十二条\n\n国土交通省国土政策局地方振興課"}}}