{"number": "平成十五年八月八日政令第三百六十八号", "name": "国立研究開発法人宇宙航空研究開発機構法施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、平成二十年七月四日から施行する。"}, "第十三条": {"text": "第十三条\n　機構は、次の各号に掲げる特許料、割増特許料、手数料、登録料及び割増登録料の納付については、それぞれ当該各号に定める規定の政令で定める独立行政法人とみなす。\n一\n　機構の成立前に宇宙科学研究所について国がした特許出願又は国際出願（特許協力条約に基づく国際出願等に関する法律（昭和五十三年法律第三十号）第二条に規定する国際出願をいう。附則第二十一条において同じ。）に係る特許料、割増特許料及び手数料　特許法（昭和三十四年法律第百二十一号）第百七条第二項\n\n二\n　機構の成立前に宇宙科学研究所について国がした実用新案登録出願に係る登録料、割増登録料及び手数料　実用新案法（昭和三十四年法律第百二十三号）第三十一条第二項\n\n三\n　機構の成立前に宇宙科学研究所について国がした意匠登録出願に係る登録料、割増登録料及び手数料　意匠法（昭和三十四年法律第百二十五号）第四十二条第二項\n\n四\n　機構の成立前に宇宙科学研究所について国がした商標登録出願及び商標権の存続期間の更新登録の申請に係る登録料、割増登録料及び手数料　商標法（昭和三十四年法律第百二十七号）第四十条第三項（同法第四十一条の二第五項において準用する場合を含む。）"}, "第四条": {"text": "第四条\n　法附則第十条第二項の規定により国が承継する資産は、次に掲げるものとする。\n一\n　独立行政法人航空宇宙技術研究所（以下「航空宇宙技術研究所」という。）が有する資産のうち文部科学大臣が財務大臣に協議して指定するもの\n\n二\n　宇宙開発事業団が有する資産のうち文部科学大臣、総務大臣及び国土交通大臣が財務大臣に協議して指定するもの"}, "第十条": {"text": "第十条\n　機構の成立前に電波法（昭和二十五年法律第百三十一号）、火薬類取締法（昭和二十五年法律第百四十九号）、高圧ガス保安法（昭和二十六年法律第二百四号）又は電気事業法（昭和三十九年法律第百七十号）の規定により宇宙科学研究所について国に対しされた承認その他の処分又は通知その他の行為であって、法附則第九条第一項の規定により機構が承継することとなる権利及び義務に係るものは、機構の成立後は、それぞれの法律の規定により機構に対しされた免許、許可その他の処分又は通知その他の行為とみなす。"}, "第八条": {"text": "第八条\n　第一条の規定は、法附則第十一条第六項の評価委員その他評価について準用する。この場合において、第一条第一項中「必要の都度、次に掲げる者」とあるのは「次に掲げる者」と、同項第四号中「役員」とあるのは「役員（機構が成立するまでの間は、機構に係る独立行政法人通則法第十五条第一項の設立委員）」と読み替えるものとする。"}, "第五条": {"text": "第五条\n　法附則第十条第八項の規定により機構が従前の例により航空宇宙技術研究所の積立金の処分を行う場合においては、独立行政法人の組織、運営及び管理に係る共通的な事項に関する政令（平成十二年政令第三百十六号）第五条第一項中「当該次の中期目標の期間の最初の事業年度の六月三十日」とあり、及び同令第六条第一項中「当該期間最後の事業年度の次の事業年度の六月三十日」とあるのは「平成十五年十二月三十一日」と、同令第七条中「期間最後の事業年度の次の事業年度の七月十日」とあるのは「平成十六年一月十日」とする。"}, "第六条": {"text": "第六条\n　法附則第十条第一項の規定により航空宇宙技術研究所及び宇宙開発事業団が解散したときは、文部科学大臣は航空宇宙技術研究所について、文部科学大臣、総務大臣及び国土交通大臣は宇宙開発事業団について、遅滞なく、それぞれの解散の登記を登記所に嘱託しなければならない。"}, "第十二条": {"text": "第十二条\n　機構の成立前に行政機関の保有する情報の公開に関する法律（平成十一年法律第四十二号。同法第二条第二項に規定する行政文書の開示に係る部分に限る。）の規定に基づき宇宙科学研究所の長がした行為及び宇宙科学研究所の長に対してされた行為は、機構の成立後は、独立行政法人等の保有する情報の公開に関する法律（平成十三年法律第百四十号。同法第二条第二項に規定する法人文書の開示に係る部分に限る。）の規定に基づき機構がした行為及び機構に対してされた行為とみなす。"}, "第二条": {"text": "第二条\n　法附則第二条第一号に規定する政令で定める機関は、宇宙科学研究所とする。"}, "第九条": {"text": "第九条\n　削除"}, "附則 ２": {"text": "２\n　機構の成立前に電波法、火薬類取締法、高圧ガス保安法又は電気事業法の規定により宇宙科学研究所について国がしている届出その他の行為であって、法附則第九条第一項の規定により機構が承継することとなる権利及び義務に係るものは、機構の成立後は、それぞれの法律の規定により機構がした届出その他の行為とみなす。"}, "第七条": {"text": "第七条\n　法附則第十一条第一項に規定する政令で定める財産は、次に掲げるものとする。\n一\n　附則第三条第一号の規定により指定された土地等\n\n二\n　附則第三条第三号の規定により指定された権利に係る財産のうち文部科学大臣が指定するもの"}, "附則 ３": {"text": "３\n　機構は、機構の成立前に宇宙科学研究所について国が承認の申請をした無線局に限り、電波法第百四条第一項の政令で定める独立行政法人とみなす。"}, "第十一条": {"text": "第十一条\n　機構の成立前に宇宙科学研究所について国が道路法（昭和二十七年法律第百八十号）の規定により道路管理者にした協議に基づく占用であって、機構の業務に係るものは、機構の成立後は、同法の規定により道路管理者がした許可に基づく占用とみなす。"}, "第三条": {"text": "第三条\n　法附則第九条第一項に規定する政令で定める権利及び義務は、次に掲げる権利及び義務とする。\n一\n　宇宙科学研究所の所属に属する土地、建物及び工作物（その土地に定着する物及びその建物に附属する工作物を含む。附則第七条において「土地等」という。）のうち文部科学大臣が財務大臣に協議して指定するものに関する権利及び義務\n\n二\n　機構の成立の際現に宇宙科学研究所に使用されている物品に関する権利及び義務\n\n三\n　機構の業務に関し国が有する権利及び義務のうち前二号に掲げるもの以外のものであって、文部科学大臣が指定するもの"}}}