{"number": "平成十四年十二月十三日法律第百五十八号", "name": "国立研究開発法人科学技術振興機構法", "provision": {"第十八条": {"text": "第十八条\n\n　機構は、第四条の目的を達成するため、次の業務を行う。\n一\n\n　新技術の創出に資することとなる科学技術に関する基礎研究及び基盤的研究開発を行うこと。\n\n二\n\n　企業化が著しく困難な新技術について企業等に委託して企業化開発を行うこと。\n\n三\n\n　前二号に掲げる業務に係る成果を普及し、及びその活用を促進すること。\n\n四\n\n　新技術の企業化開発について企業等にあっせんすること。\n\n五\n\n　内外の科学技術情報を収集し、整理し、保管し、提供し、及び閲覧させること。\n\n六\n\n　科学技術に関する研究開発に係る交流に関し、次に掲げる業務（大学における研究に係るものを除く。）を行うこと。イ　研究集会の開催、外国の研究者のための宿舎の設置及び運営その他の研究者の交流を促進するための業務\nロ　科学技術に関する研究開発を共同して行うこと（営利を目的とする団体が他の営利を目的とする団体との間で行う場合を除く。）についてあっせんする業務\n\n七\n\n　前二号に掲げるもののほか、科学技術に関する研究開発の推進のための環境の整備に関し、必要な人的及び技術的援助を行い、並びに資材及び設備を提供すること（大学における研究に係るものを除く。）。\n\n八\n\n　科学技術に関し、知識を普及し、並びに国民の関心及び理解を増進すること。\n\n九\n\n　研究開発システムの改革の推進等による研究開発能力の強化及び研究開発等の効率的推進等に関する法律\n（平成二十年法律第六十三号）第四十三条の二\nの規定による出資並びに人的及び技術的援助を行うこと。\n\n十\n\n　前各号の業務に附帯する業務を行うこと。"}, "第十三条": {"text": "第十三条\n\n　通則法第二十二条\nの規定にかかわらず、教育公務員又は研究公務員で政令で定めるもの（次条各号のいずれかに該当する者を除く。）は、非常勤の理事又は監事となることができる。", "第十五条": {"text": "第十五条\n\n\n　機構の理事長の解任に関する通則法第二十三条第一項\nの規定の適用については、同項\n中「前条」とあるのは、「前条及び国立研究開発法人科学技術振興機構法（平成十四年法律第百五十八号）第十四条」とする。"}, "２": {"text": "２\n\n　機構の理事及び監事の解任に関する通則法第二十三条第一項\nの規定の適用については、同項\n中「前条」とあるのは、「前条並びに国立研究開発法人科学技術振興機構法（平成十四年法律第百五十八号）第十三条及び第十四条」とする。"}, "第十四条": {"text": "第十四条\n\n\n　通則法第二十二条\nに定めるもののほか、次の各号のいずれかに該当する者は、役員となることができない。\n一\n\n　物品の製造若しくは販売若しくは工事の請負を業とする者であって機構と取引上密接な利害関係を有するもの又はこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）\n\n二\n\n　前号に掲げる事業者の団体の役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）"}}, "第五条の四": {"text": "第五条の四\n　文部科学大臣は、通則法第三十五条の四第一項の規定により、中長期目標（革新的新技術研究開発業務に係る部分に限る。）を定め、又はこれを変更しようとするときは、あらかじめ、関係行政機関の長に協議するとともに、総合科学技術・イノベーション会議の意見を聴かなければならない。"}, "第四条": {"text": "第四条\n　前条第一項又は第五項の規定により政府以外の者が機構に出資したものとされた金額については、当該政府以外の者は、機構に対し、その成立の日から起算して一月を経過する日までの間に限り、当該持分の払戻しを請求することができる。"}, "附則 ６": {"text": "６\n　前条第一項の規定により機構が事業団の権利及び義務を承継した場合において、その承継の際、旧文献勘定において積立金又は繰越欠損金として整理されている金額があるときは、当該金額に相当する金額を、機構の文献情報提供勘定に属する積立金又は繰越欠損金として整理するものとする。"}, "第八条": {"text": "第八条\n　附則第六条の規定の施行前にした行為及び附則第二条第五項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　通則法第四十七条及び第六十七条（第七号に係る部分に限る。）の規定は、基金の運用について準用する。この場合において、通則法第四十七条第三号中「金銭信託」とあるのは、「金銭信託で元本補てんの契約があるもの」と読み替えるものとする。"}, "第六条": {"text": "第六条\n　科学技術振興事業団法は、廃止する。"}, "第三条": {"text": "第三条\n　前条第一項の規定により機構が事業団の権利及び義務を承継したときは、その承継の際、国及び機構が承継する旧一般勘定の資産の価額の合計額から機構が承継する旧一般勘定の負債の金額を差し引いた額（以下「旧一般勘定純資産額」という。）に、事業団に対する旧一般勘定における政府以外の者の出資額の割合を乗じて得た額は、当該政府以外の者から機構に対し文献情報提供業務以外の業務に必要な資金に充てるべきものとして示して出資されたものとする。"}, "第五条の五": {"text": "第五条の五\n　機構は、革新的新技術研究開発業務については、特別の勘定を設けて経理しなければならない。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　事業団の役員、顧問若しくは職員又は新技術審議会の委員であった者に係るその職務に関して知り得た秘密を漏らし、又は盗用してはならない義務及び新技術事業団の役員若しくは職員又は新技術審議会の委員であった者に係るその職務に関して知得した秘密を漏らし、又は盗用してはならない義務については、附則第六条の規定の施行後も、なお従前の例による。"}, "附則 ７": {"text": "７\n　事業団の解散については、旧事業団法第四十九条第一項及び第二項の規定による残余財産の分配は、行わない。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　前条の規定の施行前に旧事業団法（第十三条及び第二十七条を除く。）の規定によりした処分、手続その他の行為は、通則法又はこの法律中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第二十一条": {"text": "第二十一条\n\n　関係行政機関の長は、機構の行う科学技術情報の収集について、できる限り協力するものとする。"}, "第二十二条": {"text": "第二十二条\n\n　機構は、解散した場合において、その債務を弁済してなお残余財産があるときは、当該残余財産の額のうち、文献情報提供勘定に属する額に相当する額を文献情報提供勘定に係る各出資者に対し、一般勘定に属する額に相当する額を一般勘定に係る各出資者に対し、それぞれ、その出資額に応じて分配するものとする。", "３": {"text": "３\n\n　第一項の規定による分配の結果なお文献情報提供勘定に残余財産があるときは、その財産は、国庫に帰属する。"}, "２": {"text": "２\n\n　前項の規定により各出資者に分配することができる金額は、その出資額を限度とする。"}}, "第四条の二": {"text": "第四条の二\n\n　機構は、通則法第二条第三項\nに規定する国立研究開発法人とする。"}, "第十六条": {"text": "第十六条\n\n　機構の役員及び職員は、第十八条第一号から第四号まで、第六号、第七号及び第九号に掲げる業務に係る職務に関して知ることのできた秘密を漏らし、又は盗用してはならない。その職を退いた後も、同様とする。"}, "第二十五条": {"text": "第二十五条\n\n　国家公務員宿舎法\n（昭和二十四年法律第百十七号）の規定は、機構の役員及び職員には適用しない。", "第二十六条": {"text": "第二十六条\n\n\n　第十六条の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第二十八条": {"text": "第二十八条\n\n\n　第九条の規定に違反した者は、十万円以下の過料に処する。"}, "第二十七条": {"text": "第二十七条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。\n一\n\n　この法律の規定により文部科学大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　第十八条に規定する業務以外の業務を行ったとき。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　科学技術振興事業団（以下「事業団」という。）は、機構の成立の時において解散するものとし、次項の規定により国が承継する資産を除き、その一切の権利及び義務は、その時において機構が承継する。"}, "第十七条": {"text": "第十七条\n\n　機構の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "第十九条": {"text": "第十九条\n\n　機構は、文献情報提供業務に係る経理については、その他の経理と区分し、特別の勘定（以下「文献情報提供勘定」という。）を設けて整理しなければならない。"}, "第十条": {"text": "第十条\n　附則第二条から第五条まで及び第七条から前条までに定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　この法律の施行の際現に科学技術振興機構という名称を使用している者については、第九条の規定は、この法律の施行後六月間は、適用しない。"}, "第五条の三": {"text": "第五条の三\n　文部科学大臣は、通則法第二十八条第一項の規定による業務方法書（前条第一項に規定する業務（基金をこれに必要な費用に充てるものに限る。以下「革新的新技術研究開発業務」という。）に係る部分に限る。次項において同じ。）の認可をしようとするときは、あらかじめ、関係行政機関の長に協議するとともに、総合科学技術・イノベーション会議の意見を聴かなければならない。"}, "附則 ８": {"text": "８\n　第一項の規定により事業団が解散した場合における解散の登記については、政令で定める。"}, "第二十三条": {"text": "第二十三条\n\n　機構に係る通則法\nにおける主務大臣及び主務省令は、それぞれ文部科学大臣及び文部科学省令とする。", "第二十四条": {"text": "第二十四条\n\n\n　削除"}}, "第十二条": {"text": "第十二条\n\n　理事の任期は、二年とする。"}, "第二十条": {"text": "第二十条\n\n　機構は、文献情報提供勘定以外の一般の勘定（以下「一般勘定」という。）において、通則法第三十五条の四第二項第一号\nに規定する中長期目標の期間（以下この項において「中長期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち文部科学大臣の承認を受けた金額を、当該中長期目標の期間の次の中長期目標の期間に係る通則法第三十五条の五第一項\nの認可を受けた中長期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中長期目標の期間における第十八条に規定する業務（文献情報提供業務を除く。）の財源に充てることができる。", "３": {"text": "３\n\n　機構は、第一項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "２": {"text": "２\n\n　文部科学大臣は、前項の規定による承認をしようとするときは、財務大臣に協議しなければならない。"}, "５": {"text": "５\n\n　第一項から第三項までの規定は、文献情報提供勘定における積立金の処分について準用する。この場合において、第一項中「通則法第四十四条第一項\n」とあるのは「第四項\nの規定により読み替えられた通則法第四十四条第一項\n」と、「第十八条に規定する業務（文献情報提供業務を除く。）」とあるのは「文献情報提供業務」と読み替えるものとする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　文献情報提供勘定における通則法第四十四条第一項\nただし書の規定の適用については、同項\n中「第三項\nの規定により同項\nの使途に充てる場合」とあるのは、「政令で定めるところにより計算した額を国庫に納付する場合又は第三項の規定により同項の使途に充てる場合」とする。"}}, "第五条の二": {"text": "第五条の二\n　機構は、将来における我が国の経済社会の発展の基盤となる革新的な新技術の創出を集中的に推進するため、平成二十五年度の一般会計補正予算（第１号）により交付される補助金により、平成三十一年三月三十一日までの間に限り、第十八条第一号に掲げる業務のうち革新的な新技術の創出に係るもの及びこれに附帯する業務に要する費用に充てるための基金（以下単に「基金」という。）を設けるものとする。"}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "附則 ２": {"text": "２\n　前項の規定により従前の例によることとされる事項に係る附則第六条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条の六": {"text": "第五条の六\n　機構は、毎事業年度、革新的新技術研究開発業務に関する報告書を作成し、当該事業年度の終了後三月以内に文部科学大臣に提出しなければならない。"}, "第五条の七": {"text": "第五条の七\n　附則第五条の二第三項において準用する通則法第四十七条の規定に違反して基金を運用した場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。"}, "附則 ５": {"text": "５\n　前条第一項の規定により機構が事業団の権利及び義務を承継したときは、その承継の際における事業団に対する旧事業団法第三十九条に規定する文献情報提供勘定（以下「旧文献勘定」という。）における政府及び政府以外の者の出資金に相当する金額は、それぞれ、政府及び当該政府以外の者から機構に対し文献情報提供業務に必要な資金に充てるべきものとして示して出資されたものとする。"}, "附則 ４": {"text": "４\n　機構は、基金を廃止する場合において、基金に残余があるときは、政令で定めるところにより、その残余の額を国庫に納付しなければならない。"}, "第十一条": {"text": "第十一条\n\n　理事は、理事長の定めるところにより、理事長を補佐して機構の業務を掌理する。", "３": {"text": "３\n\n　前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し又はその職務を行う監事は、その間、監事の職務を行ってはならない。"}, "２": {"text": "２\n\n　通則法第十九条第二項\nの個別法で定める役員は、理事とする。ただし、理事が置かれていないときは、監事とする。"}}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}}}