{"number": "平成十五年十二月十九日文部科学省令第五十七号", "name": "国立大学法人法施行規則", "provision": {"第一条の四": {"text": "第一条の四\n\n　法第十一条第七項\n及び法第二十五条第七項\nに規定する文部科学省令で定める法人は、国立大学法人等に適用する会計の基準として文部科学大臣が別に公示する国立大学法人会計基準（第十三条第三項並びに第十六条の四第三項第二号イ及びロにおいて「国立大学法人会計基準」という。）の定めるところにより、国立大学法人等が議決権の過半数を保有している会社等として連結の範囲に含まれる会社とする。"}, "第一条の三": {"text": "第一条の三\n\n　法第十一条第六項\n及び第二十五条第六項\nに規定する文部科学省令で定める書類は、法、準用通則法（法第三十五条\nにおいて準用する独立行政法人通則法\nをいう。以下同じ。）、国立大学法人法施行令\n及びこの省令の規定に基づき文部科学大臣に提出する書類とする。"}, "第十六条の二": {"text": "第十六条の二\n\n　準用通則法第三十八条第四項\nの文部科学省令で定める書類は、連結貸借対照表、連結損益計算書、連結キャッシュ・フロー計算書、連結剰余金計算書、連結国立大学法人等業務実施コスト計算書及び連結附属明細書とする。"}, "第一条": {"text": "第一条\n　この省令は、独立行政法人通則法の一部を改正する法律（以下「通則法改正法」という。）の施行の日（平成二十七年四月一日）から施行する。"}, "第六条": {"text": "第六条\n　次の表の上欄に掲げる旧設置法施行規則（国立大学法人法等の施行に伴う文部科学省関係省令の整備等に関する省令（平成十六年文部科学省令第十五号）第一条の規定による廃止前の国立学校設置法施行規則（昭和三十九年文部省令第十一号）をいう。以下同じ。）別表第九に掲げる附属学校は、国立大学法人の成立の時において、それぞれ同表の中欄に掲げる国立大学法人が法第四条第二項の規定により設置する国立大学に附属して設置される同表の下欄に掲げる附属学校（以下この条において「新附属学校」という。）となるものとする。\n\n\n附属学校\n\n国立大学法人\n\n新附属学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属札幌小学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属札幌小学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属函館小学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属函館小学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属旭川小学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属旭川小学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属釧路小学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属釧路小学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属札幌中学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属札幌中学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属函館中学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属函館中学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属旭川中学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属旭川中学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属釧路中学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属釧路中学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属養護学校\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属函館幼稚園\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属函館幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる北海道教育大学教育学部附属旭川幼稚園\n\n国立大学法人北海道教育大学\n\n北海道教育大学附属旭川幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる弘前大学教育学部附属小学校\n\n国立大学法人弘前大学\n\n弘前大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる弘前大学教育学部附属中学校\n\n国立大学法人弘前大学\n\n弘前大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる弘前大学教育学部附属養護学校\n\n国立大学法人弘前大学\n\n弘前大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる弘前大学教育学部附属幼稚園\n\n国立大学法人弘前大学\n\n弘前大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる岩手大学教育学部附属小学校\n\n国立大学法人岩手大学\n\n岩手大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる岩手大学教育学部附属中学校\n\n国立大学法人岩手大学\n\n岩手大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる岩手大学教育学部附属養護学校\n\n国立大学法人岩手大学\n\n岩手大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる岩手大学教育学部附属幼稚園\n\n国立大学法人岩手大学\n\n岩手大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる宮城教育大学教育学部附属小学校\n\n国立大学法人宮城教育大学\n\n宮城教育大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる宮城教育大学教育学部附属中学校\n\n国立大学法人宮城教育大学\n\n宮城教育大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる宮城教育大学教育学部附属養護学校\n\n国立大学法人宮城教育大学\n\n宮城教育大学附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる宮城教育大学教育学部附属幼稚園\n\n国立大学法人宮城教育大学\n\n宮城教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる秋田大学教育文化学部附属小学校\n\n国立大学法人秋田大学\n\n秋田大学教育文化学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる秋田大学教育文化学部附属中学校\n\n国立大学法人秋田大学\n\n秋田大学教育文化学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる秋田大学教育文化学部附属養護学校\n\n国立大学法人秋田大学\n\n秋田大学教育文化学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる秋田大学教育文化学部附属幼稚園\n\n国立大学法人秋田大学\n\n秋田大学教育文化学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる山形大学教育学部附属小学校\n\n国立大学法人山形大学\n\n山形大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる山形大学教育学部附属中学校\n\n国立大学法人山形大学\n\n山形大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる山形大学教育学部附属養護学校\n\n国立大学法人山形大学\n\n山形大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる山形大学教育学部附属幼稚園\n\n国立大学法人山形大学\n\n山形大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる福島大学教育学部附属小学校\n\n国立大学法人福島大学\n\n福島大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる福島大学教育学部附属中学校\n\n国立大学法人福島大学\n\n福島大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる福島大学教育学部附属養護学校\n\n国立大学法人福島大学\n\n福島大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる福島大学教育学部附属幼稚園\n\n国立大学法人福島大学\n\n福島大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる茨城大学教育学部附属小学校\n\n国立大学法人茨城大学\n\n茨城大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる茨城大学教育学部附属中学校\n\n国立大学法人茨城大学\n\n茨城大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる茨城大学教育学部附属養護学校\n\n国立大学法人茨城大学\n\n茨城大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる茨城大学教育学部附属幼稚園\n\n国立大学法人茨城大学\n\n茨城大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる宇都宮大学教育学部附属小学校\n\n国立大学法人宇都宮大学\n\n宇都宮大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる宇都宮大学教育学部附属中学校\n\n国立大学法人宇都宮大学\n\n宇都宮大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる宇都宮大学教育学部附属養護学校\n\n国立大学法人宇都宮大学\n\n宇都宮大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる宇都宮大学教育学部附属幼稚園\n\n国立大学法人宇都宮大学\n\n宇都宮大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる群馬大学教育学部附属小学校\n\n国立大学法人群馬大学\n\n群馬大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる群馬大学教育学部附属中学校\n\n国立大学法人群馬大学\n\n群馬大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる群馬大学教育学部附属養護学校\n\n国立大学法人群馬大学\n\n群馬大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる群馬大学教育学部附属幼稚園\n\n国立大学法人群馬大学\n\n群馬大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる埼玉大学教育学部附属小学校\n\n国立大学法人埼玉大学\n\n埼玉大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる埼玉大学教育学部附属中学校\n\n国立大学法人埼玉大学\n\n埼玉大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる埼玉大学教育学部附属養護学校\n\n国立大学法人埼玉大学\n\n埼玉大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる埼玉大学教育学部附属幼稚園\n\n国立大学法人埼玉大学\n\n埼玉大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる千葉大学教育学部附属小学校\n\n国立大学法人千葉大学\n\n千葉大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる千葉大学教育学部附属中学校\n\n国立大学法人千葉大学\n\n千葉大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる千葉大学教育学部附属養護学校\n\n国立大学法人千葉大学\n\n千葉大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる千葉大学教育学部附属幼稚園\n\n国立大学法人千葉大学\n\n千葉大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる東京大学教育学部附属中等教育学校\n\n国立大学法人東京大学\n\n東京大学教育学部附属中等教育学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属世田谷小学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属世田谷小学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属小金井小学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属小金井小学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属大泉小学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属大泉小学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属竹早小学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属竹早小学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属世田谷中学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属世田谷中学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属小金井中学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属小金井中学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属大泉中学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属大泉中学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属竹早中学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属竹早中学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属高等学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属養護学校\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京学芸大学教育学部附属幼稚園\n\n国立大学法人東京学芸大学\n\n東京学芸大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる東京芸術大学音楽学部附属音楽高等学校\n\n国立大学法人東京芸術大学\n\n東京芸術大学音楽学部附属音楽高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる東京工業大学工学部附属工業高等学校\n\n国立大学法人東京工業大学\n\n東京工業大学工学部附属工業高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる横浜国立大学教育人間科学部附属鎌倉小学校\n\n国立大学法人横浜国立大学\n\n横浜国立大学教育人間科学部附属鎌倉小学校\n\n\n\n旧設置法施行規則別表第九に掲げる横浜国立大学教育人間科学部附属横浜小学校\n\n国立大学法人横浜国立大学\n\n横浜国立大学教育人間科学部附属横浜小学校\n\n\n\n旧設置法施行規則別表第九に掲げる横浜国立大学教育人間科学部附属鎌倉中学校\n\n国立大学法人横浜国立大学\n\n横浜国立大学教育人間科学部附属鎌倉中学校\n\n\n\n旧設置法施行規則別表第九に掲げる横浜国立大学教育人間科学部附属横浜中学校\n\n国立大学法人横浜国立大学\n\n横浜国立大学教育人間科学部附属横浜中学校\n\n\n\n旧設置法施行規則別表第九に掲げる横浜国立大学教育人間科学部附属養護学校\n\n国立大学法人横浜国立大学\n\n横浜国立大学教育人間科学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる新潟大学教育人間科学部附属新潟小学校\n\n国立大学法人新潟大学\n\n新潟大学教育人間科学部附属新潟小学校\n\n\n\n旧設置法施行規則別表第九に掲げる新潟大学教育人間科学部附属長岡小学校\n\n国立大学法人新潟大学\n\n新潟大学教育人間科学部附属長岡小学校\n\n\n\n旧設置法施行規則別表第九に掲げる新潟大学教育人間科学部附属新潟中学校\n\n国立大学法人新潟大学\n\n新潟大学教育人間科学部附属新潟中学校\n\n\n\n旧設置法施行規則別表第九に掲げる新潟大学教育人間科学部附属長岡中学校\n\n国立大学法人新潟大学\n\n新潟大学教育人間科学部附属長岡中学校\n\n\n\n旧設置法施行規則別表第九に掲げる新潟大学教育人間科学部附属養護学校\n\n国立大学法人新潟大学\n\n新潟大学教育人間科学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる新潟大学教育人間科学部附属幼稚園\n\n国立大学法人新潟大学\n\n新潟大学教育人間科学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる上越教育大学学校教育学部附属小学校\n\n国立大学法人上越教育大学\n\n上越教育大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる上越教育大学学校教育学部附属中学校\n\n国立大学法人上越教育大学\n\n上越教育大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる上越教育大学学校教育学部附属幼稚園\n\n国立大学法人上越教育大学\n\n上越教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる富山大学教育学部附属小学校\n\n国立大学法人富山大学\n\n富山大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる富山大学教育学部附属中学校\n\n国立大学法人富山大学\n\n富山大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる富山大学教育学部附属養護学校\n\n国立大学法人富山大学\n\n富山大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる富山大学教育学部附属幼稚園\n\n国立大学法人富山大学\n\n富山大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる金沢大学教育学部附属小学校\n\n国立大学法人金沢大学\n\n金沢大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる金沢大学教育学部附属中学校\n\n国立大学法人金沢大学\n\n金沢大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる金沢大学教育学部附属高等学校\n\n国立大学法人金沢大学\n\n金沢大学教育学部附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる金沢大学教育学部附属養護学校\n\n国立大学法人金沢大学\n\n金沢大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる金沢大学教育学部附属幼稚園\n\n国立大学法人金沢大学\n\n金沢大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる福井大学教育地域科学部附属小学校\n\n国立大学法人福井大学\n\n福井大学教育地域科学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる福井大学教育地域科学部附属中学校\n\n国立大学法人福井大学\n\n福井大学教育地域科学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる福井大学教育地域科学部附属養護学校\n\n国立大学法人福井大学\n\n福井大学教育地域科学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる福井大学教育地域科学部附属幼稚園\n\n国立大学法人福井大学\n\n福井大学教育地域科学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる山梨大学教育人間科学部附属小学校\n\n国立大学法人山梨大学\n\n山梨大学教育人間科学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる山梨大学教育人間科学部附属中学校\n\n国立大学法人山梨大学\n\n山梨大学教育人間科学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる山梨大学教育人間科学部附属養護学校\n\n国立大学法人山梨大学\n\n山梨大学教育人間科学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる山梨大学教育人間科学部附属幼稚園\n\n国立大学法人山梨大学\n\n山梨大学教育人間科学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる信州大学教育学部附属長野小学校\n\n国立大学法人信州大学\n\n信州大学教育学部附属長野小学校\n\n\n\n旧設置法施行規則別表第九に掲げる信州大学教育学部附属松本小学校\n\n国立大学法人信州大学\n\n信州大学教育学部附属松本小学校\n\n\n\n旧設置法施行規則別表第九に掲げる信州大学教育学部附属長野中学校\n\n国立大学法人信州大学\n\n信州大学教育学部附属長野中学校\n\n\n\n旧設置法施行規則別表第九に掲げる信州大学教育学部附属松本中学校\n\n国立大学法人信州大学\n\n信州大学教育学部附属松本中学校\n\n\n\n旧設置法施行規則別表第九に掲げる信州大学教育学部附属養護学校\n\n国立大学法人信州大学\n\n信州大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる信州大学教育学部附属幼稚園\n\n国立大学法人信州大学\n\n信州大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる岐阜大学教育学部附属小学校\n\n国立大学法人岐阜大学\n\n岐阜大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる岐阜大学教育学部附属中学校\n\n国立大学法人岐阜大学\n\n岐阜大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる静岡大学教育学部附属静岡小学校\n\n国立大学法人静岡大学\n\n静岡大学教育学部附属静岡小学校\n\n\n\n旧設置法施行規則別表第九に掲げる静岡大学教育学部附属浜松小学校\n\n国立大学法人静岡大学\n\n静岡大学教育学部附属浜松小学校\n\n\n\n旧設置法施行規則別表第九に掲げる静岡大学教育学部附属静岡中学校\n\n国立大学法人静岡大学\n\n静岡大学教育学部附属静岡中学校\n\n\n\n旧設置法施行規則別表第九に掲げる静岡大学教育学部附属浜松中学校\n\n国立大学法人静岡大学\n\n静岡大学教育学部附属浜松中学校\n\n\n\n旧設置法施行規則別表第九に掲げる静岡大学教育学部附属島田中学校\n\n国立大学法人静岡大学\n\n静岡大学教育学部附属島田中学校\n\n\n\n旧設置法施行規則別表第九に掲げる静岡大学教育学部附属養護学校\n\n国立大学法人静岡大学\n\n静岡大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる静岡大学教育学部附属幼稚園\n\n国立大学法人静岡大学\n\n静岡大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる名古屋大学教育学部附属中学校\n\n国立大学法人名古屋大学\n\n名古屋大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる名古屋大学教育学部附属高等学校\n\n国立大学法人名古屋大学\n\n名古屋大学教育学部附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛知教育大学教育学部附属名古屋小学校\n\n国立大学法人愛知教育大学\n\n愛知教育大学附属名古屋小学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛知教育大学教育学部附属岡崎小学校\n\n国立大学法人愛知教育大学\n\n愛知教育大学附属岡崎小学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛知教育大学教育学部附属名古屋中学校\n\n国立大学法人愛知教育大学\n\n愛知教育大学附属名古屋中学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛知教育大学教育学部附属岡崎中学校\n\n国立大学法人愛知教育大学\n\n愛知教育大学附属岡崎中学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛知教育大学教育学部附属高等学校\n\n国立大学法人愛知教育大学\n\n愛知教育大学附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛知教育大学教育学部附属養護学校\n\n国立大学法人愛知教育大学\n\n愛知教育大学附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛知教育大学教育学部附属幼稚園\n\n国立大学法人愛知教育大学\n\n愛知教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる三重大学教育学部附属小学校\n\n国立大学法人三重大学\n\n三重大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる三重大学教育学部附属中学校\n\n国立大学法人三重大学\n\n三重大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる三重大学教育学部附属養護学校\n\n国立大学法人三重大学\n\n三重大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる三重大学教育学部附属幼稚園\n\n国立大学法人三重大学\n\n三重大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる滋賀大学教育学部附属小学校\n\n国立大学法人滋賀大学\n\n滋賀大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる滋賀大学教育学部附属中学校\n\n国立大学法人滋賀大学\n\n滋賀大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる滋賀大学教育学部附属養護学校\n\n国立大学法人滋賀大学\n\n滋賀大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる滋賀大学教育学部附属幼稚園\n\n国立大学法人滋賀大学\n\n滋賀大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる京都教育大学教育学部附属京都小学校\n\n国立大学法人京都教育大学\n\n京都教育大学附属京都小学校\n\n\n\n旧設置法施行規則別表第九に掲げる京都教育大学教育学部附属桃山小学校\n\n国立大学法人京都教育大学\n\n京都教育大学附属桃山小学校\n\n\n\n旧設置法施行規則別表第九に掲げる京都教育大学教育学部附属京都中学校\n\n国立大学法人京都教育大学\n\n京都教育大学附属京都中学校\n\n\n\n旧設置法施行規則別表第九に掲げる京都教育大学教育学部附属桃山中学校\n\n国立大学法人京都教育大学\n\n京都教育大学附属桃山中学校\n\n\n\n旧設置法施行規則別表第九に掲げる京都教育大学教育学部附属高等学校\n\n国立大学法人京都教育大学\n\n京都教育大学附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる京都教育大学教育学部附属養護学校\n\n国立大学法人京都教育大学\n\n京都教育大学附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる京都教育大学教育学部附属幼稚園\n\n国立大学法人京都教育大学\n\n京都教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属天王寺小学校\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属天王寺小学校\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属平野小学校\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属平野小学校\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属池田小学校\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属池田小学校\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属天王寺中学校\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属天王寺中学校\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属平野中学校\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属平野中学校\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属池田中学校\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属池田中学校\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属高等学校\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属養護学校\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる大阪教育大学教育学部附属幼稚園\n\n国立大学法人大阪教育大学\n\n大阪教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる兵庫教育大学学校教育学部附属小学校\n\n国立大学法人兵庫教育大学\n\n兵庫教育大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる兵庫教育大学学校教育学部附属中学校\n\n国立大学法人兵庫教育大学\n\n兵庫教育大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる兵庫教育大学学校教育学部附属幼稚園\n\n国立大学法人兵庫教育大学\n\n兵庫教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる神戸大学発達科学部附属住吉小学校\n\n国立大学法人神戸大学\n\n神戸大学発達科学部附属住吉小学校\n\n\n\n旧設置法施行規則別表第九に掲げる神戸大学発達科学部附属明石小学校\n\n国立大学法人神戸大学\n\n神戸大学発達科学部附属明石小学校\n\n\n\n旧設置法施行規則別表第九に掲げる神戸大学発達科学部附属住吉中学校\n\n国立大学法人神戸大学\n\n神戸大学発達科学部附属住吉中学校\n\n\n\n旧設置法施行規則別表第九に掲げる神戸大学発達科学部附属明石中学校\n\n国立大学法人神戸大学\n\n神戸大学発達科学部附属明石中学校\n\n\n\n旧設置法施行規則別表第九に掲げる神戸大学発達科学部附属養護学校\n\n国立大学法人神戸大学\n\n神戸大学発達科学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる神戸大学発達科学部附属幼稚園\n\n国立大学法人神戸大学\n\n神戸大学発達科学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる奈良教育大学教育学部附属小学校\n\n国立大学法人奈良教育大学\n\n奈良教育大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる奈良教育大学教育学部附属中学校\n\n国立大学法人奈良教育大学\n\n奈良教育大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる奈良教育大学教育学部附属幼稚園\n\n国立大学法人奈良教育大学\n\n奈良教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる奈良女子大学文学部附属小学校\n\n国立大学法人奈良女子大学\n\n奈良女子大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる奈良女子大学文学部附属中等教育学校\n\n国立大学法人奈良女子大学\n\n奈良女子大学附属中等教育学校\n\n\n\n旧設置法施行規則別表第九に掲げる奈良女子大学文学部附属幼稚園\n\n国立大学法人奈良女子大学\n\n奈良女子大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる和歌山大学教育学部附属小学校\n\n国立大学法人和歌山大学\n\n和歌山大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる和歌山大学教育学部附属中学校\n\n国立大学法人和歌山大学\n\n和歌山大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる和歌山大学教育学部附属養護学校\n\n国立大学法人和歌山大学\n\n和歌山大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる鳥取大学教育地域科学部附属小学校\n\n国立大学法人鳥取大学\n\n鳥取大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる鳥取大学教育地域科学部附属中学校\n\n国立大学法人鳥取大学\n\n鳥取大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる鳥取大学教育地域科学部附属養護学校\n\n国立大学法人鳥取大学\n\n鳥取大学附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる鳥取大学教育地域科学部附属幼稚園\n\n国立大学法人鳥取大学\n\n鳥取大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる島根大学教育学部附属小学校\n\n国立大学法人島根大学\n\n島根大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる島根大学教育学部附属中学校\n\n国立大学法人島根大学\n\n島根大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる島根大学教育学部附属幼稚園\n\n国立大学法人島根大学\n\n島根大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる岡山大学教育学部附属小学校\n\n国立大学法人岡山大学\n\n岡山大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる岡山大学教育学部附属中学校\n\n国立大学法人岡山大学\n\n岡山大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる岡山大学教育学部附属養護学校\n\n国立大学法人岡山大学\n\n岡山大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる岡山大学教育学部附属幼稚園\n\n国立大学法人岡山大学\n\n岡山大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる山口大学教育学部附属山口小学校\n\n国立大学法人山口大学\n\n山口大学教育学部附属山口小学校\n\n\n\n旧設置法施行規則別表第九に掲げる山口大学教育学部附属光小学校\n\n国立大学法人山口大学\n\n山口大学教育学部附属光小学校\n\n\n\n旧設置法施行規則別表第九に掲げる山口大学教育学部附属山口中学校\n\n国立大学法人山口大学\n\n山口大学教育学部附属山口中学校\n\n\n\n旧設置法施行規則別表第九に掲げる山口大学教育学部附属光中学校\n\n国立大学法人山口大学\n\n山口大学教育学部附属光中学校\n\n\n\n旧設置法施行規則別表第九に掲げる山口大学教育学部附属養護学校\n\n国立大学法人山口大学\n\n山口大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる山口大学教育学部附属幼稚園\n\n国立大学法人山口大学\n\n山口大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる鳴門教育大学学校教育学部附属小学校\n\n国立大学法人鳴門教育大学\n\n鳴門教育大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる鳴門教育大学学校教育学部附属中学校\n\n国立大学法人鳴門教育大学\n\n鳴門教育大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる鳴門教育大学学校教育学部附属養護学校\n\n国立大学法人鳴門教育大学\n\n鳴門教育大学附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる鳴門教育大学学校教育学部附属幼稚園\n\n国立大学法人鳴門教育大学\n\n鳴門教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる香川大学教育学部附属高松小学校\n\n国立大学法人香川大学\n\n香川大学教育学部附属高松小学校\n\n\n\n旧設置法施行規則別表第九に掲げる香川大学教育学部附属坂出小学校\n\n国立大学法人香川大学\n\n香川大学教育学部附属坂出小学校\n\n\n\n旧設置法施行規則別表第九に掲げる香川大学教育学部附属高松中学校\n\n国立大学法人香川大学\n\n香川大学教育学部附属高松中学校\n\n\n\n旧設置法施行規則別表第九に掲げる香川大学教育学部附属坂出中学校\n\n国立大学法人香川大学\n\n香川大学教育学部附属坂出中学校\n\n\n\n旧設置法施行規則別表第九に掲げる香川大学教育学部附属養護学校\n\n国立大学法人香川大学\n\n香川大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる香川大学教育学部附属幼稚園\n\n国立大学法人香川大学\n\n香川大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる愛媛大学教育学部附属小学校\n\n国立大学法人愛媛大学\n\n愛媛大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛媛大学教育学部附属中学校\n\n国立大学法人愛媛大学\n\n愛媛大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛媛大学教育学部附属養護学校\n\n国立大学法人愛媛大学\n\n愛媛大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる愛媛大学教育学部附属幼稚園\n\n国立大学法人愛媛大学\n\n愛媛大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる愛媛大学農学部附属農業高等学校\n\n国立大学法人愛媛大学\n\n愛媛大学農学部附属農業高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる高知大学教育学部附属小学校\n\n国立大学法人高知大学\n\n高知大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる高知大学教育学部附属中学校\n\n国立大学法人高知大学\n\n高知大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる高知大学教育学部附属養護学校\n\n国立大学法人高知大学\n\n高知大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる高知大学教育学部附属幼稚園\n\n国立大学法人高知大学\n\n高知大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる福岡教育大学教育学部附属福岡小学校\n\n国立大学法人福岡教育大学\n\n福岡教育大学附属福岡小学校\n\n\n\n旧設置法施行規則別表第九に掲げる福岡教育大学教育学部附属小倉小学校\n\n国立大学法人福岡教育大学\n\n福岡教育大学附属小倉小学校\n\n\n\n旧設置法施行規則別表第九に掲げる福岡教育大学教育学部附属久留米小学校\n\n国立大学法人福岡教育大学\n\n福岡教育大学附属久留米小学校\n\n\n\n旧設置法施行規則別表第九に掲げる福岡教育大学教育学部附属福岡中学校\n\n国立大学法人福岡教育大学\n\n福岡教育大学附属福岡中学校\n\n\n\n旧設置法施行規則別表第九に掲げる福岡教育大学教育学部附属小倉中学校\n\n国立大学法人福岡教育大学\n\n福岡教育大学附属小倉中学校\n\n\n\n旧設置法施行規則別表第九に掲げる福岡教育大学教育学部附属久留米中学校\n\n国立大学法人福岡教育大学\n\n福岡教育大学附属久留米中学校\n\n\n\n旧設置法施行規則別表第九に掲げる福岡教育大学教育学部附属幼稚園\n\n国立大学法人福岡教育大学\n\n福岡教育大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる佐賀大学文化教育学部附属小学校\n\n国立大学法人佐賀大学\n\n佐賀大学文化教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる佐賀大学文化教育学部附属中学校\n\n国立大学法人佐賀大学\n\n佐賀大学文化教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる佐賀大学文化教育学部附属養護学校\n\n国立大学法人佐賀大学\n\n佐賀大学文化教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる佐賀大学文化教育学部附属幼稚園\n\n国立大学法人佐賀大学\n\n佐賀大学文化教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる長崎大学教育学部附属小学校\n\n国立大学法人長崎大学\n\n長崎大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる長崎大学教育学部附属中学校\n\n国立大学法人長崎大学\n\n長崎大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる長崎大学教育学部附属養護学校\n\n国立大学法人長崎大学\n\n長崎大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる長崎大学教育学部附属幼稚園\n\n国立大学法人長崎大学\n\n長崎大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる熊本大学教育学部附属小学校\n\n国立大学法人熊本大学\n\n熊本大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる熊本大学教育学部附属中学校\n\n国立大学法人熊本大学\n\n熊本大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる熊本大学教育学部附属養護学校\n\n国立大学法人熊本大学\n\n熊本大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる熊本大学教育学部附属幼稚園\n\n国立大学法人熊本大学\n\n熊本大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる大分大学教育福祉科学部附属小学校\n\n国立大学法人大分大学\n\n大分大学教育福祉科学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる大分大学教育福祉科学部附属中学校\n\n国立大学法人大分大学\n\n大分大学教育福祉科学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる大分大学教育福祉科学部附属養護学校\n\n国立大学法人大分大学\n\n大分大学教育福祉科学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる大分大学教育福祉科学部附属幼稚園\n\n国立大学法人大分大学\n\n大分大学教育福祉科学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる宮崎大学教育文化学部附属小学校\n\n国立大学法人宮崎大学\n\n宮崎大学教育文化学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる宮崎大学教育文化学部附属中学校\n\n国立大学法人宮崎大学\n\n宮崎大学教育文化学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる宮崎大学教育文化学部附属幼稚園\n\n国立大学法人宮崎大学\n\n宮崎大学教育文化学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる鹿児島大学教育学部附属小学校\n\n国立大学法人鹿児島大学\n\n鹿児島大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる鹿児島大学教育学部附属中学校\n\n国立大学法人鹿児島大学\n\n鹿児島大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる鹿児島大学教育学部附属養護学校\n\n国立大学法人鹿児島大学\n\n鹿児島大学教育学部附属養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる鹿児島大学教育学部附属幼稚園\n\n国立大学法人鹿児島大学\n\n鹿児島大学教育学部附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる琉球大学教育学部附属小学校\n\n国立大学法人琉球大学\n\n琉球大学教育学部附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる琉球大学教育学部附属中学校\n\n国立大学法人琉球大学\n\n琉球大学教育学部附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属小学校\n\n国立大学法人筑波大学\n\n筑波大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属中学校\n\n国立大学法人筑波大学\n\n筑波大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属駒場中学校\n\n国立大学法人筑波大学\n\n筑波大学附属駒場中学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属高等学校\n\n国立大学法人筑波大学\n\n筑波大学附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属駒場高等学校\n\n国立大学法人筑波大学\n\n筑波大学附属駒場高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属坂戸高等学校\n\n国立大学法人筑波大学\n\n筑波大学附属坂戸高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属盲学校\n\n国立大学法人筑波大学\n\n筑波大学附属盲学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属聾学校\n\n国立大学法人筑波大学\n\n筑波大学附属聾学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属大塚養護学校\n\n国立大学法人筑波大学\n\n筑波大学附属大塚養護学校\n\n\n\n旧設置法施行規則別表第九に掲げる筑波大学附属桐が丘養護学校\n\n国立大学法人筑波大学\n\n筑波大学附属桐が丘養護学校\n\n\n\n旧設置法施行規則別表第九に掲げるお茶の水女子大学附属小学校\n\n国立大学法人お茶の水女子大学\n\nお茶の水女子大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げるお茶の水女子大学附属中学校\n\n国立大学法人お茶の水女子大学\n\nお茶の水女子大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げるお茶の水女子大学附属高等学校\n\n国立大学法人お茶の水女子大学\n\nお茶の水女子大学附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げるお茶の水女子大学附属幼稚園\n\n国立大学法人お茶の水女子大学\n\nお茶の水女子大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属小学校\n\n国立大学法人広島大学\n\n広島大学附属小学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属東雲小学校\n\n国立大学法人広島大学\n\n広島大学附属東雲小学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属三原小学校\n\n国立大学法人広島大学\n\n広島大学附属三原小学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属中学校\n\n国立大学法人広島大学\n\n広島大学附属中学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属東雲中学校\n\n国立大学法人広島大学\n\n広島大学附属東雲中学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属三原中学校\n\n国立大学法人広島大学\n\n広島大学附属三原中学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属福山中学校\n\n国立大学法人広島大学\n\n広島大学附属福山中学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属高等学校\n\n国立大学法人広島大学\n\n広島大学附属高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属福山高等学校\n\n国立大学法人広島大学\n\n広島大学附属福山高等学校\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属幼稚園\n\n国立大学法人広島大学\n\n広島大学附属幼稚園\n\n\n\n旧設置法施行規則別表第九に掲げる広島大学附属三原幼稚園\n\n国立大学法人広島大学\n\n広島大学附属三原幼稚園"}, "第二十五条の五": {"text": "第二十五条の五\n\n　準用通則法第五十条の四第五項\nに規定する特別の事情がない限り引き続いて採用が予定されている者のうち文部科学省令で定めるものは、退職手当通算法人等（同条第四項\nに規定する退職手当通算法人等をいう。以下この条において同じ。）の役員又は退職手当通算法人等に使用される者となるため退職した場合に準用通則法第五十条の二第二項\n又は第五十条の十第二項\nの規定による退職手当の支給の基準による退職手当の支給を受けないこととされている者とする。"}, "第二十五条の三": {"text": "第二十五条の三\n\n　準用通則法第五十条の四第二項第五号\nに規定する文部科学省令で定める人数は、三十人とする。"}, "第九条": {"text": "第九条\n\n　国立大学法人評価委員会は、法第三十一条の三第一項\nの規定により評価を決定しようとするときは、あらかじめ、国立大学法人等に意見の申立ての機会を付与するものとする。"}, "第十六条の四": {"text": "第十六条の四\n\n　準用通則法第三十九条第一項\nの規定により文部科学省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　会計監査人は、準用通則法第三十八条第一項\nに規定する財務諸表並びに同条第二項\nに規定する事業報告書及び決算報告書を受領したときは、次に掲げる事項を内容とする会計監査報告を作成しなければならない。\n一\n\n　会計監査人の監査の方法及びその内容\n\n二\n\n　財務諸表（利益の処分又は損失の処理に関する書類を除く。以下この号及び次項において同じ。）が国立大学法人等の財政状態、運営状況、キャッシュ・フローの状況等を全ての重要な点において適正に表示しているかどうかについての意見があるときは、次のイからハまでに掲げる意見の区分に応じ、当該イからハまでに定める事項イ　無限定適正意見　監査の対象となった財務諸表が国立大学法人会計基準その他の一般に公正妥当と認められる会計の慣行に準拠して、国立大学法人等の財政状態、運営状況、キャッシュ・フローの状況等を全ての重要な点において適正に表示していると認められる旨\nロ　除外事項を付した限定付適正意見　監査の対象となった財務諸表が除外事項を除き国立大学法人会計基準その他の一般に公正妥当と認められる会計の慣行に準拠して、国立大学法人等の財政状態、運営状況、キャッシュ・フローの状況等を全ての重要な点において適正に表示していると認められる旨及び除外事項\nハ　不適正意見　監査の対象となった財務諸表が不適正である旨及びその理由\n\n三\n\n　前号の意見がないときは、その旨及びその理由\n\n四\n\n　追記情報\n\n五\n\n　前各号に掲げるもののほか、利益の処分又は損失の処理に関する書類、事業報告書（会計に関する部分に限る。）及び決算報告書に関して必要な報告\n\n六\n\n　会計監査報告を作成した日"}, "２": {"text": "２\n\n　会計監査人は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。ただし、会計監査人が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。\n一\n\n　当該国立大学法人等の役員（監事を除く。）及び職員\n\n二\n\n　当該国立大学法人等の子法人の取締役、会計参与、執行役、業務を執行する社員、会社法第五百九十八条第一項\nの職務を行うべき者その他これらの者に相当する者及び使用人\n\n三\n\n　前二号に掲げる者のほか、会計監査人が適切に職務を遂行するに当たり意思疎通を図るべき者"}, "４": {"text": "４\n\n　前項第四号に規定する「追記情報」とは、次に掲げる事項その他の事項のうち、会計監査人の判断に関して説明を付する必要がある事項又は財務諸表の内容のうち強調する必要がある事項とする。\n一\n\n　正当な理由による会計方針の変更\n\n二\n\n　重要な偶発事象\n\n三\n\n　重要な後発事象"}}, "第一条の二": {"text": "第一条の二\n\n　法第十一条第四項\n及び第二十五条第四項\nの規定により文部科学省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　前項の規定は、監事が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。"}, "２": {"text": "２\n\n　監事は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。この場合において、役員（監事を除く。第一号並びに第五項第三号及び第四号において同じ。）は、監事の職務の執行のための必要な体制の整備に留意しなければならない。\n一\n\n　当該国立大学法人及び大学共同利用機関法人（以下「国立大学法人等」という。）の役員及び職員\n\n二\n\n　当該国立大学法人等の子法人（法第十一条第七項\n及び第二十五条第七項\nに規定する子法人をいう。以下同じ。）の取締役、会計参与、執行役、業務を執行する社員、会社法\n（平成十七年法律第八十六号）第五百九十八条第一項\nの職務を行うべき者その他これらの者に相当する者及び使用人\n\n三\n\n　前二号に掲げる者のほか、監事が適切に職務を遂行するに当たり意思疎通を図るべき者"}, "５": {"text": "５\n\n　監査報告には、次に掲げる事項を記載しなければならない。\n一\n\n　監事の監査の方法及びその内容\n\n二\n\n　国立大学法人等の業務が、法令等に従って適正に実施されているかどうか及び中期目標の着実な達成に向け効果的かつ効率的に実施されているかどうかについての意見\n\n三\n\n　国立大学法人等の役員の職務の執行が法令等に適合することを確保するための体制その他当該国立大学法人等の業務の適正を確保するための体制の整備及び運用についての意見\n\n四\n\n　国立大学法人等の役員の職務の遂行に関し、不正の行為又は法令等に違反する重大な事実があったときは、その事実\n\n五\n\n　監査のため必要な調査ができなかったときは、その旨及びその理由\n\n六\n\n　監査報告を作成した日"}, "４": {"text": "４\n\n　監事は、その職務の遂行に当たり、必要に応じ、当該国立大学法人等の他の監事、当該国立大学法人等の子法人の監査役その他これらの者に相当する者との意思疎通及び情報の交換を図るよう努めなければならない。"}}, "第四条": {"text": "第四条\n　法附則第十条の規定により国立大学法人等に寄附されたものとされた委任経理金（国立大学法人法等の施行に伴う関係法律の整備等に関する法律（平成十五年法律第百十七号）第二条の規定による廃止前の国立学校特別会計法（昭和三十九年法律第五十五号）第十七条の規定に基づき文部科学大臣から法附則別表第一の上欄に掲げる機関の長に交付され、その経理を委任された金額をいう。以下この条において同じ。）の残余に相当する額は、国立大学法人法等の施行に伴う文部科学省関係省令の整備等に関する省令（平成十六年文部科学省令第十五号）第一条の規定による廃止前の奨学寄附金委任経理事務取扱規則（昭和三十九年文部省令第十四号）第二条第一項の規定により文部科学大臣が当該委任経理金の交付をするときに同条第三項の規定により示した使途に使用するものとして経理するものとする。"}, "第十四条の三": {"text": "第十四条の三\n\n　文部科学大臣は、産業競争力強化法\n（平成二十五年法律第九十八号）第二十二条\nの規定に基づき国立大学法人等が特定研究成果活用支援事業の実施に必要な資金を出資することにより取得しようとしている有価証券についてその評価損益、財務収益及び売却損益を損益計算書に計上しないことが必要と認められる場合には、当該有価証券を指定することができる。", "３": {"text": "３\n\n　第一項の指定を受けた有価証券を発行する者の損益計算書の収益及び費用（当該指定を受けた有価証券を発行する者が連結損益計算書を作成する者である場合にあっては、当該連結損益計算書に計上されている収益及び費用）については、国立大学法人等が作成する連結損益計算書の費用及び収益には計上せず、国立大学法人会計基準に従い算出される額を国立大学法人等が作成する連結貸借対照表の資本剰余金に対する加算又は控除として計上するものとする。"}, "２": {"text": "２\n\n　前項の指定を受けた有価証券に係る評価損益、財務収益及び売却損益については、国立大学法人等が作成する損益計算書には計上せず、国立大学法人会計基準に従い算出される額を国立大学法人等が作成する貸借対照表の資本剰余金に対する加算又は控除として計上するものとする。"}}, "第十七条": {"text": "第十七条\n\n　準用通則法第四十八条\nに規定する文部科学省令で定める重要な財産は、土地、建物、船舶及び航空機並びに文部科学大臣が指定するその他の財産とする。"}, "第十条": {"text": "第十条\n\n　準用通則法第二十六条\nに規定する職員の任命について、学部、研究科、大学附置の研究所その他の教育研究上の重要な組織の長の任命を行う場合にあっては、学長又は機構長の定めるところにより行うものとする。"}, "第五条": {"text": "第五条\n　法附則第十五条第二項に規定する筑波大学に附属して設置される養護学校は、筑波大学附属久里浜養護学校とする。"}, "第二十五条の九": {"text": "第二十五条の九\n\n　準用通則法第五十条の七第一項\nの規定による届出をしようとする国立大学法人等役職員（同項\nに規定する国立大学法人等役職員をいう。以下この条において同じ。）は、同項\nに規定する文部科学省令で定める事項として次に掲げる事項を記載した書面により、国立大学法人等の長に届出をしなければならない。\n一\n\n　氏名\n\n二\n\n　国立大学法人等役職員の地位\n\n三\n\n　再就職の約束をした日\n\n四\n\n　離職予定日\n\n五\n\n　再就職予定日\n\n六\n\n　再就職先の名称\n\n七\n\n　再就職先の業務内容\n\n八\n\n　再就職先における地位", "３": {"text": "３\n\n　準用通則法第五十条の七第一項\nの規定による届出をした国立大学法人等役職員は、当該届出に係る約束が効力を失ったときは、遅滞なく、その旨を国立大学法人等の長に届け出なければならない。"}, "２": {"text": "２\n\n　準用通則法第五十条の七第一項\nの規定による届出をした国立大学法人等役職員は、当該届出に係る前項第四号から第八号までに掲げる事項に変更があったときは、遅滞なく、その旨を国立大学法人等の長に届け出なければならない。"}}, "第二十五条の二": {"text": "第二十五条の二\n\n　準用通則法第五十条の四第二項第一号\nに規定する円滑な再就職に特に配慮を要する業務として文部科学省令で定めるものは、次に掲げるものとする。\n一\n\n　基礎研究\n\n二\n\n　福祉に関する業務\n\n三\n\n　研究開発に関する業務（第一号に掲げる業務を除く。）"}, "第十二条": {"text": "第十二条\n\n　準用通則法第三十一条第一項\nの年度計画には、中期計画に定めた事項に関し、当該事業年度において実施すべき事項を記載しなければならない。", "２": {"text": "２\n\n　国立大学法人等は、準用通則法第三十一条第一項\n後段の規定により年度計画の変更をしたときは、変更した事項及びその理由を記載した届出書を文部科学大臣に提出しなければならない。"}}, "第十四条の二": {"text": "第十四条の二\n\n　文部科学大臣は、国立大学法人等が業務のため保有し又は取得しようとしている有形固定資産に係る資産除去債務に対応する除去費用に係る費用配分額及び時の経過による資産除去債務の調整額（以下この条において「除去費用等」という。）についてその除去費用等に対応すべき収益の獲得が予定されないと認められる場合には、当該除去費用等を指定することができる。"}, "第十六条の五": {"text": "第十六条の五\n\n　準用通則法第三十九条第二項第二号\nに規定する文部科学省令で定めるものは、磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもって調製するファイルに情報を記録したものとする。", "２": {"text": "２\n\n　準用通則法第三十九条第二項第二号\nに規定する文部科学省令で定める方法は、電磁的記録に記録された事項を紙面又は映像面に表示する方法とする。"}}, "附則 ２": {"text": "２\n　東京医科歯科大学歯学部附属歯科技工士学校（以下「旧専修学校」という。）は、この省令による改正後の国立大学法人法施行規則別表第四の規定にかかわらず、平成二十六年三月三十一日に旧専修学校に在学する者が当該旧専修学校に在学しなくなる日までの間、存続するものとする。"}, "第二十五条の四": {"text": "第二十五条の四\n\n　準用通則法第五十条の四第三項\nに規定する営利企業等（同項\nに規定する営利企業等をいう。以下この条及び第二十五条の六第四号において同じ。）のうち、資本関係、取引関係等において当該国立大学法人等と密接な関係を有するものとして文部科学省令で定めるものは、独立行政法人の組織、運営及び管理に係る共通的な事項に関する政令\n（平成十二年政令第三百十六号）第十三条第一号\n及び第二号\nに掲げるものとする。この場合において、同条第一号\n及び第二号\n中「中期目標管理法人」とあるのは「国立大学法人等」と、同条第二号\n中「通則法」とあるのは「準用通則法」と読み替えるものとする。"}, "第十九条": {"text": "第十九条\n\n　国立大学法人等は、毎事業年度、法第七条第四項\nの規定により条件を付して出資された土地の全部又は一部の譲渡（事業年度末までの譲渡の予定を含む。以下同じ。）を行ったときは、次に掲げる事項を記載した報告書を、当該譲渡を行った事業年度の二月末日までに文部科学大臣に提出しなければならない。\n一\n\n　譲渡を行った土地の所在地及び面積\n\n二\n\n　譲渡を行った土地の帳簿価額及び譲渡価額\n\n三\n\n　法第七条第四項\nの文部科学大臣が定める基準により算定した額", "３": {"text": "３\n\n　国立大学法人等は、第一項各号に掲げる事項に変更があったときは、遅滞なく、変更に係る事項を記載した報告書を文部科学大臣に提出しなければならない。"}, "２": {"text": "２\n\n　前項の報告書には、当該譲渡に関する契約書の写しその他の譲渡を証する書類を添付しなければならない。"}, "４": {"text": "４\n\n　第二項の規定は、前項の報告書について準用する。"}}, "第三条": {"text": "第三条\n　独立行政法人に係る改革を推進するための文部科学省関係法律の整備等に関する法律附則第三条第一項の規定により大学共同利用機関法人人間文化研究機構に出資されたものとされる資産のうち償却資産については、この省令による改正後の国立大学法人法施行規則第十四条第一項の指定があったものとみなす。"}, "第二十五条の六": {"text": "第二十五条の六\n\n　準用通則法第五十条の六\nの規定による届出は、同条\n各号に掲げる要求又は依頼を受けた後遅滞なく、次に掲げる事項を記載した書面を国立大学法人等の長に提出して行うものとする。\n一\n\n　氏名\n\n二\n\n　国立大学法人等の役員又は職員の地位\n\n三\n\n　法令等違反行為（準用通則法第五十条の四第六項\nに規定する法令等違反行為をいう。以下この条において同じ。）の要求又は依頼をした再就職者（準用通則法第五十条の六第一号\nに規定する再就職者をいう。次号において同じ。）の氏名\n\n四\n\n　前号の再就職者がその地位に就いている営利企業等の名称及び当該営利企業等における当該再就職者の地位\n\n五\n\n　法令等違反行為の要求又は依頼が行われた日時\n\n六\n\n　法令等違反行為の要求又は依頼の内容"}, "第二十五条の七": {"text": "第二十五条の七\n\n　準用通則法第五十条の六第一号\nに規定する離職前五年間に在職していた当該国立大学法人等の内部組織として文部科学省令で定めるものは、現に存する学長又は機構長の直近下位の内部組織（独立行政法人通則法\nの一部を改正する法律の施行に伴う関係法律の整備に関する法律（平成二十六年法律第六十七号）の施行の日以後のものに限る。次項において同じ。）として文部科学大臣が定めるもの（次項において「現内部組織」という。）であって再就職者（離職後二年を経過した者を除く。次項において同じ。）が離職前五年間に在職していたものとする。", "２": {"text": "２\n\n　直近七年間に存し、又は存していた学長若しくは機構長の直近下位の内部組織として文部科学大臣が定めるものであって再就職者が離職前五年間に在職していたものが行っていた業務を現内部組織（当該内部組織が現内部組織である場合にあっては他の現内部組織）が行っている場合における前項の規定の適用については、当該再就職者が離職前五年間に当該現内部組織に在職していたものとみなす。"}}, "第十三条": {"text": "第十三条\n\n　国立大学法人等の会計については、この省令の定めるところにより、この省令に定めのないものについては、一般に公正妥当と認められる企業会計の基準に従うものとする。", "３": {"text": "３\n\n　国立大学法人会計基準は、第一項に規定する一般に公正妥当と認められる企業会計の基準に優先して適用されるものとする。"}, "２": {"text": "２\n\n　金融庁組織令\n（平成十年政令第三百九十二号）第二十四条第一項\nに規定する企業会計審議会により公表された企業会計の基準は、前項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。"}}, "第二十五条の十": {"text": "第二十五条の十\n\n　準用通則法第五十条の八第三項\nの規定による報告は、毎年度（毎年四月一日から翌年三月三十一日までをいう。以下この条において同じ。）、当該年度の四月一日以後遅滞なく、当該年度の前年度にされた準用通則法第五十条の六\nの規定による届出並びに同年度に講じた準用通則法第五十条の八第一項\n及び第二項\nの措置の内容について行うものとする。"}, "第十六条": {"text": "第十六条\n\n　準用通則法第三十八条第三項\nに規定する文部科学省令で定める期間は、六年とする。"}, "第八条": {"text": "第八条\n　国立大学法人の成立の際現に次の表の上欄に掲げる旧設置法施行規則別表第五に掲げる教育施設（以下「旧教育施設」という。）に在学する生徒が存する場合には、同表の中欄に掲げる国立大学法人は、当該生徒が旧教育施設を卒業するため必要であった教育課程の履修を行うことができるようにするため、同表の下欄に掲げる専修学校を設置する。\n\n\n教育施設\n\n国立大学法人\n\n専修学校\n\n\n\n旧設置法施行規則別表第五に掲げる東京医科歯科大学歯学部歯科衛生士学校\n\n国立大学法人東京医科歯科大学\n\n東京医科歯科大学歯学部附属歯科衛生士学校\n\n\n\n旧設置法施行規則別表第五に掲げる新潟大学歯学部歯科技工士学校\n\n国立大学法人新潟大学\n\n新潟大学歯学部附属歯科技工士学校"}, "第一条の五": {"text": "第一条の五\n\n　法第十二条第八項\nに規定する文部科学省令で定める事項は、次のとおりとする。\n一\n\n　法第十二条第二項\nの規定により学長として選考された者について、学長選考会議が当該者を選考した理由\n\n二\n\n　学長選考会議における学長の選考の過程", "２": {"text": "２\n\n　前項の規定は、法第二十六条\nにおいて読み替えて準用する法第十二条第八項\nの規定により大学共同利用機関法人が行う公表について準用する。この場合において、「学長」とあるのは「機構長」と、「学長選考会議」とあるのは「機構長選考会議」と読み替えるものとする。"}}, "第二十三条": {"text": "第二十三条\n\n　国立大学法人等は、準用通則法第四十五条第一項\nただし書の規定により短期借入金の借入れの認可を受けようとするとき、又は同条第二項\nただし書の規定により短期借入金の借換えの認可を受けようとするときは、次に掲げる事項を記載した申請書を文部科学大臣に提出しなければならない。\n一\n\n　借入れを必要とする理由\n\n二\n\n　借入金の額\n\n三\n\n　借入先\n\n四\n\n　借入金の利率\n\n五\n\n　借入金の償還の方法及び期限\n\n六\n\n　利息の支払の方法及び期限\n\n七\n\n　その他必要な事項"}, "第二十四条": {"text": "第二十四条\n\n　国立大学法人等は、準用通則法第四十四条第三項\nの承認を受けようとするときは、次に掲げる事項を記載した申請書を文部科学大臣に提出しなければならない。\n一\n\n　承認を受けようとする金額\n\n二\n\n　前号の金額を充てようとする剰余金の使途", "２": {"text": "２\n\n　前項の申請書には、準用通則法第四十四条第一項\nに規定する残余がある事業年度の事業年度末の貸借対照表、当該事業年度の損益計算書その他文部科学大臣が必要と認める事項を記載した書類を添付しなければならない。"}}, "第七条": {"text": "第七条\n　次の表の上欄に掲げる旧設置法施行規則別表第五に掲げる教育施設は、国立大学法人の成立の時において、それぞれ同表の中欄に掲げる国立大学法人が法第四条第二項の規定により設置する国立大学に附属して設置される同表の下欄に掲げる専修学校となるものとする。\n\n\n教育施設\n\n国立大学法人\n\n専修学校\n\n\n\n旧設置法施行規則別表第五に掲げる東北大学歯学部歯科技工士学校\n\n国立大学法人東北大学\n\n東北大学歯学部附属歯科技工士学校\n\n\n\n旧設置法施行規則別表第五に掲げる東京医科歯科大学歯学部歯科技工士学校\n\n国立大学法人東京医科歯科大学\n\n東京医科歯科大学附属歯学部歯科技工士学校\n\n\n\n旧設置法施行規則別表第五に掲げる大阪大学歯学部歯科技工士学校\n\n国立大学法人大阪大学\n\n大阪大学歯学部附属歯科技工士学校\n\n\n\n旧設置法施行規則別表第五に掲げる広島大学歯学部歯科技工士学校\n\n国立大学法人広島大学\n\n広島大学歯学部附属歯科技工士学校\n\n\n\n旧設置法施行規則別表第五に掲げる広島大学歯学部歯科衛生士学校\n\n国立大学法人広島大学\n\n広島大学歯学部附属歯科衛生士学校"}, "第二十一条": {"text": "第二十一条\n\n　国立大学法人法施行令第十条\nに規定する文部科学省令で定める期間は、次の各号に掲げる区分に応じ、それぞれ当該各号に定める期間とする。\n一\n\n　土地（次号括弧書に規定する土地を除く。）　十五年間\n\n二\n\n　施設（その用に供する土地を含む。）　二十五年間\n\n三\n\n　設備　十年間"}, "第十六条の三": {"text": "第十六条の三\n\n　準用通則法第三十八条第四項第二号\nに規定する電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって文部科学省令で定めるものは、送信者の使用に係る電子計算機に備えられたファイルに記録された情報の内容を電気通信回線を通じて情報の提供を受ける者の閲覧に供し、当該情報の提供を受ける者の使用に係る電子計算機に備えられたファイルに当該情報を記録する方法とする。", "２": {"text": "２\n\n　準用通則法第三十八条第四項第二号\nに規定する措置であって文部科学省令で定めるものは、前項に規定する方法のうち、インターネットに接続された自動公衆送信装置（公衆の用に供する電気通信回線に接続することにより、その記録媒体のうち自動公衆送信の用に供する部分に記録され、又は当該装置に入力される情報を自動公衆送信する機能を有する装置をいう。）を使用するものによる措置とする。"}}, "第二条": {"text": "第二条\n　次の表の上欄に掲げる学校（次項において「旧小学校等」という。）は、この省令による改正後の国立大学法人法施行規則別表第二の規定にかかわらず、この省令の施行の時において、それぞれ同表の下欄に掲げる学校（次項において「新小学校等」という。）となるものとする。\n\n\n神戸大学発達科学部附属住吉小学校\n\n神戸大学附属住吉小学校\n\n\n\n神戸大学発達科学部附属明石小学校\n\n神戸大学附属明石小学校\n\n\n\n神戸大学発達科学部附属住吉中学校\n\n神戸大学附属住吉中学校\n\n\n\n神戸大学発達科学部附属明石中学校\n\n神戸大学附属明石中学校"}, "第十五条の二": {"text": "第十五条の二\n\n　準用通則法第三十八条第二項\nの規定により文部科学省令で定める事項については、この条の定めるところによる。", "２": {"text": "２\n\n　事業報告書には、次に掲げる事項を記載しなければならない。\n一\n\n　国立大学法人等に関する基礎的な情報イ　目標、業務内容、沿革、設立に係る根拠法、主務大臣、組織図その他の国立大学法人等の概要\nロ　事務所（従たる事務所を含む。）の所在地\nハ　資本金の額（前事業年度末からの増減を含む。）\nニ　在学する学生の数\nホ　役員の氏名、役職、任期、担当及び経歴\nヘ　常勤職員の数（前事業年度末からの増減を含む。）及び平均年齢並びに国立大学法人等への出向者の数\nト　非常勤職員の数\n\n二\n\n　財務諸表の要約\n\n三\n\n　財務情報イ　財務諸表に記載された事項の概要\nロ　重要な施設等の整備等の状況\nハ　予算及び決算の概要\n\n四\n\n　事業に関する説明イ　財源の内訳\nロ　財務情報及び業務の実績に基づく説明\n\n五\n\n　その他事業に関する事項"}}, "第十四条": {"text": "第十四条\n\n　文部科学大臣は、国立大学法人等が業務のため取得しようとしている償却資産についてその減価に対応すべき収益の獲得が予定されないと認められる場合には、その取得までの間に限り、当該償却資産を指定することができる。", "２": {"text": "２\n\n　前項の指定を受けた資産の減価償却については、減価償却費は計上せず、資産の減価額と同額を資本剰余金に対する控除として計上するものとする。"}}, "第二十二条": {"text": "第二十二条\n\n　国立大学法人等は、法第三十四条\nの規定により償還計画の認可を受けようとするときは、準用通則法第三十一条第一項\n前段の規定により年度計画を届け出た後遅滞なく、次に掲げる事項を記載した申請書を文部科学大臣に提出しなければならない。ただし、償還計画の変更の認可を受けようとするときは、その都度提出しなければならない。\n一\n\n　長期借入金の総額及び当該事業年度における借入見込額並びにその借入先\n\n二\n\n　債券の総額及び当該事業年度における発行見込額並びに発行の方法\n\n三\n\n　長期借入金及び債券の償還の方法及び期限\n\n四\n\n　その他必要な事項"}, "第十五条": {"text": "第十五条\n\n　準用通則法第三十八条第一項\nに規定する文部科学省令で定める書類は、キャッシュ・フロー計算書及び国立大学法人等業務実施コスト計算書並びに連結貸借対照表、連結損益計算書、連結キャッシュ・フロー計算書、連結剰余金計算書、連結国立大学法人等業務実施コスト計算書及び連結附属明細書とする。"}, "第二十五条の八": {"text": "第二十五条の八\n\n　準用通則法第五十条の六第二号\nに規定する管理又は監督の地位として文部科学省令で定めるものは、職員の退職管理に関する政令\n（平成二十年政令第三百八十九号）第二十七条第六号\nに規定する職員が就いている官職に相当するものとして文部科学大臣が定めるものとする。"}, "第二十条": {"text": "第二十条\n\n　文部科学大臣は、法第七条第八項\nの規定により金額を定めたときは、次の各号に掲げる事項を同項\nに規定する財産を譲渡した国立大学法人等に通知するとともに、第二号に掲げる事項を独立行政法人国立大学財務・経営センター（以下この条において「センター」という。）に通知するものとする。\n一\n\n　法第七条第八項\nの規定により定めた金額\n\n二\n\n　当該国立大学法人等がセンターに納付すべき金額", "３": {"text": "３\n\n　国立大学法人等は、前項の規定により請求があったときは、当該請求があった事業年度末までに、センターに対し第一項第二号の金額を納付しなければならない。"}, "２": {"text": "２\n\n　センターは、前項の通知を受けたときは、遅滞なく、同項に規定する国立大学法人等に対し、同項第二号の金額の納付を請求しなければならない。"}, "５": {"text": "５\n\n　文部科学大臣は、前項の報告があった場合は、遅滞なく、その旨を財務大臣に報告するものとする。"}, "４": {"text": "４\n\n　国立大学法人等は、法第七条第八項\nの規定により資本金を減少したときは、遅滞なく、その旨を文部科学大臣に報告するものとする。"}}, "第二十五条": {"text": "第二十五条\n\n　国立大学法人法施行令第四条第二項\nに規定する文部科学省令で定める書類は、同条第一項\nに規定する中期目標の期間の最後の事業年度の事業年度末の貸借対照表、当該事業年度の損益計算書その他文部科学大臣が必要と認める事項を記載した書類とする。"}, "第二十六条": {"text": "第二十六条\n\n　次の省令の規定については、国立大学法人等を国とみなして、これらの規定を準用する。\n一\n\n　健康保険法施行規則\n（大正十五年内務省令第三十六号）第百五十九条第一項第六号\n\n二\n\n　児童福祉法施行規則\n（昭和二十三年厚生省令第十一号）第十四条\n\n三\n\n　医療法施行規則\n（昭和二十三年厚生省令第五十号）第三条の二第一項\n及び第四十三条\n\n四\n\n　生活保護法施行規則\n（昭和二十五年厚生省令第二十一号）第十条第三項\n及び第十四条第一項\n\n五\n\n　精神保健及び精神障害者福祉に関する法律施行規則\n（昭和二十五年厚生省令第三十一号）第十二条\n\n六\n\n　覚せい剤取締法施行規則\n（昭和二十六年厚生省令第三十号）第十四条\n並びに第十七条第一項第十六号\n及び第十七号\n\n七\n\n　麻薬及び向精神薬取締法施行規則\n（昭和二十八年厚生省令第十四号）第二十一条\n、第二十三条第一項、第二十四条から第二十六条まで及び第四十九条\n\n八\n\n　保険医療機関及び保険薬局の指定並びに特定承認保険医療機関の承認並びに保険医及び保険薬剤師の登録に関する省令（昭和三十二年厚生省令第十三号）第一条第一号及び第一条の三第一号\n\n九\n\n　母子保健法施行規則\n（昭和四十年厚生省令第五十五号）第十二条\n\n十\n\n　外国医師等が行う臨床修練等に係る医師法第十七条等の特例等に関する法律施行規則\n（昭和六十二年厚生省令第四十七号）第一条第一項\n\n十一\n\n　介護保険法施行規則\n（平成十一年厚生省令第三十六号）第百二十六条第一項", "第二十七条": {"text": "第二十七条\n\n\n　次の省令の規定については、国立大学法人等を独立行政法人とみなして、これらの規定を準用する。\n\n一\n\n　博物館法施行規則\n（昭和三十年文部省令第二十四号）第十九条\n及び第二十一条\n\n二\n\n　社会教育調査規則\n（昭和三十五年文部省令第十一号）第六条第二項第一号"}, "２": {"text": "２\n\n　前項の規定により社会教育調査規則第六条第二項第一項\nの規定を準用する場合においては、同号中「博物館相当施設、博物館類似施設、青少年教育施設、女性教育施設、体育施設及び劇場、音楽堂等」とあるのは、「博物館相当施設及び博物館類似施設」と読み替えるものとする。"}}, "第十八条": {"text": "第十八条\n\n　国立大学法人等は、準用通則法第四十八条\nの規定により重要な財産を譲渡し、又は担保に供すること（以下この条において「処分等」という。）について認可を受けようとするときは、次に掲げる事項を記載した申請書を文部科学大臣に提出しなければならない。\n一\n\n　処分等に係る財産の内容及び評価額\n\n二\n\n　処分等の条件\n\n三\n\n　処分等の方法\n\n四\n\n　国立大学法人等の業務運営上支障がない旨及びその理由"}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。ただし、第一条の改正規定は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　旧教育施設は、国立大学法人の成立の時において、それぞれ第一項の表の下欄に掲げる専修学校となるものとする。"}, "第十一条": {"text": "第十一条\n\n　準用通則法第二十八条第二項\nの文部科学省令で定める業務方法書に記載すべき事項は、次のとおりとする。\n一\n\n　法第二十二条第一項第六号\n若しくは第七号\n又は第二十九条第一項第五号\n若しくは第六号\nに規定する出資の方法に関する基本的事項\n\n二\n\n　業務委託の基準\n\n三\n\n　競争入札その他契約に関する基本的事項\n\n四\n\n　その他国立大学法人等の業務の執行に関して必要な事項"}}}