{"number": "平成十七年九月二十日環境省令第十九号", "name": "地方環境事務所組織規則", "provision": {"第六条の八": {"text": "第六条の八\n\n　工務課は、次に掲げる事務をつかさどる。\n一\n\n　中間貯蔵施設の整備に関する工事費の積算に関すること。\n\n二\n\n　中間貯蔵施設の整備に関する工事の実施設計、施工その他の工事管理に関すること。"}, "第十三条": {"text": "第十三条\n　第二条第一項の調査設計課は、平成二十八年三月三十一日まで置かれるものとする。"}, "第五条": {"text": "第五条\n　第二条第一項の放射能汚染対策課は、平成二十九年三月三十一日まで置かれるものとする。"}, "第四条": {"text": "第四条\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　放射線健康管理官は、福島県における放射線による健康への影響に関する健康管理及び健康不安対策の支援に関する事務を行う。"}, "第六条の九": {"text": "第六条の九\n\n　輸送課は、次に掲げる事務をつかさどる。\n一\n\n　中間貯蔵施設への福島県内除去土壌等（中間貯蔵・環境安全事業株式会社法第二条第二項\nに規定する福島県内除去土壌等をいう。以下同じ。）の輸送に関する企画及び調整に関すること。\n\n二\n\n　中間貯蔵施設への福島県内除去土壌等の輸送に係る環境対策及び安全対策に関すること。\n\n三\n\n　中間貯蔵施設へ輸送する福島県内除去土壌等の管理及び輸送車両の運行管理に関すること。"}, "第六条の二": {"text": "第六条の二\n\n　除染対策第一課は、次に掲げる事務をつかさどる。\n一\n\n　除染対策第二課及び除染対策第三課の所掌事務に関する総合調整に関すること及び関係地方公共団体との連絡調整に関すること（他課の所掌に属するものを除く。）。\n\n二\n\n　放射性物質汚染対処特措法第三十一条第三項\nの規定による台帳の作成及び管理に関すること。\n\n三\n\n　放射性物質汚染対処特措法\nに基づく報告徴収、立入検査及び収去に関すること（除染特別地域（同法第二十五条第一項\nの除染特別地域をいう。）に係る除染等の措置等（同項\nに規定する除染等の措置等をいう。）に係るものに限る。）。\n\n四\n\n　前各号に掲げるもののほか、放射性物質汚染対処特措法\nに基づく事故由来放射性物質による環境の汚染への対処に関する事務及び事業に関すること（他課の所掌に属するものを除く。）。", "２": {"text": "２\n\n　除染対策第二課及び除染対策第三課を置く場合には、第二十三条に基づき、前項第二号から第四号までに規定する事務を分掌する。"}}, "第六条": {"text": "第六条\n　第二条第一項の除染対策第一課は、平成三十三年三月三十一日まで置かれるものとする。"}, "第十六条": {"text": "第十六条\n　第二条第一項の用地総括課は、平成二十八年三月三十一日まで置かれるものとする。"}, "第十八条": {"text": "第十八条\n　第二条第一項の用地補償第一課及び用地補償第二課は、平成二十八年三月三十一日まで置かれるものとする。"}, "第九条": {"text": "第九条\n　第二条第一項の放射能汚染廃棄物対策第一課は、平成三十三年三月三十一日まで置かれるものとする。"}, "第六条の十三": {"text": "第六条の十三\n\n　中間貯蔵施設整備推進課を置く場合には、第二十三条に基づき、第六条の七第一号から第四号まで、第六条の八第一号及び第二号、第六条の九第一号から第三号まで、第六条の十第二号から第四号まで、第六条の十一並びに第六条の十二第一項第一号から第三号までに規定する事務を分掌する。"}, "第六条の十二": {"text": "第六条の十二\n\n　用地補償第一課は、次に掲げる事務をつかさどる。\n一\n\n　中間貯蔵施設の整備に係る土地等の買収及び寄附並びにこれに伴う地上物件の移転等に関すること。\n\n二\n\n　前号に掲げる事務に伴う損失補償に関すること。\n\n三\n\n　中間貯蔵施設の整備に係る土地又は建物の借入に関すること。", "２": {"text": "２\n\n　用地補償第二課を置く場合には、第二十三条に基づき、前項第一号から第三号までに規定する事務を分掌する。"}}, "第七条": {"text": "第七条\n　第二条第一項の除染対策第二課及び除染対策第三課は、平成二十九年三月三十一日まで置かれるものとする。"}, "第一条の二": {"text": "第一条の二\n\n　東北地方環境事務所に首席調整官一人及び調整官六人を置く。", "３": {"text": "３\n\n　調整官は、命を受けて、地方環境事務所の所掌事務に関する重要事項の企画及び立案に参画する。"}, "２": {"text": "２\n\n　首席調整官は、命を受けて、地方環境事務所の所掌事務に関する重要事項の企画及び立案に参画し、並びに調整官の行う職務を統括する。"}}, "第二十二条": {"text": "第二十二条\n\n　次の表の上欄に掲げる事務に関しては、環境省組織令\n（平成十二年政令第二百五十六号）第四十四条第一項\nの規定にかかわらず、同表の中欄に掲げる地方環境事務所が、同表の下欄に掲げるそれぞれの区域を管轄するものとする。\n\n\n事務\n\n地方環境事務所\n\n区域\n\n\n\n第七条第七号から第十四号まで及び第十八号（国立公園に係るものに限る。）に掲げる事務\n\n東北地方環境事務所\n\n磐梯朝日国立公園のうち、新潟県内の区域\n\n\n\n関東地方環境事務所\n\n日光国立公園及び尾瀬国立公園のうち、福島県内の区域並びに秩父多摩甲斐国立公園及び南アルプス国立公園のうち、長野県内の区域\n\n\n\n中部地方環境事務所\n\n上信越高原国立公園のうち、群馬県内の区域並びに上信越高原国立公園、中部山岳国立公園及び妙高戸隠連山国立公園のうち、新潟県内の区域\n\n\n\n近畿地方環境事務所\n\n吉野熊野国立公園のうち、三重県内の区域及び山陰海岸国立公園のうち、鳥取県内の区域\n\n\n\n第八条第十二号から第十四号まで、十六号から第十八号まで、第二十一号（国指定鳥獣保護区に係るものに限る。）及び第二十二号（国指定鳥獣保護区に係るものに限る。）に掲げる事務\n\n東北地方環境事務所\n\n国指定大鳥朝日鳥獣保護区のうち、新潟県内の区域\n\n\n\n中部地方環境事務所\n\n国指定浅間鳥獣保護区のうち、群馬県内の区域\n\n\n\n近畿地方環境事務所\n\n国指定大台山系鳥獣保護区のうち、三重県内の区域"}, "第六条の六": {"text": "第六条の六\n\n　除染等推進第一課、除染等推進第二課、除染等推進第三課、除染等推進第四課及び除染等推進第五課を置く場合には、第二十三条の規定に基づき、第六条の二第一項第二号から第四号まで、第六条の三第一号から第三号まで、第六条の四第一項第一号から第七号まで及び第六条の五第一号から第三号までに規定する事務を分掌する。"}, "第二条": {"text": "第二条\n　廃棄物の処理及び清掃に関する法律施行令及び海洋汚染等及び海上災害の防止に関する法律施行令の一部を改正する政令附則第二条第一項の規定により廃棄物の処理及び清掃に関する法律第十五条第一項の許可を受けたものとみなされた産業廃棄物の処理施設（次項において「既存溶融施設」という。）に係る技術上の基準については、この省令による改正後の廃棄物の処理及び清掃に関する法律施行規則（以下「新規則」という。）第十二条の二第十三項第二号イ中「石綿含有産業廃棄物を」とあるのは、「石綿含有産業廃棄物をおおむね」とする。"}, "第十七条": {"text": "第十七条\n　第二条第一項の用地審査課は、平成二十八年三月三十一日まで置かれるものとする。"}, "第六条の五": {"text": "第六条の五\n\n　減容化施設整備課は、次に掲げる事務をつかさどる。\n一\n\n　減容化施設（福島県の区域内において汚染廃棄物等（放射性物質汚染対処特措法第四十六条\nに規定する汚染廃棄物等をいう。以下同じ。）の減容化のための処理を行うために設置される施設（第六条の七第一号に規定する中間貯蔵施設を除く。）をいう。以下同じ。）の整備に係る調査並びに工事の設計、施工及び管理に関すること。\n\n二\n\n　減容化施設の運営、保全その他の管理（減容化施設における汚染廃棄物等の保管及び処分を含む。）に関すること。\n\n三\n\n　前二号に掲げるもののほか、減容化施設に係る事務及び事業に関すること。"}, "第十一条": {"text": "第十一条\n　第二条第一項の減容化施設整備課は、平成三十一年三月三十一日まで置かれるものとする。"}, "第十条": {"text": "第十条\n　第二条第一項の放射能汚染廃棄物対策第二課は、平成三十二年三月三十一日まで置かれるものとする。"}, "第六条の四": {"text": "第六条の四\n\n　放射能汚染廃棄物対策第一課は、次に掲げる事務をつかさどる。\n一\n\n　放射性物質汚染対処特措法第十五条\nに基づく対策地域内廃棄物の収集、運搬、保管及び処分に関すること（減容化施設整備課の所掌に属するものを除く。）。\n\n二\n\n　放射性物質汚染対処特措法第十六条\nに基づく報告の受理に関すること。\n\n三\n\n　放射性物質汚染対処特措法施行規則第六条\n、第八条第一項第一号及び第二号並びに第二項第一号及び第二号、第九条、第十一条、第三十二条第二号並びに第三十四条第二号に規定する確認に関すること。\n\n四\n\n　放射性物質汚染対処特措法施行規則第十五条第十三号\nの規定による届出の受理に関すること。\n\n五\n\n　指定廃棄物の指定に関すること。\n\n六\n\n　福島県の区域内における指定廃棄物の収集、運搬、保管及び処分に関すること（減容化施設整備課の所掌に属するものを除く。）。\n\n七\n\n　放射性物質汚染対処特措法第四十九条第二項\n及び第三項\n並びに第五十条第二項\n及び第三項\nに基づく報告徴収、立入検査及び収去に関すること。", "２": {"text": "２\n\n　放射能汚染廃棄物対策第二課を置く場合には、第二十三条に基づき、前項第一号から第七号までに規定する事務を分掌する。"}}, "第六条の七": {"text": "第六条の七\n\n　調査設計課は、次に掲げる事務をつかさどる。\n一\n\n　中間貯蔵（中間貯蔵・環境安全事業株式会社法\n（平成十五年法律第四十四号）第二条第四項\nに規定する中間貯蔵をいう。）を行うために必要な施設（以下「中間貯蔵施設」という。）の整備に係る調査に関すること。\n\n二\n\n　中間貯蔵施設の設計及び施工方法に関すること（工務課の所掌に属するものを除く。）。\n\n三\n\n　前二号に掲げるもののほか、中間貯蔵施設の整備に関する事務及び事業に関すること（他課の所掌に属するものを除く。）。\n\n四\n\n　中間貯蔵施設の運営、保全その他の管理に関すること。"}, "第十五条": {"text": "第十五条\n　第二条第一項の輸送課は、平成三十三年三月三十一日まで置かれるものとする。"}, "第十四条": {"text": "第十四条\n　第二条第一項の工務課は、平成三十年三月三十一日まで置かれるものとする。"}, "第二十三条": {"text": "第二十三条\n\n　この省令に定めるもののほか、事務分掌その他組織の細目は、地方環境事務所長が環境大臣の承認を受けて定める。"}, "第十二条": {"text": "第十二条\n　第二条第一項の除染等推進第一課、除染等推進第二課、除染等推進第三課、除染等推進第四課及び除染等推進第五課は、平成三十年三月三十一日まで置かれるものとする。"}, "第二十条": {"text": "第二十条\n　第二条第二項の技術企画官及び放射線健康管理官は、平成二十九年三月三十一日まで置かれるものとする。"}, "第三条": {"text": "第三条\n　この省令の施行の際現に埋め立てられている廃棄物の処理及び清掃に関する法律施行令（以下「令」という。）第三条第一号ホに規定する石綿含有一般廃棄物、令第二条の四第五号ヘに規定する廃石綿等及び令第六条第一項第一号ロに規定する石綿含有産業廃棄物については、新規則第五条の五第一項第五号及び第二項第四号（規則第五条の十第二項において準用する場合及び新規則第十二条の十一第二項において読み替えて準用する場合を含む。）、第五条の五の二第一項第四号及び第二項第四号の二（規則第五条の十の二第二項において準用する場合を含む。）、第五条の十第一項第五号、第五条の十の二第一項第四号、第十二条の十一第一項第六号、第十二条の十一の二第一項第二号ヘ及び第三号ニ並びに第二項第二号ハ及び第三号ハ、第十二条の三十四第三項第六号及び第四項第三号、第十二条の三十五第二項第八号、第十二条の三十六第四号、第十二条の三十八第一項第五号（規則第十二条の三十九において読み替えて準用する場合を含む。）並びに第十五条の八第三項第六号及び第四項第三号並びにこの省令による改正後の一般廃棄物の最終処分場及び産業廃棄物の最終処分場に係る技術上の基準を定める省令（以下この条において「新最終処分基準省令」という。）第一条第二項第二十号（新最終処分基準省令第二条第二項第二号及び第三号において、その規定の例によることとされる場合を含む。）の規定にかかわらず、なお従前の例による。"}, "第一条": {"text": "第一条\n　この省令は、鳥獣の保護及び狩猟の適正化に関する法律の一部を改正する法律（平成二十六年法律第四十六号。以下「改正法」という。）の施行の日（平成二十七年五月二十九日）から施行する。"}, "附則 ２": {"text": "２\n　既存溶融施設に係る維持管理の技術上の基準については、新規則第十二条の七第十三項第二号中「速やかに」とあるのは、「速やかにおおむね」とする。"}, "第八条": {"text": "第八条\n　第二条第一項の市町村除染推進課は、平成二十九年三月三十一日まで置かれるものとする。"}, "第六条の三": {"text": "第六条の三\n\n　市町村除染推進課は、次に掲げる事務をつかさどる。\n一\n\n　放射性物質汚染対処特措法第三十六条\nに規定する除染実施計画に関すること。\n\n二\n\n　放射性物質汚染対処特措法第四十三条\nに基づき講じられる国の財政上の措置等に関すること。\n\n三\n\n　前二号に掲げる事務に関する関係地方公共団体との連絡調整に関すること。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　第一条の二第一項の調整官のうち一人は、平成三十三年三月三十一日まで置かれるものとする。"}, "第十九条": {"text": "第十九条\n　第二条第一項の中間貯蔵施設整備推進課は、平成二十八年三月三十一日まで置かれるものとする。"}, "第六条の十一": {"text": "第六条の十一\n\n　用地審査課は、中間貯蔵施設の整備に係る土地等の買収及び寄附並びにこれに伴う地上物件の移転等に伴う損失補償に係る審査に関する事務をつかさどる。"}, "第六条の十": {"text": "第六条の十\n\n　用地総括課は、次に掲げる事務をつかさどる。\n一\n\n　中間貯蔵施設の整備に係る土地又は土地に関する所有権以外の権利（以下「土地等」という。）の買収及び寄附並びに地上物件の移転又は引渡し（以下「移転等」という。）並びにこれらに伴う損失補償に関する事務の総括に関すること。\n\n二\n\n　中間貯蔵施設の整備に係る用地の予算の管理に関すること。\n\n三\n\n　中間貯蔵施設の整備に係る公共物の管理に関すること。\n\n四\n\n　前各号に掲げるもののほか、中間貯蔵施設の整備に係る土地等の買収及び寄附並びにこれに伴う地上物件の移転等並びにこれらに伴う損失補償に関する事務で他課の所掌に属しないものに関すること。"}}}