{"number": "平成二十四年七月十一日政令第百八十六号", "name": "宇宙政策委員会令", "provision": {"第一条": {"text": "第一条\n\n　宇宙政策委員会（以下「委員会」という。）は、委員七人以内で組織する。", "３": {"text": "３\n\n　委員会に、専門の事項を調査させるため必要があるときは、専門委員を置くことができる。"}, "２": {"text": "２\n\n　委員会に、特別の事項を調査審議させるため必要があるときは、臨時委員を置くことができる。"}}, "第九条": {"text": "第九条\n\n　委員会の庶務は、内閣府本府に置かれる政策統括官が処理する。"}, "第四条": {"text": "第四条\n\n　委員会に、委員長を置き、委員の互選により選任する。", "３": {"text": "３\n\n　委員長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。"}, "２": {"text": "２\n\n　委員長は、会務を総理し、委員会を代表する。"}}, "第十条": {"text": "第十条\n\n　この政令に定めるもののほか、議事の手続その他委員会の運営に関し必要な事項は、委員長が委員会に諮って定める。"}, "第八条": {"text": "第八条\n\n　委員会は、その所掌事務を遂行するため必要があると認めるときは、関係行政機関の長に対し、資料の提出、意見の表明、説明その他必要な協力を求めることができる。"}, "第五条": {"text": "第五条\n\n　委員会に、国立研究開発法人宇宙航空研究開発機構分科会（以下「分科会」という。）を置く。", "３": {"text": "３\n\n　分科会に属すべき委員、臨時委員及び専門委員は、内閣総理大臣が指名する。"}, "２": {"text": "２\n\n　分科会は、委員会の所掌事務のうち、次に掲げる事務をつかさどる。\n一\n\n　内閣総理大臣の諮問に応じて国立研究開発法人宇宙航空研究開発機構の行う研究開発の事務及び事業に関する事項を調査審議すること。\n\n二\n\n　前号に掲げる事項に関し、内閣総理大臣に意見を述べること。"}, "５": {"text": "５\n\n　分科会長は、分科会の事務を掌理する。"}, "６": {"text": "６\n\n　分科会長に事故があるときは、分科会に属する委員のうちから分科会長があらかじめ指名する者が、その職務を代理する。"}, "７": {"text": "７\n\n　委員会は、その定めるところにより、分科会の議決をもって委員会の議決とすることができる。"}, "４": {"text": "４\n\n　分科会に、分科会長を置き、分科会に属する委員の互選により選任する。"}}, "第六条": {"text": "第六条\n\n　委員会は、その定めるところにより、部会を置くことができる。", "３": {"text": "３\n\n　部会に、部会長を置き、当該部会に属する委員のうちから委員長が指名する。"}, "２": {"text": "２\n\n　部会に属すべき委員、臨時委員及び専門委員は、委員長が指名する。"}, "５": {"text": "５\n\n　部会長に事故があるときは、当該部会に属する委員のうちから部会長があらかじめ指名する者が、その職務を代理する。"}, "６": {"text": "６\n\n　委員会は、その定めるところにより、部会の議決をもって委員会の議決とすることができる。"}, "４": {"text": "４\n\n　部会長は、当該部会の事務を掌理する。"}}, "第三条": {"text": "第三条\n\n　委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。", "３": {"text": "３\n\n　臨時委員は、その者の任命に係る当該特別の事項に関する調査審議が終了したときは、解任されるものとする。"}, "２": {"text": "２\n\n　委員は、再任されることができる。"}, "５": {"text": "５\n\n　委員、臨時委員及び専門委員は、非常勤とする。"}, "４": {"text": "４\n\n　専門委員は、その者の任命に係る当該専門の事項に関する調査が終了したときは、解任されるものとする。"}}, "第二条": {"text": "第二条\n\n　委員及び臨時委員は、学識経験のある者のうちから、内閣総理大臣が任命する。", "２": {"text": "２\n\n　専門委員は、当該専門の事項に関し学識経験のある者のうちから、内閣総理大臣が任命する。"}}, "第七条": {"text": "第七条\n\n　委員会は、委員及び議事に関係のある臨時委員の過半数が出席しなければ、会議を開き、議決することができない。", "３": {"text": "３\n\n　前二項の規定は、分科会及び部会の議事について準用する。"}, "２": {"text": "２\n\n　委員会の議事は、委員及び議事に関係のある臨時委員で会議に出席したものの過半数で決し、可否同数のときは、委員長の決するところによる。"}}}}