{"number": "昭和二十二年四月十八日法律第七十号", "name": "宮内庁法", "provision": {"第一条": {"text": "第一条\n　この法律は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n二\n　附則第十条第一項及び第五項、第十四条第三項、第二十三条、第二十八条並びに第三十条の規定　公布の日"}, "附則 ２": {"text": "２\n　この法律の施行の日の前日において法律の規定により置かれている機関等で、この法律の施行の日以後は国家行政組織法又はこの法律による改正後の関係法律の規定に基づく政令（以下「関係政令」という。）の規定により置かれることとなるものに関し必要となる経過措置その他この法律の施行に伴う関係政令の制定又は改廃に関し必要となる経過措置は、政令で定めることができる。"}, "null": {"第十三条": {"text": "第十三条\n\n\n　式部職に、式部官長を置く。"}, "第四条": {"text": "第四条\n\n\n　侍従職においては、左の事務をつかさどる。\n一\n\n　御璽国璽を保管すること。\n\n二\n\n　側近に関すること。\n\n三\n\n　内廷にある皇族に関すること。"}, "第八条": {"text": "第八条\n\n\n　宮内庁の長は、宮内庁長官とする。"}, "第十七条": {"text": "第十七条\n\n\n　宮内庁に、地方支分部局として京都事務所を置く。"}, "第六条": {"text": "第六条\n\n\n　東宮職においては、皇太子に関する事務をつかさどる。"}, "４": {"text": "４\n\n　長官官房、侍従職等又は部には、その所掌事務の一部を総括整理する職又は課（課に準ずる室を含む。）の所掌に属しない事務の能率的な遂行のためこれを所掌する職で課長に準ずるものを置くことができるものとし、これらの設置、職務及び定数は、政令で定める。"}, "第九条": {"text": "第九条\n\n\n　宮内庁に、宮内庁次長一人を置く。"}, "第七条": {"text": "第七条\n\n\n　式部職においては、左の事務をつかさどる。\n一\n\n　儀式に関すること。\n\n二\n\n　交際に関すること。\n\n三\n\n　雅楽に関すること。"}, "第十六条": {"text": "第十六条\n\n\n　宮内庁には、その所掌事務の範囲内で、法律又は政令の定めるところにより、重要事項に関する調査審議その他学識経験を有する者等の合議により処理することが適当な事務をつかさどらせるための合議制の機関を置くことができる。"}, "第二条": {"text": "第二条\n\n\n　宮内庁の所掌事務は、次のとおりとする。\n一\n\n　皇室制度の調査に関すること。\n\n二\n\n　行幸啓に関すること。\n\n三\n\n　賜与及び受納に関すること。\n\n四\n\n　皇室会議及び皇室経済会議に関すること。\n\n五\n\n　御璽国璽を保管すること。\n\n六\n\n　側近に関すること。\n\n七\n\n　皇族に関すること。\n\n八\n\n　儀式に関すること。\n\n九\n\n　交際に関すること。\n\n十\n\n　雅楽に関すること。\n\n十一\n\n　皇統譜の調製、登録及び保管に関すること。\n\n十二\n\n　陵墓に関すること。\n\n十三\n\n　図書及び記録の保管、出納、複刻及び編集に関すること。\n\n十四\n\n　皇室用財産を管理すること。\n\n十五\n\n　供進及び調理に関すること。\n\n十六\n\n　皇室の車馬に関すること。\n\n十七\n\n　皇室の衛生に関すること。\n\n十八\n\n　正倉院宝庫及び正倉院宝物に関すること。\n\n十九\n\n　御料牧場に関すること。\n\n二十\n\n　前各号に掲げるもののほか、法律（法律に基づく命令を含む。）に基づき、宮内庁に属させられた事務"}, "text": "第一条\n\n\n　内閣府に、内閣総理大臣の管理に属する機関として、宮内庁を置く。", "３": {"text": "３\n\n　京都事務所の位置及び内部組織は、内閣府令で定める。"}, "５": {"text": "５\n\n　宮内庁長官秘書官の定数は、政令で定める。"}, "第十条": {"text": "第十条\n\n\n　侍従職に、侍従長及び侍従次長一人を置く。"}, "第十四条": {"text": "第十四条\n\n\n　宮内庁には、特に必要がある場合においては、長官官房、侍従職等及び部の所掌に属しない事務の能率的な遂行のためこれを所掌する職で部長に準ずるものを置くことができるものとし、その設置、職務及び定数は、政令で定める。"}, "６": {"text": "６\n\n　宮内庁長官秘書官は、長官の命を受け、機密の事務をつかさどる。"}, "第十五条": {"text": "第十五条\n\n\n　部、課及び課に準ずる室に、それぞれ部長、課長及び室長を置く。"}, "第五条": {"text": "第五条\n\n\n　削除"}, "第十二条": {"text": "第十二条\n\n\n　東宮職に、東宮大夫を置く。"}, "２": {"text": "２\n\n　内閣府設置法第七条第四項\nの規定は、前項において準用する同法第五十八条第四項\nの命令について準用する。"}, "第十八条": {"text": "第十八条\n\n\n　内閣府設置法\n（平成十一年法律第八十九号）第五十六条\n及び第五十七条\nの規定は宮内庁について、同法第五十八条第四項\nの規定は長官について準用する。"}, "第十一条": {"text": "第十一条\n\n\n　削除"}, "７": {"text": "７\n\n　長官は、宮内庁の所掌事務を遂行するため必要があると認めるときは、皇宮警察の事務につき、警察庁長官に対して所要の措置を求めることができる。"}, "第三条": {"text": "第三条\n\n\n　宮内庁に、その所掌事務を遂行するため、長官官房並びに侍従職、東宮職及び式部職（以下「侍従職等」という。）を置くほか、政令の定めるところにより、必要な部を置くことができる。"}}, "附則 １": {"text": "１\n　この法律は、平成十三年七月一日から施行する。"}, "附則 ３": {"text": "３\n　前項の規定は、職員の定員に関する法律の適用に影響を及ぼすものではない。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}}}