{"number": "平成十六年六月十一日法律第百五号", "name": "年金積立金管理運用独立行政法人法", "provision": {"第四条": {"text": "第四条\n　前条第一項の規定により管理運用法人が基金の権利及び義務を承継したときは、解散時までに政府から基金に対して出資された額（年金福祉事業団業務承継法第十一条第一項及び第三項、第十二条並びに第十三条に規定する業務に必要な資金に充てるべきものとして出資された額を除く。）は、その承継に際し政府から管理運用法人に第十八条に規定する管理運用法人の業務に必要な資金に充てるべきものとして出資されたものとする。"}, "第三条の二": {"text": "第三条の二\n\n　管理運用法人は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第九条": {"text": "第九条\n　管理運用法人は、前条の規定による業務（以下「承継資金運用業務」という。）に係る経理については、その他の経理と区分し、特別の勘定を設けて整理しなければならない。"}, "附則 ７": {"text": "７\n　前項の評価委員その他評価に関し必要な事項は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n\n　国家公務員宿舎法\n（昭和二十四年法律第百十七号）の規定は、管理運用法人の役員及び職員には適用しない。", "第三十四条": {"text": "第三十四条\n\n\n　管理運用法人に関する通則法第七十条\nの規定の適用については、「又は職員」とあるのは、「、委員又は職員」とする。"}, "第三十五条": {"text": "第三十五条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした管理運用法人の役員又は職員は、二十万円以下の過料に処する。\n一\n\n　第十八条に規定する業務以外の業務を行ったとき。\n\n二\n\n　第二十三条第一項の規定による届出をせず、又は虚偽の届出をしたとき。\n\n三\n\n　第二十三条第一項又は第二十六条の規定による公表をせず、又は虚偽の公表をしたとき。\n\n四\n\n　第二十四条第二項の規定に違反して業務上の余裕金を運用したとき。"}, "第三十三条": {"text": "第三十三条\n\n\n　第十三条（第十七条第三項において準用する場合を含む。）の規定に違反して秘密を漏らし、又は盗用した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第三十二条": {"text": "第三十二条\n\n\n　削除"}}, "第十七条": {"text": "第十七条\n　この法律の施行の際、改正機構法第十二条第一項第四号に規定する業務に関し、現に国が有する権利及び義務のうち政令で定めるものは、この法律の施行の時において機構が承継する。"}, "第十条": {"text": "第十条\n　承継資金運用勘定に属する資産は、年金積立金と合同して管理及び運用を行うものとする。"}, "第五条": {"text": "第五条\n　附則第三条第一項の規定により管理運用法人が基金の権利及び義務を承継したときは、その承継の際、次の各号に掲げる勘定に属する資産及び負債は、それぞれ当該各号に定める勘定に属する資産及び負債として整理するものとする。\n一\n　附則第十四条の規定による廃止前の年金資金運用基金法（平成十二年法律第十九号。以下「基金法」という。）第三十六条第一項第一号に定める厚生年金勘定（以下この条において「旧厚生年金勘定」という。）　厚生年金勘定\n\n二\n　基金法第三十六条第一項第二号に定める国民年金勘定（以下この条において「旧国民年金勘定」という。）　国民年金勘定\n\n三\n　基金法第三十六条第一項第三号に定める総合勘定（以下この条において「旧総合勘定」という。）　総合勘定\n\n四\n　年金福祉事業団業務承継法第六条に規定する承継資金運用勘定（以下この条において「旧承継資金運用勘定」という。）　附則第九条第一項に規定する特別の勘定（以下「承継資金運用勘定」という。）"}, "第三十九条": {"text": "第三十九条\n　附則第二条から第十三条まで、附則第十五条、附則第十六条及び附則第十九条に定めるもののほか、管理運用法人の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n\n　管理運用法人は、業務の開始の際、制裁規程を作成し、これを厚生労働大臣に届け出るとともに、公表しなければならない。これを変更したときも、同様とする。", "２": {"text": "２\n\n　前項の制裁規程においては、管理運用法人の役員、委員及び職員（以下この項において「役員等」という。）が、この法律、厚生年金保険法\n若しくは国民年金法\n、これらの法律に基づく命令若しくは通則法\n若しくはこの法律に基づいてする厚生労働大臣の処分若しくは管理運用法人が定める業務方法書その他の規則に違反し、又は管理運用法人の役員等たるにふさわしくない行為をしたときは、当該役員等に対し、免職、停職、減給又は戒告の処分その他の制裁を課する旨を定めなければならない。"}}, "第十二条": {"text": "第十二条\n　管理運用法人は、承継資金運用業務を終えたときは、承継資金運用勘定を廃止するものとし、政令で定めるところにより、その廃止の際承継資金運用勘定に属する資産及び負債を総合勘定に帰属させるものとする。"}, "第三条": {"text": "第三条\n　基金は、管理運用法人の成立の時において解散するものとし、その一切の権利及び義務は、次項の規定により国が承継する資産を除き、権利及び義務の承継に関し必要な事項を定めた承継計画書において定めるところに従い、その時において管理運用法人及び独立行政法人福祉医療機構（以下「機構」という。）が承継する。"}, "第二条": {"text": "第二条\n　年金資金運用基金（以下「基金」という。）は、附則第十四条の規定による廃止前の年金福祉事業団の解散及び業務の承継等に関する法律（平成十二年法律第二十号。以下「年金福祉事業団業務承継法」という。）第二十条第一項及び年金福祉事業団業務承継法附則第三条の規定による廃止前の年金福祉事業団法（昭和三十六年法律第百八十号。以下「旧事業団法」という。）第二十六条第一項の規定に基づく長期借入金（旧事業団法第十七条第二項の規定に基づく業務（以下「資金確保業務」という。）及び年金福祉事業団業務承継法附則第三条の規定による廃止前の年金財政基盤強化のための年金福祉事業団の業務の特例及び国庫納付金の納付に関する法律（昭和六十二年法律第五十九号）第二条の規定に基づく業務（以下「基盤強化業務」という。）に係る部分を除く。）については、政令で定めるところにより、次条第一項の規定による基金の解散の時（以下「解散時」という。）までに償還するものとする。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　前項の規定により機構が国の有する権利及び義務を承継したときは、その承継の際、承継される権利に係る財産で政令で定めるものの価額の合計額に相当する金額は、政府から機構に対し出資されたものとする。この場合において、機構は、その額により資本金を増加するものとする。"}, "附則 ４": {"text": "４\n　附則第三条第一項の規定により管理運用法人が基金の権利及び義務を承継したときは、その承継の際、旧総合勘定から承継する資産の価額から負債の金額を差し引いた額が総合勘定において資本金として整理されている金額を下回るときは、当該下回る金額を旧総合勘定が旧厚生年金勘定、旧国民年金勘定及び旧承継資金運用勘定から受け入れた資金の額を基準として政令で定めるところにより按分した額により、それぞれ厚生年金勘定、国民年金勘定及び承継資金運用勘定から受け入れた資金を減額して整理するものとする。"}, "第十九条": {"text": "第十九条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　附則第三条第一項の規定により管理運用法人が権利を承継する場合における当該承継に係る不動産又は自動車の取得に対しては、不動産取得税又は自動車取得税を課することができない。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　管理運用法人が承継資金運用業務を行う場合には、次の表の上欄に掲げるこの法律の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第十一条第二項\n\n掲げる業務\n\n掲げる業務及び附則第八条に規定する業務\n\n\n\n第十二条第一号\n\n年金積立金\n\n年金積立金及び附則第九条第一項に規定する特別の勘定（以下「承継資金運用勘定」という。）に属する資産\n\n\n\n第十二条第二号\n\n係る資産\n\n係る資産並びに承継資金運用勘定に属する資産\n\n\n\n第十九条第一項\n\n前条\n\n前条及び附則第八条\n\n\n\n第二十条第一項から第三項まで、第二十二条、第二十六条、第二十七条第一項及び第二十八条第一項\n\n年金積立金\n\n年金積立金及び承継資金運用勘定に属する資産\n\n\n\n第二十一条第一項\n\n及び国民年金法第七十六条第一項の規定に基づき寄託された積立金（以下「国民年金積立金」という。）\n\n、国民年金法第七十六条第一項の規定に基づき寄託された積立金（以下「国民年金積立金」という。）及び承継資金運用勘定に属する資産\n\n\n\n第二十四条第一項第三号並びに第二十五条第一項及び第二項\n\n及び国民年金勘定\n\n、国民年金勘定及び承継資金運用勘定\n\n\n\n第二十四条第二項\n\n勘定\n\n勘定及び承継資金運用勘定"}, "第十六条": {"text": "第十六条\n　機構は、改正機構法第十二条に規定する業務のほか、当分の間、第四条の規定による改正前の独立行政法人労働者健康福祉機構法第十二条第一項第七号の業務の用に供していたリハビリテーション施設の移譲又は廃止の業務及びこれに附帯する業務を行う。"}, "第八条": {"text": "第八条\n　管理運用法人は、旧事業団法第二十六条第一項の規定に基づく長期借入金（資金確保業務及び基盤強化業務に係る部分に限る。附則第十一条第一項において同じ。）の償還が終了するまでの間、第十八条に規定する業務のほか、附則第三条第一項の規定により承継した資金確保業務及び基盤強化業務に係る資金の管理及び運用を行う。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n\n　管理運用法人は、次の各号に掲げる経理については、他の経理と区分し、それぞれ当該各号の区分に応じ、当該各号に定める勘定を設けて整理しなければならない。\n一\n\n　厚生年金積立金の管理に係る経理　厚生年金勘定\n\n二\n\n　国民年金積立金の管理に係る経理　国民年金勘定\n\n三\n\n　厚生年金勘定及び国民年金勘定から受け入れた資金の管理並びに第十八条に規定する業務に必要な事務に係る経理　総合勘定", "２": {"text": "２\n\n　前項各号に定める勘定に係る業務上の余裕金の運用については、通則法第四十七条\nの規定にかかわらず、第二十一条の規定を準用する。"}}, "附則 ５": {"text": "５\n　第一項の規定により厚生年金勘定、国民年金勘定若しくは承継資金運用勘定に整理された資産の価額に第三項の規定によりそれぞれの勘定から受け入れた資金を増額して整理するものとされた額を加えた額又は第一項の規定により厚生年金勘定、国民年金勘定若しくは承継資金運用勘定に整理された資産の価額から前項の規定によりそれぞれの勘定から受け入れた資金を減額して整理するものとされた額を差し引いた額から、第一項の規定により厚生年金勘定、国民年金勘定又は承継資金運用勘定の負債として整理された金額を差し引いた額は、それぞれの勘定に属する積立金又は繰越欠損金として整理するものとする。"}, "第七条": {"text": "第七条\n　削除"}, "第二十一条": {"text": "第二十一条\n\n　厚生年金保険法第七十九条の三第一項\nの規定に基づき寄託された積立金（以下「厚生年金積立金」という。）及び国民年金法第七十六条第一項\nの規定に基づき寄託された積立金（以下「国民年金積立金」という。）の運用は、次に掲げる方法により安全かつ効率的に行われなければならない。\n一\n\n　金融商品取引法\n（昭和二十三年法律第二十五号）に規定する有価証券（有価証券に係る標準物（同法第二条第二十四項第五号\nに掲げるものをいう。第六号において「標準物」という。）を含む。）であって政令で定めるもの（株式を除く。）の売買\n\n二\n\n　預金又は貯金（厚生労働大臣が適当と認めて指定したものに限る。）\n\n三\n\n信託会社（信託業法\n（平成十六年法律第百五十四号）第三条\n又は第五十三条第一項\nの免許を受けたものに限る。）又は信託業務を営む金融機関への信託。ただし、運用方法を特定するものにあっては、次に掲げる方法により運用するものに限る。イ　前二号及び第五号から第八号までに掲げる方法\nロ　金融商品取引業者（金融商品取引法第二条第九項\nに規定する金融商品取引業者をいう。）との投資一任契約（同条第八項第十二号\nロに規定する契約をいう。）であって政令で定めるものの締結\n\n四\n\n　厚生年金保険の被保険者（厚生年金保険法第二条の五第一項第一号\nに規定する第一号\n厚生年金被保険者に限る。）及び国民年金の被保険者（国民年金法第七条第一項第一号\nに規定する第一号\n被保険者に限る。）を被保険者とする生命保険（被保険者の所定の時期における生存を保険金の支払事由とするものに限る。）の保険料の払込み\n\n五\n\n　第一号の規定により取得した有価証券のうち政令で定めるものの金融機関その他政令で定める法人に対する貸付け\n\n六\n\n　債券オプション（当事者の一方の意思表示により当事者間において債券（標準物を含む。）の売買契約を成立させ、又は解除させることができる権利であって政令で定めるものをいう。）の取得又は付与\n\n七\n\n　先物外国為替（外国通貨をもって表示される支払手段であって、その売買契約に基づく債権の発生、変更又は消滅に係る取引を当該売買契約の契約日後の一定の時期に一定の外国為替相場により実行する取引（金融商品取引法第二条第十六項\nに規定する金融商品取引所の開設する市場において行われる取引又はこれに類する取引であって、政令で定めるものに該当するものを除く。）の対象となるものをいう。）の売買\n\n八\n\n　通貨オプション（当事者の一方の意思表示により当事者間において外国通貨をもって表示される支払手段の売買取引（前号の政令で定める取引に該当するものを除く。）を成立させることができる権利をいう。）の取得又は付与", "２": {"text": "２\n\n　管理運用法人は、厚生年金積立金及び国民年金積立金を合同して管理及び運用を行うことができる。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　次の法律は、廃止する。\n一\n　年金資金運用基金法\n\n二\n　年金福祉事業団の解散及び業務の承継等に関する法律"}, "第二十二条": {"text": "第二十二条\n\n　管理運用法人は、年金積立金の管理及び運用に関して、次に掲げる契約を締結するときは、当該契約において、当該契約の相手方が慎重な専門家の注意を払うとともに、法令及び管理運用法人と締結した契約その他の規程を遵守し、管理運用法人のため忠実にその職務を遂行しなければならない旨の規定を定めなければならない。\n一\n\n　前条第一項第三号に掲げる信託の契約\n\n二\n\n　前条第一項第三号ロに規定する投資一任契約\n\n三\n\n　前条第一項第四号に掲げる生命保険の保険料の払込みの契約"}, "第十五条": {"text": "第十五条\n　研究所の役員又は職員であった者に係るその職務上知ることのできた秘密を漏らし、又は盗用してはならない義務については、施行日以後も、なお従前の例による。"}, "第二十条": {"text": "第二十条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n\n　管理運用法人は、通則法第四十四条第一項\nの規定にかかわらず、総合勘定において、毎事業年度、損益計算において利益を生じたときは、当該事業年度における厚生年金勘定及び国民年金勘定から受け入れた資金の額を基準として政令で定めるところにより按分した額を、それぞれこれらの勘定に帰属させるものとする。", "第二十六条": {"text": "第二十六条\n\n\n　管理運用法人は、各事業年度の決算完結後遅滞なく、当該事業年度における年金積立金の資産の額及びその構成割合並びに運用収入の額その他厚生労働省令で定める事項を記載した業務概況書を作成し、これを公表しなければならない。"}, "２": {"text": "２\n\n　管理運用法人は、通則法第四十四条第二項\nの規定にかかわらず、総合勘定において、毎事業年度、損益計算において損失を生じたときは、当該事業年度における厚生年金勘定及び国民年金勘定から受け入れた資金の額を基準として政令で定めるところにより按分し、それぞれこれらの勘定から受け入れた資金を減額して整理するものとする。"}, "５": {"text": "５\n\n　前項の規定による納付金の納付の手続については、政令で定める。"}, "３": {"text": "３\n\n　厚生年金勘定及び国民年金勘定については、通則法第四十四条第一項\nただし書及び第三項\nの規定は、適用しない。"}, "４": {"text": "４\n\n　管理運用法人は、厚生年金勘定又は国民年金勘定において、通則法第四十四条第一項\n及び第二項\nの規定により整理された積立金の額から政令で定めるところにより厚生労働大臣が定める額を控除してなお残余があるときは、その残余の額を翌事業年度の三月三十一日までにそれぞれ年金特別会計の厚生年金勘定又は国民年金勘定に納付しなければならない。"}}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第五条の規定並びに附則第九条第二項及び第三項、第十七条第三項並びに第二十条の規定　公布の日\n\n二\n　第一条中中小企業退職金共済法目次の改正規定（「・第三十一条」を「―第三十一条の二」に改める部分を除く。）、同法第六章中第五節を第六節とする改正規定、第七十五条の二第五項の改正規定、同章中第四節を第五節とし、第三節の次に一節を加える改正規定及び第八十八条の改正規定並びに第二条の規定（独立行政法人福祉医療機構法第五条第二項の改正規定を除く。）並びに附則第七条、第三十条及び第三十三条の規定　平成二十七年十月一日"}, "第十八条": {"text": "第十八条\n　厚生労働大臣は、この法律の施行の際現に厚生労働省の部局又は機関で政令で定めるものに使用されている国有財産であって政令で定めるものを、政令で定めるところにより、機構の用に供するため、機構に無償で使用させることができる。"}, "附則 ６": {"text": "６\n　第一項、第三項及び第四項の資産の価額は、管理運用法人の成立の日現在における時価を基準として評価委員が評価した価額とする。"}, "第二十七条": {"text": "第二十七条\n\n　厚生労働大臣は、年金積立金の安全かつ効率的な運用を行うため特に必要があると認めるときは、管理運用法人に対し、管理運用業務に関し必要な措置をとることを求めることができる。", "２": {"text": "２\n\n　管理運用法人は、厚生労働大臣から前項の規定による求めがあったときは、正当な理由がない限り、その求めに応じなければならない。"}}, "附則 ３": {"text": "３\n　附則第九条第二項及び第三項の規定は、前項に規定する財産の価額について準用する。"}, "第十一条": {"text": "第十一条\n　管理運用法人は、承継資金運用業務を円滑に実施するため、毎事業年度、長期借入金の償還に充てるべき金額に相当する金額を総合勘定から承継資金運用勘定へ融通するものとする。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}}