{"number": "平成二十四年二月一日政令第二十二号", "name": "復興庁組織令", "provision": {"第四条": {"text": "第四条\n　この政令の施行前にこの政令による改正前のそれぞれの政令（次条において「旧政令」という。）の規定によってした処分、手続その他の行為であって、この政令による改正後のそれぞれの政令（以下この条及び次条において「新政令」という。）の規定に相当の規定があるものは、別段の定めがあるものを除き、新政令の相当の規定によってしたものとみなす。"}, "第十条": {"text": "第十条\n　この政令の施行の日の前日において東日本大震災復興構想会議の議長及び委員である者の任期は、前条の規定による廃止前の東日本大震災復興対策本部令第三条第一項の規定にかかわらず、その日に満了する。"}, "第十四条": {"text": "第十四条\n　前条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　この政令の施行の際現に効力を有する旧政令の規定により発せられた内閣府令又は総務省令で、新政令の規定により内閣官房令で定めるべき事項を定めているものは、別段の定めがあるものを除き、この政令の施行後は、内閣官房令としての効力を有するものとする。"}, "第六条": {"text": "第六条\n　削除"}, "第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "附則 ２": {"text": "２\n　復興庁が廃止されるまでの間における国際連合平和維持活動等に対する協力に関する法律施行令（平成四年政令第二百六十八号）別表の規定の適用については、同表中「消費者庁」とあるのは、「消費者庁　復興庁」とする。"}, "第八条": {"text": "第八条\n　この政令の施行前に東日本大震災復興特別区域法施行令の規定により発せられた内閣府設置法（平成十一年法律第八十九号）第七条第三項の内閣府令は、この政令の施行後は、前条第一項の規定により読み替えて適用する東日本大震災復興特別区域法施行令の相当規定に基づいて発せられた相当の復興庁設置法第七条第三項の復興庁令としての効力を有するものとする。"}, "第七条": {"text": "第七条\n　復興庁が廃止されるまでの間における次の表の第一欄に掲げる政令の規定の適用については、同欄に掲げる政令の同表の第二欄に掲げる規定中同表の第三欄に掲げる字句は、それぞれ同表の第四欄に掲げる字句とする。\n\n\n予算決算及び会計令（昭和二十二年勅令第百六十五号）\n\n第六十八条第一項\n\n第十七条第一項の地方支分部局の長\n\n第十七条第一項の地方支分部局の長、復興庁設置法（平成二十三年法律第百二十五号）第十七条第一項の地方機関の長\n\n\n\n内閣法制局設置法施行令（昭和二十七年政令第二百九十号）\n\n第二条\n\n内閣府を除く。）、内閣府（公正取引委員会及び金融庁を除く。）\n\n内閣府及び復興庁を除く。）、内閣府（公正取引委員会及び金融庁を除く。）、復興庁\n\n\n\n地方公営企業法施行令（昭和二十七年政令第四百三号）\n\n第八条の三\n\n第十七条第一項並びに\n\n第十七条第一項に規定する地方支分部局の長、復興庁設置法（平成二十三年法律第百二十五号）第十七条第一項に規定する地方機関の長若しくは\n\n\n\n補助金等に係る予算の執行の適正化に関する法律施行令（昭和三十年政令第二百五十五号）\n\n第十六条第一項ただし書\n\n地方支分部局\n\n地方支分部局又は地方機関\n\n\n\n国の債権の管理等に関する法律施行令（昭和三十一年政令第三百三十七号）\n\n第五条第一項第三号\n\n第十七条第一項の地方支分部局の長\n\n第十七条第一項の地方支分部局の長、復興庁設置法（平成二十三年法律第百二十五号）第十七条第一項の地方機関の長\n\n\n\n第五条の二第二項\n\n第十七条第一項の地方支分部局の長\n\n第十七条第一項の地方支分部局の長、復興庁設置法第十七条第一項の地方機関の長\n\n\n\n物品管理法施行令（昭和三十一年政令第三百三十九号）\n\n第二条\n\n第十七条第一項の地方支分部局の長\n\n第十七条第一項の地方支分部局の長、復興庁設置法（平成二十三年法律第百二十五号）第十七条第一項の地方機関の長\n\n\n\n指定都市又は中核市の指定があつた場合における必要な事項を定める政令（昭和三十八年政令第十一号）\n\n第二条第二項\n\n第四条第三項\n\n第四条第三項若しくは復興庁設置法（平成二十三年法律第百二十五号）第四条第二項\n\n\n\n行政機関の保有する情報の公開に関する法律施行令（平成十二年政令第四十一号）\n\n第十五条第一項\n\n第十七条の地方支分部局の長\n\n第十七条の地方支分部局の長、復興庁設置法（平成二十三年法律第百二十五号）第十二条第一項の職若しくは同法第十七条第一項の地方機関の長\n\n\n\n国家公務員倫理規程（平成十二年政令第百一号）\n\n第二条第一項第六号\n\n内閣府\n\n内閣府、復興庁\n\n\n\n第六条第一項第一号\n\n消費者庁\n\n消費者庁、復興庁\n\n\n\n総務省組織令（平成十二年政令第二百四十六号）\n\n第六条第一号\n\n及び内閣府設置法（平成十一年法律第八十九号）第五条第二項\n\n、内閣府設置法（平成十一年法律第八十九号）第五条第二項及び復興庁設置法（平成二十三年法律第百二十五号）第五条第二項\n\n\n\n第六条第一号及び第二号、第四十二条第一号並びに第百二十三条第一項第一号ロ\n\n各府省\n\n各府省及び復興庁\n\n\n\n次世代育成支援対策推進法施行令（平成十五年政令第三百七十二号）\n\n第一項の表内閣総理大臣の項\n\n及び内閣府本府\n\n、内閣府本府及び復興庁\n\n\n\n個人情報の保護に関する法律施行令（平成十五年政令第五百七号）\n\n第十二条第二項\n\n第五十七条の地方支分部局の長\n\n第五十七条の地方支分部局の長、復興庁設置法（平成二十三年法律第百二十五号）第十二条第一項の職若しくは同法第十七条第一項の地方機関の長\n\n\n\n行政機関の保有する個人情報の保護に関する法律施行令（平成十五年政令第五百四十八号）\n\n第二十二条第一項\n\n第十七条の地方支分部局の長\n\n第十七条の地方支分部局の長、復興庁設置法（平成二十三年法律第百二十五号）第十二条第一項の職若しくは同法第十七条第一項の地方機関の長\n\n\n\n武力攻撃事態における外国軍用品等の海上輸送の規制に関する法律施行令（平成十六年政令第三百九十二号）\n\n第一条第二号\n\n内閣府を除く。）、内閣府\n\n内閣府及び復興庁を除く。）、内閣府、復興庁\n\n\n\n職員の退職管理に関する政令（平成二十年政令第三百八十九号）\n\n第五条\n\n次に掲げるもの\n\n次に掲げるもの並びに復興庁設置法（平成二十三年法律第百二十五号）第十二条第一項に規定する職又は当該職のつかさどる職務の全部若しくは一部を助ける職に就いている職員で構成される組織及び復興庁に置かれる復興局\n\n\n\n第十二条\n\n当該各号に定めるもの\n\n当該各号に定めるもの及び再就職者が離職前五年間に復興庁に属する職員であった場合（再就職者が離職前五年間に復興庁以外の国の機関若しくは部局又は行政執行法人に属する職員であった場合において、当該国の機関若しくは部局又は行政執行法人が所掌していた事務を復興庁が所掌しているときは、当該再就職者が離職前五年間に復興庁に属する職員であったものとみなす。）における復興庁の事務次官\n\n\n\n第十三条第一項\n\n、次に掲げるもの\n\n、次に掲げるもの並びに復興庁組織令（平成二十四年政令第二十二号）第二条第一項に規定する審議官及び同令第三条第一項に規定する参事官\n\n\n\n第十四条\n\n当該各号に定めるもの\n\n当該各号に定めるもの及び再就職者が離職した日の五年前の日より前に部課長等の職に就いていた時に復興庁に属する職員であった場合（再就職者が離職した日の五年前の日より前に部課長等の職に就いていた時に復興庁以外の国の機関等に属する職員であった場合において、当該国の機関等が所掌していた事務を復興庁が所掌しているときは、当該再就職者が離職した日の五年前の日より前に部課長等の職に就いていた時に復興庁に属する職員であったものとみなす。）における復興庁の事務次官\n\n\n\n第十五条第一項\n\n次に掲げるもの\n\n次に掲げるもの並びに復興庁の事務次官及び復興庁設置法第十二条第一項に規定する職\n\n\n\n第十六条第一項\n\n次に掲げるもの\n\n次に掲げるもの及び復興庁\n\n\n\n第十六条第一項第一号\n\n国の機関\n\n国の機関並びに復興庁\n\n\n\n第十七条\n\n国の機関（当該在職機関であるものを除く。）\n\n国の機関（当該在職機関であるものを除く。）又は復興庁\n\n\n\n第十九条第一号\n\n第十六条第一項第三号\n\n第十六条第一項第一号、第三号\n\n\n\n国の機関（当該行政機関等であるものを除く。）\n\n国の機関（当該行政機関等であるものを除く。）及び復興庁\n\n\n\n標準的な官職を定める政令（平成二十一年政令第三十号）\n\n表一の項\n\n内閣府の事務次官\n\n内閣府の事務次官、復興庁の事務次官\n\n\n\n第十七条第五項に規定する局長\n\n第十七条第五項に規定する局長、復興庁組織令（平成二十四年政令第二十二号）第一条第一項に規定する統括官\n\n\n\n第十七条第五項に規定する部長\n\n第十七条第五項に規定する部長、復興庁組織令第二条第一項に規定する審議官\n\n\n\n第十七条第五項に規定する課長\n\n第十七条第五項に規定する課長、復興庁組織令第三条第一項に規定する参事官\n\n\n\n、沖縄総合事務局\n\n、沖縄総合事務局、復興局\n\n\n\n東日本大震災復興特別区域法施行令（平成二十三年政令第四百九号）\n\n第一条各号及び第十条\n\n内閣府令\n\n復興庁令\n\n\n\n株式会社東日本大震災事業者再生支援機構法施行令（平成二十四年政令第三十七号）\n\n第五条\n\n内閣府令・総務省令・財務省令・農林水産省令・経済産業省令\n\n内閣府令・復興庁令・総務省令・財務省令・農林水産省令・経済産業省令"}, "附則 １": {"text": "１\n　この政令は、水防法及び河川法の一部を改正する法律附則第一条ただし書に規定する規定の施行の日（平成二十五年十二月十一日）から施行する。"}, "附則 ３": {"text": "３\n　復興庁が廃止されるまでの間における幹部職員の任用等に関する政令（平成二十六年政令第百九十一号）第二条第一項及び第十条第一項の規定の適用については、同令第二条第一項第一号中「内閣府」とあるのは「内閣府及び復興庁」と、同項中「五　警察庁（警察大学校、科学警察研究所、皇宮警察本部、管区警察局、東京都警察情報通信部及び北海道警察情報通信部を除く。）」とあるのは「五　警察庁（警察大学校、科学警察研究所、皇宮警察本部、管区警察局、東京都警察情報通信部及び北海道警察情報通信部を除く。）　五の二　復興庁（復興局を除く。）」と、同令第十条第一項中「内閣府」とあるのは「内閣府、復興庁」とする。"}, "第三条": {"text": "第三条\n　削除"}}}