{"number": "平成十四年十二月十八日法律第百八十二号", "name": "独立行政法人水資源機構法", "provision": {"第四条": {"text": "第四条\n　機構は、当分の間、第十二条の業務のほか、旧水公団法第十八条第一項第一号の業務（第十二条の業務に該当するものを除く。）のうち次に掲げる業務及びこれらに附帯する業務を行うことができる。\n一\n　附則第六条の規定の施行前に公団が開始していた業務（実施計画調査中のものにあっては、開発される水資源の利用が確実であるものとして同条の規定の施行前に主務大臣が指定するものに限る。）\n\n二\n　附則第六条の規定の施行前に水資源開発基本計画に基づき国土交通大臣が河川法による河川工事として開始していた事業又は国が土地改良事業として開始していた事業のうち、国土交通大臣又は農林水産大臣が、水資源開発基本計画に基づき機構が引き継いで行うべきであると認めるものに関する業務"}, "第二十一条": {"text": "第二十一条\n\n　国は、特定施設の新築又は改築に要する費用（特定施設の新築又は改築に関する事業が廃止されたときは、その廃止に伴い追加的に必要となる費用を含む。）のうち、洪水調節に係る費用その他政令で定める費用を機構に交付するものとする。", "３": {"text": "３\n\n　都道府県は、第一項の規定により国が機構に交付する金額の一部を負担しなければならない。"}, "２": {"text": "２\n\n　前項の費用の範囲、同項の交付金の額の算出方法その他同項の交付金に関し必要な事項は、政令で定める。"}, "５": {"text": "５\n\n　公共土木施設災害復旧事業費国庫負担法\n（昭和二十六年法律第九十七号）の適用に関しては、同法第四条第一項\n及び第四条の二\nの災害復旧事業費の総額には、同法第四条第二項\nに規定するもののほか、第一項の規定により災害復旧工事に要する費用（政令で定めるものを除く。）として機構に交付される金額を含むものとする。"}, "第二十二条": {"text": "第二十二条\n\n\n　国は、特定施設の操作、維持、修繕その他の管理に要する費用及び特定施設についての災害復旧工事に要する費用のうち、洪水調節に係る費用その他政令で定める費用を機構に交付するものとする。"}, "第二十三条": {"text": "第二十三条\n\n\n　河川法第五条\nに規定する二級河川における特定施設の新築又は改築に要する費用（特定施設の新築又は改築に関する事業が廃止されたときは、その廃止に伴い追加的に必要となる費用を含む。）及び当該新築又は改築に係る特定施設の管理に要する費用のうち、洪水調節に係る費用その他政令で定める費用の負担については、前二条の規定にかかわらず、別に政令で定める。"}, "４": {"text": "４\n\n　前条第四項の規定は、前項の都道府県の負担金について準用する。"}}, "第六条": {"text": "第六条\n　水資源開発公団法は、廃止する。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　旧愛知公団法第二十一条第十一項（旧愛知公団法第二十二条第三項において準用する場合を含む。）の規定による告示のあった施設管理規程は、附則第六条の規定の施行の時において、第十六条第二項の規定による認可を受けた施設管理規程となったものとみなす。"}, "附則 ９": {"text": "９\n　第一項の規定により機構が公団の権利及び義務を承継した場合において、その承継の際、旧水公団法第三十八条第一項の規定により積立金として積み立てられている金額があるときは、当該金額に相当する金額を、機構に属する積立金として整理するものとする。"}, "附則 ７": {"text": "７\n　機構が、第一項又は第二項の規定による貸付けを受けた無利子貸付金について、第三項及び第四項の規定に基づき定められる償還期限を繰り上げて償還を行った場合（政令で定める場合を除く。）における前二項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n\n　国家公務員宿舎法\n（昭和二十四年法律第百十七号）の規定は、機構の役員及び職員には適用しない。"}, "第四条の二": {"text": "第四条の二\n\n　機構は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第三十一条": {"text": "第三十一条\n\n　機構は、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下この項において「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち国土交通大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間に係る通則法第三十条第一項\nの認可を受けた中期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中期目標の期間における第十二条に規定する業務の財源に充てることができる。", "３": {"text": "３\n\n　前二項に定めるもののほか、納付金の納付手続その他積立金の処分に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　機構は、前項に規定する積立金の額のうち第十二条第一項第二号ハ及び第四号並びに第二項の業務に係る利益によるものとして国土交通省令で定める額に相当する金額から前項の規定による承認を受けた金額のうち当該業務の財源に充てるべき金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}}, "第十七条": {"text": "第十七条\n\n　特定施設は、河川管理施設とし、機構は、河川法第九条\n及び第十条\nの規定にかかわらず、河川管理施設である特定施設の新築若しくは改築を行い、又は当該新築若しくは改築に係る特定施設若しくは水資源開発公団による旧水公団法第十八条第一項第一号の業務の実施により生じた施設で附則第二条第一項の規定により機構が承継した特定施設の管理を行うことができる。", "３": {"text": "３\n\n　機構は、特定施設の新築又は改築の工事を開始しようとするとき、及び当該工事を完了したときは、政令で定めるところにより、その旨を公示しなければならない。"}, "２": {"text": "２\n\n　機構は、前項の規定により特定施設の新築若しくは改築又は管理を行う場合においては、政令で定めるところにより、河川法\nに規定する河川管理者の権限を行うことができる。"}, "５": {"text": "５\n\n　河川管理者は、特に必要があると認めるときは、河川管理施設である第十二条第一項第二号ハに掲げる施設の管理を、機構に委託することができる。"}, "４": {"text": "４\n\n　河川法第四十七条\nの規定は、機構が設置する利水ダムについては、適用しない。"}}, "第十条": {"text": "第十条\n　愛知豊川用水施設を利用して流水を発電、水道又は工業用水道の用に供する者に係る愛知豊川用水施設の管理に要する費用の負担については、愛知用水公団との契約により愛知豊川用水施設の管理に要する費用を負担することとなっている場合においては、第二十五条第三項の規定にかかわらず、当該契約によるものとする。"}, "第五条": {"text": "第五条\n　国は、当分の間、機構に対し、第二十一条第一項の規定により国がその費用についてその一部を交付する特定施設の新築又は改築で日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号。以下「社会資本整備特別措置法」という。）第二条第一項第二号に該当するものに要する費用のうち、洪水調節に係る費用その他第二十一条第一項の政令で定める費用に充てる資金について、予算の範囲内において、同項の規定により国が交付する金額（第二十四条第一項の規定により同項に規定する者が負担する金額があるときは、当該金額を控除した金額）から第二十一条第三項の規定（この規定による都道府県の負担の割合について、この規定と異なる定めをした法令の規定がある場合には、当該異なる定めをした法令の規定を含む。）により都道府県が負担する金額を控除した金額に相当する金額を無利子で貸し付けることができる。"}, "第十二条": {"text": "第十二条\n　愛知用水公団の役員又は職員として在職した者については、旧愛知公団法第四十八条及び第四十九条の規定は、附則第六条の規定の施行後も、なおその効力を有する。この場合において、旧愛知公団法第四十九条中「公団は」とあるのは、「独立行政法人水資源機構は」とする。"}, "附則 ２": {"text": "２\n　国は、当分の間、機構に対し、第三十五条の規定により政府がその経費について補助することができる第十二条第一項第一号に掲げる業務で社会資本整備特別措置法第二条第一項第二号に該当するものに要する費用に充てる資金について、予算の範囲内において、第三十五条の規定により政府が補助することができる金額に相当する金額を無利子で貸し付けることができる。"}, "第三十七条": {"text": "第三十七条\n\n　機構に係る通則法\n（第十九条第九項、第三章及び第六十四条第一項を除く。）における主務大臣は、国土交通大臣とする。", "３": {"text": "３\n\n　機構に係る通則法\nにおける主務省令は、国土交通省令とする。ただし、通則法第三章\nにおける主務省令は、主務大臣が共同で発する命令とする。"}, "２": {"text": "２\n\n　機構に係るこの法律並びに通則法第十九条第九項\n、第三章及び第六十四条第一項における主務大臣は、次のとおりとする。\n一\n\n　役員及び職員並びに財務及び会計その他管理業務に関する事項については、国土交通大臣\n\n二\n\n　特定施設（特定施設である多目的ダムの利用に係る多目的用水路で政令で定めるものを含む。）の新築、改築、管理その他の業務に関する事項については、国土交通大臣\n\n三\n\n　愛知豊川用水施設の管理その他の業務に関する事項については、農林水産大臣\n\n四\n\n　前二号に掲げる施設以外のダム、堰、水路その他の水資源の開発又は利用のための施設（多目的のものを含む。）の新築、改築、管理その他の業務に関する事項については、政令で定めるところにより、厚生労働大臣、農林水産大臣、経済産業大臣又は国土交通大臣"}}, "第三十二条": {"text": "第三十二条\n\n　機構は、第十二条第一項第一号、第二号イ若しくはロ又は第三号の業務に必要な費用に充てるため、国土交通大臣の認可を受けて、長期借入金をし、又は水資源債券（以下「債券」という。）を発行することができる。", "３": {"text": "３\n\n　前項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。"}, "２": {"text": "２\n\n　前項の規定による債券の債権者は、機構の財産について他の債権者に先立って自己の債権の弁済を受ける権利を有する。"}, "５": {"text": "５\n\n　会社法\n（平成十七年法律第八十六号）第七百五条第一項\n及び第二項\n並びに第七百九条\nの規定は、前項の規定により委託を受けた銀行又は信託会社について準用する。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、債券に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　機構は、国土交通大臣の認可を受けて、債券の発行に関する事務の全部又は一部を銀行又は信託会社に委託することができる。"}}, "附則 ４": {"text": "４\n　前項に定めるもののほか、第一項及び第二項の規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "第十九条": {"text": "第十九条\n\n　機構は、水資源開発施設又は愛知豊川用水施設を操作することによって流水の状況に著しい変化を生ずると認める場合において、これによって生ずる危害を防止するため必要があると認めるときは、政令で定めるところにより、あらかじめ、関係都道府県知事、関係市町村長及び関係警察署長に通知するとともに、一般に周知させるため必要な措置をとらなければならない。"}, "第三条": {"text": "第三条\n　前条第一項の規定により機構が承継する旧水公団法第三十九条第一項の長期借入金又は水資源開発債券に係る債務について旧水公団法第四十一条の規定により政府がした保証契約は、その承継後においても、当該長期借入金又は水資源開発債券に係る債務について従前の条件により存続するものとする。"}, "第十三条": {"text": "第十三条\n　附則第六条の規定の施行前にした行為及び附則第二条第五項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　機構は、水資源開発施設について第十二条第一項第二号の業務を行おうとする場合においては、施設管理規程を作成し、関係都道府県知事（操作を伴う特定施設で政令で定めるもの（以下「操作特定施設」という。）に係る施設管理規程にあっては、政令で定めるところにより、関係都道府県知事又は関係都道府県知事及び関係市町村長）及び当該水資源開発施設の新築又は改築に要する費用について第十三条第三項の規定による同意をした者（事業からの撤退をした者を除く。）に協議するとともに、主務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　前二項の施設管理規程には、政令で定める事項（操作特定施設、河川法第四十四条\nに規定するダム（以下「利水ダム」という。）その他操作を伴う施設に係るものにあっては、政令で定める操作に関する事項を含む。）を定めなければならない。"}, "２": {"text": "２\n\n　機構は、愛知豊川用水施設について第十二条第一項第二号の業務を行おうとする場合においては、施設管理規程を作成し、関係県知事、愛知豊川用水施設を利用して流水を発電、水道又は工業用水道の用に供しようとする者及び愛知豊川用水施設を利用して流水をかんがいの用に供しようとする者の組織する土地改良区に協議するとともに、主務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "５": {"text": "５\n\n　主務大臣は、第一項又は第二項の認可をしようとする場合において、当該施設管理規程が利水ダムに係るものであるときは、あらかじめ、河川管理者に協議しなければならない。"}, "６": {"text": "６\n\n　河川管理者は、操作特定施設又は利水ダムに係る施設管理規程の操作に関する事項についての定めによっては、当該操作特定施設若しくは利水ダムに関する工事又は河川の状況の変化その他当該河川に関する特別の事情により、河川管理上支障を生ずると認める場合においては、当該操作に関する事項の変更を要請することができる。"}, "８": {"text": "８\n\n　機構は、河川管理者から第六項の規定による要請があったときは、速やかに、その要請に応じなければならない。"}, "７": {"text": "７\n\n　河川管理者は、前項の要請をしようとする場合において、当該施設管理規程が利水ダムに係るものであるときは、あらかじめ、主務大臣に協議しなければならない。"}, "４": {"text": "４\n\n　主務大臣は、第一項又は第二項の認可をしようとするときは、あらかじめ、国の関係行政機関の長に協議しなければならない。"}}, "第八条": {"text": "第八条\n　附則第六条の規定の施行前に国が貸付けを行った旧水公団法附則第九条第一項又は第十条第一項若しくは第二項の規定による貸付金の償還及び償還金に相当する金額の交付については、なお従前の例による。この場合において、同条第七項中「公団」とあるのは、「独立行政法人水資源機構」とする。"}, "附則 １０": {"text": "１０\n　第一項の規定により公団が解散した場合における解散の登記については、政令で定める。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n\n　この法律に基づいてした機構の処分に不服がある者は、主務大臣に対して行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。"}, "第二十四条": {"text": "第二十四条\n\n　特定施設の新築又は改築に係る第二十一条第一項の規定による国の交付金にかんがいに係るものが含まれている場合において、専用の施設を新設し、又は拡張することにより、当該特定施設を利用して流水をかんがいの用に供する者は、政令で定めるところにより、当該特定施設の新築又は改築に要する費用の一部を負担しなければならない。", "第二十六条": {"text": "第二十六条\n\n\n　機構は、かんがい排水に係る第十二条第一項第一号、第二号イ若しくはロ又は第三号の業務（かんがい特定施設に係るものを除く。）の受益地の全部又は一部をその区域に含む都道府県に、政令で定めるところにより、その業務に要する費用（その業務が第十四条第四項の規定により機構がその業務として行う国の水資源開発事業に係るものであるときは、当該国の水資源開発事業を行うにつき国が要した費用を含む。）の一部を負担させることができる。"}, "２": {"text": "２\n\n　前項の都道府県は、政令で定めるところにより、同項に規定する業務によって利益を受ける市町村に対し、その市町村の受ける利益を限度として、同項の規定による負担金の一部を負担させることができる。"}, "３": {"text": "３\n\n　第一項の規定による負担金について前項の規定により市町村が負担すべき金額は、当該市町村の意見を聴いた上、当該都道府県の議会の議決を経て定めなければならない。"}, "第二十五条": {"text": "第二十五条\n\n\n　機構は、水資源開発施設を利用して流水を水道若しくは工業用水道の用に供する者（事業からの撤退をした者を含む。）又は水資源開発施設（特定施設でその新築又は改築に係る第二十一条第一項の規定による国の交付金にかんがいに係るものが含まれているもの（以下「かんがい特定施設」という。）を除く。）を利用して流水をかんがいの用に供する者の組織する土地改良区に、政令で定めるところにより、当該水資源開発施設の新築又は改築及び管理並びにこれについての災害復旧工事に要する費用（事業からの撤退をした者にあっては、当該水資源開発施設の新築又は改築に要する費用の一部）を負担させるものとする。"}}, "第四十五条": {"text": "第四十五条\n\n　第二十四条第二項並びに第二十八条第一項から第三項まで及び第五項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。", "第四十六条": {"text": "第四十六条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。\n一\n\n　この法律の規定により国土交通大臣又は主務大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　第十二条に規定する業務以外の業務を行ったとき。"}}, "附則 ５": {"text": "５\n　国は、第一項の規定により機構に対し貸付けを行った場合には、当該貸付けの対象である業務に係る第二十一条第一項の規定により国が行う費用の交付は、当該貸付金に相当する金額に係る部分については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第七条": {"text": "第七条\n　旧水公団法（第九条を除く。）の規定によりした処分、手続その他の行為は、通則法又はこの法律中の相当する規定によりした処分、手続その他の行為とみなす。"}, "附則 ６": {"text": "６\n　国は、第二項の規定により機構に対し貸付けを行った場合には、当該貸付けの対象である業務について、第三十五条の規定による当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第四十一条": {"text": "第四十一条\n\n　主務大臣（国土交通大臣を除く。）又は機構は、次の行為については、国土交通大臣を経てしなければならない。\n一\n\n　機構の通則法第二十八条第一項\n若しくは第三十条第一項\nの規定による主務大臣への認可の申請又は主務大臣のこれらの規定による認可の機構への通知\n\n二\n\n　主務大臣の通則法第二十九条第一項\nの規定による機構への指示\n\n三\n\n　機構の通則法第三十一条第一項\nの規定による主務大臣への届出\n\n四\n\n　機構の通則法第三十二条第二項\nの規定による主務大臣への提出\n\n五\n\n　主務大臣の通則法第六十七条第一号\n又は第四号\n（通則法第三十条第一項\nに係る部分に限る。）の規定による財務大臣との協議", "第四十二条": {"text": "第四十二条\n\n\n　削除"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第四十三条": {"text": "第四十三条\n\n　不動産登記法\n（平成十六年法律第百二十三号）及び政令で定めるその他の法令については、政令で定めるところにより、機構を国の行政機関とみなして、これらの法令を準用する。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　附則第二条から第五条まで及び第七条から前条までに規定するもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　機構がかんがい排水に係る第十二条第一項第一号の業務（特定施設に係るものを除く。）を行う場合については、土地改良法\n（昭和二十四年法律第百九十五号）第百二十二条第二項\nの規定を準用する。この場合において、同項\n中「第十条第三項\n、第四十八条第十一項（第九十五条の二第三項において準用する場合を含む。）、第八十七条第五項（第八十七条の二第十項、第八十七条の三第六項、第十項及び第十三項、第九十六条の二第七項並びに第九十六条の三第五項において準用する場合を含む。）、第九十五条第四項、第九十八条第十項又は第九十九条第十二項（第百条の二第二項（第百十一条において準用する場合を含む。）及び第百十一条において準用する場合を含む。）の規定による公告」とあるのは、「独立行政法人水資源機構法第十三条第五項の規定による公示」と読み替えるものとする。"}, "第二十条": {"text": "第二十条\n\n　機構は、第十二条に規定する業務の実施に当たっては、環境の保全について配慮しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十八条": {"text": "第十八条\n\n　国土交通大臣は、洪水を防ぐため緊急の必要があると認めるときは、その必要の範囲内において、特定施設の操作に関し、政令で定めるところにより、機構を指揮することができる。", "２": {"text": "２\n\n　機構は、国土交通大臣から前項の規定による指揮があったときは、その指揮に従わなければならない。"}}, "第三十三条": {"text": "第三十三条\n\n　政府は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、国会の議決を経た金額の範囲内において、機構の長期借入金又は債券に係る債務（国際復興開発銀行等からの外資の受入に関する特別措置に関する法律\n（昭和二十八年法律第五十一号）第二条\nの規定に基づき政府が保証契約をすることができる債務を除く。）について保証することができる。"}, "第二十七条": {"text": "第二十七条\n\n　機構は、水資源開発施設の新築又は改築によって著しく利益を受ける者があるときは、政令で定めるところにより、その利益を受ける限度において、当該水資源開発施設の新築又は改築に要する費用の一部を負担させることができる。"}, "附則 ８": {"text": "８\n　前項の評価委員その他評価に関し必要な事項は、政令で定める。"}, "附則 ３": {"text": "３\n　前二項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "第十一条": {"text": "第十一条\n　愛知用水公団が旧愛知公団法第十八条第一項第一号イ及びロ、第二号並びに第三号の事業を行った場合における有益費の償還、地代等の増額請求及び農地法（昭和二十七年法律第二百二十九号）の適用については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第三十八条": {"text": "第三十八条\n\n　国土交通大臣は、次の場合には、あらかじめ、主務大臣（国土交通大臣を除く。）に協議しなければならない。\n一\n\n　通則法第四十六条の二第一項\n、第二項若しくは第三項ただし書又は第四十八条の規定による認可をしようとするとき。\n\n二\n\n　第三十一条第一項又は通則法第三十八条第一項\n若しくは第四十四条第三項\nの規定による承認をしようとするとき。\n\n三\n\n　第三十一条第二項又は通則法第三十七条\n若しくは第五十条\nの規定により国土交通省令を定めようとするとき。", "第三十九条": {"text": "第三十九条\n\n\n　主務大臣（国土交通大臣を除く。）は、次の場合には、あらかじめ、国土交通大臣に協議しなければならない。\n一\n\n　第十三条第一項若しくは第六項又は第十六条第一項若しくは第二項の規定による認可をしようとするとき。\n\n二\n\n　通則法第三十条第三項\n又は第三十五条の三\nの規定による命令をしようとするとき。"}, "第四十条": {"text": "第四十条\n\n\n　国土交通大臣は、次の場合には、あらかじめ、財務大臣に協議しなければならない。\n一\n\n　第三十一条第一項の規定による承認をしようとするとき。\n\n二\n\n　第三十一条第二項の規定により国土交通省令を定めようとするとき。\n\n三\n\n　第三十二条第一項若しくは第四項又は第三十四条の規定による認可をしようとするとき。"}}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}}