{"number": "平成十五年九月三日政令第三百九十三号", "name": "独立行政法人福祉医療機構法施行令", "provision": {"第十三条": {"text": "第十三条\n\n　機構債券の募集が完了したときは、機構は、遅滞なく、各機構債券についてその全額の払込みをさせなければならない。"}, "第四条": {"text": "第四条\n　法附則第二条第一項の規定により社会福祉・医療事業団（以下「事業団」という。）が解散したときは、厚生労働大臣は、遅滞なく、その解散の登記を登記所に嘱託しなければならない。"}, "第八条": {"text": "第八条\n　旧事業団法施行令第十八条（第一項第三号及び第二項の表登記手数料令第七条の項に係る部分に限る。）の規定は、平成十六年三月三十一日までの間、なおその効力を有する。この場合において、旧事業団法施行令第十八条第一項中「事業団」とあり、及び同条第二項の表登記手数料令第七条の項中「社会福祉・医療事業団」とあるのは、「独立行政法人福祉医療機構」とする。"}, "附則 １０": {"text": "１０\n　法附則第五条の二第十三項の規定により読み替えて適用される法第十四条第一項の政令で定める法人は、債権管理回収業に関する特別措置法（平成十年法律第百二十六号）第二条第三項に規定する債権回収会社とする。"}, "附則 ３": {"text": "３\n　機構は、法附則第五条の二第七項の規定による納付金（以下「積立金納付金」という。）を納付しようとするときは、毎事業年度、積立金納付金の計算書に、当該事業年度末の貸借対照表、当該事業年度の損益計算書その他当該積立金納付金の計算の基礎を明らかにした書類を添付して、当該事業年度の次の事業年度の七月十日までに、これを厚生労働大臣に提出しなければならない。"}, "第六条": {"text": "第六条\n　社会福祉・医療事業団法施行令（昭和五十九年政令第三百四十二号）は、廃止する。"}, "第三十五条": {"text": "第三十五条\n　証券市場整備法附則第三条の規定によりなお効力を有することとされる旧社債等登録法の規定が準用される独立行政法人福祉医療機構債券に係る機構債券原簿については、独立行政法人福祉医療機構法施行令第十五条第二項の規定にかかわらず、なお従前の例による。"}, "附則 １１": {"text": "１１\n　法附則第五条の二第三項の規定により機構が同項に規定する業務を行う場合には、独立行政法人の組織、運営及び管理に係る共通的な事項に関する政令（平成十二年政令第三百十六号）別表第一独立行政法人福祉医療機構の項中「第十二条第一項第十二号に掲げる業務（これに附帯する業務を含む。）」とあるのは、「第十二条第一項第十二号に掲げる業務（これに附帯する業務を含む。）又は同法附則第五条の二第三項に規定する業務」とする。"}, "第九条": {"text": "第九条\n\n　機構債券の発行は、募集の方法による。"}, "附則 ９": {"text": "９\n　機構は、法附則第五条の二第十一項の規定により承継債権管理回収勘定又は承継教育資金貸付けあっせん勘定（それぞれ同条第五項に規定する承継債権管理回収勘定又は承継教育資金貸付けあっせん勘定をいう。以下この項において同じ。）を廃止したときは、それぞれの廃止の際承継債権管理回収勘定又は承継教育資金貸付けあっせん勘定に属する資産及び負債を、厚生労働大臣が財務大臣に協議して定めるところにより年金特別会計に帰属させるものとする。"}, "附則 ７": {"text": "７\n　元本納付金及び積立金納付金は、厚生労働大臣が財務大臣に協議して定めるところにより年金特別会計に帰属させるものとする。"}, "附則 ５": {"text": "５\n　元本納付金は、当該元本納付金に係る法附則第五条の二第一項に規定する債権の元本が回収された日が次の各号に掲げる期間のいずれに属するかに応じ当該各号に定める期日までに納付しなければならない。\n一\n　ある事業年度の四月一日から六月三十日までの期間　当該事業年度の十月三十一日\n\n二\n　ある事業年度の七月一日から九月三十日までの期間　当該事業年度の一月三十一日\n\n三\n　ある事業年度の十月一日から十二月三十一日までの期間　当該事業年度の次の事業年度の四月三十日\n\n四\n　ある事業年度の一月一日から三月三十一日までの期間　当該事業年度の次の事業年度の七月三十一日"}, "第七条": {"text": "第七条\n　事業団が法附則第六条の規定による廃止前の社会福祉・医療事業団法（昭和五十九年法律第七十五号）第三十条第一項の規定により発行した社会福祉・医療事業団債券に係る社会福祉・医療事業団債券原簿及び利札の取扱いについては、前条の規定による廃止前の社会福祉・医療事業団法施行令（以下この条及び次条において「旧事業団法施行令」という。）第十五条及び第十六条の規定は、なおその効力を有する。この場合において、旧事業団法施行令第十五条第一項中「事業団は」とあるのは「独立行政法人福祉医療機構は、その社会福祉・医療事業団債券原簿に係る社会福祉・医療事業団債券の償還及びその利息の支払を完了するまでの間」と、同条第二項第三号中「第十条第二項第一号」とあるのは「独立行政法人福祉医療機構法施行令附則第七条の規定による廃止前の社会福祉・医療事業団法施行令第十条第二項第一号」と、旧事業団法施行令第十六条第二項中「事業団」とあるのは「独立行政法人福祉医療機構」とする。"}, "附則 ６": {"text": "６\n　積立金納付金は、当該事業年度の次の事業年度の七月三十一日までに納付しなければならない。"}, "第十六条": {"text": "第十六条\n\n　機構債券を償還する場合において、欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。", "２": {"text": "２\n\n　前項の利札の所持人がこれと引換えに控除金額の支払を請求したときは、機構は、これに応じなければならない。"}}, "第二条": {"text": "第二条\n　法附則第二条第二項の規定により国が承継する資産は、厚生労働大臣が財務大臣に協議して定める資産とする。"}, "第十七条": {"text": "第十七条\n\n　機構は、法第十七条第一項\nの規定により機構債券の発行の認可を受けようとするときは、機構債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　機構債券の発行を必要とする理由\n\n二\n\n　第十条第三項第一号から第八号までに掲げる事項\n\n三\n\n　機構債券の募集の方法\n\n四\n\n　機構債券の発行に要する費用の概算額\n\n五\n\n　第二号に掲げるもののほか、債券に記載しようとする事項", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　作成しようとする機構債券申込証\n\n二\n\n　機構債券の発行により調達する資金の使途を記載した書面\n\n三\n\n　機構債券の引受けの見込みを記載した書面"}}, "第十九条": {"text": "第十九条\n\n　法第二十六条第三項\nの規定により金融庁長官に委任された権限は、関東財務局長に委任する。ただし、金融庁長官がその権限を自ら行うことを妨げない。", "３": {"text": "３\n\n　前項の規定により従たる事務所等に対して立入検査を行った財務局長又は福岡財務支局長は、機構の主たる事務所又は当該従たる事務所等以外の従たる事務所等に対して立入検査の必要を認めたときは、機構の主たる事務所又は当該従たる事務所等以外の従たる事務所等に対し、立入検査を行うことができる。"}, "２": {"text": "２\n\n　前項の権限で機構の従たる事務所又は法第二十五条第一項\nに規定する受託金融機関の事務所（以下この条において「従たる事務所等」という。）に関するものについては、関東財務局長のほか、当該従たる事務所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。"}}, "第十条": {"text": "第十条\n\n　機構債券の募集に応じようとする者は、独立行政法人福祉医療機構債券申込証（以下「機構債券申込証」という。）にその引き受けようとする機構債券の数及び住所を記載し、これに署名し、又は記名押印しなければならない。", "３": {"text": "３\n\n　機構債券申込証は、独立行政法人福祉医療機構（以下「機構」という。）が作成し、これに次に掲げる事項を記載しなければならない。\n一\n\n　機構債券の名称\n\n二\n\n　機構債券の総額\n\n三\n\n　各機構債券の金額\n\n四\n\n　機構債券の利率\n\n五\n\n　機構債券の償還の方法及び期限\n\n六\n\n　利息の支払の方法及び期限\n\n七\n\n　機構債券の発行の価額\n\n八\n\n　社債等振替法\nの規定の適用があるときは、その旨\n\n九\n\n　社債等振替法\nの規定の適用がないときは、無記名式である旨\n\n十\n\n　応募額が機構債券の総額を超える場合の措置\n\n十一\n\n　募集又は管理の委託を受けた会社があるときは、その商号"}, "２": {"text": "２\n\n　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用がある機構債券（次条第二項において「振替機構債券」という。）の募集に応じようとする者は、前項の記載事項のほか、自己のために開設された当該機構債券の振替を行うための口座（同条第二項において「振替口座」という。）を機構債券申込証に記載しなければならない。"}, "４": {"text": "４\n\n　法第十九条\nの規定により、その債務の担保に供するため機構の貸付債権が信託会社等（同条\nに規定する信託会社等をいう。以下この項において同じ。）に信託された機構債券（以下「貸付債権担保機構債券」という。）に係る機構債券申込証には、前項各号に掲げる事項のほか、次に掲げる事項を記載しなければならない。\n一\n\n　信託の受託者たる信託会社等の商号\n\n二\n\n　担保に供するため信託された貸付債権の概要の表示"}}, "第十四条": {"text": "第十四条\n\n　機構は、前条の払込みがあったときは、遅滞なく、債券を発行しなければならない。ただし、機構債券につき社債等振替法\nの規定の適用があるときは、この限りでない。", "２": {"text": "２\n\n　各債券には、第十条第三項第一号から第六号まで、第九号及び第十一号に掲げる事項（貸付債権担保機構債券にあっては、これらの事項及び同条第四項第一号に掲げる事項）並びに番号を記載し、機構の理事長がこれに記名押印しなければならない。"}}, "第五条": {"text": "第五条\n　機構が法附則第二条第一項の規定により不動産に関する権利を承継した場合において、その権利につきなすべき登記の手続に関しては、不動産登記法（明治三十二年法律第二十四号）第二十五条第一項、第三十条、第三十一条、第三十五条第三項及び第六十一条の規定については、機構を国の行政機関とみなして、これらの規定を準用する。この場合において、同法第三十五条第三項中「命令又ハ規則ヲ以テ指定セラレタル官庁又ハ公署ノ職員」とあるのは、「独立行政法人福祉医療機構ノ理事長ガ指定シ其ノ旨ヲ官報ヲ以テ公告シタル独立行政法人福祉医療機構ノ役員又ハ職員」と読み替えるものとする。"}, "第十五条": {"text": "第十五条\n\n　機構は、主たる事務所に独立行政法人福祉医療機構債券原簿（次項において「機構債券原簿」という。）を備えて置かなければならない。", "２": {"text": "２\n\n　機構債券原簿には、次に掲げる事項を記載しなければならない。\n一\n\n　機構債券の発行の年月日\n\n二\n\n　機構債券の数（社債等振替法\nの規定の適用がないときは、機構債券の数及び番号）\n\n三\n\n　第十条第三項第一号から第六号まで、第八号及び第十一号に掲げる事項（貸付債権担保機構債券にあっては、これらの事項及び同条第四項各号に掲げる事項）\n\n四\n\n　元利金の支払に関する事項"}}, "附則 ８": {"text": "８\n　元本納付金又は積立金納付金を納付したことにより機構が法附則第五条の二第八項又は第九項の規定により資本金を減少するときは、厚生労働大臣が財務大臣に協議して定めるところにより年金特別会計からの出資はなかったものとする。"}, "第十二条": {"text": "第十二条\n\n　機構債券の応募総額が機構債券の総額に達しないときでも、機構債券を成立させる旨を機構債券申込証に記載したときは、その応募額をもって機構債券の総額とする。"}, "第五条の二": {"text": "第五条の二\n　法附則第五条の二第四項の政令で定める法人は、一般社団法人又は一般財団法人で厚生年金保険又は国民年金の被保険者の福祉の増進に必要な業務を行うものとする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十四年四月一日から施行する。"}, "附則 ２": {"text": "２\n　この政令による改正後の独立行政法人福祉医療機構法施行令第一条第二号の規定は、独立行政法人福祉医療機構が平成十七年四月一日以後に受理した申込みに係る資金の貸付けから適用し、独立行政法人福祉医療機構が同日前に受理した申込みに係る資金の貸付けについては、なお従前の例による。"}, "第十八条": {"text": "第十八条\n\n　機構に係る独立行政法人通則法\n（平成十一年法律第百三号）第六十四条第一項\nの規定による厚生労働大臣の立入検査の権限のうち法第十二条第一項第一号\nから第三号\nまで、第五号及び第六号に掲げる業務に係る損失の危険の管理に係るものは、内閣総理大臣に委任する。ただし、厚生労働大臣がその権限を自ら行うことを妨げない。", "２": {"text": "２\n\n　法第二十五条第一項\nの規定による厚生労働大臣の立入検査の権限のうち法第十四条第一項\nの規定による委託（法第二十一条第二項\nの規定による委託を含み、法第十二条第一項第一号\nから第三号\nまで、第五号及び第六号に掲げる業務に係るものに限る。）の業務に係る損失の危険の管理に係るものは、内閣総理大臣に委任する。ただし、厚生労働大臣がその権限を自ら行うことを妨げない。"}}, "附則 １": {"text": "１\n　この政令は、平成二十七年十月一日から施行する。"}, "附則 ４": {"text": "４\n　厚生労働大臣は、第二項の元本納付金又は前項の積立金納付金の計算書及び添付書類の提出があったときは、遅滞なく、当該計算書及び添付書類の写しを財務大臣に送付するものとする。"}, "第十一条": {"text": "第十一条\n\n　前条の規定は、政府若しくは地方公共団体が機構債券を引き受ける場合又は機構債券の募集の委託を受けた会社が自ら機構債券を引き受ける場合においては、その引き受ける部分については、適用しない。", "２": {"text": "２\n\n　前項の場合において、振替機構債券を引き受ける政府若しくは地方公共団体又は振替機構債券の募集の委託を受けた会社は、その引受けの際に、振替口座を機構に示さなければならない。"}}, "第三条": {"text": "第三条\n　法附則第二条第十一項の評価委員は、次に掲げる者につき厚生労働大臣が任命する。\n一\n　財務省の職員　一人\n\n二\n　厚生労働省の職員　一人\n\n三\n　機構の役員（機構が成立するまでの間は、機構に係る独立行政法人通則法第十五条第一項の設立委員）　一人\n\n四\n　学識経験のある者　二人"}}}