{"number": "平成十四年十二月十三日法律第百六十二号", "name": "独立行政法人日本スポーツ振興センター法", "provision": {"第四条": {"text": "第四条\n　第二条の規定による改正後の独立行政法人日本スポーツ振興センター法附則第八条の三第一項に規定する特定業務に係る同法の規定については、この法律の施行後七年以内に、国際的な規模のスポーツの競技会の我が国への招致又はその開催の状況を踏まえた当該規定の抜本的な見直しが行われ、その結果に基づいて必要な措置が講ぜられるものとする。"}, "第三条の二": {"text": "第三条の二\n\n　センターは、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第八条の七": {"text": "第八条の七\n　センターは、毎事業年度、長期借入金及び債券の償還計画を立てて、文部科学大臣の認可を受けなければならない。"}, "第三十四条": {"text": "第三十四条\n\n　租税その他の公課は、災害共済給付として支給を受ける給付金を標準として、課することができない。"}, "附則 １１": {"text": "１１\n　センターは、第九項に規定する残余財産の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "第九条": {"text": "第九条\n　日本体育・学校健康センター法は、廃止する。"}, "附則 ９": {"text": "９\n　センターは、第一項に規定する業務を終えたときは、第二項に規定する勘定を廃止するものとし、その廃止の際当該勘定についてその債務を弁済してなお残余財産があるときは、当該残余財産に相当する金額のうち文部科学大臣の承認を受けた金額を一般勘定に繰り入れ、積立金として整理し、その額に相当する金額を中期目標の期間に係る通則法第三十条第一項の認可を受けた中期計画（同項後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該中期目標の期間における第十五条第一項第八号及び第九号に掲げる業務のうち学校における児童生徒等の健康の保持増進に係るもの並びにこれらに附帯する業務の財源に充てるものとする。"}, "附則 ７": {"text": "７\n　附則第四条第一項の規定によりセンターが旧センターの権利及び義務を承継したときは、その承継の際、旧センター法第二十条第一項第三号に掲げる業務及びこれに附帯する業務に係る特別の勘定において積立金として積み立てられている金額を、第二項に規定する勘定に属する積立金として整理するものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条の五": {"text": "第八条の五\n　センターは、特定業務勘定において、通則法第四十四条第一項本文又は第二項の規定による整理を行った後、同条第一項本文の規定による積立金があるときは、その額に相当する金額を、翌事業年度以降の特定業務の財源に充てなければならない。"}, "第二十五条": {"text": "第二十五条\n\n　センターは、スポーツ振興投票等業務に必要な費用に充てるため、文部科学大臣の認可を受けて、長期借入金をすることができる。"}, "第八条の八": {"text": "第八条の八\n　特定業務が行われる場合における第五条第二項から第五項までの規定の適用については、これらの規定中「政府」とあるのは「政府及び政令で定める地方公共団体」と、同条第二項中「スポーツ振興基金」とあるのは「スポーツ振興基金又は附則第八条の三第一項に規定する特定業務に必要な資金」とする。"}, "第十七条": {"text": "第十七条\n\n　災害共済給付に係る共済掛金の額は、政令で定める額とする。", "３": {"text": "３\n\n　センターとの間に前条第一項の災害共済給付契約を締結した学校の設置者は、政令で定めるところにより、第一項の共済掛金の額に当該災害共済給付契約に係る児童生徒等の数を乗じて得た額をセンターに対して支払わなければならない。"}, "２": {"text": "２\n\n　前条第三項の規定により同条第一項の災害共済給付契約に免責の特約を付した場合には、前項の規定にかかわらず、同項の額に政令で定める額を加えた額をもって同項の共済掛金の額とする。"}, "５": {"text": "５\n\n　センターは、学校の設置者が第三項の規定による共済掛金を支払わない場合においては、政令で定めるところにより、当該災害共済給付契約に係る災害共済給付を行わないものとする。"}, "４": {"text": "４\n\n　前項の学校の設置者は、当該災害共済給付契約に係る児童生徒等の保護者から、第一項の共済掛金の額（第二項の場合にあっては、同項の政令で定める額を控除した額）のうち政令で定める範囲内で当該学校の設置者の定める額を徴収する。ただし、当該保護者が経済的理由によって納付することが困難であると認められるときは、これを徴収しないことができる。"}}, "第十条": {"text": "第十条\n　前条の規定の施行前に旧センター法の規定により締結された災害共済給付契約及びこれに付された免責の特約は、この法律中の相当する規定により締結された災害共済給付契約及びこれに付された免責の特約とみなす。"}, "第五条": {"text": "第五条\n　旧センターは、旧センター法第三十条の二の規定にかかわらず、平成十五年四月一日を含む事業年度における同条第一号から第四号までに掲げる金額の合計額から、当該事業年度の運営費の金額を控除した金額を、スポーツ振興投票等業務繰越準備金として整理しなければならない。"}, "第三十九条": {"text": "第三十九条\n\n　国家公務員宿舎法\n（昭和二十四年法律第百十七号）の規定は、センターの役員及び職員には適用しない。", "第四十条": {"text": "第四十条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をしたセンターの役員は、二十万円以下の過料に処する。\n一\n\n　この法律の規定により文部科学大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　第十五条に規定する業務以外の業務を行ったとき。\n\n三\n\n　第二十条の規定による文部科学大臣の命令に違反したとき。\n\n四\n\n　第二十七条第二項において準用する通則法第四十七条\nの規定に違反して基金を運用したとき。"}, "第四十一条": {"text": "第四十一条\n\n\n　第六条の規定に違反した者は、十万円以下の過料に処する。"}}, "第二十三条": {"text": "第二十三条\n\n　センターは、スポーツ振興投票等業務に係る経理、災害共済給付及びこれに附帯する業務に係る経理並びに免責の特約に係る経理については、その他の経理と区分し、それぞれ特別の勘定（以下それぞれ「投票勘定」、「災害共済給付勘定」及び「免責特約勘定」という。）を設けて整理しなければならない。"}, "第十二条": {"text": "第十二条\n　この法律の施行の際現に日本スポーツ振興センターという名称を使用している者については、第六条の規定は、この法律の施行後六月間は、適用しない。"}, "第八条の三": {"text": "第八条の三\n　センターは、前条第一項の規定により読み替えて適用する第二十二条第一項に規定する投票法第十三条に規定するスポーツ振興投票券の売上金額の百分の五を超えない範囲内において文部科学大臣が財務大臣と協議して定める金額（以下「特定金額」という。）を、国際的な規模のスポーツの競技会の我が国への招致又はその開催が円滑になされるようにするために行うスポーツ施設の整備等であって緊急に行う必要があるものとして文部科学大臣が財務大臣と協議して定める業務（以下「特定業務」という。）に必要な費用に充てるものとする。"}, "附則 ２": {"text": "２\n　第二条の規定による改正後の独立行政法人日本スポーツ振興センター法附則第八条の二及び第八条の三の規定は、平成二十五年度以後の事業年度におけるスポーツ振興投票券の売上金額について適用する。"}, "第三十七条": {"text": "第三十七条\n\n　政府は、第二十二条第一項の規定による国庫納付金の額に相当する金額を、教育及び文化の振興に関する事業、自然環境の保全のための事業、青少年の健全な育成のための事業、スポーツの国際交流に関する事業等の公益の増進を目的とする事業に必要な経費に充てなければならない。", "２": {"text": "２\n\n　前項の規定の適用については、金額の算出は、各年度において、その年度の予算金額によるものとする。"}, "第三十八条": {"text": "第三十八条\n\n\n　削除"}}, "第三十二条": {"text": "第三十二条\n\n　災害共済給付を受ける権利は、その給付事由が生じた日から二年間行わないときは、時効によって消滅する。"}, "附則 ４": {"text": "４\n　センターは、文部科学大臣の認可を受けて、債券の発行に関する事務の全部又は一部を銀行又は信託会社に委託することができる。"}, "第十九条": {"text": "第十九条\n\n　次に掲げる業務に係る運営費の金額は、スポーツ振興投票券の発売金額に応じて当該発売金額の百分の十五を超えない範囲内において文部科学省令で定める金額（スポーツ振興投票券の発売金額が文部科学省令で定める金額に達しない場合にあっては、文部科学省令で定める期間内に限り、別に文部科学省令で定める金額）を超えてはならない。\n一\n\n　スポーツ振興投票券の発売\n\n二\n\n　投票法第十三条\nの払戻金の交付\n\n三\n\n　投票法第十七条第三項\nの返還金の交付\n\n四\n\n　前三号に掲げる業務に附帯する業務"}, "第六条": {"text": "第六条\n　センターは、平成十八年三月三十一日までの日で政令で定める日までの間は、第十五条に規定する業務のほか、旧センター法第二十条第一項第三号に掲げる業務及びこれに附帯する業務を行う。"}, "第十三条": {"text": "第十三条\n　附則第二条から第八条まで及び第十条から前条までに定めるもののほか、センターの設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n\n　災害共済給付は、学校の管理下における児童生徒等の災害につき、学校の設置者が、児童生徒等の保護者（児童生徒等のうち生徒又は学生が成年に達している場合にあっては当該生徒又は学生。次条第四項において同じ。）の同意を得て、当該児童生徒等についてセンターとの間に締結する災害共済給付契約により行うものとする。", "３": {"text": "３\n\n　第一項の災害共済給付契約には、学校の管理下における児童生徒等の災害について学校の設置者の損害賠償責任が発生した場合において、センターが災害共済給付を行うことによりその価額の限度においてその責任を免れさせる旨の特約（以下「免責の特約」という。）を付することができる。"}, "２": {"text": "２\n\n　前項の災害共済給付契約に係る災害共済給付の給付基準、給付金の支払の請求及びその支払並びに学校の管理下における児童生徒等の災害の範囲については、政令で定める。"}, "４": {"text": "４\n\n　センターは、政令で定める正当な理由がある場合を除いては、第一項の規定により同項の災害共済給付契約を締結すること及び前項の規定により免責の特約を付することを拒んではならない。"}}, "第三十三条": {"text": "第三十三条\n\n　災害共済給付を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。"}, "第八条": {"text": "第八条\n　センターは、当分の間、第十五条及び附則第六条第一項に規定する業務のほか、保育所等（保育所（児童福祉法第三十九条第一項に規定する保育所をいう。）及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第二条第六項に規定する認定こども園であって児童福祉法第五十九条第一項に規定する施設のうち同法第三十九条第一項に規定する業務を目的とするものをいう。）及び特定保育事業（同法第六条の三第九項に規定する家庭的保育事業、同条第十項に規定する小規模保育事業及び同条第十二項に規定する事業所内保育事業をいう。以下この項において同じ。）を行う者の当該特定保育事業の管理下における同法第四条第一項に規定する児童の災害につき、当該児童の保護者に対し、災害共済給付を行うことができる。"}, "附則 １０": {"text": "１０\n　文部科学大臣は、前二項の規定による承認をしようとするときは、あらかじめ、財務大臣に協議しなければならない。"}, "第八条の四": {"text": "第八条の四\n　特定業務に係る経理については、その他の経理と区分し、特別の勘定（以下「特定業務勘定」という。）を設けて整理しなければならない。"}, "附則 ３": {"text": "３\n　前項の先取特権の順位は、民法の規定による一般の先取特権に次ぐものとする。"}, "第三十五条": {"text": "第三十五条\n\n　文部科学大臣は、次の場合には、あらかじめ、財務大臣に協議しなければならない。\n一\n\n　第二十四条第一項の承認をしようとするとき。\n\n二\n\n　第二十五条又は第二十六条の認可をしようとするとき。"}, "第三十六条": {"text": "第三十六条\n\n　センターに係る通則法\nにおける主務大臣及び主務省令は、それぞれ文部科学大臣及び文部科学省令とする。"}, "第二十四条": {"text": "第二十四条\n\n　前条に規定する特別の勘定以外の一般の勘定（以下「一般勘定」という。）において、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下この条において「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち文部科学大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間に係る通則法第三十条第一項\nの認可を受けた中期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中期目標の期間における第十五条第一項第一号から第四号まで、第六号、第八号及び第九号に掲げる業務並びにこれらに附帯する業務の財源に充てることができる。", "３": {"text": "３\n\n　前条に規定する特別の勘定については、通則法第四十四条第一項\nただし書及び第三項\nの規定は、適用しない。"}, "２": {"text": "２\n\n　センターは、前項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "５": {"text": "５\n\n　センターは、災害共済給付勘定及び免責特約勘定において、中期目標の期間の最後の年度に係る通則法第四十四条第一項\n本文又は第二項\nの規定による整理を行った後、同条第一項\n本文の規定による積立金があるときは、その額に相当する金額を、当該中期目標の期間の次の中期目標の期間における積立金として整理しなければならない。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　センターは、投票勘定において、通則法第四十四条第一項\n本文又は第二項\nの規定による整理を行った後、同条第一項\n本文の規定による積立金があるときは、その額に相当する金額を、翌事業年度以降のスポーツ振興投票等業務の財源に充てなければならない。"}}, "附則 ５": {"text": "５\n　会社法（平成十七年法律第八十六号）第七百五条第一項及び第二項並びに第七百九条の規定は、前項の規定により委託を受けた銀行又は信託会社について準用する。"}, "第七条": {"text": "第七条\n　都道府県の教育委員会は、当分の間、当該教育委員会の事務の遂行に支障のない範囲において、所属の職員に、当該都道府県の区域内に置かれるセンターの従たる事務所における事務に従事させることができる。"}, "第二十一条": {"text": "第二十一条\n\n　センターは、毎事業年度、第十五条第一項に規定する業務のうちスポーツ振興投票等業務に係る事業計画、予算及び資金計画（第三項において「事業計画等」という。）を作成し、当該事業年度の開始前に、文部科学大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　センターは、第一項の認可を受けたときは、遅滞なく、その事業計画等を公表しなければならない。"}, "２": {"text": "２\n\n　文部科学大臣は、前項の認可をしようとするときは、あらかじめ、審議会等（国家行政組織法\n（昭和二十三年法律第百二十号）第八条\nに規定する機関をいう。）で政令で定めるものの意見を聴かなければならない。"}, "４": {"text": "４\n\n　スポーツ振興投票等業務に関しては、通則法第三十一条\nの規定は、適用しない。"}}, "第八条の六": {"text": "第八条の六\n　センターは、特定業務に必要な費用に充てるため、文部科学大臣の認可を受けて、長期借入金をし、又は日本スポーツ振興センター債券（以下「債券」という。）を発行することができる。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　通則法第十四条第一項の規定により指名された理事長となるべき者は、センターの成立の時までに、第七条第二項に規定する理事となるべき者を指名し、文部科学大臣の認可を受けなければならない。"}, "第十四条": {"text": "第十四条\n\n　センターの役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "第二十二条": {"text": "第二十二条\n\n　センターは、政令で定めるところにより、投票法第二条\nに規定するスポーツ振興投票に係る毎事業年度の収益（当該事業年度の次に掲げる金額の合計額からスポーツ振興投票等業務に係る運営費の金額を控除した金額をいう。）の三分の一に相当する金額を、翌事業年度の五月三十一日までに国庫に納付しなければならない。\n一\n\n　投票法第十三条\nに規定するスポーツ振興投票券の売上金額に一から同条\nに規定する政令で定める率を控除して得た率を乗じて得た金額\n\n二\n\n　投票法第十五条第二項\nの規定によりセンターの収入とされた金額\n\n三\n\n　投票法第二十条\nの規定による債権の消滅に係る払戻金等の額\n\n四\n\n　発売金額のうち次条の規定によりスポーツ振興投票等業務に係る経理について設けられた特別の勘定に属するものの管理により生じた運用利益金に相当する金額", "２": {"text": "２\n\n　センターは、前項に規定する収益から同項の規定により国庫に納付しなければならない金額を控除した金額を、翌事業年度以後の事業年度における投票法第二十一条第一項\nから第四項\nまでに規定する業務の財源に充てるため、スポーツ振興投票事業準備金として整理しなければならない。この場合において、通則法第四十四条第一項\nの規定は、適用しない。"}}, "第十五条": {"text": "第十五条\n\n　センターは、第三条の目的を達成するため、次の業務を行う。\n一\n\n　その設置するスポーツ施設及び附属施設を運営し、並びにこれらの施設を利用してスポーツの振興のため必要な業務を行うこと。\n\n二\n\n　スポーツ団体（スポーツの振興のための事業を行うことを主たる目的とする団体をいう。）が行う次に掲げる活動に対し資金の支給その他の援助を行うこと。イ　スポーツに関する競技水準の向上を図るため計画的かつ継続的に行う合宿その他の活動\nロ　国際的又は全国的な規模のスポーツの競技会、研究集会又は講習会の開催\n\n三\n\n　優秀なスポーツの選手若しくは指導者が行う競技技術の向上を図るための活動又は優秀なスポーツの選手が受ける職業若しくは実際生活に必要な能力を育成するための教育に対し資金の支給その他の援助を行うこと。\n\n四\n\n　国際的に卓越したスポーツの活動を行う計画を有する者が行うその活動に対し資金の支給その他の援助を行うこと。\n\n五\n\n　投票法\nに規定する業務を行うこと。\n\n六\n\n　スポーツを行う者の権利利益の保護、心身の健康の保持増進及び安全の確保に関する業務、スポーツにおけるドーピングの防止活動の推進に関する業務その他のスポーツに関する活動が公正かつ適切に実施されるようにするため必要な業務を行うこと。\n\n七\n\n　学校の管理下における児童生徒等の災害（負傷、疾病、障害又は死亡をいう。以下同じ。）につき、当該児童生徒等の保護者（学校教育法\n（昭和二十二年法律第二十六号）第十六条\nに規定する保護者をいい、同条\nに規定する保護者のない場合における里親（児童福祉法\n（昭和二十二年法律第百六十四号）第二十七条第一項第三号\nの規定により委託を受けた里親をいう。）その他の政令で定める者を含む。以下同じ。）又は当該児童生徒等のうち生徒若しくは学生が成年に達している場合にあっては当該生徒若しくは学生その他政令で定める者に対し、災害共済給付（医療費、障害見舞金又は死亡見舞金の支給をいう。以下同じ。）を行うこと。\n\n八\n\n　スポーツ及び学校安全（学校（学校教育法第一条\nに規定する学校及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）第二条第七項\nに規定する幼保連携型認定こども園（第三十条において「幼保連携型認定こども園」という。）をいう。以下この号において同じ。）における安全教育及び安全管理をいう。）その他の学校における児童生徒等の健康の保持増進に関する国内外における調査研究並びに資料の収集及び提供を行うこと。\n\n九\n\n　前号に掲げる業務に関連する講演会の開催、出版物の刊行その他普及の事業を行うこと。\n\n十\n\n　前各号に掲げる業務に附帯する業務を行うこと。", "２": {"text": "２\n\n　センターは、前項に規定する業務のほか、当該業務の遂行に支障のない範囲内で、同項第一号に掲げる施設を一般の利用に供する業務を行うことができる。"}}, "第二十六条": {"text": "第二十六条\n\n　センターは、毎事業年度、長期借入金の償還計画を立てて、文部科学大臣の認可を受けなければならない。"}, "第二十条": {"text": "第二十条\n\n　文部科学大臣は、この法律及び投票法\nを施行するため必要があると認めるときは、センターに対して、スポーツ振興投票等業務に関し必要な命令をすることができる。"}, "第三条": {"text": "第三条\n　センターの最初の事業年度の第二十一条第一項に規定する事業計画等に関する同項の規定の適用については、同項中「当該事業年度の開始前に」とあるのは、「センターの成立後最初の中期計画について通則法第三十条第一項の認可を受けた後遅滞なく」とする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第八条の二": {"text": "第八条の二\n　第二十二条の規定の適用については、当分の間、同条第一項中「運営費の金額」とあるのは「運営費の金額及び投票法第十三条に規定するスポーツ振興投票券の売上金額の百分の五を超えない範囲内において文部科学大臣が財務大臣と協議して定める金額」と、同条第二項中「前項」とあるのは「附則第八条の二第一項の規定により読み替えて適用する前項」とする。"}, "第十八条": {"text": "第十八条\n\n　センターが第二十九条第二項の規定により補助金の交付を受けた場合において、学校のうち公立の義務教育諸学校（小学校、中学校、中等教育学校の前期課程又は特別支援学校の小学部若しくは中学部をいう。以下同じ。）の設置者が前条第三項の規定による支払をしていないときは、同項の規定によりその公立の義務教育諸学校の設置者が支払う額は、同項の額から政令で定める額を控除した額とし、同項の規定による支払をしているときは、センターは、当該政令で定める額をその公立の義務教育諸学校の設置者に返還しなければならない。"}, "附則 ６": {"text": "６\n　前各項に定めるもののほか、債券に関し必要な事項は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n\n　センターは、第十五条第一項第二号から第四号までに掲げる業務及びこれらに附帯する業務に必要な経費の財源をその運用によって得るためにスポーツ振興基金（以下「基金」という。）を設け、次に掲げる金額の合計額に相当する金額をもってこれに充てるものとする。\n一\n\n　第五条第二項後段の規定により政府が示した金額\n\n二\n\n　附則第四条第十項の規定により政府から出資があったものとされた金額\n\n三\n\n　附則第四条第十項の規定により政府以外の者から出えんがあったものとされた金額\n\n四\n\n　附則第四条第十項の規定により基金に組み入れられたものとされた金額\n\n五\n\n　基金に充てることを条件として政府以外の者から出えんされた金額\n\n六\n\n　投票法第二十一条第四項\nの規定により基金に組み入れられた金額", "２": {"text": "２\n\n　通則法第四十七条\n及び第六十七条\n（第七号に係る部分に限る。）の規定は、基金の運用について準用する。この場合において、通則法第四十七条第三号\n中「金銭信託」とあるのは、「金銭信託で元本補てんの契約があるもの」と読み替えるものとする。"}}, "附則 ８": {"text": "８\n　センターは、前項の規定により第二項に規定する勘定に属する積立金として整理した金額のうち文部科学大臣の承認を受けた金額を一般勘定に繰り入れ、積立金として整理し、その額に相当する金額を中期目標の期間（第二十四条第一項に規定する中期目標の期間をいう。以下同じ。）に係る通則法第三十条第一項の認可を受けた中期計画（同項後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該中期目標の期間における第十五条第一項第八号及び第九号に掲げる業務のうち学校における児童生徒等の健康の保持増進に係るもの並びにこれらに附帯する業務の財源に充てるものとする。"}, "第三十一条": {"text": "第三十一条\n\n　学校の設置者が国家賠償法\n（昭和二十二年法律第百二十五号）、民法\n（明治二十九年法律第八十九号）その他の法律（次項において「国家賠償法\n等」という。）による損害賠償の責めに任ずる場合において、免責の特約を付した第十六条第一項の災害共済給付契約に基づきセンターが災害共済給付を行ったときは、同一の事由については、当該学校の設置者は、その価額の限度においてその損害賠償の責めを免れる。", "２": {"text": "２\n\n　センターは、災害共済給付を行った場合において、当該給付事由の発生につき、国家賠償法\n等により損害賠償の責めに任ずる者があるときは、その給付の価額の限度において、当該災害に係る児童生徒等がその者に対して有する損害賠償の請求権を取得する。"}}, "第十一条": {"text": "第十一条\n　附則第九条の規定の施行前にした行為及び附則第四条第五項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}}