{"number": "平成十五年五月十六日法律第四十三号", "name": "独立行政法人環境再生保全機構法", "provision": {"第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　環境事業団（以下「事業団」という。）は、機構の成立の時において解散するものとし、その一切の権利及び義務は、次項の規定により国が承継する資産を除き、権利及び義務の承継に関し必要な事項を定めた承継計画書において定めるところに従い、その時において機構及び日本環境安全事業株式会社（以下「会社」という。）が承継する。"}, "第三条の二": {"text": "第三条の二\n\n　機構は、通則法第二条第二項に規定する中期目標管理法人とする。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十六条の二": {"text": "第十六条の二\n\n　機構は、第十条第一項第七号ロに掲げる業務に要する費用に充てるために石綿健康被害救済基金を設け、石綿健康被害救済法第三十一条第二項の規定において充てるものとされる金額をもってこれに充てるものとする。", "２": {"text": "２\n\n　通則法第四十七条及び第六十七条（第七号に係る部分に限る。）の規定は、石綿健康被害救済基金の運用について準用する。この場合において、通則法第四十七条第三号中「金銭信託」とあるのは、「金銭信託で元本補てんの契約があるもの」と読み替えるものとする。"}}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "附則 １３": {"text": "１３\n　第一項の規定により機構が事業団の権利及び義務を承継したときは、その承継の際における旧事業団法第三十五条第一項のポリ塩化ビフェニル廃棄物処理基金の総額に相当する金額を、第十六条第一項のポリ塩化ビフェニル廃棄物処理基金に充てるものとする。"}, "附則 １１": {"text": "１１\n　第一項の規定により機構が事業団の権利及び義務を承継したときは、旧事業団法第三十七条第一項の地球環境基金（以下「旧地球環境基金」という。）に充てるべきものとして政府から出資された金額（第二項の規定により国が承継することとされた資産のうち、旧地球環境基金に充てるべきものとして政府から出資されたものに相当する金額を除く。）に相当する金額は、機構の成立に際し、第十五条第一項の地球環境基金に充てるべきものとして政府から機構に対し出資されたものとする。"}, "第九条": {"text": "第九条\n　政府は、法人に対する政府の財政援助の制限に関する法律（昭和二十一年法律第二十四号）第三条の規定にかかわらず、国会の議決を経た金額の範囲内において、前条第一項の規定による長期借入金又は債券に係る債務（国際復興開発銀行等からの外資の受入に関する特別措置に関する法律（昭和二十八年法律第五十一号）第二条第一項の規定に基づき政府が保証契約をすることができる債務を除く。）について保証することができる。"}, "附則 ９": {"text": "９\n　第七項に規定する主務大臣及び主務省令は、次のとおりとする。\n一\n　旧事業団法第十八条第一項第三号及び第四号に掲げる業務並びに同項第五号に掲げる業務のうち都市公園となるべき緑地を設置し、及び譲渡するもの並びにこれらに附帯する業務に係るものに関する事項については、国土交通大臣及び国土交通省令\n\n二\n　第一項第一号に掲げる業務のうち前号に規定する業務以外のものに関する事項については、環境大臣及び環境省令"}, "附則 ７": {"text": "７\n　機構は、第一項第一号に掲げる業務に係る事業実施計画の変更（主務省令で定める軽微な変更を除く。）をしようとするときは、関係都道府県知事に協議するとともに、主務大臣の認可を受けなければならない。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　機構は、第十条及び附則第七条第一項に規定する業務のほか、次に掲げる業務を行う。\n一\n　雇用保険法等の一部を改正する法律（平成十九年法律第三十号）附則第百二十五条の規定による改正前の第十条第一項第七号ハに掲げる業務（同号ハの一般拠出金であってその徴収事由が同法附則第一条第三号に掲げる規定の施行の日前に生じたものに係るものに限る。）を行うこと。\n\n二\n　前号に掲げる業務に附帯する業務を行うこと。"}, "第十条": {"text": "第十条\n　機構は、環境大臣の認可を受けて、債券に係る債務の担保に供するため、その金銭債権の一部を信託会社又は信託業務を営む金融機関（次条において「信託会社等」という。）に信託することができる。"}, "第五条": {"text": "第五条\n　前条第一項の規定により機構が承継する旧事業団法第二十七条第一項の規定による事業団の長期借入金に係る債務について政府がした旧事業団法第二十八条の規定による保証契約は、その承継後においても、当該長期借入金に係る債務について従前の条件により存続するものとする。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １５": {"text": "１５\n　第一項の規定により事業団が解散した場合における解散の登記については、政令で定める。"}, "附則 ８": {"text": "８\n　都道府県知事は、前項の規定による協議をするに当たっては、関係市町村長の意見を聴かなければならない。"}, "第十二条": {"text": "第十二条\n　機構は、前二条の規定によりその金銭債権を信託するときは、当該信託の受託者から次に掲げる業務の全部を受託しなければならない。\n一\n　当該金銭債権の回収に関する業務\n\n二\n　当該金銭債権の回収に関連して取得した動産、不動産又は所有権以外の財産権の管理及び処分"}, "第十条の二": {"text": "第十条の二\n\n　機構は、都道府県、保健所を設置する市若しくは特別区又は環境大臣の指定する者（次項において「都道府県等」という。）に対し、前条第一項第七号イ（申請に係る部分に限る。）及びロ（請求に係る部分に限る。）に規定する業務の一部を委託することができる。", "２": {"text": "２\n\n　都道府県等は、他の法律の規定にかかわらず、前項の規定による委託を受けて、当該業務を行うことができる。"}}, "附則 ２": {"text": "２\n　この法律の施行の際現に法令の規定により社会保険庁長官等に対してされている申請、届出その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣等に対してされた申請、届出その他の行為とみなす。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第十九条": {"text": "第十九条\n\n　不動産登記法（平成十六年法律第百二十三号）その他政令で定める法令については、政令で定めるところにより、機構を国の行政機関とみなして、これらの法令を準用する。"}, "第六条": {"text": "第六条\n　機構は、通則法第十七条の規定にかかわらず、附則第十八条の規定の施行の時に成立する。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　政府は、予算の範囲内において、機構に対し、機構による附則第七条第一項第二号及び第三号に掲げる業務の確実かつ円滑な実施のために必要な補助金を交付することができる。"}, "第十六条": {"text": "第十六条\n　機構は、承継業務を終えたときは、承継勘定を廃止するものとし、その廃止の際承継勘定についてその債務を弁済してなお残余財産があるときは、当該残余財産の額に相当する金額を国庫に納付するものとする。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　機構は、承継業務に必要な費用に充てるため、環境大臣の認可を受けて、長期借入金をし、又は環境再生保全機構債券（以下「債券」という。）を発行することができる。"}, "附則 １０": {"text": "１０\n　第七項の規定により主務大臣の認可を受けなければならない場合において、その認可を受けなかったときは、その違反行為をした機構の役員は、二十万円以下の過料に処する。"}, "附則 １４": {"text": "１４\n　第一項の規定により機構が事業団の権利及び義務を承継したときは、その承継の際における附則第二十二条の規定による改正前の廃棄物の処理及び清掃に関する法律第八条の六第一項の維持管理積立金の総額に相当する金額を、第十条第一項第六号の維持管理積立金に充てるものとする。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　会社法（平成十七年法律第八十六号）第七百五条第一項及び第二項並びに第七百九条の規定は、前項の規定により委託を受けた銀行、信託会社又は金融商品取引業を行う者について準用する。"}, "第七条": {"text": "第七条\n　機構は、当分の間、第十条に規定する業務のほか、次に掲げる業務を行うことができる。\n一\n　旧事業団法第十八条第一項第二号から第五号までに掲げる業務及びこれらに附帯する業務で附則第二十条の規定の施行前に開始されたものを行うこと。\n\n二\n　次に掲げる規定により設置され、及び譲渡された施設等について賦払の方法によりその対価の支払が行われるときにおけるその賦払金に係る債権の管理及び回収を行うこと。イ　公害防止事業団法の一部を改正する法律（昭和六十二年法律第四十三号）による改正前の公害防止事業団法（昭和四十年法律第九十五号）第十八条第一号から第四号まで\nロ　公害防止事業団法の一部を改正する法律（平成四年法律第三十九号）による改正前の公害防止事業団法第十八条第一項第一号から第四号まで\nハ　環境事業団法の一部を改正する法律（平成十一年法律第六十四号）第一条による改正前の環境事業団法第十八条第一項第一号から第五号まで\nニ　環境事業団法の一部を改正する法律（平成十一年法律第六十四号）第二条による改正前の環境事業団法第十八条第一項第一号から第四号まで及び第五号\nホ　環境事業団法の一部を改正する法律（平成十三年法律第六十六号）による改正前の環境事業団法第十八条第一項第一号から第五号まで及び第七号\nヘ　旧事業団法第十八条第一項第一号から第五号まで\n\n三\n　次に掲げる規定により貸付けられた資金に係る債権の管理及び回収を行うこと。イ　公害防止事業団法の一部を改正する法律（昭和六十二年法律第四十三号）による改正前の公害防止事業団法第十八条第五号\nロ　公害防止事業団法の一部を改正する法律（平成四年法律第三十九号）による改正前の公害防止事業団法第十八条第一項第五号\nハ　環境事業団法の一部を改正する法律（平成十一年法律第六十四号）第一条による改正前の環境事業団法第十八条第一項第六号\nニ　環境事業団法の一部を改正する法律（平成十一年法律第六十四号）第二条による改正前の環境事業団法第十八条第一項第六号"}, "第二十一条": {"text": "第二十一条\n　旧事業団法（第九条を除く。）の規定によりした処分、手続その他の行為は、通則法、この法律又は日本環境安全事業株式会社法（平成十五年法律第四十四号）中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "附則 １２": {"text": "１２\n　第一項の規定により機構が事業団の権利及び義務を承継したときは、旧地球環境基金に充てることを条件として政府以外の者から出えんされた金額に相当する金額は、機構の成立に際し、第十五条第一項の地球環境基金に充てることを条件として政府以外の者から機構に対し出えんされたものとする。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　機構は、毎事業年度、附則第八条第一項の規定による長期借入金及び債券の償還計画を立てて、環境大臣の認可を受けなければならない。"}, "第十五条": {"text": "第十五条\n　環境大臣は、附則第八条第一項若しくは第四項、第十条、第十一条又は前条の認可をしようとする場合には、財務大臣に協議しなければならない。"}, "第二十条": {"text": "第二十条\n　環境事業団法は、廃止する。"}, "第三条": {"text": "第三条\n　公害健康被害補償予防協会（以下「協会」という。）は、機構の成立の時において解散するものとし、その一切の権利及び義務は、次項の規定により国が承継する資産を除き、その時において機構が承継する。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第十八条": {"text": "第十八条\n　第十条第一項第五号に掲げる業務及びこれに附帯する業務については、平成二十八年三月三十一日までの間に、ポリ塩化ビフェニル廃棄物の処理体制の状況等を勘案しつつ、廃止を含めて見直しを行うものとする。"}, "附則 ６": {"text": "６\n　前各項に定めるもののほか、債券に関し必要な事項は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n　附則第十八条及び第二十条の規定の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n　機構は、環境大臣の認可を受けて、承継業務に要する資金を調達するため、その金銭債権の一部を信託会社等に信託し、当該信託の受益権を譲渡することができる。"}}}