{"number": "平成十四年十二月十八日法律第百八十号", "name": "独立行政法人鉄道建設・運輸施設整備支援機構法", "provision": {"第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関して必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三条の二": {"text": "第三条の二\n\n　機構は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。ただし、第三条並びに附則第六条、第七条第二項及び第九条の規定は、平成二十八年四月一日から施行する。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １１": {"text": "１１\n　機構は、新債務等処理法に基づいて自らが行うこととされた業務を確実かつ円滑に実施するため、旧事業団法附則第七条第一項の規定により事業団が承継した公団に対して負担する債務のうち機構の成立の日までに償還されていないもの及び当該未償還の債務に係る利子の額に相当する金額を、旧事業団法附則第七条第五項に規定する償還条件を勘案して政令で定める方法により、助成勘定から新特例業務勘定に繰り入れるものとする。"}, "第九条": {"text": "第九条\n　旧債務等処理法附則第六条の規定による廃止前の日本国有鉄道清算事業団法（昭和六十一年法律第九十号）附則第九条第二項第一号に規定する鉄道施設については、機構は、第十四条第一項の規定にかかわらず、政令で定めるところにより、これを無償で貸し付け、又はその貸付料を減額することができる。"}, "附則 ９": {"text": "９\n　機構は、旧事業団法第二十条第一項第三号の規定による東京地下鉄株式会社への貸付金（旧基金法第二十条第一項第三号の規定による貸付金を含む。）の償還金に係る経理については、助成勘定において行うものとする。"}, "第六十条": {"text": "第六十条\n　財政融資資金は、財政融資資金法第十条第一項の規定にかかわらず、独立行政法人鉄道建設・運輸施設整備支援機構（以下この条において「鉄道・運輸機構」という。）の業務に要する経費に充てるため鉄道・運輸機構が借入れをする場合における鉄道・運輸機構に対する貸付け（第三項において単に「貸付け」という。）に運用することができる。"}, "附則 ７": {"text": "７\n　第一項第四号の規定による貸付金の償還に関し必要な事項は、政令で定める。"}, "附則 ８": {"text": "８\n　第一項、第三項及び第五項の規定によりこれらの規定に規定する業務が行われる場合には、第十七条第一項第一号中「第六号までの業務及び」とあるのは「第六号までの業務及び附則第十一条第一項第一号の業務並びに」と、「同条第三項」とあるのは「第十三条第三項」と、同項第二号中「及びこれらに附帯する業務」とあるのは「、附則第十一条第一項第二号の業務並びに同条第五項の規定によりなおその効力を有するものとされる旧事業団法第二十条第一項第八号及び第九号の業務並びにこれらに附帯する業務」と、同項第三号中「これに附帯する業務」とあるのは「附則第十一条第一項第三号の業務並びにこれらに附帯する業務」と、同項第四号中「業務」とあるのは「業務、附則第十一条第一項第四号の業務及び同条第五項の規定によりなおその効力を有するものとされる旧事業団法第二十条第一項第二号の業務並びにこれらに附帯する業務並びに附則第十一条第三項の業務」と、第十九条第一項第一号中「並びにこれらに附帯する業務」とあるのは「、附則第十一条第一項第一号から第三号までの業務並びに同条第五項の規定によりなおその効力を有するものとされる旧事業団法第二十条第一項第八号及び第九号の業務並びにこれらに附帯する業務」と、第三十一条第二号中「第十三条」とあるのは「第十三条、附則第十一条第一項及び第三項並びに同条第五項の規定によりなおその効力を有するものとされる旧事業団法第二十条第一項第二号、第八号及び第九号」とする。"}, "第十七条": {"text": "第十七条\n\n　機構は、次に掲げる業務ごとに経理を区分し、それぞれ勘定を設けて整理しなければならない。\n一\n\n　第十三条第一項第一号から第六号までの業務及びこれらに附帯する業務並びに同条第三項の業務 \n\n二\n\n　第十三条第一項第七号から第九号までの業務及びこれらに附帯する業務\n\n三\n\n　第十三条第一項第十号の業務及びこれに附帯する業務\n\n四\n\n　第十三条第二項の業務", "３": {"text": "３\n\n　機構は、第一項の規定にかかわらず、附則第三条第一項の規定により機構が承継した新幹線鉄道に係る鉄道施設の譲渡等に関する法律\n（平成三年法律第四十五号。以下「譲渡法」という。）第一条\nに規定する新幹線鉄道施設の譲渡の対価の支払を受ける債権（第二十二条において「特定債権」という。）に基づき、譲渡法第二条\nに規定する旅客鉄道株式会社から毎事業年度において支払を受ける額（次項において「特定債権に基づく毎事業年度の支払額」という。）については、助成勘定に繰り入れ、当該額の一部に相当する金額を、次に掲げる事業に要する費用（第一号に掲げる事業については、当該事業に係る借入れに係る債務の償還及び当該債務に係る利子の支払に要する費用を含む。）の一部に充てるため、建設勘定に繰り入れるものとする。\n一\n\n　第十三条第一項第一号に掲げる業務に関する事業\n\n二\n\n　第十三条第一項第五号に掲げる業務に関する事業（附則第十四条の規定による廃止前の運輸施設整備事業団法（平成九年法律第八十三号。以下「旧事業団法」という。）第二十条第一項第三号の規定による貸付けに係るものに限る。）"}, "２": {"text": "２\n\n　機構は、前項の規定にかかわらず、同項第一号に掲げる業務に関する事業に要する費用に充てる資金として国から交付を受けた補助金等については、同項第四号に掲げる業務に係る勘定（以下「助成勘定」という。）に繰り入れ、当該補助金等の全部に相当する金額を、遅滞なく、同項第一号に掲げる業務に係る勘定（以下「建設勘定」という。）に繰り入れるものとする。"}, "５": {"text": "５\n\n　機構は、第一項の規定にかかわらず、第三項第一号に掲げる事業（附則第十四条の規定による廃止前の日本鉄道建設公団法（昭和三十九年法律第三号。以下「旧公団法」という。）第十九条第一項第一号に掲げる業務に関する事業であって、譲渡法\n附則第二条\nの規定による廃止前の新幹線鉄道保有機構法（昭和六十一年法律第八十九号）附則第十三条第一項\nの交付金、旧基金法第二十条第一項第一号の交付金又は旧事業団法第二十条第一項第一号の交付金の交付を受けて行われたものを含む。）について、政令で定めるところにより算定される剰余金を生じたときは、当該剰余金の額に相当する金額を建設勘定から助成勘定に繰り入れるものとする。"}, "６": {"text": "６\n\n　機構は、第一項の規定にかかわらず、第三項第二号に掲げる事業に要する費用の一部に充てるため同項の規定により繰り入れた金額に相当する金額については、後日、政令で定めるところにより、建設勘定から助成勘定に繰り入れるものとする。"}, "４": {"text": "４\n\n　前項の規定による繰入れ及び附則第十一条第一項第四号の規定による助成は、政令で定めるところにより、第一号及び第二号に掲げる額の合計額から第三号に掲げる額を減じて得た額の範囲内において行うものとする。\n一\n\n　特定債権に基づく毎事業年度の支払額\n\n二\n\n　次項及び第六項の規定による繰入れ（附則第三条第十項後段の規定によるものを含む。）、附則第十一条第一項第四号の規定による貸付金（旧事業団法第二十条第一項第三号の規定による貸付金及び旧事業団法附則第十五条の規定による廃止前の鉄道整備基金法（平成三年法律第四十六号。以下「旧基金法」という。）第二十条第一項第三号の規定による貸付金を含む。）の償還又は旧事業団法第二十条第七項の協定に基づく寄託金（旧基金法第二十条第六項の協定に基づく寄託金を含む。）の返還があったときは、当該繰入金、償還金及び返還金の額の合計額\n\n三\n\n　当該事業年度における旧事業団法附則第七条第一項の規定により運輸施設整備事業団（以下「事業団」という。）が承継し、さらに、附則第三条第一項の規定により機構が承継した債務の償還及び当該債務に係る利子の支払（これらに係る借入れに係る債務の償還及び当該債務に係る利子の支払並びにこれらに係る管理費その他政令で定める費用の支払を含む。第十九条第一項第二号において「特定債務の償還等」という。）の確実かつ円滑な実施に要する費用の額並びに日本国有鉄道清算事業団の債務等の処理に関する法律\n（平成十年法律第百三十六号。附則第十一条第二項において「債務等処理法」という。）に基づいて機構が行う業務の確実かつ円滑な実施のために附則第三条第十一項\nの規定により繰り入れる額として政令で定めるところにより算定した額"}}, "第十条": {"text": "第十条\n　国は、新幹線鉄道に係る鉄道施設の建設に関する事業の円滑な実施に資するため、当分の間、機構に対し、当該事業で日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項第二号に該当するものに要する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第五条": {"text": "第五条\n　機構は、通則法第三十条第一項又は第三十八条第一項の規定による認可又は承認を受けたときは、当該認可又は承認に係る中期計画又は財務諸表を株式会社日本政策投資銀行に送付しなければならない。ただし、通則法第四十六条の三第三項の規定による持分の払戻しを受けたことにより株式会社日本政策投資銀行が持分を有しないこととなったときは、この限りでない。"}, "第二十三条": {"text": "第二十三条\n\n　補助金等に係る予算の執行の適正化に関する法律\n（昭和三十年法律第百七十九号。以下この条において「補助金等適正化法」という。）第四条\n、第十条第一項及び第二項、第十七条から第二十二条まで並びに第二十四条の二の規定は、第十三条第二項第一号から第三号までの規定により機構が交付する補助金等について準用する。この場合において、補助金等適正化法第十条第一項\n及び第二項\n、第十七条第一項及び第二項、第十八条、第十九条第三項、第二十条、第二十一条第一項、第二十一条の二、第二十二条並びに第二十四条の二中「各省各庁の長」とあるのは「独立行政法人鉄道建設・運輸施設整備支援機構の理事長」と、補助金等適正化法第十九条第一項\n及び第二項\n中「国」とあるのは「独立行政法人鉄道建設・運輸施設整備支援機構」と読み替えるものとする。"}, "第十二条": {"text": "第十二条\n　東京地下鉄株式会社は、前条第一項第四号の規定による助成を受けて都市鉄道に係る鉄道施設の建設又は同号の政令で定める大規模な改良に関する事業を行おうとする場合は、国土交通省令で定めるところにより、事業認定申請書を国土交通大臣に提出し、当該事業について同号に掲げる業務の対象とすることが適当である旨の認定を受けることができる。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　不当廉価建造契約防止法の施行の日が附則第一条ただし書に規定する規定の施行の日前である場合（前項に規定する場合を除く。）には、前条の規定は、適用しない。"}, "第八条": {"text": "第八条\n　この法律の施行の日が外国船舶製造事業者による船舶の不当廉価建造契約の防止に関する法律の施行の日以後となる場合には、附則第六条の規定は、適用しない。この場合において、第三条のうち独立行政法人鉄道建設・運輸施設整備支援機構法附則第十一条第八項の改正規定中「同条第三項」とあるのは「同条第四項」と、「第十二条第三項」と、同項第二号」に」とあるのは「第十二条第四項」と、同項第二号」に改め、「及びこれらに附帯する業務」の下に「並びに同条第三項」を加え」と、「同条第五項」とあるのは「同条第五項」に、「」と、同項第三号」を「並びに第十二条第三項」と、同項第三号」とする。"}, "附則 ４": {"text": "４\n　国土交通大臣は、第一項の規定による認定をしたときは、その旨を機構に通知しなければならない。前項の規定により認定を取り消したときも、同様とする。"}, "第十九条": {"text": "第十九条\n\n　機構は、次に掲げる業務に必要な費用に充てるため、国土交通大臣の認可を受けて、長期借入金をし、又は鉄道建設・運輸施設整備支援機構債券（以下「機構債券」という。）を発行することができる。\n一\n\n　第十三条第一項第一号から第八号まで及び第十号の業務並びにこれらに附帯する業務を行うために必要がある場合\n\n二\n\n　特定債務の償還等を行うために必要がある場合", "３": {"text": "３\n\n　前項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。"}, "２": {"text": "２\n\n　前項の規定による機構債券の債権者は、機構の財産について他の債権者に先立って自己の債権の弁済を受ける権利を有する。"}, "５": {"text": "５\n\n　会社法\n（平成十七年法律第八十六号）第七百五条第一項\n及び第二項\n並びに第七百九条\nの規定は、前項の規定により委託を受けた銀行又は信託会社について準用する。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、機構債券に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　機構は、国土交通大臣の認可を受けて、機構債券の発行に関する事務の全部又は一部を銀行又は信託会社に委託することができる。"}}, "第六条": {"text": "第六条\n　附則第二条第一項又は第三条第一項の規定により機構が承継する次の各号に掲げる長期借入金又は債券に係る債務について政府がした当該各号に掲げる保証契約は、その承継後においても、当該長期借入金又は債券に係る債務について従前の条件により存続するものとする。\n一\n　公団の長期借入金　旧債務等処理法第二十八条において読み替えて適用される旧公団法第二十九条の二の規定による保証契約\n\n二\n　事業団の長期借入金　旧事業団法第三十一条の規定による保証契約\n\n三\n　鉄道建設債券　旧公団法第二十九条の二の規定による保証契約\n\n四\n　鉄道整備基金債券　旧事業団法附則第八条第一項の規定により従前の条件により存続するものとされた保証契約"}, "第十三条": {"text": "第十三条\n　第四条の規定による改正後の独立行政法人鉄道建設・運輸施設整備支援機構法第十七条第一項の規定は、独立行政法人鉄道建設・運輸施設整備支援機構の平成十八年四月一日に始まる事業年度に係る経理から適用する。"}, "第十六条": {"text": "第十六条\n　政府は、この法律の施行後七年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百四十六条": {"text": "第百四十六条\n　この法律の施行の日が外国船舶製造事業者による船舶の不当廉価建造契約の防止に関する法律（平成八年法律第七十一号）の施行の日前である場合には、同法附則第二条のうち独立行政法人鉄道建設・運輸施設整備支援機構法附則第七条第二項の改正規定中「附則第七条第二項」とあるのは、「附則第七条第一項」とする。"}, "附則 １０": {"text": "１０\n　旧事業団法第二十条第一項第三号の規定により事業団から公団に対して貸し付けた資金（旧基金法第二十条第一項第三号の規定により基金から公団に対して貸し付けた資金を含む。）のうち機構の成立の日までに償還されていないものの額に相当する金額は、機構の成立の時において助成勘定から建設勘定に繰り入れられたものとみなす。この場合において、機構は、当該繰入金を旧事業団法第二十条第九項に規定する償還条件を勘案して政令で定める方法により、後日、建設勘定から助成勘定に繰り入れるものとする。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n\n　国土交通大臣は、この法律を施行するため必要があると認めるときは、受託金融機関に対し、その委託を受けた業務に関し報告をさせ、又はその職員に、受託金融機関の事務所に立ち入り、その委託を受けた業務に関し業務の状況若しくは帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により職員が立入検査をする場合には、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}}, "附則 ５": {"text": "５\n　旧事業団法第二十二条第二項の規定による認定は、この法律の施行後も、なおその効力を有する。"}, "第七条": {"text": "第七条\n　不当廉価建造契約防止法の施行の日がこの法律の施行の日前である場合には、前二条の規定は、適用しない。この場合において、第二条のうち、独立行政法人鉄道建設・運輸施設整備支援機構法第三条の改正規定中「第三条」とあるのは「第三条第一項」と、同法附則第十一条第九項の改正規定中「第十二条第三項」を「第十三条第三項」とあるのは「第十二条第四項」を「第十三条第四項」と、「第三号」を削り」とあるのは「第三号」を削り、「第十二条第三項」を「第十三条第三項」に」とする。"}, "第二十一条": {"text": "第二十一条\n\n　機構は、毎事業年度、長期借入金及び機構債券の償還計画を立てて、国土交通大臣の認可を受けなければならない。"}, "第六十六条": {"text": "第六十六条\n　政府は、附則第一条第三号に定める日までに、電気事業会社の日本政策投資銀行からの借入金の担保に関する法律、石油の備蓄の確保等に関する法律、石油代替エネルギーの開発及び導入の促進に関する法律、民間都市開発の推進に関する特別措置法、エネルギー等の使用の合理化及び資源の有効な利用に関する事業活動の促進に関する臨時措置法、民間資金等の活用による公共施設等の整備等の促進に関する法律その他の法律（法律に基づく命令を含む。）の規定により政投銀の投融資機能が活用されている制度について、当該制度の利用者の利便にも配慮しつつ、他の事業者との対等な競争条件を確保するための措置を検討し、その検討の結果を踏まえ、所要の措置を講ずるものとする。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　この法律の施行前に交付した第二条の規定による改正前の独立行政法人鉄道建設・運輸施設整備支援機構法第二十四条に規定する助成金については、同条の規定は、なおその効力を有する。"}, "第十四条": {"text": "第十四条\n　この法律（附則第一条各号に掲げる規定については、当該規定）の施行前にした行為及び附則第三条の規定によりなおその効力を有することとされる場合における附則第四条第四項の規定により指定法人が解散するまでの間にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　機構は、通則法第四十八条\nの規定にかかわらず、特定債権を譲渡し、又は担保に供することができない。これを免除し、又は交換する場合も同様とする。", "２": {"text": "２\n\n　機構は、国土交通大臣の認可を受けた場合でなければ、特定債権の内容を変更することができない。"}}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　政府は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、国会の議決を経た金額の範囲内において、機構の長期借入金又は機構債券に係る債務（国際復興開発銀行等からの外資の受入に関する特別措置に関する法律\n（昭和二十八年法律第五十一号）第二条\nの規定に基づき政府が保証契約をすることができる債務を除く。）について保証することができる。"}, "第二十五条": {"text": "第二十五条\n\n　国土交通大臣は、次の場合には、財務大臣に協議しなければならない。\n一\n\n　第十四条第一項、第十五条第一項、第十九条第一項若しくは第四項、第二十一条又は第二十二条第二項の規定による認可をしようとするとき。\n\n二\n\n　第十八条第一項又は第二項の規定による承認をしようとするとき。"}, "第二十六条": {"text": "第二十六条\n\n　機構に係る通則法\nにおける主務大臣及び主務省令は、それぞれ国土交通大臣及び国土交通省令とする。"}, "第十八条": {"text": "第十八条\n\n　機構は、助成勘定において、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下この項及び次項において「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち国土交通大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間に係る通則法第三十条第一項\nの認可を受けた中期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中期目標の期間における第十三条に規定する業務（前条第三項及び附則第三条第十一項に規定する繰入れを含む。）の財源に充てることができる。", "３": {"text": "３\n\n　機構は、第一項に規定する積立金の額に相当する金額から前二項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "２": {"text": "２\n\n　機構は、助成勘定において、前項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額のうち国土交通大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間における同項に規定する積立金として整理することができる。"}, "５": {"text": "５\n\n　第一項及び第三項の規定は、前項の勘定について準用する。この場合において、第一項中「通則法第四十四条第一項\n」とあるのは、「第四項の規定により読み替えられた通則法第四十四条第一項\n」と読み替えるものとする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　前条第一項第一号から第三号までに掲げる業務に係る勘定における通則法第四十四条第一項\nただし書の規定の適用については、同項\n中「第三項\nの規定により同項\nの使途に充てる場合」とあるのは、「政令で定めるところにより計算した額を国庫に納付する場合又は第三項の規定により同項の使途に充てる場合」とする。"}}, "附則 ６": {"text": "６\n　第一項第四号の規定による助成は、次条第一項の規定による認定を受けた事業について行うものとする。"}, "第二十七条": {"text": "第二十七条\n\n　不動産登記法\n（平成十六年法律第百二十三号）及び政令で定めるその他の法令については、政令で定めるところにより、機構を国の行政機関とみなして、これらの法令を準用する。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　第一項の規定により貸付けに運用される財政融資資金又は前項の規定により鉄道・運輸機構債券に運用される財政融資資金に係る財政融資資金の長期運用に対する特別措置に関する法律の規定の適用については、鉄道・運輸機構を財政融資資金法第十条第一項第七号に規定する法人とみなす。"}, "第十一条": {"text": "第十一条\n　機構は、当分の間、第十三条に規定する業務のほか、次の業務を行うものとする。\n一\n　全国新幹線鉄道整備法第四条第一項に規定する建設線の全部又は一部の区間の営業の開始により当該建設線に係る同法第六条第一項に規定する営業主体がその全部又は一部を廃止した鉄道事業に係る路線の全部又は一部の区間において新たに他の者が鉄道事業を開始した場合であって、当該区間に係る鉄道線路を使用する日本貨物鉄道株式会社が支払う使用料が増加するときにおいて、日本貨物鉄道株式会社に対し、政令で定めるところにより、助成金の交付を行うこと。\n\n二\n　旧事業団法附則第十五条の規定による廃止前の船舶整備公団法（昭和三十四年法律第四十六号）第十九条第一号の規定により改造した国内旅客船を第四条第六号イ又はロに掲げる者に、旧事業団法第二十条第一項第五号の規定により建造した貨物船（船舶安全法（昭和八年法律第十一号）にいう近海区域を航行区域とするものに限る。）を旧事業団法第二条第九号の海上貨物運送事業者又は同条第十号の貨物船貸渡業者に、それぞれ使用させ、及びこれらの船舶をこれらの者に譲渡すること。\n\n三\n　内航海運組合法（昭和三十二年法律第百六十二号）第五十八条において準用する同法第八条第一項第五号に掲げる事業を行う内航海運組合連合会に対し、当該事業に必要な資金の一部を貸し付けること。\n\n四\n　都市鉄道に係る鉄道施設の建設又は政令で定める大規模な改良に関する事業を行う東京地下鉄株式会社に対し、当該事業に要する費用に充てる資金の一部を無利子で貸し付けること。\n\n五\n　前各号の業務に附帯する業務を行うこと。"}, "第六十七条": {"text": "第六十七条\n　政府は、会社の長期の事業資金に係る投融資機能を附則第一条第三号に定める日以後において活用する場合には、他の事業者との間の適正な競争関係に留意しつつ、対等な競争条件を確保するための措置その他当該投融資機能の活用に必要な措置を講ずるものとする。"}}}