{"number": "平成十五年十二月二十五日政令第五百五十四号", "name": "独立行政法人石油天然ガス・金属鉱物資源機構法施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、株式等の取引に係る決済の合理化を図るための社債等の振替に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日から施行する。"}, "第十三条": {"text": "第十三条\n\n　石油天然ガス・金属鉱物資源債券を償還する場合において欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。", "２": {"text": "２\n\n　前項の利札の所持人がこれと引換えに控除金額の支払を請求したときは、機構は、これに応じなければならない。"}}, "第四条": {"text": "第四条\n　法附則第七条第一項の規定により納付金を納付したことにより機構が同条第三項の規定により資本金を減少するときは、当該納付金の納付額から通則法第四十四条第一項の規定による積立金の額に相当する金額を差し引いた金額（法附則第七条第三項第二号に掲げる場合にあっては、当該納付金の納付額に通則法第四十四条第二項の規定による繰越欠損金の額に相当する金額を加えた金額）を政府の一般会計又はエネルギー対策特別会計のエネルギー需給勘定からの出資金の額に応じて按分した額については、機構が当該納付金を国庫に納付した時において、それぞれ政府の一般会計又はエネルギー対策特別会計のエネルギー需給勘定からの出資はなかったものとする。"}, "第十条": {"text": "第十条\n\n　石油天然ガス・金属鉱物資源債券の募集が完了したときは、機構は、遅滞なく、各石油天然ガス・金属鉱物資源債券につきその全額の払込みをさせなければならない。"}, "第八条": {"text": "第八条\n\n　前条の規定は、政府若しくは地方公共団体が石油天然ガス・金属鉱物資源債券を引き受ける場合又は石油天然ガス・金属鉱物資源債券の募集の委託を受けた会社が自ら石油天然ガス・金属鉱物資源債券を引き受ける場合においては、その引き受ける部分については、適用しない。", "２": {"text": "２\n\n　前項の場合において、振替石油天然ガス・金属鉱物資源債券を引き受ける政府若しくは地方公共団体又は振替石油天然ガス・金属鉱物資源債券の募集の委託を受けた会社は、その引受けの際に、振替口座を機構に示さなければならない。"}}, "第五条": {"text": "第五条\n\n　石油天然ガス・金属鉱物資源債券は、無記名利札付きとする。"}, "第十五条": {"text": "第十五条\n\n　法第十八条\nの政令で定める数は、三十とする。"}, "第十四条": {"text": "第十四条\n\n　機構は、法第十四条第一項\nの規定により石油天然ガス・金属鉱物資源債券の発行の認可を受けようとするときは、石油天然ガス・金属鉱物資源債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　石油天然ガス・金属鉱物資源債券の発行を必要とする理由\n\n二\n\n　第七条第三項第一号から第八号までに掲げる事項\n\n三\n\n　石油天然ガス・金属鉱物資源債券の募集の方法\n\n四\n\n　石油天然ガス・金属鉱物資源債券の発行に要する費用の概算額\n\n五\n\n　第二号に掲げるもののほか、債券に記載しようとする事項", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　作成しようとする石油天然ガス・金属鉱物資源債券申込証\n\n二\n\n　石油天然ガス・金属鉱物資源債券の発行により調達する資金の使途を記載した書面\n\n三\n\n　石油天然ガス・金属鉱物資源債券の引受けの見込みを記載した書面"}}, "第六条": {"text": "第六条\n\n　石油天然ガス・金属鉱物資源債券の発行は、募集の方法による。"}, "第十二条": {"text": "第十二条\n\n　機構は、主たる事務所に石油天然ガス・金属鉱物資源債券原簿を備えて置かなければならない。", "２": {"text": "２\n\n　石油天然ガス・金属鉱物資源債券原簿には、次に掲げる事項を記載しなければならない。\n一\n\n　石油天然ガス・金属鉱物資源債券の発行の年月日\n\n二\n\n　石油天然ガス・金属鉱物資源債券の数（社債等振替法\nの規定の適用がないときは、石油天然ガス・金属鉱物資源債券の数及び番号）\n\n三\n\n　第七条第三項第一号から第六号まで、第八号及び第十一号に掲げる事項\n\n四\n\n　元利金の支払に関する事項"}}, "第二条": {"text": "第二条\n　経済産業大臣は、法附則第七条第一項の規定により機構が国庫に納付すべき金額（以下この条において「納付金額」という。）を定めたときは、機構に対し、その納付金額を通知しなければならない。"}, "第九条": {"text": "第九条\n\n　石油天然ガス・金属鉱物資源債券の応募総額が石油天然ガス・金属鉱物資源債券の総額に達しないときでも石油天然ガス・金属鉱物資源債券を成立させる旨を石油天然ガス・金属鉱物資源債券申込証に記載したときは、その応募額をもって石油天然ガス・金属鉱物資源債券の総額とする。"}, "附則 ２": {"text": "２\n　前条第二項の規定は、前項に規定する出資金の額について準用する。"}, "第三十七条": {"text": "第三十七条\n　証券市場整備法附則第三条の規定によりなお効力を有することとされる旧社債等登録法の規定が準用される石油天然ガス・金属鉱物資源債券に係る石油天然ガス・金属鉱物資源債券原簿については、第五十三条の規定による改正後の独立行政法人石油天然ガス・金属鉱物資源機構法施行令第九条第二項の規定にかかわらず、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　石油天然ガス・金属鉱物資源債券の募集に応じようとする者は、石油天然ガス・金属鉱物資源債券申込証にその引き受けようとする石油天然ガス・金属鉱物資源債券の数及び住所を記載し、これに署名し、又は記名押印しなければならない。", "３": {"text": "３\n\n　石油天然ガス・金属鉱物資源債券申込証は、機構が作成し、これに次に掲げる事項を記載しなければならない。\n一\n\n　石油天然ガス・金属鉱物資源債券の名称\n\n二\n\n　石油天然ガス・金属鉱物資源債券の総額\n\n三\n\n　各石油天然ガス・金属鉱物資源債券の金額\n\n四\n\n　石油天然ガス・金属鉱物資源債券の利率\n\n五\n\n　石油天然ガス・金属鉱物資源債券の償還の方法及び期限\n\n六\n\n　利息の支払の方法及び期限\n\n七\n\n　石油天然ガス・金属鉱物資源債券の発行の価額\n\n八\n\n　社債等振替法\nの規定の適用があるときは、その旨\n\n九\n\n　社債等振替法\nの規定の適用がないときは、無記名式である旨\n\n十\n\n　応募額が石油天然ガス・金属鉱物資源債券の総額を超える場合の措置\n\n十一\n\n　募集又は管理の委託を受けた会社があるときは、その商号"}, "２": {"text": "２\n\n　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用がある石油天然ガス・金属鉱物資源債券（次条第二項において「振替石油天然ガス・金属鉱物資源債券」という。）の募集に応じようとする者は、前項の記載事項のほか、自己のために開設された当該石油天然ガス・金属鉱物資源債券の振替を行うための口座（同条第二項において「振替口座」という。）を石油天然ガス・金属鉱物資源債券申込証に記載しなければならない。"}}, "附則 １": {"text": "１\n　この政令は、法附則第一条第二号に掲げる規定の施行の日（平成二十四年九月十五日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中独立行政法人石油天然ガス・金属鉱物資源機構法施行令第五条の改正規定及び第八条から第十条までの規定　公布の日\n\n二\n　第一条中独立行政法人石油天然ガス・金属鉱物資源機構法施行令附則の改正規定、第二条中補助金等に係る予算の執行の適正化に関する法律施行令第一条の改正規定（「（同法附則第十二条第三項の規定により読み替えられる場合を含む。）」を削る部分に限る。）、第三条から第五条まで及び第七条の規定並びに次項及び附則第三項の規定　平成二十五年四月一日"}, "附則 ３": {"text": "３\n　機構は、第一項の通知を受けたときは、経済産業大臣の指定する期日までに、その納付金額を国庫に納付しなければならない。"}, "第十一条": {"text": "第十一条\n\n　機構は、前条の払込みがあったときは、遅滞なく、債券を発行しなければならない。ただし、石油天然ガス・金属鉱物資源債券につき社債等振替法\nの規定の適用があるときは、この限りでない。", "２": {"text": "２\n\n　各債券には、第七条第三項第一号から第六号まで、第九号及び第十一号に掲げる事項並びに番号を記載し、機構の理事長がこれに記名押印しなければならない。"}}, "第三条": {"text": "第三条\n　法附則第七条第一項の規定による納付金については、その額を政府の一般会計又はエネルギー対策特別会計のエネルギー需給勘定からの出資金の額に応じて按分した額を、それぞれ政府の一般会計又はエネルギー対策特別会計のエネルギー需給勘定に帰属させるものとする。"}}}