{"number": "平成十三年二月八日財務省令第六号", "name": "独立行政法人酒類総合研究所に関する省令", "provision": {"第十三条": {"text": "第十三条\n\n　研究所に係る通則法第三十八条第一項\nに規定する主務省令で定める書類は、独立行政法人会計基準にいうキャッシュ・フロー計算書及び行政サービス実施コスト計算書とする。"}, "第四条": {"text": "第四条\n\n　研究所に係る通則法第二十八条第二項\nに規定する主務省令で定める事項は、次のとおりとする。 \n一\n\n　研究所法第十二条第一号\nに規定する分析及び鑑定に関する事項 \n\n二\n\n　研究所法第十二条第二号\nに規定する品質に関する評価に関する事項 \n\n三\n\n　研究所法第十二条第三号\nに規定する研究及び調査に関する事項 \n\n四\n\n　研究所法第十二条第四号\nに規定する成果の普及に関する事項 \n\n五\n\n　研究所法第十二条第五号\nに規定する情報の収集、整理及び提供に関する事項 \n\n六\n\n　研究所法第十二条第六号\nに規定する講習に関する事項 \n\n七\n\n　業務の委託に関する基準 \n\n八\n\n　競争入札その他契約に関する基本的事項 \n\n九\n\n　その他業務の執行に関して必要な事項"}, "第八条": {"text": "第八条\n\n　研究所に係る通則法第三十二条第二項\nの報告書には、当該報告書が次の表の上欄に掲げる報告書のいずれに該当するかに応じ、同表の中欄に掲げる項目ごとに同表の下欄に掲げる事項を記載しなければならない。\n\n\n業年度における業務の実績及び当該実績について自ら評価を行った結果を明らかにした報告書\n\n当該事業年度に係る年度計画に定めた項目\n\n一　当該事業年度における業務の実績。なお、当該業務の実績は、当該項目が通則法第二十九条第二項第二号に掲げる事項に係るものである場合には次のイからニまで、同項第三号から第五号までに掲げる事項に係るものである場合には次のイからハまでに掲げる事項を明らかにしたものでなければならない。　イ　中期計画及び年度計画の実施状況　ロ　当該事業年度における業務運営の状況　ハ　当該項目に係る指標がある場合には、当該指標及び当該事業年度の属する中期目標の期間における当該事業年度以前の毎年度の当該指標の数値　ニ　当該事業年度の属する中期目標の期間における当該事業年度以前の毎年度の当該項目に係る財務情報及び人員に関する情報二　当該項目が通則法第二十九条第二項第二号から第五号までに掲げる事項に係るものである場合には、前号に掲げる業務の実績について研究所が評価を行った結果。なお、当該評価を行った結果は、次のイからハまでに掲げる事項を明らかにしたものでなければならない。　イ　評定及び当該評定を付した理由　ロ　業務運営上の課題が検出された場合には、当該課題及び当該課題に対する改善方策　ハ　過去の報告書に記載された改善方策のうちその実施が完了した旨の記載がないものがある場合には、その実施状況\n\n\n\n中期目標の期間の終了時に見込まれる中期目標の期間における業務の実績及び当該実績について自ら評価を行った結果を明らかにする報告書\n\n中期計画に定めた項目\n\n一　中期目標の期間の終了時に見込まれる中期目標の期間における業務の実績。なお、当該業務の実績は、当該項目が通則法第二十九条第二項第二号に掲げる事項に係るものである場合には次のイからニまで、同項第三号から第五号までに掲げる事項に係るものである場合には次のイからハまでに掲げる事項を明らかにしたものでなければならない。　イ　中期目標及び中期計画の実施状況　ロ　当該期間における業務運営の状況　ハ　当該項目に係る指標がある場合には、当該指標及び当該期間における毎年度の当該指標の数値　ニ　当該期間における毎年度の当該項目に係る財務情報及び人員に関する情報二　当該項目が通則法第二十九条第二項第二号から第五号までに掲げる事項に係るものである場合には、前号に掲げる業務の実績について研究所が評価を行った結果。なお、当該評価を行った結果は、次のイからハまでに掲げる事項を明らかにしたものでなければならない。　イ　評定及び当該評定を付した理由　ロ　業務運営上の課題が検出された場合には、当該課題及び当該課題に対する改善方策　ハ　過去の報告書に記載された改善方策のうちその実施が完了した旨の記載がないものがある場合には、その実施状況\n\n\n\n中期目標の期間における業務の実績及び当該実績について自ら評価を行った結果を明らかにする報告書\n\n中期計画に定めた項目\n\n一　中期目標の期間における業務の実績。なお、当該業務の実績は、当該項目が通則法第二十九条第二項第二号に掲げる事項に係るものである場合には次のイからニまで、同項第三号から第五号までに掲げる事項に係るものである場合には次のイからハまでに掲げる事項を明らかにしたものでなければならない。　イ　中期目標及び中期計画の実施状況　ロ　当該期間における業務運営の状況　ハ　当該項目に係る指標がある場合には、当該指標及び当該期間における毎年度の当該指標の数値　ニ　当該期間における毎年度の当該項目に係る財務情報及び人員に関する情報二　当該項目が通則法第二十九条第二項第二号から第五号までに掲げる事項に係るものである場合には、前号に掲げる業務の実績について研究所が評価を行った結果。なお、当該評価を行った結果は、次のイからハまでに掲げる事項を明らかにしたものでなければならない。　イ　評定及び当該評定を付した理由　ロ　業務運営上の課題が検出された場合には、当該課題及び当該課題に対する改善方策　ハ　過去の報告書に記載された改善方策のうちその実施が完了した旨の記載がないものがある場合には、その実施状況", "２": {"text": "２\n\n　研究所は、前項に規定する報告書を財務大臣に提出したときは、速やかに、当該報告書をインターネットの利用その他の適切な方法により公表するものとする。"}}, "第六条": {"text": "第六条\n\n　研究所に係る通則法第三十条第二項第八号\nに規定する主務省令で定める業務運営に関する事項は、施設及び設備に関する計画、人事に関する計画、積立金の処分に関する計画その他当該中期目標を達成するために必要な事項とする。"}, "第九条": {"text": "第九条\n\n　研究所の会計については、この省令に定めるところにより、この省令に定めのないものについては、一般に公正妥当と認められる企業会計の基準に従うものとする。", "３": {"text": "３\n\n　平成十一年四月二十七日の中央省庁等改革推進本部決定に基づき行われた独立行政法人の会計に関する研究の成果として公表された基準（第十三条において「独立行政法人会計基準」という。）は、この省令に準ずるものとして、第一項に規定する一般に公正妥当と認められる企業会計の基準に優先して適用されるものとする。"}, "２": {"text": "２\n\n　金融庁組織令\n（平成十年政令第三百九十二号）第二十四条第一項\nに規定する企業会計審議会により公表された企業会計の基準は、前項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。"}}, "第七条": {"text": "第七条\n\n　研究所に係る通則法第三十一条第一項\nの年度計画には、中期計画に定めた事項に関し、当該事業年度において実施すべき事項を記載しなければならない。", "２": {"text": "２\n\n　研究所は、通則法第三十一条第一項\n後段の規定により年度計画の変更をしたときは、変更した事項及びその理由を記載した届出書を財務大臣に提出しなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　研究所に係る通則法第五十条の六第二号\nに規定する管理又は監督の地位として主務省令で定めるものは、職員の退職管理に関する政令\n（平成二十年政令第三百八十九号）第二十七条第六号\nに規定する職員が就いている官職に相当するものとして財務大臣が定めるものとする。"}, "第十六条": {"text": "第十六条\n\n　研究所に係る独立行政法人の組織、運営及び管理に係る共通的な事項に関する政令\n（平成十二年政令第三百十六号）第二十一条第二項\nに規定する財務省令で定める書類は、次に掲げるものとする。\n一\n\n　当該中期目標の期間の最後の事業年度末の貸借対照表\n\n二\n\n　当該中期目標の期間の最後の事業年度の損益計算書\n\n三\n\n　承認を受けようとする金額の計算の基礎を明らかにした書類"}, "第二条": {"text": "第二条\n　改正法附則第八条第一項の規定により改正法による改正前の独立行政法人通則法第二十九条第一項の中期目標が改正法による改正後の独立行政法人通則法第二十九条第一項の中期目標とみなされる場合におけるこの省令による改正後の独立行政法人酒類総合研究所に関する省令（平成十三年財務省令第六号）第八条第一項の規定の適用については、同項の表中「通則法第二十九条第二項第二号に」とあるのは「独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号）による改正前の通則法（以下「旧法」という。）第二十九条第二項第三号に」と、「同項第三号から第五号」とあるのは「同項第二号、第四号及び第五号」と、「通則法第二十九条第二項第二号から第五号」とあるのは「旧法第二十九条第二項第二号から第五号」とする。"}, "第十七条": {"text": "第十七条\n\n　研究所は、通則法第四十五条第一項\nただし書の規定により短期借入金の認可を受けようとするとき、又は同条第二項\nただし書の規定により短期借入金の借換えの認可を受けようとするときは、次に掲げる事項を記載した申請書を財務大臣に提出しなければならない。\n一\n\n　借入れを必要とする理由\n\n二\n\n　借入金の額\n\n三\n\n　借入先\n\n四\n\n　借入金の利率\n\n五\n\n　借入金の償還の方法及び期限\n\n六\n\n　利息の支払の方法及び期間\n\n七\n\n　その他必要な事項"}, "第十一条": {"text": "第十一条\n\n　財務大臣は、研究所が業務のため保有し又は取得しようとしている有形固定資産に係る資産除去債務に対応する除去費用に係る費用配分額及び時の経過による資産除去債務の調整額（以下この条において「除去費用等」という。）についてその除去費用等に対応すべき収益の獲得が予定されていないと認められる場合には、当該除去費用等を指定することができる。"}, "第十条": {"text": "第十条\n\n　財務大臣は、研究所が通則法第四十六条の二第二項\nの規定に基づいて行う不要財産の譲渡取引についてその譲渡差額を損益計算上の損益に計上しないことが必要と認められる場合には、当該譲渡取引を指定することができる。"}, "第十四条": {"text": "第十四条\n\n　研究所に係る通則法第三十八条第二項\nの規定により主務省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　事業報告書には、通則法第三十一条\nに規定する年度計画に記載されたセグメント（研究所を構成する一定の単位をいう。）ごとの予算に関する見積りと当該予算の執行実績を明らかにした資料を添付するものとする。"}, "２": {"text": "２\n\n　事業報告書は、次に掲げる事項を記載しなければならない。\n一\n\n　研究所に関する基礎的な情報イ　目的、業務内容、沿革、設立に係る根拠法、主務大臣、組織図その他の研究所の概要\nロ　事務所（従たる事務所を含む。）の所在地\nハ　資本金の額及び出資者ごとの出資額（前事業年度末からのそれぞれの増減を含む。）\nニ　役員の氏名、役職、任期、担当及び経歴\nホ　常勤職員の数（前事業年度末からの増減を含む。）及び平均年齢並びに研究所への出向者の数\n\n二\n\n　財務諸表の要約\n\n三\n\n　財務情報イ　財務諸表に記載された事項の概要\nロ　重要な施設等の整備等の状況\nハ　予算及び決算の概要\nニ　経費の削減及び効率化に関する目標及びその達成状況\n\n四\n\n　事業に関する説明イ　財源の内訳\nロ　財務情報及び業務の実績に基づく説明"}}, "第五条": {"text": "第五条\n\n　研究所は、通則法第三十条第一項\nの規定により中期計画の認可を受けようとするときは、当該中期計画の最初の事業年度開始の日の三十日前までに（研究所の成立後最初の中期計画については、その成立後遅滞なく）、当該中期計画を記載した申請書を財務大臣に提出しなければならない。", "２": {"text": "２\n\n　研究所は、通則法第三十条第一項\n後段の規定により中期計画の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を財務大臣に提出しなければならない。"}}, "第十五条": {"text": "第十五条\n\n　研究所に係る通則法第三十八条第三項\nに規定する主務省令で定める期間は、五年とする。"}, "第二十二条": {"text": "第二十二条\n\n　研究所法\n附則第五条第三項\nの規定による評価に関する庶務は、国税庁課税部において処理する。"}, "第十二条": {"text": "第十二条\n\n　財務大臣は、研究所が業務のため取得しようとしている償却資産についてその減価に対応すべき収益の獲得が予定されないと認められる場合には、その取得までの間に限り、当該償却資産を指定することができる。", "２": {"text": "２\n\n　前項の指定を受けた資産の減価償却については、減価償却費は計上せず、資産の減価額と同額を資本剰余金に対する控除として計上するものとする。"}}, "第二十条": {"text": "第二十条\n\n　研究所に係る通則法第五十条の六第一号\nに規定する離職前五年間に在職していた当該中期目標管理法人の内部組織として主務省令で定めるものは、現に存する理事長の直近下位の内部組織として財務大臣が定めるもの（次項において「現内部組織」という。）であって再就職者（離職後二年を経過した者を除く。次項において同じ。）が離職前五年間に在職していたものとする。", "２": {"text": "２\n\n　直近七年間に存し、又は存していた理事長の直近下位の内部組織（独立行政法人通則法\nの一部を改正する法律（平成二十六年法律第六十六号）の施行の日以後のものに限る。）として財務大臣が定めるものであって再就職者が離職前五年間に在職していたものが行っていた業務を現内部組織（当該内部組織が現内部組織である場合にあっては他の現内部組織）が行っている場合における前項の規定の適用については、当該再就職者が離職前五年間に当該現内部組織に在職していたものとみなす。"}}, "第一条": {"text": "第一条\n　この省令は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「改正法」という。）の施行の日（平成二十七年四月一日）から施行する。"}, "第十八条": {"text": "第十八条\n\n　研究所に係る通則法第四十八条\nに規定する主務省令で定める重要な財産は、次に掲げるものとする。\n一\n\n　土地及び建物\n\n二\n\n　その他財務大臣が指定する財産"}, "第十九条": {"text": "第十九条\n\n　研究所は、通則法第四十八条\nの規定により重要な財産を譲渡し、又は担保に供すること（以下この条において「処分等」という。）について認可を受けようとするときは、次に掲げる事項を記載した申請書を財務大臣に提出しなければならない。\n一\n\n　処分等に係る財産の内容及び評価額\n\n二\n\n　処分等の条件\n\n三\n\n　処分等の方法\n\n四\n\n　研究所の業務運営上支障がない旨及びその理由"}, "第三条": {"text": "第三条\n　第十四条第三項の規定は、改正法の施行の日以後に開始する事業年度に係る事業報告書から適用する。"}}}