{"number": "平成十一年十二月二十二日法律第百九十一号", "name": "独立行政法人水産大学校法", "provision": {"第十三条": {"text": "第十三条\n　国立研究開発法人農業・食品産業技術総合研究機構は、国立研究開発法人農業・食品産業技術総合研究機構法第十四条に規定する業務のほか、政令で指定する日までの間、旧研究機構法第十三条第一項第四号の規定によりされた出資に係る株式の処分の業務を行う。"}, "第四条": {"text": "第四条\n　附則第二条の規定により施行日後の研究機構等の職員となる者に対しては、国家公務員退職手当法（昭和二十八年法律第百八十二号）に基づく退職手当は、支給しない。"}, "第三条の二": {"text": "第三条の二\n\n　大学校は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第八条": {"text": "第八条\n　農業者大学校等は、この法律の施行の時において解散するものとし、次項の規定により国が承継する資産を除き、その一切の権利及び義務は、その時において独立行政法人農業・食品産業技術総合研究機構が承継する。"}, "第六条": {"text": "第六条\n　この法律の施行の際現に存する特定独立行政法人等の労働関係に関する法律（昭和二十三年法律第二百五十七号。次条において「特労法」という。）第四条第二項に規定する労働組合であって、その構成員の過半数が附則第二条の規定により施行日後の研究機構等の職員となる者であるものは、この法律の施行の際労働組合法（昭和二十四年法律第百七十四号）の適用を受ける労働組合となるものとする。この場合において、当該労働組合が法人であるときは、法人である労働組合となるものとする。"}, "第九条": {"text": "第九条\n　前条第一項の規定により独立行政法人農業・食品産業技術総合研究機構が農業者大学校等の権利及び義務を承継したときは、その承継の際、独立行政法人農業・食品産業技術総合研究機構が承継する資産の価額（同条第八項の規定によりなおその効力を有するものとして読み替えて適用される旧農業者大学校法第十一条第一項、旧農業工学研究所法第十一条第一項又は旧食品総合研究所法第十一条第一項の規定による承認を受けた金額があるときは、当該金額に相当する金額を除く。）から負債の金額を差し引いた額は、政府から独立行政法人農業・食品産業技術総合研究機構に対し第一条の規定による改正後の独立行政法人農業・食品産業技術総合研究機構法（以下「新研究機構法」という。）第十五条第一号に掲げる業務に必要な資金に充てるべきものとして示して出資されたものとする。この場合において、独立行政法人農業・食品産業技術総合研究機構は、新研究機構法第六条第二項の認可を受けることなく、その額により資本金を増加するものとする。"}, "附則 ９": {"text": "９\n　第一項の規定により独立行政法人さけ・ます資源管理センターが解散した場合における解散の登記については、政令で定める。"}, "附則 ７": {"text": "７\n　独立行政法人さけ・ます資源管理センターの平成十八年三月三十一日に終わる事業年度における通則法第四十四条第一項及び第二項の規定による利益及び損失の処理に係る業務は、独立行政法人水産総合研究センターが行うものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　施行日前に特労法第十八条の規定に基づき施行日前の研究機構等がした解雇に係る中央労働委員会に対する申立て及び中央労働委員会による命令の期間については、なお従前の例による。"}, "附則 ６": {"text": "６\n　独立行政法人さけ・ます資源管理センターの平成十八年三月三十一日に終わる事業年度に係る通則法第三十八条及び第三十九条の規定により財務諸表等に関し独立行政法人が行わなければならないとされる行為は、独立行政法人水産総合研究センターが行うものとする。"}, "第二十二条": {"text": "第二十二条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　独立行政法人さけ・ます資源管理センターは、この法律の施行の時において解散するものとし、次項の規定により国が承継する資産を除き、その一切の権利及び義務は、その時において独立行政法人水産総合研究センターが承継する。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に独立行政法人農業者大学校、独立行政法人農業工学研究所、独立行政法人食品総合研究所及び独立行政法人さけ・ます資源管理センターの職員である者は、別に辞令を発せられない限り、この法律の施行の日（以下「施行日」という。）において、それぞれ、独立行政法人農業者大学校、独立行政法人農業工学研究所及び独立行政法人食品総合研究所（以下「農業者大学校等」という。）の職員にあっては独立行政法人農業・食品産業技術総合研究機構の、独立行政法人さけ・ます資源管理センターの職員にあっては独立行政法人水産総合研究センターの職員となるものとする。"}, "第十七条": {"text": "第十七条\n　前条第一項の規定により独立行政法人水産総合研究センターが独立行政法人さけ・ます資源管理センターの権利及び義務を承継したときは、その承継の際、独立行政法人水産総合研究センターが承継する資産の価額（同条第八項の規定によりなおその効力を有するものとして読み替えて適用される旧さけ・ます資源管理センター法第十一条第一項の規定による承認を受けた金額があるときは、当該金額に相当する金額を除く。）から負債の金額を差し引いた額は、政府から独立行政法人水産総合研究センターに対し出資されたものとする。この場合において、独立行政法人水産総合研究センターは、その額により資本金を増加するものとする。"}, "附則 ４": {"text": "４\n　独立行政法人さけ・ます資源管理センターの平成十八年三月三十一日に終わる事業年度における業務の実績についての通則法第三十二条第一項の規定による評価及び同日に終わる中期目標の期間における業務の実績についての通則法第三十四条第一項の規定による評価は、独立行政法人水産総合研究センターが受けるものとする。この場合において、通則法第三十二条第三項（通則法第三十四条第三項において準用する場合を含む。）の規定による通知及び勧告は、独立行政法人水産総合研究センターに対してなされるものとする。"}, "第十条": {"text": "第十条\n　附則第八条第一項の規定により独立行政法人農業・食品産業技術総合研究機構が権利を承継する場合における当該承継に伴う登記又は登録については、登録免許税を課さない。"}, "第十四条": {"text": "第十四条\n　国立研究開発法人農業・食品産業技術総合研究機構は、特例業務を終えたときは、特例業務勘定を廃止するものとし、その廃止の際特例業務勘定についてその債務を弁済してなお残余財産があるときは、その財産は、国庫に帰属する。"}, "第五条": {"text": "第五条\n　施行日前に施行日前の研究機構等を退職した者の退職手当について国家公務員退職手当法等の一部を改正する法律（平成二十年法律第九十五号）附則第二条の規定によりなお従前の例によることとされる場合における同法第一条の規定による改正前の国家公務員退職手当法第十二条の二及び第十二条の三の規定の適用については、国立研究開発法人農業・食品産業技術総合研究機構、独立行政法人種苗管理センター、独立行政法人農業者大学校、独立行政法人農業生物資源研究所、独立行政法人農業環境技術研究所、独立行政法人農業工学研究所及び独立行政法人食品総合研究所を退職した者にあっては独立行政法人農業・食品産業技術総合研究機構の、独立行政法人水産総合研究センター、独立行政法人さけ・ます資源管理センター及び独立行政法人水産大学校を退職した者にあっては国立研究開発法人水産研究・教育機構の、独立行政法人家畜改良センターを退職した者にあっては独立行政法人家畜改良センターの、独立行政法人国際農林水産業研究センターを退職した者にあっては国立研究開発法人国際農林水産業研究センターの、独立行政法人森林総合研究所及び独立行政法人林木育種センターを退職した者にあっては国立研究開発法人森林総合研究所の理事長は、同法第十二条の二第一項に規定する各省各庁の長等とみなす。"}, "第十五条": {"text": "第十五条\n　施行日前に旧研究機構法第十六条第一項の規定により独立行政法人農業・生物系特定産業技術研究機構がした長期借入金については、旧研究機構法第十七条、第二十二条第一項（第一号に係る部分に限る。）及び第二十五条（第一号に係る部分に限る。）の規定は、なおその効力を有する。"}, "附則 ８": {"text": "８\n　前項の規定による処理において、通則法第四十四条第一項及び第二項の規定による整理を行った後、同条第一項の規定による積立金があるときは、当該積立金の処分は、独立行政法人水産総合研究センターが行うものとする。この場合において、附則第二十一条の規定による廃止前の独立行政法人さけ・ます資源管理センター法（平成十一年法律第百九十号。次条第一項において「旧さけ・ます資源管理センター法」という。）第十一条の規定（同条の規定に係る罰則を含む。）は、なおその効力を有するものとし、同条第一項中「当該中期目標の期間の次の」とあるのは「独立行政法人水産総合研究センターの平成十八年四月一日に始まる」と、「次の中期目標の期間における前条」とあるのは「中期目標の期間における独立行政法人水産総合研究センター法（平成十一年法律第百九十九号）第十一条第一項及び第二項」とする。"}, "第二十三条": {"text": "第二十三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n　国立研究開発法人農業・食品産業技術総合研究機構に、役員として、国立研究開発法人農業・食品産業技術総合研究機構法（平成十一年法律第百九十二号）第九条第二項に定めるもののほか、当分の間、理事二人を置くことができる。この場合において、その理事の任期は、同法第十一条の規定にかかわらず、一年とすることができる。"}, "第二十条": {"text": "第二十条\n　独立行政法人種苗管理センターは、第三条の規定による改正後の独立行政法人種苗管理センター法（次項において「新種苗管理センター法」という。）第十一条に規定する業務のほか、平成十九年三月三十一日までの間、茶樹の増殖に必要な種苗の生産及び配布並びにこれらに附帯する業務を行う。"}, "第三条": {"text": "第三条\n　前条の規定により独立行政法人農業・食品産業技術総合研究機構、独立行政法人水産総合研究センター、独立行政法人種苗管理センター、独立行政法人家畜改良センター、独立行政法人林木育種センター、独立行政法人水産大学校、独立行政法人農業生物資源研究所、独立行政法人農業環境技術研究所、独立行政法人国際農林水産業研究センター及び独立行政法人森林総合研究所（以下「施行日後の研究機構等」という。）の職員となった者に対する国家公務員法（昭和二十二年法律第百二十号）第八十二条第二項の規定の適用については、当該施行日後の研究機構等の職員を同項に規定する特別職国家公務員等と、前条の規定により国家公務員としての身分を失ったことを任命権者の要請に応じ同項に規定する特別職国家公務員等となるため退職したこととみなす。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "附則 ２": {"text": "２\n　前項の規定により独立行政法人種苗管理センターが同項に規定する業務を行う場合には、新種苗管理センター法第十二条第一項中「前条」とあるのは「前条及び独立行政法人に係る改革を推進するための農林水産省関係法律の整備に関する法律（平成十八年法律第二十六号。第十五条第一号において「整備法」という。）附則第二十条第一項」と、新種苗管理センター法第十五条第一号中「第十一条」とあるのは「第十一条及び整備法附則第二十条第一項」とする。"}, "第十一条": {"text": "第十一条\n　施行日前に政府及び政府以外の者から独立行政法人農業・生物系特定産業技術研究機構に対し第一条の規定による改正前の独立行政法人農業・生物系特定産業技術研究機構法（以下「旧研究機構法」という。）第十四条第二号に掲げる業務に必要な資金に充てるべきものとして示して出資された出資金に相当する金額（政府の出資金に相当する金額については、当該金額から附則第十三条第五項に規定する農林水産大臣が財務大臣と協議して定める金額を控除した額に相当する金額）は、それぞれ、政府及び当該政府以外の者から新研究機構法第十五条第三号に掲げる業務に必要な資金に充てるべきものとして示して出資されたものとみなす。"}, "第十八条": {"text": "第十八条\n　農林水産大臣は、この法律の施行の際現に独立行政法人さけ・ます資源管理センターに使用されている国有財産（国有財産法（昭和二十三年法律第七十三号）第二条第一項に規定する国有財産をいう。）であって政令で定めるものを、政令で定めるところにより、独立行政法人水産総合研究センターの用に供するため、独立行政法人水産総合研究センターに無償で使用させることができる。"}, "附則 ５": {"text": "５\n　独立行政法人さけ・ます資源管理センターの平成十八年三月三十一日に終わる中期目標の期間に係る通則法第三十三条の規定による事業報告書の提出及び公表は、独立行政法人水産総合研究センターが行うものとする。"}, "附則 ３": {"text": "３\n　前項の規定により国が承継する資産の範囲その他当該資産の国への承継に関し必要な事項は、政令で定める。"}, "第十九条": {"text": "第十九条\n　附則第十六条第一項の規定により独立行政法人水産総合研究センターが権利を承継する場合における当該承継に係る不動産又は自動車の取得に対しては、不動産取得税又は自動車取得税を課することができない。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}}}