{"number": "平成十四年十二月四日法律第百二十七号", "name": "独立行政法人農業者年金基金法", "provision": {"第五十六条": {"text": "第五十六条\n\n　前条第一項の規定によって督促をしたときは、基金は、徴収金額に、納付期限の翌日から徴収金完納又は財産差押えの日の前日までの期間の日数に応じ、年十四・六パーセント（当該督促が保険料に係るものであるときは、当該納付期限の翌日から三月を経過する日までの期間については、年七・三パーセント）の割合を乗じて計算した延滞金を徴収する。ただし、徴収金額が五百円未満であるとき、又は滞納につきやむを得ない事情があると認められるときは、この限りでない。", "３": {"text": "３\n\n　延滞金を計算するに当たり、徴収金額に五百円未満の端数があるときは、その端数は、切り捨てる。"}, "２": {"text": "２\n\n　前項の場合において、徴収金額の一部につき納付があったときは、その納付の日以後の期間に係る延滞金の計算の基礎となる徴収金は、その納付のあった徴収金額を控除した金額による。"}, "５": {"text": "５\n\n　延滞金の金額に五十円未満の端数があるときは、その端数は、切り捨てる。"}, "４": {"text": "４\n\n　督促状に指定した期限までに徴収金を完納したとき、又は前三項の規定によって計算した金額が五十円未満であるときは、延滞金は、徴収しない。"}}, "第四条": {"text": "第四条\n　農業者年金基金は、基金の成立の時において解散するものとし、その一切の権利及び義務は、その時において基金が承継する。"}, "第三条の二": {"text": "第三条の二\n　第五十六条第一項に規定する延滞金の年十四・六パーセントの割合及び年七・三パーセントの割合は、当分の間、同項の規定にかかわらず、各年の特例基準割合（租税特別措置法（昭和三十二年法律第二十六号）第九十三条第二項に規定する特例基準割合をいう。以下この条において同じ。）が年七・三パーセントの割合に満たない場合には、その年中においては、年十四・六パーセントの割合にあっては当該特例基準割合に年七・三パーセントの割合を加算した割合とし、年七・三パーセントの割合にあっては当該特例基準割合に年一パーセントの割合を加算した割合（当該加算した割合が年七・三パーセントの割合を超える場合には、年七・三パーセントの割合）とする。"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　基金は、当分の間、第九条に規定する業務のほか、次に掲げる業務を行うものとする。\n一\n　平成十三年農業者年金改正法による改正前の農業者年金基金法（以下「平成十三年改正前農業者年金法」という。）及び農業者年金基金法の一部を改正する法律（平成二年法律第二十一号。第三項において「平成二年農業者年金改正法」という。）による改正前の農業者年金基金法による給付を支給すること。\n\n二\n　農地等（農地法第二条第一項に規定する農地及び採草放牧地であって、平成十四年一月一日前に旧農業者年金法による被保険者であった者（平成十三年十二月三十一日において平成十三年改正前農業者年金法による年金給付に係る受給権を有していた者その他政令で定める者を除く。）が所有権又は使用収益権（地上権、永小作権、賃借権その他の所有権以外の使用及び収益を目的とする権利をいう。以下この号において同じ。）に基づいてその耕作又は養畜の事業に供しているものに限る。以下この号において同じ。）及びその附帯施設の買入れ及び売渡し並びに借受け及び貸付け（使用収益権の移転を含む。）を行い、並びに農地等及びその附帯施設の取得に必要な資金の貸付けを行うこと。\n\n三\n　前二号に掲げる業務に附帯する業務を行うこと。"}, "第四十八条": {"text": "第四十八条\n\n　国庫は、毎年度、基金に対し、特例付加年金の給付に要する費用に充てるため、農業者年金の被保険者ごとの当該年度の特例保険料納付済期間における納付下限額と特例保険料の額との差額の合計額に相当する額を補助する。", "２": {"text": "２\n\n　当該年度の前年度において、特例保険料納付済期間を有する者（特例付加年金に係る受給権者を除く。）が次の各号のいずれかに該当する者となった場合には、当該年度の前年度までにおいてこの条の規定により算定した国庫補助の額のうちその者に係るもの（第二号に掲げる者にあっては、その額のうち第四十五条第二項の規定により決定され、又は変更された保険料が納付された期間（第五十五条の規定により当該保険料が徴収された期間を含む。）に係るものに限る。）及びその運用収入の額の総額の合計額に相当する額（以下この項において「合計額相当額」という。）を、当該年度において前項の規定により算定した国庫補助の額から減額する。この場合において、当該年度の国庫補助の額から合計額相当額を減額してもなお減額できない額があるときは、農林水産省令で定めるところにより、当該減額できない額を、翌年度以降の国庫補助の額から減額する。\n一\n\n　第三十一条第一項各号のいずれにも該当しないことが確実となった者\n\n二\n\n　第四十五条第二項各号のいずれかに該当することについて同項の規定による申出をした者であって、それぞれ当該各号に定める日において同条第一項第一号に掲げる者に該当しなかったもの（前号に掲げる者に該当する者を除く。）"}}, "第二十一条": {"text": "第二十一条\n　農業者年金基金法は、廃止する。"}, "第三十四条": {"text": "第三十四条\n\n　特例付加年金は、受給権者が農業を営む者となったとき、その他の政令で定める事由に該当するに至ったときは、その該当している期間、その支給を停止する。"}, "第九条": {"text": "第九条\n　厚生年金保険法（昭和二十九年法律第百十五号）第六条第一項第二号に掲げる事業所又は事務所（常時五人以上の従業員を使用する事務所を除く。）に使用される者に該当する旧農業者年金法による被保険者が当該事業所又は事務所に同項の規定が適用されるに至ったため旧農業者年金法による被保険者でなくなった場合において、その旧農業者年金法による被保険者でなくなった日の属する月からその者をこの法律による被保険者とみなして第十三条（第三号（国民年金法第七条第一項第二号に該当するに至ったときに限る。）を除く。）の規定を適用したとすればその者がこの法律による被保険者の資格を喪失することとなる日又はその者が当該事業所若しくは事務所に使用されなくなった日のいずれか早い日（基金の成立の日以後の日に限る。）の属する月の前月までの期間を基礎として農林水産省令で定めるところにより算定される期間は、その者の申出により、次の表の上欄に掲げる規定の同表の下欄に掲げる期間に算入する。この場合において、同表の上欄に掲げる規定の適用に関し必要な技術的読替えは、政令で定める。\n\n\n第三十一条及び附則第三条第一項第一号\n\n保険料納付済期間等\n\n\n\n第四十五条第三項\n\n次に掲げる期間を合算した期間"}, "第六十条": {"text": "第六十条\n\n　農業者年金の被保険者は、農林水産省令で定めるところにより、第十六条に規定する事項を除くほか、農林水産省令で定める事項を基金に届け出なければならない。", "３": {"text": "３\n\n　農業者年金の被保険者又は受給権者が死亡したときは、戸籍法\n（昭和二十二年法律第二百二十四号）の規定による死亡の届出義務者は、十日以内に、その旨を基金に届け出なければならない。"}, "２": {"text": "２\n\n　受給権者は、農林水産省令で定めるところにより、基金に対し、農林水産省令で定める事項を届け出、かつ、農林水産省令で定める書類その他の物件を提出しなければならない。"}}, "附則 ７": {"text": "７\n　第一項の規定により農業者年金基金が解散した場合における解散の登記については、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n\n　基金は、農業者老齢年金及び死亡一時金に関する事業に要する費用に充てるため、保険料を徴収する。", "３": {"text": "３\n\n　保険料の額は、農林水産省令で定めるところにより基金に申し出て、農業者年金の被保険者が決定し、又は変更する。"}, "２": {"text": "２\n\n　保険料は、被保険者期間の計算の基礎となる各月につき、徴収するものとする。"}, "４": {"text": "４\n\n　一月につき納付することができる保険料の額は、農業者老齢年金の水準を勘案して、政令で定める額（以下「納付下限額」という。）以上の額とし、政令で定める額（次条第六項において「納付上限額」という。）を超えない額とする。"}}, "第六十四条": {"text": "第六十四条\n\n　農林水産大臣は、この法律を施行するため必要があると認めるときは、第十条第一項の規定による委託を受けた者（以下「受託者」という。）に対し、その委託を受けた業務に関し報告をさせ、又はその職員に、受託者の事務所に立ち入り、その委託を受けた業務に関し業務の状況若しくは帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}}, "第七十一条": {"text": "第七十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十三条": {"text": "第五十三条\n\n　この款及び行政不服審査法\nに定めるもののほか、審査会の委員及び前条第四項の規定により出頭を求めた関係人の報酬及び旅費その他審査会及び審査請求の手続に関し必要な事項は、政令で定める。"}, "第七十四条": {"text": "第七十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十六条": {"text": "第二十六条\n\n　受給権は、譲り渡し、担保に供し、又は差し押さえることができない。ただし、年金給付に係る受給権については、国税滞納処分（その例による処分を含む。）により差し押さえる場合は、この限りでない。"}, "第十条": {"text": "第十条\n　旧農業者年金法第五十六条第二項の規定による申出をした者については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句をそれぞれ同表の下欄に掲げる字句と読み替えて、これらの規定を適用するほか、これらの規定の適用に関し必要な技術的読替えは、政令で定める。\n\n\n第三十一条第一項\n\n第四十五条第二項各号\n\n附則第二十一条の規定による廃止前の農業者年金基金法（昭和四十五年法律第七十八号。以下「旧農業者年金法」という。）第五十六条第二項各号\n\n\n\n同条第一項第一号\n\n第四十五条第一項第一号\n\n\n\n第四十五条第二項ただし書\n\n次の各号のうちその者が該当することについて申出をした当該号以外の号\n\n旧農業者年金法第五十六条第二項第一号に該当することについて申出をした者が第二号について申出をする場合及び同項第二号に該当することについて申出をした者が第一号\n\n\n\n第四十五条第二項各号\n\nこの項\n\n旧農業者年金法第五十六条第二項"}, "第五条": {"text": "第五条\n　前条第一項の規定により基金が承継する平成十三年農業者年金改正法附則第二十一条第二項の規定による農業者年金基金の借入金に係る債務について同条第三項の規定により政府がした保証契約は、その承継後においても、当該借入金に係る債務について従前の条件により存続するものとする。"}, "第六十三条": {"text": "第六十三条\n\n　基金は、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下この項において「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち農林水産大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間に係る通則法第三十条第一項\nの認可を受けた中期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中期目標の期間における第九条に規定する業務の財源に充てることができる。", "３": {"text": "３\n\n　基金は、第一項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "２": {"text": "２\n\n　農林水産大臣は、前項の規定による承認をしようとするときは、財務大臣に協議しなければならない。"}, "４": {"text": "４\n\n　前三項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}}, "第二十三条": {"text": "第二十三条\n　附則第二十一条の規定の施行前にした行為及び附則第四条第三項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　基金の成立の日前に旧農業者年金法による被保険者であった者については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句をそれぞれ同表の下欄に掲げる字句と読み替えて、これらの規定を適用するほか、これらの規定の適用に関し必要な技術的読替えは、政令で定める。\n\n\n第四十五条第三項第三号から第六号まで\n\nその同号に該当しなくなった日の属する月の前月\n\nその同号に該当しなくなった日（基金の成立の日以後の日に限る。）の属する月の前月\n\n\n\n第四十五条第三項第七号\n\nこれらの規定のいずれにも該当しなくなった日の属する月\n\nこれらの規定のいずれにも該当しなくなった日（基金の成立の日以後の日に限る。）の属する月"}, "第四十六条": {"text": "第四十六条\n\n　農業者年金の被保険者は、保険料を納付しなければならない。", "２": {"text": "２\n\n　毎月の保険料は、翌月末日までに納付しなければならない。"}}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　第四号施行日以後に独立行政法人農業者年金基金法附則第六条第三項の規定によりなおその効力を有するものとされた農業者年金基金法の一部を改正する法律（平成十三年法律第三十九号）附則第八条第二項に規定する年金給付の受給権を有する者又は農業者年金基金法の一部を改正する法律附則第十一条第一項に規定する旧経営移譲年金受給権者若しくは旧農業者老齢年金受給権者が死亡した場合において、その死亡した者に支給すべき年金たる給付でまだその者に支給しなかったものがあるときは、その未支給の年金たる給付の支給の請求については、独立行政法人農業者年金基金法附則第六条第三項の規定によりなおその効力を有するものとされた農業者年金基金法の一部を改正する法律附則第八条第二項又は第十一条第一項の規定にかかわらず、これらの規定によりなお従前の例によるものとされた農業者年金基金法の一部を改正する法律による改正前の農業者年金基金法（昭和四十五年法律第七十八号）第三十七条の規定は適用せず、前条の規定による改正後の独立行政法人農業者年金基金法第二十二条の規定を準用する。"}, "第三十七条": {"text": "第三十七条\n\n　失踪の宣告を受けたことにより死亡したとみなされた者に係る前条の規定の適用については、同条第一項中「死亡の当時」とあるのは、「行方不明となった当時」とする。ただし、受給権者の身分関係に係る同条の規定の適用については、この限りでない。"}, "第四十七条": {"text": "第四十七条\n\n　農業者年金の被保険者は、将来の一定期間の保険料を前納することができる。", "３": {"text": "３\n\n　第一項の規定により前納された保険料について保険料納付済期間を計算する場合においては、前納に係る期間の各月が経過した際に、それぞれその月の保険料が納付されたものとみなす。"}, "２": {"text": "２\n\n　前項の場合において前納すべき額は、当該期間の各月の保険料の額から政令で定める額を控除した額とする。"}, "４": {"text": "４\n\n　前三項に定めるもののほか、前納された保険料の還付その他保険料の前納について必要な事項は、政令で定める。"}}, "附則 ４": {"text": "４\n　旧給付の支給が行われる間、平成十三年農業者年金改正法附則第二十四条第二項の規定（同項の規定に基づく命令の規定を含む。）は、なおその効力を有する。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第六十一条": {"text": "第六十一条\n\n　基金は、必要があると認めるときは、農業者年金の被保険者に対し、農業者年金の被保険者の資格若しくは保険料に係る事項に関する書類その他の物件を提出すべきことを求め、又はその職員に、これらの事項に関し農業者年金の被保険者に質問させることができる。", "３": {"text": "３\n\n　前二項の規定により質問を行う職員は、その身分を示す証明書を携帯し、かつ、関係人の請求があるときは、これを提示しなければならない。"}, "２": {"text": "２\n\n　基金は、必要があると認めるときは、受給権者に対し、受給権の消滅若しくは支給の停止に係る事項に関する書類その他の物件を提出すべきことを求め、又はその職員に、これらの事項に関し受給権者に質問させることができる。"}}, "第四十三条": {"text": "第四十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十三条": {"text": "第十三条\n　平成十三年改正前農業者年金法第二十二条第二項第六号に規定する特定被用者年金期間又は旧農業者年金法第五十六条第三項第六号に規定する特定被用者年金期間を有する者についての第四十五条第三項第六号の規定の適用については、同号中「その合算した期間」とあるのは、「その合算した期間に農業者年金基金法の一部を改正する法律（平成十三年法律第三十九号。以下この号において「平成十三年農業者年金改正法」という。）による改正前の農業者年金基金法（昭和四十五年法律第七十八号）第二十二条第二項第六号に規定する特定被用者年金期間及び附則第二十一条の規定による廃止前の農業者年金基金法（以下この号において「旧農業者年金法」という。）第五十六条第三項第六号に規定する特定被用者年金期間（平成十四年一月一日前に旧農業者年金法による被保険者であった者にあっては、平成十三年農業者年金改正法附則第五条第一項の規定により読み替えられた同号に規定する特定被用者年金期間）を加えた期間」とする。"}, "第十六条": {"text": "第十六条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十二条": {"text": "第六十二条\n\n　基金は、第九条第一号に掲げる業務のうち特例付加年金に関するものに係る経理については、その他の経理と区分し、特別の勘定を設けて整理しなければならない。"}, "第八条": {"text": "第八条\n　この法律及び日本年金機構法又は雇用保険法等の一部を改正する法律（平成十九年法律第三十号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、日本年金機構法又は雇用保険法等の一部を改正する法律によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第五十九条": {"text": "第五十九条\n\n　市町村長（特別区の区長を含むものとし、指定都市にあっては、区長とする。）は、基金、農業者年金の被保険者若しくは被保険者であった者又は受給権者に対して、当該市町村（特別区を含む。）の条例で定めるところにより、農業者年金の被保険者若しくは被保険者であった者又は受給権者の戸籍に関し、無料で証明を行うことができる。"}, "附則 ３": {"text": "３\n　第四号施行日以後に独立行政法人農業者年金基金法附則第六条第三項の規定によりなおその効力を有するものとされた農業者年金基金法の一部を改正する法律（平成二年法律第二十一号）附則第十四条第一項の旧経営移譲年金受給権者又は旧農業者老齢年金受給権者が死亡した場合において、その死亡した者に支給すべき年金たる給付でまだその者に支給しなかったものがあるときは、その未支給の年金たる給付の支給の請求については、同項の規定にかかわらず、同項の規定によりなお従前の例によるものとされた農業者年金基金法の一部を改正する法律による改正前の農業者年金基金法第三十七条の規定は適用せず、前条の規定による改正後の独立行政法人農業者年金基金法第二十二条の規定を準用する。"}, "第三十二条": {"text": "第三十二条\n\n　特例付加年金の額は、第四十八条の規定による国庫補助の額のうちその者に係るもの及びその運用収入の額の総額を基礎として、予定利率及び予定死亡率を勘案して政令で定めるところにより算定した額とする。"}, "第三十五条": {"text": "第三十五条\n\n　死亡一時金は、農業者年金の被保険者又は被保険者であった者であって、八十歳以下の政令で定める年齢に満たないものが死亡した場合において、その者に遺族があるときに、その遺族に支給する。"}, "第二十五条": {"text": "第二十五条\n\n　偽りその他不正の手段により給付を受けた者があるときは、基金は、受給額に相当する金額の全部又は一部をその者から徴収することができる。"}, "第三十六条": {"text": "第三十六条\n\n　死亡一時金を受けることができる遺族は、死亡した者の配偶者、子、父母、孫、祖父母又は兄弟姉妹であって、その者の死亡の当時その者と生計を同じくしていたものとする。", "２": {"text": "２\n\n　第二十二条第三項の規定は死亡一時金を受けるべき者の順位について、同条第四項の規定は死亡一時金を受けるべき同順位の遺族が二人以上ある場合について、それぞれ準用する。"}}, "第五十四条": {"text": "第五十四条\n\n　保険料その他この節の規定による徴収金は、この節に別段の規定があるものを除くほか、国税徴収の例によって徴収する。"}, "第四十五条": {"text": "第四十五条\n\n　農業者年金の被保険者であって次の各号のいずれかに該当するものは、農林水産省令で定めるところにより基金に申し出て、その申出をした日の属する月以後の被保険者期間（当該各号に掲げる者に該当しなくなった日の属する月の前月までの期間に限る。）について、前条第四項の規定にかかわらず、納付下限額を下回る額であってその者の保険料に係る負担を軽減するものとして政令で定めるものを、当該被保険者期間の各月の保険料の額として決定し、又は変更することができる。\n一\n\n　次に掲げる要件のいずれにも該当する者イ　農業経営基盤強化促進法\n（昭和五十五年法律第六十五号）第十三条第一項\nに規定する認定農業者であって農業を営むものであること。\nロ　農業の経営管理の合理化を図る上で必要な措置として政令で定めるものを講じていること。\n\n二\n\n　農業経営基盤強化促進法第十四条の五第一項\nに規定する認定就農者であって農業を営むもののうち、前号ロに掲げる要件に該当する者（同法第十四条の四第一項\nの規定による青年等就農計画の認定を受けた日から起算して五年を経過した者を除く。）\n\n三\n\n　前二号に掲げる者の配偶者であって農業を営むもののうち、その農業に常時従事する政令で定める者（前二号に掲げる者に該当する者を除く。）\n\n四\n\n　第一号又は第二号に掲げる者の直系卑属であって農業を営むもののうち、その農業に常時従事する政令で定める者（第一号又は第二号に掲げる者に該当する者を除く。）", "３": {"text": "３\n\n　農業者年金の被保険者が前二項の規定による申出をした場合において、その者の次に掲げる期間を合算した期間が二十年に満たないときは、前二項の規定にかかわらず、その者は、前二項の政令で定める額を前二項に規定する被保険者期間の各月の保険料の額として決定し、又は変更することができない。\n一\n\n　その者が前二項の規定による申出をした日の属する月から六十歳に達する日の属する月の前月までの期間\n\n二\n\n　その者が保険料納付済期間を有する者である場合におけるその保険料納付済期間\n\n三\n\n　その者が短期被用者年金期間（農業者年金の被保険者が国民年金法第七条第一項第二号\nに該当するに至ったため農業者年金の被保険者でなくなった後同号\nに該当しなくなった場合（その同号\nに該当しなくなった日の属する月前一年間におけるその者の被保険者期間が一定期間を下らないことその他の政令で定める要件に該当する場合に限る。）におけるその農業者年金の被保険者でなくなった日の属する月からその同号\nに該当しなくなった日の属する月の前月までの期間を基礎として農林水産省令で定めるところにより算定される期間をいう。以下この号において同じ。）を有する者である場合におけるその短期被用者年金期間を合算した期間\n\n四\n\n　その者が農林漁業団体役員期間（農業者年金の被保険者が農業協同組合、土地改良区、森林組合、漁業協同組合その他の政令で定める法人の役員に選挙され、又は選任され、かつ、その職務について常時勤務に服することとなったことにより国民年金法第七条第一項第二号\nに該当するに至ったため農業者年金の被保険者でなくなった後同号\nに該当しなくなった場合（その農業者年金の被保険者でなくなった日からその同号\nに該当しなくなった日の前日までの間引き続き当該法人の常時勤務に服する役員であり、かつ、同号\nに掲げる者であったことその他の政令で定める要件に該当する場合に限る。）におけるその農業者年金の被保険者でなくなった日の属する月からその同号\nに該当しなくなった日の属する月の前月までの期間を基礎として農林水産省令で定めるところにより算定される期間をいう。以下この号において同じ。）を有する者である場合におけるその農林漁業団体役員期間を合算した期間（前号に掲げる期間に該当する期間を除く。）\n\n五\n\n　その者が農業法人構成員期間（農業者年金の被保険者が法人の営む農業に常時従事する組合員、社員又は株主となり、かつ、国民年金法第七条第一項第二号\nに該当するに至ったため農業者年金の被保険者でなくなった後同号\nに該当しなくなった場合（その農業者年金の被保険者でなくなった日からその同号\nに該当しなくなった日の前日までの間引き続き当該法人が営む農業に常時従事する組合員、社員又は株主であり、かつ、同号\nに掲げる者であったことその他の政令で定める要件に該当する場合に限る。）におけるその農業者年金の被保険者でなくなった日の属する月からその同号\nに該当しなくなった日の属する月の前月までの期間を基礎として農林水産省令で定めるところにより算定される期間をいう。以下同じ。）を有する者である場合におけるその農業法人構成員期間を合算した期間（第三号に掲げる期間に該当する期間を除く。）\n\n六\n\n　その者が特定被用者年金期間（農業者年金の被保険者が国民年金法第七条第一項第二号\nに該当するに至ったため農業者年金の被保険者でなくなった後同号\nに該当しなくなった場合（その農業者年金の被保険者でなくなった日からその同号\nに該当しなくなった日の前日までの間引き続き同号\nに掲げる者であったことその他の政令で定める要件に該当する場合に限る。）におけるその農業者年金の被保険者でなくなった日の属する月からその同号\nに該当しなくなった日の属する月の前月までの期間（農業に従事する者であった期間に限る。）を基礎として農林水産省令で定めるところにより算定される期間をいう。以下同じ。）を有する者である場合におけるその特定被用者年金期間を合算した期間（前三号に掲げる期間に該当する期間を除くものとし、その合算した期間が十年を超える場合には、十年とする。）\n\n七\n\n　その者が国民年金保険料免除期間（農業者年金の被保険者が国民年金法第八十九条第一項\n、第九十条第一項若しくは第九十条の三第一項の規定により同法\nの保険料を納付することを要しないものとされたため又は同法第九十条の二第一項\nから第三項\nまでの規定によりその一部の額につき同法\nの保険料を納付することを要しないものとされたため農業者年金の被保険者でなくなった後これらの規定のいずれにも該当しなくなった場合（その農業者年金の被保険者でなくなった日からこれらの規定のいずれにも該当しなくなった日の前日までの間引き続きこれらの規定のいずれかに該当する者であったことその他の政令で定める要件に該当する場合に限る。）におけるその農業者年金の被保険者でなくなった日の属する月からこれらの規定のいずれにも該当しなくなった日の属する月の前月までの期間（農業に従事する者であった期間に限る。）を基礎として農林水産省令で定めるところにより算定される期間をいう。以下この号において同じ。）を有する者である場合におけるその国民年金保険料免除期間を合算した期間"}, "２": {"text": "２\n\n　農業者年金の被保険者であって次の各号のいずれかに該当するもののうち、それぞれ当該各号に定める日までに前項第一号に掲げる者となることを約した者は、農林水産省令で定めるところにより基金に申し出て、その申出をした日の属する月以後の被保険者期間（当該各号に掲げる者に該当しなくなった日又は当該各号に定める日のいずれか早い日の属する月の前月までの期間に限る。）について、前条第四項の規定にかかわらず、納付下限額を下回る額であってその者の保険料に係る負担を軽減するものとして政令で定めるものを、当該被保険者期間の各月の保険料の額として決定し、又は変更することができる。ただし、次の各号のうちその者が該当することについて申出をした当該号以外の号について申出をする場合については、この限りでない。\n一\n\n　前項第一号イ又はロのいずれかのみに該当する者（同項第二号から第四号までに掲げる者に該当する者を除く。）　この項の規定による最初の申出があった日から起算して三年を経過した日\n\n二\n\n　農業を営む者（前項第一号又は第二号に掲げる者に該当する者を除く。）の直系卑属であってその農業に常時従事する政令で定める者（同項第一号から第三号までに掲げる者に該当する者を除き、この項の規定による最初の申出があった日において政令で定める年齢に満たない者であって前号に掲げる者に該当しないものに限る。）　この項の規定による最初の申出があった日から起算して十年を経過した日（その期間内に当該政令で定める年齢に達した場合においては、その達した日）"}, "５": {"text": "５\n\n　農業者年金の被保険者が第一項又は第二項の規定による申出をした場合において、その者の特例保険料納付済期間の月数が二百四十月を超えない範囲内で政令で定める月数に達しているときは、第一項又は第二項の規定にかかわらず、その者は、第一項又は第二項の政令で定める額を第一項又は第二項に規定する被保険者期間の各月の保険料の額として決定し、又は変更することができない。"}, "６": {"text": "６\n\n　第一項又は第二項の規定による申出をした者が次の各号のいずれかに該当する場合は、その者は、それぞれ当該各号に定める月以後の被保険者期間の各月の保険料の額を納付下限額以上の額であって納付上限額を超えない額に変更しなければならない。\n一\n\n　その者の農業所得額が所得上限額を超える場合　当該農業所得額が所得上限額を超える年の翌年の第四項第一号の農林水産省令で定める月の翌月\n\n二\n\n　その者の特例保険料納付済期間の月数が前項の政令で定める月数に達した場合　その達した月の翌月"}, "７": {"text": "７\n\n　第一項又は第二項の規定による申出をした者は、いつでも、将来に向かってその申出を撤回することができる。"}, "４": {"text": "４\n\n　農業者年金の被保険者が第一項又は第二項の規定による申出をした場合において、その申出をした日の属する月の次の各号に掲げる区分に応じ、それぞれ当該各号に定める年のその者の農業所得額（農業から生じた所得として政令で定めるものの額をいう。第六項第一号において同じ。）が十分な保険料負担能力を有すると認められる所得の額として政令で定める額（第六項第一号において「所得上限額」という。）を超えるときは、第一項又は第二項の規定にかかわらず、その者は、第一項又は第二項の政令で定める額を第一項又は第二項に規定する被保険者期間の各月の保険料の額として決定し、又は変更することができない。\n一\n\n　一月から農林水産省令で定める月までの月　その申出をした日の属する年の前々年\n\n二\n\n　前号の農林水産省令で定める月の翌月から十二月までの月　その申出をした日の属する年の前年"}}, "附則 ５": {"text": "５\n　第一項の規定により基金が同項第二号に掲げる業務を行う場合には、農地法第三条第一項ただし書中「及び第五条第一項本文に規定する場合」とあるのは「、第五条第一項本文に規定する場合及び独立行政法人農業者年金基金が独立行政法人農業者年金基金法附則第六条第一項第二号に掲げる業務（以下「農地売買貸借業務」という。）の実施によりこれらの権利を取得する場合」と、同条第二項第六号中「及び農業生産法人の常時従事者たる構成員がその土地をその法人に貸し付けようとする場合」とあるのは「、農業生産法人の常時従事者たる構成員がその土地をその法人に貸し付けようとする場合及び独立行政法人農業者年金基金がその土地を農地売買貸借業務の実施により貸し付けようとする場合」とする。"}, "第六十七条": {"text": "第六十七条\n\n　国家公務員宿舎法\n（昭和二十四年法律第百十七号）の規定は、基金の役員及び職員には、適用しない。"}, "附則 ６": {"text": "６\n　前項の評価委員その他評価に関し必要な事項は、政令で定める。"}, "第六十六条": {"text": "第六十六条\n　前条の規定による改正後の独立行政法人農業者年金基金法第二十二条の規定は、第四号施行日以後に同条第一項に規定する年金給付に係る受給権者が死亡した場合について適用する。"}, "第五十二条": {"text": "第五十二条\n\n　農業者年金の被保険者の資格に関する決定、給付に関する決定、保険料その他この節の規定による徴収金の徴収又は第五十五条第五項若しくは第六項の規定による処分に対する不服がある者は、文書又は口頭で、審査会に対して行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。", "３": {"text": "３\n\n　第一項の審査請求があったときは、会長は、遅滞なく、審査会を招集しなければならない。"}, "２": {"text": "２\n\n　前項の審査請求は、同項に規定する決定、徴収又は処分があったことを知った日から六十日以内にしなければならない。ただし、正当な理由によりこの期間内に審査請求をすることができなかったことを疎明したときは、この限りでない。"}, "５": {"text": "５\n\n　給付に関する決定についての第一項の審査請求は、時効の中断に関しては、裁判上の請求とみなす。"}, "４": {"text": "４\n\n　審査会は、審査のため必要があると認めるときは、審査請求人若しくは関係人に対し、報告若しくは意見を求め、その出頭を求め、又は医師若しくは歯科医師に診断若しくは検案をさせることができる。"}}, "第五十七条": {"text": "第五十七条\n\n　保険料その他この節の規定による徴収金の先取特権の順位は、国税及び地方税に次ぐものとする。"}, "第四十九条": {"text": "第四十九条\n\n　農業者年金の被保険者の資格に関する決定、給付に関する決定、保険料その他この節の規定による徴収金の徴収又は第五十五条第五項若しくは第六項の規定による処分に対する不服を審査するため、基金に審査会を置く。", "３": {"text": "３\n\n　委員は、学識経験を有する者のうちから、理事長が農林水産大臣の承認を受けて委嘱する。"}, "２": {"text": "２\n\n　会長は、会務を総理する。会長に事故があるとき、又は会長が欠けたときは、あらかじめその指名する委員がその職務を行う。"}, "５": {"text": "５\n\n　通則法第二十一条第三項\nただし書及び第四項\nの規定並びに第七条の二\n及び第八条\nの規定は、委員について準用する。"}, "第五十条": {"text": "第五十条\n\n\n　審査会に、会長を置く。会長は、審査会において、委員のうちから選挙する。"}, "４": {"text": "４\n\n　委員の任期は、三年とする。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第五十一条": {"text": "第五十一条\n\n　審査会は、過半数の委員が出席しなければ、会議を開き、及び議決をすることができない。", "２": {"text": "２\n\n　審査会の議事は、出席委員の過半数で決する。可否同数のときは、会長の決するところによる。"}}, "第五十八条": {"text": "第五十八条\n\n　保険料その他この節の規定による徴収金を徴収し、又はその還付を受ける権利は、二年を経過したとき、給付を受ける権利は、五年を経過したときは、時効によって、消滅する。", "２": {"text": "２\n\n　保険料その他この節の規定による徴収金についての第五十五条第一項の規定による督促は、民法\n（明治二十九年法律第八十九号）第百五十三条\nの規定にかかわらず、時効中断の効力を有する。"}}, "第二十四条": {"text": "第二十四条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n　平成十三年十二月三十一日において旧農業者年金法による被保険者又は短期被用者年金被保険者（平成十三年改正前農業者年金法第二十三条第一項第二号に規定する短期被用者年金被保険者をいう。）であった者（昭和二十二年一月一日以前に生まれた者を除くものとし、次項において「被保険者等であった者」と総称する。）は、農林水産省令で定めるところにより基金に申し出て、その申出をした日の属する月から平成十六年十二月までの被保険者期間について、第四十四条第四項の規定にかかわらず、納付下限額を下回る額であってその者の保険料に係る負担を軽減するものとして政令で定めるものを、当該被保険者期間の各月の保険料の額として決定し、又は変更することができる。"}, "第十四条": {"text": "第十四条\n　国庫は、第四十八条に規定する額を補助するほか、平成十六年度までの間、毎年度、基金に対し、附則第十一条第一項の規定による申出をした者に支給する特例付加年金の給付に要する費用に充てるため、当該申出をした者ごとの当該年度の特例保険料納付済期間（同条第四項の規定により読み替えられた第三十一条第一項に規定する特例保険料納付済期間をいう。）における納付下限額と特例保険料（附則第十一条第一項の規定によりその額が決定され、又は変更された保険料をいう。）の額との差額の合計額に相当する額を補助する。"}, "第二十二条": {"text": "第二十二条\n　前条の規定の施行前に旧農業者年金法（第九条を除く。）の規定によりした処分、手続その他の行為は、通則法又はこの法律中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第十五条": {"text": "第十五条\n　当分の間、第四十八条第二項の規定の適用については、同項第二号中「除く。）」とあるのは、「除く。）又は附則第二十一条の規定による廃止前の農業者年金基金法（昭和四十五年法律第七十八号）第五十六条第二項各号のいずれかに該当することについて同項の規定による申出をした者であって、それぞれ当該各号に定める日において第四十五条第一項第一号に掲げる者に該当しなかったもの（前号に掲げる者に該当する者を除く。）」とする。"}, "第五十五条": {"text": "第五十五条\n\n　保険料その他この節の規定による徴収金を滞納する者があるときは、基金は、期限を指定して、これを督促することができる。", "３": {"text": "３\n\n　前項の督促状により指定する期限は、督促状を発する日から起算して十日以上を経過した日でなければならない。"}, "２": {"text": "２\n\n　前項の規定によって督促をしようとするときは、基金は、納付義務者に対して、督促状を発する。"}, "５": {"text": "５\n\n　市町村は、前項の規定による処分の請求を受けたときは、市町村税の滞納処分の例によって、これを処分することができる。この場合においては、基金は、徴収金額の百分の四に相当する金額を当該市町村に交付しなければならない。"}, "６": {"text": "６\n\n　市町村が、第四項の請求を受けた日から三十日以内にその処分に着手せず、又は九十日以内にこれを結了しないときは、基金は、農林水産大臣の認可を受け、国税滞納処分の例によって、これを処分することができる。"}, "４": {"text": "４\n\n　基金は、第一項の規定による督促を受けた者が督促状に指定した期限までに保険料その他この節の規定による徴収金を完納しないときは、滞納者の居住地又はその者の財産所在地の市町村に対して、その処分を請求することができる。"}}, "第二十条": {"text": "第二十条\n　削除"}, "第三条": {"text": "第三条\n　特例保険料納付済期間を有する者であって次の各号のいずれにも該当するもののうち、六十歳以上六十五歳未満である者は、当分の間、六十五歳に達する前に、基金に特例付加年金の支給繰上げの請求をすることができる。ただし、その者が第三十一条第一項ただし書に該当するときは、この限りでない。\n一\n　六十歳に達した日の前日における保険料納付済期間等が二十年以上であること。\n\n二\n　農業を営む者でないもの（所有権に基づいてその農業に供していた農地のすべてについて所有権を移転した者その他の政令で定める者に限る。）であること。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第三条第二項及び第三項、第十条第二項並びに第十七条の規定　公布の日\n\n二\n　第三条及び第四条の規定（次号に掲げる改正規定を除く。）　公布の日から起算して二十日を経過した日"}, "第七条の二": {"text": "第七条の二\n\n　基金の役員及び職員は、職務上知ることのできた秘密を漏らし、又は盗用してはならない。その職を退いた後も、同様とする。"}, "第四十二条": {"text": "第四十二条\n\n　基金は、政令で定めるところにより、年金給付及び死亡一時金に充てるべき準備金（次条において「年金給付等準備金」という。）を積み立てなければならない。"}, "第十八条": {"text": "第十八条\n　基金は、次に掲げる経理については、それぞれその他の経理と区分し、特別の勘定を設けて整理しなければならない。\n一\n　附則第六条第一項第一号に掲げる業務（これに附帯する業務を含む。）に係る経理\n\n二\n　附則第六条第一項第二号に掲げる業務（これに附帯する業務を含む。）に係る経理"}, "第三十三条": {"text": "第三十三条\n\n　第三十条の規定は、特例付加年金について準用する。"}, "第二十七条": {"text": "第二十七条\n\n　租税その他の公課は、給付として支給を受けた金銭を標準として、課することができない。ただし、年金給付については、この限りでない。"}, "第六十八条": {"text": "第六十八条\n\n　不動産登記法\n（平成十六年法律第百二十三号）その他政令で定める法令については、政令で定めるところにより、基金を国の行政機関とみなして、これらの法令を準用する。", "第七十一条": {"text": "第七十一条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした基金の役員は、二十万円以下の過料に処する。\n一\n\n　この法律の規定により農林水産大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　第九条に規定する業務以外の業務を行ったとき。"}, "第七十二条": {"text": "第七十二条\n\n\n　第十六条又は第六十条の規定による届出をせず、又は虚偽の届出をした者は、十万円以下の過料に処する。"}, "第七十条": {"text": "第七十条\n\n\n　第六十四条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした受託者の役員又は職員は、二十万円以下の罰金に処する。"}, "第六十九条": {"text": "第六十九条\n\n\n　第七条の二（第四十九条第五項において準用する場合を含む。）の規定に違反して秘密を漏らし、又は盗用した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}}, "第三十一条": {"text": "第三十一条\n\n　特例付加年金は、特例保険料納付済期間（納付された保険料のうち第四十五条第一項又は第二項の規定によりその額が決定され、又は変更されたもの（第四十八条第一項において「特例保険料」という。）に係る被保険者期間を合算した期間をいう。以下同じ。）を有する者が次の各号のいずれかに該当するときに、その者に支給する。ただし、その者が第四十五条第二項各号のいずれかに該当することについて同項の規定による申出をした者であって、それぞれ当該各号に定める日において同条第一項第一号に掲げる者に該当しなかったもの（同項の規定による申出をしなかった者に限る。）であるときは、この限りでない。\n一\n\n　六十歳に達した日の前日における保険料納付済期間等（保険料納付済期間と第四十五条第三項第三号から第七号までに掲げる期間とを合算した期間をいう。以下同じ。）が二十年以上である者であって農業を営む者でなくなったもの（所有権に基づいてその農業に供していた農地（農地法\n（昭和二十七年法律第二百二十九号）第二条第一項\nに規定する農地をいう。以下同じ。）のすべてについて所有権を移転した者その他の政令で定める者に限る。）が、六十五歳に達したとき。\n\n二\n\n　六十歳に達した日の前日における保険料納付済期間等が二十年以上である者が、六十五歳に達した後、農業を営む者でなくなったとき（所有権に基づいてその農業に供していた農地のすべてについて所有権を移転した場合その他の政令で定める場合に限る。）。", "２": {"text": "２\n\n　六十歳に達した日の前日における保険料納付済期間等が二十年に満たない者が、国民年金法第七条第一項第二号\nに該当するに至ったため農業者年金の被保険者でなくなり、その農業者年金の被保険者でなくなった日から六十歳に達する日の前日までの間引き続き同号\nに該当している者であり、かつ、六十歳に達する日の前日において同号\nに該当しなくなったとすれば、第四十五条第三項第三号から第六号までに掲げる期間のいずれかの期間を有することとなる場合には、当該いずれかの期間は、前項の特例付加年金の支給要件である同項第一号又は第二号の保険料納付済期間等に算入する。"}}, "第六十五条": {"text": "第六十五条\n\n　前条に規定する農林水産大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条ただし書に規定する規定については、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n\n　死亡一時金の額は、死亡した者に死亡した日の属する月の翌月から第三十五条の政令で定める年齢に達する日の属する月まで農業者老齢年金を支給することとすればその者に支給されることとなる農業者老齢年金の総額を基礎として、予定利率を勘案して政令で定めるところにより算定した額とする。", "第三十九条": {"text": "第三十九条\n\n\n　死亡一時金は、農業者年金の被保険者又は被保険者であった者を故意に死亡させたその者の遺族には、支給しない。農業者年金の被保険者又は被保険者であった者の死亡前に、その者の死亡によって死亡一時金に係る受給権者となるべき者を故意に死亡させた者で、当該農業者年金の被保険者又は被保険者であった者の遺族であるものについても、同様とする。"}, "第四十一条": {"text": "第四十一条\n\n\n　受給権者が、正当な理由がなくて、第六十条第二項の規定による届出をせず、又は書類その他の物件を提出しないときは、基金は、年金給付の支払を一時差し止めることができる。"}, "第四十条": {"text": "第四十条\n\n\n　年金給付は、受給権者が、正当な理由がなくて、第六十一条第二項の規定による基金の求めに応じなかったとき、又は同項の規定による基金の職員の質問に応じなかったときは、その支給を停止することができる。"}}, "第七条": {"text": "第七条\n　旧農業者年金法による被保険者期間（平成十四年一月以後のものに限る。）は、この法律の適用については、被保険者期間とみなす。この場合において、当該被保険者期間のうち、旧農業者年金法第三十九条に規定する保険料納付済期間であった期間に係るものは保険料納付済期間と、旧農業者年金法第四十二条第一項に規定する特例保険料納付済期間（平成十三年農業者年金改正法附則第十五条第一項の規定により決定され、又は変更された保険料が納付された期間（旧農業者年金法第六十六条の規定により当該保険料が徴収された期間を含む。）を含む。）であった期間に係るものは特例保険料納付済期間とみなす。"}}}