{"number": "平成十五年八月八日政令第三百六十九号", "name": "独立行政法人日本スポーツ振興センター法施行令", "provision": {"第二十四条": {"text": "第二十四条\n　施行日前に行われた療養に係る独立行政法人日本スポーツ振興センター法の規定による医療費の支給については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　センターは、主たる事務所に日本スポーツ振興センター債券原簿（次項において「センター債券原簿」という。）を備えて置かなければならない。"}, "null": {"text": "第一条\n\n\n　独立行政法人日本スポーツ振興センター法\n（以下「法」という。）第五条第五項\nの評価委員は、必要の都度、次に掲げる者につき文部科学大臣が任命する。\n一\n\n　財務省の職員　一人\n\n二\n\n　文部科学省の職員　一人\n\n三\n\n　独立行政法人日本スポーツ振興センター（以下「センター」という。）の役員　一人\n\n四\n\n　学識経験のある者　二人", "３": {"text": "３\n\n　法第五条第五項\nの規定による評価に関する庶務は、スポーツ庁政策課において処理する。"}, "２": {"text": "２\n\n　法第五条第五項\nの規定による評価は、同項\nの評価委員の過半数の一致によるものとする。"}}, "第八条": {"text": "第八条\n　センター債券の募集に応じようとする者は、日本スポーツ振興センター債券申込証（以下「センター債券申込証」という。）にその引き受けようとするセンター債券の数及び住所を記載し、これに署名し、又は記名押印しなければならない。"}, "附則 ３": {"text": "３\n　平成十六年度までの共済掛金の額（免責の特約を付した場合に共済掛金の額に加える額を含む。）については、なお従前の例による。"}, "第六条": {"text": "第六条\n　日本スポーツ振興センター債券（以下「センター債券」という。）は、無記名利札付きとする。"}, "第十六条": {"text": "第十六条\n　施行日前に行われた療養に係る独立行政法人日本スポーツ振興センター法（平成十四年法律第百六十二号）の規定による医療費の支給については、なお従前の例による。"}, "第九条": {"text": "第九条\n　前条の規定は、政府若しくは地方公共団体がセンター債券を引き受ける場合又はセンター債券の募集の委託を受けた会社が自らセンター債券を引き受ける場合においては、その引き受ける部分については、適用しない。"}, "第七条": {"text": "第七条\n　センター債券の発行は、募集の方法による。"}, "第一条の二": {"text": "第一条の二\n　センターは、東日本大震災（平成二十三年三月十一日に発生した東北地方太平洋沖地震及びこれに伴う原子力発電所の事故による災害をいう。）に起因するやむを得ない理由により、第九条に規定する支払期限までに法第十七条第三項の規定による共済掛金を支払うことができないと認められる学校の設置者があるときは、文部科学大臣の認可を受けてセンターの定めるところにより、その理由のやんだ日から二月以内に限り、当該学校の設置者に係る当該支払期限を延長することができる。この場合において、第十一条中「第九条に規定する支払期限」とあるのは、「附則第一条の二の規定により延長された支払期限」とする。"}, "第四条": {"text": "第四条\n　法附則第四条第一項の規定により日本体育・学校健康センターが解散したときは、文部科学大臣は、遅滞なく、その解散の登記を登記所に嘱託しなければならない。"}, "第二条": {"text": "第二条\n　法附則第四条第三項の規定により国が承継する資産は、文部科学大臣が財務大臣に協議して定める。"}, "第十七条": {"text": "第十七条\n　前条の規定による廃止前の日本体育・学校健康センター法施行令の規定によりした処分、手続その他の行為は、この政令中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第十九条": {"text": "第十九条\n\n　学校の設置者が地方公共団体である場合におけるこの政令に基づいて学校の設置者が処理すべき事務は、当該地方公共団体の教育委員会（幼保連携型認定こども園にあっては、当該地方公共団体の長）が処理するものとする。", "２": {"text": "２\n\n　学校の設置者が国立大学法人又は独立行政法人国立高等専門学校機構である場合における第二条第一項並びに第四条第一項及び第二項の規定に基づいて学校の設置者が処理すべき事務は、当該学校の校長が処理するものとする。"}}, "第十条": {"text": "第十条\n　センター債券の応募総額がセンター債券の総額に達しないときでもセンター債券を成立させる旨をセンター債券申込証に記載したときは、その応募額をもってセンター債券の総額とする。"}, "第十四条": {"text": "第十四条\n　センター債券を償還する場合において、欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。"}, "第五条": {"text": "第五条\n　法附則第八条第二項において準用する法第十七条第一項の政令で定める額は、各年度につき、保育所等（法附則第八条第一項に規定する保育所等をいう。以下この条において同じ。）の児童（法附則第八条第一項に規定する児童をいう。以下この条において同じ。）及び特定保育事業（法附則第八条第一項に規定する特定保育事業をいう。以下この条において同じ。）を利用する児童一人当たり三百五十円とする。ただし、要保護児童（生活保護法による保護を受けている世帯に属する保育所等の児童及び特定保育事業を利用する児童をいう。）については、一人当たり四十円とする。"}, "第十五条": {"text": "第十五条\n　センターは、法附則第八条の六第一項の規定によりセンター債券の発行の認可を受けようとするときは、センター債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を文部科学大臣に提出しなければならない。\n一\n　センター債券の発行を必要とする理由\n\n二\n　附則第八条第三項第一号から第八号までに掲げる事項\n\n三\n　センター債券の募集の方法\n\n四\n　センター債券の発行に要する費用の概算額\n\n五\n　第二号に掲げるもののほか、債券に記載しようとする事項"}, "第十二条": {"text": "第十二条\n　センターは、前条の払込みがあったときは、遅滞なく、債券を発行しなければならない。ただし、センター債券につき社債等振替法の規定の適用があるときは、この限りでない。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年一月一日から施行する。"}, "附則 ２": {"text": "２\n　平成二十七年度の共済掛金（独立行政法人日本スポーツ振興センター法附則第八条第一項に規定する特定保育事業の災害共済給付に係るものに限る。）の支払期限については、第一条の規定による改正後の独立行政法人日本スポーツ振興センター法施行令附則第五条第三項において準用する同令第九条中「五月三十一日」とあるのは、「七月三十一日」とする。"}, "第十八条": {"text": "第十八条\n\n　法第二十九条第二項\nの規定による国の補助は、小学校及び中学校並びに中等教育学校の前期課程又は特別支援学校の小学部及び中学部の別並びに要保護児童生徒又は準要保護児童生徒の別により、それぞれ、共済掛金の額の二分の一にセンターが次項の規定により公立の義務教育諸学校の設置者に配分した児童及び生徒の数を乗じて得た額の合計額の二分の一を限度として、公立の義務教育諸学校の設置者が法第十七条第四項\nただし書の規定により児童又は生徒の保護者で法第二十九条第二項\n各号のいずれかに該当するものから法第十七条第四項\n本文に規定する学校の設置者の定める額を徴収しない場合における当該徴収しない額の合計額の二分の一について行うものとする。", "２": {"text": "２\n\n　センターは、公立の義務教育諸学校の設置者で法第十七条第四項\nただし書の規定により前項に規定する児童又は生徒の保護者から同条第四項\n本文に規定する学校の設置者の定める額を徴収しないものについて、別表に掲げる算式により算定した小学校及び中学校並びに中等教育学校の前期課程又は特別支援学校の小学部及び中学部の児童及び生徒の数を配分し、その配分した数を文部科学大臣及び当該各設置者に通知しなければならない。"}}, "附則 １": {"text": "１\n　この政令は、平成二十七年十月一日から施行する。"}, "附則 ４": {"text": "４\n　前項の規定により読み替えて準用する第五条第一項第一号、第二号及び第四号において「保育所等及び特定保育事業を行う者の当該特定保育事業の管理下」とは、次に掲げる場合をいう。\n一\n　児童が保育を受けている場合\n\n二\n　児童が通常の経路及び方法により保育所等若しくは特定保育事業が行われる場所に通い、又は保育所等若しくは特定保育事業が行われる場所から帰宅する場合\n\n三\n　前二号に掲げる場合のほか、文部科学大臣が厚生労働大臣と協議してこれらの場合に準ずる場合として定める場合"}, "第十一条": {"text": "第十一条\n　センター債券の募集が完了したときは、センターは、遅滞なく、各センター債券についてその全額の払込みをさせなければならない。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}