{"number": "平成十五年十二月二十五日政令第五百五十六号", "name": "独立行政法人労働者健康福祉機構法施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "第十三条": {"text": "第十三条\n\n　機構は、法第十四条第一項\n又は第二項\nの規定により機構債券の発行の認可を受けようとするときは、機構債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　機構債券の発行を必要とする理由\n\n二\n\n　第六条第三項第一号から第八号までに掲げる事項\n\n三\n\n　機構債券の募集の方法\n\n四\n\n　機構債券の発行に要する費用の概算額\n\n五\n\n　第二号に掲げるもののほか、債券に記載しようとする事項", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　作成しようとする機構債券申込証\n\n二\n\n　機構債券の発行により調達する資金の使途を記載した書面\n\n三\n\n　機構債券の引受けの見込みを記載した書面"}}, "第四条": {"text": "第四条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　機構は、前条の払込みがあったときは、遅滞なく、債券を発行しなければならない。ただし、機構債券につき社債等振替法\nの規定の適用があるときは、この限りでない。", "２": {"text": "２\n\n　各債券には、第六条第三項第一号から第六号まで、第九号及び第十一号に掲げる事項並びに番号を記載し、機構の理事長がこれに記名押印しなければならない。"}}, "第八条": {"text": "第八条\n　法附則第八条の規定により読み替えて適用される法第十四条第二項本文の長期借入金又は機構債券で政令で定めるものは、法附則第十条の規定による廃止前の労働福祉事業団法（昭和三十二年法律第百二十六号。以下この条において「旧事業団法」という。）第十九条第一項第二号の規定による貸付けに要する資金の財源に充てるための旧事業団法第二十六条の規定による長期借入金及び法附則第八条の規定により読み替えて適用される法第十四条第二項の規定による長期借入金とする。"}, "第五条": {"text": "第五条\n　法附則第三条第二項に規定する政令で定める日は、平成十八年三月三十一日とする。"}, "第十四条": {"text": "第十四条\n\n　次の法令の規定については、機構を国とみなして、これらの規定を準用する。\n一\n\n　医療法\n（昭和二十三年法律第二百五号）第六条\n\n二\n\n　生活保護法\n（昭和二十五年法律第百四十四号）第四十九条\n（中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律\n（平成六年法律第三十号）第十四条第四項\n（中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の一部を改正する法律（平成十九年法律第百二十七号）附則第四条第二項において準用する場合を含む。）においてその例による場合を含む。）\n\n三\n\n　削除\n\n四\n\n　覚せい剤取締法\n（昭和二十六年法律第二百五十二号）第三十条の十五\n、第三十五条第一項及び第三項、第三十六条並びに第三十七条\n\n五\n\n　削除\n\n六\n\n　都市計画法\n（昭和四十三年法律第百号）第五十八条の二第一項第三号\n及び第五十八条の六第一項\n\n七\n\n　幹線道路の沿道の整備に関する法律\n（昭和五十五年法律第三十四号）第十条第一項第三号\n\n八\n\n　集落地域整備法\n（昭和六十二年法律第六十三号）第六条第一項第三号\n\n九\n\n　看護師等の人材確保の促進に関する法律\n（平成四年法律第八十六号）第十三条\n\n十\n\n　密集市街地における防災街区の整備の促進に関する法律\n（平成九年法律第四十九号）第三十三条第一項第三号\n\n十一\n\n　土砂災害警戒区域等における土砂災害防止対策の推進に関する法律\n（平成十二年法律第五十七号）第十五条\n\n十二\n\n　特定都市河川浸水被害対策法\n（平成十五年法律第七十七号）第十四条\n（同法第十六条第四項\n及び第十八条第四項\nにおいて準用する場合を含む。）\n\n十三\n\n　景観法\n（平成十六年法律第百十号）第十六条第五項\n及び第六項\n、第二十二条第四項並びに第六十六条第一項から第三項まで及び第五項\n\n十四\n\n　地域における歴史的風致の維持及び向上に関する法律\n（平成二十年法律第四十号）第十五条第六項\n及び第七項\n並びに第三十三条第一項第三号\n\n十五\n\n　津波防災地域づくりに関する法律\n（平成二十三年法律第百二十三号）第七十六条第一項\n（同法第七十八条第四項\nにおいて準用する場合を含む。）及び第八十五条\n（同法第八十七条第五項\nにおいて準用する場合を含む。）\n\n十六\n\n　医療法施行令\n（昭和二十三年政令第三百二十六号）第一条\n、第三条第一項及び第四条の五\n\n十七\n\n　看護師等の人材確保の促進に関する法律施行令\n（平成四年政令第三百四十五号）第二条\n\n十八\n\n　景観法施行令\n（平成十六年政令第三百九十八号）第二十二条第二号\n（同令第二十四条\nにおいて準用する場合を含む。）", "３": {"text": "３\n\n　勅令及び政令以外の命令であって厚生労働省令で定めるものについては、厚生労働省令で定めるところにより、機構を国とみなして、これらの命令を準用する。"}, "２": {"text": "２\n\n　前項の場合において、覚せい剤取締法第三十五条第一項\n、医療法施行令第一条\n及び看護師等の人材確保の促進に関する法律施行令第二条\n中「主務大臣」とあるのは、「独立行政法人労働者健康福祉機構」と読み替えるものとする。"}}, "第六条": {"text": "第六条\n　機構が法附則第二条第一項の規定により不動産に関する権利を承継した場合において、その権利についてすべき登記の手続に関しては、司法書士法（昭和二十五年法律第百九十七号）第六十八条第一項、土地家屋調査士法（昭和二十五年法律第二百二十八号）第六十三条第一項、不動産登記法（平成十六年法律第百二十三号）第十六条、第百十六条及び第百十七条並びに不動産登記令（平成十六年政令第三百七十九号）第七条第一項第六号（同令別表の七十三の項に係る部分に限る。）及び第二項、第十六条第四項、第十七条第二項、第十八条第四項並びに第十九条第二項の規定については、機構を国とみなして、これらの規定を準用する。この場合において、同令第七条第二項中「命令又は規則により指定された官庁又は公署の職員」とあるのは、「独立行政法人労働者健康福祉機構の理事長が指定し、その旨を官報により公告した独立行政法人労働者健康福祉機構の役員又は職員」と読み替えるものとする。"}, "第十二条": {"text": "第十二条\n\n　機構債券を償還する場合において、欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。", "２": {"text": "２\n\n　前項の利札の所持人がこれと引換えに控除金額の支払を請求したときは、機構は、これに応じなければならない。"}}, "第二条": {"text": "第二条\n　法附則第二条第二項の規定により国が承継する資産は、厚生労働大臣が財務大臣に協議して定める資産とする。"}, "第九条": {"text": "第九条\n　機構の成立前に次の各号に掲げる法令の規定により事業団に対しされた許可、承認、指定その他の処分又は通知その他の行為であって、法附則第二条第一項の規定により機構が承継することとなる権利及び義務に係るものは、機構の成立後は、それぞれの法令の規定により機構に対しされた許可、承認、指定その他の処分又は通知その他の行為とみなす。\n一\n　健康保険法（大正十一年法律第七十号）\n\n二\n　あん摩マツサージ指圧師、はり師、きゆう師等に関する法律（昭和二十二年法律第二百十七号）\n\n三\n　温泉法（昭和二十三年法律第百二十五号）\n\n四\n　医師法（昭和二十三年法律第二百一号）\n\n五\n　歯科医師法（昭和二十三年法律第二百二号）\n\n六\n　保健師助産師看護師法（昭和二十三年法律第二百三号）\n\n七\n　医療法\n\n八\n　身体障害者福祉法（昭和二十四年法律第二百八十三号）\n\n九\n　電波法（昭和二十五年法律第百三十一号）\n\n十\n　生活保護法\n\n十一\n　結核予防法\n\n十二\n　高圧ガス保安法（昭和二十六年法律第二百四号）\n\n十三\n　覚せい剤取締法\n\n十四\n　麻薬及び向精神薬取締法（昭和二十八年法律第十四号）\n\n十五\n　核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）\n\n十六\n　放射性同位元素等による放射線障害の防止に関する法律（昭和三十二年法律第百六十七号）\n\n十七\n　水道法（昭和三十二年法律第百七十七号）\n\n十八\n　下水道法（昭和三十三年法律第七十九号）\n\n十九\n　道路交通法（昭和三十五年法律第百五号）\n\n二十\n　電気事業法（昭和三十九年法律第百七十号）\n\n二十一\n　母子保健法\n\n二十二\n　外国医師又は外国歯科医師が行う臨床修練に係る医師法第十七条及び歯科医師法第十七条の特例等に関する法律（昭和六十二年法律第二十九号）\n\n二十三\n　原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）\n\n二十四\n　感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号）\n\n二十五\n　建設工事に係る資材の再資源化等に関する法律（平成十二年法律第百四号）\n\n二十六\n　健康増進法（平成十四年法律第百三号）\n\n二十七\n　医療法施行令\n\n二十八\n　道路交通法施行令（昭和三十五年政令第二百七十号）"}, "附則 ２": {"text": "２\n　機構の成立前に前項各号に掲げる法令の規定により事業団がしている届出その他の行為であって、法附則第二条第一項の規定により機構が承継することとなる権利及び義務に係るものは、機構の成立後は、それぞれの法令の規定により機構がした届出その他の行為とみなす。"}, "第七条": {"text": "第七条\n　機構は、法附則第七条第三項の規定による納付金（以下この条において「国庫納付金」という。）を納付しようとするときは、あらかじめ、当該国庫納付金の計算書に同条第一項の規定による処分に係る契約書の写しその他厚生労働省令で定める書類を添付して、これを厚生労働大臣に提出しなければならない。"}, "附則 １": {"text": "１\n　この政令は、平成二十六年十月一日から施行する。"}, "附則 ３": {"text": "３\n　第三条の規定は、法附則第八条の規定により読み替えて適用される法第十四条第二項による長期借入金の借入れの認可について準用する。"}, "第十一条": {"text": "第十一条\n\n　機構は、主たる事務所に独立行政法人労働者健康福祉機構債券原簿（次項において「機構債券原簿」という。）を備えて置かなければならない。", "２": {"text": "２\n\n　機構債券原簿には、次に掲げる事項を記載しなければならない。\n一\n\n　機構債券の発行の年月日\n\n二\n\n　機構債券の数（社債等振替法\nの規定の適用がないときは、機構債券の数及び番号）\n\n三\n\n　第六条第三項第一号から第六号まで、第八号及び第十一号に掲げる事項\n\n四\n\n　元利金の支払に関する事項"}}, "第三条": {"text": "第三条\n　法附則第二条第八項の評価委員は、次に掲げる者につき厚生労働大臣が任命する。\n一\n　財務省の職員　一人\n\n二\n　厚生労働省の職員　一人\n\n三\n　機構の役員（機構が成立するまでの間は、機構に係る独立行政法人通則法（平成十一年法律第百三号）第十五条第一項の設立委員）　一人\n\n四\n　学識経験のある者　二人"}}}