{"number": "平成十四年十二月十三日法律第百六十九号", "name": "独立行政法人労働政策研究・研修機構法", "provision": {"第十三条": {"text": "第十三条\n　附則第十一条の規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　附則第二条の規定により厚生労働省の職員が機構の職員となる場合には、その者に対しては、国家公務員退職手当法（昭和二十八年法律第百八十二号）に基づく退職手当は、支給しない。"}, "第三条の二": {"text": "第三条の二\n\n　機構は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第八条": {"text": "第八条\n　機構の成立の際、第十二条に規定する業務に関し、現に国が有する権利及び義務のうち政令で定めるものは、機構の成立の時において機構が承継する。"}, "第六条": {"text": "第六条\n　附則第二条の規定により機構の職員となった者であって、機構の成立の日の前日において厚生労働大臣又はその委任を受けた者から児童手当法（昭和四十六年法律第七十三号）第七条第一項（同法附則第六条第二項、第七条第四項又は第八条第四項において準用する場合を含む。以下この条において同じ。）の規定による認定を受けているものが、機構の成立の日において児童手当又は同法附則第六条第一項、第七条第一項若しくは第八条第一項の給付（以下この条において「特例給付等」という。）の支給要件に該当するときは、その者に対する児童手当又は特例給付等の支給に関しては、機構の成立の日において同法第七条第一項の規定による市町村長（特別区の区長を含む。）の認定があったものとみなす。この場合において、その認定があったものとみなされた児童手当又は特例給付等の支給は、同法第八条第二項（同法附則第六条第二項、第七条第四項又は第八条第四項において準用する場合を含む。）の規定にかかわらず、機構の成立の日の前日の属する月の翌月から始める。"}, "第九条": {"text": "第九条\n　財務大臣は、機構の成立の際現に附則第二条に規定する政令で定める部局又は機関に使用されている国有財産であって政令で定めるものを、政令で定めるところにより、機構の用に供するため、機構に無償で使用させることができる。"}, "附則 ７": {"text": "７\n　附則第八条第三項及び第四項の規定は、前項の資産の価額について準用する。"}, "附則 ５": {"text": "５\n　旧機構の解散の日の前日を含む事業年度に係る決算並びに財産目録、貸借対照表及び損益計算書については、なお従前の例による。この場合において、当該決算の完結の期限は、その解散の日から起算して二月を経過する日とする。"}, "第七条": {"text": "第七条\n　機構の成立の際現に存する国家公務員法第百八条の二第一項に規定する職員団体であって、その構成員の過半数が附則第二条の規定により機構に引き継がれる者であるものは、機構の成立の際労働組合法（昭和二十四年法律第百七十四号）の適用を受ける労働組合となるものとする。この場合において、当該職員団体が法人であるときは、法人である労働組合となるものとする。"}, "附則 ６": {"text": "６\n　第一項の規定により機構が旧機構の権利及び義務を承継したときは、その承継の際、機構が承継する資産の価額から負債の金額を差し引いた額は、政府から機構に対し出資されたものとする。"}, "第十一条": {"text": "第十一条\n　日本労働研究機構法（昭和三十三年法律第百三十二号）は、廃止する。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　機構の成立の際現に厚生労働省の部局又は機関で政令で定めるものの職員である者は、別に辞令を発せられない限り、機構の成立の日において、機構の職員となるものとする。"}, "附則 ４": {"text": "４\n　旧機構の解散の日の前日を含む事業年度は、その日に終わるものとする。"}, "第十条": {"text": "第十条\n　日本労働研究機構（以下「旧機構」という。）は、機構の成立の時において解散するものとし、その一切の権利及び義務は、次項の規定により国が承継する資産を除き、その時において機構が承継する。"}, "第十四条": {"text": "第十四条\n　附則第二条から第十条まで及び前二条に定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　機構の成立の日の前日において国家公務員共済組合法（昭和三十三年法律第百二十八号）第三条第一項の規定により厚生労働省に属する職員（同法第二条第一項第一号に規定する職員をいう。以下この条において同じ。）及びその所管する独立行政法人の職員をもって組織された国家公務員共済組合（以下この条において「厚生労働省共済組合」という。）の組合員である職員（同日において附則第二条に規定する政令で定める厚生労働省の部局又は機関に属する者に限る。）が機構の成立の日において機構の役員（職員に相当する者に限る。）及び職員（以下この条において「役職員」という。）となる場合であって、かつ、引き続き同日以後において役職員である場合には、当該役職員は、同日から起算して二十日を経過する日（正当な理由があると厚生労働省共済組合が認めた場合には、その認めた日）までに申出をしたときは、機構の成立の日以後引き続く当該役職員である期間厚生労働省共済組合を組織する職員に該当するものとする。"}, "第十五条": {"text": "第十五条\n\n　機構に係る通則法\nにおける主務大臣及び主務省令は、それぞれ厚生労働大臣及び厚生労働省令とする。", "第十七条": {"text": "第十七条\n\n\n　第十条の規定に違反して秘密を漏らした者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第十六条": {"text": "第十六条\n\n\n　削除"}, "第十八条": {"text": "第十八条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。\n一\n\n　第十二条に規定する業務以外の業務を行ったとき。\n\n二\n\n　第十四条第一項の規定により厚生労働大臣の承認を受けなければならない場合において、その承認を受けなかったとき。"}}, "附則 ８": {"text": "８\n　第一項の規定により旧機構が解散した場合における解散の登記については、政令で定める。"}, "第十二条": {"text": "第十二条\n　前条の規定による廃止前の日本労働研究機構法（第十三条を除く。）の規定によりした処分、手続その他の行為は、通則法又はこの法律中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第二十条": {"text": "第二十条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　前条の規定により機構の職員となった者に対する国家公務員法（昭和二十二年法律第百二十号）第八十二条第二項の規定の適用については、機構の職員を同項に規定する特別職国家公務員等と、前条の規定により国家公務員としての身分を失ったことを任命権者の要請に応じ同項に規定する特別職国家公務員等となるため退職したこととみなす。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第五条の規定並びに附則第九条第二項及び第三項、第十七条第三項並びに第二十条の規定　公布の日"}, "附則 ２": {"text": "２\n　機構の成立の際現に旧機構が有する権利のうち、機構がその業務を確実に実施するために必要な資産以外の資産は、機構の成立の時において国が承継する。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　前項の規定により国が承継する資産の範囲その他当該資産の国への承継に関し必要な事項は、政令で定める。"}, "第十九条": {"text": "第十九条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}}}