{"number": "平成十三年三月二十七日国土交通省令第四十六号", "name": "独立行政法人交通安全環境研究所に関する省令", "provision": {"第二十四条": {"text": "第二十四条\n\n　研究所法第十三条第三項\nの国土交通省令で定める審査事務規程で定めるべき事項は、次に掲げるものとする。\n一\n\n　審査の実施方法に関する事項\n\n二\n\n　審査結果の通知の方法に関する事項\n\n三\n\n　その他の審査の実施に関し必要な事項"}, "第十三条": {"text": "第十三条\n\n　研究所は、研究所法第十五条\nの規定により区分して経理する場合において、経理すべき事項が当該経理に係る勘定以外の勘定によって経理すべき事項と共通の事項であるため、当該勘定に係る部分を区分して経理することが困難なときは、当該事項については、国土交通大臣の承認を受けて定める基準に従って、各勘定に配分することにより経理するものとする。"}, "第四条": {"text": "第四条\n　この省令による改正後の次に掲げる省令の規定は、改正法の施行の日以後に開始する事業年度に係る事業報告書から適用する。\n一\n　国立研究開発法人土木研究所の財務及び会計等に関する省令（平成十三年国土交通省令第四十四号）第九条第三項\n\n二\n　国立研究開発法人建築研究所に関する省令第十五条第三項\n\n三\n　独立行政法人交通安全環境研究所に関する省令第十五条第三項\n\n四\n　国立研究開発法人海上技術安全研究所に関する省令第十五条第三項\n\n五\n　国立研究開発法人港湾空港技術研究所に関する省令第十五条第三項\n\n六\n　国立研究開発法人電子航法研究所に関する省令第十五条第三項\n\n七\n　独立行政法人航海訓練所に関する省令第十四条第三項\n\n八\n　独立行政法人海技教育機構に関する省令第十四条第三項\n\n九\n　独立行政法人航空大学校に関する省令第十四条第三項\n\n十\n　自動車検査独立行政法人に関する省令第十四条第三項\n\n十一\n　独立行政法人鉄道建設・運輸施設整備支援機構に関する省令第十三条の二第三項\n\n十二\n　独立行政法人国際観光振興機構に関する省令第十四条第三項\n\n十三\n　独立行政法人水資源機構の財務及び会計等に関する省令（平成十五年国土交通省令第百四号）第十一条第三項\n\n十四\n　独立行政法人自動車事故対策機構に関する省令第十四条第三項\n\n十五\n　独立行政法人空港周辺整備機構に関する省令第十四条第三項\n\n十六\n　独立行政法人都市再生機構に関する省令第十二条の二第三項\n\n十七\n　独立行政法人日本高速道路保有・債務返済機構に関する省令第十二条の二第三項"}, "第八条": {"text": "第八条\n\n　研究所に係る通則法第三十二条第二項\nの報告書には、当該報告書が次の表の上欄に掲げる報告書のいずれに該当するかに応じ、同表の中欄に掲げる項目ごとに同表の下欄に掲げる事項を記載しなければならない。\n\n\n事業年度における業務の実績及び当該実績について自ら評価を行った結果を明らかにした報告書\n\n当該事業年度に係る年度計画に定めた項目\n\n一　当該事業年度における業務の実績（当該項目が通則法第二十九条第二項第二号に掲げる事項に係るものである場合にあっては次のイからニまでに掲げる事項を明らかにしたものに、同項第三号から第五号までに掲げる事項に係るものである場合にあっては次のイからハまでに掲げる事項を明らかにしたものに限る。）　イ　中期計画及び年度計画の実施状況　ロ　当該事業年度における業務運営の状況　ハ　当該項目に係る指標及び当該事業年度の属する中期目標の期間における当該事業年度以前の毎年度の当該指標の数値（当該項目に係る指標が設定されている場合に限る。）　ニ　当該事業年度の属する中期目標の期間における当該事業年度以前の毎年度の当該項目に係る財務情報及び人員に関する情報二　次のイからハまでに掲げる事項を明らかにした前号に掲げる業務の実績についての評価の結果（当該項目が通則法第二十九条第二項第二号から第五号までに掲げる事項に係るものである場合に限る。）　イ　評定及び当該評定を付した理由　ロ　業務運営上の課題が検出された場合には、当該課題及び当該課題に対する改善方策　ハ　過去の報告書に記載された改善方策のうちその実施が完了した旨の記載がないものがある場合には、その実施状況\n\n\n\n中期目標の期間の終了時に見込まれる中期目標の期間における業務の実績及び当該実績について自ら評価を行った結果を明らかにした報告書\n\n中期計画に定めた項目\n\n一　中期目標の期間の終了時に見込まれる中期目標の期間における業務の実績（当該項目が通則法第二十九条第二項第二号に掲げる事項に係るものである場合にあっては次のイからニまでに掲げる事項を明らかにしたものに、同項第三号から第五号までに掲げる事項に係るものである場合にあっては次のイからハまでに掲げる事項を明らかにしたものに限る。）　イ　中期目標及び中期計画の実施状況　ロ　当該期間における業務運営の状況　ハ　当該項目に係る指標及び当該期間における毎年度の当該指標の数値（当該項目に係る指標が設定されている場合に限る。）　ニ　当該期間における毎年度の当該項目に係る財務情報及び人員に関する情報二　次のイからハまでに掲げる事項を明らかにした前号に掲げる業務の実績についての評価の結果（当該項目が通則法第二十九条第二項第二号から第五号までに掲げる事項に係るものである場合に限る。）　イ　評定及び当該評定を付した理由　ロ　業務運営上の課題が検出された場合には、当該課題及び当該課題に対する改善方策　ハ　過去の報告書に記載された改善方策のうちその実施が完了した旨の記載がないものがある場合には、その実施状況\n\n\n\n中期目標の期間における業務の実績及び当該実績について自ら評価を行った結果を明らかにした報告書\n\n中期計画に定めた項目\n\n一　中期目標の期間における業務の実績（当該項目が通則法第二十九条第二項第二号に掲げる事項に係るものである場合にあっては次のイからニまでに掲げる事項を明らかにしたものに、同項第三号から第五号までに掲げる事項に係るものである場合にあっては次のイからハまでに掲げる事項を明らかにしたものに限る。）　イ　中期目標及び中期計画の実施状況　ロ　当該期間における業務運営の状況　ハ　当該項目に係る指標及び当該期間における毎年度の当該指標の数値（当該項目に係る指標が設定されている場合に限る。）　ニ　当該期間における毎年度の当該項目に係る財務情報及び人員に関する情報二　次のイからハまでに掲げる事項を明らかにした前号に掲げる業務の実績についての評価の結果（当該項目が通則法第二十九条第二項第二号から第五号までに掲げる事項に係るものである場合に限る。）　イ　評定及び当該評定を付した理由　ロ　業務運営上の課題が検出された場合には、当該課題及び当該課題に対する改善方策　ハ　過去の報告書に記載された改善方策のうちその実施が完了した旨の記載がないものがある場合には、その実施状況", "２": {"text": "２\n\n　研究所は、前項に規定する報告書を国土交通大臣に提出したときは、速やかに、当該報告書をインターネットの利用その他の適切な方法により公表するものとする。"}}, "第六条": {"text": "第六条\n\n　研究所に係る通則法第三十条第二項第八号\nに規定する主務省令で定める業務運営に関する事項は、次に掲げるものとする。ただし、研究所の成立後最初の中期計画に係る当該事項については、第一号、第二号及び第四号に掲げるものとする。\n一\n\n　施設及び設備に関する計画\n\n二\n\n　人事に関する計画\n\n三\n\n　研究所法第十六条第一項\nに規定する積立金の使途\n\n四\n\n　その他当該中期目標を達成するために必要な事項"}, "第九条": {"text": "第九条\n\n　研究所の会計については、この省令の定めるところによるものとし、この省令に定めのないものについては、一般に公正妥当と認められる企業会計の基準に従うものとする。", "３": {"text": "３\n\n　平成十一年四月二十七日の中央省庁等改革推進本部決定に基づき行われた独立行政法人の会計に関する研究の成果として公表された基準（以下「独立行政法人会計基準」という。）は、この省令の規定に準ずるものとして、第一項に規定する一般に公正妥当と認められる企業会計の基準に優先して適用されるものとする。"}, "２": {"text": "２\n\n　金融庁組織令\n（平成十年政令第三百九十二号）第二十四条第一項\nに規定する企業会計審議会により公表された企業会計の基準は、前項に規定する一般に公正妥当と認められる企業会計の基準に該当するものとする。"}}, "第七条": {"text": "第七条\n\n　研究所に係る通則法第三十一条第一項\nの年度計画には、中期計画に定めた事項に関し、当該事業年度において実施すべき事項を記載しなければならない。", "２": {"text": "２\n\n　研究所は、通則法第三十一条第一項\n後段の規定により年度計画の変更をしたときは、変更した事項及びその理由を記載した届出書を国土交通大臣に提出しなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　研究所に係る通則法第五十条の六第一号\nに規定する離職前五年間に在職していた当該中期目標管理法人の内部組織として主務省令で定めるものは、現に存する理事長の直近下位の内部組織として国土交通大臣が定めるもの（次項において「現内部組織」という。）であって再就職者（離職後二年を経過した者を除く。同項において同じ。）が離職前五年間に在職していたものとする。", "２": {"text": "２\n\n　直近七年間に存し、又は存していた理事長の直近下位の内部組織（独立行政法人通則法\nの一部を改正する法律（平成二十六年法律第六十六号）の施行の日以後のものに限る。）として国土交通大臣が定めるものであって再就職者が離職前五年間に在職していたものが行っていた業務を現内部組織（当該内部組織が現内部組織である場合にあっては他の現内部組織）が行っている場合における前項の規定の適用については、当該再就職者が離職前五年間に当該現内部組織に在職していたものとみなす。"}}, "第二十二条": {"text": "第二十二条\n\n　研究所に係る通則法第五十条の六第二号\nに規定する管理又は監督の地位として主務省令で定めるものは、職員の退職管理に関する政令\n（平成二十年政令第三百八十九号）第二十七条第六号\nに規定する職員が就いている官職に相当するものとして国土交通大臣が定めるものとする。"}, "第十六条": {"text": "第十六条\n\n　研究所に係る通則法第三十八条第三項\nに規定する主務省令で定める期間は、五年とする。"}, "第二条": {"text": "第二条\n　改正法附則第八条第一項の規定により改正法による改正前の独立行政法人通則法第二十九条第一項の中期目標が改正法による改正後の独立行政法人通則法第二十九条第一項の中期目標とみなされる場合におけるこの省令による改正後の次に掲げる省令の規定の適用については、これらの規定中「当該事業年度における業務の実績（当該項目が通則法」とあるのは「当該事業年度における業務の実績（当該項目が独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号）による改正前の通則法（以下「旧通則法」という。）」と、「第二十九条第二項第二号に」とあるのは「第二十九条第二項第三号に」と、「同項第三号から第五号まで」とあるのは「同項第二号、第四号及び第五号」と、「結果（当該項目が通則法」とあるのは「結果（当該項目が旧通則法」と、「期間における業務の実績（当該項目が通則法」とあるのは「期間における業務の実績（当該項目が旧通則法」とする。\n一\n　独立行政法人交通安全環境研究所に関する省令第八条第一項\n\n二\n　独立行政法人航海訓練所に関する省令第八条第一項\n\n三\n　独立行政法人海技教育機構に関する省令第八条第一項\n\n四\n　独立行政法人航空大学校に関する省令第八条第一項\n\n五\n　自動車検査独立行政法人に関する省令第八条第一項\n\n六\n　独立行政法人鉄道建設・運輸施設整備支援機構に関する省令第七条の二第一項\n\n七\n　独立行政法人国際観光振興機構に関する省令第八条第一項\n\n八\n　独立行政法人自動車事故対策機構に関する省令第八条第一項\n\n九\n　独立行政法人空港周辺整備機構に関する省令第八条第一項\n\n十\n　独立行政法人都市再生機構に関する省令第八条第一項\n\n十一\n　独立行政法人日本高速道路保有・債務返済機構に関する省令第七条の二第一項"}, "第十七条": {"text": "第十七条\n\n　通則法第三十九条第一項\n後段の規定により主務省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　会計監査人は、通則法第三十八条第一項\nに規定する財務諸表並びに同条第二項\nに規定する事業報告書及び決算報告書を受領したときは、次に掲げる事項を内容とする会計監査報告を作成しなければならない。\n一\n\n　会計監査人の監査の方法及びその内容\n\n二\n\n　財務諸表（利益の処分又は損失の処理に関する書類を除く。以下この号及び次項において同じ。）が研究所の財政状態、運営状況、キャッシュ・フローの状況等を全ての重要な点において適正に表示しているかどうかについての意見があるときは、次のイからハまでに掲げる意見の区分に応じ、当該イからハまでに定める事項イ　無限定適正意見　監査の対象となった財務諸表が独立行政法人会計基準その他の一般に公正妥当と認められる会計の慣行に準拠して、研究所の財政状態、運営状況、キャッシュ・フローの状況等を全ての重要な点において適正に表示していると認められる旨\nロ　除外事項を付した限定付適正意見　監査の対象となった財務諸表が除外事項を除き独立行政法人会計基準その他の一般に公正妥当と認められる会計の慣行に準拠して、研究所の財政状態、運営状況、キャッシュ・フローの状況等を全ての重要な点において適正に表示していると認められる旨及び除外事項\nハ　不適正意見　監査の対象となった財務諸表が不適正である旨及びその理由\n\n三\n\n　前号の意見がないときは、その旨及びその理由\n\n四\n\n　追記情報\n\n五\n\n　前各号に掲げるもののほか、利益の処分又は損失の処理に関する書類、事業報告書（会計に関する部分に限る。）及び決算報告書に関して必要な報告\n\n六\n\n　会計監査報告を作成した日"}, "２": {"text": "２\n\n　会計監査人は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。ただし、会計監査人が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。\n一\n\n　研究所の役員及び職員\n\n二\n\n　その他会計監査人が適切に職務を遂行するに当たり意思疎通を図るべき者"}, "４": {"text": "４\n\n　前項第四号に規定する「追記情報」とは、次に掲げる事項その他の事項のうち、会計検査人の判断に関して説明を付す必要がある事項又は財務諸表の内容のうち強調する必要がある事項とする。\n一\n\n　正当な理由による会計方針の変更\n\n二\n\n　重要な偶発事象\n\n三\n\n　重要な後発事象"}}, "第十九条": {"text": "第十九条\n\n　研究所に係る通則法第四十八条\nに規定する主務省令で定める重要な財産とは、土地及び建物とする。"}, "第十条": {"text": "第十条\n\n　国土交通大臣は、研究所が業務のため取得しようとしている償却資産についてその減価に対応すべき収益の獲得が予定されないと認められる場合には、その取得までの間に限り、当該償却資産を指定することができる。", "２": {"text": "２\n\n　前項の指定を受けた資産の減価償却については、減価償却費は計上せず、資産の減価額と同額を資本剰余金に対する控除として計上するものとする。"}}, "第十四条": {"text": "第十四条\n\n　研究所に係る通則法第三十八条第一項\nに規定する主務省令で定める書類は、独立行政法人会計基準に掲げるキャッシュ・フロー計算書及び行政サービス実施コスト計算書とする。"}, "第五条": {"text": "第五条\n\n　研究所は、通則法第三十条第一項\nの規定により中期計画の認可を受けようとするときは、当該中期計画を記載した申請書を、中期計画の最初の事業年度開始の日の三十日前までに（研究所の成立後最初の中期計画については、研究所の成立後遅滞なく）、国土交通大臣に提出しなければならない。", "２": {"text": "２\n\n　研究所は、通則法第三十条第一項\n後段の規定により中期計画の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を国土交通大臣に提出しなければならない。"}}, "第十五条": {"text": "第十五条\n\n　研究所に係る通則法第三十八条第二項\nの規定により主務省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　事業報告書には、通則法第三十一条第一項\nの年度計画に記載されたセグメント（研究所を構成する一定の単位をいう。）ごとの予算に関する見積り及び当該予算の執行実績を明らかにした資料を添付するものとする。"}, "２": {"text": "２\n\n　事業報告書は、次に掲げる事項を記載しなければならない。\n一\n\n　研究所に関する基礎的な情報イ　目的、業務内容、沿革、設立に係る根拠法、主務大臣、組織図その他の研究所の概要\nロ　事務所（従たる事務所を含む。）の所在地\nハ　資本金の額及び出資者ごとの出資額（前事業年度末からのそれぞれの増減を含む。）\nニ　役員の氏名、役職、任期、担当及び経歴\nホ　常勤職員の数（前事業年度末からの増減を含む。）及び平均年齢並びに研究所への出向者の数\n\n二\n\n　財務諸表の要約\n\n三\n\n　財務情報イ　財務諸表に記載された事項の概要\nロ　重要な施設等の整備等の状況\nハ　予算及び決算の概要\nニ　経費の削減及び効率化に関する目標並びにその達成状況\n\n四\n\n　事業に関する説明イ　財源の内訳\nロ　財務情報及び業務の実績に基づく説明"}}, "第二十三条": {"text": "第二十三条\n\n　独立行政法人の組織、運営及び管理に係る共通的な事項に関する政令\n（以下「令」という。）第二十一条第二項\nに規定する添付書類は、次に掲げるものとする。\n一\n\n　令第二十一条第一項\nの当該期間最後の事業年度（以下単に「期間最後の事業年度」という。）の事業年度末の貸借対照表\n\n二\n\n　期間最後の事業年度の損益計算書\n\n三\n\n　期間最後の事業年度の事業年度末の利益の処分に関する書類\n\n四\n\n　承認を受けようとする金額の計算の基礎を明らかにした書類"}, "第十二条": {"text": "第十二条\n\n　国土交通大臣は、研究所が通則法第四十六条の二第二項\nの規定に基づいて行う不要財産の譲渡取引についてその譲渡差額を損益計算上の損益に計上しないことが必要と認められる場合には、当該譲渡取引を指定することができる。"}, "第二十条": {"text": "第二十条\n\n　研究所は、通則法第四十八条\nの規定により重要な財産を譲渡し、又は担保に供すること（以下この条において「処分等」という。）について認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければいけない。\n一\n\n　処分等に係る財産の内容及び評価額\n\n二\n\n　処分等の条件\n\n三\n\n　処分等の方法\n\n四\n\n　研究所の業務運営上支障がない旨及びその理由"}, "第二十五条": {"text": "第二十五条\n\n　研究所法第十四条\nの国土交通省令で定める資格を有する者は、研究所の職員であって、次の各号のいずれかに該当し、かつ、研究所の理事長が選任した者とする。\n一\n\n　道路運送車両法\n（昭和二十六年法律第百八十五号）第七十四条第一項\nの自動車検査官の経験を有する者\n\n二\n\n　自動車検査独立行政法人法\n（平成十一年法律第二百十八号）第十五条\nの審査事務を実施する者として道路運送車両法\nの規定による自動車の検査の事務に従事したもの\n\n三\n\n　国土交通省、研究所又は自動車検査独立行政法人（以下「国土交通省等」という。）において、運輸技術のうち道路運送車両に関する事務（試験、調査、研究及び開発を含む。以下「自動車技術事務」という。）に通算して五年以上従事した者\n\n四\n\n　学校教育法\n（昭和二十二年法律第二十六号）による高等学校（旧中等学校令（昭和十八年勅令第三十六号\n）による学校を含む。）又は中等教育学校を卒業し、かつ、国土交通省等において、自動車技術事務に通算して三年以上従事した者\n\n五\n\n　学校教育法\nによる大学（旧大学令（大正七年勅令第三百八十八号\n）による大学を含む。）又は高等専門学校（旧専門学校令（明治三十六年勅令第六十一号\n）による専門学校を含む。）において理学又は工学に関する課程を修め、これを卒業し、かつ、国土交通省等において、自動車技術事務に通算して一年以上従事した者\n\n六\n\n　その他前各号に掲げる者と同等以上の知識及び経験を有する者"}, "第一条": {"text": "第一条\n　この省令は、独立行政法人通則法の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十七年四月一日）から施行する。"}, "附則 ２": {"text": "２\n　自動車検査独立行政法人は、独立行政法人通則法（平成十一年法律第百三号）第三十条第一項の規定により平成十九年四月一日に始まる中期計画の認可を受けようとするときは、自動車検査独立行政法人に関する省令第二条第一項の規定にかかわらず、中期計画を記載した申請書を、同日に始まる中期目標に係る同法第二十九条第一項の指示を受けた後遅滞なく、国土交通大臣に提出しなければならない。"}, "第十八条": {"text": "第十八条\n\n　研究所は、通則法第四十五条第一項\nただし書の規定により短期借入金を受けようとするとき、又は同条第二項\nただし書の規定により短期借入金の借り換えの認可を受けようとするときは、次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。\n一\n\n　借入れを必要とする理由\n\n二\n\n　借入金の額\n\n三\n\n　借入先\n\n四\n\n　借入金の利率\n\n五\n\n　借入金の償還の方法及び期限\n\n六\n\n　利息の支払いの方法及び期限\n\n七\n\n　その他必要な事項"}, "附則 １": {"text": "１\n　この省令は、平成十九年四月一日から施行する。"}, "第十一条": {"text": "第十一条\n\n　国土交通大臣は、研究所が業務のため保有し又は取得しようとしている有形固定資産に係る資産除去債務に対応する除去費用に係る費用配分額及び時の経過による資産除去債務の調整額（以下この条において「除去費用等」という。）についてその除去費用等に対応すべき収益の獲得が予定されていないと認められる場合には、当該除去費用等を指定することができる。"}, "第三条": {"text": "第三条\n　次の表の上欄に掲げる独立行政法人は、独立行政法人通則法（平成十一年法律第百三号）第三十条第一項の規定により平成十八年四月一日に始まる中期計画の認可を受けようとするときは、同表の下欄に掲げる規定にかかわらず、中期計画を記載した申請書を、同日に始まる中期目標に係る同法第二十九条第一項の指示を受けた後遅滞なく、国土交通大臣に提出しなければならない。\n\n\n独立行政法人建築研究所\n\n独立行政法人建築研究所に関する省令第二条第一項\n\n\n\n独立行政法人交通安全環境研究所\n\n独立行政法人交通安全環境研究所に関する省令第二条第一項\n\n\n\n独立行政法人海上技術安全研究所\n\n独立行政法人海上技術安全研究所に関する省令第二条第一項\n\n\n\n独立行政法人港湾空港技術研究所\n\n独立行政法人港湾空港技術研究所に関する省令第二条第一項\n\n\n\n独立行政法人電子航法研究所\n\n独立行政法人電子航法研究所に関する省令第二条第一項\n\n\n\n独立行政法人航海訓練所\n\n独立行政法人航海訓練所に関する省令第二条第一項\n\n\n\n独立行政法人海技教育機構\n\n独立行政法人海技教育機構に関する省令第二条第一項\n\n\n\n独立行政法人航空大学校\n\n独立行政法人航空大学校に関する省令第二条第一項"}}}