{"number": "平成十六年一月三十日経済産業省令第九号", "name": "独立行政法人石油天然ガス・金属鉱物資源機構の業務運営、財務及び会計並びに人事管理に関する省令", "provision": {"第二十四条": {"text": "第二十四条\n\n　機構は、機構法第十六条第一項\nの規定により償還計画の認可を受けようとするときは、通則法第三十一条第一項\n前段の規定により年度計画を届け出た後遅滞なく、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。ただし、償還計画の変更の認可を受けようとするときは、その都度提出しなければならない。\n一\n\n　長期借入金の総額及び当該事業年度における借入見込額並びにその借入先\n\n二\n\n　石油天然ガス・金属鉱物資源機構債券の総額及び当該事業年度において発行するものの引受けの見込み\n\n三\n\n　長期借入金及び石油天然ガス・金属鉱物資源機構債券の償還の方法及び期限\n\n四\n\n　その他必要な事項"}, "第三条": {"text": "第三条\n　第十条の二第三項の規定は、施行日以後に開始する事業年度に係る事業報告書から適用する。"}, "第十三条": {"text": "第十三条\n\n　機構に係る通則法第四十八条\nに規定する主務省令で定める重要な財産は、次に掲げるものとする。\n一\n\n　土地及び建物\n\n二\n\n　船舶及び当該船舶が専用の係留施設\n\n三\n\n　機構法第十一条第一項第一号\nにより取得した株式\n\n四\n\n　機構法第十一条第一項第十二号\nにより取得した債権（石油の購入に必要な資金に係るものに限る。）"}, "第一条の四": {"text": "第一条の四\n\n　機構に係る通則法第二十八条第二項\nの主務省令で定める業務方法書に記載すべき事項は、次に掲げる事項とする。\n一\n\n　機構法第十一条第一項第一号\nに規定する出資に関する事項\n\n二\n\n　機構法第十一条第一項第二号\nに規定する資金の貸付けに関する事項\n\n三\n\n　機構法第十一条第一項第三号\nに規定する債務の保証に関する事項\n\n四\n\n　機構法第十一条第一項第四号\nに規定する権利の取得に関する事項\n\n五\n\n　機構法第十一条第一項第五号\nに規定する技術に関する指導及び実証に関する事項\n\n六\n\n　機構法第十一条第一項第六号\nに規定する地質構造の調査に関する事項\n\n七\n\n　機構法第十一条第一項第七号\nに規定する助成金の交付に関する事項\n\n八\n\n　機構法第十一条第一項第八号\nに規定する情報又は資料の収集及び提供に関する事項\n\n九\n\n　機構法第十一条第一項第九号\nに規定する船舶の貸付けに関する事項\n\n十\n\n　機構法第十一条第一項第十号\nに規定する国家備蓄石油及び国家備蓄施設の管理に関する事項\n\n十一\n\n　機構法第十一条第一項第十一号\nに規定する石油の取得、保有及び譲渡しに関する事項\n\n十二\n\n　機構法第十一条第一項第十二号\nに規定する資金の出資及び貸付けに関する事項\n\n十三\n\n　機構法第十一条第一項第十三号\nに規定する備蓄に関する事項\n\n十四\n\n　機構法第十一条第一項第十四号\nに規定する資金の貸付けに関する事項\n\n十五\n\n　機構法第十一条第一項第十五号\nに規定する鉱害防止積立金の管理に関する事項\n\n十六\n\n　機構法第十一条第一項第十六号\nに規定する金銭の徴収及びその運用並びに費用の支払に関する事項\n\n十七\n\n　機構法第十一条第一項第十七号\nに規定する調査及び指導に関する事項\n\n十八\n\n　機構法第十一条第一項第十八号\nに規定する施設の運営に関する事項\n\n十九\n\n　機構法第十一条第一項第十九号\nに規定する附帯する業務に関する事項\n\n二十\n\n　機構法第十一条第二項第一号\nに規定する援助に関する事項\n\n二十一\n\n　機構法第十一条第二項第二号\nに規定する鉱害防止業務に関する事項\n\n二十二\n\n　機構法第十一条第三項\nに規定する科学的調査のための船舶の貸付けに関する事項\n\n二十三\n\n　業務委託の基準\n\n二十四\n\n　競争入札その他契約に関する基本事項\n\n二十五\n\n　その他機構の業務の執行に関して必要な事項"}, "第一条の三": {"text": "第一条の三\n\n　機構に係る通則法第十九条第六項第二号\nに規定する主務省令で定める書類は、独立行政法人石油天然ガス・金属鉱物資源機構法\n（以下「機構法」という。）及び独立行政法人石油天然ガス・金属鉱物資源機構法施行令\n（平成十五年政令第五百五十四号。以下「施行令」という。）規定に基づき経済産業大臣に提出する書類とする。"}, "第二十一条": {"text": "第二十一条\n\n　機構は、機構法第十二条第一号\nに掲げる業務に係る勘定の経理については、機構法第十一条第一項第十号\nから第十二号\nまでに掲げる業務（これらに附帯する業務を含む。）に係る経理とその他の経理とを区分して整理しなければならない。", "３": {"text": "３\n\n　機構は、機構法第十二条第三号\nに掲げる業務に係る勘定の経理については、機構法第十一条第一項第一号\nに掲げる業務（金属鉱物に係る権利譲受け資金に係るものに限り、これに附帯する業務を含む。）に係る経理とその他の経理とを区分して整理しなければならない。"}, "２": {"text": "２\n\n　機構は、機構法第十二条第二号\nに掲げる業務に係る勘定の経理については、次に掲げる業務ごとに経理を区分して整理しなければならない。\n一\n\n　機構法第十一条第一項第一号\nに掲げる業務（可燃性天然ガスに係るものに限り、これに附帯する業務を含む。）\n\n二\n\n　機構法第十一条第一項第一号\n及び第三号\nに掲げる業務（石炭及び金属鉱物に係るものに限り、これらに附帯する業務を含む。）並びに同項第二号\n及び第十三号\nに掲げる業務（これらに附帯する業務を含む。）\n\n三\n\n　機構法第十一条第一項第一号\n及び第三号\nに掲げる業務（地熱に係るものに限り、これらに附帯する業務を含む。）"}}, "第八条": {"text": "第八条\n\n　経済産業大臣は、機構が業務のため保有し又は取得しようとしている有形固定資産に係る資産除去債務に対応する除去費用に係る費用配分額及び時の経過による資産除去債務の調整額（以下この条において「除去費用等」という。）についてその除去費用等に対応すべき収益の獲得が予定されていないと認められる場合には、当該除去費用等を指定することができる。"}, "第一条": {"text": "第一条\n　この省令は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「改正法」という。）の施行の日（平成二十七年四月一日、以下「施行日」という。）から施行する。"}, "第六条": {"text": "第六条\n　機構に係る通則法第三十八条第一項に規定する主務省令で定める書類は、機構法附則第六条第一項の規定により石炭経過業務を行う間、中期目標の期間の最後の事業年度においては、第十条に規定するもののほか、石炭経過業務に必要な資金に充てるべき金額の計算書及び当該金額の計算の基礎を明らかにした書類とする。"}, "第九条": {"text": "第九条\n\n　経済産業大臣は、機構が通則法第四十六条の二第二項\nの規定に基づいて行う不要財産の譲渡取引についてその譲渡差額を損益計算上の損益に計上しないことが必要と認められる場合には、当該譲渡取引を指定することができる。"}, "第二十九条": {"text": "第二十九条\n\n　機構に係る通則法第五十条の六第二号\nに規定する管理又は監督の地位として主務省令で定めるものは、職員の退職管理に関する政令\n（平成二十年政令第三百八十九号）第二十七条第六号\nに規定する職員が就いている官職に相当するものとして経済産業大臣が定めるものとする。"}, "第七条": {"text": "第七条\n　機構に係る通則法第四十八条に規定する主務省令で定める重要な財産は、機構法附則第六条第一項に規定する石炭経過業務が行われる場合には、第十三条第一号中「土地及び建物」とあるのは「土地及び建物（機構法附則第六条第二項に規定する石炭経過勘定に属するものを除く。）」とする。"}, "第一条の二": {"text": "第一条の二\n\n　機構に係る通則法第十九条第四項\nの規定により主務省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　前項の規定は、監事が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。"}, "２": {"text": "２\n\n　監事は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。この場合において、役員（監事を除く。第一号及び第五項において同じ。）は、監事の職務の執行のための必要な体制の整備に留意しなければならない。\n一\n\n　機構の役員及び職員\n\n二\n\n　機構の子法人（通則法第十九条第七項\nに規定する子法人をいう。以下同じ。）の取締役、会計参与、執行役、業務を執行する社員、会社法\n（平成十七年法律第八十六号）第五百九十八条第一項\nの職務を行うべき者その他これらの者に相当する者及び使用人\n\n三\n\n　その他監事が適切に職務を遂行するに当たり意思疎通を図るべき者"}, "５": {"text": "５\n\n　監査報告には、次に掲げる事項を記載しなければならない。\n一\n\n　監事の監査の方法及びその内容\n\n二\n\n　機構の業務が、法令等に従って適正に実施されているかどうか及び中期目標の着実な達成に向け効果的かつ効率的に実施されているかどうかについての意見\n\n三\n\n　機構の役員の職務の執行が法令等に適合することを確保するための体制その他機構の業務の適正を確保するための体制の整備及び運用についての意見\n\n四\n\n　機構の役員の職務の遂行に関し、不正の行為又は法令等に違反する重大な事実があったときは、その事実\n\n五\n\n　監査のため必要な調査ができなかったときは、その旨及びその理由\n\n六\n\n　監査報告を作成した日"}, "４": {"text": "４\n\n　監事は、その職務の遂行に当たり、必要に応じ、機構の他の監事、機構の子法人の監査役その他これらの者に相当する者との意思疎通及び情報の交換を図るよう努めなければならない。"}}, "第二十二条": {"text": "第二十二条\n\n　機構法第十三条第四項\nの経済産業省令で定める率は、金属鉱業等鉱害対策特別措置法\n（昭和四十八年法律第二十六号）第十二条第一項\nの規定による鉱害防止事業基金への拠出を終了する年度の前年度までの間は零とし、当該拠出を終了する年度以降は百分の十とする。"}, "第十六条": {"text": "第十六条\n\n　機構法第十一条第一項第十二号\nの経済産業省令で定める者は、石油精製業者及び石油ガス輸入業者とする。"}, "第十一条の二": {"text": "第十一条の二\n\n　機構に係る通則法第三十八条第四項\nの主務省令で定める書類は、連結貸借対照表、連結損益計算書、連結キャッシュ・フロー計算書、連結剰余金計算書、連結附属明細書とする。"}, "第二条": {"text": "第二条\n　改正法附則第八条第一項の規定により旧中期目標が新中期目標とみなされる場合におけるこの省令による改正後の独立行政法人石油天然ガス・金属鉱物資源機構の業務運営、財務及び会計並びに人事管理に関する省令（平成十六年経済産業省令第九号）第五条の規定の適用については、同条の表中「通則法第二十九条第二項第二号に」とあるのは「旧通則法第二十九条第二項第三号に」と、「同項第三号から第五号」とあるのは「同項第二号、第四号及び第五号」と、「通則法第二十九条第二項第二号から第五号」とあるのは「旧通則法第二十九条第二項第二号から第五号」と読み替える。"}, "第十五条の二": {"text": "第十五条の二\n\n　機構法第十一条第一項第六号\nの経済産業省令で定める金属鉱物の探鉱に係る調査は、次に掲げる金属鉱物の探鉱に係る調査とする。\n一\n\n　海底又はその下に存在する熱水鉱床をなす金鉱、銅鉱、鉛鉱、そう鉛鉱、すず鉱、アンチモニー鉱、亜鉛鉱、鉄鉱、マンガン鉱、タングステン鉱、モリブデン鉱、ニッケル鉱、コバルト鉱、ウラン鉱及びバリウム鉱\n\n二\n\n　海底又はその下に存在する堆積鉱床をなす銅鉱、鉛鉱、亜鉛鉱、鉄鉱、マンガン鉱、タングステン鉱、モリブデン鉱、ニッケル鉱及びコバルト鉱"}, "第十七条": {"text": "第十七条\n\n　機構法第十一条第一項第十四号\nの経済産業省令で定める金属鉱業は、金鉱、銀鉱、銅鉱、鉛鉱、そう鉛鉱、すず鉱、アンチモニー鉱、水銀鉱、亜鉛鉱、鉄鉱、硫化鉄鉱、クローム鉄鉱、マンガン鉱、タングステン鉱、モリブデン鉱、砒鉱、ニッケル鉱及びコバルト鉱の採掘及びこれに附属する選鉱、製錬その他の事業とし、非金属鉱業は、硫黄及びほたる石の採掘及びこれに附属する選鉱、製錬その他の事業とする。"}, "第四条": {"text": "第四条\n　機構に係る通則法第二十八条第二項の主務省令で定める業務方法書に記載すべき事項は、第一条各号に掲げるもののほか、機構が次の各号に掲げる業務を行う場合には、当該各号に掲げる業務に関する事項とする。\n一\n　機構法附則第四条第一項に規定する業務\n\n二\n　機構法附則第四条第二項に規定する業務\n\n三\n　機構法附則第五条第一項に規定する業務\n\n四\n　機構法附則第六条第一項に規定する石炭経過業務"}, "第十一条": {"text": "第十一条\n\n　機構に係る通則法第三十八条第三項\nに規定する主務省令で定める期間は、五年とする。"}, "第十条": {"text": "第十条\n\n　機構に係る通則法第三十八条第一項\nに規定する主務省令で定める書類は、独立行政法人会計基準に定めるキャッシュ・フロー計算書及び行政サービス実施コスト計算書並びに連結貸借対照表、連結損益計算書、連結キャッシュ・フロー計算書、連結剰余金計算書及び連結附属明細書とする。"}, "第十四条": {"text": "第十四条\n\n　機構は、通則法第四十八条\nの規定により重要な財産を譲渡し、又は担保に供すること（以下この条において「処分等」という。）について認可を受けようとするときは、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　処分等に係る財産の内容及び評価額\n\n二\n\n　処分等の条件\n\n三\n\n　処分等の方法\n\n四\n\n　機構の運営上支障がない旨及びその理由"}, "第五条": {"text": "第五条\n　機構の成立の際、廃止法附則第四条第一項及び第五条第一項の規定により機構が石油公団及び金属鉱業事業団から承継した償却資産（次の各号のいずれかに該当するものを除く。）は、第九条第一項の指定を受けたものとみなして、同条第二項の規定を適用する。\n一\n　国庫補助金及び交付金で取得した資産\n\n二\n　機構法第十一条第一項第九号に規定する業務に係る船舶並びに当該船舶専用の係留施設及び保管施設（これらに附帯する施設を含む。）\n\n三\n　機構法第十一条第一項第十三号に規定する業務のための保管施設"}, "第十五条": {"text": "第十五条\n\n　機構法第十一条第一項第四号\nの経済産業省令で定める期間は、権利を取得した日から起算して三年とする。"}, "第二十三条": {"text": "第二十三条\n\n　機構は、機構法第十四条第一項\nの規定により長期借入金の認可を受けようとするときは、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　借入れを必要とする理由\n\n二\n\n　借入金の額\n\n三\n\n　借入先\n\n四\n\n　借入金の利率\n\n五\n\n　借入金の償還の方法及び期限\n\n六\n\n　利息の支払の方法及び期限\n\n七\n\n　その他必要な事項"}, "第十二条": {"text": "第十二条\n\n　機構は、通則法第四十五条第一項\nただし書の規定により短期借入金の認可を受けようとするとき、又は同条第二項\nただし書の規定により短期借入金の借換えの認可を受けようとするときは、次に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　借入れを必要とする理由\n\n二\n\n　借入金の額\n\n三\n\n　借入先\n\n四\n\n　借入金の利率\n\n五\n\n　借入金の償還の方法及び期限\n\n六\n\n　利息の支払の方法及び期限\n\n七\n\n　その他必要な事項"}, "第二十条": {"text": "第二十条\n\n　機構は、機構法第十二条\nの規定により区分して経理する場合において、経理すべき事項が当該経理に係る勘定以外の勘定において経理すべき事項と共通の事項であるため、当該勘定に係る部分を区分して経理することが困難なときは、当該事項については、経済産業大臣の承認を受けて定める基準に従って、事業年度の期間中一括して経理し、当該事業年度の末日現在において各勘定に配分することにより経理することができる。"}, "第二十五条": {"text": "第二十五条\n\n　機構法第十七条第一項\nの信用基金は、毎事業年度、機構法第十一条第一項第三号\nの規定による保証（石油等に係るものに限る。次条において同じ。）に係る債務の履行として当該事業年度に支払った金額を減じ、当該事業年度における債務保証料、当該保証債務の履行により取得した求償権に基づいて当該事業年度に取得した金額及び当該事業年度における運用収入の金額の全部又は一部を加えることにより、損益計算を行い、その損益計算上生じた利益又は損失の額により、増加し、又は減少するものとする。"}, "第二十六条": {"text": "第二十六条\n\n　機構法第十八条\nの経済産業省令で定めるところにより算定した金額は、前事業年度（前事業年度の終了後、通則法第三十八条第一項\nの規定による承認を受けるまでの間は、前々事業年度。以下この条において同じ。）における前条の規定による損益計算により増加又は減少した信用基金に、機構法第五条第二項\nの規定により同法第十七条第一項\nの信用基金に充てるべきものとして前事業年度の終了後に出資された金額を加え、同法第十一条第一項第三号\nの規定による保証に係る債務の履行として前事業年度の終了後に支払った金額を減じた額とする。", "２": {"text": "２\n\n　機構は、機構法第十一条第一項第三号\nの規定による保証に係る債務の現在額が前項の規定による金額に施行令第十五条\nに定める数を乗じた額を超えることとなる場合には、新たに同号\nの規定による保証をしてはならない。ただし、特別の理由により経済産業大臣が承認したときは、この限りでない。"}}, "第十条の二": {"text": "第十条の二\n\n　機構に係る通則法第三十八条第二項\nの規定により主務省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　事業報告書には、通則法第三十一条\nに規定する年度計画に記載されたセグメント（機構を構成する一定の単位をいう。）ごとの予算に関する見積りと当該予算の執行実績を明らかにした資料を添付するものとする。"}, "２": {"text": "２\n\n　事業報告書は、次に掲げる事項を記載しなければならない。\n一\n\n　機構に関する基礎的な情報イ　目的、業務内容、沿革、設立に係る根拠法、主務大臣、組織図その他の機構の概要\nロ　事務所（従たる事務所を含む。）の所在地\nハ　資本金の額及び出資者ごとの出資額（前事業年度末からのそれぞれの増減を含む。）\nニ　役員の氏名、役職、任期、担当及び経歴\nホ　常勤職員の数（前事業年度末からの増減を含む。）及び平均年齢並びに機構への出向者の数\n\n二\n\n　財務諸表の要約\n\n三\n\n　財務情報イ　財務諸表に記載された事項の概要\nロ　重要な施設等の整備等の状況\nハ　予算及び決算の概要\nニ　経費の削減及び効率化に関する目標及びその達成状況\n\n四\n\n　事業に関する説明イ　財源の内訳\nロ　財務情報及び業務の実績に基づく説明"}}, "附則 ２": {"text": "２\n　災害時における石油の供給不足への対処等のための石油の備蓄の確保等に関する法律等の一部を改正する法律（平成二十四年法律第七十六号）附則第一条第三号に掲げる規定の施行の際、同法附則第五条第一項の規定により機構が独立行政法人新エネルギー・産業技術総合開発機構から承継した償却資産（新エネルギー・産業技術総合開発機構が国庫補助金及び交付金で取得したものを除く。）は、第九条第一項の指定を受けたものとみなして、同条第二項の規定を適用する。"}, "第十一条の三": {"text": "第十一条の三\n\n　通則法第三十九条第一項\nの規定により主務省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　会計監査人は、通則法第三十八条第一項\nに規定する財務諸表並びに同条第二項\nに規定する事業報告書及び決算報告書を受領したときは、次に掲げる事項を内容とする会計監査報告を作成しなければならない。\n一\n\n　会計監査人の監査の方法及びその内容\n\n二\n\n　財務諸表（利益の処分又は損失の処理に関する書類を除く。以下この号及び第四項において同じ。）が機構の財政状態、運営状況、キャッシュ・フローの状況等をすべての重要な点において適正に表示しているかどうかについての意見があるときは、次のイからハまでに掲げる意見の区分に応じ、当該イからハまでに定める事項イ　無限定適正意見　監査の対象となった財務諸表が独立行政法人会計基準その他の一般に公正妥当と認められる会計の慣行に準拠して、機構の財政状態、運営状況、キャッシュ・フローの状況等をすべての重要な点において適正に表示していると認められる旨\nロ　除外事項を付した限定付適正意見　監査の対象となった財務諸表が除外事項を除き独立行政法人会計基準その他の一般に公正妥当と認められる会計の慣行に準拠して、機構の財政状態、運営状況、キャッシュ・フローの状況等をすべての重要な点において適正に表示していると認められる旨及び除外事項\nハ　不適正意見　監査の対象となった財務諸表が不適正である旨及びその理由\n\n三\n\n　前号の意見がないときは、その旨及びその理由\n\n四\n\n　追記情報\n\n五\n\n　前各号に掲げるもののほか、利益の処分又は損失の処理に関する書類、事業報告書（会計に関する部分に限る。）及び決算報告書に関して必要な報告\n\n六\n\n　会計監査報告を作成した日"}, "２": {"text": "２\n\n　会計監査人は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。ただし、会計監査人が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。\n一\n\n　機構の役員（監事を除く。）及び職員\n\n二\n\n　機構の子法人の取締役、会計参与、執行役、業務を執行する社員、会社法第五百九十八条第一項\nの職務を行うべき者その他これらの者に相当する者及び使用人\n\n三\n\n　その他会計監査人が適切に職務を遂行するに当たり意思疎通を図るべき者"}, "４": {"text": "４\n\n　前項第四号に規定する「追記情報」とは、次に掲げる事項その他の事項のうち、会計監査人の判断に関して説明を付す必要がある事項又は財務諸表の内容のうち強調する必要がある事項とする。\n一\n\n　正当な理由による会計方針の変更\n\n二\n\n　重要な偶発事象\n\n三\n\n　重要な後発事象"}}, "第十八条": {"text": "第十八条\n\n　機構法第十一条第一項第十八号\nの経済産業省令で定める規模は、一日当たりの平均的な坑水又は廃水の処理量が一万五千立方メートルであるものとする。"}, "第二十七条": {"text": "第二十七条\n\n　施行令第一条第二項\nに規定する経済産業省令で定める書類は、同条第一項\nに規定する期間最後の事業年度の事業年度末の貸借対照表及び当該事業年度の損益計算書とする。"}, "附則 ３": {"text": "３\n　機構法附則第五条第一項の規定により機構の業務が行われる場合には、第二十一条第一項中「機構法第十一条第一項第十号から第十二号までに掲げる業務」とあるのは「機構法第十一条第一項第十号から第十二号まで及び附則第五条第一項第一号に掲げる業務」とする。"}, "第十九条": {"text": "第十九条\n\n　機構法第十一条第五項\nの経済産業省令で定める金属鉱物は、次の各号に掲げるものとする。\n一\n\n　銅鉱\n\n二\n\n　鉛鉱\n\n三\n\n　亜鉛鉱\n\n四\n\n　マンガン鉱\n\n五\n\n　金鉱\n\n六\n\n　ニッケル鉱\n\n七\n\n　ウラン鉱\n\n八\n\n　ボーキサイト\n\n九\n\n　クローム鉱\n\n十\n\n　すず鉱\n\n十一\n\n　タングステン鉱\n\n十二\n\n　モリブデン鉱\n\n十三\n\n　コバルト鉱\n\n十四\n\n　ニオブ鉱\n\n十五\n\n　タンタル鉱\n\n十六\n\n　アンチモニー鉱\n\n十七\n\n　リチウム鉱\n\n十八\n\n　ボロン鉱\n\n十九\n\n　チタン鉱\n\n二十\n\n　バナジウム鉱\n\n二十一\n\n　ストロンチウム鉱\n\n二十二\n\n　希土類鉱\n\n二十三\n\n　白金族鉱\n\n二十四\n\n　鉄鉱\n\n二十五\n\n　ベリリウム鉱\n\n二十六\n\n　ガリウム鉱\n\n二十七\n\n　ゲルマニウム鉱\n\n二十八\n\n　セレン鉱\n\n二十九\n\n　ルビジウム鉱\n\n三十\n\n　ジルコニウム鉱\n\n三十一\n\n　インジウム鉱\n\n三十二\n\n　テルル鉱\n\n三十三\n\n　セシウム鉱\n\n三十四\n\n　バリウム鉱\n\n三十五\n\n　ハフニウム鉱\n\n三十六\n\n　レニウム鉱\n\n三十七\n\n　タリウム鉱\n\n三十八\n\n　そう鉛鉱\n\n三十九\n\n　グラファイト鉱\n\n四十\n\n　フッ素鉱（金属元素と結合しているものに限る。）\n\n四十一\n\n　マグネシウム鉱\n\n四十二\n\n　シリコン鉱\n\n四十三\n\n　リン鉱（金属元素と結合しているものに限る。）\n\n四十四\n\n　カリウム鉱", "２": {"text": "２\n\n　機構法第十一条第五項\nの経済産業省令で定める金属鉱産物は、前項第四号、第六号、第九号、第十一号から第二十三号まで及び第二十五号から第四十二号までの金属鉱物について、選鉱、製錬その他の加工をしたものとする。"}}, "第二十八条": {"text": "第二十八条\n\n　機構に係る通則法第五十条の六第一号\nに規定する離職前五年間に在職していた当該中期目標管理法人の内部組織として主務省令で定めるものは、現に存する理事長の直近下位の内部組織として主務大臣が定めるもの（次項において「現内部組織」という。）であって再就職者（離職後二年を経過した者を除く。次項において同じ。）が離職前五年間に在していたものとする。", "２": {"text": "２\n\n　直近七年間に存し、又は存していた理事長の直近下位の内部組織（独立行政法人通則法\nの一部を改正する法律（平成二十六年法律第六十六号）の施行の日以後のものに限る。）として主務大臣が定めるものであって再就職者が離職前五年間に在職していたものが行っていた業務を現内部組織（当該内部組織が現内部組織である場合にあっては他の現内部組織）が行っている場合における前項の規定の適用については、当該再就職者が離職前五年間に当該現内部組織に在職していたものとみなす。"}}}}