{"number": "平成十七年十月二十一日法律第百一号", "name": "独立行政法人郵便貯金・簡易生命保険管理機構法", "provision": {"第二十四条": {"text": "第二十四条\n\n　機構は、毎事業年度末において、保険金等（保険金、年金、還付金その他の給付金をいう。以下この条において同じ。）であって旧簡易生命保険契約に基づいて支払義務が発生したもの（これに準ずるものとして総務省令で定めるものを含む。）がある場合において、保険金等の支出として計上していないものがあるときは、総務省令で定めるところにより、簡易生命保険勘定に簡易生命保険支払備金を積み立てなければならない。"}, "第三条": {"text": "第三条\n　政府は、法人に対する政府の財政援助の制限に関する法律第三条の規定にかかわらず、郵便振替として受け入れた口座の預り金の払出しに係る機構の債務を保証する。"}, "第十三条": {"text": "第十三条\n\n　機構は、第三条の目的を達成するため、次の業務を行う。\n一\n\n　郵政民営化法\n等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号。以下「整備法」という。）附則第五条第一項\nの規定によりなおその効力を有するものとされる整備法第二条\nの規定による廃止前の郵便貯金法（昭和二十二年法律第百四十四号。以下この号及び第二十八条第一項第一号において「旧郵便貯金法」という。）の規定、整備法附則第五条第三項の規定によりなおその効力を有するものとされる公的資金による住宅及び宅地の供給体制の整備のための公営住宅法\n等の一部を改正する法律（平成十七年法律第七十八号）附則第七条第二項\nの規定によりなおその効力を有するものとされる同法\n附則第六条\nの規定による改正前の旧郵便貯金法の規定及び整備法附則第六条第一項\nの規定によりなおその効力を有するものとされる旧郵便貯金法の規定により郵便貯金の業務を行うこと。\n\n二\n\n　整備法附則第十六条第一項の規定によりなおその効力を有するものとされる整備法第二条の規定による廃止前の簡易生命保険法（昭和二十四年法律第六十八号。以下この号及び第十六条第一項において「旧簡易生命保険法\n」という。）の規定、整備法附則第十七条第一項の規定によりなおその効力を有するものとされる同項各号に定める法律の規定及び整備法附則第十八条第一項の規定によりなおその効力を有するものとされる旧簡易生命保険法\nの規定により簡易生命保険の業務を行うこと。\n\n三\n\n　前二号の業務に附帯する業務を行うこと。", "２": {"text": "２\n\n　機構は、前項の業務のほか、第三条の目的を達成するため、次の業務を行うことができる。\n一\n\n　株式会社日本政策金融公庫の委託を受けて、株式会社日本政策金融公庫法\n（平成十九年法律第五十七号）附則第三十九条第一項\nに規定する貸付けの申込みの受理及び貸付金の交付に関する業務を行うこと。 \n\n二\n\n　沖縄振興開発金融公庫の委託を受けて、整備法附則第百条第一項に規定する貸付けの申込みの受理及び貸付金の交付に関する業務を行うこと。\n\n三\n\n　前二号の業務に附帯する業務を行うこと。"}}, "第四条": {"text": "第四条\n\n　機構は、主たる事務所を東京都に置く。"}, "第三条の二": {"text": "第三条の二\n\n　機構は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十七条": {"text": "第四十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六条": {"text": "第六条\n\n　機構に、役員として、その長である理事長及び監事二人を置く。", "２": {"text": "２\n\n　機構に、役員として、理事一人を置くことができる。"}}, "第三十五条": {"text": "第三十五条\n\n　総務大臣は、政令で定めるところにより、第三十一条第一項及び機構に係る通則法第六十四条第一項\nの規定による立入検査の権限の一部を内閣総理大臣に委任することができる。", "３": {"text": "３\n\n　内閣総理大臣は、第三十三条第一号から第三号までの規定による権限、第一項の規定により委任された権限及び前項の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の委任に基づき、第三十一条第一項又は機構に係る通則法第六十四条第一項\nの規定により立入検査をしたときは、速やかに、その結果について総務大臣に報告するものとする。"}, "４": {"text": "４\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限の一部を財務局長又は財務支局長に委任することができる。"}}, "第三十四条": {"text": "第三十四条\n\n　機構に係る通則法\nにおける主務大臣及び主務省令は、それぞれ総務大臣及び総務省令とする。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　理事は、理事長の定めるところにより、理事長を補佐して機構の業務を掌理する。", "３": {"text": "３\n\n　前項ただし書の場合において、通則法第十九条第二項\nの規定により理事長の職務を代理し、又はその職務を行う監事は、その間、監事の職務を行ってはならない。"}, "２": {"text": "２\n\n　通則法第十九条第二項\nの個別法で定める役員は、理事とする。ただし、理事が置かれていないときは、監事とする。"}}, "第二十一条": {"text": "第二十一条\n\n　機構は、毎事業年度末において、簡易生命保険勘定に属する有価証券その他の価格変動による損失が生じ得るものとして総務省令で定める資産（次項において「有価証券等」という。）について、総務省令で定めるところにより計算した金額を簡易生命保険勘定に簡易生命保険価格変動準備金として積み立てなければならない。ただし、その全部又は一部の金額について積立てをしないことについて総務大臣の認可を受けた場合における当該認可を受けた金額については、この限りでない。", "２": {"text": "２\n\n　前項の準備金は、簡易生命保険勘定において、有価証券等の売買等による損失（売買、評価換え及び外国為替相場の変動による損失並びに償還損をいう。）の額が有価証券等の売買等による利益（売買、評価換え及び外国為替相場の変動による利益並びに償還益をいう。）の額を超える場合にその差額のてん補に充てる場合を除くほか、取り崩してはならない。ただし、総務大臣の認可を受けたときは、この限りでない。"}}, "第二十二条": {"text": "第二十二条\n\n　機構は、簡易生命保険責任準備金の算出方法書を作成し、総務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　総務大臣は、第一項の認可の申請があったときは、次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　簡易生命保険責任準備金の算出方法が、保険数理に基づき、合理的かつ妥当なものであること。\n\n二\n\n　その他総務省令で定める基準"}, "２": {"text": "２\n\n　前項の算出方法書に記載すべき事項は、総務省令で定める。"}, "４": {"text": "４\n\n　総務大臣は、事情の変更により保険加入者の保護を図るため必要があると認めるときは、機構に対し、第一項の認可をした簡易生命保険責任準備金の算出方法書に記載した事項を変更すべきことを命ずることができる。"}}, "第十六条": {"text": "第十六条\n\n　機構は、生命保険会社（保険業法\n（平成七年法律第百五号）第二条第三項\nに規定する生命保険会社及び同条第八項\nに規定する外国生命保険会社等をいう。以下同じ。）を相手方として、旧簡易生命保険契約（旧簡易生命保険法第三条\nに規定する簡易生命保険契約をいう。以下同じ。）に基づき機構が負う保険責任について、機構と当該生命保険会社との間に再保険関係が成立する旨を定める契約を締結することができる。", "３": {"text": "３\n\n　第一項の契約には、再保険関係に係る再保険金額、再保険期間、再保険料率、支払うべき再保険金の金額、再保険料の収受、再保険金の支払、再保険料の払戻し、当該契約の変更及び解除、当該契約に係る資産の運用、再保険責任に係る再再保険契約の締結の可否その他総務省令で定める事項を定めなければならない。"}, "２": {"text": "２\n\n　前項の契約の締結、変更又は解除は、総務大臣の認可を受けなければ、その効力を生じない。"}}, "第三十六条": {"text": "第三十六条\n\n　国家公務員宿舎法\n（昭和二十四年法律第百十七号）の規定は、機構の役員及び職員には、適用しない。", "第三十九条": {"text": "第三十九条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。\n一\n\n　この法律の規定により総務大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　第十三条に規定する業務以外の業務を行ったとき。\n\n三\n\n　第二十一条第一項又は第二項の規定に違反して簡易生命保険価格変動準備金を積み立てず、又はこれを取り崩したとき。\n\n四\n\n　第二十三条の規定に違反して簡易生命保険責任準備金を積み立てなかったとき。\n\n五\n\n　第二十四条の規定に違反して簡易生命保険支払備金を積み立てなかったとき。\n\n六\n\n　第二十八条第一項の規定に違反して郵便貯金資産を運用したとき。\n\n七\n\n　第二十九条の規定に違反して簡易生命保険資産を運用したとき。"}, "第三十七条": {"text": "第三十七条\n\n\n　第十一条の規定に違反して秘密を漏らし、又は盗用した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第三十八条": {"text": "第三十八条\n\n\n　第三十一条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした者は、二十万円以下の罰金に処する。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　機構は、当分の間、第十三条に規定する業務のほか、次の業務を行うものとする。\n一\n　整備法附則第十条第一項の規定によりなおその効力を有するものとされる整備法第二条の規定による廃止前の郵便為替法（昭和二十三年法律第五十九号）の規定により郵便為替の業務を行うこと。\n\n二\n　整備法附則第十四条第一項の規定によりなおその効力を有するものとされる整備法第二条の規定による廃止前の郵便振替法（昭和二十三年法律第六十号。以下この号において「旧郵便振替法」という。）の規定及び整備法附則第十四条第三項の規定によりなおその効力を有するものとされる旧郵便振替法の規定により郵便振替の業務を行うこと。\n\n三\n　前二号の業務に附帯する業務を行うこと。"}, "第三十一条": {"text": "第三十一条\n\n　総務大臣は、この法律を施行するため必要があると認めるときは、第十五条第一項の規定による委託若しくは同条第四項（同条第五項において準用する場合を含む。）の規定による再委託又は第十八条第一項の規定による委託若しくは同条第四項（同条第五項において準用する場合を含む。）の規定による再委託を受けた者に対し、その委託若しくは再委託を受けた業務に関し報告をさせ、又はその職員に、当該者の事務所に立ち入り、その委託若しくは再委託を受けた業務に関し業務の状況若しくは帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}}, "第十七条": {"text": "第十七条\n\n　旧簡易生命保険契約に基づき機構が負う保険責任について、機構と生命保険会社との間に再保険関係が成立する旨を定める契約が締結されたときは、機構は、払戻しを受けることができる再保険料の請求権、再保険金の請求権その他の当該再保険関係により生じた債権の額につき、当該生命保険会社の総財産について先取特権を有する。", "２": {"text": "２\n\n　前項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）第三百六条第一号\nに掲げる原因によって生じた債権に係る先取特権に次ぐものとし、かつ、保険業法第百十七条の二第一項\nの規定による先取特権と同順位とする。"}}, "第十九条": {"text": "第十九条\n\n　機構は、次の各号に掲げる業務ごとに経理を区分し、当該各号に定める勘定を設けて整理しなければならない。\n一\n\n　郵便貯金管理業務　郵便貯金勘定\n\n二\n\n　簡易生命保険管理業務　簡易生命保険勘定"}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第十四条": {"text": "第十四条\n\n　機構は、通則法第三十条第一項\nに規定する中期計画（第四項において「中期計画」という。）に、次に掲げる事項を定めるものとする。\n一\n\n　郵便貯金資産の運用計画\n\n二\n\n　簡易生命保険資産の運用計画", "３": {"text": "３\n\n　総務大臣は、前項の認可の申請があったときは、次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　当該委託が郵便貯金の預金者の保護の観点から適当なものであること。\n\n二\n\n　当該委託を受ける者が当該委託に係る業務を的確、公正かつ効率的に遂行する見込みが確実であること。\n\n三\n\n　当該委託を受ける者が日本郵便株式会社以外の者であるときは、次項の規定により日本郵便株式会社に再委託するものであること。"}, "２": {"text": "２\n\n　前項の契約の締結、変更又は解除は、総務大臣の認可を受けなければ、その効力を生じない。"}, "５": {"text": "５\n\n　前項の規定は、同項の規定により再委託を受けた者が当該再委託を受けた郵便貯金管理業務の一部を他の者に再委託する場合について準用する。"}, "６": {"text": "６\n\n　銀行は、他の法律の規定にかかわらず、第一項の規定による委託又は第四項（前項において準用する場合を含む。）の規定による再委託を受け、当該業務を行うことができる。"}, "第十五条": {"text": "第十五条\n\n\n　機構は、銀行その他の者との契約により当該者に郵便貯金管理業務の一部を委託しなければならない。"}, "４": {"text": "４\n\n　第一項の契約に再委託に関する事項を定めた場合には、当該契約により委託を受けた者は、機構の同意を得て、当該契約により委託を受けた郵便貯金管理業務の一部を他の者に再委託することができる。"}}, "第五条": {"text": "第五条\n\n　機構の資本金は、郵政民営化法\n（平成十七年法律第九十七号）第百五十四条第三項\nの規定により政府から出資があったものとされた金額とする。", "３": {"text": "３\n\n　機構は、前項の規定による政府の出資があったときは、その出資額により資本金を増加するものとする。"}, "２": {"text": "２\n\n　政府は、必要があると認めるときは、予算で定める金額の範囲内において、機構に追加して出資することができる。"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二十三条": {"text": "第二十三条\n\n　機構は、総務省令で定めるところにより、毎事業年度末において、旧簡易生命保険契約に基づく将来における債務の履行に備えるため、簡易生命保険勘定に簡易生命保険責任準備金を積み立てなければならない。"}, "第十二条": {"text": "第十二条\n\n　機構の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "第二十条": {"text": "第二十条\n\n　政府は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、次に掲げるものに係る機構の債務を保証する。\n一\n\n　郵便貯金として預入された貯金の払戻し及びその貯金の利子の支払\n\n二\n\n　旧簡易生命保険契約に基づく保険金、年金等の支払"}, "第四十六条": {"text": "第四十六条\n　この法律（附則第一条ただし書に規定する規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　機構は、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下この項において「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n本文又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち総務大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間における積立金として整理することができる。", "３": {"text": "３\n\n　機構については、通則法第四十四条第一項\nただし書及び第三項\nの規定は、適用しない。"}, "２": {"text": "２\n\n　機構は、前項に規定する通則法第四十四条第一項\nの規定による積立金の額に相当する金額から前項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "４": {"text": "４\n\n　前三項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}}, "第二十六条": {"text": "第二十六条\n\n　機構は、郵便貯金管理業務及び簡易生命保険管理業務に必要な費用に充てるため、総務大臣の認可を受けて、長期借入金をすることができる。"}, "附則 ２": {"text": "２\n　機構は、当分の間、第十三条及び前項に規定する業務のほか、次の業務を行うことができる。\n一\n　整備法附則第二十条から第二十二条までの規定及び整備法附則第二十三条第一項の規定によりなおその効力を有するものとされる整備法第二条の規定による廃止前の郵便貯金の利子の民間海外援助事業に対する寄附の委託に関する法律（平成二年法律第七十二号）の規定により寄附金の処理に関する業務を行うこと。\n\n二\n　整備法附則第二十五条の規定によりなおその効力を有するものとされる整備法第二条の規定による廃止前の郵便振替の預り金の民間災害救援事業に対する寄附の委託に関する法律（平成八年法律第七十二号。以下この号において「旧郵便振替預り金寄附委託法」という。）の規定、整備法附則第二十六条の規定、整備法附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法の規定並びに同条第三項及び第四項の規定により寄附金の処理に関する業務を行うこと。\n\n三\n　前二号の業務に附帯する業務を行うこと。"}, "第十八条": {"text": "第十八条\n\n　機構は、生命保険会社その他の者との契約により当該者に簡易生命保険管理業務の一部を委託しなければならない。", "３": {"text": "３\n\n　総務大臣は、前項の認可の申請があったときは、次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　当該委託が保険加入者（保険契約者、被保険者及び保険金受取人をいう。第二十二条第四項において同じ。）の保護の観点から適当なものであること。\n\n二\n\n　当該委託を受ける者が当該委託に係る業務を的確、公正かつ効率的に遂行する見込みが確実であること。\n\n三\n\n　当該委託を受ける者が日本郵便株式会社以外の者であるときは、次項の規定により日本郵便株式会社に再委託するものであること。"}, "２": {"text": "２\n\n　前項の契約の締結、変更又は解除は、総務大臣の認可を受けなければ、その効力を生じない。"}, "５": {"text": "５\n\n　前項の規定は、同項の規定により再委託を受けた者が当該再委託を受けた簡易生命保険管理業務の一部を他の者に再委託する場合について準用する。"}, "６": {"text": "６\n\n　生命保険会社は、他の法律の規定にかかわらず、第一項の規定による委託又は第四項（前項において準用する場合を含む。）の規定による再委託を受け、当該業務を行うことができる。"}, "４": {"text": "４\n\n　第一項の契約に再委託に関する事項を定めた場合には、当該契約により委託を受けた者は、機構の同意を得て、当該契約により委託を受けた簡易生命保険管理業務の一部を他の者に再委託することができる。"}}, "第三十三条": {"text": "第三十三条\n\n　総務大臣は、次の各号に掲げる場合には、当該各号に定める大臣に協議しなければならない。\n一\n\n　第十六条第二項の規定による認可をしようとするとき　内閣総理大臣及び財務大臣\n\n二\n\n　第十六条第三項の総務省令を定めようとするとき　内閣総理大臣及び財務大臣\n\n三\n\n　第十八条第二項の規定による認可をしようとするとき（同条第一項の契約の相手方が生命保険会社である場合に限る。）　内閣総理大臣\n\n四\n\n　第二十五条第一項又は第二十八条第二項の規定による承認をしようとするとき　財務大臣\n\n五\n\n　第二十六条又は第二十七条の規定による認可をしようとするとき　財務大臣\n\n六\n\n　第二十八条第二項の総務省令を定めようとするとき　財務大臣"}, "第三十二条": {"text": "第三十二条\n\n　総務大臣は、郵便貯金管理業務又は簡易生命保険管理業務の適正かつ確実な実施のため特に必要があると認めるときは、機構に対し、郵便貯金管理業務又は簡易生命保険管理業務に関し必要な措置をとることを求めることができる。", "２": {"text": "２\n\n　機構は、総務大臣から前項の規定による求めがあったときは、正当な理由がない限り、その求めに応じなければならない。"}}, "第二十七条": {"text": "第二十七条\n\n　機構は、毎事業年度、長期借入金の償還計画を立てて、総務大臣の認可を受けなければならない。"}, "附則 ３": {"text": "３\n　前二項の規定により機構の業務が行われる場合には、第十四条第二項中「の業務」とあるのは「並びに附則第二条第一項第一号及び第二号並びに第二項第一号及び第二号の業務」と、第三十九条第二号中「第十三条」とあるのは「第十三条並びに附則第二条第一項及び第二項」とする。"}, "第十一条": {"text": "第十一条\n\n　機構の役員及び職員は、職務上知ることのできた秘密を漏らし、又は盗用してはならない。その職を退いた後も、同様とする。"}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}}