{"number": "平成十九年二月二十三日政令第三十号", "name": "独立行政法人住宅金融支援機構法施行令", "provision": {"第二十四条": {"text": "第二十四条\n\n　住宅金融支援機構債券の債券には、次に掲げる事項を記載し、機構の理事長がこれに署名し、又は記名押印しなければならない。\n一\n\n　機構の名称\n\n二\n\n　当該債券の番号\n\n三\n\n　当該債券に係る住宅金融支援機構債券の金額\n\n四\n\n　当該債券に係る住宅金融支援機構債券の種類", "２": {"text": "２\n\n　住宅金融支援機構債券の債券には、利札を付すことができる。"}}, "第三条": {"text": "第三条\n　法附則第三条第八項の評価委員は、次に掲げる者につき主務大臣が任命する。\n一\n　財務省の職員　二人\n\n二\n　国土交通省の職員　一人\n\n三\n　機構の役員（機構が成立するまでの間は、機構に係る通則法第十五条第一項の設立委員）　一人\n\n四\n　学識経験のある者　二人"}, "第十三条": {"text": "第十三条\n　附則第九条から第十一条までの規定は、機構が法附則第七条第十項に規定する残余の額を同項の規定により国庫に納付する場合について準用する。この場合において、附則第九条及び第十条中「当該事業年度」とあるのは、「当該中期目標の期間の最後の事業年度」と読み替えるものとする。"}, "第四条": {"text": "第四条\n　法附則第三条第一項の規定により住宅金融公庫が解散したとき又は法附則第六条第三項の規定により同条第一項に規定する保証協会（次条第一項において単に「保証協会」という。）が解散したときは、主務大臣は、遅滞なく、その解散の登記を登記所に嘱託しなければならない。"}, "第一条の二": {"text": "第一条の二\n　機構が平成二十四年三月三十一日までにその建設又は購入に必要な資金の貸付けの申込みを受けた建築物についての第四条の規定の適用については、同条第一号中「五百平方メートル」とあるのは、「三百平方メートル」とする。"}, "第八条": {"text": "第八条\n　機構は、法附則第七条第七項に規定する残余がある場合において、その額に相当する金額の全部又は一部を同項の規定により積立金として整理しようとするときは、同項の規定による承認を受けようとする金額を記載した承認申請書を主務大臣に提出し、当該事業年度の次の事業年度の六月三十日までに、その承認を受けなければならない。"}, "附則 ３": {"text": "３\n　主務大臣は、納付金額を定めたときは、機構に対し、その納付金額を通知しなければならない。"}, "第二十八条": {"text": "第二十八条\n\n　機構は、法第十九条第一項\nの規定による国外債券の発行の認可を受けようとするときは、主務大臣の定めるところにより、次に掲げる事項を記載した申請書を主務大臣に提出しなければならない。\n一\n\n　国外債券の発行を必要とする理由\n\n二\n\n　第十六条第一号から第五号まで及び第七号に掲げる事項\n\n三\n\n　無記名式か、又は記名式かの別\n\n四\n\n　国外債券の発行の方法\n\n五\n\n　国外債券の発行に要する費用の概算額", "２": {"text": "２\n\n　前項の申請書には、国外債券の発行により調達する資金の使途を記載した書面その他国外債券の発行に関し必要な書類で主務省令で定めるものを添付しなければならない。"}}, "第三十四条": {"text": "第三十四条\n\n　この政令における主務大臣及び主務省令は、それぞれ国土交通大臣及び財務大臣並びに国土交通省令・財務省令とする。"}, "附則 ５": {"text": "５\n　機構は、第三項の通知を受けたときは、主務大臣の指定する期日までに、その納付金額を国庫に納付しなければならない。"}, "第九条": {"text": "第九条\n　機構は、法附則第七条第八項に規定する残余があるときは、同項の規定による納付金（以下「既往債権管理勘定納付金」という。）の計算書に、当該事業年度の事業年度末の貸借対照表、当該事業年度の損益計算書その他の当該既往債権管理勘定納付金の計算の基礎を明らかにした書類を添付して、当該事業年度の次の事業年度の六月三十日までに、これを主務大臣に提出しなければならない。ただし、前条第一項の承認申請書を提出したときは、これに添付した同条第二項に規定する書類を重ねて提出することを要しない。"}, "第二十九条": {"text": "第二十九条\n\n　法第十九条第二項\nの規定による住宅金融支援機構債券の発行は、第二十五条第二項の請求があったときに限り行うものとする。"}, "第七条": {"text": "第七条\n　法附則第七条第一項から第三項までの規定により機構がこれらの規定に規定する業務を行う場合には、第七条第一項中「第十六条第一項の」とあるのは「第十六条第一項（法附則第七条第六項の規定により読み替えて適用する場合を含む。以下同じ。）の」と、同項第一号イ中「貸付債権」とあるのは「貸付債権又は法附則第七条第一項第一号、第五号若しくは第六号イの債権」と、「業務」とあるのは「業務及び同項第二号の求償権又は同項第四号の規定による債務保証契約を履行したことによって取得した求償権に基づく債権の回収に関する業務」と、同号ハ中「の業務（」とあるのは「並びに附則第七条第一項第六号ロの業務並びに同条第二項各号の貸付けの業務（いずれも」と、同号ニ中「除く。）」とあるのは「除く。）及び法附則第七条第三項に規定する業務」と、同項第三号イ中「又は法」とあるのは「、法」と、「工事の」とあるのは「工事、法附則第十条の規定による廃止前の住宅金融公庫法（昭和二十五年法律第百五十六号）第十七条第四項に規定する土地の造成に関する工事又は法附則第十七条の規定による改正前の阪神・淡路大震災に対処するための特別の財政援助及び助成に関する法律（平成七年法律第十六号）第七十七条第一項第二号に規定する災害復興宅地の補修に関する工事の」と、第十二条第三項中「第十七条第二号から第四号まで」とあるのは「第十七条第二号、第三号（法附則第七条第六項の規定により読み替えて適用する場合を含む。）及び第四号」と、第十六条第十一号中「第二十一条」とあるのは「第二十一条（法附則第七条第六項の規定により読み替えて適用する場合を含む。）」と、第二十七条第一項及び第二十八条第一項中「第十九条第一項」とあるのは「第十九条第一項（法附則第七条第六項の規定により読み替えて適用する場合を含む。）」とする。"}, "第二十一条": {"text": "第二十一条\n\n　機構は、住宅金融支援機構債券を発行した日以後遅滞なく、住宅金融支援機構債券原簿を作成し、これに次に掲げる事項を記載し、又は記録しなければならない。\n一\n\n　第十六条第三号から第六号までに掲げる事項その他の住宅金融支援機構債券の内容を特定するものとして主務省令で定める事項（以下「種類」という。）\n\n二\n\n　種類ごとの住宅金融支援機構債券の総額及び各住宅金融支援機構債券の金額\n\n三\n\n　各住宅金融支援機構債券と引換えに払い込まれた金銭の額及び払込みの日\n\n四\n\n　住宅金融支援機構債券の債券を発行したときは、住宅金融支援機構債券の債券の番号、発行の日、住宅金融支援機構債券の債券が無記名式か、又は記名式かの別及び無記名式の住宅金融支援機構債券の債券の数\n\n五\n\n　前各号に掲げるもののほか、主務省令で定める事項", "２": {"text": "２\n\n　振替債券についての住宅金融支援機構債券原簿には、当該住宅金融支援機構債券について社債等振替法\nの規定の適用がある旨を記載し、又は記録しなければならない。"}}, "第二十二条": {"text": "第二十二条\n\n　機構は、住宅金融支援機構債券原簿をその主たる事務所に備え置かなければならない。", "３": {"text": "３\n\n　機構は、前項の請求があったときは、次の各号のいずれかに該当する場合を除き、これを拒むことができない。\n一\n\n　当該請求を行う者がその権利の確保又は行使に関する調査以外の目的で請求を行ったとき。\n\n二\n\n　当該請求を行う者が住宅金融支援機構債券原簿の閲覧又は謄写によって知り得た事実を利益を得て第三者に通報するため請求を行ったとき。\n\n三\n\n　当該請求を行う者が、過去二年以内において、住宅金融支援機構債券原簿の閲覧又は謄写によって知り得た事実を利益を得て第三者に通報したことがあるものであるとき。"}, "２": {"text": "２\n\n　住宅金融支援機構債券の債権者その他の主務省令で定める者は、機構の業務時間内は、いつでも、次に掲げる請求をすることができる。この場合においては、当該請求の理由を明らかにしてしなければならない。\n一\n\n　住宅金融支援機構債券原簿が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　住宅金融支援機構債券原簿が電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。）をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"}}, "第十六条": {"text": "第十六条\n\n　機構は、その発行する住宅金融支援機構債券を引き受ける者の募集をしようとするときは、その都度、募集住宅金融支援機構債券（当該募集に応じて当該住宅金融支援機構債券の引受けの申込みをした者に対して割り当てる住宅金融支援機構債券をいう。以下同じ。）について次に掲げる事項を定めなければならない。\n一\n\n　募集住宅金融支援機構債券の総額\n\n二\n\n　各募集住宅金融支援機構債券の金額\n\n三\n\n　募集住宅金融支援機構債券の利率\n\n四\n\n　募集住宅金融支援機構債券の償還の方法及び期限\n\n五\n\n　利息支払の方法及び期限\n\n六\n\n　住宅金融支援機構債券の債券を発行するときは、その旨\n\n七\n\n　各募集住宅金融支援機構債券と引換えに払い込む金銭の額\n\n八\n\n　募集住宅金融支援機構債券と引換えにする金銭の払込みの期日\n\n九\n\n　一定の日までに募集住宅金融支援機構債券の総額について割当てを受ける者を定めていない場合において、募集住宅金融支援機構債券の全部を発行しないこととするときは、その旨及びその一定の日\n\n十\n\n　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用を受けることとするときは、その旨\n\n十一\n\n　募集住宅金融支援機構債券に係る債務の担保に供するため法第二十一条\nの規定により貸付債権を信託することとするときは、その旨、当該信託の受託者の名称及び住所並びに当該貸付債権の概要\n\n十二\n\n　前各号に掲げるもののほか、主務省令で定める事項"}, "第三十条": {"text": "第三十条\n\n　会社法\n（平成十七年法律第八十六号）第六百八十七条\n、第六百八十九条、第六百九十二条及び第七百一条の規定は、住宅金融支援機構債券について準用する。この場合においては、同法第六百八十七条\n、第六百八十九条及び第六百九十二条中「社債券」とあるのは、「債券」と読み替えるものとする。"}, "第二条": {"text": "第二条\n　法附則第三条第二項の規定により国が承継する資産は、主務大臣が財務大臣と協議して定める資産とする。"}, "第三十一条": {"text": "第三十一条\n\n　国外債券の発行、国外債券に関する帳簿その他国外債券に関する事項については、第十五条から第二十六条まで及び前二条の規定にかかわらず、当該国外債券の準拠法又は発行市場の慣習によることができる。"}, "第十七条": {"text": "第十七条\n\n　機構は、前条の募集に応じて募集住宅金融支援機構債券の引受けの申込みをしようとする者に対し、同条に規定する事項その他主務省令で定める事項を通知しなければならない。", "３": {"text": "３\n\n　前項の申込みをする者は、同項の書面の交付に代えて、主務省令で定めるところにより、機構の承諾を得て、同項の書面に記載すべき事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって主務省令で定めるものをいう。）により提供することができる。この場合において、当該申込みをした者は、同項の書面を交付したものとみなす。"}, "２": {"text": "２\n\n　前条の募集に応じて募集住宅金融支援機構債券の引受けの申込みをする者は、次に掲げる事項を記載した書面を機構に交付しなければならない。\n一\n\n　申込みをする者の氏名又は名称及び住所\n\n二\n\n　引き受けようとする募集住宅金融支援機構債券の金額及び金額ごとの数\n\n三\n\n　社債等振替法\nの規定の適用を受けることとされた住宅金融支援機構債券（以下「振替債券」という。）の引受けの申込みをする者にあっては、自己のために開設された当該住宅金融支援機構債券の振替を行うための口座\n\n四\n\n　前三号に掲げるもののほか、主務省令で定める事項"}, "５": {"text": "５\n\n　機構が申込者に対してする通知又は催告は、第二項第一号の住所（当該申込者が別に通知又は催告を受ける場所又は連絡先を機構に通知した場合にあっては、その場所又は連絡先）にあてて発すれば足りる。"}, "６": {"text": "６\n\n　前項の通知又は催告は、その通知又は催告が通常到達すべきであった時に、到達したものとみなす。"}, "４": {"text": "４\n\n　機構は、第一項に規定する事項について変更があったときは、直ちに、その旨及び当該変更があった事項を第二項の申込みをした者（以下「申込者」という。）に通知しなければならない。"}}, "第十九条": {"text": "第十九条\n\n　第十七条並びに前条第一項及び第二項の規定は、政府若しくは地方公共団体が募集住宅金融支援機構債券を引き受ける場合若しくは募集住宅金融支援機構債券の募集の委託を受けた者が自ら募集住宅金融支援機構債券を引き受ける場合におけるその引き受ける部分又は募集住宅金融支援機構債券を引き受けようとする者がその総額を引き受ける場合については、適用しない。", "２": {"text": "２\n\n　前項の場合において、振替債券を引き受ける政府若しくは地方公共団体、振替債券の募集の委託を受けた者で自ら振替債券を引き受けるもの又は振替債券の総額を引き受ける者は、その引受けの際に、第十七条第二項第三号に掲げる事項を機構に示さなければならない。"}}, "第十条": {"text": "第十条\n　既往債権管理勘定納付金は、当該事業年度の次の事業年度の七月十日までに納付しなければならない。"}, "第十四条": {"text": "第十四条\n　法附則第七条第十四項の規定により機構が国庫に納付すべき金額（以下この条において「納付金額」という。）は、主務大臣が定める金額とする。"}, "第五条": {"text": "第五条\n　法附則第六条第三項の規定により機構が保証協会の権利及び義務を承継したときは、その承継の際、機構が承継する保証協会の資産の価額から保証協会の負債の金額を差し引いた額は、法第十七条第四号に掲げる業務に係る勘定に属する積立金又は繰越欠損金として整理するものとする。"}, "第十五条": {"text": "第十五条\n\n　住宅金融支援機構債券の発行は、募集の方法による。"}, "第二十三条": {"text": "第二十三条\n\n　機構は、住宅金融支援機構債券の債券を発行する旨の定めがある住宅金融支援機構債券を発行した日以後遅滞なく、当該住宅金融支援機構債券に係る債券を発行しなければならない。"}, "第十二条": {"text": "第十二条\n　附則第八条の規定は、法附則第七条第九項の規定により同条第七項の規定による積立金の額に相当する金額の全部又は一部を当該中期目標の期間の次の中期目標の期間における同項に規定する積立金として整理しようとするときについて準用する。この場合において、附則第八条中「当該事業年度」とあるのは、「当該中期目標の期間の最後の事業年度」と読み替えるものとする。"}, "第二十条": {"text": "第二十条\n\n　次の各号に掲げる者は、当該各号に定める募集住宅金融支援機構債券の債権者となる。\n一\n\n　申込者　機構の割り当てた募集住宅金融支援機構債券\n\n二\n\n　募集住宅金融支援機構債券を引き受けた政府若しくは地方公共団体、募集住宅金融支援機構債券の募集の委託を受けた者で自ら募集住宅金融支援機構債券を引き受けたもの又は募集住宅金融支援機構債券の総額を引き受けた者　これらの者が引き受けた募集住宅金融支援機構債券"}, "第二十五条": {"text": "第二十五条\n\n　住宅金融支援機構債券の債券は、非訟事件手続法\n（平成二十三年法律第五十一号）第百条\nに規定する公示催告手続によって無効とすることができる。", "２": {"text": "２\n\n　住宅金融支援機構債券の債券を喪失した者は、非訟事件手続法第百六条第一項\nに規定する除権決定を得た後でなければ、その再発行を請求することができない。"}}, "第二十六条": {"text": "第二十六条\n\n　機構は、債券が発行されている住宅金融支援機構債券をその償還の期限前に償還する場合において、これに付された利札が欠けているときは、当該利札に表示される住宅金融支援機構債券の利息の請求権の額を償還額から控除しなければならない。ただし、当該請求権が弁済期にある場合は、この限りでない。", "２": {"text": "２\n\n　前項の利札の所持人は、いつでも、機構に対し、これと引換えに同項の規定により控除しなければならない額の支払を請求することができる。"}}, "附則 ２": {"text": "２\n　法附則第七条第十四項の規定による納付金については、一般会計に帰属させるものとする。"}, "第十八条": {"text": "第十八条\n\n　機構は、申込者（当該募集住宅金融支援機構債券がマンション債券（マンションの区分所有者の団体で法第十三条第一項第七号\nの規定によるマンションの共用部分の改良に必要な資金の貸付けを受けることを希望するものが引き受けるべきものとして発行する住宅金融支援機構債券をいう。以下同じ。）である場合にあっては、マンション債券積立者（マンションの区分所有者の団体で、一定のマンション債券を引き受けることとなる団体として機構が選定したものをいう。以下同じ。）であるものに限る。）の中から募集住宅金融支援機構債券の割当てを受ける者を定め、かつ、その者に割り当てる募集住宅金融支援機構債券の金額及び金額ごとの数を定めなければならない。この場合において、機構は、当該申込者に割り当てる募集住宅金融支援機構債券の金額ごとの数を、前条第二項第二号の数よりも減少することができる。", "３": {"text": "３\n\n　第一項の規定による団体の選定の方法その他マンション債券積立者に関し必要な事項は、主務省令で定める。"}, "２": {"text": "２\n\n　機構は、第十六条第八号の期日の前日までに、申込者に対し、当該申込者に割り当てる募集住宅金融支援機構債券の金額及び金額ごとの数を通知しなければならない。"}}, "第三十三条": {"text": "第三十三条\n\n　法第二十七条第三項\nの規定により金融庁長官に委任された権限は、関東財務局長に委任する。ただし、金融庁長官がその権限を自ら行うことを妨げない。", "３": {"text": "３\n\n　前項の規定により従たる事務所等に対して立入検査を行った財務局長又は福岡財務支局長は、機構の主たる事務所又は当該従たる事務所等以外の従たる事務所等に対して立入検査の必要を認めたときは、機構の主たる事務所又は当該従たる事務所等以外の従たる事務所等に対し、立入検査を行うことができる。"}, "２": {"text": "２\n\n　前項の権限で機構の従たる事務所又は法第二十六条第一項\nに規定する受託者等の事務所（以下この条において「従たる事務所等」という。）に関するものについては、関東財務局長のほか、当該従たる事務所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。"}}, "第三十二条": {"text": "第三十二条\n\n　法第二十七条第一項\n各号に掲げる主務大臣の権限（同項第二号\nに掲げる主務大臣の権限にあっては、第七条第一項第三号及び第四号に定める業務に係るものを除く。）のうち機構の業務に係る損失の危険の管理に係るものは、内閣総理大臣に委任する。ただし、主務大臣がその権限を自ら行うことを妨げない。"}, "第二十七条": {"text": "第二十七条\n\n　機構は、法第十九条第一項\nの規定による住宅金融支援機構債券（国外債券を除く。以下この条において同じ。）の発行の認可を受けようとするときは、住宅金融支援機構債券の募集の日の二十日前までに、次に掲げる事項を記載した申請書を主務大臣に提出しなければならない。\n一\n\n　住宅金融支援機構債券の発行を必要とする理由\n\n二\n\n　第十六条第一号から第五号まで、第七号及び第十号に掲げる事項\n\n三\n\n　当該住宅金融支援機構債券がマンション債券以外の住宅金融支援機構債券であるときは、その募集の方法\n\n四\n\n　当該住宅金融支援機構債券がマンション債券であるときは、そのマンション債券を引き受けることとなるマンション債券積立者（第十八条第一項の規定により選定しようとする団体を含む。）に係る積立ての総口数\n\n五\n\n　住宅金融支援機構債券の発行に要する費用の概算額\n\n六\n\n　前各号に掲げるもののほか、住宅金融支援機構債券の債券に記載しようとする事項", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　第十七条第一項に規定する事項を記載した書面\n\n二\n\n　住宅金融支援機構債券の発行により調達する資金の使途を記載した書面\n\n三\n\n　住宅金融支援機構債券の引受けの見込みを記載した書面"}}, "附則 １": {"text": "１\n　この政令は、マンションの建替えの円滑化等に関する法律の一部を改正する法律の施行の日（平成二十六年十二月二十四日）から施行する。"}, "附則 ４": {"text": "４\n　前項の通知は、既往債権管理業務を終えた日の属する事業年度に係る財務諸表（通則法第三十八条第一項に規定する財務諸表をいう。）の提出があった日から一月以内にするものとする。"}, "第十一条": {"text": "第十一条\n　既往債権管理勘定納付金については、一般会計に帰属させるものとする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十三年十月一日から施行する。"}, "第六条": {"text": "第六条\n　法附則第七条第一項第六号イの政令で定める債権は、独立行政法人雇用・能力開発機構法の廃止に伴う関係政令の整備及び経過措置に関する政令（平成二十三年政令第百六十六号）第一条の規定による廃止前の独立行政法人雇用・能力開発機構法施行令（平成十五年政令第五百五十五号）附則第十条の規定による廃止前の雇用・能力開発機構法施行令（平成十一年政令第二百七十四号）第五条第一項第一号に掲げる労働者住宅の設置又は整備に要する資金の貸付けに係る債権とする。"}}}