{"number": "平成十七年七月六日法律第八十二号", "name": "独立行政法人住宅金融支援機構法", "provision": {"第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　前条第一項の規定により機構が承継する旧公庫法第二十七条の三第一項又は第二項の住宅金融公庫債券に係る債務について政府がした旧公庫法第二十七条の四第一項又は第二項の規定による保証契約は、その承継後においても、当該債券に係る債務について従前の条件により存続するものとする。"}, "第二十一条": {"text": "第二十一条\n　この附則に定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "附則 １３": {"text": "１３\n　機構は、既往債権管理業務を終えたときは、遅滞なく、既往債権管理勘定を廃止するものとし、その廃止の際現に既往債権管理勘定に所属する権利及び義務を第十七条第四号に掲げる業務に係る勘定に帰属させるものとする。"}, "附則 １１": {"text": "１１\n　第七項から前項までの規定に定めるもののほか、既往債権管理勘定に係る納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、新高齢者居住安定確保法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ９": {"text": "９\n　機構は、既往債権管理勘定において、中期目標の期間の最後の事業年度に係る第七項又は通則法第四十四条第二項の規定による整理を行った後、第七項の規定による積立金があるときは、その額に相当する金額のうち主務大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間における同項に規定する積立金として整理することができる。"}, "附則 ７": {"text": "７\n　機構は、既往債権管理勘定において、毎事業年度、損益計算において利益を生じたとき（附則第九条第二項の規定による交付金の交付を受けた場合にあっては、同条第三項の規定による整理を行った後なお利益があるとき）は、通則法第四十四条第一項及び第三項の規定にかかわらず、前事業年度から繰り越した損失を埋め、なお残余があるときは、その残余の額のうち主務大臣の承認を受けた金額を積立金として整理するものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条の二": {"text": "第四条の二\n\n　機構は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第三十一条": {"text": "第三十一条\n\n　国家公務員宿舎法\n（昭和二十四年法律第百十七号）の規定は、機構の役員及び職員には適用しない。", "第三十三条": {"text": "第三十三条\n\n\n　第十六条第三項（第二十三条第二項後段において準用する場合を含む。以下この条において同じ。）の規定による報告をせず、若しくは虚偽の報告をし、又は第十六条第三項の規定による調査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした受託者等（地方公共団体及び沖縄振興開発金融公庫を除く。）の役員又は職員は、三十万円以下の罰金に処する。"}, "第三十二条": {"text": "第三十二条\n\n\n　第十一条の規定に違反して秘密を漏らした者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第三十四条": {"text": "第三十四条\n\n\n　第二十六条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした受託者等（地方公共団体を除く。）の役員又は職員は、三十万円以下の罰金に処する。"}, "第三十五条": {"text": "第三十五条\n\n\n　次の各号のいずれかに該当する場合には、その行為をした機構の役員は、二十万円以下の過料に処する。\n一\n\n　この法律の規定により主務大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　第十三条に規定する業務以外の業務を行ったとき。\n\n三\n\n　第二十五条第二項において準用する通則法第四十七条\nの規定に違反して金利変動準備基金を運用したとき。"}, "第三十六条": {"text": "第三十六条\n\n\n　第七条の規定に違反した者は、十万円以下の過料に処する。"}}, "第二十五条": {"text": "第二十五条\n\n　機構は、債権譲受業務及びこれに附帯する業務に必要な経費で主務省令で定めるものの財源をその運用によって得るために金利変動準備基金を設け、附則第三条第七項の規定により金利変動準備基金に充てるべきものとして政府から出資があったものとされた金額及び第六条第二項後段の規定により政府が金利変動準備基金に充てるべきものとして示した金額の合計額に相当する金額をもってこれに充てるものとする。", "２": {"text": "２\n\n　通則法第四十七条\nの規定は、金利変動準備基金の運用について準用する。この場合において、同条第三号\n中「金銭信託」とあるのは、「金銭信託で元本補てんの契約があるもの」と読み替えるものとする。"}}, "第十七条": {"text": "第十七条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n　この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　公庫がこの法律の施行前に締結した貸付契約に係る貸付金その他の貸付けに係る事項については、なお従前の例による。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １５": {"text": "１５\n　第十三項の規定による既往債権管理勘定の廃止の時において、政府から機構に対し既往債権管理業務に充てるべきものとして出資された額については、機構に対する政府からの出資はなかったものとし、機構は、その額により資本金を減少するものとする。"}, "附則 ８": {"text": "８\n　機構は、前項に規定する残余の額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "第二十三条": {"text": "第二十三条\n\n　機構は、前二条の規定によりその貸付債権について特定信託（信託法第三条第一号\nに掲げる方法によるものに限る。）をし、又は譲渡するときは、当該特定信託の受託者又は当該貸付債権の譲受人から当該貸付債権に係る元利金の回収その他回収に関する業務及びこれに附帯する業務の全部を受託しなければならない。", "３": {"text": "３\n\n　機構は、沖縄振興開発金融公庫に対し、第一項の規定により受託した業務（債権譲受業務により譲り受けた貸付債権に係るものに限る。）を委託することができる。"}, "２": {"text": "２\n\n　機構は、第十六条第一項第一号又は第二号に掲げる者に対し、前項の規定により受託した業務の一部を委託することができる。同条第二項から第四項までの規定は、この場合について準用する。"}}, "第十二条": {"text": "第十二条\n　旧公庫法（第十一条を除く。）の規定によりした処分、手続その他の行為は、通則法又はこの法律の相当の規定によりした処分、手続その他の行為とみなす。"}, "附則 ２": {"text": "２\n　附則第百八条第二項の規定により読み替えられた新介護労働者法第十七条第三号の規定が適用される場合における施行日から平成二十二年三月三十一日までの間にした行為に対する附則第百八条第二項の規定により読み替えられた新介護労働者法第三十一条第二号の罰則の適用については、同年四月一日以後も、なお従前の例による。"}, "附則 ４": {"text": "４\n　機構は、前三項に規定する業務に附帯する業務を行うことができる。"}, "第十九条": {"text": "第十九条\n　この法律の施行前にした行為並びに附則第七条第二項の規定により旧公庫法、附則第十七条の規定による改正前の阪神・淡路大震災に対処するための特別の財政援助及び助成に関する法律及び前条の規定による改正前の高齢者の居住の安定確保に関する法律（これらの法律を適用し、又は準用する他の法律を含む。）の規定の例によることとされる場合並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　昭和四十七年十一月二十九日に設立された財団法人公庫住宅融資保証協会（以下「保証協会」という。）は、寄附行為の定めるところにより、設立委員に対し、機構においてその権利及び義務を承継すべき旨を申し出ることができる。"}, "第十三条": {"text": "第十三条\n\n　機構は、第四条の目的を達成するため、次の業務を行う。\n一\n\n　住宅の建設又は購入に必要な資金（当該住宅の建設又は購入に付随する行為で政令で定めるものに必要な資金を含む。）の貸付けに係る主務省令で定める金融機関の貸付債権の譲受けを行うこと。\n\n二\n\n　前号に規定する貸付債権で、その貸付債権について次に掲げる行為を予定した貸付けに係るもの（以下「特定貸付債権」という。）のうち、住宅融資保険法\n（昭和三十年法律第六十三号）第三条\nに規定する保険関係が成立した貸付けに係るもの（その信託の受益権を含む。）を担保とする債券その他これに準ずるものとして主務省令で定める有価証券に係る債務の保証（以下「特定債務保証」という。）を行うこと。イ　信託法\n（平成十八年法律第百八号）第三条第一号\nに掲げる方法（信託会社又は金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関との間で同号\nに規定する信託契約を締結するものに限る。第二十三条第一項において同じ。）又は信託法第三条第三号\nに掲げる方法による信託（以下「特定信託」と総称する。）をし、当該信託の受益権を譲渡すること。\nロ　資産の流動化に関する法律\n（平成十年法律第百五号）第二条第三項\nに規定する特定目的会社（以下「特定目的会社」という。）に譲渡すること。\nハ　その他イ又はロに類するものとして主務省令で定める行為\n\n三\n\n　住宅融資保険法\nによる保険を行うこと。\n\n四\n\n　住宅の建設、購入、改良若しくは移転（以下この号において「建設等」という。）をしようとする者又は住宅の建設等に関する事業を行う者に対し、必要な資金の調達又は良質な住宅の設計若しくは建設等に関する情報の提供、相談その他の援助を行うこと。\n\n五\n\n　災害復興建築物の建設若しくは購入又は被災建築物の補修に必要な資金（当該災害復興建築物の建設若しくは購入又は当該被災建築物の補修に付随する行為で政令で定めるものに必要な資金を含む。）の貸付けを行うこと。\n\n六\n\n　災害予防代替建築物の建設若しくは購入若しくは災害予防移転建築物の移転に必要な資金（当該災害予防代替建築物の建設若しくは購入又は当該災害予防移転建築物の移転に付随する行為で政令で定めるものに必要な資金を含む。）、災害予防関連工事に必要な資金又は地震に対する安全性の向上を主たる目的とする住宅の改良に必要な資金の貸付けを行うこと。\n\n七\n\n　合理的土地利用建築物の建設若しくは合理的土地利用建築物で人の居住の用その他その本来の用途に供したことのないものの購入に必要な資金（当該合理的土地利用建築物の建設又は購入に付随する行為で政令で定めるものに必要な資金を含む。）又はマンションの共用部分の改良に必要な資金の貸付けを行うこと。\n\n八\n\n　子どもを育成する家庭若しくは高齢者の家庭（単身の世帯を含む。次号において同じ。）に適した良好な居住性能及び居住環境を有する賃貸住宅若しくは賃貸の用に供する住宅部分が大部分を占める建築物の建設に必要な資金（当該賃貸住宅又は当該建築物の建設に付随する行為で政令で定めるものに必要な資金を含む。）又は当該賃貸住宅の改良（当該賃貸住宅とすることを主たる目的とする人の居住の用その他その本来の用途に供したことのある建築物の改良を含む。）に必要な資金の貸付けを行うこと。\n\n九\n\n　高齢者の家庭に適した良好な居住性能及び居住環境を有する住宅とすることを主たる目的とする住宅の改良（高齢者が自ら居住する住宅について行うものに限る。）に必要な資金又は高齢者の居住の安定確保に関する法律\n（平成十三年法律第二十六号）第七条第五項\nに規定する登録住宅（賃貸住宅であるものに限る。）とすることを主たる目的とする人の居住の用に供したことのある住宅の購入に必要な資金（当該住宅の購入に付随する行為で政令で定めるものに必要な資金を含む。）の貸付けを行うこと。\n\n十\n\n　機構が第一号の業務により譲り受ける貸付債権に係る貸付けを受けた者若しくは第五号から第七号まで若しくは次項第一号若しくは第二号の規定による貸付けを受けた者とあらかじめ契約を締結して、その者が死亡した場合（重度障害の状態となった場合を含む。以下同じ。）に支払われる生命保険の保険金若しくは生命共済の共済金（以下「保険金等」という。）を当該貸付けに係る債務の弁済に充当し、又は沖縄振興開発金融公庫法\n（昭和四十七年法律第三十一号）第十九条第一項第三号\nの規定による貸付けを受けた者とあらかじめ契約を締結して、その者が死亡した場合に支払われる保険金等により当該貸付けに係る債務を弁済すること。\n\n十一\n\n　前各号の業務に附帯する業務を行うこと。", "２": {"text": "２\n\n　機構は、前項に規定する業務のほか、次の業務を行う。\n一\n\n　阪神・淡路大震災に対処するための特別の財政援助及び助成に関する法律\n（平成七年法律第十六号）第七十七条\n、東日本大震災に対処するための特別の財政援助及び助成に関する法律\n（平成二十三年法律第四十号）第百三十八条\n又は福島復興再生特別措置法\n（平成二十四年法律第二十五号）第三十一条\n若しくは第四十三条\nの規定による貸付けを行うこと。\n\n二\n\n　勤労者財産形成促進法\n（昭和四十六年法律第九十二号）第十条第一項\nの規定による貸付けを行うこと。\n\n三\n\n　中小企業退職金共済法\n（昭和三十四年法律第百六十号）第七十二条第二項\nの規定による委託に基づき、勤労者財産形成促進法第九条第一項\nに規定する業務の一部を行うこと。\n\n四\n\n　前三号の業務に附帯する業務を行うこと。"}}, "第十六条": {"text": "第十六条\n\n　機構は、次に掲げる者に対し、第十三条（第一項第四号を除く。）に規定する業務のうち政令で定める業務を委託することができる。\n一\n\n　主務省令で定める金融機関\n\n二\n\n　債権管理回収業に関する特別措置法\n（平成十年法律第百二十六号）第二条第三項\nに規定する債権回収会社\n\n三\n\n　地方公共団体その他政令で定める法人", "３": {"text": "３\n\n　機構は、必要があると認めるときは、第一項の規定による業務の委託を受けた者に対し、その委託を受けた業務について報告を求め、又は機構の役員若しくは職員に、その委託を受けた業務について必要な調査をさせることができる。"}, "２": {"text": "２\n\n　前項第一号及び第三号に掲げる者は、他の法律の規定にかかわらず、機構が同項の規定により委託した業務を受託することができる。"}, "５": {"text": "５\n\n　機構は、沖縄振興開発金融公庫に対し、第十三条第一項第一号から第三号までの業務及びこれらに附帯する業務の一部を委託することができる。"}, "４": {"text": "４\n\n　第一項の規定による業務の委託を受けた同項各号に掲げる者（地方公共団体を除く。）の役員又は職員であって同項の規定による委託を受けた業務に従事する者は、刑法\nその他の罰則の規定の適用については、これを法令により公務に従事する職員とみなす。"}}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １０": {"text": "１０\n　機構は、前項に規定する第七項の規定による積立金の額に相当する金額から前項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "附則 １４": {"text": "１４\n　機構は、前項の規定により、既往債権管理勘定を廃止する場合において、その際既往債権管理勘定に属する資産の価額が既往債権管理勘定に属する負債の金額を上回るときは、その差額に相当する金額の全部又は一部を、政令で定めるところにより、国庫に納付しなければならない。"}, "第二十四条": {"text": "第二十四条\n\n　機構は、毎事業年度、長期借入金並びに機構債券及び財形住宅債券の償還計画を立てて、主務大臣の認可を受けなければならない。"}, "附則 ５": {"text": "５\n　機構は、第一項第一号及び第二項（第一号に係る部分に限る。）に規定する業務（附則第十六条の規定による改正前の勤労者財産形成促進法第十条第一項本文の規定による貸付けに係るものを除き、公庫が平成十七年三月三十一日までに申込みを受理した資金の貸付けに係るものに限る。）並びにこれらに附帯する業務（以下これらの業務を「既往債権管理業務」という。）に係る経理については、その他の経理と区分し、特別の勘定（以下「既往債権管理勘定」という。）を設けて整理しなければならない。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為並びに附則第二条及び第五条の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　機構が第一項から第四項までに規定する業務を行う場合には、第十五条第一項、第十八条第一項及び第三十五条第二号中「第十三条」とあるのは「第十三条及び附則第七条第一項から第四項まで」と、第十六条第一項中「除く。）」とあるのは「除く。）及び附則第七条第一項から第四項まで」と、第十七条第三号中「業務及び」とあるのは「業務（附則第七条第一項第一号及び第二項（第一号に係る部分に限る。）に規定する業務で附則第十六条の規定による改正前の勤労者財産形成促進法第十条第一項本文の規定による貸付けに係るものを含む。）及び」と、同条第四号中「掲げる業務」とあるのは「掲げる業務及び附則第七条第五項に規定する既往債権管理業務」と、第十九条第一項中「第二号」とあるのは「第二号並びに附則第七条第一項（第五号及び第六号を除く。）から第三項まで」と、第二十一条中「という。）により」とあるのは「という。）若しくは附則第七条第一項第三号の業務により」と、第二十二条中「第二項第一号」とあるのは「第二項第一号若しくは附則第七条第一項第一号若しくは第三号若しくは第二項」とする。"}, "第六十六条": {"text": "第六十六条\n　政府は、多重債務問題（貸金業を営む者による貸付けに起因して、多数の資金需要者等が重畳的又は累積的な債務を負うことにより、その営む社会的経済的生活に著しい支障が生じている状況をめぐる国民生活上及び国民経済の運営上の諸問題をいう。以下同じ。）の解決の重要性にかんがみ、関係省庁相互間の連携を強化することにより、資金需要者等が借入れ又は返済に関する相談又は助言その他の支援を受けることができる体制の整備、資金需要者への資金の融通を図るための仕組みの充実、違法な貸金業を営む者に対する取締りの強化、貸金業者に対する処分その他の監督の状況の検証、この法律による改正後の規定の施行状況の検証その他多重債務問題の解決に資する施策を総合的かつ効果的に推進するよう努めなければならない。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　機構は、通則法第十七条の規定にかかわらず、この法律の施行の日に成立する。"}, "附則 １２": {"text": "１２\n　既往債権管理勘定に属する債務のうち、政府が平成十七年三月三十一日までに公庫に貸し付けた資金に係る債務で主務大臣が財務大臣と協議して定めるものの償還期限は、平成二十四年三月三十一日までの間において主務大臣が財務大臣と協議して定める日とする。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n\n　機構は、前条第一項第一号、第二号及び第五号から第九号までの業務の実施に当たっては、住宅の建設等に必要な資金の需要及び供給の状況に応じて、一般の金融機関との適切な役割分担を図り、これらの業務を通じ、国民に対する住宅の建設等に必要な長期資金の融通が円滑に行われるよう努めなければならない。", "２": {"text": "２\n\n　機構は、前条第一項第一号、第二号及び第五号から第九号までの業務の実施に当たっては、住宅の質の向上を図るために必要なものとして政令で定める事項に配慮して、貸付債権の譲受け、特定債務保証又は資金の貸付けの条件の適切な設定その他の必要な措置を講ずるとともに、国及び地方公共団体が行う良好な居住環境を整備するためのまちづくりその他の必要な施策について協力しなければならない。"}}, "第二十二条": {"text": "第二十二条\n　政府は、機構の設立及び公庫の解散に際し、国民によるその負担能力に応じた住宅の建設等に必要な長期資金の調達に支障が生じないよう必要な施策の推進に努めるものとする。"}, "第十五条": {"text": "第十五条\n\n　主務大臣は、災害の発生、経済事情の急激な変動その他の事情が生じた場合において、国民の居住の安定確保を図るために金融上の支援を緊急に行う必要があると認めるときは、機構に対し、第十三条に規定する業務に関し必要な措置をとることを求めることができる。", "２": {"text": "２\n\n　機構は、主務大臣から前項の規定による求めがあったときは、正当な理由がない限り、その求めに応じなければならない。"}}, "第二十六条": {"text": "第二十六条\n\n　主務大臣は、この法律を施行するため必要があると認めるときは、第十六条第一項若しくは第二十三条第二項の規定による委託を受けた者又は第十六条第五項若しくは第二十三条第三項の規定による委託を受けた沖縄振興開発金融公庫（以下「受託者等」という。）に対し、その委託を受けた業務に関し報告をさせ、又はその職員に、受託者等の事務所に立ち入り、その委託を受けた業務に関し業務の状況若しくは帳簿、書類その他の必要な物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者にこれを提示しなければならない。"}}, "第二十条": {"text": "第二十条\n　この法律の規定の施行の際現に住宅金融支援機構という名称を使用している者については、第七条の規定は、この法律の施行後六月間は、適用しない。"}, "第三条": {"text": "第三条\n　住宅金融公庫（以下「公庫」という。）は、機構の成立の時において解散するものとし、その一切の権利及び義務は、次項の規定により国が承継する資産を除き、その時において機構が承継する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第十八条": {"text": "第十八条\n\n　機構は、前条第二号から第四号までに掲げる業務に係るそれぞれの勘定において、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち主務大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間における通則法第三十条第一項\nの認可を受けた中期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中期目標の期間における第十三条に規定する業務の財源に充てることができる。", "３": {"text": "３\n\n　機構は、第一項に規定する積立金の額に相当する金額から前二項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "２": {"text": "２\n\n　機構は、前項の勘定において、同項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額のうち主務大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間における同項に規定する積立金として整理することができる。"}, "５": {"text": "５\n\n　第一項から第三項までの規定は、前項の勘定について準用する。この場合において、第一項中「通則法第四十四条第一項\n又は第二項\n」とあるのは、「第四項の規定により読み替えられた通則法第四十四条第一項\n又は通則法第四十四条第二項\n」と読み替えるものとする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　前条第一号に掲げる業務に係る勘定における通則法第四十四条第一項\nただし書の規定の適用については、同項\nただし書中「第三項\nの規定により同項\nの使途に充てる場合」とあるのは、「政令で定めるところにより計算した額を国庫に納付する場合又は第三項の規定により同項の使途に充てる場合」とする。"}}, "第二十七条": {"text": "第二十七条\n　この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ３": {"text": "３\n　政府は、この法律の施行後二年六月を経過した後適当な時期において、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に応じて所要の見直しを行うものとする。"}, "第十一条": {"text": "第十一条\n　次に掲げる債券は、第十九条第四項及び第五項の規定の適用については、同条第一項の規定による機構債券又は同条第三項の規定による財形住宅債券とみなす。\n一\n　旧公庫法第二十七条の三第一項又は第二項の規定により公庫が発行した住宅金融公庫債券（当該債券に係る債権が旧公庫法第二十七条の五の規定に基づき信託された貸付債権により担保されているものを除く。）\n\n二\n　旧公庫法第二十七条の三第三項の規定により公庫が発行した住宅金融公庫財形住宅債券\n\n三\n　住宅金融公庫住宅宅地債券"}, "第六十七条": {"text": "第六十七条\n　政府は、貸金業制度の在り方について、この法律の施行後二年六月以内に、この法律による改正後の規定の実施状況、貸金業者の実態等を勘案し、第四条の規定による改正後の規定を円滑に実施するために講ずべき施策の必要性の有無について検討を加え、その検討の結果に応じて所要の見直しを行うものとする。"}}}