{"number": "平成十四年十二月十一日法律第百四十七号", "name": "独立行政法人中小企業基盤整備機構法", "provision": {"第四条": {"text": "第四条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十一条": {"text": "第二十一条\n\n　機構は、第十五条第一項第七号、第九号、第九号の二及び第十五号に掲げる業務のうち債務の保証に関するもの並びにこれらに附帯する業務に関する第二種信用基金を設け、廃止法\n附則第四条第十三項\nの規定により第二種信用基金に充てるべきものとして政府から出資があったものとされた金額、同条第十四項\nの規定により第二種信用基金に充てるべきものとして政府以外の者から出えんがあったものとされた金額及び第六条第二項\n後段の規定により第二種信用基金に充てるべきものとして政府が示した金額の合計額に相当する金額をもってこれに充てるものとする。", "２": {"text": "２\n\n　前条第二項の規定は、前項の第二種信用基金に準用する。"}}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十三条の三": {"text": "第十三条の三\n　機構は、附則第八条の五各号に掲げる業務ごとに、それぞれその業務を終えた後、経済産業大臣及び財務大臣が、政府から機構に対し出資されている金額（次条の規定により読み替えられた第十八条第一項第二号に掲げる業務に係る勘定において経理を行っている金額に限る。）のうち、機構の業務に必要な資金に充てるべき金額を勘案して機構が国庫に納付すべき金額を定めたときは、政令で定めるところにより、当該金額を国庫に納付しなければならない。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　機構は、第十八条第一項の規定にかかわらず、廃止法附則第四条第一項の規定により基金から承継した株式（廃止法附則第三十七条の規定による改正前の輸入の促進及び対内投資事業の円滑化に関する臨時措置法第八条第二号の規定による出資に基づいて取得した株式を除く。）に係る経理については、その他の経理と区分し、特別の勘定（以下「出資承継勘定」という。）を設けて整理しなければならない。"}, "附則 ７": {"text": "７\n　機構は、前項の規定により国庫納付をしたときは（同項に規定する場合において同項に規定する資産の価額が負債の金額を下回るときは、第一項から第四項までの業務を終えた後遅滞なく）、第五項に規定する特別の勘定を廃止するものとし、その廃止の際現に当該勘定に所属する権利及び義務を一般勘定に帰属させるものとする。"}, "附則 ８": {"text": "８\n　前項の規定による第五項に規定する特別の勘定の廃止の時において、改正法附則第三条第六項の規定により政府から機構に対し出資されたものとされた額については、機構に対する政府からの出資はなかったものとし、機構は、その額により資本金を減少するものとする。"}, "第二十六条の二": {"text": "第二十六条の二\n\n　主務大臣は、政令で定めるところにより、次に掲げる権限の一部を内閣総理大臣に委任することができる。\n一\n\n　機構に対する通則法第六十四条第一項\nの規定による立入検査の権限\n\n二\n\n　受託者に対する前条第一項の規定による立入検査の権限", "３": {"text": "３\n\n　内閣総理大臣は、第一項の規定により委任された権限及び前項の規定による権限を金融庁長官に委任する。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による委任に基づき、通則法第六十四条第一項\n又は前条第一項の規定により立入検査をしたときは、速やかに、その結果について主務大臣に報告するものとする。"}, "４": {"text": "４\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限の全部又は一部を財務局長又は財務支局長に委任することができる。"}}, "第四条の二": {"text": "第四条の二\n\n　機構は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第八条の五": {"text": "第八条の五\n　機構は、当分の間、第十五条第一項及び第二項並びに附則第五条第一項及び第二項、第六条第一項から第四項まで並びに第七条から前条までの業務のほか、次に掲げる業務を行う。\n一\n　産業活力再生特別措置法等の一部を改正する法律（平成十九年法律第三十六号）の施行前に機構が締結した債務保証契約に係る同法附則第四条の規定によりなおその効力を有するものとされる同法による改正前の産業活力再生特別措置法（以下「改正前産業活力再生特別措置法」という。）第十四条第一号の業務\n\n二\n　改正前産業活力再生特別措置法第十四条第二号の規定によりされた出資に係る株式の管理及び処分\n\n三\n　我が国における産業活動の革新等を図るための産業活力再生特別措置法等の一部を改正する法律（平成二十一年法律第二十九号）の施行前に機構が締結した債務保証契約に係る同法附則第四条の規定によりなおその効力を有するものとされる同法による改正前の産業活力再生特別措置法第二十四条の業務\n\n四\n　産業競争力強化法の施行前に機構が締結した債務保証契約に係る同法附則第十一条及び第二十四条の規定によりなおその効力を有するものとされる同法附則第四条による廃止前の産業活力の再生及び産業活動の革新に関する特別措置法（平成十一年法律第百三十一号。以下「廃止前産業活力の再生及び産業活動の革新に関する特別措置法」という。）第二十四条及び第五十条の業務\n\n五\n　廃止前産業活力の再生及び産業活動の革新に関する特別措置法第四十七条の規定によりされた出資に係る株式の管理及び処分\n\n六\n　前各号に掲げる業務に附帯する業務"}, "第二十五条": {"text": "第二十五条\n\n　機構は、通則法第四十七条\nの規定にかかわらず、次の方法により、業務上の余裕金を運用することができる。\n一\n\n　財政融資資金への預託\n\n二\n\n　通則法第四十七条第一号\nの規定により取得した有価証券の信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。）への信託", "２": {"text": "２\n\n　機構は、通則法第四十七条\n及び前項の規定にかかわらず、安全かつ効率的なものとして経済産業大臣の指定する方法により、小規模企業共済勘定に属する業務上の余裕金を運用することができる。"}}, "第十七条": {"text": "第十七条\n\n　機構は、主務大臣の認可を受けて、金融機関に対し、次に掲げる業務の一部を委託することができる。\n一\n\n　第十五条第一項第四号に掲げる業務（これに附帯する業務を含む。）\n\n二\n\n　第十五条第一項第五号に掲げる業務並びに同項第九号及び第十五号に掲げる業務のうち出資に関するもの（これらに附帯する業務を含む。）\n\n三\n\n　第十五条第一項第七号から第九号の二まで及び第十五号に掲げる業務のうち債務の保証に関するもの（これらに附帯する業務を含む。）\n\n四\n\n　小規模企業共済事業に係る共済金及び解約手当金の支給に関する業務\n\n五\n\n　小規模企業共済事業に係る掛金及び申込金の収納及び返還に関する業務\n\n六\n\n　中小企業倒産防止共済事業に係る共済金の貸付け並びに解約手当金及び完済手当金の支給に関する業務\n\n七\n\n　中小企業倒産防止共済事業に係る掛金の収納及び返還に関する業務\n\n八\n\n　第十五条第二項第九号に掲げる業務", "３": {"text": "３\n\n　前二項に規定する者は、他の法律の規定にかかわらず、前二項の規定による委託を受け、当該業務を行うことができる。"}, "２": {"text": "２\n\n　機構は、経済産業大臣の認可を受けて定める基準に従って、事業協同組合その他の事業者の団体に対し、前項第五号及び第七号に掲げる業務並びに第十五条第一項第十六号及び第十七号に掲げる業務（以下この項において「共済事業」という。）に関連する同条第一項第二十一号に掲げる業務並びに共済事業及び共済事業に関連する同号に掲げる業務に附帯する業務の一部を委託することができる。"}, "４": {"text": "４\n\n　第一項の規定により同項第一号から第三号まで又は第八号に掲げる業務の委託を受けた金融機関の役員及び職員であって当該委託業務に従事するものは、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。"}}, "第十条": {"text": "第十条\n　この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十三条の二": {"text": "第十三条の二\n　機構は、附則第八条の三各号に掲げる業務ごとに、それぞれその業務を終えた後、経済産業大臣及び財務大臣が、政府から機構に対し出資されている金額（附則第十四条の規定により読み替えられた第十八条第一項第二号に掲げる業務に係る勘定において経理を行っている金額に限る。）のうち、機構の業務に必要な資金に充てるべき金額を勘案して機構が国庫に納付すべき金額を定めたときは、政令で定めるところにより、当該金額を国庫に納付しなければならない。"}, "第二十三条": {"text": "第二十三条\n　施行日が独立行政法人通則法の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十一年法律第　　　号）の施行の日前である場合には、前条中「第十五条第一項第九号」とあるのは、「第十五条第一項第十号」とする。"}, "第十二条": {"text": "第十二条\n　削除"}, "第八条の三": {"text": "第八条の三\n　機構は、当分の間、第十五条第一項及び第二項、附則第五条第一項及び第二項並びに第六条第一項から第四項まで並びに前三条の業務のほか、次に掲げる業務を行う。\n一\n　民間事業者の能力の活用による特定施設の整備の促進に関する臨時措置法及び輸入の促進及び対内投資事業の円滑化に関する臨時措置法を廃止する法律（平成十八年法律第三十一号。以下「特定施設整備法等廃止法」という。）の施行前に機構が締結した債務保証契約に係る特定施設整備法等廃止法附則第二条の規定によりなおその効力を有するものとされる特定施設整備法等廃止法による廃止前の民間事業者の能力の活用による特定施設の整備の促進に関する臨時措置法（昭和六十一年法律第七十七号）第十四条の業務\n\n二\n　特定施設整備法等廃止法の施行前に機構が締結した債務保証契約に係る中心市街地における市街地の整備改善及び商業等の活性化の一体的推進に関する法律の一部を改正する等の法律（平成十八年法律第五十四号）附則第十七条の規定によりなおその効力を有するものとされる特定施設整備法等廃止法附則第十二条の規定によりなおその効力を有するものとされる特定施設整備法等廃止法附則第十一条の規定による改正前の特定商業集積の整備の促進に関する特別措置法（平成三年法律第八十二号）第九条の業務\n\n三\n　特定施設整備法等廃止法の施行前に機構が締結した債務保証契約に係る特定施設整備法等廃止法附則第三条の規定によりなおその効力を有するものとされる特定施設整備法等廃止法による廃止前の輸入の促進及び対内投資事業の円滑化に関する臨時措置法（平成四年法律第二十二号。以下「旧輸入・対内投資法」という。）第八条第一号及び第三号から第五号までに掲げる業務\n\n四\n　旧輸入・対内投資法第八条第二号及び第六号の規定によりされた出資に係る株式の管理及び処分\n\n五\n　前各号に掲げる業務に附帯する業務"}, "附則 ２": {"text": "２\n　前項の場合において、前条の規定は、適用しない。"}, "第三十二条": {"text": "第三十二条\n\n　不動産登記法\n（平成十六年法律第百二十三号）その他政令で定める法令については、政令で定めるところにより、機構を国の行政機関とみなして、これらの法令を準用する。", "第三十四条": {"text": "第三十四条\n\n\n　第二十六条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした受託者の役員又は職員は、二十万円以下の罰金に処する。"}, "第三十三条": {"text": "第三十三条\n\n\n　第十三条の規定に違反して秘密を漏らし、又は盗用した者は、一年以下の懲役又は三十万円以下の罰金に処する。"}, "第三十五条": {"text": "第三十五条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした機構の役員は、二十万円以下の過料に処する。\n一\n\n　この法律の規定により経済産業大臣又は主務大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　第十五条第一項及び第二項に規定する業務以外の業務を行ったとき。\n\n三\n\n　第二十五条の規定に違反して業務上の余裕金を運用したとき。"}}, "附則 ４": {"text": "４\n　前項の規定により出えん金が返還された場合においては、当該返還によりすべての出えん金が返還されたものとみなす。"}, "第十九条": {"text": "第十九条\n\n　機構は、それぞれ前条第一項第一号に掲げる業務に係る勘定（以下「一般勘定」という。）、同項第二号に掲げる業務に係る勘定、小規模企業共済勘定及び同項第五号に掲げる業務に係る勘定において、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下この項において「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち主務大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間に係る通則法第三十条第一項\nの認可を受けた中期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中期目標の期間における第十五条第一項及び第二項の業務の財源に充てることができる。", "３": {"text": "３\n\n　前条第一項第三号に掲げる業務に係る勘定（以下「施設整備等勘定」という。）における通則法第四十四条第一項\nただし書の適用については、同項\n中「第三項\nの規定により同項\nの使途に充てる場合」とあるのは、「政令で定めるところにより計算した額を国庫に納付する場合又は第三項の規定により同項の使途に充てる場合」とする。"}, "２": {"text": "２\n\n　機構は、前項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "５": {"text": "５\n\n　前各項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　第一項及び第二項の規定は、施設整備等勘定について準用する。この場合において、第一項中「通則法第四十四条第一項\n」とあるのは、「第三項の規定により読み替えられた通則法第四十四条第一項\n」と読み替えるものとする。"}}, "第六条": {"text": "第六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、当該規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　機構は、廃止法附則第二条第十四項の規定により繊維信用基金に充てるべきものとして繊維事業者又はその組織する団体から出えんがあったものとされた金額（以下「出えん金」という。）について、附則第八条第一項の業務の実施の状況、繊維信用基金の状況等を勘案して、当該業務に支障がないと認めるときは、経済産業大臣の認可を受けて、これを当該出えん金を出えんしたものとされた者に対し、その出えん金の額を限度として返還することができる。"}, "第十六条": {"text": "第十六条\n　この法律の施行の日が総合特別区域法の施行の日以後である場合には、附則第四条のうち印紙税法別表第三の改正規定中「から第十四号」とあるのは「から第十五号」と、「第十四号並びに第十五号」とあるのは「第十三号、第十五号並びに第十六号」とし、附則第五条のうち次の表の上欄に掲げる独立行政法人中小企業基盤整備機構法の改正規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第十五条第一項の改正規定\n\n第十六号を第十七号とし、第十三号から第十五号までを一号ずつ繰り下げ、第十二号\n\n第十七号を第十八号とし、第十四号から第十六号までを一号ずつ繰り下げ、第十三号\n\n\n\n十三　東日本大震災に対処するための特別の財政援助及び助成に関する法律（平成二十三年法律第四十号）第百三十条第一項の規定による特定の地域における工場又は事業場の整備等を行うこと。\n\n十四　東日本大震災に対処するための特別の財政援助及び助成に関する法律（平成二十三年法律第四十号）第百三十条第一項の規定による特定の地域における工場又は事業場の整備等を行うこと。\n\n\n\n第十五条第五項の改正規定\n\n第十三号\n\n第十四号\n\n\n\n第十七条第二項の改正規定\n\n第十五条第一項第十三号及び第十四号」を「第十五条第一項第十四号及び第十五号」に、「同条第一項第十五号」を「同条第一項第十六号\n\n第十五条第一項第十四号及び第十五号」を「第十五条第一項第十五号及び第十六号」に、「同条第一項第十六号」を「同条第一項第十七号\n\n\n\n第十八条第一項第一号の改正規定\n\n及び第十二号」を「から第十三号まで\n\n第十三号」を「第十四号\n\n\n\n同項第十五号」を「同項第十六号\n\n同項第十六号」を「同項第十七号\n\n\n\n第十八条第一項第二号の改正規定\n\n同項第十五号」を「同項第十六号\n\n同項第十六号」を「同項第十七号\n\n\n\n第十八条第一項第三号の改正規定\n\n第十五条第一項第十五号」を「第十五条第一項第十六号\n\n第十五条第一項第十六号」を「第十五条第一項第十七号\n\n\n\n第十八条第一項第四号の改正規定\n\n第十五条第一項第十三号」を「第十五条第一項第十四号\n\n第十五条第一項第十四号」を「第十五条第一項第十五号\n\n\n\n同項第十五号」を「同項第十六号\n\n同項第十六号」を「同項第十七号\n\n\n\n第十八条第一項第五号の改正規定\n\n第十五条第一項第十四号」を「第十五条第一項第十五号\n\n第十五条第一項第十五号」を「第十五条第一項第十六号\n\n\n\n同項第十五号」を「同項第十六号\n\n同項第十六号」を「同項第十七号\n\n\n\n第二十二条第一項の改正規定\n\n第十四号」を「第十五号\n\n第十五号」を「第十六号\n\n\n\n附則第十四条の表第十八条第一項第一号の項の改正規定\n\n第十二号」を「第十三号まで\n\n第十三号」を「第十四号\n\n\n\n附則第十四条の表第二十二条第一項の項の改正規定\n\n第十四号」を「第十五号\n\n第十五号」を「第十六号"}, "第八条": {"text": "第八条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八条の四": {"text": "第八条の四\n　機構は、当分の間、第十五条第一項及び第二項並びに附則第五条第一項及び第二項、第六条第一項から第四項まで並びに第七条から前条までの業務のほか、地域産業集積形成法附則第九条の規定によりなおその効力を有するものとされる地域産業集積形成法附則第五条の規定による廃止前の特定産業集積の活性化に関する臨時措置法（平成九年法律第二十八号。以下「旧特定産業集積活性化法」という。）第十一条第一項及び第二項（第二号に係る部分に限る。）の規定による特定の地域における工場若しくは事業場、工場用地若しくは業務用地又は施設の造成、整備、譲渡等及びこれらに附帯する業務を行う。"}, "附則 ３": {"text": "３\n　機構は、第一項の規定により国庫納付金を納付したときは、その納付額により資本金を減少するものとする。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n\n　機構は、毎事業年度、長期借入金及び債券の償還計画を立てて、経済産業大臣の認可を受けなければならない。"}, "附則 ５": {"text": "５\n　前項の規定による納付があったときは、機構は、その額により資本金を減少するものとする。"}, "第七条": {"text": "第七条\n　この法律の施行前にした前条の規定による改正前の独立行政法人中小企業基盤整備機構法の規定に違反する行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　機構は、第三項の規定により出資承継勘定を廃止したときは、その廃止の際出資金額に相当する金額により資本金を減少するものとする。"}, "第六十六条": {"text": "第六十六条\n　政府は、附則第一条第三号に定める日までに、電気事業会社の日本政策投資銀行からの借入金の担保に関する法律、石油の備蓄の確保等に関する法律、石油代替エネルギーの開発及び導入の促進に関する法律、民間都市開発の推進に関する特別措置法、エネルギー等の使用の合理化及び資源の有効な利用に関する事業活動の促進に関する臨時措置法、民間資金等の活用による公共施設等の整備等の促進に関する法律その他の法律（法律に基づく命令を含む。）の規定により政投銀の投融資機能が活用されている制度について、当該制度の利用者の利便にも配慮しつつ、他の事業者との対等な競争条件を確保するための措置を検討し、その検討の結果を踏まえ、所要の措置を講ずるものとする。"}, "第八条の六": {"text": "第八条の六\n　機構は、当分の間、第十五条第一項及び第二項並びに附則第五条第一項及び第二項、第六条第一項から第四項まで並びに第七条から前条までの業務のほか、次に掲げる業務を行う。\n一\n　中心市街地の活性化に関する法律の一部を改正する法律（平成二十六年法律第三十号。以下「中心市街地活性化法改正法」という。）の施行の際現に機構が整備し、又は管理している中心市街地活性化法改正法による改正前の中心市街地活性化法（以下「改正前中心市街地活性化法」という。）第三十八条第一項第一号イ又はロの施設に係る中心市街地活性化法改正法附則第四条の規定によりなおその効力を有するものとされる改正前中心市街地活性化法第三十八条第一項の業務\n\n二\n　改正前中心市街地活性化法第三十八条第一項の規定によりされた出資に係る株式の管理及び処分\n\n三\n　前二号に掲げる業務に附帯する業務"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第五十八条": {"text": "第五十八条\n　附則第一条第三号に定める日前に中小企業金融公庫法及び独立行政法人中小企業基盤整備機構法の一部を改正する法律（平成十六年法律第三十五号）附則第三条第一項の規定により独立行政法人中小企業基盤整備機構（以下この条において「中小機構」という。）が同項の規定による解散前の地域振興整備公団から承継した長期借入金が財政融資資金による貸付けに係るものである場合における当該長期借入金についての同号に定める日以後における財政融資資金法第十条第一項の規定の適用については、中小機構を同項第七号に規定する法人とみなす。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　附則第五条第一項及び第二項、第六条第一項から第四項まで並びに第七条から第八条の六までの規定により機構が業務を行う場合には、次の表の上欄に掲げるこの法律の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とするほか、必要な技術的読替えは、政令で定める。\n\n\n第十六条\n\nの規定により機構が交付する助成金\n\n及び附則第八条第二項（旧繊維法第四十条第一項第四号及び第五号に係る部分に限る。）の規定により機構が交付する助成金並びに附則第六条第一項の規定により機構が支給する利子補給金\n\n\n\n第十七条第一項第三号\n\n含む。）\n\n含む。）並びに附則第七条の業務、附則第八条の三第一号から第三号までに掲げる業務及び附則第八条の五の業務\n\n\n\n第十八条第一項第一号\n\n並びに第十五条第一項第十八号から第二十号までに掲げる業務\n\n、第十五条第一項第十八号から第二十号までに掲げる業務並びに附則第八条の二及び第八条の四の業務（それぞれ第三号に掲げるものを除く。）\n\n\n\n同条第二項第一号\n\n第十五条第二項第一号\n\n\n\n第八号に掲げる業務\n\n第八号に掲げる業務並びに附則第八条及び第八条の六の業務\n\n\n\n第十八条第一項第二号\n\n附帯する業務\n\n附帯する業務並びに附則第七条、第八条の三及び第八条の五の業務\n\n\n\n第十八条第一項第三号\n\n業務のうち\n\n業務並びに附則第八条の二の業務、附則第八条の四第一項の業務（旧特定産業集積活性化法第十一条第一項に規定するものに限る。）及び附則第八条の四第二項の業務（旧特定産業集積活性化法第十一条第一項に規定するものに係るものに限る。）のうち\n\n\n\nもの並びに\n\nもの並びに附則第八条の二第一項の業務（旧新事業創出促進法第三十二条第一項第二号に掲げるものに限る。）、附則第八条の二第二項の業務（旧新事業創出促進法第三十二条第一項第二号に掲げるものに係るものに限る。）、附則第八条の四第一項の業務（旧特定産業集積活性化法第十一条第一項第二号に掲げるものに限る。）及び附則第八条の四第二項の業務（旧特定産業集積活性化法第十一条第一項第二号に掲げるものに係るものに限る。）並びに\n\n\n\n第六号に掲げる業務\n\n第六号に掲げる業務並びに附則第八条の四第一項の業務（旧特定産業集積活性化法第十一条第二項に規定するものに限る。）及び附則第八条の四第二項の業務（旧特定産業集積活性化法第十一条第二項に規定するものに係るものに限る。）\n\n\n\n第十九条第一項\n\n及び同項第五号に掲げる業務に係る勘定\n\n、同項第五号に掲げる業務に係る勘定、附則第五条第三項に規定する特別の勘定、附則第六条第五項に規定する特別の勘定及び出資承継勘定\n\n\n\n第二項の業務\n\n第二項並びに附則第五条第一項及び第二項、第六条第一項から第四項まで並びに第七条から第八条の六までの業務\n\n\n\n第二十条第一項\n\n及びこれに\n\n及び附則第八条の三第二号に掲げる業務並びにこれらに\n\n\n\n第二十一条第一項\n\n掲げる業務\n\n掲げる業務、附則第八条の三第一号及び第三号に掲げる業務並びに附則第八条の五の業務\n\n\n\n附帯する業務\n\n附帯する業務並びに附則第七条の業務\n\n\n\n第二十二条第一項\n\n第十七号に掲げる業務\n\n第十七号に掲げる業務並びに附則第五条第一項、第六条第一項から第三項まで、第八条及び第八条の二の業務並びに附則第八条の四第一項の業務（旧特定産業集積活性化法第十一条第一項に規定するものに限る。）\n\n\n\n第三十五条第二号\n\n第二項\n\n第二項並びに附則第五条第一項及び第二項、第六条第一項から第四項まで並びに第七条から第八条の六まで"}, "第二十二条": {"text": "第二十二条\n\n　機構は、第十五条第一項第四号に掲げる業務、同項第八号に掲げる業務（中心市街地活性化法第三十九条第一項\nの規定によるものに限る。）、第十五条第一項第九号に掲げる業務（中小企業の新たな事業活動の促進に関する法律第三十四条第一項第一号\nに掲げるものに限る。）並びに第十五条第一項第十一号及び第十七号に掲げる業務に必要な費用に充てるため、経済産業大臣の認可を受けて、長期借入金をし、又は中小企業基盤整備債券（以下「債券」という。）を発行することができる。", "３": {"text": "３\n\n　前項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。"}, "２": {"text": "２\n\n　前項の規定による債券の債権者は、機構の財産について他の債権者に先立って自己の債権の弁済を受ける権利を有する。"}, "５": {"text": "５\n\n　会社法\n（平成十七年法律第八十六号）第七百五条第一項\n及び第二項\n並びに第七百九条\nの規定は、前項の規定により委託を受けた銀行又は信託会社について準用する。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、債券に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　機構は、経済産業大臣の認可を受けて、債券の発行に関する事務の全部又は一部を銀行又は信託会社に委託することができる。"}}, "第十五条": {"text": "第十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十六条": {"text": "第二十六条\n\n　主務大臣は、この法律を施行するため必要があると認めるときは、第十七条第一項又は第二項の規定により業務の委託を受けた者（以下「受託者」という。）に対し、その委託を受けた業務に関し報告をさせ、又はその職員に、受託者の事務所その他の事業所に立ち入り、その委託を受けた業務に関し業務の状況若しくは帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により職員が立入検査をする場合には、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}}, "第二十条": {"text": "第二十条\n\n　機構は、第十五条第一項第八号に掲げる業務のうち債務の保証に関するもの及びこれに附帯する業務に関する第一種信用基金を設け、廃止法\n附則第四条第十三項\nの規定により第一種信用基金に充てるべきものとして政府から出資があったものとされた金額、同条第十四項\nの規定により第一種信用基金に充てるべきものとして政府以外の者から出えんがあったものとされた金額及び第六条第二項\n後段の規定により第一種信用基金に充てるべきものとして政府が示した金額の合計額に相当する金額をもってこれに充てるものとする。", "２": {"text": "２\n\n　前項の第一種信用基金は、経済産業省令・財務省令で定めるところにより、毎事業年度の損益計算上利益又は損失を生じたときは、その利益又は損失の額により増加又は減少するものとする。"}}, "第三条": {"text": "第三条\n　施行日前にした行為及び前条第一項の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、附則第四条の規定は、公布の日から施行する。"}, "第八条の二": {"text": "第八条の二\n　機構は、当分の間、第十五条第一項及び第二項、附則第五条第一項及び第二項並びに第六条第一項から第四項まで並びに前二条の業務のほか、中小企業経営革新支援法の一部を改正する法律（平成十七年法律第三十号）附則第十六条の規定によりなおその効力を有するものとされる同法附則第四条（第二号に係る部分に限る。）の規定による廃止前の新事業創出促進法（以下「旧新事業創出促進法」という。）第三十二条第一項の規定による特定の地域における工場若しくは事業場又は工場用地若しくは業務用地の整備、譲渡等及びこれらに附帯する業務を行う。"}, "第十八条": {"text": "第十八条\n\n　機構は、次に掲げる業務ごとに経理を区分し、それぞれ勘定を設けて整理しなければならない。\n一\n\n　第十五条第一項第一号から第六号までに掲げる業務、同項第八号及び第九号に掲げる業務（それぞれ次号及び第三号に掲げるものを除く。）、同項第十号から第十四号までに掲げる業務、同項第十五号に掲げる業務（産業競争力強化法第百十七条第一項\nに規定する協力及び同法第百三十三条\nに規定する出資その他の業務に限る。）並びに第十五条第一項第十八号から第二十号までに掲げる業務並びにこれらに関連する同項第二十一号に掲げる業務並びにこれらに附帯する業務並びに同条第二項第一号から第四号まで、第七号及び第八号に掲げる業務\n\n二\n\n　第十五条第一項第七号に掲げる業務、同項第八号に掲げる業務（中心市街地活性化法第五十二条第一項\nに規定するものに限る。）、第十五条第一項第九号に掲げる業務（中小企業の新たな事業活動の促進に関する法律第五条\nに規定するものに限る。）、同項第九号の二に掲げる業務及び同項第十五号に掲げる業務（前号に掲げるものを除く。）並びにこれらに関連する同項第二十一号に掲げる業務並びにこれらに附帯する業務\n\n三\n\n　第十五条第一項第八号及び第九号に掲げる業務のうち特別会計に関する法律\n（平成十九年法律第二十三号）第五十条\nの規定による産業の開発のために国の財政資金をもって行う出資に関するもの並びにこれらに関連する第十五条第一項第二十一号\nに掲げる業務並びにこれらに附帯する業務並びに同条第二項第五号\n及び第六号\nに掲げる業務\n\n四\n\n　第十五条第一項第十六号に掲げる業務及びこれに関連する同項第二十一号に掲げる業務並びにこれらに附帯する業務並びに同条第二項第九号に掲げる業務\n\n五\n\n　第十五条第一項第十七号に掲げる業務及びこれに関連する同項第二十一号に掲げる業務並びにこれらに附帯する業務", "２": {"text": "２\n\n　第十五条第四項の規定は、前項第四号に掲げる業務に係る勘定（以下「小規模企業共済勘定」という。）からの他の勘定への資金の融通について準用する。"}}, "第二十七条": {"text": "第二十七条\n　この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十七条": {"text": "第六十七条\n　政府は、会社の長期の事業資金に係る投融資機能を附則第一条第三号に定める日以後において活用する場合には、他の事業者との間の適正な競争関係に留意しつつ、対等な競争条件を確保するための措置その他当該投融資機能の活用に必要な措置を講ずるものとする。"}}}