{"number": "平成二十三年四月二十七日法律第二十六号", "name": "独立行政法人雇用・能力開発機構法を廃止する法律", "provision": {"第四条": {"text": "第四条\n　附則第二条第一項の規定により勤労者退職金共済機構が権利を承継する場合における当該承継に伴う登記については、施行日から一年以内に受けるものに限り、登録免許税を課さない。"}, "第二十一条": {"text": "第二十一条\n　施行日前にした行為及び附則第十条の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　高齢・障害・求職者雇用支援機構が設置及び運営を行う職業能力開発促進センター等について、高度な職業訓練を効果的かつ効率的に実施することを可能とする体制の整備を図るとともに、当該職業能力開発促進センター等の所在する地域における求職者その他の労働者が引き続き必要な職業訓練を受ける機会を確保するため、高齢・障害・求職者雇用支援機構は、当該地域において、都道府県が、当該職業能力開発促進センター等の設置及び運営を行うこととした場合において、当該職業能力開発促進センター等についてその機能を維持することができると厚生労働大臣が認めるときは、施行日から平成二十六年三月三十一日までの間に、当該職業能力開発促進センター等の用に供されている資産を当該都道府県に対して譲渡することができる。"}, "附則 １０": {"text": "１０\n　第八項の規定により雇用促進融資勘定に整理された資産の価額から同項の規定により雇用促進融資勘定の負債として整理された金額及び第七項の規定により雇用促進融資勘定の資本金として整理された金額の合計額を差し引いた額は、雇用促進融資勘定に属する積立金又は繰越欠損金として整理するものとする。"}, "附則 １４": {"text": "１４\n　第十二項の規定による処理において、通則法第四十四条第一項及び第二項の規定による整理を行った後、同条第一項の規定による積立金があるときは、当該積立金のうち旧財形業務及び旧雇用促進融資業務に係るものの処分は、勤労者退職金共済機構が行うものとする。この場合において、旧雇用・能力開発機構法第十四条及び第二十一条第一項（第一号に係る部分に限る。）の規定（旧雇用・能力開発機構法第十四条の規定に係る罰則を含む。）は、なおその効力を有するものとし、旧雇用・能力開発機構法第十四条第一項中「当該中期目標の期間の次の」とあるのは「独立行政法人勤労者退職金共済機構の独立行政法人雇用・能力開発機構法を廃止する法律（平成二十三年法律第二十六号）の施行の日を含む」と、「次の中期目標の期間における第十一条第一項、第三項及び第四項に規定する業務」とあるのは「中期目標の期間における中小企業退職金共済法（昭和三十四年法律第百六十号）第七十条第二項及び附則第二条第一項に規定する業務」とする。"}, "附則 １６": {"text": "１６\n　前各項に定めるもののほか、雇用・能力開発機構の解散に関し必要な事項は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "附則 ３": {"text": "３\n　前項の引継職員比率は、職業能力開発促進センター等の用に供されている資産の譲渡に係る契約の締結の日において、雇用・能力開発機構の常勤の職員であって当該資産の譲渡を受けて都道府県が設置する職業能力開発促進センター等の常勤の職員となることが見込まれるものの数を、同日の属する年度の前年度の末日における当該職業能力開発促進センター等の常勤の職員数で除して得た比率とする。"}, "附則 １３": {"text": "１３\n　前項の規定による処理において、通則法第四十四条第一項及び第二項の規定による整理を行った後、同条第一項の規定による積立金があるときは、当該積立金のうち旧宿舎等業務に係るものの処分は、高齢・障害・求職者雇用支援機構が行うものとする。この場合において、旧雇用・能力開発機構法第十四条及び第二十一条第一項（第一号に係る部分に限る。）の規定（旧雇用・能力開発機構法第十四条の規定に係る罰則を含む。）は、なおその効力を有するものとし、旧雇用・能力開発機構法第十四条第一項中「当該中期目標の期間の次の」とあるのは「独立行政法人高齢・障害・求職者雇用支援機構の独立行政法人雇用・能力開発機構法を廃止する法律（平成二十三年法律第二十六号）の施行の日を含む」と、「次の中期目標の期間における第十一条第一項、第三項及び第四項に規定する業務」とあるのは「中期目標の期間における独立行政法人高齢・障害・求職者雇用支援機構法（平成十四年法律第百六十五号）附則第五条第三項第一号及び第二号に掲げる業務」とする。"}, "附則 １１": {"text": "１１\n　第一項、第二項及び第六項に規定する資産の価額は、この法律の施行の日（以下「施行日」という。）現在における時価を基準として評価委員が評価した価額とする。"}, "第九条": {"text": "第九条\n　国は、附則第七条第一項及び前条第一項の規定により、都道府県が雇用・能力開発機構又は高齢・障害・求職者雇用支援機構から職業能力開発促進センター等の用に供されている資産の譲渡を受けた場合には、その譲渡を受けた日から同日の属する年度の翌年度の末日までの間は、当該都道府県に対し、当該職業能力開発促進センター等の運営に要する費用のうち、厚生労働大臣が定める基準に従って算定した額に次の各号に掲げる区分に応じそれぞれ当該各号に定める割合を乗じて得た額を補助する。\n一\n　引継職員比率（附則第七条第三項（前条第二項において準用する場合を含む。）に規定する引継職員比率をいう。次号において同じ。）が二分の一以上である場合　十分の十\n\n二\n　引継職員比率が三分の一以上二分の一未満である場合　十分の八\n\n三\n　前二号に掲げる場合以外の場合　十分の五"}, "附則 ９": {"text": "９\n　前項の規定により財形勘定に整理された資産の価額から同項の規定により財形勘定の負債として整理された金額及び第七項の規定により財形勘定の資本金として整理された金額の合計額を差し引いた額は、財形勘定に属する積立金又は繰越欠損金として整理するものとする。"}, "附則 ７": {"text": "７\n　前項の規定により政府から勤労者退職金共済機構に対し出資されたものとされた金額は、次の各号に掲げる区分により、それぞれ当該各号に定める勘定に属する資本金として整理するものとする。\n一\n　前項第一号に掲げる金額　財形勘定（附則第十七条の規定による改正後の中小企業退職金共済法（昭和三十四年法律第百六十号。以下「新中退法」という。）附則第二条第二項の規定により読み替えて適用される新中退法第七十四条第一項の規定による勘定のうち同項第三号に掲げる業務に係るものをいう。次項第一号及び第九項において同じ。）\n\n二\n　前項第二号に掲げる金額　雇用促進融資勘定（新中退法附則第二条第二項の規定により読み替えて適用される新中退法第七十四条第一項の規定による勘定のうち新中退法附則第二条第一項第四号に掲げる業務に係るものをいう。次項第二号及び第十項において同じ。）"}, "附則 ５": {"text": "５\n　雇用・能力開発機構が第一項の規定による資産の譲渡を行った場合には、当該資産に係る旧雇用・能力開発機構法附則第三条第六項の規定により政府から雇用・能力開発機構に対し出資されたものとされた金額又は同条第七項の規定により地方公共団体から雇用・能力開発機構に対し出資されたものとされた金額については、平成二十三年九月三十日において、雇用・能力開発機構に対する政府又は地方公共団体の出資はなかったものとし、雇用・能力開発機構は、その額により資本金を減少するものとする。"}, "第七条": {"text": "第七条\n　雇用・能力開発機構が設置及び運営を行う職業能力開発促進センター等（職業能力開発短期大学校、職業能力開発大学校及び職業能力開発促進センターをいう。以下この条から附則第九条までにおいて同じ。）について、高度な職業訓練を効果的かつ効率的に実施することを可能とする体制の整備を図るとともに、当該職業能力開発促進センター等の所在する地域における求職者その他の労働者が引き続き必要な職業訓練を受ける機会を確保するため、雇用・能力開発機構は、当該地域において、都道府県が、当該職業能力開発促進センター等の設置及び運営を行うこととした場合において、当該職業能力開発促進センター等についてその機能を維持することができると厚生労働大臣が認めるときは、この法律の公布の日から平成二十三年九月三十日までの間に、当該職業能力開発促進センター等の用に供されている資産を当該都道府県に対して譲渡することができる。"}, "附則 ６": {"text": "６\n　前条第一項の規定により勤労者退職金共済機構が雇用・能力開発機構の権利及び義務を承継したときは、その承継の際、次に掲げる額の合計額は、政府から勤労者退職金共済機構に対し出資されたものとする。\n一\n　前条第一項の承継計画書において定めるところに従い勤労者退職金共済機構が承継する資産（次号及び第八項において「承継資産」という。）のうち旧財形業務に係るものであって厚生労働省令で定めるものの価額の合計額\n\n二\n　承継資産のうち旧雇用促進融資業務に係るものであって厚生労働省令で定めるものの価額の合計額"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　独立行政法人雇用・能力開発機構（以下「雇用・能力開発機構」という。）は、この法律の施行の時において解散するものとし、職員の労働契約に係る権利及び義務並びに次項の規定により国が承継する資産及び債務を除き、その一切の権利及び義務は、権利及び義務の承継に関し必要な事項を定めた承継計画書において定めるところに従い、その時において独立行政法人高齢・障害・求職者雇用支援機構（以下「高齢・障害・求職者雇用支援機構」という。）及び独立行政法人勤労者退職金共済機構（以下「勤労者退職金共済機構」という。）が承継する。"}, "附則 １２": {"text": "１２\n　前項の評価委員その他評価に関し必要な事項は、政令で定める。"}, "第十条": {"text": "第十条\n　雇用・能力開発機構の役員又は職員であった者に係るその職務上知ることのできた秘密を漏らしてはならない義務については、施行日以後も、なお従前の例による。"}, "第五条": {"text": "第五条\n　高齢・障害・求職者雇用支援機構及び勤労者退職金共済機構が附則第二条第一項の規定により不動産に関する権利を承継した場合において、その権利につきなすべき登記の手続については、政令で特例を設けることができる。"}, "附則 ８": {"text": "８\n　承継資産及び前条第一項の承継計画書において定めるところに従い勤労者退職金共済機構が承継する負債（以下この項において「承継負債」という。）は、次の各号に掲げる区分により、それぞれ当該各号に定める勘定に属する資産及び負債として整理するものとする。\n一\n　承継資産及び承継負債のうち旧財形業務に係るもの　財形勘定\n\n二\n　承継資産及び承継負債のうち旧雇用促進融資業務に係るもの　雇用促進融資勘定"}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n　旧雇用・能力開発機構法の規定によりした処分、手続その他の行為は、新機構法及び新中退法中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第三条": {"text": "第三条\n　前条第一項の規定により高齢・障害・求職者雇用支援機構が雇用・能力開発機構の権利及び義務を承継したときは、その承継の際、次に掲げる額の合計額は、政府から高齢・障害・求職者雇用支援機構に対し出資されたものとする。この場合において、高齢・障害・求職者雇用支援機構は、その額により資本金を増加するものとする。\n一\n　前条第一項の承継計画書において定めるところに従い高齢・障害・求職者雇用支援機構が承継する資産（次号及び第四項において「承継資産」という。）のうち旧職業能力開発業務に係るものの価額から同条第一項の承継計画書において定めるところに従い高齢・障害・求職者雇用支援機構が承継する負債（第四項において「承継負債」という。）のうち旧職業能力開発業務に係るものの金額及び次項の規定により地方公共団体から出資されたものとする金額を差し引いた額\n\n二\n　承継資産のうち旧宿舎等業務に係るものであって厚生労働省令で定めるものの価額の合計額"}, "附則 １５": {"text": "１５\n　第一項の規定により雇用・能力開発機構が解散した場合における解散の登記については、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "附則 ２": {"text": "２\n　前条第二項から第五項までの規定は、前項の規定により高齢・障害・求職者雇用支援機構が行う職業能力開発促進センター等の用に供されている資産の都道府県に対する譲渡について準用する。この場合において、同条第四項中「平成二十三年九月三十日」とあるのは「当該譲渡を行った各事業年度の終了の日」と、「旧雇用・能力開発機構法附則第三条第七項」とあるのは「附則第三条第二項」と、同条第五項中「旧雇用・能力開発機構法附則第三条第六項の規定により政府から雇用・能力開発機構に対し出資されたものとされた金額又は同条第七項の規定により地方公共団体から雇用・能力開発機構に対し出資されたものとされた金額」とあるのは「附則第三条第一項第一号の額又は同条第二項の規定により地方公共団体から高齢・障害・求職者雇用支援機構に対し出資されたものとされた金額」と、「平成二十三年九月三十日」とあるのは「当該譲渡を行った各事業年度の終了の日」と読み替えるものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　雇用・能力開発機構は、第一項の規定による資産の譲渡を行った場合（無償で譲渡した場合を除く。）には、当該資産の譲渡により生じた収入の総額について、政令で定めるところにより、平成二十三年九月三十日において、国庫に納付し、又は旧雇用・能力開発機構法附則第三条第七項の規定により雇用・能力開発機構に対し出資したものとされた地方公共団体に払い戻すものとする。"}, "第十一条": {"text": "第十一条\n　旧雇用・能力開発機構法第十五条第一項の規定により雇用・能力開発機構が発行した雇用・能力開発債券は、中小企業退職金共済法第七十五条の二第三項及び第四項の規定の適用については、同条第一項の規定による財形住宅債券とみなす。"}, "第六条": {"text": "第六条\n　雇用・能力開発機構及び厚生労働大臣は、雇用・能力開発機構の職員のうち、附則第十五条第三項（附則第十八条において準用する場合を含む。）に規定する通知を受けた者以外の者の速やかな再就職を図るため、必要な措置を講ずるよう努めるものとする。"}}}