{"number": "平成十六年四月一日環境省令第十一号", "name": "独立行政法人環境再生保全機構に関する省令", "provision": {"第二十四条": {"text": "第二十四条\n\n　機構は、通則法第四十八条第一項\nの規定により重要な財産を譲渡し、又は担保に供すること（以下この条において「処分等」という。）について認可を受けようとするときは、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。\n一\n\n　処分等に係る財産の具体的内容及び評価額\n\n二\n\n　処分等の条件\n\n三\n\n　処分等の方法\n\n四\n\n　機構の業務運営上支障がない旨及びその理由"}, "第三条": {"text": "第三条\n　第十二条第一項に定める公害健康被害補償予防業務勘定において、機構法附則第三条第八項の規定により同勘定に属する積立金又は繰越欠損金として整理するものとされた金額があるときは、当該積立金又は繰越欠損金は、同勘定における第十二条第二項第一号イの業務に係る経理単位に属する積立金又は繰越欠損金として整理するものとし、機構法附則第三条第九項の規定により同勘定に属する積立金として整理するものとされた金額があるときは、当該積立金は、同勘定における第十二条第二項第一号ロの業務に係る経理単位に属する積立金として整理するものとする。"}, "第十三条": {"text": "第十三条\n\n　機構は、毎事業年度に発生した次に掲げる金額の合計額から機構法第十条第一項第一号の業務及びその業務に係る事務の処理に要した金額の合計額（通則法第四十六条\nに基づき機構に交付された金額のうち機構法第十条第一項第一号\nの業務に係る事務の処理に充てられた部分を除く。）を控除した金額を、納付財源引当金として整理しなければならない。\n一\n\n　公害健康被害の補償等に関する法律\n（以下「補償法」という。）第五十二条第一項\n及び第六十二条第一項\nに基づき徴収した賦課金\n\n二\n\n　補償法第五十一条\nに基づく補助金\n\n三\n\n　補償法\n附則第九条\nに基づき交付された交付金\n\n四\n\n　次項の規定に基づき使用した金額及び補償法第四十八条第一項\nの規定に基づき納付した納付金のうち前事業年度以前の納付金の過払いに係る受入等", "２": {"text": "２\n\n　前項の納付財源引当金は、補償法第十一条第二項\nの規定に基づき翌事業年度に納付することが必要な補償給付に係る補償法第四十八条第一項\nに規定する納付金の納付その他の機構法第十条第一項第一号\nに規定する業務の財源に充てる場合に限り、使用するものとする。"}}, "第四条": {"text": "第四条\n　機構の成立の際、機構法附則第三条第一項の規定により機構が承継した償却資産（機構法附則第十八条の規定による改正前の公害健康被害の補償等に関する法律第九十八条の二第二項に規定する基金に係る経理に属するもの及び国庫補助金で取得した金額に相当するものを除く。）については、第十五条の指定を受けたものとみなして、同条第二項の規定を適用する。"}, "第八条": {"text": "第八条\n　機構は、機構法附則第十四条の規定により長期借入金及び債券の償還計画の認可を受けようとするときは、通則法第三十一条第一項の規定による届出後一月以内に次の事項を記載した償還計画書を環境大臣に提出しなければならない。ただし、償還計画を変更する場合には、その都度提出しなければならない。\n一\n　長期借入金の総額及び当該事業年度における借入見込額並びにその借入先\n\n二\n　環境再生保全機構債券の総額及び当該事業年度における発行見込額並びに発行の方法\n\n三\n　長期借入金、環境事業団債券及び環境再生保全機構債券の償還の方法及び期限\n\n四\n　その他必要な事項"}, "第一条": {"text": "第一条\n　この省令は、独立行政法人通則法の一部を改正する法律の施行の日（平成二十七年四月一日）から施行する。"}, "第六条": {"text": "第六条\n　機構法附則第七条第七項の主務省令で定める軽微な変更は、次のとおりとする。\n一\n　工事計画に係る事業面積の十パーセント以内の変更\n\n二\n　工事の完了の予定時期の六ヶ月以内の変更\n\n三\n　工事に要する費用の減額（二十パーセント以内のものに限る。）に係る変更"}, "第九条": {"text": "第九条\n　機構は、機構法附則第二十九条の規定による石綿健康被害救済基金の取崩しの認可を受けようとするときは、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。\n一\n　取崩しを必要とする理由\n\n二\n　取崩しの額\n\n三\n　その他必要な事項"}, "第二十九条": {"text": "第二十九条\n\n　機構に係る通則法第五十条の六第二号\nに規定する管理又は監督の地位として主務省令で定めるものは、職員の退職管理に関する政令\n（平成二十年政令第三百八十九号）第二十七条第六号\nに規定する職員が就いている官職に相当するものとして主務大臣が定めるものとする。"}, "第七条": {"text": "第七条\n　機構は、機構法附則第八条第一項の規定により長期借入金の認可を受けようとするときは、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。\n一\n　借入れを必要とする理由\n\n二\n　借入金の額\n\n三\n　借入先\n\n四\n　借入金の利率\n\n五\n　借入金の償還の方法及び期限\n\n六\n　利息の支払の方法及び期限\n\n七\n　その他必要な事項"}, "第二十一条": {"text": "第二十一条\n\n　環境大臣は、機構が通則法第四十六条の二第二項\nの規定に基づいて行う不要財産の譲渡取引により生じた収入の額（以下「譲渡収入金額」という。）と当該財産の帳簿価額とが等しくない場合において、その譲渡取引に係る譲渡利益（譲渡収入金額が当該財産の帳簿価額を超える場合におけるその超える部分をいう。）又は譲渡損失（当該財産の帳簿価額が譲渡収入金額を超える場合におけるその超える部分をいう。）を損益計算書に計上しないことが必要と認められる場合には、当該譲渡取引を指定することができる。"}, "第二十二条": {"text": "第二十二条\n\n　機構は、通則法第四十七条第三号\nに規定する金銭信託による余裕金の運用については、当該金銭信託につき元本の補てんの契約が締結される場合に限り、これを行うことができる。"}, "第十六条": {"text": "第十六条\n\n　機構に係る通則法第三十八条第一項\nの主務省令で定める書類は、独立行政法人会計基準に掲げるキャッシュ・フロー計算書及び行政サービス実施コスト計算書とする。"}, "第二条": {"text": "第二条\n　第十七条第三項の規定は、独立行政法人通則法の一部を改正する法律の施行の日以後に開始する事業年度に係る事業報告書から適用する。"}, "第十七条": {"text": "第十七条\n\n　機構に係る通則法第三十八条第二項\nの規定により主務省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　事業報告書には、通則法第三十一条\nに規定する年度計画に記載されたセグメント（機構を構成する一定の単位をいう。）ごとの予算に関する見積りと当該予算の執行実績を明らかにした資料を添付するものとする。"}, "２": {"text": "２\n\n　事業報告書は、次に掲げる事項を記載しなければならない。\n一\n\n　機構に関する基礎的な情報イ　目的、業務内容、沿革、設立に係る根拠法、主務大臣、組織図その他の機構の概要\nロ　事務所（従たる事務所を含む。）の所在地\nハ　資本金の額及び出資者ごとの出資額（前事業年度末からのそれぞれの増減を含む。）\nニ　役員の氏名、役職、任期、担当及び経歴\nホ　常勤職員の数（前事業年度末からの増減を含む。）及び平均年齢並びに機構への出向者の数\n\n二\n\n　財務諸表の要約\n\n三\n\n　財務情報イ　財務諸表に記載された事項の概要\nロ　重要な施設等の整備等の状況\nハ　予算及び決算の概要\nニ　経費の削減及び効率化に関する目標及びその達成状況\n\n四\n\n　事業に関する説明イ　財源の内訳\nロ　財務情報及び業務の実績に基づく説明"}}, "第十九条": {"text": "第十九条\n\n　通則法第三十九条第一項\nの規定により主務省令で定める事項については、この条の定めるところによる。", "３": {"text": "３\n\n　会計監査人は、通則法第三十八条第一項\nに規定する財務諸表並びに同条第二項\nに規定する事業報告書及び決算報告書を受領したときは、次に掲げる事項を内容とする会計監査報告を作成しなければならない。\n一\n\n　会計監査人の監査の方法及びその内容\n\n二\n\n　財務諸表（利益の処分又は損失の処理に関する書類を除く。以下この号及び第四項において同じ。）が機構の財政状態、運営状況、キャッシュ・フローの状況等をすべての重要な点において適正に表示しているかどうかについての意見があるときは、次のイからハまでに掲げる意見の区分に応じ、当該イからハまでに定める事項イ　無限定適正意見　監査の対象となった財務諸表が独立行政法人会計基準その他の一般に公正妥当と認められる会計の慣行に準拠して、機構の財政状態、運営状況、キャッシュ・フローの状況等をすべての重要な点において適正に表示していると認められる旨\nロ　除外事項を付した限定付適正意見　監査の対象となった財務諸表が除外事項を除き独立行政法人会計基準その他の一般に公正妥当と認められる会計の慣行に準拠して、当該財務諸表に係る期間の財政状態、運営状況、キャッシュ・フローの状況等をすべての重要な点において適正に表示していると認められる旨及び除外事項\nハ　不適正意見　監査の対象となった財務諸表が不適正である旨及びその理由\n\n三\n\n　前号の意見がないときは、その旨及びその理由\n\n四\n\n　追記情報\n\n五\n\n　前各号に掲げるもののほか、利益の処分又は損失の処理に関する書類、事業報告書（会計に関する部分に限る。）及び決算報告書に関して必要な報告\n\n六\n\n　会計監査報告を作成した日"}, "２": {"text": "２\n\n　会計監査人は、その職務を適切に遂行するため、次に掲げる者との意思疎通を図り、情報の収集及び監査の環境の整備に努めなければならない。ただし、会計監査人が公正不偏の態度及び独立の立場を保持することができなくなるおそれのある関係の創設及び維持を認めるものと解してはならない。\n一\n\n　機構の役員（監事を除く。）及び職員\n\n二\n\n　その他会計監査人が適切に職務を遂行するに当たり意思疎通を図るべき者"}, "４": {"text": "４\n\n　前項第四号に規定する「追記情報」とは、次に掲げる事項その他の事項のうち、会計監査人の判断に関して説明を付す必要がある事項又は財務諸表の内容のうち強調する必要がある事項とする。\n一\n\n　正当な理由による会計方針の変更\n\n二\n\n　重要な偶発事象\n\n三\n\n　重要な後発事象"}}, "第十条": {"text": "第十条\n　補償法附則第十条第一項の規定に基づき、環境大臣の認可を受けて、機構法第十四条第一項に規定する大気汚染物質排出施設設置者等から拠出される拠出金の一部を補償法第六十八条に規定する業務に要する費用（以下この条において「事業費」という。）に充てることとした場合には、当該事業費に充てることとした金額に相当する額は、当該認可を受けた時点において、資本剰余金の額から減額して整理するものとし、負債に計上するものとする。"}, "第十四条": {"text": "第十四条\n\n　環境大臣は、機構が業務のため取得しようとしている償却資産についてその減価に対応すべき収益の獲得が予定されないと認められる場合には、その取得までの間に限り、当該償却資産を指定することができる。", "２": {"text": "２\n\n　前項の指定を受けた資産の減価償却については、減価償却費は計上せず、資産の減価額と同額を資本剰余金に対する控除として計上するものとする。"}}, "第五条": {"text": "第五条\n　環境事業団は、機構法附則第四条第五項の規定により承継計画書の認可を受けようとするときは、次に掲げる事項を記載した申請書を環境大臣に提出しなければならない。\n一\n　環境事業団の平成十五年四月一日に始まる事業年度末の予定貸借対照表\n\n二\n　前号の予定貸借対照表を機構に承継されるもの及び日本環境安全事業株式会社に承継されるものに区分して経理したもの\n\n三\n　その他当該承継計画書の認可のための審査に当たって必要と認められる書類"}, "第十五条": {"text": "第十五条\n\n　環境大臣は、機構が業務のために保有し又は取得しようとする有形固定資産についてその資産除去債務（有形固定資産の取得、建設、開発又は通常の使用によって生じる当該有形固定資産の除去に関する法律上の義務及びこれに準ずるものをいう。）に対応する除去費用に係る費用配分額及び時の経過による資産除去債務の調整額（以下この条において「除去費用等」という。）についてその除去費用等に対応すべき収益の獲得が予定されないと認められる場合には、当該除去費用等を指定することができる。"}, "第二十三条": {"text": "第二十三条\n\n　機構に係る通則法第四十八条第一項\nに規定する重要な財産であって主務省令で定めるものは、次の各号に掲げるものとする。\n一\n\n　職員宿舎用の土地及び建物\n\n二\n\n　その他環境大臣が指定する財産"}, "第十二条": {"text": "第十二条\n\n　機構は、機構法第十二条に規定する勘定として、同法第十条第一項第一号及び第二号に掲げる業務並びにこれらに附帯する業務に係る経理については公害健康被害補償予防業務勘定を、同項第七号に掲げる業務及びこれに附帯する業務に係る経理については石綿健康被害救済業務勘定を、その他の業務に係る経理については基金勘定を設けなければならない。", "２": {"text": "２\n\n　機構は、次の各号に掲げる勘定においては、内訳として、当該各号に定める業務に係る経理単位に区分するものとする。\n一\n\n　公害健康被害補償予防業務勘定イ　機構法第十条第一項第一号に掲げる業務及びこれに附帯する業務\nロ　機構法第十条第一項第二号に掲げる業務及びこれに附帯する業務\n\n二\n\n　基金勘定イ　機構法第十条第一項第三号及び第四号に掲げる業務並びにこれらに附帯する業務\nロ　機構法第十条第一項第五号に掲げる業務及びこれに附帯する業務\nハ　機構法第十条第一項第六号に掲げる業務及びこれに附帯する業務\nニ　機構法第十条第二項に掲げる業務"}}, "第二十条": {"text": "第二十条\n\n　機構は、通則法第四十五条第一項\nただし書の規定により短期借入金の認可を受けようとするとき、又は同条第二項\nただし書の規定により短期借入金の借換えの認可を受けようとするときは、次に掲げる事項を記載した申請書類を環境大臣に提出しなければならない。\n一\n\n　借入れを必要とする理由\n\n二\n\n　借入金の額\n\n三\n\n　借入先\n\n四\n\n　借入金の利率\n\n五\n\n　借入金の償還の方法及び期限\n\n六\n\n　利息の支払いの方法及び期限\n\n七\n\n　その他必要な事項"}, "第二十五条": {"text": "第二十五条\n\n　独立行政法人の組織、運営及び管理に係る共通的な事項に関する政令\n（以下この条において「令」という。）第五条第二項\nに規定する添付書類は、次に掲げるものとする。\n一\n\n　令第五条第一項\nの期間最後の事業年度（以下単に「期間最後の事業年度」という。）の事業年度末の貸借対照表\n\n二\n\n　期間最後の事業年度の損益計算書\n\n三\n\n　期間最後の事業年度の事業年度末の利益の処分に関する書類\n\n四\n\n　承認を受けようとする金額の計算の基礎を明らかにした書類"}, "第二十六条": {"text": "第二十六条\n\n　機構法第十条第一項第五号及び第十六条第一項の環境省令で定める費用の範囲は、次のとおりとする。\n一\n\n　中小企業者（中小企業支援法\n（昭和三十八年法律第百四十七号）第二条第一項\nに規定する中小企業者のうち、同項\nに規定する中小企業者以外の一又は二以上の会社（以下この号において「大企業者」という。）の所有に係る当該中小企業者の株式の数の当該中小企業者の発行済株式の総数に対する割合又は大企業者の当該中小企業者への出資の金額の当該中小企業者の出資の総額に対する割合が二分の一以上である者及びその者との間にその者による完全支配関係（法人税法\n（昭和四十年法律第三十四号）第四条の二\nに規定する完全支配関係をいう。以下この号において同じ。）がある者並びに大企業者との間に当該中小企業者又は大企業者による完全支配関係がある者を除いたものをいう。）その他常時使用する従業員の数が百人以下の法人が保管するポリ塩化ビフェニル廃棄物（電気機器又はＯＦケーブル（ポリ塩化ビフェニルを絶縁材料として使用した電気機器又はＯＦケーブルを除く。）に使用された絶縁油であって、微量のポリ塩化ビフェニルによって汚染されたものが廃棄物となったもの及び当該絶縁油が塗布され、染み込み、付着し、又は封入されたものが廃棄物となったものを除く。次号及び第四号において同じ。）の処理に要する費用（第三号及び第四号に掲げる費用を除く。次号において同じ。）\n\n二\n\n　個人が保管しているポリ塩化ビフェニル廃棄物の処理に要する費用\n\n三\n\n　ポリ塩化ビフェニル廃棄物の処理に際しての環境の状況の把握のための監視若しくは測定若しくは安全性の評価又は安全性の確保のための研修若しくは研究に係る費用\n\n四\n\n　ポリ塩化ビフェニル廃棄物の保管に係る費用"}, "附則 ２": {"text": "２\n　前項の規定に基づき負債に計上された額については、当該額を充てることとした事業費が発生した時点において、当該発生した事業費に相当する額を収益に振り替えるものとする。"}, "第十八条": {"text": "第十八条\n\n　機構に係る通則法第三十八条第四項\nの主務省令で定める期間は、五年とする。"}, "第二十七条": {"text": "第二十七条\n\n　次の法令の規定については、機構を国の行政機関とみなして、これらの規定を準用する。\n一\n\n　不動産登記規則\n（平成十七年法務省令第十八号）第四十三条第一項第四号\n（同令第五十一条第八項\n、第六十五条第九項、第六十八条第十項及び第七十条第七項において準用する場合を含む。）、第六十三条第三項、第六十四条第一号及び第四号、第百八十二条第二項（これらの規定を船舶登記規則\n（平成十七年法務省令第二十七号）第四十九条\nにおいて準用する場合を含む。）並びに附則第十五条第四項第一号及び第三号\n\n二\n\n　船舶登記規則\n附則第三条第八項第一号\n及び第三号"}, "附則 ３": {"text": "３\n　機構の成立の際、機構法附則第四条第一項の規定により機構が継承した償却資産のうち機構法附則第七条第一項第一号に掲げる業務で取得したものについては、当該業務が終了した日の翌日以降、第十五条の指定を受けたものとみなして、同条第二項の規定を適用する。"}, "第十一条": {"text": "第十一条\n\n　機構は、機構法第十二条及び同法附則第七条第二項の規定により区分して経理する場合において、一の勘定において経理すべき事項が他の勘定において経理すべき事項と共通の事項であるため当該一の勘定に係る部分を区分して経理することが困難なときは、当該事項については、環境大臣の承認を受けて定める基準に従って、各勘定に配分することにより整理することができる。"}, "第二十八条": {"text": "第二十八条\n\n　機構に係る通則法第五十条の六第一号\nに規定する離職前五年間に在職していた当該中期目標管理法人の内部組織として主務省令で定めるものは、現に存する理事長の直近下位の内部組織として主務大臣が定めるもの（次項において「現内部組織」という。）であって再就職者（離職後二年を経過した者を除く。次項において同じ。）が離職前五年間に在職していたものとする。", "２": {"text": "２\n\n　直近七年間に存し、又は存していた理事長の直近下位の内部組織（独立行政法人通則法\nの一部を改正する法律（平成二十六年法律第六十六号）の施行の日以後のものに限る。）として主務大臣が定めるものであって再就職者が離職前五年間に在職していたものが行っていた業務を現内部組織（当該内部組織が現内部組織である場合にあっては他の現内部組織）が行っている場合における前項の規定の適用については、当該再就職者が離職前五年間に当該現内部組織に在職していたものとみなす。"}}}}