{"number": "昭和二十四年六月一日法務府令第十三号", "name": "登記事務委任規則", "provision": {"附則 １": {"text": "１\n　この省令は、昭和四十八年二月二十六日から施行する。"}, "附則 ２": {"text": "２\n　左の省令は、廃止する。　　　甲府司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十七年司法省令第六十一号）横浜司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十七年司法省令第六十六号）名古屋司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十七年司法省令第六十八号）富山司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十七年司法省令第七十四号）津司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十七年司法省令第八十四号）山形司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第十七号）大阪司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第二十一号）東京司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第四十九号）徳島司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第五十五号）浦和司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第六十三号）福岡司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第六十九号）京都司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第七十一号）金沢司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第七十三号）山口司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十八年司法省令第七十七号）千葉司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第十八号）水戸司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第十九号）宇都宮司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十号）前橋司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十一号）静岡司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十二号）新潟司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十三号）神戸司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十四号）奈良司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十五号）大津司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十六号）和歌山司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十七号）高松司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十八号）高知司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第二十九号）岐阜司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十号）福井司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十一号）広島司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十二号）岡山司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十三号）鳥取司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十四号）松江司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十五号）松山司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十六号）長崎司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十七号）佐賀司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十八号）大分司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第三十九号）熊本司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十号）鹿児島司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十一号）仙台司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十二号）福島司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十三号）盛岡司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十四号）秋田司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十五号）青森司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十六号）札幌司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十七号）函館司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十八号）旭川司法事務局及び同事務局管内出張所の登記事務委任の件（昭和十九年司法省令第四十九号）釧路司法事務局及び同事務局管内出張所の登記事務委任の件（昭和二十年司法省令第二十三号）"}, "null": {"第四条": {"text": "第四条\n\n\n　千葉地方法務局市川支局、船橋支局、館山支局、木更津支局、松戸支局、香取支局、佐倉支局、柏支局、匝瑳支局、茂原支局、東金出張所、市原出張所、成田出張所及びいすみ出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、千葉地方法務局で取り扱わせる。"}, "第六条の二": {"text": "第六条の二\n\n\n　前橋地方法務局高崎支局、桐生支局、伊勢崎支局、太田支局、沼田支局、富岡支局、中之条支局及び渋川出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、前橋地方法務局で取り扱わせる。"}, "第二十八条": {"text": "第二十八条\n\n\n　福岡法務局久留米支局、飯塚支局、柳川支局、朝倉支局、八女支局、筑紫支局、箱崎出張所、西新出張所、粕屋出張所及び福間出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、福岡法務局で取り扱わせる。"}, "第三十四条": {"text": "第三十四条\n\n\n　宮崎地方法務局都城支局、延岡支局、日南支局、高鍋出張所及び小林出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、宮崎地方法務局で取り扱わせる。"}, "第三十六条の二": {"text": "第三十六条の二\n\n\n　山形地方法務局米沢支局、鶴岡支局、酒田支局、新庄支局、寒河江支局及び村山出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、山形地方法務局で取り扱わせる。"}, "第二十九条": {"text": "第二十九条\n\n\n　佐賀地方法務局唐津支局、伊万里支局、武雄支局及び鳥栖出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、佐賀地方法務局で取り扱わせる。"}, "第四十四条": {"text": "第四十四条\n\n\n　徳島地方法務局阿南支局及び美馬支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、徳島地方法務局で取り扱わせる。"}, "第三十一条": {"text": "第三十一条\n\n\n　大分地方法務局中津支局、日田支局、佐伯支局、竹田支局、杵築支局及び宇佐支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、大分地方法務局で取り扱わせる。"}, "第十七条": {"text": "第十七条\n\n\n　名古屋法務局熱田出張所及び名東出張所管内愛知県名古屋市に属する地域内の夫婦財産契約登記の事務は、名古屋法務局で取り扱わせる。"}, "５": {"text": "５\n\n　大阪法務局管内大阪府大東市及び四條畷市に属する地域内の登記事務は、大阪法務局東大阪支局で取り扱わせる。"}, "第十条": {"text": "第十条\n\n\n　新潟地方法務局長岡支局、三条支局、柏崎支局、新発田支局、新津支局、十日町支局、村上支局、糸魚川支局、上越支局、佐渡支局及び南魚沼支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、新潟地方法務局で取り扱わせる。"}, "第五条": {"text": "第五条\n\n\n　水戸地方法務局日立支局、土浦支局、龍ケ崎支局、下妻支局、常陸太田支局、鹿嶋支局、つくば出張所、取手出張所及び筑西出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、水戸地方法務局で取り扱わせる。"}, "第三十九条": {"text": "第三十九条\n\n\n　青森地方法務局弘前支局、八戸支局、五所川原支局、十和田支局及びむつ支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、青森地方法務局で取り扱わせる。"}, "第二十三条": {"text": "第二十三条\n\n\n　広島法務局呉支局、尾道支局、福山支局、三次支局、東広島支局、廿日市支局及び可部出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、広島法務局で取り扱わせる。"}, "第十二条": {"text": "第十二条\n\n\n　京都地方法務局嵯峨出張所及び伏見出張所の管轄に属する夫婦財産契約登記の事務は、京都地方法務局で取り扱わせる。"}, "第三条": {"text": "第三条\n\n\n　さいたま地方法務局川越支局、熊谷支局、秩父支局、所沢支局、東松山支局、越谷支局、久喜支局、川口出張所、鴻巣出張所、上尾出張所、志木出張所、坂戸出張所、本庄出張所、飯能出張所、春日部出張所及び草加出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、さいたま地方法務局で取り扱わせる。"}, "第四十六条": {"text": "第四十六条\n\n\n　この省令中商業登記の事務に関する規定は、次に掲げる事務について準用する。\n一\n\n　法人（会社及び外国会社を除く。）の登記の事務\n\n二\n\n　投資事業有限責任組合契約に関する法律\n（平成十年法律第九十号）第三条第一項\nに規定する投資事業有限責任組合契約の登記の事務\n\n三\n\n　動産及び債権の譲渡の対抗要件に関する民法の特例等に関する法律\n（平成十年法律第百四号）第五条第二項\n（同法第十四条第一項\nにおいて準用する場合を含む。）の事務\n\n四\n\n　有限責任事業組合契約に関する法律\n（平成十七年法律第四十号）第三条第一項\nに規定する有限責任事業組合契約の登記の事務\n\n五\n\n　信託法\n（平成十八年法律第百八号）第二条第十二項\nに規定する限定責任信託の登記の事務"}, "２": {"text": "２\n\n　旭川地方法務局管内北海道雨竜郡雨竜町に属する地域内の登記事務（商業登記の事務を除く。）は、札幌法務局滝川支局で取り扱わせる。"}, "第三十七条": {"text": "第三十七条\n\n\n　盛岡地方法務局宮古支局、水沢支局、花巻支局、二戸支局及び大船渡出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、盛岡地方法務局で取り扱わせる。"}, "第三十二条": {"text": "第三十二条\n\n\n　熊本地方法務局八代支局、人吉支局、玉名支局、天草支局、山鹿支局、宇土支局及び阿蘇大津支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、熊本地方法務局で取り扱わせる。"}, "第六条": {"text": "第六条\n\n\n　宇都宮地方法務局足利支局、栃木支局、日光支局、真岡支局、大田原支局及び小山出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、宇都宮地方法務局で取り扱わせる。"}, "第十九条": {"text": "第十九条\n\n\n　岐阜地方法務局大垣支局、高山支局、多治見支局、中津川支局、美濃加茂支局及び八幡支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、岐阜地方法務局で取り扱わせる。"}, "text": "第一条\n\n\n　東京法務局府中支局管内東京都国分寺市及び国立市に属する地域内の登記事務は、東京法務局立川出張所で取り扱わせる。", "第三十五条の二": {"text": "第三十五条の二\n\n\n　仙台法務局石巻支局、塩竈支局、古川支局、気仙沼支局、大河原支局、登米支局及び名取出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、仙台法務局で取り扱わせる。"}, "第十三条": {"text": "第十三条\n\n\n　神戸地方法務局姫路支局、尼崎支局、明石支局、西宮支局、洲本支局、伊丹支局、豊岡支局、加古川支局、龍野支局、社支局、柏原支局、須磨出張所、北出張所、東神戸出張所、三田出張所及び八鹿出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、神戸地方法務局で取り扱わせる。"}, "第十六条": {"text": "第十六条\n\n\n　和歌山地方法務局橋本支局、御坊支局、田辺支局、新宮支局、岩出出張所及び湯浅出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、和歌山地方法務局で取り扱わせる。"}, "第八条": {"text": "第八条\n\n\n　長野地方法務局松本支局、上田支局、飯田支局、諏訪支局、伊那支局、大町支局、飯山支局、佐久支局及び木曽支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、長野地方法務局で取り扱わせる。"}, "第四十条": {"text": "第四十条\n\n\n　札幌法務局小樽支局、室蘭支局、岩見沢支局、苫小牧支局、滝川支局、倶知安支局、日高支局、北出張所、白石出張所、南出張所、西出張所、江別出張所及び恵庭出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、札幌法務局で取り扱わせる。"}, "第三十五条": {"text": "第三十五条\n\n\n　那覇地方法務局宮古島支局、石垣支局、名護支局、沖縄支局及び宜野湾出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、那覇地方法務局で取り扱わせる。"}, "４": {"text": "４\n\n　名古屋法務局一宮支局管内愛知県犬山市及び丹羽郡に属する地域内の登記事務（商業登記の事務を除く。）は、名古屋法務局春日井支局で取り扱わせる。"}, "第三十六条": {"text": "第三十六条\n\n\n　福島地方法務局若松支局、郡山支局、いわき支局、白河支局、相馬支局、二本松出張所、田島出張所及び富岡出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、福島地方法務局で取り扱わせる。"}, "第二十四条": {"text": "第二十四条\n\n\n　山口地方法務局下関支局、宇部支局、萩支局、周南支局、岩国支局及び柳井出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、山口地方法務局で取り扱わせる。"}, "第四十五条": {"text": "第四十五条\n\n\n　松山地方法務局今治支局、宇和島支局、西条支局、大洲支局、四国中央支局及び砥部出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、松山地方法務局で取り扱わせる。"}, "第七条": {"text": "第七条\n\n\n　静岡地方法務局藤枝支局及び清水出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、静岡地方法務局で取り扱わせる。"}, "第二十一条": {"text": "第二十一条\n\n\n　金沢地方法務局七尾支局、小松支局及び輪島支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、金沢地方法務局で取り扱わせる。"}, "第四十一条": {"text": "第四十一条\n\n\n　函館地方法務局江差支局及び八雲支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、函館地方法務局で取り扱わせる。"}, "第三十条": {"text": "第三十条\n\n\n　長崎地方法務局佐世保支局、島原支局、諫早支局、五島支局、平戸支局、壱岐支局及び対馬支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、長崎地方法務局で取り扱わせる。"}, "第二条": {"text": "第二条\n\n\n　横浜地方法務局川崎支局、神奈川出張所、金沢出張所、港北出張所、戸塚出張所、旭出張所、栄出張所、青葉出張所及び麻生出張所の管轄に属する商業登記の事務（商業登記法\n（昭和三十八年法律第百二十五号）第十条第二項\n（同法第十二条第二項\nにおいて準用する場合を含む。以下同じ。）の規定による交付の請求に係る事務を除く。）は、横浜地方法務局で取り扱わせる。"}, "第四十三条": {"text": "第四十三条\n\n\n　高松法務局丸亀支局、観音寺支局及び寒川出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、高松法務局で取り扱わせる。"}, "３": {"text": "３\n\n　旭川地方法務局管内北海道雨竜郡雨竜町に属する地域内の商業登記の事務は、札幌法務局で取り扱わせる。"}, "第十四条": {"text": "第十四条\n\n\n　奈良地方法務局かつら城支局、桜井支局、五條支局及び橿原出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、奈良地方法務局で取り扱わせる。"}, "第二十二条": {"text": "第二十二条\n\n\n　富山地方法務局高岡支局、魚津支局及び砺波支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、富山地方法務局で取り扱わせる。"}, "第十五条": {"text": "第十五条\n\n\n　大津地方法務局彦根支局、長浜支局、甲賀支局、高島出張所及び東近江出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、大津地方法務局で取り扱わせる。"}, "第二十条": {"text": "第二十条\n\n\n　福井地方法務局敦賀支局、武生支局及び小浜支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、福井地方法務局で取り扱わせる。"}, "第二十五条": {"text": "第二十五条\n\n\n　岡山地方法務局倉敷支局、津山支局、笠岡支局、高梁支局、備前支局及び岡山西出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、岡山地方法務局で取り扱わせる。"}, "第二十六条": {"text": "第二十六条\n\n\n　鳥取地方法務局米子支局及び倉吉支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、鳥取地方法務局で取り扱わせる。"}, "第七条の二": {"text": "第七条の二\n\n\n　甲府地方法務局大月支局、鰍沢支局、韮崎出張所及び吉田出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、甲府地方法務局で取り扱わせる。"}, "第四十二条": {"text": "第四十二条\n\n\n　旭川地方法務局留萌支局、稚内支局、紋別支局及び名寄支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、旭川地方法務局で取り扱わせる。"}, "第十八条": {"text": "第十八条\n\n\n　津地方法務局四日市支局、伊勢支局、松阪支局、桑名支局、伊賀支局、熊野支局、鈴鹿出張所及び尾鷲出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、津地方法務局で取り扱わせる。"}, "第三十三条": {"text": "第三十三条\n\n\n　鹿児島地方法務局川内支局、鹿屋支局、奄美支局、霧島支局、知覧支局、種子島出張所、屋久島出張所、出水出張所、曽於出張所及び南さつま出張所の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、鹿児島地方法務局で取り扱わせる。"}, "第二十七条": {"text": "第二十七条\n\n\n　松江地方法務局浜田支局、出雲支局、益田支局及び西郷支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、松江地方法務局で取り扱わせる。"}, "第九条": {"text": "第九条\n\n\n　削除"}, "第十一条": {"text": "第十一条\n\n\n　大阪法務局天王寺出張所及び北出張所の管轄に属する夫婦財産契約登記の事務は、大阪法務局で取り扱わせる。"}, "第四十四条の二": {"text": "第四十四条の二\n\n\n　高知地方法務局安芸支局、須崎支局、四万十支局及び香美支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、高知地方法務局で取り扱わせる。"}, "第三十八条": {"text": "第三十八条\n\n\n　秋田地方法務局能代支局、大館支局、本荘支局、湯沢支局及び大曲支局の管轄に属する商業登記の事務（商業登記法第十条第二項\nの規定による交付の請求に係る事務を除く。）は、秋田地方法務局で取り扱わせる。"}}}}