{"number": "昭和二十五年三月三十一日法律第四十七号", "name": "社会保険医療協議会法", "provision": {"第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第六十四条": {"text": "第六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 １１": {"text": "１１\n　この法律の施行前に保険審査官、健康保険審査会、船員保険審査会又は厚生年金保険審査会においてされた事件の受理その他の手続は、社会保険審査官又は社会保険審査会においてされた事件の受理その他の手続とみなす。"}, "第九条": {"text": "第九条\n\n　この法律に定めるもののほか、議事の手続その他中央協議会又は地方協議会の運営に関し必要な事項は、政令で定める。"}, "附則 ９": {"text": "９\n　この法律の施行の際、健康保険法第八十条第一項の規定による保険審査官、船員保険法第六十三条第一項の規定による保険審査官又は厚生年金保険法第六十二条第一項の規定による保険審査官の職にある者は、この法律の規定による社会保険審査官を命ぜられたものとみなす。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n　この法律の公布の日以後に任命される地方社会保険医療協議会の委員の任期は、社会保険医療協議会法第四条第一項の規定にかかわらず、平成二十年九月三十日までとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "附則 ６": {"text": "６\n　社会保険診療協議会令（昭和二十四年政令第三百六十七号）及び社会保険診療報酬算定協議会令（昭和二十四年政令第三百六十八号）は、廃止する。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五十二条": {"text": "第五十二条\n　第二十二条の規定による改正後の社会保険医療協議会法の施行に伴い新たに任命されることとなる同法第三条第一項第三号の委員に係る同条第五項に規定する委員の任命のために必要な行為については、第二十二条の規定の施行の日前においても行うことができる。"}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された医療保険各法及び第七条の規定による改正後の高齢者の医療の確保に関する法律（以下「高齢者医療確保法」という。）の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成三十年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　第一条の規定、第五条中健康保険法第九十条第二項及び第九十五条第六号の改正規定、同法第百五十三条第一項の改正規定、同法附則第四条の四の改正規定、同法附則第五条の改正規定、同法附則第五条の二の改正規定、同法附則第五条の三の改正規定並びに同条の次に四条を加える改正規定、第七条中船員保険法第七十条第四項の改正規定及び同法第八十五条第二項第三号の改正規定、第八条の規定並びに第十二条中社会保険診療報酬支払基金法第十五条第二項の改正規定並びに次条第一項並びに附則第六条から第九条まで、第十五条、第十八条、第二十六条、第五十九条、第六十二条及び第六十七条から第六十九条までの規定　公布の日\n\n二\n　第二条、第五条（前号に掲げる改正規定を除く。）、第七条（前号に掲げる改正規定を除く。）、第九条、第十二条（前号に掲げる改正規定を除く。）及び第十四条の規定並びに附則第十六条、第十七条、第十九条、第二十一条から第二十五条まで、第三十三条から第四十四条まで、第四十七条から第五十一条まで、第五十六条、第五十八条及び第六十四条の規定　平成二十八年四月一日"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　附則第二十七条の規定による改正後の社会保険医療協議会法の施行後最初に任命される地方社会保険医療協議会の委員のうち、厚生労働大臣が任命の際に指名する半数の者の任期は、同法第四条第一項の規定にかかわらず、一年とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第六条": {"text": "第六条\n\n　中央協議会及び地方協議会は、正当な理由がある場合を除いては、六月に一回以上開かなければならない。", "２": {"text": "２\n\n　中央協議会が、第二条第一項第一号又は第二号に掲げる事項に係る答申又は建議を行う場合には、あらかじめ中央協議会の公益を代表する委員が当該事項の実施の状況について検証を行い、その結果を公表するものとする。"}, "第七条": {"text": "第七条\n\n\n　中央協議会及び地方協議会は、それぞれ、会長が招集する。"}, "第八条": {"text": "第八条\n\n\n　中央協議会の公益を代表する委員は、会議の日程及び議題その他の中央協議会の運営に関する事項について協議を行い、中央協議会の第三条第一項第一号及び第二号に掲げる委員は、その協議の結果を尊重するものとする。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に法令の規定により社会保険庁長官等に対してされている申請、届出その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣等に対してされた申請、届出その他の行為とみなす。"}, "第十八条": {"text": "第十八条\n　この法律の施行の際現に従前の厚生省の中央社会保険医療協議会の委員又は専門委員である者は、それぞれこの法律の施行の日に、第九十一条の規定による改正後の社会保険医療協議会法（以下この条において「新社会保険医療協議会法」という。）第三条第三項の規定により、厚生労働省の中央社会保険医療協議会の委員又は専門委員として任命されたものとみなす。この場合において、その任命されたものとみなされる委員の任期は、新社会保険医療協議会法第四条第一項の規定にかかわらず、同日における従前の厚生省の中央社会保険医療協議会の委員としての任期の残任期間と同一の期間とする。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　前条の規定の施行前に地方社会保険医療協議会にされた諮問で同条の規定の施行の際当該諮問に対する答申がされていないものは、同条の規定による改正後の社会保険医療協議会法第一条第二項に規定する地方社会保険医療協議会であって当該諮問を受けた地方社会保険医療協議会に相当するものにされた諮問とみなす。"}}}