{"number": "昭和六十三年七月一日総理府令第三十九号", "name": "科学技術・学術政策研究所組織規則", "provision": {"第一条": {"text": "第一条\n　この中央省庁等改革推進本部令（次条において「本部令」という。）は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第十三条": {"text": "第十三条\n\n　科学技術・学術政策研究所に、顧問を置くことができる。", "３": {"text": "３\n\n　顧問は、非常勤とする。"}, "２": {"text": "２\n\n　顧問は、科学技術・学術政策研究所の所掌事務に関する重要事項に参画する。"}}, "第四条": {"text": "第四条\n\n　科学技術・学術政策研究所に、総務課、企画課、科学技術・学術基盤調査研究室、科学技術動向研究センター並びに文部科学大臣の承認を受けて所長が定める研究グループ二及び調査研究グループ三を置く。"}, "第十条": {"text": "第十条\n\n　調査研究グループは、次に掲げる事務をつかさどる。\n一\n\n　科学技術に関する基本的な政策に関する基礎的な事項の調査及び研究を行うこと（科学技術・学術基盤調査研究室、科学技術動向研究センター及び研究グループの所掌に属することを除く。）。\n\n二\n\n　学術の振興に関する基本的な政策に関する基礎的な事項の調査及び研究を行うこと（科学技術・学術基盤調査研究室の所掌に属することを除く。）。\n\n三\n\n　資源の総合的利用に関する基礎的な事項の調査及び研究を行うこと（科学技術・学術基盤調査研究室の所掌に属するものを除く。）。"}, "第八条": {"text": "第八条\n\n　科学技術動向研究センターは、科学技術に関する研究の動向及び科学技術の影響の調査及び研究を行うこと（研究グループの所掌に属するものを除く。）をつかさどる。"}, "第五条": {"text": "第五条\n\n　総務課は、次に掲げる事務をつかさどる。\n一\n\n　機密に関すること。\n\n二\n\n　人事に関すること。\n\n三\n\n　所長の官印及び所印の保管に関すること。\n\n四\n\n　公文書類の接受、発送、編集及び保存に関すること。\n\n五\n\n　職員の福利厚生に関すること。\n\n六\n\n　予算、決算及び会計並びに会計の監査に関すること。\n\n七\n\n　行政財産及び物品の管理に関すること。\n\n八\n\n　営繕に関すること。\n\n九\n\n　科学技術・学術政策研究所の所掌事務を行うための情報処理システムの開発及び改善に関すること。\n\n十\n\n　文部科学省の所掌事務に係る科学技術及び学術に関し必要な図書の保存及び利用に関すること。\n\n十一\n\n　前各号に掲げるもののほか、科学技術・学術政策研究所の所掌事務で他の所掌に属しないものに関すること。"}, "第六条": {"text": "第六条\n\n　企画課は、次に掲げる事務をつかさどる。\n一\n\n　調査及び研究の企画及び立案並びに調整に関すること。\n\n二\n\n　調査及び研究に必要な事務の委託並びに調査及び研究の受託に関すること。\n\n三\n\n　科学技術に関する基本的な政策に関する基礎的な事項の調査及び研究に関する統計その他の資料及び文献の刊行に関すること。\n\n四\n\n　学術の振興に関する基本的な政策に関する基礎的な事項の調査及び研究に関する統計その他の資料及び文献の刊行に関すること。\n\n五\n\n　資源の総合的利用に関する基礎的な事項の調査及び研究に関する統計その他の資料及び文献の刊行に関すること。\n\n六\n\n　広報に関すること。"}, "第十二条": {"text": "第十二条\n\n　科学技術・学術政策研究所に、客員研究官を置く。", "３": {"text": "３\n\n　客員研究官は、非常勤とする。"}, "２": {"text": "２\n\n　客員研究官は、命を受けて、科学技術・学術基盤調査研究室、科学技術動向研究センター、研究グループ又は調査研究グループの事務に参画する。"}}, "第二条": {"text": "第二条\n　この本部令は、その施行の日に、中央省庁等改革のための文部科学省組織関係命令の整備に関する命令（平成十三年文部科学省令第十六号）となるものとする。"}, "第九条": {"text": "第九条\n\n　研究グループは、専門的科学的知識、創意をもつて科学技術に関する基本的な政策に関する基礎的な事項の調査及び研究を行うこと（科学技術・学術基盤調査研究室の所掌に属するものを除く。）をつかさどる。"}, "附則 ２": {"text": "２\n　資源調査所組織規則（昭和四十三年総理府令第三十三号）は、廃止する。"}, "第七条": {"text": "第七条\n\n　科学技術・学術基盤調査研究室は、次に掲げる事務をつかさどる。\n一\n\n　科学技術に関する基本的な政策に関する基礎的な事項の調査及び研究のうち基盤的なものに関すること。\n\n二\n\n　学術の振興に関する基本的な政策に関する基礎的な事項の調査及び研究のうち基盤的なものに関すること。\n\n三\n\n　資源の総合的利用に関する基礎的な事項の調査及び研究のうち基盤的なものに関すること。\n\n四\n\n　科学技術に関する基本的な政策に関する基礎的な事項の調査及び研究に関する統計その他の資料及び文献の調査、収集、整理、分析及び保管に関すること。\n\n五\n\n　学術の振興に関する基本的な政策に関する基礎的な事項の調査及び研究に関する統計その他の資料及び文献の調査、収集、整理、分析及び保管に関すること。\n\n六\n\n　資源の総合的利用に関する基礎的な事項の調査及び研究に関する統計その他の資料及び文献の調査、収集、整理、分析及び保管に関すること。"}, "附則 １": {"text": "１\n　この府令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　科学技術庁組織規則（昭和五十一年総理府令第一号）の一部を次のように改正する。　　　第五条第二項第四号中「前三号」を「前各号」に改め、同号を同項第五号とし、同項第三号を同項第四号とし、同号の前に次の一号を加える。　　　三　科学技術政策研究所に関すること。（資源の総合的利用に関する事務に関することに限る。）　　　第五条第二項第二号を次のように改める。　　　二　資源の総合的利用に関する内外の動向の調査及び分析に関すること。（科学技術政策研究所の所掌に属することを除く。）　　　第七条第一項中「二人」を「一人」に改める。"}, "第十一条": {"text": "第十一条\n\n　科学技術・学術政策研究所の科学技術・学術基盤調査研究室に室長を、科学技術動向研究センターにセンター長を、研究グループに総括主任研究官を、調査研究グループに総括上席研究官を置く。", "２": {"text": "２\n\n　室長、センター長、総括主任研究官又は総括上席研究官は、それぞれ、科学技術・学術基盤調査研究室の事務、科学技術動向研究センターの事務、研究グループの事務又は調査研究グループの事務を掌理する。"}}, "第三条": {"text": "第三条\n\n　科学技術・学術政策研究所に、総務研究官一人を置く。", "２": {"text": "２\n\n　総務研究官は、調査及び研究に関する重要事項に関し、総括して指導を行う。"}}}}