{"number": "平成十一年七月十六日法律第九十九号", "name": "経済産業省設置法", "provision": {"第二十四条": {"text": "第二十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n\n　経済産業省は、民間の経済活力の向上及び対外経済関係の円滑な発展を中心とする経済及び産業の発展並びに鉱物資源及びエネルギーの安定的かつ効率的な供給の確保を図ることを任務とする。"}, "第十三条": {"text": "第十三条\n\n　経済産業大臣は、産業保安監督部の所掌事務の一部を分掌させるため、所要の地に、産業保安監督部の支部又は産業保安監督署を置くことができる。", "２": {"text": "２\n\n　前項に定めるもののほか、国家行政組織法第三条第二項\nの規定に基づいて経済産業省に置かれる外局は、中小企業庁とする。"}, "第十四条": {"text": "第十四条\n\n\n　国家行政組織法第三条第二項\nの規定に基づいて、経済産業省に、次の外局を置く。　資源エネルギー庁　特許庁"}}, "第四条": {"text": "第四条\n\n　経済産業省は、前条の任務を達成するため、次に掲げる事務をつかさどる。\n一\n\n　経済構造改革の推進に関すること。\n\n二\n\n　民間の経済活力の向上を図る観点から必要な経済財政諮問会議において行われる経済全般の運営の基本方針の審議に係る企画及び立案への参画に関し、所掌に係る政策の企画を行うこと。\n\n三\n\n　産業構造の改善に関すること。\n\n四\n\n　企業間関係その他の産業組織の改善に関すること。\n\n五\n\n　市場における経済取引に係る準則の整備に関すること。\n\n六\n\n　工業所有権及びこれに類するものの保護及び利用に関すること。\n\n七\n\n　民間における技術の開発に係る環境の整備に関すること。\n\n八\n\n　第三号から前号までに掲げるもののほか、業種に普遍的な産業政策に関すること。\n\n九\n\n　産業立地に関すること。\n\n十\n\n　工業用水道事業の助成及び監督に関すること。\n\n十一\n\n　地域における商鉱工業一般の振興に関すること。\n\n十二\n\n　通商に関する政策及び手続に関すること。\n\n十三\n\n　通商に関する協定又は取決めの実施（通商経済上の経済協力に係るものを含む。）に関すること。\n\n十四\n\n　通商経済上の国際協力（経済協力を含む。）に関すること。\n\n十五\n\n　輸出及び輸入の増進、改善及び調整に関すること。\n\n十六\n\n　通商政策上の関税に関する事務その他の関税に関する事務のうち所掌に係るものに関すること。\n\n十七\n\n　通商に伴う外国為替の管理及び調整に関すること。\n\n十八\n\n　貿易保険に関すること。\n\n十九\n\n　条約に基づいて日本国に駐留する外国軍隊、日本国に在留する外国人及びこれらに類する者に対する物資の供給及び役務の提供に関すること（防衛省の所掌に属するものを除く。）。\n\n二十\n\n　第十二号から前号までに掲げるもののほか、通商に関すること。\n\n二十一\n\n　鉱工業の科学技術に関する総合的な政策に関すること。\n\n二十二\n\n　鉱工業の科学技術に関する研究及び開発の技術指導及び助成並びにその成果の普及に関すること。\n\n二十三\n\n　鉱工業の科学技術に関する研究及び開発並びに企業化の促進に必要な施設及び設備の整備に関すること。\n\n二十四\n\n　前三号に掲げるもののほか、鉱工業の科学技術の進歩及び改良並びにこれらに関する事業の発達、改善及び調整に関すること。\n\n二十五\n\n　地質の調査及びこれに関連する業務を行うこと。\n\n二十六\n\n　工業標準の整備及び普及その他の工業標準化に関すること。\n\n二十七\n\n　計量の標準の整備及び適正な計量の実施の確保に関すること。\n\n二十八\n\n　所掌に係る産業公害の防止対策の促進に関すること。\n\n二十九\n\n　所掌事務に係る資源の有効な利用の確保に関すること。\n\n三十\n\n　商鉱工業の発達及び改善に関する基本に関すること。\n\n三十一\n\n　所掌に係る事業の発達、改善及び調整に関すること。\n\n三十二\n\n　次に掲げる物資の輸出、輸入、生産、流通及び消費（生糸及び繭短繊維の生産、流通及び消費並びに農林畜水産業専用物品の流通及び消費を除く。）の増進、改善及び調整に関すること（航空機の修理については、航空機製造事業者の行うものに限る。）。　　　鉄鋼、非鉄金属、化学工業品、機械器具、鋳造品、鍛造品、繊維工業品、雑貨工業品、鉱物及びその製品並びにこれらに類するもの（油脂製品、化粧品、農水産機械器具、産業車両、陸用内燃機関、航空機、銃砲、医療用機械器具及び木竹製品並びに土木建築材料（木材を除く。）を含み、化学肥料、飲食料品、農薬、鉄道車両、鉄道信号保安装置、自動車用代燃装置、原皮、原毛皮、国土交通省がその生産を所掌する軽車両、船舶、船舶用機関及び船舶用品並びに農林水産省がその生産を所掌する農機具を除く。）\n\n三十三\n\n　工業塩の流通及び消費の増進、改善及び調整に関すること。\n\n三十四\n\n　化学肥料（炭酸カルシウムを除く。）の輸出、輸入及び生産の増進、改善及び調整に関すること。\n\n三十五\n\n　鉄道車両、鉄道信号保安装置、自動車用代燃装置並びに国土交通省がその生産を所掌する軽車両、船舶、船舶用機関及び船舶用品の輸出及び輸入の増進、改善及び調整に関すること。\n\n三十六\n\n　化学物質の管理に関する所掌に係る事務に関すること。\n\n三十七\n\n　自転車競走及び小型自動車競走の施行に関すること。\n\n三十八\n\n　宇宙の開発に関する大規模な技術開発であって、鉱工業の発達及び改善を図るものに関すること。\n\n三十九\n\n　デザインに関する指導及び奨励並びにその盗用の防止に関すること。\n\n四十\n\n　物資の流通（輸送、保管及び保険を含む。）の効率化及び適正化に関する所掌に係る事務に関すること。\n\n四十一\n\n　商品市場における取引及び商品投資の監督に関する事務のうち所掌に係るものに関すること。\n\n四十二\n\n　通商に関する参考品及びこれに類するものの収集及び展示紹介に関すること。\n\n四十三\n\n　所掌事務に係る一般消費者の利益の保護に関すること。\n\n四十四\n\n　火薬類の取締り、高圧ガスの保安、鉱山における保安その他の所掌に係る保安の確保に関すること。\n\n四十五\n\n　情報処理の促進に関すること。\n\n四十六\n\n　情報通信の高度化に関する事務のうち情報処理に係るものに関すること。\n\n四十七\n\n　鉱物資源及びエネルギーに関する総合的な政策に関すること。\n\n四十八\n\n　省エネルギー及び新エネルギーに関する政策に関すること。\n\n四十九\n\n　石油、可燃性天然ガス、石炭、亜炭その他の鉱物及びこれに類するもの並びにこれらの製品の安定的かつ効率的な供給の確保に関すること。\n\n五十\n\n　石油パイプライン事業の発達、改善及び調整に関すること。\n\n五十一\n\n　鉱害の賠償に関すること。\n\n五十二\n\n　電気、ガス及び熱の安定的かつ効率的な供給の確保に関すること。\n\n五十三\n\n　電源開発に関する基本的な政策の企画及び立案並びに推進に関すること。\n\n五十四\n\n　エネルギーに関する原子力政策に関すること。\n\n五十五\n\n　エネルギーとしての利用に関する原子力の技術開発に関すること。\n\n五十六\n\n　弁理士に関すること。\n\n五十七\n\n　中小企業庁設置法\n（昭和二十三年法律第八十三号）第四条\nに規定する事務\n\n五十八\n\n　所掌事務に係る国際協力に関すること。\n\n五十九\n\n　政令で定める文教研修施設において、鉱山における保安に関する技術及び実務の教授並びに所掌事務に関する研修を行うこと。\n\n六十\n\n　前各号に掲げるもののほか、法律（法律に基づく命令を含む。）に基づき経済産業省に属させられた事務", "２": {"text": "２\n\n　経済産業大臣は、塩の輸出及び輸入の基本的事項については財務大臣に、米麦その他の主要食糧及び飼料の輸出及び輸入の基本的事項については農林水産大臣に協議しなければならない。"}}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第七条の規定　公布の日"}, "第六条": {"text": "第六条\n\n　本省に、次の審議会等を置く。　　　産業構造審議会消費経済審議会", "２": {"text": "２\n\n　前項に定めるもののほか、別に法律で定めるところにより経済産業省に置かれる審議会等で本省に置かれるものは、次の表の上欄に掲げるものとし、それぞれ同表の下欄に掲げる法律（これらに基づく命令を含む。）の定めるところによる。\n\n\n名称\n\n法律\n\n\n\n日本工業標準調査会\n\n工業標準化法（昭和二十四年法律第百八十五号）\n\n\n\n計量行政審議会\n\n計量法（平成四年法律第五十一号）\n\n\n\n中央鉱山保安協議会\n\n鉱山保安法（昭和二十四年法律第七十号）\n\n\n\n電力取引監視等委員会\n\n電気事業法（昭和三十九年法律第百七十号）"}}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十一条": {"text": "第二十一条\n\n　特許庁の長は、特許庁長官とする。"}, "第二十二条": {"text": "第二十二条\n　この法律（附則第一条各号に掲げる規定については、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条": {"text": "第五十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n\n　資源エネルギー庁は、鉱物資源及びエネルギーの安定的かつ効率的な供給の確保並びにこれらの適正な利用の推進を図ることを任務とする。"}, "第二十五条": {"text": "第二十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n\n　国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nの規定に基づいて、経済産業省を設置する。", "２": {"text": "２\n\n　経済産業省の長は、経済産業大臣とする。"}}, "第十七条": {"text": "第十七条\n\n　資源エネルギー庁は、前条の任務を達成するため、第四条第一項第十四号、第十六号、第二十七号から第二十九号まで、第三十一号、第三十二号、第四十号、第四十三号、第四十七号から第五十一号まで、第五十二号（電気事業法第六十六条の二第二項\nに規定する事務を除く。）、第五十三号から第五十五号まで、第五十八号及び第六十号に掲げる事務をつかさどる。"}, "第十九条": {"text": "第十九条\n\n　総合資源エネルギー調査会は、次に掲げる事務をつかさどる。\n一\n\n　エネルギー政策基本法\n（平成十四年法律第七十一号）第十二条第一項\nに規定するエネルギー基本計画に関し、同条第三項\nに規定する事項を処理すること。\n\n二\n\n　経済産業大臣の諮問に応じて鉱物資源及びエネルギーの安定的かつ効率的な供給の確保並びにこれらの適正な利用の推進に関する総合的な施策に関する重要事項（次号に規定する重要事項を除く。）を調査審議すること。\n\n三\n\n　経済産業大臣又は関係各大臣の諮問に応じて石油の割当て又は配給その他石油需給適正化法\n（昭和四十八年法律第百二十二号）の運用に関する重要事項を調査審議すること。\n\n四\n\n　前三号に規定する事項に関し、経済産業大臣又は関係各大臣に意見を述べること。\n\n五\n\n　鉱業法\n（昭和二十五年法律第二百八十九号）、石油の備蓄の確保等に関する法律\n（昭和五十年法律第九十六号）、揮発油等の品質の確保等に関する法律\n（昭和五十一年法律第八十八号）及びエネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律\n（平成二十一年法律第七十二号）の規定によりその権限に属させられた事項を処理すること。", "３": {"text": "３\n\n　前二項に定めるもののほか、総合資源エネルギー調査会の組織、所掌事務及び委員その他の職員その他総合資源エネルギー調査会に関し必要な事項については、政令で定める。"}, "２": {"text": "２\n\n　総合資源エネルギー調査会の委員その他の職員で政令で定めるものは、経済産業大臣が任命する。"}}, "第十条": {"text": "第十条\n\n　経済産業局は、経済産業省の所掌事務（第四条第一項第二号、第十二号、第十三号、第四十四号、第四十七号及び第五十九号に掲げる事務を除く。）を分掌し、並びに消費者庁及び消費者委員会設置法\n（平成二十一年法律第四十八号）第四条\n各号に掲げる事務のうち法令の規定により経済産業局に属させられた事務をつかさどる。", "３": {"text": "３\n\n　経済産業局は、第一項に規定する経済産業局に属させられた事務については、消費者庁長官の指揮監督を受けるものとする。"}, "２": {"text": "２\n\n　経済産業局は、前項の規定により分掌する事務のうち、第十七条、第二十三条又は中小企業庁設置法第四条\nに規定するものについては、それぞれ資源エネルギー庁長官、特許庁長官又は中小企業庁長官の指揮監督を受けるものとする。"}, "４": {"text": "４\n\n　経済産業局の名称、位置、管轄区域及び内部組織は政令で定める。"}}, "第五条": {"text": "第五条\n　前三条及び附則第九条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　資源エネルギー庁の長は、資源エネルギー庁長官とする。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定により経済産業局長がした許可、認可その他の処分又は通知その他の行為は、この法律による改正後のそれぞれの法律の相当の規定に基づいて、経済産業大臣がした許可、認可その他の処分又は通知その他の行為とみなす。"}, "第十二条": {"text": "第十二条\n\n　産業保安監督部及び那覇産業保安監督事務所は、経済産業省の所掌事務のうち、第四条　第一項第四十四号及び第六十号に掲げる事務を分掌する。", "３": {"text": "３\n\n　産業保安監督部の内部組織は、経済産業省令で定める。"}, "２": {"text": "２\n\n　産業保安監督部の名称、位置及び管轄区域は、政令で定める。"}, "５": {"text": "５\n\n　那覇産業保安監督事務所の内部組織は、経済産業省令で定める。"}, "４": {"text": "４\n\n　那覇産業保安監督事務所の位置及び管轄区域は、政令で定める。"}}, "第二十条": {"text": "第二十条\n\n　調達価格等算定委員会については、電気事業者による再生可能エネルギー電気の調達に関する特別措置法\n（平成二十三年法律第百八号。これに基づく命令を含む。）の定めるところによる。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条ただし書各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n　政府は、この法律の施行後五年を経過した場合において、新鉱業法の施行の状況を勘案し、必要があると認めるときは、新鉱業法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に改正前のそれぞれの法律の規定により経済産業局長に対してされている出願、申請、届出その他の行為は、この法律の施行後は、この法律による改正後のそれぞれの法律の相当の規定に基づいて、経済産業大臣に対してされた出願、申請、届出その他の行為とみなす。"}, "第十八条": {"text": "第十八条\n\n　資源エネルギー庁に、総合資源エネルギー調査会を置く。", "２": {"text": "２\n\n　前項に定めるもののほか、別に法律で定めるところにより経済産業省に置かれる審議会等で資源エネルギー庁に置かれるものは、調達価格等算定委員会とする。"}}, "第二十七条": {"text": "第二十七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日から施行する。"}, "附則 ３": {"text": "３\n　この法律の施行前に改正前のそれぞれの法律の規定により経済産業局長に対し報告、届出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、この法律の施行後は、これを、この法律による改正後のそれぞれの法律の相当の規定により経済産業大臣に対して、報告、届出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律による改正後のそれぞれの法律の規定を適用する。"}, "第十一条": {"text": "第十一条\n\n　経済産業大臣は、経済産業局の所掌事務の一部を分掌させるため、所要の地に、経済産業局の支局、通商事務所、アルコール事務所又は石炭事務所を置くことができる。", "２": {"text": "２\n\n　経済産業局の支局、通商事務所、アルコール事務所又は石炭事務所の名称、位置、管轄区域、所掌事務及び内部組織は、経済産業省令で定める。"}}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}}}