{"number": "平成十一年十二月二十二日法律第二百十八号", "name": "自動車検査独立行政法人法", "provision": {"第十三条": {"text": "第十三条\n　附則第十一条第一項の規定により機構が権利を承継する場合における当該承継に係る不動産又は自動車の取得に対しては、不動産取得税又は自動車取得税を課することができない。"}, "第四条": {"text": "第四条\n　附則第二条の規定により施行日後の検査法人の職員となる者に対しては、国家公務員退職手当法（昭和二十八年法律第百八十二号）に基づく退職手当は、支給しない。"}, "第三条の二": {"text": "第三条の二\n\n　検査法人は、通則法第二条第二項\nに規定する中期目標管理法人とする。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ３": {"text": "３\n　前項の評価委員その他評価に関し必要な事項は、政令で定める。"}, "第六条": {"text": "第六条\n　この法律の施行の際現に存する特定独立行政法人等の労働関係に関する法律（昭和二十三年法律第二百五十七号。次条において「特労法」という。）第四条第二項に規定する労働組合であって、その構成員の過半数が附則第二条の規定により施行日後の検査法人の職員となる者であるもの（以下この項において「旧労働組合」という。）は、この法律の施行の際労働組合法（昭和二十四年法律第百七十四号）の適用を受ける労働組合となるものとする。この場合において、旧労働組合が法人であるときは、法人である労働組合となるものとする。"}, "第九条": {"text": "第九条\n　施行日の前日又は指定日の前日において、第二条の規定による改正後の独立行政法人自動車技術総合機構法第十二条第三号に掲げる業務（これに附帯する業務を含む。）に関し、現に国が有する権利及び義務のうちそれぞれ政令で定めるものは、施行日又は指定日において、それぞれ機構が承継する。"}, "附則 ７": {"text": "７\n　前項の規定による処理において、通則法第四十四条第一項及び第二項の規定による整理を行った後、同条第一項の規定による積立金があるときは、当該積立金の処分は、機構が行うものとする。この場合において、附則第十六条の規定による廃止前の独立行政法人交通安全環境研究所法（平成十一年法律第二百七号。次条第一項において「旧交通安全環境研究所法」という。）第十六条の規定（同条の規定に係る罰則を含む。）は、なおその効力を有するものとし、同条第一項中「当該中期目標の期間の次の」とあるのは「独立行政法人自動車技術総合機構の平成二十八年四月一日に始まる」と、「次の中期目標の期間における第十二条」とあるのは「中期目標の期間における独立行政法人自動車技術総合機構法（平成十一年法律第二百十八号）第十二条」とする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　施行日前に特労法第十八条の規定に基づき施行日前の検査法人がした解雇に係る中央労働委員会に対する申立て及び中央労働委員会による命令の期間については、なお従前の例による。"}, "附則 ６": {"text": "６\n　研究所の最終事業年度における通則法第四十四条第一項及び第二項の規定による利益及び損失の処理に関する業務は、機構が行うものとする。"}, "第十六条": {"text": "第十六条\n\n　検査法人は、通則法第二十九条第二項第一号\nに規定する中期目標の期間（以下この項において「中期目標の期間」という。）の最後の事業年度に係る通則法第四十四条第一項\n又は第二項\nの規定による整理を行った後、同条第一項\nの規定による積立金があるときは、その額に相当する金額のうち国土交通大臣の承認を受けた金額を、当該中期目標の期間の次の中期目標の期間に係る通則法第三十条第一項\nの認可を受けた中期計画（同項\n後段の規定による変更の認可を受けたときは、その変更後のもの）の定めるところにより、当該次の中期目標の期間における第十二条に規定する業務の財源に充てることができる。", "３": {"text": "３\n\n　検査法人は、第一項に規定する積立金の額に相当する金額から同項の規定による承認を受けた金額を控除してなお残余があるときは、その残余の額を国庫に納付しなければならない。"}, "２": {"text": "２\n\n　国土交通大臣は、前項の規定による承認をしようとするときは、財務大臣に協議しなければならない。"}, "４": {"text": "４\n\n　前三項に定めるもののほか、納付金の納付の手続その他積立金の処分に関し必要な事項は、政令で定める。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に自動車検査独立行政法人（以下「検査法人」という。）の職員である者は、別に辞令を発せられない限り、この法律の施行の日（以下「施行日」という。）において、引き続き検査法人の職員となるものとする。"}, "第十七条": {"text": "第十七条\n　研究所の役員又は職員であった者に係るその職務上知ることのできた秘密を漏らし、又は盗用してはならない義務については、施行日以後も、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　独立行政法人交通安全環境研究所（以下「研究所」という。）は、この法律の施行の時において解散するものとし、次項の規定により国が承継する資産を除き、その一切の権利及び義務は、その時において機構が承継する。"}, "第十条": {"text": "第十条\n　国土交通大臣は、施行日の前日又は指定日の前日において現に道路運送車両法第二章に規定する自動車の登録に関する確認調査に使用されている国有財産であってそれぞれ政令で定めるものを、政令で定めるところにより、機構の用に供するため、機構に無償で使用させることができる。"}, "第十四条": {"text": "第十四条\n　機構は、施行日の前日に研究所の職員として在職する者（独立行政法人に係る改革を推進するための国土交通省関係法律の整備に関する法律（平成十八年法律第二十八号。以下この条において「平成十八年整備法」という。）附則第四条第一項の規定の適用を受けた者に限る。）で引き続いて機構の職員となったものの退職に際し、退職手当を支給しようとするときは、その者の国家公務員退職手当法第二条第一項に規定する職員としての引き続いた在職期間を機構の職員としての在職期間とみなして取り扱うべきものとする。ただし、その者が平成十八年整備法の施行の日以後に研究所を退職したことにより退職手当（これに相当する給付を含む。）の支給を受けているときは、この限りでない。"}, "第五条": {"text": "第五条\n　施行日前に施行日前の検査法人を退職した者の退職手当について国家公務員退職手当法等の一部を改正する法律（平成二十年法律第九十五号）附則第二条の規定によりなお従前の例によることとされる場合における同法第一条の規定による改正前の国家公務員退職手当法第十二条の二及び第十二条の三の規定の適用については、独立行政法人自動車技術総合機構の理事長は、同法第十二条の二第一項に規定する各省各庁の長等とみなす。"}, "第十五条": {"text": "第十五条\n　機構の役員又は職員についての通則法第五十条の四第一項、第二項第一号及び第四号並びに第六項並びに第五十条の六の規定の適用については、次の表の上欄に掲げるこれらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n通則法第五十条の四第一項\n\nの中期目標管理法人役職員であった者\n\nの中期目標管理法人役職員であった者（道路運送車両法及び自動車検査独立行政法人法の一部を改正する法律（平成二十七年法律第四十四号。第六項において「平成二十七年改正法」という。）附則第十一条第一項の規定により解散した旧独立行政法人交通安全環境研究所（独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号）の施行の日以後のものに限る。以下「旧研究所」という。）の中期目標管理法人役職員であった者を含む。以下この項において同じ。）\n\n\n\n通則法第五十条の四第二項第一号\n\nであった者\n\nであった者（旧研究所の中期目標管理法人役職員であった者を含む。）\n\n\n\n通則法第五十条の四第二項第四号\n\n当該中期目標管理法人\n\n当該中期目標管理法人（旧研究所を含む。）\n\n\n\n通則法第五十条の四第六項　　\n\nしたこと\n\nしたこと（平成二十七年改正法附則第十六条の規定による廃止前の独立行政法人交通安全環境研究所法（平成十一年法律第二百七号。以下この項において「旧研究所法」という。）又は旧研究所が定めていた業務方法書、第四十九条に規定する規程その他の規則（以下この項において「旧研究所規則」という。）に違反する職務上の行為をしたことを含む。次条において同じ。）\n\n\n\nさせたこと\n\nさせたこと（旧研究所の役員又は職員にこの法律、旧研究所法若しくは他の法令又は旧研究所規則に違反する職務上の行為をさせたことを含む。次条において同じ。）\n\n\n\nであった者\n\nであった者（旧研究所の役員又は職員であった者を含む。）\n\n\n\n通則法第五十条の六第一号　\n\nであった者\n\nであった者（旧研究所の中期目標管理法人役職員であった者を含む。）\n\n\n\n定めるもの\n\n定めるもの（離職前五年間に在職していた旧研究所の内部組織として主務省令で定めるものが行っていた業務を行う当該中期目標管理法人の内部組織として主務省令で定めるものを含む。）\n\n\n\n通則法第五十条の六第二号\n\nうち、当該中期目標管理法人\n\nうち、当該中期目標管理法人（旧研究所を含む。）\n\n\n\n通則法第五十条の六第三号\n\n、当該中期目標管理法人\n\n、当該中期目標管理法人（旧研究所を含む。以下この号において同じ。）"}, "第十二条": {"text": "第十二条\n　前条第一項の規定により機構が研究所の権利及び義務を承継したときは、その承継の際、機構が承継する資産の価額（同条第七項の規定によりなおその効力を有するものとして読み替えて適用される旧交通安全環境研究所法第十六条第一項の規定による承認を受けた金額があるときは、当該金額に相当する金額を除く。）から負債の金額を差し引いた額は、政府から機構に対し出資されたものとする。"}, "第三条": {"text": "第三条\n　前条の規定により検査法人（以下「施行日後の検査法人」という。）の職員となった者に対する国家公務員法（昭和二十二年法律第百二十号）第八十二条第二項の規定の適用については、施行日後の検査法人の職員を同項に規定する特別職国家公務員等と、前条の規定により国家公務員としての身分を失ったことを任命権者の要請に応じ同項に規定する特別職国家公務員等となるため退職したこととみなす。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中道路運送車両法第六十三条の四第一項の改正規定並びに附則第十二条第二項及び第三項並びに第十九条の規定　公布の日"}, "附則 ２": {"text": "２\n　施行日の前日に研究所の職員として在職する者（平成十八年整備法附則第四条第一項の規定の適用を受けた者であって、平成十八年整備法の施行の日以後引き続き研究所の職員として在職する者に限る。）が、引き続いて機構の職員となり、かつ、引き続き機構の職員として在職した後引き続いて国家公務員退職手当法第二条第一項に規定する職員となった場合におけるその者の同法に基づいて支給する退職手当の算定の基礎となる勤続期間の計算については、その者の平成十八年整備法の施行の日以後の研究所の職員としての在職期間及び機構の職員としての在職期間を同項に規定する職員としての引き続いた在職期間とみなす。ただし、その者が同日以後に研究所又は機構を退職したことにより退職手当（これに相当する給付を含む。）の支給を受けているときは、この限りでない。"}, "第十八条": {"text": "第十八条\n　この法律の施行前にした行為並びに附則第三条及び前条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ８": {"text": "８\n　第一項の規定により研究所が解散した場合における解散の登記については、政令で定める。"}, "附則 ４": {"text": "４\n　研究所の平成二十七年四月一日に始まる事業年度（以下この条において「最終事業年度」という。）及び平成二十三年四月一日に始まる独立行政法人通則法（平成十一年法律第百三号。以下「通則法」という。）第二十九条第二項第一号に規定する中期目標の期間における業務の実績についての通則法第三十二条第一項の規定による評価は、機構が受けるものとする。この場合において、同条第二項の規定による報告書の提出及び公表は機構が行うものとし、同条第四項前段の規定による通知及び同条第六項の規定による命令は機構に対してなされるものとする。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ５": {"text": "５\n　研究所の最終事業年度に係る通則法第三十八条の規定による財務諸表、事業報告書及び決算報告書の作成等については、機構が行うものとする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}}}