{"number": "平成六年二月四日法律第三号", "name": "衆議院議員選挙区画定審議会設置法", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第四条": {"text": "第四条\n\n　第二条の規定による勧告は、国勢調査（統計法\n（平成十九年法律第五十三号）第五条第二項\n本文の規定により十年ごとに行われる国勢調査に限る。）の結果による人口が最初に官報で公示された日から一年以内に行うものとする。", "２": {"text": "２\n\n　前項の規定にかかわらず、審議会は、各選挙区の人口の著しい不均衡その他特別の事情があると認めるときは、第二条の規定による勧告を行うことができる。"}}, "第八条": {"text": "第八条\n\n　審議会は、その所掌事務を遂行するため必要があると認めるときは、行政機関及び地方公共団体の長に対して、資料の提出、意見の開陳、説明その他の必要な協力を求めることができる。"}, "第五条": {"text": "第五条\n\n　内閣総理大臣は、審議会から第二条の規定による勧告を受けたときは、これを国会に報告するものとする。"}, "第六条": {"text": "第六条\n\n　審議会は、委員七人をもって組織する。", "３": {"text": "３\n\n　委員の任期が満了し、又は欠員を生じた場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、内閣総理大臣は、前項の規定にかかわらず、同項に定める資格を有する者のうちから、委員を任命することができる。"}, "２": {"text": "２\n\n　委員は、国会議員以外の者であって、識見が高く、かつ、衆議院小選挙区選出議員の選挙区の改定に関し公正な判断をすることができるもののうちから、両議院の同意を得て、内閣総理大臣が任命する。"}, "５": {"text": "５\n\n　委員の任期は、五年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。"}, "６": {"text": "６\n\n　内閣総理大臣は、委員が心身の故障のため職務の執行ができないと認める場合又は委員に職務上の義務違反その他委員たるに適しない非行があると認める場合においては、両議院の同意を得て、これを罷免することができる。"}, "８": {"text": "８\n\n　委員は、非常勤とする。"}, "７": {"text": "７\n\n　委員は、職務上知ることのできた秘密を漏らしてはならない。その職を退いた後も、同様とする。"}, "４": {"text": "４\n\n　前項の場合においては、任命後最初の国会で両議院の事後の承認を得なければならない。この場合において、両議院の事後の承認を得られないときは、内閣総理大臣は、直ちにその委員を罷免しなければならない。"}}, "第十二条": {"text": "第十二条\n　この法律の施行の際現に従前の総理府の衆議院議員選挙区画定審議会の委員である者は、この法律の施行の日に、第二十六条の規定による改正後の衆議院議員選挙区画定義会設置法（以下この条において「新選挙区画定審議会法」という。）第六条第二項の規定により、内閣府の衆議院議員選挙区画定審議会の委員として任命されたものとみなす。この場合において、その任命されたものとみなされる者の任期は、新選挙区画定審議会法第六条第五項の規定にかかわらず、同日における従前の総理府の衆議院議員選挙区画定審議会の委員としての任期の残任期間と同一の期間とする。"}, "第二条": {"text": "第二条\n　審議会は、第二条に規定する事務をつかさどるほか、公職選挙法の一部を改正する法律（平成六年法律第二号）による改正後の公職選挙法の規定の施行の準備のため衆議院小選挙区選出議員の選挙区の画定に関し、調査審議し、その画定案を作成して内閣総理大臣に勧告するものとする。"}, "第九条": {"text": "第九条\n\n　この法律に定めるもののほか、審議会の組織及び運営その他この法律を実施するため必要な事項は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に従前の総理府の衆議院議員選挙区画定審議会の会長である者は、この法律の施行の日に、新選挙区画定審議会法第七条第一項の規定により、内閣府の衆議院議員選挙区画定審議会の会長として定められたものとみなす。"}, "第七条": {"text": "第七条\n\n　審議会に、会長を置き、委員の互選によりこれを定める。", "３": {"text": "３\n\n　会長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。"}, "２": {"text": "２\n\n　会長は、会務を総理し、審議会を代表する。"}}, "附則 ３": {"text": "３\n　第三条の規定は第一項の規定による画定案の作成について、第五条の規定は同項の規定による勧告があった場合について準用する。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}}}