{"number": "平成二十年十二月二十五日政令第三百九十号", "name": "行政執行法人の役員の退職管理に関する政令", "provision": {"第二十四条": {"text": "第二十四条\n\n　準用国家公務員法第百九条第十六号\nの国家行政組織法第六条\nに規定する長官、同法第十八条第一項\nに規定する事務次官又は同法第二十一条第一項\nに規定する事務局長若しくは局長の職に準ずる職であって政令で定めるものは、第六条に定めるものとする。"}, "第十三条": {"text": "第十三条\n\n　準用国家公務員法第百六条の二十三第一項\nの規定による届出をしようとする行政執行法人の役員は、内閣官房令で定める様式に従い、任命権者に届出をしなければならない。", "３": {"text": "３\n\n　準用国家公務員法第百六条の二十三第一項\nの規定による届出をした行政執行法人の役員は、当該届出に係る約束が効力を失ったときは、遅滞なく、その旨を任命権者に届け出なければならない。"}, "２": {"text": "２\n\n　準用国家公務員法第百六条の二十三第一項\nの規定による届出をした行政執行法人の役員は、当該届出に係る第四項第三号及び第五号から第九号までに掲げる事項に変更があったときは、遅滞なく、その旨を任命権者に届け出なければならない。"}, "５": {"text": "５\n\n　第二項又は第三項の規定による届出を受けた任命権者は、速やかに、当該届出に係る事項を内閣総理大臣に通知するものとする。"}, "４": {"text": "４\n\n　準用国家公務員法第百六条の二十三第一項\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　氏名\n\n二\n\n　生年月日\n\n三\n\n　行政執行法人の役員の職\n\n四\n\n　再就職の約束をした日\n\n五\n\n　離職予定日\n\n六\n\n　再就職予定日\n\n七\n\n　再就職先の名称\n\n八\n\n　再就職先の業務内容\n\n九\n\n　再就職先における地位\n\n十\n\n　求職の承認の有無\n\n十一\n\n　官民人材交流センターによる離職後の就職の援助（以下「センターの援助」という。）の有無"}}, "第四条": {"text": "第四条\n　この政令の施行前にこの政令による改正前のそれぞれの政令（次条において「旧政令」という。）の規定によってした処分、手続その他の行為であって、この政令による改正後のそれぞれの政令（以下この条及び次条において「新政令」という。）の規定に相当の規定があるものは、別段の定めがあるものを除き、新政令の相当の規定によってしたものとみなす。"}, "第八条": {"text": "第八条\n\n　準用国家公務員法第百六条の四第四項\nの行政機関等に属する役職員に類する者として政令で定めるものは、在職していた行政機関等が前条各号に掲げるものである場合における当該各号に定めるものとする。"}, "第一条": {"text": "第一条\n　この政令は、法の施行の日（平成二十六年五月三十日）から施行する。"}, "第六条": {"text": "第六条\n　第五十二条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n\n　準用国家公務員法第百六条の四第五項第二号\nの政令で定める場合は、法令に違反する事実がある場合において、その是正のためにされるべき処分がされていないと思料するときに、当該処分をする権限を有する行政庁に対し、その旨を申し出て、当該処分をすることを求める場合とする。"}, "第七条": {"text": "第七条\n\n　準用国家公務員法第百六条の四第三項\nの局長等としての在職機関に属する役職員に類する者として政令で定めるものは、局長等としての在職機関が次の各号に掲げるものである場合における当該各号に定めるものとする。\n一\n\n　独立行政法人消防研究所　総務省に属する職員\n\n二\n\n　独立行政法人農林水産消費技術センター、独立行政法人肥飼料検査所又は独立行政法人農薬検査所　独立行政法人農林水産消費安全技術センターに属する役職員"}, "第二十一条": {"text": "第二十一条\n\n　準用国家公務員法第百六条の二十五第一項\nの規定による報告のうち準用国家公務員法第百六条の二十三第三項\nの規定による通知に係るものは、当該通知に係る者が離職した時点で当該通知に係る約束が効力を失っていない場合において、当該通知に係る者が離職した時に行うものとする。", "２": {"text": "２\n\n　準用国家公務員法第百六条の二十五第二項\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　通知又は届出に係る氏名\n\n二\n\n　離職時の年齢\n\n三\n\n　離職時の行政執行法人の役員の職\n\n四\n\n　離職日\n\n五\n\n　再就職日又は再就職予定日\n\n六\n\n　再就職先の名称\n\n七\n\n　再就職先の業務内容\n\n八\n\n　再就職先における地位\n\n九\n\n　求職の承認の有無\n\n十\n\n　センターの援助の有無"}}, "第二十二条": {"text": "第二十二条\n\n　準用国家公務員法第百六条の二十七\nの規定による公表は、毎会計年度又は毎事業年度の終了後四月以内に行わなければならない。", "２": {"text": "２\n\n　前項の規定により公表を行う場合における準用国家公務員法第百六条の二十七第二号\n及び第三号\nの額は、行政執行法人の役員の離職した日の翌日の属する年度からその日から二年を経過する日の属する年度までの各年度における総額とする。"}}, "第十六条": {"text": "第十六条\n\n　準用国家公務員法第百六条の二十四第一項第二号\nの政令で定める法人は、次に掲げるものをいう。\n一\n\n　沖縄振興開発金融公庫\n\n二\n\n　株式会社商工組合中央金庫\n\n三\n\n　株式会社日本政策金融公庫\n\n四\n\n　株式会社日本政策投資銀行\n\n五\n\n　削除\n\n六\n\n　九州旅客鉄道株式会社\n\n七\n\n　四国旅客鉄道株式会社\n\n八\n\n　首都高速道路株式会社\n\n九\n\n　東京地下鉄株式会社\n\n十\n\n　中日本高速道路株式会社\n\n十一\n\n　成田国際空港株式会社\n\n十二\n\n　西日本高速道路株式会社\n\n十三\n\n　日本アルコール産業株式会社\n\n十四\n\n　日本貨物鉄道株式会社\n\n十五\n\n　中間貯蔵・環境安全事業株式会社\n\n十六\n\n　日本私立学校振興・共済事業団\n\n十七\n\n　日本たばこ産業株式会社\n\n十八\n\n　日本中央競馬会\n\n十九\n\n　日本電信電話株式会社\n\n二十\n\n　日本放送協会\n\n二十一\n\n　日本郵政株式会社\n\n二十二\n\n　阪神高速道路株式会社\n\n二十三\n\n　東日本高速道路株式会社\n\n二十四\n\n　北海道旅客鉄道株式会社\n\n二十五\n\n　本州四国連絡高速道路株式会社\n\n二十六\n\n　輸出入・港湾関連情報処理センター株式会社\n\n二十七\n\n　日本年金機構\n\n二十八\n\n　沖縄科学技術大学院大学学園\n\n二十九\n\n　株式会社国際協力銀行\n\n三十\n\n　新関西国際空港株式会社"}, "第二条": {"text": "第二条\n　第十八条に規定する公益法人には、一般社団法人及び一般財団法人に関する法律及び公益社団法人及び公益財団法人の認定等に関する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号）第四十二条第一項に規定する特例社団法人又は特例財団法人を含むものとする。"}, "第十七条": {"text": "第十七条\n\n　準用国家公務員法第百六条の二十四第一項第三号\nの政令で定める法人は、次に掲げるものとする。\n一\n\n　日本赤十字社\n\n二\n\n　農水産業協同組合貯金保険機構\n\n三\n\n　日本銀行\n\n四\n\n　銀行等保有株式取得機構\n\n五\n\n　預金保険機構\n\n六\n\n　株式会社産業革新機構\n\n七\n\n　株式会社地域経済活性化支援機構\n\n八\n\n　原子力損害賠償・廃炉等支援機構\n\n九\n\n　株式会社東日本大震災事業者再生支援機構\n\n十\n\n　株式会社農林漁業成長産業化支援機構\n\n十一\n\n　株式会社民間資金等活用事業推進機構\n\n十二\n\n　株式会社海外需要開拓支援機構\n\n十三\n\n　株式会社海外交通・都市開発事業支援機構\n\n十四\n\n　広域的運営推進機関\n\n十五\n\n　株式会社海外通信・放送・郵便事業支援機構"}, "第十九条": {"text": "第十九条\n\n　準用国家公務員法第百六条の二十四第二項\nの政令で定める場合は、次に掲げる場合とする。\n一\n\n　国家公務員法第八十一条の四第一項\n若しくは第八十一条の五第一項\nの規定により職員として採用された場合又は自衛隊法\n（昭和二十九年法律第百六十五号）第四十四条の四第一項\n若しくは第四十四条の五第一項\nの規定により特別職に属する国家公務員として採用された場合\n\n二\n\n　営利企業以外の事業の団体の地位に就き、又は事業に従事し、若しくは事務を行うこととなった場合（前号に掲げる場合を除く。）であって、内閣官房令で定める額以下の報酬を得る場合"}, "第十条": {"text": "第十条\n\n　準用国家公務員法第百六条の四第五項第六号\nの政令で定める場合は、同号\nの要求又は依頼に係る職務上の行為が電気、ガス又は水道水の供給その他これらに類する継続的給付として内閣官房令で定めるものを受ける契約に関する職務その他役職員の裁量の余地が少ない職務に関するものである場合とする。"}, "第十四条": {"text": "第十四条\n\n　準用国家公務員法第百六条の二十四第一項\nの役員その他の地位であって政令で定めるものは、次に掲げるものとする。\n一\n\n　役員（非常勤のものを除く。）\n\n二\n\n　前号に掲げるもののほか、法令の規定により内閣若しくは内閣総理大臣若しくは各省大臣により任命されることとされている地位又は法令の規定により任命若しくは選任に関し行政庁の認可を要する地位"}, "第五条": {"text": "第五条\n　この政令の施行の際現に効力を有する旧政令の規定により発せられた内閣府令又は総務省令で、新政令の規定により内閣官房令で定めるべき事項を定めているものは、別段の定めがあるものを除き、この政令の施行後は、内閣官房令としての効力を有するものとする。"}, "第十五条": {"text": "第十五条\n\n　準用国家公務員法第百六条の二十四第一項\nの規定による届出をしようとする行政執行法人の役員であった者は、内閣官房令で定める様式に従い、離職した行政執行法人の役員の職又はこれに相当する職の任命権者を経由して、内閣総理大臣に届出をしなければならない。", "３": {"text": "３\n\n　第十三条第四項（第四号を除く。）の規定は、準用国家公務員法第百六条の二十四第一項\nの規定による届出について準用する。この場合において、第十三条第四項第三号中「行政執行法人の役員の職」とあるのは「離職時の行政執行法人の役員の職」と、同項第五号中「離職予定日」とあるのは「離職日」と読み替えるものとする。"}, "２": {"text": "２\n\n　第十三条第二項及び第三項の規定は、準用国家公務員法第百六条の二十三第一項\nの規定による届出をした者（行政執行法人の役員であった者であって、離職後二年を経過しない者に限る。）及び準用国家公務員法第百六条の二十四第一項\nの規定による届出をした者（離職後二年を経過しない者に限る。）について準用する。この場合において、第十三条第二項及び第三項中「任命権者」とあるのは「離職した行政執行法人の役員の職又はこれに相当する職の任命権者を経由して、内閣総理大臣」と、同条第二項中「第四項第三号及び第五号から第九号まで」とあるのは「第四項第六号から第九号まで」と、同条第三項中「約束が効力を失ったとき」とあるのは「地位に就くことが見込まれないこととなったとき」と読み替えるものとする。"}}, "第二十三条": {"text": "第二十三条\n\n　準用国家公務員法第百六条の二十七第四号\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　離職時の年齢\n\n二\n\n　離職時の行政執行法人の役員の職\n\n三\n\n　離職日\n\n四\n\n　再就職日\n\n五\n\n　再就職先の名称\n\n六\n\n　再就職先の業務内容\n\n七\n\n　再就職先における地位\n\n八\n\n　求職の承認を得た日\n\n九\n\n　求職の承認の理由"}, "第十二条": {"text": "第十二条\n\n　準用国家公務員法第百六条の四第九項\nの規定による届出は、同項\nに規定する要求又は依頼（以下この条において「依頼等」という。）を受けた後遅滞なく、内閣官房令で定める様式に従い、次に掲げる事項を記載した書面を再就職等監察官（以下「監察官」という。）に提出して行うものとする。\n一\n\n　氏名\n\n二\n\n　生年月日\n\n三\n\n　行政執行法人の役員の職\n\n四\n\n　依頼等をした再就職者の氏名\n\n五\n\n　前号の再就職者がその地位に就いている営利企業等の名称及び当該営利企業等における当該再就職者の地位\n\n六\n\n　依頼等が行われた日時\n\n七\n\n　依頼等の内容"}, "第二十条": {"text": "第二十条\n\n　第十三条第四項（第四号を除く。）及び第十五条第一項の規定は、準用国家公務員法第百六条の二十四第二項\nの規定による届出について準用する。この場合において、第十三条第四項第三号中「行政執行法人の役員の職」とあるのは「離職時の行政執行法人の役員の職」と、同項第五号中「離職予定日」とあるのは「離職日」と、同項第六号中「再就職予定日」とあるのは「再就職日」と読み替えるものとする。"}, "第二十五条": {"text": "第二十五条\n\n　準用国家公務員法第百九条第十六号\nの局長等としての在職機関に属する役職員に類する者として政令で定めるものは、第七条に定めるものとする。"}, "第二十六条": {"text": "第二十六条\n\n　準用国家公務員法第百九条第十七号\nの行政機関等に属する役職員に類する者として政令で定めるものは、第八条に定めるものとする。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n\n　準用国家公務員法第百六条の二十四第一項第四号\nの政令で定める公益社団法人又は公益財団法人（以下「公益法人」という。）は、当該公益法人が国から交付を受けた補助金、委託費その他これらに類する給付金（以下この条において「給付金等」という。）のうちに占める第三者へ交付した金額の割合、当該公益法人が国から交付を受けた給付金等の総額が当該公益法人の収入金額の総額に占める割合、試験、検査、検定その他の行政上の事務の当該公益法人への委託の有無その他の事情を勘案して内閣官房令で定めるものとする。"}, "第三十二条": {"text": "第三十二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律の一部を改正する法律の施行の日（平成二十八年四月一日）から施行する。"}, "第十一条": {"text": "第十一条\n\n　準用国家公務員法第百六条の四第五項第六号\nの承認（以下「依頼等の承認」という。）を得ようとする再就職者は、内閣官房令で定めるところにより、内閣官房令で定める様式に従い、次に掲げる事項を記載した申請書を委員会に提出しなければならない。\n一\n\n　氏名\n\n二\n\n　生年月日\n\n三\n\n　離職時の行政執行法人の役員の職\n\n四\n\n　再就職者が現にその地位に就いている営利企業等の名称\n\n五\n\n　再就職者が現にその地位に就いている営利企業等の業務内容\n\n六\n\n　離職前五年間（再就職者が準用国家公務員法第百六条の四第三項\nに規定する職に就いていた場合にあっては、当該職に就いていた期間を含む。）の在職状況及び職務内容\n\n七\n\n　当該依頼等の承認の申請に係る職員の官職又は行政執行法人の役員の職及びその職務内容\n\n八\n\n　当該依頼等の承認の申請に係る準用国家公務員法第百六条の四第五項第六号\nの要求又は依頼の対象となる契約等事務\n\n九\n\n　当該依頼等の承認の申請に係る準用国家公務員法第百六条の四第五項第六号\nの要求又は依頼の内容\n\n十\n\n　その他参考となるべき事項"}, "第三条": {"text": "第三条\n　改正法附則第十条において準用する改正法附則第六条の規定による公表は、毎会計年度又は毎事業年度の終了後四月以内に行わなければならない。"}}}