{"number": "昭和二十四年六月一日大蔵省令第四十九号", "name": "調査査察部等の所掌事務の範囲を定める省令", "provision": {"第一条": {"text": "第一条\n　この省令は、平成十四年八月一日から施行する。"}, "附則 １": {"text": "１\n　この省令は、平成二十六年十月一日から施行する。"}, "附則 ２": {"text": "２\n　この本部令は、その施行の日に、調査査察部等の所掌事務の範囲を定める省令等の一部を改正する命令（平成十三年財務省令第二号）となるものとする。"}, "null": {"text": "１\n\n　国税庁の調査査察部並びに国税局の調査査察部、調査部、調査第一部、調査第二部、調査第三部、調査第四部及び査察部並びに沖縄国税事務所の調査課及び査察課の所掌事務の範囲は、内国税の賦課及び徴収並びに外国との租税に関する協定の実施のために行う調査に関する事務のうち、次に掲げるものとし、第一号から第四号まで及び第六号に掲げるものは、調査課（関東信越国税局の調査査察部にあつては、調査管理課、調査審理課、国際調査課、特別国税調査官及び統括国税調査官とし、東京国税局の調査第一部にあつては、調査管理課、広域情報管理課、調査総括課、調査審理課、国際調査課、国際情報第一課、国際情報第二課、調査開発課、特別国税調査官及び統括国税調査官とし、東京国税局の調査第二部、調査第三部及び調査第四部にあつては、調査総括課及び統括国税調査官とし、名古屋国税局の調査部にあつては、調査管理課、広域情報管理課、調査総括課、調査審理課、国際調査課、国際情報課、調査開発課、特別国税調査官及び統括国税調査官とし、大阪国税局の調査第一部にあつては、調査管理課、広域情報管理課、調査総括課、調査審理課、国際調査課、国際情報第一課、国際情報第二課、調査開発課及び特別国税調査官とし、大阪国税局の調査第二部にあつては、調査総括課及び統括国税調査官とし、札幌国税局、仙台国税局、金沢国税局、広島国税局、高松国税局、福岡国税局及び熊本国税局の調査査察部にあつては、調査管理課、特別国税調査官及び統括国税調査官とする。）において、第五号及び第七号に掲げるものは、査察課（関東信越国税局の調査査察部にあつては、査察管理課、査察総括第一課、査察総括第二課、資料情報課、特別国税査察官及び統括国税査察官、東京国税局の査察部にあつては、査察管理課、査察総括第一課、査察総括第二課、査察広域課、資料情報課、査察審理課、査察開発課、査察国際課、特別国税査察官及び統括国税査察官とし、名古屋国税局の査察部にあつては、査察管理課、査察総括第一課、査察総括第二課、資料情報課、特別国税査察官及び統括国税査察官とし、大阪国税局の査察部にあつては、査察管理課、査察総括第一課、査察総括第二課、査察広域課、資料情報課、査察開発課、査察国際課、特別国税査察官及び統括国税査察官とし、札幌国税局、仙台国税局、広島国税局及び福岡国税局の調査査察部にあつては、査察管理課、特別国税査察官及び統括国税査察官とし、金沢国税局、高松国税局及び熊本国税局の調査査察部にあつては、特別国税査察官及び統括国税査察官とする。）においてつかさどるものとする。\n一\n\n　資本金額又は出資金額（以下「資本金額等」という。）が一億円（沖縄国税事務所の管轄区域を納税地とする法人にあっては五千万円とする。以下同じ。）以上である法人（当該法人が法人税法\n（昭和四十年法律第三十四号）第二条第十六号\nに規定する連結申告法人である場合には、資本金額等が一億円以上の同条第十二号の七の二\nに規定する連結親法人の属する連結申告法人をいう。以下この号において同じ。）及び外国法人についての法人税及び地方法人税の課税標準の調査並びにこれらの法人についての法人税及び地方法人税に関する検査。ただし、法人税法第二条第七号\nに規定する協同組合等（以下「協同組合等」といい、企業組合及び農業協同組合法\n（昭和二十二年法律第百三十二号）第七十二条の八第一項第二号\nの事業を行う農事組合法人、漁業生産組合又は生産森林組合であつて、その事業に従事する組合員に対し給料、賃金、賞与その他これらの性質を有する給与を支給するものを含む。以下同じ。）及び国税庁長官又は国税局長（沖縄国税事務所長を含む。以下同じ。）が特に指定する法人に係るものを除く。 \n\n二\n\n　資本金額等が一億円以上である法人及び外国法人についての消費税の課税標準の調査並びにこれらの法人についての消費税に関する検査。ただし、協同組合等及び国税庁長官又は国税局長が特に指定する法人に係るものを除く。\n\n三\n\n　国及び法人税法第二条第五号\nに規定する公共法人（地方公共団体にあつては、都道府県に限る。以下「国等」という。）についての消費税の課税標準の調査並びに国等についての消費税に関する検査\n\n四\n\n　前三号に掲げるもののほか、国税庁長官又は国税局長が、特に調査査察部、調査部、調査第一部、調査第二部、調査第三部、調査第四部又は調査課において調査させる必要があると認める課税標準の調査及び検査\n\n五\n\n　内国税につき重要な犯則があると認められる納税義務者についての国税犯則取締法\n（明治三十三年法律第六十七号）に基づく調査、検査及び犯則の取締り\n\n六\n\n　第一号及び第四号に掲げる法人についての外国との租税に関する協定の実施のために行う調査（外国の犯則事件に関するものを除き、外国の租税の賦課に関するものに限る。）\n\n七\n\n　外国の犯則事件に関する外国との租税に関する協定の実施のために行う調査のうち重要なもの", "２": {"text": "２\n\n　国税庁長官又は国税局長は、次に掲げる事務については、前項第一号、第四号及び第六号の規定にかかわらず、法人税法第二条第十二号の七の三\nに規定する連結子法人の本店又は主たる事務所の所在地を所轄する税務署において行わせることができる。\n一\n\n　前項第一号及び第四号に規定する法人税及び地方法人税の課税標準の調査及び検査のうち連結所得に対する法人税及び当該法人税に係る地方法人税の課税標準の調査並びに当該法人税及び地方法人税に関する検査\n\n二\n\n　前項第六号に規定する外国との租税に関する協定の実施のために行う調査に関する事務のうち連結子法人に係るもの"}}, "附則 ３": {"text": "３\n　当分の間、第一項第一号及び第二項第一号中「及び地方法人税」とあるのは「、地方法人税及び復興特別法人税」と、第二項第一号中「及び当該法人税に係る地方法人税」とあるのは「、当該法人税に係る地方法人税及び当該法人税に係る復興特別法人税」とする。"}}}