{"number": "昭和四十八年十月十二日法律第百十三号", "name": "運輸安全委員会設置法", "provision": {"第二十四条": {"text": "第二十四条\n\n　委員会は、事故等調査を終える前に、原因関係者に対し、意見を述べる機会を与えなければならない。", "３": {"text": "３\n\n　旅客を運送する航空運送事業の用に供する航空機について発生した航空事故等、旅客を運送する鉄道事業若しくは軌道事業の用に供する鉄道若しくは軌道において発生した鉄道事故等又は旅客を運送する海上運送事業の用に供する船舶について発生した船舶事故等であつて一般的関心を有するものについては、前項の意見聴取会を開かなければならない。"}, "２": {"text": "２\n\n　委員会は、必要があると認めるときは、事故等調査を終える前に、意見聴取会を開き、関係者又は学識経験のある者から、当該事故等に関して意見を聴くことができる。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の航空・鉄道事故調査委員会の委員長又は委員である者は、それぞれこの法律の施行の日に、第二条の規定による改正後の運輸安全委員会設置法（以下単に「運輸安全委員会設置法」という。）第八条第一項の規定により、運輸安全委員会の委員長又は委員として任命されたものとみなす。この場合において、その任命されたものとみなされる者の任期は、運輸安全委員会設置法第九条第一項の規定にかかわらず、同日における従前の航空・鉄道事故調査委員会の委員長又は委員としてのそれぞれの任期の残任期間と同一の期間とする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第八条": {"text": "第八条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、当該規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十八条の三": {"text": "第二十八条の三\n\n　委員会は、その所掌事務を遂行するため必要があると認めるときは、関係行政機関の長、関係地方公共団体の長、関係する独立行政法人の長又は関係する地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。）の理事長に対し、資料又は情報の提供その他の必要な協力を求めることができる。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第六条": {"text": "第六条\n　この法律の施行前にした行為及び前条第四項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　委員会は、事故等調査を行うため必要があると認めるときは、調査又は研究の実施に関する事務の一部を、独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。第二十八条の三において同じ。）、一般社団法人若しくは一般財団法人、事業者その他の民間の団体又は学識経験を有する者に委託することができる。", "３": {"text": "３\n\n　第一項の規定により事務の委託を受けた者又はその役員若しくは職員であつて当該委託事務に従事するものは、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "２": {"text": "２\n\n　前項の規定により事務の委託を受けた者若しくはその役員若しくは職員又はこれらの職にあつた者は、当該委託事務に関して知り得た秘密を漏らしてはならない。"}}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、運輸の安全の一層の確保を図る等の観点から運輸安全委員会の機能の拡充等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　この法律に定めるもののほか、委員会に関し必要な事項は、政令で定める。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n\n　委員会は、その所掌事務について、法律若しくは政令を実施するため、又は法律若しくは政令の特別の委任に基づいて、運輸安全委員会規則を制定することができる。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第二条": {"text": "第二条\n　この法律の施行に伴い新たに任命されることとなる航空・鉄道事故調査委員会の委員については、航空・鉄道事故調査委員会設置法第六条第一項に規定する委員の任命のために必要な行為は、前条の規定にかかわらず、この法律の施行前においても行うことができる。"}, "第十七条": {"text": "第十七条\n\n　委員会の事務を処理させるため、委員会に事務局を置く。", "３": {"text": "３\n\n　事務局長は、委員長の命を受けて、局務を掌理する。"}, "２": {"text": "２\n\n　事務局に、事務局長、事故調査官その他の職員を置く。"}, "４": {"text": "４\n\n　事務局の内部組織は、政令で定める。"}}, "附則 ４": {"text": "４\n　運輸安全委員会設置法の規定は、この法律の施行の日前に発生した航空事故等又は鉄道事故等で同日においてまだ当該航空事故等又は鉄道事故等に関する報告書が国土交通大臣に提出されていないものについても適用する。"}, "第十条": {"text": "第十条\n\n　国土交通大臣は、委員長又は委員が第八条第四項各号のいずれかに該当するに至つたときは、これらを罷免しなければならない。", "２": {"text": "２\n\n　国土交通大臣は、委員長若しくは委員が心身の故障のため職務の執行ができないと認めるとき、又は委員長若しくは委員に職務上の義務違反その他委員長若しくは委員たるに適しない行為があると認めるときは、あらかじめ委員会の意見を聴いた上、両議院の同意を得て、これらを罷免することができる。"}}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第五条": {"text": "第五条\n　第十二条の規定による改正後の航空・鉄道事故調査委員会設置法の規定は、同条の規定の施行の日前に発生した事故等で同日においてまだ当該事故等に関する報告書が国土交通大臣に提出されていないものについても適用する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n\n　委員会は、事故等調査を行うため必要があると認めるときは、国土交通大臣に対し、事故等についての事実の調査又は物件の収集の援助その他の必要な援助を求めることができる。", "３": {"text": "３\n\n　国土交通大臣は、事故等が発生したことを知つたときは、直ちに当該事故等について事実の調査、物件の収集その他の委員会が事故等調査を円滑に開始することができるための適切な措置をとらなければならない。"}, "２": {"text": "２\n\n　国土交通大臣は、前項の規定により事故等についての事実の調査の援助を求められた場合において、必要があると認めるときは、その職員に第十八条第二項第四号に掲げる処分をさせることができる。"}, "５": {"text": "５\n\n　第十八条第四項及び第五項の規定は、第二項又は前項の規定により職員が処分をする場合について準用する。"}, "第二十三条": {"text": "第二十三条\n\n\n　削除"}, "４": {"text": "４\n\n　国土交通大臣は、前項の規定による措置をとるため必要があると認めるときは、その職員に第十八条第二項各号に掲げる処分をさせることができる。"}}, "第十二条": {"text": "第十二条\n\n　委員長及び委員は、職務上知ることのできた秘密を漏らしてはならない。その職務を退いた後も、同様とする。", "３": {"text": "３\n\n　委員長及び常勤の委員は、在任中、国土交通大臣の許可のある場合を除くほか、報酬を得て他の職務に従事し、又は営利事業を営み、その他金銭上の利益を目的とする業務を行つてはならない。"}, "２": {"text": "２\n\n　委員長及び委員は、在任中、政党その他の政治的団体の役員となり、又は積極的に政治運動をしてはならない。"}}, "第二十条": {"text": "第二十条\n\n　国土交通大臣は、航空法第七十六条第一項\n若しくは第二項\n若しくは第七十六条の二\n若しくは鉄道事業法第十九条\n若しくは第十九条の二\nの規定により航空事故等若しくは鉄道事故等について報告があつたとき、又は航空事故等若しくは鉄道事故等が発生したことを知つたときは、直ちに委員会にその旨を通報しなければならない。", "２": {"text": "２\n\n　海上保安官、警察官及び市町村長は、船舶事故等が発生したことを知つたときは、直ちに委員会にその旨を通報しなければならない。"}, "第二十一条": {"text": "第二十一条\n\n\n　国土交通大臣（船員法\n（昭和二十二年法律第百号）第百三条第一項\nの規定により国土交通大臣の行うべき事務を日本の領事官が行う場合にあつては、当該領事官）は、同法第十九条\nの規定により船舶事故等について報告があつたとき、又は船舶事故等が発生したことを知つたときは、直ちに委員会にその旨を通報しなければならない。"}}, "第二十五条": {"text": "第二十五条\n\n　委員会は、事故等調査を終えたときは、当該事故等に関する次の事項を記載した報告書を作成し、これを国土交通大臣に提出するとともに、公表しなければならない。\n一\n\n　事故等調査の経過\n\n二\n\n　認定した事実\n\n三\n\n　事実を認定した理由\n\n四\n\n　原因", "３": {"text": "３\n\n　委員会は、事故等調査を終える前においても、事故等が発生した日から一年以内に事故等調査を終えることが困難であると見込まれる等の事由により必要があると認めるときは、事故等調査の経過について、国土交通大臣に報告するとともに、公表するものとする。"}, "２": {"text": "２\n\n　前項の報告書には、少数意見を付記するものとする。"}}, "第二十六条": {"text": "第二十六条\n　この法律の施行の際現に従前の運輸省の航空事故調査委員会の委員長又は委員である者は、それぞれこの法律の施行の日に、第百七十七条の規定による改正後の航空事故調査委員会設置法（以下この条において「新航空事故調査委員会設置法」という。）第六条第一項の規定により、国土交通省の航空事故調査委員会の委員長又は委員として任命されたものとみなす。この場合において、その任命されたものとみなされる者の任期は、新航空事故調査委員会設置法第七条第一項の規定にかかわらず、同日における従前の運輸省の航空事故調査委員会の委員長又は委員としてのそれぞれの任期の残任期間と同一の期間とする。"}, "附則 ２": {"text": "２\n　この法律の施行に伴い新たに任命されることとなる運輸安全委員会の委員については、運輸安全委員会設置法第八条第一項に規定する委員の任命のために必要な行為は、この法律の施行前においても行うことができる。"}, "第十八条": {"text": "第十八条\n\n　委員会は、国際民間航空条約の規定並びに同条約の附属書として採択された標準、方式及び手続に準拠して、第五条第一号及び第二号に規定する調査を行うものとする。", "３": {"text": "３\n\n　委員会は、必要があると認めるときは、委員長、委員又は事務局の職員に前項各号に掲げる処分を、専門委員に同項第四号に掲げる処分をさせることができる。"}, "２": {"text": "２\n\n　委員会は、事故等調査を行うため必要があると認めるときは、次に掲げる処分をすることができる。\n一\n\n　航空機の使用者、航空機に乗り組んでいた者、航空事故に際し人命又は航空機の救助に当たつた者その他の航空事故等の関係者（以下「航空事故等関係者」という。）から報告を徴すること。\n\n二\n\n　鉄道事業者、軌道経営者、列車又は車両に乗務していた者、鉄道事故に際し人命の救助に当たつた者その他の鉄道事故等の関係者（以下「鉄道事故等関係者」という。）から報告を徴すること。\n\n三\n\n　船舶の使用者、船舶に乗り組んでいた者、船舶事故に際し人命又は船舶の救助に当たつた者その他の船舶事故等の関係者（以下「船舶事故等関係者」という。）から報告を徴すること。\n\n四\n\n　事故等の現場、航空機の使用者、鉄道事業者、軌道経営者又は船舶の使用者の事務所その他の必要と認める場所に立ち入つて、航空機、鉄道施設、船舶、帳簿、書類その他の事故等に関係のある物件（以下「関係物件」という。）を検査し、又は航空事故等関係者、鉄道事故等関係者若しくは船舶事故等関係者（以下「関係者」という。）に質問すること。 \n\n五\n\n　関係者に出頭を求めて質問すること。\n\n六\n\n　関係物件の所有者、所持者若しくは保管者に対し当該物件の提出を求め、又は提出物件を留め置くこと。\n\n七\n\n　関係物件の所有者、所持者若しくは保管者に対し当該物件の保全を命じ、又はその移動を禁止すること。\n\n八\n\n　事故等の現場に、公務により立ち入る者及び委員会が支障がないと認める者以外の者が立ち入ることを禁止すること。"}, "５": {"text": "５\n\n　第二項又は第三項の規定による処分の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "４": {"text": "４\n\n　前項の規定により第二項第四号に掲げる処分をする者は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}}, "第三十一条": {"text": "第三十一条\n\n　第十九条第二項の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。", "第三十三条": {"text": "第三十三条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して、同条の刑を科する。"}, "第三十二条": {"text": "第三十二条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十八条第二項第一号、第二号若しくは第三号、同条第三項又は第二十二条第四項の規定による報告の徴取に対し虚偽の報告をした者\n\n二\n\n　第十八条第二項第四号、同条第三項若しくは第二十二条第二項若しくは第四項の規定による検査を拒み、妨げ、若しくは忌避し、又はこれらの規定による質問に対し虚偽の陳述をした者\n\n三\n\n　第十八条第二項第五号、同条第三項又は第二十二条第四項の規定による質問に対し虚偽の陳述をした者\n\n四\n\n　第十八条第二項第六号、同条第三項又は第二十二条第四項の規定による処分に違反して物件を提出しない者\n\n五\n\n　第十八条第二項第七号、同条第三項又は第二十二条第四項の規定による処分に違反して物件を保全せず、又は移動した者"}}, "第二十七条": {"text": "第二十七条\n\n　委員会は、事故等調査を終えた場合において、必要があると認めるときは、その結果に基づき、航空事故等、鉄道事故等若しくは船舶事故等の防止又は航空事故、鉄道事故若しくは船舶事故が発生した場合における被害の軽減のため講ずべき措置について原因関係者に勧告することができる。", "３": {"text": "３\n\n　委員会は、第一項の規定による勧告を受けた原因関係者が、正当な理由がなくてその勧告に係る措置を講じなかつたときは、その旨を公表することができる。"}, "２": {"text": "２\n\n　委員会は、必要があると認めるときは、前項の規定による勧告を受けた原因関係者に対し、その勧告に基づき講じた措置について報告を求めることができる。"}}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して三月をこえない範囲内において政令で定める日から施行する。ただし、第六条第一項中両議院の同意を得ることに係る部分は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　航空・鉄道事故調査委員会の委員長又は委員であった者に係るその職務に関して知り得た秘密を漏らしてはならない義務については、第二条の規定の施行後も、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　委員会は、委員長が招集する。", "３": {"text": "３\n\n　委員会の議事は、出席者の過半数でこれを決し、可否同数のときは、委員長の決するところによる。"}, "２": {"text": "２\n\n　委員会は、委員長及び六人以上の委員の出席がなければ、会議を開き、議決をすることができない。"}, "４": {"text": "４\n\n　委員長に事故がある場合の第二項の規定の適用については、第七条第四項の規定により委員長の職務を代理する常勤の委員は、委員長とみなす。"}}, "附則 ５": {"text": "５\n　運輸安全委員会設置法の規定は、この法律の施行の日前に発生した海難で同日においてまだ当該海難に関する審判開始の申立てがされていないものについても適用する。"}, "第二十八条": {"text": "第二十八条\n\n　委員会は、必要があると認めるときは、航空事故等、鉄道事故等若しくは船舶事故等の防止又は航空事故、鉄道事故若しくは船舶事故が発生した場合における被害の軽減のため講ずべき施策について国土交通大臣又は関係行政機関の長に意見を述べることができる。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　委員会は、事故等調査の実施に当たつては、被害者及びその家族又は遺族の心情に十分配慮し、これらの者に対し、当該事故等調査に関する情報を、適時に、かつ、適切な方法で提供するものとする。"}}}