{"number": "昭和三十六年六月八日法律第百十九号", "name": "選挙制度審議会設置法", "provision": {"第一条": {"text": "第一条\n　この法律は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n二\n　附則第十条第一項及び第五項、第十四条第三項、第二十三条、第二十八条並びに第三十条の規定　公布の日"}, "第四条": {"text": "第四条\n\n　審議会は、委員二十七人以内で組織する。", "２": {"text": "２\n\n　特別の事項を調査審議するため必要があるときは、特別委員を置くことができる。"}}, "第八条": {"text": "第八条\n\n　審議会は、必要があるときは、公聴会を開くことができる。", "２": {"text": "２\n\n　審議会は、必要があるときは、関係行政機関の長に対し、資料の提出、意見の開陳、説明その他必要な協力を求めることができる。"}}, "第五条": {"text": "第五条\n\n　委員は学識経験のある者のうちから、特別委員は国会議員及び学識経験のある者のうちから内閣総理大臣が任命する。", "３": {"text": "３\n\n　委員の任期は、二年とし、補欠の委員の任期は、前任者の残任期間とする。"}, "２": {"text": "２\n\n　国会議員のうちから任命された特別委員は、国会議員の選挙区及び各選挙区において選挙すべき議員の数を定める具体案の作成については、その調査審議に加わることができない。"}, "５": {"text": "５\n\n　委員及び特別委員は、非常勤とする。"}, "４": {"text": "４\n\n　特別委員は、当該特別の事項の調査審議が終了したときは、解任されるものとする。"}}, "第六条": {"text": "第六条\n\n　審議会に、会長及び副会長一人を置き、委員の互選によつてこれを定める。", "３": {"text": "３\n\n　副会長は、会長を補佐し、会長に事故があるとき、又は会長が欠けたときは、その職務を代理する。"}, "２": {"text": "２\n\n　会長は、会務を総理する。"}}, "第二条": {"text": "第二条\n\n　審議会は、次に掲げる事項に関し、内閣総理大臣の諮問に応じて調査審議する。\n一\n\n　公の選挙及び投票の制度に関する重要事項\n\n二\n\n　国会議員の選挙区及び各選挙区において選挙すべき議員の数を定める基準及び具体案の作成に関する事項（衆議院議員選挙区画定審議会の所掌に属するものを除く。）\n\n三\n\n　政党その他の政治団体及び政治資金の制度に関する重要事項\n\n四\n\n　選挙公明化運動の推進に関する重要事項", "２": {"text": "２\n\n　審議会は、前項各号に掲げる事項に関し、自ら調査審議して内閣総理大臣に意見を申し出ることができる。"}, "第三条": {"text": "第三条\n\n\n　削除"}}, "第九条": {"text": "第九条\n\n　この法律に定めるもののほか、審議会に関し必要な事項は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行の日の前日において法律の規定により置かれている機関等で、この法律の施行の日以後は国家行政組織法又はこの法律による改正後の関係法律の規定に基づく政令（以下「関係政令」という。）の規定により置かれることとなるものに関し必要となる経過措置その他この法律の施行に伴う関係政令の制定又は改廃に関し必要となる経過措置は、政令で定めることができる。"}, "第七条": {"text": "第七条\n\n　審議会に、幹事を置く。", "３": {"text": "３\n\n　幹事は、審議会の所掌事務について、委員及び特別委員を助ける。"}, "２": {"text": "２\n\n　幹事は、学識経験のある者及び関係行政機関の職員のうちから、内閣総理大臣が任命する。"}, "４": {"text": "４\n\n　幹事は、非常勤とする。"}}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}}}