{"number": "平成十年十二月十五日政令第三百九十二号", "name": "金融庁組織令", "provision": {"第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　企業開示課は、次に掲げる事務をつかさどる。\n一\n\n　金融商品取引法第二章\nから第二章の五\nまでの規定による企業内容等の開示等に関する制度及び同法第三章の三\nの規定による信用格付業者に関する制度の企画及び立案に関すること。\n\n二\n\n　金融商品取引法第二章\nから第二章の五\nまでの規定による有価証券届出書、有価証券報告書その他の書類の審査及び処分に関すること。\n\n三\n\n　金融商品取引法第二十六条第一項\n（同法第二十七条\nにおいて準用する場合を含む。）、第二十七条の二十二第一項（同法第二十七条の二十二の二第二項\nにおいて準用する場合を含む。）及び第二項、第二十七条の三十第一項並びに第二十七条の三十五第一項の規定に基づく検査に関すること。\n\n四\n\n　企業会計の基準の設定その他企業の財務に関すること。\n\n五\n\n　企業会計審議会の庶務に関すること。\n\n六\n\n　公認会計士制度の企画及び立案に関すること。\n\n七\n\n　公認会計士、外国公認会計士、監査法人、外国監査法人等及び日本公認会計士協会の監督に関すること。\n\n八\n\n　金融商品取引法第百九十三条の三第二項\nの規定に基づく申出の受理に関すること。\n\n九\n\n　金融商品取引法第百七十二条第一項\n、第二項（同条第四項\nにおいて準用する場合を含む。）及び第三項、第百七十二条の二第一項（同条第四項において準用する場合を含む。）、第二項（同条第五項において準用する場合を含む。）及び第六項、第百七十二条の三各項、第百七十二条の四第一項及び第二項（同条第三項において準用する場合を含む。）、第百七十二条の五、第百七十二条の六第一項（同条第二項において準用する場合を含む。）、第百七十二条の七から第百七十二条の九まで、第百七十二条の十各項、第百七十二条の十一第一項並びに第百七十二条の十二第一項の規定による課徴金に係る同法第六章の二\nの規定による審判手続開始の決定に関すること。\n\n十\n\n　公認会計士法第三十一条の二第一項\n及び第三十四条の二十一の二第一項\nの規定による課徴金に係る同法第五章の五\nの規定による審判手続開始の決定に関すること。", "２": {"text": "２\n\n　前項の場合において、同項第三号に掲げる事務については証券取引等監視委員会の所掌に属するものを、同項第七号に掲げる事務については公認会計士・監査審査会の所掌に属するものを除くものとする。"}}, "第二条の三": {"text": "第二条の三\n　検査局は、第四条各号に掲げる事務のほか、法附則第八条第二項に規定する政令で定める日までの間、銀行等保有株式取得機構の検査に関する事務をつかさどる。"}, "第四条": {"text": "第四条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　監督局は、第五条及び前各項に規定する事務のほか、前条第五項に規定する政令で定める日までの間、株式会社地域経済活性化支援機構の組織及び運営一般に関する事務をつかさどる。ただし、検査局の所掌に属するものを除く。"}, "第八条": {"text": "第八条\n　第二十五条第一項の次長（関係のある他の職を占める者をもって充てられるもの以外のものに限る。）は、平成二十九年三月三十一日まで置かれるものとする。"}, "附則 ３": {"text": "３\n　前項の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、金融商品取引法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十七年五月二十九日）から施行する。"}, "第六条": {"text": "第六条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　この政令の施行前にした行為及びこの政令の附則において従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n\n　総務課は、次に掲げる事務をつかさどる。\n一\n\n　機密に関すること。\n\n二\n\n　金融庁の職員の任免、給与、懲戒、服務その他の人事並びに教養及び訓練に関すること。\n\n三\n\n　栄典の推薦及び伝達の実施並びに表彰及び儀式に関すること。\n\n四\n\n　金融庁の所掌に係る検査その他の監督の方法に関する調査及び研究に関すること。\n\n五\n\n　金融庁の所掌に係る事務を担当する職員及びその他の関係者に対して、必要な研修を行うこと。\n\n六\n\n　長官の官印及び庁印の保管に関すること。\n\n七\n\n　金融庁の行政の考査に関すること。\n\n八\n\n　金融庁の事務能率の増進に関すること。\n\n九\n\n　金融庁の機構及び定員に関すること。\n\n十\n\n　金融庁の所掌に係る経費及び収入の予算、決算及び会計並びに会計の監査に関すること。\n\n十一\n\n　金融庁所属の行政財産及び物品の管理に関すること。\n\n十二\n\n　東日本大震災復興特別会計の経理のうち金融庁の所掌に係るものに関すること。\n\n十三\n\n　東日本大震災復興特別会計に属する物品の管理のうち金融庁の所掌に係るものに関すること。\n\n十四\n\n　庁内の管理に関すること。\n\n十五\n\n　金融庁所属の建築物の営繕に関すること。\n\n十六\n\n　金融庁の職員の衛生、医療その他の福利厚生に関すること。\n\n十七\n\n　金融庁の職員に貸与する宿舎に関すること。\n\n十八\n\n　金融庁の所掌に属する検査その他の監督に関する事務を処理するため必要な情報の整理及び分析並びにその結果の提供に関すること。\n\n十九\n\n　金融庁の情報システムの整備及び管理に関すること。\n\n二十\n\n　金融庁の所掌事務に関する国際関係事務に関する基本的な政策の企画及び立案並びに推進に関すること。\n\n二十一\n\n　金融庁の所掌事務に係る国際機関、国際会議その他の国際的な枠組み並びに外国の行政機関及び団体に関する事務の総括に関すること。\n\n二十二\n\n　金融庁の所掌事務に係る国際協力に関する事務の連絡調整に関すること。\n\n二十三\n\n　金融商品取引法第六章の二\n及び公認会計士法第五章の五\nの規定による審判の事務、課徴金の納付を命ずる決定及び課徴金の徴収に関すること。\n\n二十四\n\n　国立国会図書館支部金融庁図書館に関すること。\n\n二十五\n\n　前各号に掲げるもののほか、金融庁の所掌事務で他の所掌に属しないものに関すること。"}, "附則 ７": {"text": "７\n　監督局は、第五条及び前各項に規定する事務のほか、前条第六項に規定する政令で定める日までの間、株式会社東日本大震災事業者再生支援機構の組織及び運営一般に関する事務をつかさどる。ただし、検査局の所掌に属するものを除く。"}, "附則 ５": {"text": "５\n　監督局は、第五条及び前各項に規定する事務のほか、郵政民営化法第八条に規定する移行期間の末日までの間、同法に規定する事務のうち、日本郵政株式会社に係るもの（同法第六十四条から第六十九条までに規定するものに限る。附則第七条第三項において同じ。）並びに郵便貯金銀行（同法第九十四条に規定する郵便貯金銀行をいう。附則第七条第三項において同じ。）及び郵便保険会社（同法第百二十六条に規定する郵便保険会社をいう。附則第七条第三項において同じ。）に係るものをつかさどる。ただし、検査局の所掌に属するものを除く。"}, "第七条": {"text": "第七条\n　監督局総務課は、第十九条に規定する事務のほか、第二十条の規定にかかわらず、当分の間、預金保険法附則第七条第一項に規定する協定銀行の監督に関する事務をつかさどる。ただし、検査局の所掌に属するものを除く。"}, "第二十一条": {"text": "第二十一条\n\n　銀行第二課は、次に掲げる者の監督に関する事務をつかさどる。\n一\n\n　銀行業を営む者（社団法人全国地方銀行協会（昭和二十五年三月十一日に社団法人地方銀行協会という名称で設立された法人をいう。）又は社団法人第二地方銀行協会（昭和二十年十月一日に社団法人全国無尽協会という名称で設立された法人をいう。）の会員その他金融庁長官が定める者（郵便貯金銀行を除く。）に限る。）\n\n二\n\n　無尽業を営む者\n\n三\n\n　銀行持株会社（その子会社とする銀行がすべて第一号に掲げる者であるものに限る。）", "２": {"text": "２\n\n　前項の場合において、同項各号に掲げる者の監督に関する事務については、検査局の所掌に属するものを除くものとする。"}}, "第二十二条": {"text": "第二十二条\n\n　保険課は、次に掲げる事務をつかさどる。\n一\n\n　次に掲げる者の監督に関すること。ただし、イにあっては郵便保険会社を、ロにあっては日本郵政株式会社を、ニにあっては第十九条第一項第六号ツに掲げる者を除くものとする。イ　保険業を行う者\nロ　保険持株会社\nハ　船主相互保険組合\nニ　生命保険募集人、損害保険代理店、少額短期保険募集人及び保険仲立人\nホ　指定保険数理法人\nヘ　指定紛争処理機関\n\n二\n\n　保険契約者保護機構の業務及び組織の適正な運営の確保に関すること。\n\n三\n\n　保険契約者保護機構による資金援助に係る保険契約の移転等の適格性の認定及び保険契約の引受けの適格性の認定を行うこと。\n\n四\n\n　損害保険料率算出団体の業務及び組織の適正な運営の確保に関すること。\n\n五\n\n　自動車損害賠償責任共済に関すること。\n\n六\n\n　自動車損害賠償責任保険審議会の庶務に関すること。", "２": {"text": "２\n\n　前項の場合において、同項第一号、第二号及び第四号に掲げる事務については検査局の所掌に属するものを、同項第五号に掲げる事務については総務企画局の所掌に属するものを除くものとする。"}}, "第十六条": {"text": "第十六条\n\n　企画審査課は、次に掲げる事務をつかさどる。\n一\n\n　金融検査の方針及び実施計画の作成に関すること。\n\n二\n\n　金融検査の実施に関し必要な基準の策定に関すること。\n\n三\n\n　検査報告書（金融検査の結果を取りまとめて長官に報告するために作成される文書をいう。第六号において同じ。）の審査に関すること。\n\n四\n\n　金融検査の結果に基づき、金融検査の相手方に対し必要な通知を行うこと。\n\n五\n\n　金融検査（第四条第三号ツからオまでに掲げる者に対する検査に限る。以下この号において同じ。）の結果に基づき、金融検査の相手方を所管する大臣に対し必要な報告を行うこと。\n\n六\n\n　検査報告書その他の金融検査の結果に関して作成される文書の様式及び記載基準に関すること。\n\n七\n\n　金融検査の結果を分析し、統計その他の資料を作成すること。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　証券取引等監視委員会の事務局に、次長二人（うち一人は、関係のある他の職を占める者をもって充てられるものとする。）を置く。", "２": {"text": "２\n\n　次長は、事務局長を助け、事務局の事務を整理する。"}}, "第二条": {"text": "第二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条の二": {"text": "第二条の二\n　総務企画局は、第三条に規定する事務のほか、法附則第八条第二項に規定する政令で定める日までの間、銀行等保有株式取得機構の業務及び組織の適正な運営の確保に関する事務をつかさどる。ただし、検査局の所掌に属するものを除く。"}, "第十七条": {"text": "第十七条\n\n　検査監理官は、命を受けて、金融検査の実施に関する事務を分掌し、及び金融検査のうち重要なものを実施する。"}, "第十九条": {"text": "第十九条\n\n　総務課は、次に掲げる事務をつかさどる。\n一\n\n　監督局の所掌事務に関する総合調整に関すること。\n\n二\n\n　監督局の所掌事務に関する財務局及び沖縄総合事務局との事務の連絡調整に関すること。\n\n三\n\n　監督事務（監督局の所掌に属する監督に関する事務をいう。以下この項において同じ。）に関する指針の策定に関する事務の総括に関すること。\n\n四\n\n　監督事務に係る施策に関し総合的な処理を要する事項に関する基本的な政策の企画及び立案並びに推進に関すること。\n\n五\n\n　監督事務に従事する職員の訓練及び監督事務の指導及び監督に関すること。\n\n六\n\n　次に掲げる者の監督に関すること。イ　信用金庫、信用金庫連合会、労働金庫、労働金庫連合会、信用協同組合及び中小企業等協同組合法第九条の九第一項第一号\nの事業を行う協同組合連合会\nロ　農業協同組合法第十条第一項第三号\nの事業を行う農業協同組合及び農業協同組合連合会、水産業協同組合法第十一条第一項第四号\n、第八十七条第一項第四号、第九十三条第一項第二号又は第九十七条第一項第二号の事業を行う漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会並びに農林中央金庫\nハ　株式会社商工組合中央金庫\nニ　信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法第九十二条の二第二項\nに規定する特定信用事業代理業、水産業協同組合法第百二十一条の二第二項\nに規定する特定信用事業代理業及び農林中央金庫代理業を行う者並びに株式会社商工組合中央金庫法第二条第四項\nに規定する代理又は媒介に係る契約の相手方\nホ　信用保証協会、保証業務支援機関、農業信用基金協会及び漁業信用基金協会\nヘ　貸金業を営む者、貸金業協会、登録講習機関、指定信用情報機関及び指定試験機関\nト　特定金融会社等\nチ　特定目的会社、特定譲渡人及び原委託者\nリ　不動産特定共同事業を営む者\nヌ　確定拠出年金運営管理業を営む者\nル　前払式支払手段発行者\nヲ　資金移動業を営む者\nワ　認定資金決済事業者協会\nカ　認定経営革新等支援機関\nヨ　郵便貯金銀行（郵政民営化法\n（平成十七年法律第九十七号）第九十四条\nに規定する郵便貯金銀行をいう。以下この号、次条第一項第一号及び第二十一条第一項第一号において同じ。）\nタ　郵便保険会社（郵政民営化法第百二十六条\nに規定する郵便保険会社をいう。以下この号及び第二十二条第一項第一号において同じ。）\nレ　日本郵政株式会社\nソ　郵便貯金銀行を所属銀行（銀行法\n（昭和五十六年法律第五十九号）第二条第十六項\nに規定する所属銀行をいう。）とする銀行代理業を営む者\nツ　郵便保険会社を所属保険会社等（保険業法第二条第二十四項\nに規定する所属保険会社等をいう。）とする生命保険募集人\n\n七\n\n　預金保険機構及び農水産業協同組合貯金保険機構の業務及び組織の適正な運営の確保に関すること。\n\n八\n\n　預金保険機構による資金援助に係る金融機関の合併等の適格性の認定及びあっせん並びに預金保険機構による特定資金援助に係る金融機関等の特定合併等の特定適格性の認定及びあっせんを行うこと。\n\n九\n\n　農水産業協同組合貯金保険機構による資金援助に係る農水産業協同組合の合併等の適格性の認定及びあっせんを行うこと。\n\n十\n\n　日本銀行の国内金融業務の適正な運営の確保に関すること（金融破綻処理制度及び金融危機管理の実施に関するものに限る。）。\n\n十一\n\n　金融危機対応会議の庶務に関すること。\n\n十二\n\n　商品取引所の会員等のみに対する貸付けの業務を行う者（貸金業法施行令第一条の二第四号\nに掲げる者をいう。）の届出の受理及び実態調査に関すること。\n\n十三\n\n　電子記録債権の電子記録に関すること。\n\n十四\n\n　前各号に掲げるもののほか、監督局の所掌事務で他の所掌に属しないものに関すること。", "２": {"text": "２\n\n　前項の場合において、同項第六号イからヘまで、リからワまで及びヨからツまでに掲げる者の監督に関する事務並びに同項第七号及び第十三号に掲げる事務については検査局の所掌に属するものを、同項第六号チに掲げる者の監督に関する事務については検査局及び証券取引等監視委員会の所掌に属するものを除くものとする。"}}, "第十条": {"text": "第十条\n\n　政策課は、次に掲げる事務をつかさどる。\n一\n\n　公文書類の接受、発送、編集及び保存に関すること。\n\n二\n\n　公文書類の審査及び進達に関すること。\n\n三\n\n　金融庁の所掌事務に関する官報掲載に関すること。\n\n四\n\n　金融庁の所掌事務に関する総合調整に関すること。\n\n五\n\n　国会との連絡に関すること。\n\n六\n\n　金融庁の所掌事務に関する基本的かつ総合的な政策の総括に関すること。\n\n七\n\n　金融庁の所掌に係る事業に関する税制に関する調整に関する事務の総括に関すること。\n\n八\n\n　金融の円滑化を図るための環境の整備に関する基本的な政策に関する企画及び立案並びに推進に関すること。\n\n九\n\n　金融庁の所掌事務に関する政策の評価に関すること。\n\n十\n\n　広報に関すること。\n\n十一\n\n　金融庁の保有する情報の公開に関すること。\n\n十二\n\n　金融庁の保有する個人情報の保護に関すること。\n\n十三\n\n　金融庁の所掌事務に関する財務局及び沖縄総合事務局との事務の連絡調整に関する事務の総括に関すること。\n\n十四\n\n　金融庁の行政に関する苦情の処理及び問合せに対する情報の提供に関すること。\n\n十五\n\n　金融庁の所掌事務に関する不服申立て及び訴訟に関すること。\n\n十六\n\n　金融に係る知識の普及に関すること。\n\n十七\n\n　勤労者の貯蓄に係る勤労者財産形成政策基本方針の策定に関すること。\n\n十八\n\n　金融に関する調査及び研究に関すること。", "２": {"text": "２\n\n　前項の場合において、同項第八号に掲げる事務については監督局の所掌に属するものを、同項第十五号に掲げる事務については証券取引等監視委員会及び公認会計士・監査審査会の所掌に属するものを、同項第十八号に掲げる事務については監督局並びに総務課及び企画課の所掌に属するものを除くものとする。"}}, "第十四条": {"text": "第十四条\n\n　検査局に、次の二課及び検査監理官一人を置く。　　総務課　　企画審査課"}, "第五条": {"text": "第五条\n　この政令（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n\n　総務課は、次に掲げる事務をつかさどる。\n一\n\n　検査局の所掌事務に関する総合調整に関すること。\n\n二\n\n　検査局の所掌事務に関する財務局及び沖縄総合事務局との事務の連絡調整に関すること。\n\n三\n\n　金融検査（第四条各号に規定する検査（証券取引等監視委員会の所掌に属するものを除く。）をいう。以下この款において同じ。）を実施すること（企画審査課の所掌に属するもの及び検査監理官の所掌に属させられたものを除く。）。\n\n四\n\n　金融検査に従事する職員の訓練及び金融検査に関する事務の指導及び監督に関すること。\n\n五\n\n　前各号に掲げるもののほか、検査局の所掌事務で他の所掌に属しないものに関すること。"}, "第五条の三": {"text": "第五条の三\n　附則第二条の三の場合における第十五条から第十七条までの規定の適用については、第十五条第三号中「第四条各号」とあるのは、「第四条各号及び附則第二条の三」とする。"}, "第二十三条": {"text": "第二十三条\n\n　証券課は、次に掲げる事務をつかさどる。\n一\n\n　次に掲げる者の監督に関すること。イ　金融商品取引業を行う者\nロ　指定親会社\nハ　証券金融会社\nニ　投資法人\nホ　信用格付業者\nヘ　認可金融商品取引業協会、認定金融商品取引業協会及び認定投資者保護団体\nト　特定金融指標算出者（第二十条第一項第一号ヘに掲げる者を除く。）\n\n二\n\n　投資者保護基金の業務及び組織の適正な運営の確保に関すること。\n\n三\n\n　投資者保護基金による返還資金融資に係る適格性の認定を行うこと。\n\n四\n\n　金融商品取引法第三十三条の二\nの規定により銀行その他の金融機関が営む業務を登録し、当該業務につきこれらの者を監督すること。", "第二十四条": {"text": "第二十四条\n\n\n　法律の規定により置かれる審議会等のほか、金融庁に、企業会計審議会を置く。"}, "２": {"text": "２\n\n　企業会計審議会は、企業会計の基準及び監査基準の設定、原価計算の統一その他企業会計制度の整備改善について調査審議し、その結果を内閣総理大臣、金融庁長官又は関係各行政機関に対して報告し、又は建議する。"}, "３": {"text": "３\n\n　前項に定めるもののほか、企業会計審議会に関し必要な事項については、企業会計審議会令\n（昭和二十七年政令第三百七号）の定めるところによる。"}}, "第十二条": {"text": "第十二条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n\n　銀行第一課は、次に掲げる事務をつかさどる。\n一\n\n　次に掲げる者の監督に関すること。ただし、イにあっては郵便貯金銀行及び次条第一項第一号に掲げる者を、ハにあっては日本郵政株式会社及び同項第三号に掲げる者を、ニにあっては前条第一項第六号ソに掲げる者を除くものとする。イ　銀行業を営む者\nロ　信託業若しくは信託契約代理業を営む者又は信託業法第五十条の二第一項\nの登録を受けた者\nハ　銀行持株会社\nニ　銀行代理業及び長期信用銀行代理業を営む者\nホ　資金清算業を行う者\nヘ　特定金融指標算出者（特定金融指標（金融商品取引法第二条第四十項\nに規定する特定金融指標をいう。）のうち外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第十三号\nに規定する債権（金銭の貸借により生ずるものに限る。）の利率で金融庁長官が定めるものに係る特定金融指標算出業務（金融商品取引法第百五十六条の八十五第一項\nに規定する特定金融指標算出業務をいう。）を行う者に限る。）\n\n二\n\n　短資業者（貸金業法施行令第一条の二第三号\nに掲げる者をいう。）の届出の受理及び実態調査に関すること。", "２": {"text": "２\n\n　前項の場合において、同項第一号イからヘまでに掲げる者の監督に関する事務については検査局の所掌に属するものを除くものとする。"}}, "第五条の二": {"text": "第五条の二\n　総務企画局企画課は、第十一条各号に掲げる事務のほか、法附則第八条第二項に規定する政令で定める日までの間、附則第二条の二に規定する事務をつかさどる。"}, "第二十六条": {"text": "第二十六条\n\n　事務局に、課を置く。", "２": {"text": "２\n\n　前項の規定に基づき置かれる課の数は、六以内とする。"}}, "第七条の二": {"text": "第七条の二\n　監督局銀行第二課は、第二十一条に規定する事務のほか、附則第二条の三第五項に規定する政令で定める日までの間、株式会社地域経済活性化支援機構の組織及び運営一般に関する事務をつかさどる。ただし、検査局の所掌に属するものを除く。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n\n　監督局に、次の五課を置く。　　総務課　　銀行第一課　　銀行第二課　　保険課　　証券課"}, "第二十七条": {"text": "第二十七条\n　既登録社債等及び旧登録社債等については、第三十四条の規定による改正前の金融庁組織令第二条第一項及び第十二条第一項の規定は、なおその効力を有する。"}, "附則 １": {"text": "１\n　この政令は、犯罪による収益の移転防止に関する法律の一部を改正する法律の施行の日（平成二十八年十月一日）から施行する。"}, "附則 ４": {"text": "４\n　監督局は、第五条及び前三項に規定する事務のほか、当分の間、次に掲げる事務をつかさどる。ただし、検査局の所掌に属するものを除く。\n一\n　信託業法附則第五条の規定によりなおその効力を有することとされた旧特定債権法の規定に基づく同法第二条第四項に規定する特定債権等譲受業を営む者の監督に関する事務\n\n二\n　信託業法附則第六条第一項の規定により同法第八十六条第一項の登録を受けないで旧特定債権法第二条第七項に規定する小口債権販売業を営む者の監督に関する事務"}, "第十一条": {"text": "第十一条\n\n　企画課は、次に掲げる事務をつかさどる。\n一\n\n　国内金融及び金融機関等の行う国際業務に関する制度の企画及び立案に関する事務の総括に関すること。\n\n二\n\n　国内金融及び金融機関等の行う国際業務に関する制度に関する基本的な事項及び共通的な事項の企画及び立案に関すること。\n\n三\n\n　金融取引の高度化に関する制度の企画及び立案に関すること。\n\n四\n\n　金融業に係る持株会社に関する制度の企画及び立案に関すること。\n\n五\n\n　銀行業及び無尽業に関する制度の企画及び立案に関すること。\n\n六\n\n　信用金庫、信用金庫連合会、労働金庫、労働金庫連合会、信用協同組合及び中小企業等協同組合法第九条の九第一項第一号\nの事業を行う協同組合連合会に関する制度の企画及び立案に関すること。\n\n七\n\n　農業協同組合法第十条第一項第三号\nの事業を行う農業協同組合及び農業協同組合連合会、水産業協同組合法第十一条第一項第四号\n、第八十七条第一項第四号、第九十三条第一項第二号又は第九十七条第一項第二号の事業を行う漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会並びに農林中央金庫に関する制度の企画及び立案に関すること。\n\n八\n\n　銀行代理業、長期信用銀行代理業、信用金庫代理業、労働金庫代理業、信用協同組合代理業、農業協同組合法第九十二条の二第二項\nに規定する特定信用事業代理業、水産業協同組合法第百二十一条の二第二項\nに規定する特定信用事業代理業及び農林中央金庫代理業に関する制度の企画及び立案に関すること。\n\n九\n\n　信用保証協会、農業信用基金協会及び漁業信用基金協会に関する制度の企画及び立案に関すること。\n\n十\n\n　預金保険及び農水産業協同組合貯金保険に関する制度の企画及び立案に関すること。\n\n十一\n\n　日本銀行に関する制度の企画及び立案に関すること。\n\n十二\n\n　日本銀行の国内金融業務の適正な運営の確保に関すること。\n\n十三\n\n　準備預金制度に関すること。\n\n十四\n\n　保険に関する制度の企画及び立案に関すること。\n\n十五\n\n　船主相互保険組合に関する制度の企画及び立案に関すること。\n\n十六\n\n　自動車損害賠償責任共済に関する制度の企画及び立案に関すること。\n\n十七\n\n　信託業及び信託契約代理業並びに信託業法第五十条の二第一項\nの登録を受けて信託法\n（平成十八年法律第百八号）第三条第三号\nに掲げる方法によってする信託に係る事務に関する制度の企画及び立案に関すること。\n\n十八\n\n　貸金業を営む者及び短資業者等（貸金業法施行令\n（昭和五十八年政令第百八十一号）第一条の二第三号\n及び第四号\nに掲げる者をいう。）に関する制度の企画及び立案に関すること。\n\n十九\n\n　不動産特定共同事業に関する制度の企画及び立案に関すること。\n\n二十\n\n　資金決済に関する制度の企画及び立案に関すること。\n\n二十一\n\n　電子記録債権の電子記録に関する制度の企画及び立案に関すること。\n\n二十二\n\n　資産の流動化に関する制度の企画及び立案に関すること。\n\n二十三\n\n　確定拠出年金運営管理業に関する制度の企画及び立案に関すること。\n\n二十四\n\n　指定紛争解決機関の監督に関すること。\n\n二十五\n\n　内外における経済金融情勢に関する調査に関すること。\n\n二十六\n\n　金融庁の所掌事務に関する統計の作成及び資料の収集に関すること（他課の所掌に属するものを除く。）。\n\n二十七\n\n　金融審議会の庶務（金利調整分科会に係るものを除く。）に関すること。", "２": {"text": "２\n\n　前項の場合において、同項第十二号に掲げる事務については監督局の所掌に属するものを、同項第二十四号に掲げる事務については検査局及び証券取引等監視委員会の所掌に属するものを除くものとする。"}}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}}}