{"number": "平成十年十二月十五日総理府令第八十一号", "name": "金融庁組織規則", "provision": {"第十三条": {"text": "第十三条\n\n　市場分析審査課は、次に掲げる事務をつかさどる。\n一\n\n　金融商品取引法\n、投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）、預金保険法\n、資産の流動化に関する法律\n、社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）及び犯罪による収益の移転防止に関する法律\n（平成十九年法律第二十二号）（次条第一号において「金融商品取引法\n等」と総称する。）に基づく報告又は資料の徴取及び報告の求め（金融商品取引法第百九十四条の七第二項\n及び第三項\n、投資信託及び投資法人に関する法律第二百二十五条第二項\n及び第三項\n、預金保険法第百三十九条第二項\n、資産の流動化に関する法律第二百九十条第二項\n及び第三項\n、社債、株式等の振替に関する法律第二百八十六条第二項\n並びに犯罪による収益の移転防止に関する法律第二十一条第六項\n及び第七項\nの規定により委任されたものに限る。）その他の情報の収集及び分析並びに取引の内容の審査に関する専門的な事務（次号及び第十八条第五項から第九項までにおいて「市場分析審査事務」という。）に関すること。\n\n二\n\n　市場分析審査事務に従事する職員の訓練並びに市場分析審査事務の指導及び監督に関すること。"}, "第四条": {"text": "第四条\n　この命令（附則第一条ただし書に規定する規定にあっては、当該規定）の施行の日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　既登録社債等及び旧登録社債等については、第八条の規定による改正前の金融庁組織規則第十三条（第一号に係る部分に限る。）及び第十四条（第一号に係る部分に限る。）の規定は、なおその効力を有する。"}, "第六条": {"text": "第六条\n　削除"}, "第九条": {"text": "第九条\n　第十八条第一項の証券検査官のうち二人は、平成二十九年三月三十一日まで置かれるものとする。"}, "第七条": {"text": "第七条\n　監督局総務課信用機構対応室は、第八条第八項各号に掲げる事務のほか、次に掲げる事務をつかさどる。\n一\n　金融機能の再生のための緊急措置に関する法律（平成十年法律第百三十二号）の規定に基づく事務\n\n二\n　金融機能の早期健全化のための緊急措置に関する法律（平成十年法律第百四十三号）の規定に基づく事務\n\n三\n　預金保険法附則第七条第一項に規定する協定銀行の監督に関する事務"}, "第二十一条": {"text": "第二十一条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条の二": {"text": "第四条の二\n　総務企画局企画課信用機構企画室は、第四条第四項に規定する事務のほか、令附則第二条の三第五項に規定する政令で定める日までの間、株式会社地域経済活性化支援機構に関する制度の企画及び立案に関する事務をつかさどる。"}, "第十六条": {"text": "第十六条\n\n　特別調査課は、次に掲げる事務をつかさどる。\n一\n\n　金融商品取引法\n及び犯罪による収益の移転防止に関する法律\nに基づく犯則事件の調査（次号及び第十八条第十九項から第二十二項までにおいて「犯則事件の調査」という。）に関すること。\n\n二\n\n　犯則事件の調査に従事する職員の訓練並びに犯則事件の調査に関する事務の指導及び監督に関すること。"}, "第二条": {"text": "第二条\n　金融監督庁組織規則（平成十年総理府令第四十号）は、廃止する。"}, "第十条": {"text": "第十条\n\n　保険課に、損害保険・少額短期保険監督室並びに統括モニタリング管理官一人、保険計理官二人、保険サービス監視専門官一人及び保険財務会計基準専門官二人を置く。", "３": {"text": "３\n\n　損害保険・少額短期保険監督室に、室長を置く。"}, "２": {"text": "２\n\n　損害保険・少額短期保険監督室は、保険課の所掌事務のうち次に掲げる事務をつかさどる。\n一\n\n　次に掲げる者の監督に関すること。イ　保険業を行う者（損害保険会社、保険業法\n（平成七年法律第百五号）第二条第九項\nに規定する外国損害保険会社等、同法第二百十九条第五項\nの特定損害保険業免許を受けた者の引受社員（同条第一項\nに規定する引受社員をいう。）及び少額短期保険業者に限る。）\nロ　保険持株会社（その子会社とする保険会社が損害保険会社であるものに限る。）及び保険業法第二百七十二条の三十七第二項\nに規定する少額短期保険持株会社\nハ　船主相互保険組合\nニ　損害保険代理店、少額短期保険募集人及び保険仲立人（保険業法施行規則\n（平成八年大蔵省令第五号）第二百二十八条\n各号に掲げる保険契約及び少額短期保険業者が保険者となる保険契約に係る保険募集に限る。）\nホ　自動車損害賠償保障法\n（昭和三十年法律第九十七号）第二十三条の五第二項\nに規定する指定紛争処理機関\n\n二\n\n　自動車損害賠償責任共済に関すること。\n\n三\n\n　自動車損害賠償責任保険審議会の庶務に関すること。"}, "５": {"text": "５\n\n　保険計理官は、命を受けて、次に掲げる事務に従事する。\n一\n\n　次に掲げる者の監督のうち保険の計理に関すること。イ　保険業を行う者\nロ　船主相互保険組合\n\n二\n\n　損害保険料率算出団体の業務及び組織の適正な運営の確保に関する事務のうち保険の計理に関すること（検査局の所掌に属するものを除く。）。"}, "６": {"text": "６\n\n　保険サービス監視専門官は、命を受けて、保険課の所掌事務のうち保険募集（保険業法第二条第二十六項\nに規定する保険募集をいう。）に関する専門的事項に係る事務に従事する。"}, "７": {"text": "７\n\n　保険財務会計基準専門官は、命を受けて、保険課の所掌事務のうち保険業を行う者の財務基準及び会計基準に関する専門的事項に係る事務に従事する。"}, "４": {"text": "４\n\n　統括モニタリング管理官は、命を受けて、保険課の所掌事務のうち次の各号に掲げる者の区分に応じそれぞれ当該各号に定める事務を整理する。\n一\n\n　令第二十二条第一項第一号\nイに掲げる者　業務又は財産に関するリスク及びその管理の状況の把握に関する事務\n\n二\n\n　令第二十二条第一項第一号\nロに掲げる者　業務又は財産に関するリスク及びその管理の状況の把握に関する事務\n\n三\n\n　令第二十二条第一項第一号\nイに掲げる者及びその子会社等（保険業法\n（平成七年法律第百五号）第百十条第二項\nに規定する子会社等をいう。）　財産に関するリスク及びその管理の状況の把握に関する事務\n\n四\n\n　令第二十二条第一項第一号\nロに掲げる者及びその子会社等（保険業法第二百七十一条の二十四第一項\nに規定する子会社等をいう。）　財産に関するリスク及びその管理の状況の把握に関する事務"}}, "第十七条": {"text": "第十七条\n\n　証券検査監理官は、命を受けて、証券検査の実施に関する事務を分掌し、及び証券検査のうち重要なものを実施する。"}, "第十一条": {"text": "第十一条\n\n　証券取引等監視委員会（以下「委員会」という。）の事務局に、次の六課及び証券検査監理官一人を置く。　総務課　市場分析審査課　証券検査課　取引調査課　開示検査課　特別調査課"}, "第十五条の二": {"text": "第十五条の二\n\n　開示検査課は、次に掲げる事務をつかさどる。\n一\n\n　次に掲げる報告又は資料の徴取、検査、調査並びに報告の求め及び受理に関すること（金融商品取引法第百九十四条の七第二項\nから第四項\nまでの規定により委任されたものに限り、市場分析審査課及び取引調査課の所掌に属するものを除く。次号、第三号及び第十八条第十四項において「開示検査等」という。）。イ　金融商品取引法第二十六条第一項\n（同法第二十七条\nにおいて準用する場合を含む。）、第二十七条の二十二第一項（同法第二十七条の二十二の二第二項\nにおいて準用する場合を含む。）及び第二項、第二十七条の三十第一項並びに第二十七条の三十五第一項の規定に基づく報告又は資料の徴取及び検査並びに同法第二十六条第二項\n（同法第二十七条\nにおいて準用する場合を含む。）、第二十七条の二十二第三項（同法第二十七条の二十二の二第二項\nにおいて準用する場合を含む。）、第二十七条の三十第三項及び第二十七条の三十五第二項の規定に基づく報告の求め（同法第二十七条の三十第三項\nの規定に基づく報告の求めにあっては、同条第一項\nの規定に基づく報告又は資料の徴取及び検査に関して行うものに限る。）\nロ　金融商品取引法第二十七条の三十第二項\n及び第百九十三条の二第六項\nの規定に基づく報告又は資料の徴取並びに同法第二十七条の三十第三項\nの規定に基づく報告の求め（同条第二項\nの規定に基づく報告又は資料の徴取に関して行うものに限る。）\nハ　金融商品取引法第百七十七条第一項\nの規定に基づく調査及び同条第二項\nの規定に基づく報告の求め\nニ　金融商品取引法第百八十五条の七第十四項\nの規定に基づく報告の受理\nホ　金融商品取引法第百八十七条第一項\nの規定に基づく調査（同法第二章\nから第二章の五\nまでの規定に係る同法第百九十二条第一項\nの規定による申立てについて行うものに限る。）及び同法第百八十七条第二項\nの規定に基づく報告の求め（同法第二章\nから第二章の五\nまでの規定に係る同法第百九十二条第一項\nの規定による申立てについて行うものに限る。）\n\n二\n\n　開示検査等の結果を分析し、統計その他の資料を作成すること。\n\n三\n\n　開示検査等に従事する職員の訓練並びに開示検査等に関する事務の指導及び監督に関すること。"}, "第十四条": {"text": "第十四条\n\n　証券検査課は、次に掲げる事務をつかさどる。\n一\n\n　金融商品取引法\n等及び不当景品類及び不当表示防止法\n（昭和三十七年法律第百三十四号）に基づく報告又は資料の徴取、検査、調査及び報告の求め（金融商品取引法第百九十四条の七第二項\nから第四項\nまで、投資信託及び投資法人に関する法律第二百二十五条第二項\nから第四項\nまで、預金保険法第百三十九条第二項\n、資産の流動化に関する法律第二百九十条第二項\n及び第三項\n、社債、株式等の振替に関する法律第二百八十六条第二項\n、犯罪による収益の移転防止に関する法律第二十一条第六項\n及び第七項\n並びに不当景品類及び不当表示防止法第十二条第六項\nの規定により委任されたものに限り、市場分析審査課、取引調査課及び開示検査課の所掌に属するものを除く。次号及び第三号、第十七条並びに第十八条第十項から第十三項までにおいて「証券検査」という。）に関すること（証券検査監理官の所掌に属させられたものを除く。）。\n\n二\n\n　証券検査の結果を分析し、統計その他の資料を作成すること。\n\n三\n\n　証券検査に従事する職員の訓練並びに証券検査に関する事務の指導及び監督に関すること。"}, "第五条": {"text": "第五条\n　この府令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n\n　取引調査課は、次に掲げる事務をつかさどる。\n一\n\n　次に掲げる調査並びに報告の求め及び受理に関すること（金融商品取引法第百九十四条の七第二項\nの規定により委任されたものに限り、市場分析審査課の所掌に属するものを除く。次号、第三号及び第十八条第十四項において「取引調査等」という。）。イ　金融商品取引法第百七十七条第一項\nの規定に基づく調査（同法第百七十二条の十二第一項\nの規定による課徴金に関する調査を除く。）及び同法第百七十七条第二項\nの規定に基づく報告の求め（同法第百七十二条の十二第一項\nの規定による課徴金に関する調査に係るものを除く。）\nロ　金融商品取引法第百八十五条の七第十四項\nの規定に基づく報告（同法第百七十五条第一項\n（同条第九項\nにおいて準用する場合を含む。）に該当する事実に関するものに限る。）の受理\n\n二\n\n　取引調査等の結果を分析し、統計その他の資料を作成すること。\n\n三\n\n　取引調査等に従事する職員の訓練並びに取引調査等に関する事務の指導及び監督に関すること。"}, "第十二条": {"text": "第十二条\n\n　総務課は、次に掲げる事務をつかさどる。\n一\n\n　委員会の所掌事務に関する総合調整に関すること。\n\n二\n\n　監視事務（委員会の所掌に属する事務をいう。）に従事する職員の訓練に関する総合的な計画の策定及び実施に関すること。\n\n三\n\n　金融庁設置法第二十条\nから第二十二条\nまでに規定する勧告、建議その他の事務に関すること。\n\n四\n\n　前三号に掲げるもののほか、委員会の所掌事務で他の所掌に属しないものに関すること。", "３": {"text": "３\n\n　情報解析室は、総務課の所掌事務のうち電子情報処理組織を利用して処理された物件に係る電磁的記録の証拠保全、調査及び分析に関する事務をつかさどる。"}, "２": {"text": "２\n\n　総務課に、情報解析室を置く。"}, "４": {"text": "４\n\n　情報解析室に、室長を置く。"}}, "第一条": {"text": "第一条\n　この府令は、金融商品取引法等の一部を改正する法律の施行の日（平成二十六年四月一日）から施行する。"}, "第七条の二": {"text": "第七条の二\n\n　企画審査課に、審査企画官、システムリスク審査官及び金融派生商品等審査官それぞれ一人を置く。", "３": {"text": "３\n\n　システムリスク審査官は、命を受けて、システムリスクに係る審査に関する事務に従事する。"}, "２": {"text": "２\n\n　審査企画官は、命を受けて、企画審査課の所掌事務のうち重要事項についての企画及び立案に関する事務に従事する。"}, "４": {"text": "４\n\n　金融派生商品等審査官は、命を受けて、金融派生商品等に係る審査に関する事務に従事する。"}}, "附則 ２": {"text": "２\n　旧金融庁組織規則第八条第十項第一号ニの規定は、施行日から起算して六年を経過する日までの間（同号ニに掲げる抵当証券保管機構が証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第六十六号）第五十八条第二項に規定する業務を行う場合にあっては、当該業務が終了するまでの間）は、なおその効力を有する。"}, "第八条の二": {"text": "第八条の二\n\n　銀行第一課に、統括モニタリング管理官一人、銀行監督専門官一人及び銀行業務危機管理専門官一人を置く。", "３": {"text": "３\n\n　銀行監督専門官は、命を受けて、銀行第一課の所掌事務のうち銀行業を営む者の経営管理及びリスクの管理に関する専門的事項に従事する。"}, "２": {"text": "２\n\n　統括モニタリング管理官は、命を受けて、銀行第一課の所掌事務のうち次の各号に掲げる者の区分に応じそれぞれ当該各号に定める事務を整理する。\n一\n\n　令第二十条第一項第一号\nイに掲げる者　業務又は財産に関するリスク及びその管理の状況の把握に関する事務\n\n二\n\n　令第二十条第一項第一号\nハに掲げる者　業務又は財産に関するリスク及びその管理の状況の把握に関する事務\n\n三\n\n　令第二十条第一項第一号\nイに掲げる者及びその子会社等（銀行法\n（昭和五十六年法律第五十九号）第十四条の二第二号\nに規定する子会社等をいう。）　財産に関するリスク及びその管理の状況の把握に関する事務\n\n四\n\n　令第二十条第一項第一号\nハに掲げる者及びその子会社等（銀行法第五十二条の二十五\nに規定する子会社等をいう。）　財産に関するリスク及びその管理の状況の把握に関する事務"}, "４": {"text": "４\n\n　銀行業務危機管理専門官は、命を受けて、銀行第一課の所掌事務のうち銀行業を営む者の危機管理に関する専門的事項に従事する。"}}, "第十八条": {"１４": {"text": "１４\n\n　統括調査官は、命を受けて、取引調査等及び開示検査等（次項から第十八項までにおいて「課徴金調査等」と総称する。）を実施し、並びに主任証券調査官及び証券調査官の行う事務のうち重要なものを整理する。"}, "text": "第十八条\n\n　委員会の事務局に、総括調整官一人、主任情報技術専門官一人、情報技術専門官三人、主任証券取引審査官四人以内、証券取引審査官四十六人以内、インターネット審査官七人以内、主任国際専門審査官一人、国際専門審査官四人、統括検査官七人以内、特別検査官二十人以内、専門検査官十五人以内、証券検査官百五十七人以内、統括調査官三人以内、総括証券調査官二人以内、主任証券調査官十六人以内、証券調査官百八十五人以内、証券調査指導官二人（検察官をもって充てるものとする。）、特別調査管理官一人（関係のある他の職を占める者をもって充てられるものとする。）、統括特別調査官三人以内、主任証券取引特別調査官十五人以内、証券取引特別調査官三百二十人以内、主任国際専門調査官二人及び国際専門調査官二人を置く。", "２２": {"text": "２２\n\n　証券取引特別調査官は、命を受けて、犯則事件の調査を実施する。"}, "１６": {"text": "１６\n\n　主任証券調査官は、命を受けて、課徴金調査等を実施し、及び証券調査官の行う事務を整理する。"}, "８": {"text": "８\n\n　主任国際専門審査官は、命を受けて、主として外国にある者に係る市場分析審査事務に従事し、及び国際専門審査官の行う事務を整理する。"}, "２３": {"text": "２３\n\n　主任国際専門調査官は、命を受けて、主として外国にある者に係る資料及び情報の収集及び整理を行い、並びに国際専門調査官の行う事務を整理する。"}, "１５": {"text": "１５\n\n　総括証券調査官は、命を受けて、課徴金調査等を実施し、並びに主任証券調査官及び証券調査官の行う事務を整理する。"}, "４": {"text": "４\n\n　情報技術専門官は、命を受けて、情報解析室の所掌事務に関する専門的事項に従事する。"}, "１９": {"text": "１９\n\n　特別調査管理官は、命を受けて、犯則事件の調査及び告発に関する専門的な事務に従事する。"}, "１２": {"text": "１２\n\n　専門検査官は、命を受けて、主として先端的な金融取引に係る証券検査その他の高度な専門的知識を必要とする証券検査を実施する。"}, "２４": {"text": "２４\n\n　国際専門調査官は、命を受けて、主として外国にある者に係る資料及び情報の収集並びに整理を行う。"}, "１３": {"text": "１３\n\n　証券検査官は、命を受けて、証券検査を実施する。"}, "３": {"text": "３\n\n　主任情報技術専門官は、命を受けて、情報解析室の所掌事務に関する専門的事項に従事し、及び情報技術専門官の行う事務を整理する。"}, "５": {"text": "５\n\n　主任証券取引審査官は、命を受けて、市場分析審査事務に従事し、並びに証券取引審査官及びインターネット審査官の行う事務を整理する。"}, "６": {"text": "６\n\n　証券取引審査官は、命を受けて、市場分析審査事務に従事する。"}, "２１": {"text": "２１\n\n　主任証券取引特別調査官は、命を受けて、犯則事件の調査を実施し、及び証券取引特別調査官の行う事務を整理する。"}, "１０": {"text": "１０\n\n　統括検査官は、命を受けて、証券検査を実施し、並びに特別検査官、専門検査官及び証券検査官の行う事務を整理する。"}, "２": {"text": "２\n\n　総括調整官は、命を受けて、委員会の所掌事務のうち重要事項についての調整に関する事務に従事する。"}, "９": {"text": "９\n\n　国際専門審査官は、命を受けて、主として外国にある者に係る市場分析審査事務に従事する。"}, "１７": {"text": "１７\n\n　証券調査官は、命を受けて、課徴金調査等を実施する。"}, "１１": {"text": "１１\n\n　特別検査官は、命を受けて、主として法令その他の規則の遵守状況及び業務又は財産に関するリスクの管理状況に係る証券検査を実施し、並びに専門検査官及び証券検査官の行う事務を整理する。"}, "７": {"text": "７\n\n　インターネット審査官は、命を受けて、主としてインターネットその他の高度情報通信ネットワークを通じて発信された市場分析審査事務に従事する。"}, "１８": {"text": "１８\n\n　証券調査指導官は、命を受けて、課徴金調査等に関し、必要な調査手法の研究及び指導を行う。"}, "２０": {"text": "２０\n\n　統括特別調査官は、命を受けて、犯則事件の調査を実施し、並びに主任証券取引特別調査官、証券取引特別調査官、主任情報技術専門官、情報技術専門官、主任国際専門調査官及び国際専門調査官の行う事務を整理する。"}}, "第四十五条": {"text": "第四十五条\n　第二十三条の規定による改正前の金融庁組織規則（次項において「旧金融庁組織規則」という。）第八条第十項第一号ハ（抵当証券業を営む者に係る部分に限る。）の規定は、施行日から起算して六年を経過する日までの間は、なおその効力を有する。"}, "附則 １": {"text": "１\n　この中央省庁等改革推進本部令（次項において「本部令」という。）は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第十九条": {"text": "第十九条\n\n　金融庁に、金融庁顧問を置くことができる。", "３": {"text": "３\n\n　金融庁顧問は、非常勤とする。"}, "２": {"text": "２\n\n　金融庁顧問は、金融庁の所掌事務のうち重要な施策に参画する。"}}, "第十条の二": {"text": "第十条の二\n\n　証券課に、資産運用室及び証券監督調整官一人を置く。", "３": {"text": "３\n\n　資産運用室に、室長を置く。"}, "２": {"text": "２\n\n　資産運用室は、証券課の所掌事務のうち次に掲げる者の監督に関する事務をつかさどる。\n一\n\n　専ら金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第二項第一号\nに掲げる行為を業として行う者\n\n二\n\n　金融商品取引法第二十八条第三項\nに規定する投資助言・代理業を行う者\n\n三\n\n　金融商品取引法第二十八条第四項\nに規定する投資運用業を行う者\n\n四\n\n　金融商品取引法第六十三条第二項\nに規定する適格機関投資家等特例業務を行う者"}, "４": {"text": "４\n\n　証券監督調整官は、命を受けて、証券課の所掌事務のうち重要事項についての調整に関する事務に従事する。"}}, "第三条": {"text": "第三条\n　この府令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}