{"provision": {"第三十五条": {"text": "第三十五条\n\n　主務大臣は、前三条の規定により個人情報取扱事業者に対し報告の徴収、助言、勧告又は命令を行うに当たっては、表現の自由、学問の自由、信教の自由及び政治活動の自由を妨げてはならない。", "２": {"text": "２\n\n　前項の規定の趣旨に照らし、主務大臣は、個人情報取扱事業者が第六十六条第一項各号に掲げる者（それぞれ当該各号に定める目的で個人情報を取り扱う場合に限る。）に対して個人情報を提供する行為については、その権限を行使しないものとする。"}}, "第十七条": {"text": "第十七条\n\n　個人情報取扱事業者は、偽りその他不正の手段により個人情報を取得してはならない。"}, "第二十五条": {"text": "第二十五条\n\n　個人情報取扱事業者は、本人から、当該本人が識別される保有個人データの開示（当該本人が識別される保有個人データが存在しないときにその旨を知らせることを含む。以下同じ。）を求められたときは、本人に対し、政令で定める方法により、遅滞なく、当該保有個人データを開示しなければならない。ただし、開示することにより次の各号のいずれかに該当する場合は、その全部又は一部を開示しないことができる。\n一\n\n　本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合\n\n二\n\n　当該個人情報取扱事業者の業務の適正な実施に著しい支障を及ぼすおそれがある場合\n\n三\n\n　他の法令に違反することとなる場合", "３": {"text": "３\n\n　他の法令の規定により、本人に対し第一項本文に規定する方法に相当する方法により当該本人が識別される保有個人データの全部又は一部を開示することとされている場合には、当該全部又は一部の保有個人データについては、同項の規定は、適用しない。"}, "２": {"text": "２\n\n　個人情報取扱事業者は、前項の規定に基づき求められた保有個人データの全部又は一部について開示しない旨の決定をしたときは、本人に対し、遅滞なく、その旨を通知しなければならない。"}}, "第六十九条": {"text": "第六十九条\n\n　委員会は、関係する行政機関（法律の規定に基づき内閣に置かれる機関（内閣府を除く。）及び内閣の所轄の下に置かれる機関、内閣府、宮内庁、内閣府設置法第四十九条第一項\n及び第二項\nに規定する機関並びに国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nに規定する機関をいう。第七十一条において同じ。）の長に対し、この法律の施行の状況について報告を求めることができる。", "２": {"text": "２\n\n　委員会は、毎年、前項の報告を取りまとめるものとする。"}}, "第五十八条": {"text": "第五十八条\n\n　委員長は、委員会の会務を総理し、委員会を代表する。", "２": {"text": "２\n\n　委員会は、あらかじめ常勤の委員のうちから、委員長に事故がある場合に委員長を代理する者を定めておかなければならない。"}}, "第十一条": {"text": "第十一条\n　個人情報保護委員会は、新個人情報保護法第八条に規定する事業者等が講ずべき措置の適切かつ有効な実施を図るための指針を策定するに当たっては、この法律の施行により旧個人情報保護法第二条第三項第五号に掲げる者が新たに個人情報取扱事業者となることに鑑み、特に小規模の事業者の事業活動が円滑に行われるよう配慮するものとする。"}, "第三十三条": {"text": "第三十三条\n\n　主務大臣は、この節の規定の施行に必要な限度において、個人情報取扱事業者に対し、個人情報の取扱いに関し必要な助言をすることができる。"}, "第五条": {"text": "第五条\n　附則第一条第二号に掲げる規定の施行の日（以下「第二号施行日」という。）前に第四条の規定による改正前の番号利用法（以下この条において「旧番号利用法」という。）又はこれに基づく命令の規定により特定個人情報保護委員会がした勧告、命令その他の処分又は通知その他の行為は、第二号施行日以後は、第四条の規定による改正後の番号利用法（以下この条において「新番号利用法」という。）又はこれに基づく命令の相当規定に基づいて、個人情報保護委員会がした勧告、命令その他の処分又は通知その他の行為とみなす。"}, "第二十三条": {"２": {"text": "２\n\n　個人情報取扱事業者は、第三者に提供される個人データについて、本人の求めに応じて当該本人が識別される個人データの第三者への提供を停止することとしている場合であって、次に掲げる事項について、あらかじめ、本人に通知し、又は本人が容易に知り得る状態に置いているときは、前項の規定にかかわらず、当該個人データを第三者に提供することができる。\n一\n\n　第三者への提供を利用目的とすること。\n\n二\n\n　第三者に提供される個人データの項目\n\n三\n\n　第三者への提供の手段又は方法\n\n四\n\n　本人の求めに応じて当該本人が識別される個人データの第三者への提供を停止すること。"}, "text": "第二十三条\n\n　個人情報取扱事業者は、次に掲げる場合を除くほか、あらかじめ本人の同意を得ないで、個人データを第三者に提供してはならない。\n一\n\n　法令に基づく場合\n\n二\n\n　人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき。\n\n三\n\n　公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき。\n\n四\n\n　国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。", "５": {"text": "５\n\n　個人情報取扱事業者は、前項第三号に規定する利用する者の利用目的又は個人データの管理について責任を有する者の氏名若しくは名称を変更する場合は、変更する内容について、あらかじめ、本人に通知し、又は本人が容易に知り得る状態に置かなければならない。"}, "３": {"text": "３\n\n　個人情報取扱事業者は、前項第二号又は第三号に掲げる事項を変更する場合は、変更する内容について、あらかじめ、本人に通知し、又は本人が容易に知り得る状態に置かなければならない。"}, "４": {"text": "４\n\n　次に掲げる場合において、当該個人データの提供を受ける者は、前三項の規定の適用については、第三者に該当しないものとする。\n一\n\n　個人情報取扱事業者が利用目的の達成に必要な範囲内において個人データの取扱いの全部又は一部を委託する場合\n\n二\n\n　合併その他の事由による事業の承継に伴って個人データが提供される場合\n\n三\n\n　個人データを特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人データの項目、共同して利用する者の範囲、利用する者の利用目的及び当該個人データの管理について責任を有する者の氏名又は名称について、あらかじめ、本人に通知し、又は本人が容易に知り得る状態に置いているとき。"}}, "第四十二条": {"text": "第四十二条\n\n　認定個人情報保護団体は、本人等から対象事業者の個人情報の取扱いに関する苦情について解決の申出があったときは、その相談に応じ、申出人に必要な助言をし、その苦情に係る事情を調査するとともに、当該対象事業者に対し、その苦情の内容を通知してその迅速な解決を求めなければならない。", "３": {"text": "３\n\n　対象事業者は、認定個人情報保護団体から前項の規定による求めがあったときは、正当な理由がないのに、これを拒んではならない。"}, "２": {"text": "２\n\n　認定個人情報保護団体は、前項の申出に係る苦情の解決について必要があると認めるときは、当該対象事業者に対し、文書若しくは口頭による説明を求め、又は資料の提出を求めることができる。"}}, "第四十九条": {"text": "第四十九条\n\n　この節の規定における主務大臣は、次のとおりとする。ただし、内閣総理大臣は、この節の規定の円滑な実施のため必要があると認める場合は、第三十七条第一項の認定を受けようとする者のうち特定のものについて、特定の大臣等を主務大臣に指定することができる。\n一\n\n　設立について許可又は認可を受けている認定個人情報保護団体（第三十七条第一項の認定を受けようとする者を含む。次号において同じ。）については、その設立の許可又は認可をした大臣等\n\n二\n\n　前号に掲げるもの以外の認定個人情報保護団体については、当該認定個人情報保護団体の対象事業者が行う事業を所管する大臣等", "２": {"text": "２\n\n　内閣総理大臣は、前項ただし書の規定により主務大臣を指定したときは、その旨を公示しなければならない。"}}, "第三条": {"text": "第三条\n　施行日前になされた本人の個人情報の取扱いに関する同意がある場合において、その同意が新個人情報保護法第二十四条の規定による個人データの外国にある第三者への提供を認める旨の同意に相当するものであるときは、同条の同意があったものとみなす。"}, "第五十一条": {"text": "第五十一条\n\n　委員会は、個人情報の適正かつ効果的な活用が新たな産業の創出並びに活力ある経済社会及び豊かな国民生活の実現に資するものであることその他の個人情報の有用性に配慮しつつ、個人の権利利益を保護するため、個人情報の適正な取扱いの確保を図ること（個人番号利用事務等実施者（行政手続における特定の個人を識別するための番号の利用等に関する法律\n（平成二十五年法律第二十七号。以下「番号利用法」という。）第十二条\nに規定する個人番号利用事務等実施者をいう。）に対する指導及び助言その他の措置を講ずることを含む。）を任務とする。"}, "第七条": {"text": "第七条\n　附則第一条第二号に掲げる規定の施行の際現に従前の特定個人情報保護委員会の委員長又は委員である者は、それぞれ第二号施行日に、第一条の規定による改正後の個人情報の保護に関する法律（以下この条において「第二号新個人情報保護法」という。）第五十四条第三項の規定により、個人情報保護委員会の委員長又は委員として任命されたものとみなす。この場合において、その任命されたものとみなされる者の任期は、第二号新個人情報保護法第五十五条第一項の規定にかかわらず、第二号施行日における従前の特定個人情報保護委員会の委員長又は委員としてのそれぞれの任期の残任期間と同一の期間とする。"}, "第六十四条": {"text": "第六十四条\n\n　委員長及び委員の給与は、別に法律で定める。"}, "第二十九条": {"２": {"text": "２\n\n　個人情報取扱事業者は、本人に対し、開示等の求めに関し、その対象となる保有個人データを特定するに足りる事項の提示を求めることができる。この場合において、個人情報取扱事業者は、本人が容易かつ的確に開示等の求めをすることができるよう、当該保有個人データの特定に資する情報の提供その他本人の利便を考慮した適切な措置をとらなければならない。"}, "text": "第二十九条\n\n　個人情報取扱事業者は、第二十四条第二項、第二十五条第一項、第二十六条第一項又は第二十七条第一項若しくは第二項の規定による求め（以下この条において「開示等の求め」という。）に関し、政令で定めるところにより、その求めを受け付ける方法を定めることができる。この場合において、本人は、当該方法に従って、開示等の求めを行わなければならない。", "３": {"text": "３\n\n　開示等の求めは、政令で定めるところにより、代理人によってすることができる。"}, "４": {"text": "４\n\n　個人情報取扱事業者は、前三項の規定に基づき開示等の求めに応じる手続を定めるに当たっては、本人に過重な負担を課するものとならないよう配慮しなければならない。"}}, "第五十四条": {"２": {"text": "２\n\n　委員のうち四人は、非常勤とする。"}, "text": "第五十四条\n\n　委員会は、委員長及び委員八人をもって組織する。", "３": {"text": "３\n\n　委員長及び委員は、人格が高潔で識見の高い者のうちから、両議院の同意を得て、内閣総理大臣が任命する。"}, "４": {"text": "４\n\n　委員長及び委員には、個人情報の保護及び適正かつ効果的な活用に関する学識経験のある者、消費者の保護に関して十分な知識と経験を有する者、情報処理技術に関する学識経験のある者、特定個人情報が利用される行政分野に関する学識経験のある者、民間企業の実務に関して十分な知識と経験を有する者並びに連合組織（地方自治法\n（昭和二十二年法律第六十七号）第二百六十三条の三第一項\nの連合組織で同項\nの規定による届出をしたものをいう。）の推薦する者が含まれるものとする。"}}, "第四十五条": {"text": "第四十五条\n\n　認定個人情報保護団体でない者は、認定個人情報保護団体という名称又はこれに紛らわしい名称を用いてはならない。"}, "第十五条": {"text": "第十五条\n\n　個人情報取扱事業者は、個人情報を取り扱うに当たっては、その利用の目的（以下「利用目的」という。）をできる限り特定しなければならない。", "２": {"text": "２\n\n　個人情報取扱事業者は、利用目的を変更する場合には、変更前の利用目的と相当の関連性を有すると合理的に認められる範囲を超えて行ってはならない。"}}, "第八条": {"text": "第八条\n　特定個人情報保護委員会の委員長、委員又は事務局の職員であった者に係るその職務上知ることのできた秘密を漏らし、又は盗用してはならない義務については、第二号施行日以後も、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n\n　主務大臣は、第三十七条第一項の認定の申請が次の各号のいずれにも適合していると認めるときでなければ、その認定をしてはならない。\n一\n\n　第三十七条第一項各号に掲げる業務を適正かつ確実に行うに必要な業務の実施の方法が定められているものであること。\n\n二\n\n　第三十七条第一項各号に掲げる業務を適正かつ確実に行うに足りる知識及び能力並びに経理的基礎を有するものであること。\n\n三\n\n　第三十七条第一項各号に掲げる業務以外の業務を行っている場合には、その業務を行うことによって同項各号に掲げる業務が不公正になるおそれがないものであること。"}, "第二十六条": {"text": "第二十六条\n\n　個人情報取扱事業者は、本人から、当該本人が識別される保有個人データの内容が事実でないという理由によって当該保有個人データの内容の訂正、追加又は削除（以下この条において「訂正等」という。）を求められた場合には、その内容の訂正等に関して他の法令の規定により特別の手続が定められている場合を除き、利用目的の達成に必要な範囲内において、遅滞なく必要な調査を行い、その結果に基づき、当該保有個人データの内容の訂正等を行わなければならない。", "２": {"text": "２\n\n　個人情報取扱事業者は、前項の規定に基づき求められた保有個人データの内容の全部若しくは一部について訂正等を行ったとき、又は訂正等を行わない旨の決定をしたときは、本人に対し、遅滞なく、その旨（訂正等を行ったときは、その内容を含む。）を通知しなければならない。"}}, "第六十七条": {"text": "第六十七条\n\n　この法律に規定する主務大臣の権限に属する事務は、政令で定めるところにより、地方公共団体の長その他の執行機関が行うこととすることができる。"}, "第四十八条": {"text": "第四十八条\n\n　主務大臣は、認定個人情報保護団体が次の各号のいずれかに該当するときは、その認定を取り消すことができる。\n一\n\n　第三十八条第一号又は第三号に該当するに至ったとき。\n\n二\n\n　第三十九条各号のいずれかに適合しなくなったとき。\n\n三\n\n　第四十四条の規定に違反したとき。\n\n四\n\n　前条の命令に従わないとき。\n\n五\n\n　不正の手段により第三十七条第一項の認定を受けたとき。", "２": {"text": "２\n\n　主務大臣は、前項の規定により認定を取り消したときは、その旨を公示しなければならない。"}}, "第五十九条": {"２": {"text": "２\n\n　委員会は、委員長及び四人以上の委員の出席がなければ、会議を開き、議決をすることができない。"}, "text": "第五十九条\n\n　委員会の会議は、委員長が招集する。", "５": {"text": "５\n\n　委員長に事故がある場合の第二項の規定の適用については、前条第二項に規定する委員長を代理する者は、委員長とみなす。"}, "３": {"text": "３\n\n　委員会の議事は、出席者の過半数でこれを決し、可否同数のときは、委員長の決するところによる。"}, "４": {"text": "４\n\n　第五十六条第四号の規定による認定をするには、前項の規定にかかわらず、本人を除く全員の一致がなければならない。"}}, "第九条": {"text": "第九条\n　この法律（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為及び前条の規定によりなお従前の例によることとされる場合における第二号施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n\n　個人情報取扱事業者は、個人情報の取扱いに関する苦情の適切かつ迅速な処理に努めなければならない。", "２": {"text": "２\n\n　個人情報取扱事業者は、前項の目的を達成するために必要な体制の整備に努めなければならない。"}}, "第十二条": {"text": "第十二条\n　政府は、施行日までに、新個人情報保護法の規定の趣旨を踏まえ、行政機関の保有する個人情報の保護に関する法律第二条第一項に規定する行政機関が保有する同条第二項に規定する個人情報及び独立行政法人等の保有する個人情報の保護に関する法律（平成十五年法律第五十九号）第二条第一項に規定する独立行政法人等が保有する同条第二項に規定する個人情報（以下この条において「行政機関等保有個人情報」と総称する。）の取扱いに関する規制の在り方について、匿名加工情報（新個人情報保護法第二条第九項に規定する匿名加工情報をいい、行政機関等匿名加工情報（行政機関等保有個人情報を加工して得られる匿名加工情報をいう。以下この項において同じ。）を含む。）の円滑かつ迅速な利用を促進する観点から、行政機関等匿名加工情報の取扱いに対する指導、助言等を統一的かつ横断的に個人情報保護委員会に行わせることを含めて検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　個人情報取扱事業者は、その従業者に個人データを取り扱わせるに当たっては、当該個人データの安全管理が図られるよう、当該従業者に対する必要かつ適切な監督を行わなければならない。"}, "第二十七条": {"text": "第二十七条\n\n　個人情報取扱事業者は、本人から、当該本人が識別される保有個人データが第十六条の規定に違反して取り扱われているという理由又は第十七条の規定に違反して取得されたものであるという理由によって、当該保有個人データの利用の停止又は消去（以下この条において「利用停止等」という。）を求められた場合であって、その求めに理由があることが判明したときは、違反を是正するために必要な限度で、遅滞なく、当該保有個人データの利用停止等を行わなければならない。ただし、当該保有個人データの利用停止等に多額の費用を要する場合その他の利用停止等を行うことが困難な場合であって、本人の権利利益を保護するため必要なこれに代わるべき措置をとるときは、この限りでない。", "３": {"text": "３\n\n　個人情報取扱事業者は、第一項の規定に基づき求められた保有個人データの全部若しくは一部について利用停止等を行ったとき若しくは利用停止等を行わない旨の決定をしたとき、又は前項の規定に基づき求められた保有個人データの全部若しくは一部について第三者への提供を停止したとき若しくは第三者への提供を停止しない旨の決定をしたときは、本人に対し、遅滞なく、その旨を通知しなければならない。"}, "２": {"text": "２\n\n　個人情報取扱事業者は、本人から、当該本人が識別される保有個人データが第二十三条第一項の規定に違反して第三者に提供されているという理由によって、当該保有個人データの第三者への提供の停止を求められた場合であって、その求めに理由があることが判明したときは、遅滞なく、当該保有個人データの第三者への提供を停止しなければならない。ただし、当該保有個人データの第三者への提供の停止に多額の費用を要する場合その他の第三者への提供を停止することが困難な場合であって、本人の権利利益を保護するため必要なこれに代わるべき措置をとるときは、この限りでない。"}}, "第四十三条": {"text": "第四十三条\n\n　認定個人情報保護団体は、対象事業者の個人情報の適正な取扱いの確保のために、利用目的の特定、安全管理のための措置、本人の求めに応じる手続その他の事項に関し、この法律の規定の趣旨に沿った指針（以下「個人情報保護指針」という。）を作成し、公表するよう努めなければならない。", "２": {"text": "２\n\n　認定個人情報保護団体は、前項の規定により個人情報保護指針を公表したときは、対象事業者に対し、当該個人情報保護指針を遵守させるため必要な指導、勧告その他の措置をとるよう努めなければならない。"}}, "第六十条": {"２": {"text": "２\n\n　専門委員は、委員会の申出に基づいて内閣総理大臣が任命する。"}, "text": "第六十条\n\n　委員会に、専門の事項を調査させるため、専門委員を置くことができる。", "３": {"text": "３\n\n　専門委員は、当該専門の事項に関する調査が終了したときは、解任されるものとする。"}, "４": {"text": "４\n\n　専門委員は、非常勤とする。"}}, "第十三条": {"第十四条": {"text": "第十四条\n\n\n　国及び地方公共団体は、個人情報の保護に関する施策を講ずるにつき、相協力するものとする。"}, "text": "第十三条\n\n　地方公共団体は、個人情報の取扱いに関し事業者と本人との間に生じた苦情が適切かつ迅速に処理されるようにするため、苦情の処理のあっせんその他必要な措置を講ずるよう努めなければならない。"}, "第三十二条": {"text": "第三十二条\n\n　主務大臣は、この節の規定の施行に必要な限度において、個人情報取扱事業者に対し、個人情報の取扱いに関し報告をさせることができる。"}, "第六十一条": {"text": "第六十一条\n\n　委員会の事務を処理させるため、委員会に事務局を置く。", "３": {"text": "３\n\n　事務局長は、委員長の命を受けて、局務を掌理する。"}, "２": {"text": "２\n\n　事務局に、事務局長その他の職員を置く。"}}, "第四十一条": {"text": "第四十一条\n\n　認定個人情報保護団体は、当該認定個人情報保護団体の構成員である個人情報取扱事業者又は認定業務の対象となることについて同意を得た個人情報取扱事業者を対象事業者としなければならない。", "２": {"text": "２\n\n　認定個人情報保護団体は、対象事業者の氏名又は名称を公表しなければならない。"}}, "附則 ３": {"text": "３\n　政府は、前項に定める事項のほか、この法律の施行後三年ごとに、個人情報の保護に関する国際的動向、情報通信技術の進展、それに伴う個人情報を活用した新たな産業の創出及び発展の状況等を勘案し、新個人情報保護法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十六条": {"text": "第五十六条\n\n　委員長及び委員は、次の各号のいずれかに該当する場合を除いては、在任中、その意に反して罷免されることがない。\n一\n\n　破産手続開始の決定を受けたとき。\n\n二\n\n　この法律又は番号利用法\nの規定に違反して刑に処せられたとき。\n\n三\n\n　禁錮以上の刑に処せられたとき。\n\n四\n\n　委員会により、心身の故障のため職務を執行することができないと認められたとき、又は職務上の義務違反その他委員長若しくは委員たるに適しない非行があると認められたとき。"}, "第五十二条": {"text": "第五十二条\n\n　委員会は、前条の任務を達成するため、次に掲げる事務をつかさどる。\n一\n\n　基本方針の策定及び推進に関すること。\n\n二\n\n　特定個人情報（番号利用法第二条第八項\nに規定する特定個人情報をいう。第五十四条第四項において同じ。）の取扱いに関する監視又は監督並びに苦情の申出についての必要なあっせん及びその処理を行う事業者への協力に関すること。\n\n三\n\n　特定個人情報保護評価（番号利用法第二十六条第一項\nに規定する特定個人情報保護評価をいう。）に関すること。\n\n四\n\n　個人情報の保護及び適正かつ効果的な活用についての広報及び啓発に関すること。\n\n五\n\n　前各号に掲げる事務を行うために必要な調査及び研究に関すること。\n\n六\n\n　所掌事務に係る国際協力に関すること。\n\n七\n\n　前各号に掲げるもののほか、法律（法律に基づく命令を含む。）に基づき委員会に属させられた事務"}, "第六条": {"text": "第六条\n　附則第一条第二号に掲げる規定の施行の際現に効力を有する特定個人情報保護委員会規則は、第二号施行日以後は、個人情報保護委員会規則としての効力を有するものとする。"}, "第二十八条": {"text": "第二十八条\n\n　個人情報取扱事業者は、第二十四条第三項、第二十五条第二項、第二十六条第二項又は前条第三項の規定により、本人から求められた措置の全部又は一部について、その措置をとらない旨を通知する場合又はその措置と異なる措置をとる旨を通知する場合は、本人に対し、その理由を説明するよう努めなければならない。"}, "第五十七条": {"text": "第五十七条\n\n　内閣総理大臣は、委員長又は委員が前条各号のいずれかに該当するときは、その委員長又は委員を罷免しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第七条第二項、第十条及び第十二条の規定　公布の日\n\n二\n　第一条及び第四条並びに附則第五条、第六条、第七条第一項及び第三項、第八条、第九条、第十三条、第二十二条、第二十五条から第二十七条まで、第三十条、第三十二条、第三十四条並びに第三十七条の規定　平成二十八年一月一日\n\n四\n　次条の規定　公布の日から起算して一年六月を超えない範囲内において政令で定める日\n\n五\n　第三条及び第六条（番号利用法第十九条第一号及び別表第一の改正規定を除く。）並びに附則第二十四条及び第三十六条の規定　番号利用法附則第一条第五号に掲げる規定の施行の日"}, "第五十五条": {"２": {"text": "２\n\n　委員長及び委員は、再任されることができる。"}, "text": "第五十五条\n\n　委員長及び委員の任期は、五年とする。ただし、補欠の委員長又は委員の任期は、前任者の残任期間とする。", "５": {"text": "５\n\n　前項の場合においては、任命後最初の国会において両議院の事後の承認を得なければならない。この場合において、両議院の事後の承認が得られないときは、内閣総理大臣は、直ちに、その委員長又は委員を罷免しなければならない。"}, "３": {"text": "３\n\n　委員長及び委員の任期が満了したときは、当該委員長及び委員は、後任者が任命されるまで引き続きその職務を行うものとする。"}, "４": {"text": "４\n\n　委員長又は委員の任期が満了し、又は欠員を生じた場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、内閣総理大臣は、前条第三項の規定にかかわらず、同項に定める資格を有する者のうちから、委員長又は委員を任命することができる。"}}, "第五十条": {"text": "第五十条\n\n　内閣府設置法\n（平成十一年法律第八十九号）第四十九条第三項\nの規定に基づいて、個人情報保護委員会（以下「委員会」という。）を置く。", "２": {"text": "２\n\n　委員会は、内閣総理大臣の所轄に属する。"}}, "第三十七条": {"text": "第三十七条\n\n　個人情報取扱事業者の個人情報の適正な取扱いの確保を目的として次に掲げる業務を行おうとする法人（法人でない団体で代表者又は管理人の定めのあるものを含む。次条第三号ロにおいて同じ。）は、主務大臣の認定を受けることができる。\n一\n\n　業務の対象となる個人情報取扱事業者（以下「対象事業者」という。）の個人情報の取扱いに関する第四十二条の規定による苦情の処理\n\n二\n\n　個人情報の適正な取扱いの確保に寄与する事項についての対象事業者に対する情報の提供\n\n三\n\n　前二号に掲げるもののほか、対象事業者の個人情報の適正な取扱いの確保に関し必要な業務", "３": {"text": "３\n\n　主務大臣は、第一項の認定をしたときは、その旨を公示しなければならない。"}, "２": {"text": "２\n\n　前項の認定を受けようとする者は、政令で定めるところにより、主務大臣に申請しなければならない。"}}, "第六十三条": {"text": "第六十三条\n\n　委員長、委員、専門委員及び事務局の職員は、職務上知ることのできた秘密を漏らし、又は盗用してはならない。その職務を退いた後も、同様とする。"}, "第四十四条": {"text": "第四十四条\n\n　認定個人情報保護団体は、認定業務の実施に際して知り得た情報を認定業務の用に供する目的以外に利用してはならない。"}, "第六十八条": {"text": "第六十八条\n\n　この法律により主務大臣の権限又は事務に属する事項は、政令で定めるところにより、その所属の職員に委任することができる。"}, "第六十五条": {"text": "第六十五条\n\n　委員会は、その所掌事務について、法律若しくは政令を実施するため、又は法律若しくは政令の特別の委任に基づいて、個人情報保護委員会規則を制定することができる。"}, "第四十六条": {"text": "第四十六条\n\n　主務大臣は、この節の規定の施行に必要な限度において、認定個人情報保護団体に対し、認定業務に関し報告をさせることができる。"}, "第三十八条": {"text": "第三十八条\n\n　次の各号のいずれかに該当する者は、前条第一項の認定を受けることができない。\n一\n\n　この法律の規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n二\n\n　第四十八条第一項の規定により認定を取り消され、その取消しの日から二年を経過しない者\n\n三\n\n　その業務を行う役員（法人でない団体で代表者又は管理人の定めのあるものの代表者又は管理人を含む。以下この条において同じ。）のうちに、次のいずれかに該当する者があるものイ　禁錮以上の刑に処せられ、又はこの法律の規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\nロ　第四十八条第一項の規定により認定を取り消された法人において、その取消しの日前三十日以内にその役員であった者でその取消しの日から二年を経過しない者"}, "第十九条": {"text": "第十九条\n\n　個人情報取扱事業者は、利用目的の達成に必要な範囲内において、個人データを正確かつ最新の内容に保つよう努めなければならない。"}, "附則 ４": {"text": "４\n　政府は、附則第一条第六号に掲げる規定の施行後三年を目途として、預金保険法（昭和四十六年法律第三十四号）第二条第一項に規定する金融機関が同条第三項に規定する預金者等から、又は農水産業協同組合貯金保険法（昭和四十八年法律第五十三号）第二条第一項に規定する農水産業協同組合が同条第三項に規定する貯金者等から、適切に個人番号の提供を受ける方策及び第七条の規定による改正後の番号利用法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて、国民の理解を得つつ、所要の措置を講ずるものとする。"}, "第七十一条": {"text": "第七十一条\n\n　内閣総理大臣及びこの法律の施行に関係する行政機関の長は、相互に緊密に連絡し、及び協力しなければならない。"}, "第四条": {"text": "第四条\n　施行日前に第二条の規定による改正前の個人情報の保護に関する法律（以下「旧個人情報保護法」という。）又はこれに基づく命令の規定により旧個人情報保護法第三十六条又は第四十九条に規定する主務大臣（以下この条において単に「主務大臣」という。）がした勧告、命令その他の処分又は通知その他の行為は、施行日以後は、新個人情報保護法又はこれに基づく命令の相当規定に基づいて、個人情報保護委員会がした勧告、命令その他の処分又は通知その他の行為とみなす。"}, "第二十四条": {"text": "第二十四条\n\n　個人情報取扱事業者は、保有個人データに関し、次に掲げる事項について、本人の知り得る状態（本人の求めに応じて遅滞なく回答する場合を含む。）に置かなければならない。\n一\n\n　当該個人情報取扱事業者の氏名又は名称\n\n二\n\n　すべての保有個人データの利用目的（第十八条第四項第一号から第三号までに該当する場合を除く。）\n\n三\n\n　次項、次条第一項、第二十六条第一項又は第二十七条第一項若しくは第二項の規定による求めに応じる手続（第三十条第二項の規定により手数料の額を定めたときは、その手数料の額を含む。）\n\n四\n\n　前三号に掲げるもののほか、保有個人データの適正な取扱いの確保に関し必要な事項として政令で定めるもの", "３": {"text": "３\n\n　個人情報取扱事業者は、前項の規定に基づき求められた保有個人データの利用目的を通知しない旨の決定をしたときは、本人に対し、遅滞なく、その旨を通知しなければならない。"}, "２": {"text": "２\n\n　個人情報取扱事業者は、本人から、当該本人が識別される保有個人データの利用目的の通知を求められたときは、本人に対し、遅滞なく、これを通知しなければならない。ただし、次の各号のいずれかに該当する場合は、この限りでない。\n一\n\n　前項の規定により当該本人が識別される保有個人データの利用目的が明らかな場合\n\n二\n\n　第十八条第四項第一号から第三号までに該当する場合"}}, "第二条": {"text": "第二条\n　第二条の規定による改正後の個人情報の保護に関する法律（以下「新個人情報保護法」という。）第二十三条第二項の規定により個人データを第三者に提供しようとする者は、この法律の施行の日（以下「施行日」という。）前においても、個人情報保護委員会規則で定めるところにより、同項第五号に掲げる事項に相当する事項について本人に通知するとともに、同項各号に掲げる事項に相当する事項について個人情報保護委員会に届け出ることができる。この場合において、当該通知及び届出は、施行日以後は、同項の規定による通知及び届出とみなす。"}, "第六十六条": {"text": "第六十六条\n\n　個人情報取扱事業者のうち次の各号に掲げる者については、その個人情報を取り扱う目的の全部又は一部がそれぞれ当該各号に規定する目的であるときは、第四章の規定は、適用しない。\n一\n\n　放送機関、新聞社、通信社その他の報道機関（報道を業として行う個人を含む。）　報道の用に供する目的\n\n二\n\n　著述を業として行う者　著述の用に供する目的\n\n三\n\n　大学その他の学術研究を目的とする機関若しくは団体又はそれらに属する者　学術研究の用に供する目的\n\n四\n\n　宗教団体　宗教活動（これに付随する活動を含む。）の用に供する目的\n\n五\n\n　政治団体　政治活動（これに付随する活動を含む。）の用に供する目的", "３": {"text": "３\n\n　第一項各号に掲げる個人情報取扱事業者は、個人データの安全管理のために必要かつ適切な措置、個人情報の取扱いに関する苦情の処理その他の個人情報の適正な取扱いを確保するために必要な措置を自ら講じ、かつ、当該措置の内容を公表するよう努めなければならない。"}, "２": {"text": "２\n\n　前項第一号に規定する「報道」とは、不特定かつ多数の者に対して客観的事実を事実として知らせること（これに基づいて意見又は見解を述べることを含む。）をいう。"}}, "第二十二条": {"text": "第二十二条\n\n　個人情報取扱事業者は、個人データの取扱いの全部又は一部を委託する場合は、その取扱いを委託された個人データの安全管理が図られるよう、委託を受けた者に対する必要かつ適切な監督を行わなければならない。"}, "第二十条": {"text": "第二十条\n\n　個人情報取扱事業者は、その取り扱う個人データの漏えい、滅失又はき損の防止その他の個人データの安全管理のために必要かつ適切な措置を講じなければならない。"}, "第四十七条": {"text": "第四十七条\n\n　主務大臣は、この節の規定の施行に必要な限度において、認定個人情報保護団体に対し、認定業務の実施の方法の改善、個人情報保護指針の変更その他の必要な措置をとるべき旨を命ずることができる。"}, "第三十条": {"text": "第三十条\n\n　個人情報取扱事業者は、第二十四条第二項の規定による利用目的の通知又は第二十五条第一項の規定による開示を求められたときは、当該措置の実施に関し、手数料を徴収することができる。", "２": {"text": "２\n\n　個人情報取扱事業者は、前項の規定により手数料を徴収する場合は、実費を勘案して合理的であると認められる範囲内において、その手数料の額を定めなければならない。"}}, "第七十条": {"text": "第七十条\n\n　委員会は、毎年、内閣総理大臣を経由して国会に対し所掌事務の処理状況を報告するとともに、その概要を公表しなければならない。"}, "附則 ５": {"text": "５\n　政府は、国の行政機関等が保有する個人情報の安全を確保する上でサイバーセキュリティ（サイバーセキュリティ基本法（平成二十六年法律第百四号）第二条に規定するサイバーセキュリティをいう。）に関する対策の的確な策定及び実施が重要であることに鑑み、国の行政機関等における同法第十三条に規定する基準に基づく対策の策定及び実施に係る体制の整備等について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第十条": {"text": "第十条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十三条": {"text": "第五十三条\n\n　委員会の委員長及び委員は、独立してその職権を行う。"}, "第七十二条": {"第七十七条": {"text": "第七十七条\n\n\n　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この項において同じ。）の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、第七十四条及び第七十五条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "text": "第七十二条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、政令で定める。", "第七十五条": {"text": "第七十五条\n\n\n　第三十二条又は第四十六条の規定による報告をせず、又は虚偽の報告をした者は、三十万円以下の罰金に処する。"}, "第七十八条": {"text": "第七十八条\n\n\n　次の各号のいずれかに該当する者は、十万円以下の過料に処する。\n一\n\n　第四十条第一項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第四十五条の規定に違反した者"}, "第七十三条": {"text": "第七十三条\n\n\n　第六十三条の規定に違反して秘密を漏らし、又は盗用した者は、二年以下の懲役又は百万円以下の罰金に処する。"}, "２": {"text": "２\n\n　法人でない団体について前項の規定の適用がある場合には、その代表者又は管理人が、その訴訟行為につき法人でない団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第七十四条": {"text": "第七十四条\n\n\n　第三十四条第二項又は第三項の規定による命令に違反した者は、六月以下の懲役又は三十万円以下の罰金に処する。"}, "第七十六条": {"text": "第七十六条\n\n\n　第七十三条の規定は、日本国外において同条の罪を犯した者にも適用する。"}}, "第十八条": {"２": {"text": "２\n\n　個人情報取扱事業者は、前項の規定にかかわらず、本人との間で契約を締結することに伴って契約書その他の書面（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録を含む。以下この項において同じ。）に記載された当該本人の個人情報を取得する場合その他本人から直接書面に記載された当該本人の個人情報を取得する場合は、あらかじめ、本人に対し、その利用目的を明示しなければならない。ただし、人の生命、身体又は財産の保護のために緊急に必要がある場合は、この限りでない。"}, "text": "第十八条\n\n　個人情報取扱事業者は、個人情報を取得した場合は、あらかじめその利用目的を公表している場合を除き、速やかに、その利用目的を、本人に通知し、又は公表しなければならない。", "３": {"text": "３\n\n　個人情報取扱事業者は、利用目的を変更した場合は、変更された利用目的について、本人に通知し、又は公表しなければならない。"}, "４": {"text": "４\n\n　前三項の規定は、次に掲げる場合については、適用しない。\n一\n\n　利用目的を本人に通知し、又は公表することにより本人又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合\n\n二\n\n　利用目的を本人に通知し、又は公表することにより当該個人情報取扱事業者の権利又は正当な利益を害するおそれがある場合\n\n三\n\n　国の機関又は地方公共団体が法令の定める事務を遂行することに対して協力する必要がある場合であって、利用目的を本人に通知し、又は公表することにより当該事務の遂行に支障を及ぼすおそれがあるとき。\n\n四\n\n　取得の状況からみて利用目的が明らかであると認められる場合"}}, "第四十条": {"text": "第四十条\n\n　第三十七条第一項の認定を受けた者（以下「認定個人情報保護団体」という。）は、その認定に係る業務（以下「認定業務」という。）を廃止しようとするときは、政令で定めるところにより、あらかじめ、その旨を主務大臣に届け出なければならない。", "２": {"text": "２\n\n　主務大臣は、前項の規定による届出があったときは、その旨を公示しなければならない。"}}, "附則 ２": {"text": "２\n　政府は、この法律の施行後三年を目途として、個人情報の保護に関する基本方針の策定及び推進その他の個人情報保護委員会の所掌事務について、これを実効的に行うために必要な人的体制の整備、財源の確保その他の措置の状況を勘案し、その改善について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ６": {"text": "６\n　政府は、新個人情報保護法の施行の状況、第一項の措置の実施の状況その他の状況を踏まえ、新個人情報保護法第二条第一項に規定する個人情報及び行政機関等保有個人情報の保護に関する規定を集約し、一体的に規定することを含め、個人情報の保護に関する法制の在り方について検討するものとする。"}, "第三十四条": {"text": "第三十四条\n\n　主務大臣は、個人情報取扱事業者が第十六条から第十八条まで、第二十条から第二十七条まで又は第三十条第二項の規定に違反した場合において個人の権利利益を保護するため必要があると認めるときは、当該個人情報取扱事業者に対し、当該違反行為の中止その他違反を是正するために必要な措置をとるべき旨を勧告することができる。", "３": {"text": "３\n\n　主務大臣は、前二項の規定にかかわらず、個人情報取扱事業者が第十六条、第十七条、第二十条から第二十二条まで又は第二十三条第一項の規定に違反した場合において個人の重大な権利利益を害する事実があるため緊急に措置をとる必要があると認めるときは、当該個人情報取扱事業者に対し、当該違反行為の中止その他違反を是正するために必要な措置をとるべきことを命ずることができる。"}, "２": {"text": "２\n\n　主務大臣は、前項の規定による勧告を受けた個人情報取扱事業者が正当な理由がなくてその勧告に係る措置をとらなかった場合において個人の重大な権利利益の侵害が切迫していると認めるときは、当該個人情報取扱事業者に対し、その勧告に係る措置をとるべきことを命ずることができる。"}}, "第六十二条": {"text": "第六十二条\n\n　委員長及び委員は、在任中、政党その他の政治団体の役員となり、又は積極的に政治運動をしてはならない。", "２": {"text": "２\n\n　委員長及び常勤の委員は、在任中、内閣総理大臣の許可のある場合を除くほか、報酬を得て他の職務に従事し、又は営利事業を営み、その他金銭上の利益を目的とする業務を行ってはならない。"}}, "第十六条": {"text": "第十六条\n\n　個人情報取扱事業者は、あらかじめ本人の同意を得ないで、前条の規定により特定された利用目的の達成に必要な範囲を超えて、個人情報を取り扱ってはならない。", "３": {"text": "３\n\n　前二項の規定は、次に掲げる場合については、適用しない。\n一\n\n　法令に基づく場合\n\n二\n\n　人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき。\n\n三\n\n　公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき。\n\n四\n\n　国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。"}, "２": {"text": "２\n\n　個人情報取扱事業者は、合併その他の事由により他の個人情報取扱事業者から事業を承継することに伴って個人情報を取得した場合は、あらかじめ本人の同意を得ないで、承継前における当該個人情報の利用目的の達成に必要な範囲を超えて、当該個人情報を取り扱ってはならない。"}}, "第三十六条": {"text": "第三十六条\n\n　この節の規定における主務大臣は、次のとおりとする。ただし、内閣総理大臣は、この節の規定の円滑な実施のため必要があると認める場合は、個人情報取扱事業者が行う個人情報の取扱いのうち特定のものについて、特定の大臣又は国家公安委員会（以下「大臣等」という。）を主務大臣に指定することができる。\n一\n\n　個人情報取扱事業者が行う個人情報の取扱いのうち雇用管理に関するものについては、厚生労働大臣（船員の雇用管理に関するものについては、国土交通大臣）及び当該個人情報取扱事業者が行う事業を所管する大臣等\n\n二\n\n　個人情報取扱事業者が行う個人情報の取扱いのうち前号に掲げるもの以外のものについては、当該個人情報取扱事業者が行う事業を所管する大臣等", "３": {"text": "３\n\n　各主務大臣は、この節の規定の施行に当たっては、相互に緊密に連絡し、及び協力しなければならない。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項ただし書の規定により主務大臣を指定したときは、その旨を公示しなければならない。"}}}, "number": "平成十五年五月三十日法律第五十七号", "name": "個人情報の保護に関する法律"}