{"provision": {"第十七条": {"text": "第十七条\n\n　第十二条の規定により日本の国籍を失つた者で二十歳未満のものは、日本に住所を有するときは、法務大臣に届け出ることによつて、日本の国籍を取得することができる。", "３": {"text": "３\n\n　前二項の規定による届出をした者は、その届出の時に日本の国籍を取得する。"}, "２": {"text": "２\n\n　第十五条第二項の規定による催告を受けて同条第三項の規定により日本の国籍を失つた者は、第五条第一項第五号に掲げる条件を備えるときは、日本の国籍を失つたことを知つた時から一年以内に法務大臣に届け出ることによつて、日本の国籍を取得することができる。ただし、天災その他その者の責めに帰することができない事由によつてその期間内に届け出ることができないときは、その期間は、これをすることができるに至つた時から一月とする。"}}, "附則 ３": {"text": "３\n　附則第二条第二項の規定は、第一項の規定による届出について準用する。"}, "第六条": {"text": "第六条\n　附則第二条第一項、第四条第一項又は前条第一項の規定による届出をしようとする者が天災その他その責めに帰することができない事由によってこれらの規定に規定する期間内に届け出ることができないときは、その届出の期間は、これをすることができるに至った時から三月とする。"}, "第十一条": {"text": "第十一条\n　附則第二条第一項、第四条第一項又は第五条第一項の規定による届出をする場合において、虚偽の届出をした者は、一年以下の懲役又は二十万円以下の罰金に処する。"}, "第十八条の二": {"text": "第十八条の二\n\n　第十五条第一項の規定による催告については、行政手続法\n（平成五年法律第八十八号）第三十六条の三\nの規定は、適用しない。"}, "第五条": {"text": "第五条\n　父又は母が附則第二条第一項の規定により日本の国籍を取得したとき（同条第三項ただし書の規定の適用がある場合を除く。）は、その父又は母がした従前の届出の時以後当該父又は母の日本の国籍の取得の時前に出生した子（日本国民であった者を除く。）は、施行日から三年以内に限り、法務大臣に届け出ることによって、日本の国籍を取得することができる。ただし、その父又は母が養親であるとき、又は出生の後に認知した者であるときは、この限りでない。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年四月一日から施行する。"}, "第三条": {"text": "第三条\n　平成二十年六月五日以後に従前の届出をした者については、法務大臣に対して反対の意思を表示した場合を除き、施行日に前条第一項の規定による届出をしたものとみなして、同項及び同条第三項ただし書の規定を適用する。"}, "第十条": {"text": "第十条\n　附則第二条第一項、第四条第一項及び第五条第一項の規定による届出の手続その他この法律の施行に関し必要な事項は、法務省令で定める。"}, "第七条": {"text": "第七条\n　外国の国籍を有する者が附則第二条第一項の規定により日本の国籍を取得した場合（同条第三項ただし書の規定の適用がある場合に限る。）における国籍法第十四条第一項の規定の適用については、附則第二条第一項の規定による届出の時（附則第三条第一項の規定により当該届出をしたものとみなされる場合にあっては、施行日）に外国及び日本の国籍を有することとなったものとみなす。"}, "附則 １": {"text": "１\n　この法律は、昭和二十七年八月一日から施行する。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第九条": {"text": "第九条\n　父又は母が附則第二条第一項及び第三項ただし書の規定の適用により従前の届出の時にさかのぼって日本の国籍を取得したことによって当該父又は母の日本の国籍の取得の時以後同条第一項の規定による届出の時前に出生した子が国籍法第二条及び第十二条の規定の適用を受けることとなる場合における戸籍法第百四条の規定の適用については、同条第一項中「出生の日」とあるのは、「父又は母がした国籍法の一部を改正する法律（平成二十年法律第八十八号）附則第二条第一項の規定による届出の日（同法附則第三条第一項の規定により当該届出をしたものとみなされる場合にあつては、同法の施行の日）」とする。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n　戸籍法（昭和二十二年法律第二百二十四号）第百二条の規定は、附則第二条第一項、第四条第一項又は第五条第一項の規定により日本の国籍を取得した場合の国籍取得の届出について準用する。この場合において、同法第百二条第一項中「その取得の日」とあるのは、「その取得の日（国籍法の一部を改正する法律（平成二十年法律第八十八号）附則第二条第三項ただし書の規定の適用がある場合にあつては、同条第一項の規定による届出の日（同法附則第三条第一項の規定により当該届出をしたものとみなされる場合にあつては、同法の施行の日））」と読み替えるものとする。"}, "第四条": {"text": "第四条\n　附則第二条第一項の規定によるもののほか、父又は母が認知した子で、平成十五年一月一日から施行日の前日までの間において新法第三条第一項の規定の適用があるとするならば同項に規定する要件に該当するものであったもの（日本国民であった者及び同項の規定による届出をすることができる者を除く。）は、その父又は母が現に日本国民であるとき、又はその死亡の時に日本国民であったときは、施行日から三年以内に限り、法務大臣に届け出ることによって、日本の国籍を取得することができる。"}, "第二条": {"text": "第二条\n　従前の届出（この法律の施行の日（以下「施行日」という。）前にこの法律による改正前の国籍法第三条第一項の規定によるものとしてされた同項に規定する父母の婚姻及びその認知により嫡出子たる身分を取得した子に該当しない父又は母が認知した子による日本の国籍の取得に係る届出の行為をいう。以下同じ。）をした者で、当該従前の届出の時においてこの法律による改正後の国籍法（附則第四条第一項において「新法」という。）第三条第一項の規定の適用があるとするならば同項に規定する要件（法務大臣に届け出ることを除く。附則第四条第一項において同じ。）に該当するものであったもの（日本国民であった者を除く。）は、施行日から三年以内に限り、法務大臣に届け出ることによって、日本の国籍を取得することができる。"}, "第二十条": {"text": "第二十条\n\n　第三条第一項の規定による届出をする場合において、虚偽の届出をした者は、一年以下の懲役又は二十万円以下の罰金に処する。", "２": {"text": "２\n\n　前項の罪は、刑法\n（明治四十年法律第四十五号）第二条\nの例に従う。"}}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　この法律に定めるもののほか、国籍の取得及び離脱に関する手続その他この法律の施行に関し必要な事項は、法務省令で定める。"}, "附則 ４": {"text": "４\n　第一項の規定による届出をした者は、その届出の時に日本の国籍を取得する。"}, "第十八条": {"text": "第十八条\n\n　第三条第一項若しくは前条第一項の規定による国籍取得の届出、帰化の許可の申請、選択の宣言又は国籍離脱の届出は、国籍の取得、選択又は離脱をしようとする者が十五歳未満であるときは、法定代理人が代わつてする。"}, "附則 ２": {"text": "２\n　前項の罪は、刑法（明治四十年法律第四十五号）第二条の例に従う。"}, "附則 ５": {"text": "５\n　この法律の施行前日本に帰化した者の子で従前の国籍法第十五条第一項の規定によつて日本の国籍を取得したものは、第六条第四号の規定の適用については、日本に帰化した者とみなす。この法律の施行前日本国民の養子又は入夫となつた者も、また、同様である。"}}, "number": "昭和二十五年五月四日法律第百四十七号", "name": "国籍法"}