{"provision": {"第一条": {"text": "第一条\n\n　この法律は、旧鹿児島県大島郡の区域で北緯二十九度以南にあるもの（以下「奄美群島」という。）の復帰に伴い、法令の適用についての必要な暫定措置等を定めるものとする。"}, "第八条": {"text": "第八条\n\n　奄美群島内の従前の市町村は、地方自治法\n（昭和二十二年法律第六十七号）の規定による市町村となるものとし、その議会の議員、長その他の職員は、当該市町村の議会の議員、長その他の相当の職員となるものとする。但し、これらの職員のうち、従前の琉球政府の法令により任期が定められているもので、地方自治法\nの規定によつても任期の定のあるものの任期は、地方自治法\nの規定によるものとし、従前の法令の規定によりこれらの者が選挙され、又は選任された日から起算するものとする。", "３": {"text": "３\n\n　奄美群島内の従前の市町村の条例、規則その他の規程で、法令及び鹿児島県の条例、規則その他の規程にてい触しないものは、それぞれ地方自治法\nの規定による市町村の条例、規則その他の規程としての効力を有するものとする。"}, "２": {"text": "２\n\n　奄美群島における従前の教育区の消滅に伴い必要な事項は、政令で定める。"}}, "第十条": {"text": "第十条\n\n　第二条から前条までに規定するものの外、奄美群島に関し左に掲げる事項については、他の法律の規定にかかわらず、政令（日本国憲法第七十七条第一項\nに規定する事項については、最高裁判所規則）で必要な規定を設けることができる。\n一\n\n　通貨の交換及び債権債務の単位の切替に関する事項\n\n二\n\n　本邦の法令の奄美群島における適用についての必要な経過措置に関する事項\n\n三\n\n　前各号に掲げるものの外、奄美群島の復帰に伴い必要とされる事項"}, "第四条": {"第六条": {"text": "第六条\n\n\n　削除"}, "text": "第四条\n\n　当分の間、奄美群島における国の行政事務は、政令で定めるものを除く外、政令で定めるところにより、鹿児島県知事又は政令で定める鹿児島県の機関をして行わせるものとする。この場合においては、主務大臣又はその委任を受けた職員は、政令で定めるところにより、その所掌する事務につき、国の行政事務の委任を受けた機関を指揮監督することができる。", "第五条": {"text": "第五条\n\n\n　削除"}}, "第七条": {"text": "第七条\n\n　民事訴訟その他裁判所（執行機関を含む。以下同じ。）の権限に属する事項に関し昭和二十一年一月二十九日以後奄美群島の地域に設立された裁判所（これらの裁判所に係属した事件に関しては、琉球上訴裁判所を含むものとし、以下「現地裁判所」という。）において従前の法令の規定によりなされた訴訟行為、裁判、処分その他の手続上の行為（刑事に関するものを除く。）は、当該事件につき裁判所法\nその他本邦の法令に照らし権限を有すべき本邦の裁判所においてこれらの事項に関する本邦の法令中の相当規定によりなされた訴訟行為、裁判、処分その他の手続上の行為とみなす。", "２": {"text": "２\n\n　現地裁判所の確定の裁判で、公の秩序又は善良の風俗に反するものは、前項の規定にかかわらず、その効力を有しない。"}}, "第二条": {"２": {"text": "２\n\n　前項の政令で定める日は、特別の事情のある場合を除く外、この法律の施行の日から起算して六月を経過した日後とならないようにしなければならない。"}, "第三条": {"text": "第三条\n\n\n　削除"}, "text": "第二条\n\n　奄美群島には、左の各号に掲げる法令は、それぞれ政令で定める日までは施行しない。\n一\n\n　登録税法（明治二十九年法律第二十七号）\n\n二\n\n　国税徴収法（明治三十年法律第二十一号）\n\n三\n\n　印紙税法（明治三十二年法律第五十四号）\n\n四\n\n　国税犯則取締法\n（明治三十三年法律第六十七号）\n\n五\n\n　トランプ類税法（昭和三十二年法律第百七十三号）\n\n六\n\n　酒税等の徴収に関する法律（明治四十四年法律第四十五号）\n\n七\n\n　取引所税法（大正三年法律第二十三号）\n\n八\n\n　物品税法（昭和十五年法律第四十号）\n\n九\n\n　通行税法（昭和十五年法律第四十三号）\n\n十\n\n　租税特別措置法（昭和二十一年法律第十五号）\n\n十一\n\n　所得税法（昭和二十二年法律第二十七号）\n\n十二\n\n　法人税法（昭和二十二年法律第二十八号）\n\n十三\n\n　災害被害者に対する租税の減免、徴収猶予等に関する法律\n（昭和二十二年法律第百七十五号）\n\n十四\n\n　相続税法\n（昭和二十五年法律第七十三号）\n\n十五\n\n　酒税法\n（昭和二十八年法律第六号）\n\n十六\n\n　酒税の保全及び酒類業組合等に関する法律\n（昭和二十八年法律第七号）\n\n十七\n\n　有価証券取引税法（昭和二十八年法律第百二号）\n\n十八\n\n　地方税法\n（昭和二十五年法律第二百二十六号）\n\n十九\n\n　資産再評価法\n（昭和二十五年法律第百十号）\n\n二十\n\n　税理士法\n（昭和二十六年法律第二百三十七号）\n\n二十一\n\n　納税貯蓄組合法\n（昭和二十六年法律第百四十五号）\n\n二十二\n\n　自動車抵当法\n（昭和二十六年法律第百八十七号）\n\n二十三\n\n　道路交通事業抵当法\n（昭和二十七年法律第二百四号）\n\n二十四\n\n　農業災害補償法\n（昭和二十二年法律第百八十五号）\n\n二十五\n\n　地代家賃統制令（昭和二十一年勅令第四百四十三号）\n\n二十六\n\n　前各号に掲げるものの外、政令で指定する法令", "３": {"text": "３\n\n　この法律の施行の際奄美群島に適用されていた法令（奄美群島内の従前の市町村の条例、規則その他の規程を除く。）の規定で、第一項各号に掲げる法令若しくはこれに基く命令の規定が規定している事項について定めているもの又は本邦の法令が規定していない事項について定めているもののうち政令で定めるものは、政令で定める日までは、奄美群島においては、法律としての効力を有するものとする。"}, "４": {"text": "４\n\n　前項に規定する従前の法令については、政令で、奄美群島の復帰に伴う諸制度の変更に伴い当然必要とされる読替を定め、また、特別の必要がある場合においては、その適用を排除し、その他これに対する特例を設けることができる。但し、新たに罰則を設け、又は刑若しくは過料を加重することはできない。"}}, "附則 ４": {"text": "４\n　この法律により設立される簡易裁判所は、それぞれその名称を同じくする従前の簡易裁判所と同一のものとみなす。"}, "附則 ２": {"text": "２\n　この法律の施行前に従前の管轄裁判所で受理した事件は、その裁判所で完結する。"}, "第九条": {"text": "第九条\n\n　当分の間、奄美群島の振興に関し必要があるときは、他の法律の規定にかかわらず、国の負担金又は補助金等に関し、政令で特例を設けることができる。"}, "附則 １": {"text": "１\n　この法律は、次の総選挙から施行する。"}}, "number": "昭和二十八年十一月十六日法律第二百六十七号", "name": "奄美群島の復帰に伴う法令の適用の暫定措置等に関する法律"}