{"provision": {"○１": {"text": "○１\n　この法律は、日本国憲法施行の日から、これを施行する。"}, "○２": {"text": "○２\n　現在の皇族は、この法律による皇族とし、第六条の規定の適用については、これを嫡男系嫡出の者とする。"}, "null": {"第三十五条": {"text": "第三十五条\n\n\n　皇室会議の議事は、第三条、第十六条第二項、第十八条及び第二十条の場合には、出席した議員の三分の二以上の多数でこれを決し、その他の場合には、過半数でこれを決する。"}, "第十七条": {"text": "第十七条\n\n\n　摂政は、左の順序により、成年に達した皇族が、これに就任する。\n一\n\n　皇太子又は皇太孫\n\n二\n\n　親王及び王\n\n三\n\n　皇后\n\n四\n\n　皇太后\n\n五\n\n　太皇太后\n\n六\n\n　内親王及び女王"}, "第三十三条": {"text": "第三十三条\n\n\n　皇室会議は、議長が、これを招集する。"}, "text": "第一条\n\n\n　皇位は、皇統に属する男系の男子が、これを継承する。", "第二十五条": {"text": "第二十五条\n\n\n　天皇が崩じたときは、大喪の礼を行う。"}, "第六条": {"text": "第六条\n\n\n　嫡出の皇子及び嫡男系嫡出の皇孫は、男を親王、女を内親王とし、三世以下の嫡男系嫡出の子孫は、男を王、女を女王とする。"}, "第十一条": {"text": "第十一条\n\n\n　年齢十五年以上の内親王、王及び女王は、その意思に基き、皇室会議の議により、皇族の身分を離れる。"}, "○６": {"text": "○６\n\n　宮内庁の長たる議員の予備議員は、内閣総理大臣の指定する宮内庁の官吏を以て、これに充てる。"}, "第五条": {"text": "第五条\n\n\n　皇后、太皇太后、皇太后、親王、親王妃、内親王、王、王妃及び女王を皇族とする。"}, "第二十三条": {"text": "第二十三条\n\n\n　天皇、皇后、太皇太后及び皇太后の敬称は、陛下とする。"}, "第十八条": {"text": "第十八条\n\n\n　摂政又は摂政となる順位にあたる者に、精神若しくは身体の重患があり、又は重大な事故があるときは、皇室会議の議により、前条に定める順序に従つて、摂政又は摂政となる順序を変えることができる。"}, "第十四条": {"text": "第十四条\n\n\n　皇族以外の女子で親王妃又は王妃となつた者が、その夫を失つたときは、その意思により、皇族の身分を離れることができる。"}, "第三条": {"text": "第三条\n\n\n　皇嗣に、精神若しくは身体の不治の重患があり、又は重大な事故があるときは、皇室会議の議により、前条に定める順序に従つて、皇位継承の順序を変えることができる。"}, "第十条": {"text": "第十条\n\n\n　立后及び皇族男子の婚姻は、皇室会議の議を経ることを要する。"}, "第七条": {"text": "第七条\n\n\n　王が皇位を継承したときは、その兄弟姉妹たる王及び女王は、特にこれを親王及び内親王とする。"}, "第二十七条": {"text": "第二十七条\n\n\n　天皇、皇后、太皇太后及び皇太后を葬る所を陵、その他の皇族を葬る所を墓とし、陵及び墓に関する事項は、これを陵籍及び墓籍に登録する。"}, "○４": {"text": "○４\n\n　前二項の予備議員の員数は、各々その議員の員数と同数とし、その職務を行う順序は、互選の際、これを定める。"}, "第二十九条": {"text": "第二十九条\n\n\n　内閣総理大臣たる議員は、皇室会議の議長となる。"}, "○３": {"text": "○３\n\n　衆議院及び参議院の議長及び副議長たる議員の予備議員は、各々衆議院及び参議院の議員の互選による。"}, "第十五条": {"text": "第十五条\n\n\n　皇族以外の者及びその子孫は、女子が皇后となる場合及び皇族男子と婚姻する場合を除いては、皇族となることがない。"}, "第八条": {"text": "第八条\n\n\n　皇嗣たる皇子を皇太子という。皇太子のないときは、皇嗣たる皇孫を皇太孫という。"}, "第三十七条": {"text": "第三十七条\n\n\n　皇室会議は、この法律及び他の法律に基く権限のみを行う。"}, "第四条": {"text": "第四条\n\n\n　天皇が崩じたときは、皇嗣が、直ちに即位する。"}, "第二十四条": {"text": "第二十四条\n\n\n　皇位の継承があつたときは、即位の礼を行う。"}, "○５": {"text": "○５\n\n　内閣総理大臣たる議員の予備議員は、内閣法\nの規定により臨時に内閣総理大臣の職務を行う者として指定された国務大臣を以て、これに充てる。"}, "第二条": {"text": "第二条\n\n\n　皇位は、左の順序により、皇族に、これを伝える。\n一\n\n　皇長子\n\n二\n\n　皇長孫\n\n三\n\n　その他の皇長子の子孫\n\n四\n\n　皇次子及びその子孫\n\n五\n\n　その他の皇子孫\n\n六\n\n　皇兄弟及びその子孫\n\n七\n\n　皇伯叔父及びその子孫"}, "第十六条": {"text": "第十六条\n\n\n　天皇が成年に達しないときは、摂政を置く。"}, "第二十二条": {"text": "第二十二条\n\n\n　天皇、皇太子及び皇太孫の成年は、十八年とする。"}, "第二十条": {"text": "第二十条\n\n\n　第十六条第二項の故障がなくなつたときは、皇室会議の議により、摂政を廃する。"}, "第三十条": {"text": "第三十条\n\n\n　皇室会議に、予備議員十人を置く。"}, "第九条": {"text": "第九条\n\n\n　天皇及び皇族は、養子をすることができない。"}, "第三十一条": {"text": "第三十一条\n\n\n　第二十八条及び前条において、衆議院の議長、副議長又は議員とあるのは、衆議院が解散されたときは、後任者の定まるまでは、各々解散の際衆議院の議長、副議長又は議員であつた者とする。"}, "第三十六条": {"text": "第三十六条\n\n\n　議員は、自分の利害に特別の関係のある議事には、参与することができない。"}, "第二十八条": {"text": "第二十八条\n\n\n　皇室会議は、議員十人でこれを組織する。"}, "第二十一条": {"text": "第二十一条\n\n\n　摂政は、その在任中、訴追されない。但し、これがため、訴追の権利は、害されない。"}, "第二十六条": {"text": "第二十六条\n\n\n　天皇及び皇族の身分に関する事項は、これを皇統譜に登録する。"}, "第十三条": {"text": "第十三条\n\n\n　皇族の身分を離れる親王又は王の妃並びに直系卑属及びその妃は、他の皇族と婚姻した女子及びその直系卑属を除き、同時に皇族の身分を離れる。但し、直系卑属及びその妃については、皇室会議の議により、皇族の身分を離れないものとすることができる。"}, "第十二条": {"text": "第十二条\n\n\n　皇族女子は、天皇及び皇族以外の者と婚姻したときは、皇族の身分を離れる。"}, "○７": {"text": "○７\n\n　議員に事故のあるとき、又は議員が欠けたときは、その予備議員が、その職務を行う。"}, "第三十四条": {"text": "第三十四条\n\n\n　皇室会議は、六人以上の議員の出席がなければ、議事を開き議決することができない。"}, "第十九条": {"text": "第十九条\n\n\n　摂政となる順位にあたる者が、成年に達しないため、又は前条の故障があるために、他の皇族が、摂政となつたときは、先順位にあたつていた皇族が、成年に達し、又は故障がなくなつたときでも、皇太子又は皇太孫に対する場合を除いては、摂政の任を譲ることがない。"}, "第三十二条": {"text": "第三十二条\n\n\n　皇族及び最高裁判所の長たる裁判官以外の裁判官たる議員及び予備議員の任期は、四年とする。"}, "○２": {"text": "○２\n\n　前項後段の場合において、可否同数のときは、議長の決するところによる。"}}, "○３": {"text": "○３\n　現在の陵及び墓は、これを第二十七条の陵及び墓とする。"}, "附則 １": {"text": "１\n　この法律は、昭和二十四年六月一日から施行する。"}}, "number": "昭和二十二年一月十六日法律第三号", "name": "皇室典範"}