{"number": "昭和五十四年九月二十九日通商産業省令第七十四号", "name": "エネルギーの使用の合理化等に関する法律施行規則", "provision": {"第五十六条": {"text": "第五十六条\n\n　前条の光ディスクは、次の各号のいずれかに該当するものでなければならない。\n一\n\n　日本工業規格Ｘ〇六〇六及びＸ六二八二又はＸ〇六〇六及びＸ六二八三に適合する直径百二十ミリメートルの光ディスク\n\n二\n\n　日本工業規格Ｘ〇六〇九又はＸ〇六一一及びＸ六二四八又はＸ六二四九に適合する直径百二十ミリメートルの光ディスク"}, "第四条": {"text": "第四条\n　前二条の規定は新法第十九条第二項に規定する特定連鎖化事業者（以下「特定連鎖化事業者」という。）に準用する。"}, "第四十九条の三": {"text": "第四十九条の三\n\n　法第八十一条の四第一号\nに規定する特定熱損失防止建築材料の熱損失防止性能は、別表第六の上欄に掲げる特定熱損失防止建築材料について同表の下欄に掲げる数値とする。"}, "第一条": {"text": "第一条\n　この省令は、エネルギーの使用の合理化に関する法律の一部を改正する等の法律の施行の日（平成二十六年四月一日）から施行する。ただし、第一条（第四十八条の改正規定、第四十九条の改正規定及び同条の次に二条を加える改正規定に限る。）は、平成二十五年十二月二十八日から施行する。"}, "第六条の三": {"text": "第六条の三\n\n　法第七条の二第三項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）の規定による届出は、エネルギー管理統括者の選任又は解任があつた日後の最初の七月末日までに、様式第四による届出書一通を提出してしなければならない。"}, "第三十四条": {"text": "第三十四条\n\n　登録調査機関は、法第四十五条第一項\n前段の規定による届出をするときは、確認調査の業務を開始しようとする日の二週間前までに、様式第十四による届出書に当該届出に係る調査業務規程を添えて、経済産業大臣に提出しなければならない。"}, "第九条": {"text": "第九条\n　新法第七条第三項に規定する第一種特定事業者についての新規則第十七条の規定の適用については、平成十八年度においては、同条中「毎年度六月末日までに」とあるのは、「平成十八年九月末日までに」とする。"}, "第二十九条": {"text": "第二十九条\n\n　確認調査部門管理者は、次に掲げる業務を行うものとする。\n一\n\n　確認調査部門の業務を統括すること。\n\n二\n\n　次条第三号の規定により報告を受けた文書に従い、当該業務について速やかに改善措置を講ずること。\n\n三\n\n　確認調査について第三十一条に規定する標準作業書に基づき、適切に実施されていることを確認し、標準作業書から逸脱した方法により確認調査が行われた場合には、その内容を評価し、必要な措置を講ずること。\n\n四\n\n　その他必要な業務"}, "第四十四条": {"text": "第四十四条\n\n　法第六十一条第三項\nの規定による申出は、様式第十八による申出書一通を提出してしなければならない。"}, "第六条の六": {"text": "第六条の六\n\n　法第七条の三第四項\nにおいて準用する法第七条の二第三項\nの規定による届出は、エネルギー管理企画推進者の選任又は解任があつた日後の最初の七月末日までに、様式第四による届出書一通を提出してしなければならない。"}, "第五十三条": {"text": "第五十三条\n\n　法第八十一条の七第一項第二号\nにおいて経済産業省令で定める情報は、三十分ごとの電力量並びに測定の年月日及び時刻とする。"}, "第三十一条": {"text": "第三十一条\n\n　法第四十三条第二項\nの経済産業省令で定める方法は、次に掲げる事項を記載した標準作業書に基づく書類調査及び現地調査による方法とする。\n一\n\n　確認調査の項目及び項目ごとの調査方法\n\n二\n\n　確認調査に当たつての注意事項\n\n三\n\n　確認調査により得られた結果の処理の方法\n\n四\n\n　確認調査に関する記録の帳簿への記載事項\n\n五\n\n　作成及び改定年月日"}, "第十七条": {"text": "第十七条\n\n　法第十五条第一項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）の規定による報告は、毎年度七月末日までに、様式第九による報告書一通を提出してしなければならない。", "第十八条の二": {"text": "第十八条の二\n\n\n　特定事業者等は、前条に掲げる事項の報告に併せて、経済産業大臣が定めるところにより、我が国全体のエネルギーの使用の合理化を図るために当該特定事業者等が自主的に行う技術の提供、助言、事業の連携等による他の者のエネルギーの使用の合理化の促進に寄与する取組を報告することができる。"}, "第十九条": {"text": "第十九条\n\n\n　削除"}, "第十八条": {"text": "第十八条\n\n\n　法第十五条第一項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）の経済産業省令で定める事項は、前年度における次に掲げる事項とする。\n一\n\n　エネルギーの種類別の使用量及び販売した副生エネルギーの量並びにそれらの合計量 \n\n二\n\n　前年度のエネルギーの使用量が令第六条\nで定める数値以上の工場等（第一種エネルギー管理指定工場等又は第二種エネルギー管理指定工場等を除く。）にあつては、その使用量\n\n三\n\n　エネルギーを消費する設備の新設、改造又は撤去の状況及び稼働状況\n\n四\n\n　エネルギーの使用の合理化に関する設備の新設、改造又は撤去の状況及び稼働状況\n\n五\n\n　エネルギーの使用の合理化に関する法第五条第一項\nに規定する判断の基準（以下「判断基準」という。）の遵守状況及び電気の需要の平準化に資する措置に関する同条第二項\nに規定する指針に従つて講じた措置の状況その他のエネルギーの使用の合理化等に関し実施した措置\n\n六\n\n　生産数量（これに相当する金額を含む。）又は建物延床面積その他のエネルギーの使用量と密接な関係をもつ値\n\n七\n\n　エネルギーの使用の効率\n\n八\n\n　判断基準に定めるベンチマーク指標に基づき算出される値\n\n九\n\n　エネルギーの使用に伴つて発生する二酸化炭素の排出量"}, "第二十条": {"text": "第二十条\n\n\n　削除"}}, "第二十六条": {"text": "第二十六条\n\n　法第二十条第三項\nの規定による報告は、様式第十一による報告書一通を提出してしなければならない。"}, "第十条": {"text": "第十条\n　新規則第十八条第七号（第二十二条第一項において準用する場合を含む。）の規定は、平成十九年三月三十一日までは、適用しない。"}, "第五条": {"text": "第五条\n　特定事業者及び特定連鎖化事業者についての新規則第十五条の規定の適用については、平成二十二年度においては、同条中「毎年度七月末日」とあるのは、「平成二十二年十一月末日」とする。"}, "第三十九条": {"text": "第三十九条\n\n　法第五十一条\nにおいて準用する法第三十三条第一項\nの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　確認調査の申請をした者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　確認調査の申請を受けた年月日\n\n三\n\n　確認調査を行つた特定事業者等の主たる事務所及び特定事業者等の設置している第一種エネルギー管理指定工場等又は第二種エネルギー管理指定工場等の名称及び所在地\n\n四\n\n　確認調査を行つた年月日\n\n五\n\n　確認調査を実施した者の氏名\n\n六\n\n　確認調査の概要及び結果\n\n七\n\n　第二十七条第八号ニの研修に関する記録\n\n八\n\n　第三十条第一号の内部点検及び同条第二号の精度管理の結果（改善措置が必要な場合にあつては、当該改善措置の内容を含む。）に関する記録", "２": {"text": "２\n\n　登録調査機関は、法第五十一条\nにおいて準用する法第三十三条第二項\nの規定により帳簿を保存するときは、記載の日から三年間保存しなければならない。"}}, "第二十三条": {"text": "第二十三条\n\n　法第二十条第一項\nに規定する確認調査を受けようとする者は、登録調査機関の定めるところにより、確認調査申請書を当該登録調査機関に提出しなければならない。"}, "第十二条": {"text": "第十二条\n　新法第六十一条第一項に規定する特定荷主（以下「特定荷主」という。）についての新規則第四十五条の規定の適用については、平成十九年度においては、同項中「毎年度六月末日までに」とあるのは、「平成十九年九月末日までに」とする。"}, "第三条": {"text": "第三条\n　特定事業者についての新規則第六条の四第一項第一号の規定の適用については、平成二十二年度においては、同号中「六月」とあるのは、「九月」とする。"}, "第四十六条": {"text": "第四十六条\n\n　法第六十三条第一項\nの規定による報告は、毎年度六月末日までに、様式第二十による報告書一通を提出してしなければならない。", "第四十七条": {"text": "第四十七条\n\n\n　法第六十三条第一項\nの経済産業省令で定める事項は、前年度における次に掲げる事項とする。\n一\n\n　貨物輸送事業者に行わせる貨物の輸送に係るエネルギーの使用量（当該貨物の輸送に係るエネルギーの使用量の算定に必要な事項を含む。）\n\n二\n\n　貨物輸送事業者に行わせる貨物の輸送に係るエネルギーの使用の合理化に関する法第五十九条第一項\nに規定する判断の基準の遵守状況その他の当該貨物の輸送に係るエネルギーの使用の合理化に関し実施した措置\n\n三\n\n　貨物輸送事業者に輸送させる貨物の輸送量（これに相当する金額を含む。）その他の貨物輸送事業者に行わせる貨物の輸送に係るエネルギーの使用量と密接な関係をもつ値\n\n四\n\n　貨物輸送事業者に行わせる貨物の輸送に係るエネルギーの使用の効率\n\n五\n\n　貨物輸送事業者に行わせる貨物の輸送に係るエネルギーの使用に伴つて発生する二酸化炭素の排出量"}}, "附則 ２": {"text": "２\n　この省令による改正後のエネルギーの使用の合理化に関する法律施行規則の様式のうち、様式第九及び様式第十一については、報告期限が平成二十七年七月末日以後である報告から適用する。"}, "第三十七条": {"text": "第三十七条\n\n　登録調査機関は、法第四十六条\nの規定により確認調査の業務の全部又は一部の休止又は廃止の届出をするときは、様式第十六による届出書を経済産業大臣に提出しなければならない。"}, "第五十条": {"text": "第五十条\n\n　法第八十一条の六\nの経済産業省令で定める情報は、一定の時間ごとの電気の使用量とする。", "第五十二条": {"text": "第五十二条\n\n\n　法第八十一条の六\nの経済産業省令で定める業務の適正な実施に著しい支障を及ぼすおそれのある場合は、社会通念上適切でないと認められる短期間に大量の情報の開示を求められる場合及び同一の電気を使用する者から複雑な対応を要する同一内容について繰り返し開示の求めがあり、事実上問い合わせ窓口が占有されることによって他の問い合わせ対応業務が立ち行かなくなる場合とする。"}, "第五十一条": {"text": "第五十一条\n\n\n　法第八十一条の六\nの経済産業省令で定める方法は、インターネットの利用による方法、書面の交付による方法及び電磁的方法により提供する方法とする。ただし、当事者間に開示の方法の合意がある場合は、この限りでない。"}}, "第三十二条": {"text": "第三十二条\n\n　法第四十三条第三項\nの経済産業省令で定める登録調査機関と著しい利害関係を有する事業者は、次に掲げる者とする。\n一\n\n　当該登録調査機関\n\n二\n\n　当該登録調査機関が株式会社である場合における親株式会社（当該登録調査機関を子会社とする株式会社をいう。）\n\n三\n\n　役員又は職員（過去二年間にそのいずれかであつた者を含む。次号において同じ。）が当該登録調査機関の役員に占める割合が二分の一を超える事業者\n\n四\n\n　役員又は職員のうちに当該登録調査機関（法人であるものを除く。）又は当該登録調査機関の代表権を有する役員が含まれている事業者\n\n五\n\n　当該登録調査機関との取引関係その他の利害関係が確認調査に影響を及ぼすおそれがある事業者"}, "第六条": {"text": "第六条\n　特定事業者及び特定連鎖化事業者についての新規則第十七条の規定の適用については、平成二十二年度においては、同条中「毎年度七月末日」とあるのは、「平成二十二年十一月末日」とする。"}, "第二十八条": {"text": "第二十八条\n\n　法第四十二条\nの規定により、登録調査機関が登録の更新を受けようとする場合は、前条の規定を準用する。"}, "第十三条": {"text": "第十三条\n　特定荷主についての新規則第四十六条の規定の適用については、平成十九年度においては、同条中「毎年度六月末日までに」とあるのは、「平成十九年九月末日までに」とする。"}, "第二十二条の二": {"text": "第二十二条の二\n\n　法第十九条第一項\nに規定する経済産業省令で定めるものは、次の各号のいずれにも該当するものとする。\n一\n\n　定型的な約款による契約に基づき、特定の商標、商号その他の表示を使用させ、商品の販売又は役務の提供に関する方法を指定し、かつ、継続的に経営に関する指導を行う事業を行う者（以下この条において「事業者」という。）が、加盟者の設置している工場等のエネルギーの使用の状況を報告させることができる定め\n\n二\n\n　事業者が、加盟者の設置している工場等に関し次の（１）から（４）のいずれかを指定している定め（１）　空気調和設備の機種、性能又は使用方法\n（２）　冷凍機器又は冷蔵機器の機種、性能又は使用方法\n（３）　照明器具の機種、性能又は使用方法\n（４）　調理用機器又は加熱用機器の機種、性能又は使用方法", "２": {"text": "２\n\n　事業者と加盟者との間で締結した約款以外の契約書又は事業者が定めた方針、行動規範若しくはマニュアルに前二号の定めが記載され、当該契約書又は方針、行動規範若しくはマニュアルを遵守するものとする定めが約款にある場合には、約款に前二号の定めがあるものとみなす。"}}, "第八条": {"text": "第八条\n　新法第七条第三項に規定する第一種特定事業者についての新規則第十五条第一項の規定の適用については、平成十八年度においては、同項中「毎年度六月末日までに」とあるのは、「平成十八年九月末日までに」とする。"}, "第四十九条の二": {"text": "第四十九条の二\n\n　令第二十三条の二第一号\nの経済産業省令で定める断熱材は、次に掲げるものとする。\n一\n\n　ガラス繊維（グラスウールを含む。以下この条において同じ。）、スラグウール又はロックウールを用いた断熱材のうち吹込式のもの\n\n二\n\n　ガラス繊維を用いた断熱材のうち密度が二十四キログラム毎立方メートル以上のもの", "３": {"text": "３\n\n　令第二十三条の二第三号\nの経済産業省令で定める複層ガラスは、次に掲げるものとする。\n一\n\n　複層ガラスを構成する板ガラスの厚さの総和が一センチメートルを超えるもの\n\n二\n\n　ＪＩＳＲ三二二一（二〇〇二）に規定する熱線反射ガラス"}, "２": {"text": "２\n\n　令第二十三条の二第二号\nの経済産業省令で定めるサッシは、次に掲げるものとする。\n一\n\n　片上げ下げ窓及び両上げ下げ窓、片引き窓、引違い窓、引分け窓及び両袖片引き窓、固定窓、すべり出し窓並びにたてすべり出し窓（それぞれ出窓であるものを除く。）に用いられるもの以外のもの\n\n二\n\n　雨戸、シャッター又は格子と一体となる構造のもの\n\n三\n\n　外壁に溶接し、及び外壁と接する空洞部をモルタルで埋めることで外壁に取付ける構造のもの\n\n四\n\n　防水紙を使用して防水処理を行う構造のもの以外のもの\n\n五\n\n　建築基準法\n（昭和二十五年法律第二百一号）第二条第九号の二\nロに規定する防火設備であるもの"}}, "第四十条": {"text": "第四十条\n\n　前条第一項各号に掲げる事項が、電磁的方法により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて法第五十一条\nにおいて準用する法第三十三条第二項\nに規定する当該事項が記載された帳簿の保存に代えることができる。", "２": {"text": "２\n\n　前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。"}}, "第三十五条": {"text": "第三十五条\n\n　登録調査機関は、法第四十五条第一項\n後段の規定による変更の届出をするときは、様式第十五による届出書を経済産業大臣に提出しなければならない。"}, "第二十五条": {"text": "第二十五条\n\n　法第二十条第二項\nの規定による書面の交付は、様式第十による書面を交付して行うものとする。"}, "第三十六条": {"text": "第三十六条\n\n　法第四十五条第二項\nの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　確認調査の業務の実施及び管理の方法に関する事項\n\n二\n\n　確認調査の業務を行う時間及び休日に関する事項\n\n三\n\n　確認調査の業務を行う場所に関する事項\n\n四\n\n　確認調査に関する料金及びその収納の方法に関する事項\n\n五\n\n　法第二十条第二項\nの規定による書面の交付に関する事項\n\n六\n\n　確認調査を実施する者、確認調査部門管理者及び信頼性確保部門責任者の選任及び解任に関する事項\n\n七\n\n　確認調査を実施する者、確認調査部門管理者及び信頼性確保部門責任者の配置に関する事項\n\n八\n\n　確認調査の業務に関する秘密の保持に関する事項\n\n九\n\n　確認調査の申請書その他確認調査に関する書類の保存に関する事項\n\n十\n\n　財務諸表等（法第四十七条第一項\nに規定する財務諸表等をいう。以下この条において同じ。）の備置き及び財務諸表等の閲覧等の請求の受付に関する事項\n\n十一\n\n　前各号に掲げるもののほか、確認調査の業務に関し必要な事項"}, "第二十四条": {"text": "第二十四条\n\n　法第二十条第一項\nに規定する確認調査は、前年度における第十八条各号に掲げる事項について行うものとする。"}, "第二十七条": {"text": "第二十七条\n\n　法第三十九条\nの規定により登録の申請をしようとする者（以下「登録申請者」という。）は、様式第十二による申請書に次に掲げる書類を添えて、経済産業大臣に提出しなければならない。\n一\n\n　登記事項証明書又はこれに準ずるもの\n\n二\n\n　事業所の名称及び所在地を記載した書類\n\n三\n\n　登録申請者が法第四十条\n各号の規定に該当しないことを説明した書面\n\n四\n\n　確認調査を実施する者の氏名及び略歴\n\n五\n\n　法第四十一条第一項第二号\nイに規定する部門（以下「確認調査部門」という。）及び同号\nハに規定する専任の部門（以下「信頼性確保部門」という。）の組織を明らかにする書類\n\n六\n\n　確認調査部門の専任の管理者（以下「確認調査部門管理者」という。）及び信頼性確保部門の責任者（以下「信頼性確保部門責任者」という。）の氏名\n\n七\n\n　確認調査部門管理者及び信頼性確保部門責任者が登録調査機関の役員又は当該部門を管理する上で必要な権限を有する者であることを説明した書類\n\n八\n\n　法第四十一条第一項第二号\nロに規定する文書として、第三十一条に規定する標準作業書及び次に掲げる文書イ　組織内の各部門の権限、責任及び相互関係等について記載した文書\nロ　確認調査の業務の管理に関する内部点検の方法を記載した文書\nハ　精度管理（確認調査の精度を適切に保つことをいう。以下同じ。）の方法を記載した文書\nニ　信頼性確保部門責任者及び信頼性確保部門の業務に従事する者の研修の計画を記載した文書\n\n九\n\n　確認調査の業務以外の業務を行つているときは、その業務の種類及び概要"}, "第七条": {"text": "第七条\n　第一種指定事業者についての新規則第十一条第一号の規定の適用については、平成十八年度においては、同号中「六月」とあるのは、「九月」とする。"}, "第二十一条": {"text": "第二十一条\n\n　法第十七条第二項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）の規定による申出は、様式第五による申出書一通を提出してしなければならない。"}, "第四十八条": {"１４": {"text": "１４\n\n　令第二十一条第十六号\nの経済産業省令で定める電気便座は、次に掲げるものとする。\n一\n\n　温水洗浄装置のみのもの\n\n二\n\n　可搬式のもののうち、福祉の用に供するもの\n\n三\n\n　専ら鉄道車両において用いるためのもの"}, "text": "第四十八条\n\n　令第二十一条第二号\nの経済産業省令で定めるエアコンディショナーは、次に掲げるものとする。\n一\n\n　圧縮用電動機を有しない構造のもの\n\n二\n\n　電気以外のエネルギーを暖房の熱源とする構造のもの\n\n三\n\n　機械器具の性能維持若しくは飲食物の衛生管理のための空気調和を目的とする温度制御機能又は除じん性能を有する構造のもの\n\n四\n\n　専ら室外の空気を冷却して室内に送風する構造のもの\n\n五\n\n　スポットエアコンディショナー\n\n六\n\n　車両その他の輸送機関用に設計されたもの\n\n七\n\n　室外側熱交換器の給排気口にダクトを有する構造のもの\n\n八\n\n　冷房のための熱を蓄える専用の蓄熱槽（暖房用を兼ねるものを含む。）を有する構造のもの\n\n九\n\n　高気密・高断熱住宅用に設計されたもので、複数の居室に分岐ダクトで送風し、かつ、換気装置と連動した制御を行う構造のもの\n\n十\n\n　専用の太陽電池モジュールで発生した電力によつて圧縮機、送風機その他主要構成機器を駆動する構造のもの\n\n十一\n\n　床暖房又は給湯の機能を有するもの\n\n十二\n\n　分離型であつて一の室外機に二以上の室内機を接続して用いる構造のもののうち冷房によつて吸収された熱を暖房の熱源として用いるもの\n\n十三\n\n　冷房の用のみに供するもの\n\n十四\n\n　窓に設置される構造のもの\n\n十五\n\n　壁を貫通して設置される構造のもの\n\n十六\n\n　冷房能力が二十八キロワットを超えるもののうち、分離型であつて一の室外機に二以上の室内機を接続して用いる構造のもの（各室内機を個別に制御するものに限る。）以外のもの", "２２": {"text": "２２\n\n　令第二十一条第二十四号\nの経済産業省令で定める複合機は、次に掲げるものとする。\n一\n\n　定格入力電圧が百ボルト以外の構造のもの\n\n二\n\n　原稿台を有しない構造のもの\n\n三\n\n　モノクローム複合機であつて毎分八十六枚以上の複写又は印刷が可能な構造のもの\n\n四\n\n　カラー複合機であつてモノクロームで毎分六十一枚以上の複写又は印刷が可能な構造のもの\n\n五\n\n　モノクロームで毎分十三枚以上の複写又は印刷ができない構造のもの\n\n六\n\n　デジタル式以外のもの\n\n七\n\n　複合機用デジタルフロントエンド（複合機用に設計された電子計算機であつて、専ら高度な画像処理を行うために用いられるものをいう。）を内蔵するもの"}, "１６": {"text": "１６\n\n　令第二十一条第十八号\nの経済産業省令で定める変圧器は、次に掲げるものとする。\n一\n\n　Ｈ種絶縁材料を使用するもの\n\n二\n\n　スコット結線変圧器\n\n三\n\n　三以上の巻線を有するもの\n\n四\n\n　柱上変圧器\n\n五\n\n　単相変圧器であつて定格容量が五キロボルトアンペア以下のもの又は五百キロボルトアンペアを超えるもの\n\n六\n\n　三相変圧器であつて定格容量が十キロボルトアンペア以下のもの又は二千キロボルトアンペアを超えるもの\n\n七\n\n　樹脂製の絶縁材料を使用する三相変圧器であつて、三相交流を単相交流及び三相交流に変成するためのもの\n\n八\n\n　定格二次電圧が百ボルト未満のもの又は六百ボルトを超えるもの\n\n九\n\n　風冷式又は水冷式のもの"}, "２６": {"text": "２６\n\n　令第二十一条第二十八号\nの経済産業省令で定めるエル・イー・ディー・ランプは、次に掲げるものとする。\n一\n\n　ＪＩＳＣ八一五八（二〇一二）に規定する種類及び形状を表す記号が「Ａ形（ＬＤＡ）」以外のもの\n\n二\n\n　ＪＩＳＺ八七二六（一九九〇）に規定する平均演色評価数が九〇以上のもの\n\n三\n\n　光束を調整する機能を有するもの"}, "８": {"text": "８\n\n　令第二十一条第十号\nの経済産業省令で定める電気冷蔵庫は、次に掲げるものとする。\n一\n\n　家庭用のもののうち、吸収式のもの\n\n二\n\n　家庭用以外のもののうち、次に掲げるものイ　冷蔵室の定格貯蔵温度の下限が零度以上の冷気強制循環形のもの\nロ　冷気自然対流形のもの\nハ　定格内容積が二千リットルを超えるもの\nニ　ＪＩＳ（工業標準化法\n（昭和二十四年法律第百八十五号）第十七条第一項\nの日本工業規格をいう。以下同じ。）Ｂ八六三〇（二〇〇九）の対象となるもの以外のもの\nホ　一・一・一・二・二―ペンタフルオロエタン（別名ＨＦＣ―一二五）、一・一・一―トリフルオロエタン（別名ＨＦＣ―一四三ａ）又は一・一・一・二―テトラフルオロエタン（別名ＨＦＣ―一三四ａ）を冷媒として使用しないもの\nヘ　電源から切り離した状態で用いるためのものであつてキャスターを有するもの\nト　横型のものであつて高さの外形寸法（流し台と一体のものにあつては、流し台の高さに相当する高さを除く。）が六百五十ミリメートル以下のもの\nチ　縦型のものであつて高さの外形寸法が二千五十ミリメートル以上のもの\nリ　水冷式凝縮器を有するもの\nヌ　筐体の両面に扉を有する構造のもの\nル　ドロワー冷蔵庫\nヲ　注文者の指図に基づき定められた筐体寸法、圧縮機の冷凍能力又は断熱性能の仕様に従つてその注文者のために製造されたものであつて、年間の出荷台数が五十台未満のもの"}, "２３": {"text": "２３\n\n　令第二十一条第二十五号\nの経済産業省令で定めるプリンターは、次に掲げるものとする。\n一\n\n　定格入力電圧が百ボルト以外の構造のもの\n\n二\n\n　モノクロームプリンターであつて毎分八十六枚以上の印刷が可能な構造のもの\n\n三\n\n　カラープリンターであつてモノクロームで毎分六十一枚以上の印刷が可能な構造のもの\n\n四\n\n　モノクロームで毎分十三枚以上の印刷ができない構造のもの\n\n五\n\n　デジタル式以外のもの\n\n六\n\n　印刷機用デジタルフロントエンド（印刷機用に設計された電子計算機であつて、専ら高度な画像処理を行うために用いられるものをいう。）を内蔵するもの"}, "１５": {"text": "１５\n\n　令第二十一条第十七号\nの経済産業省令で定める自動販売機は、次に掲げるものとする。\n一\n\n　カップ形の容器を用いる飲料を販売するためのもののうち、熱電素子を使用するもの\n\n二\n\n　専ら鉄道車両において用いるためのもの\n\n三\n\n　卓上型のもの\n\n四\n\n　ビール（発泡酒を含む。）を除くアルコール飲料を販売するためのもの"}, "４": {"text": "４\n\n　令第二十一条第五号\nの経済産業省令で定める複写機は、次に掲げるものとする。\n一\n\n　カラー複写機\n\n二\n\n　毎分八十六枚以上の複写が可能な構造のもの\n\n三\n\n　定格入力電圧が百ボルト以外の構造のもの\n\n四\n\n　毎分十三枚以上の複写ができない構造のもの\n\n五\n\n　デジタル式以外のもの"}, "１９": {"text": "１９\n\n　令第二十一条第二十一号\nの経済産業省令で定めるディー・ブイ・ディー・レコーダーは、次に掲げるものとする。\n一\n\n　ビデオテープレコーダー及び磁気ディスク装置を有さないもの\n\n二\n\n　ゲーム機能を有するもの\n\n三\n\n　サーバ機能を有するもの\n\n四\n\n　光ディスクの記録及び再生に用いるレーザー光の波長が六百ナノメートル以下のもの"}, "１２": {"text": "１２\n\n　令第二十一条第十四号\nの経済産業省令で定めるガス温水機器は、次に掲げるものとする。\n一\n\n　業務の用に供するために製造されたもの\n\n二\n\n　都市ガスのうち一三Ａのガスグループに属するもの及び液化石油ガス以外のガスを燃料とするもの\n\n三\n\n　浴室内に設置する構造のガス風呂釜であつて、不完全燃焼を防止する機能を有するもの\n\n四\n\n　給排気口にダクトを接続する構造の密閉式ガス風呂釜"}, "２４": {"text": "２４\n\n　令第二十一条第二十六号\nの経済産業省令で定める電気温水機器は、業務の用に供するために製造されたものとする。"}, "１３": {"text": "１３\n\n　令第二十一条第十五号\nの経済産業省令で定める石油温水機器は、次に掲げるものとする。\n一\n\n　業務の用に供するために製造されたもの\n\n二\n\n　薪材を燃焼させる構造を有するもの\n\n三\n\n　ゲージ圧力〇・一メガパスカルを超える温水ボイラー"}, "３": {"text": "３\n\n　令第二十一条第四号\nの経済産業省令で定めるテレビジョン受信機は、次に掲げるものとする。\n一\n\n　水平周波数が三十三・八キロヘルツを超えるブラウン管方式マルチスキャン対応のもの\n\n二\n\n　海外からの旅行者向けのもの\n\n三\n\n　背面投射型のもの\n\n四\n\n　ブラウン管を有するものであつて、その表示画面の対角外形寸法をセンチメートル単位で表した数値を二・五四で除して小数点以下を四捨五入した数値が、十以下のもの\n\n五\n\n　液晶パネル及びプラズマディスプレイパネルを有するものであつて、その表示画面の駆動表示領域の対角寸法をセンチメートル単位で表した数値を二・五四で除して小数点以下を四捨五入した数値が、十以下のもの\n\n六\n\n　ワイヤレス方式のもの\n\n七\n\n　液晶パネルを有するもののうち直視型のバックライトを使用するもの以外のもの\n\n八\n\n　電子計算機用ディスプレイであつてテレビジョン放送受信機能を有するもの"}, "５": {"text": "５\n\n　令第二十一条第六号\nの経済産業省令で定める電子計算機は、次に掲げるものとする。\n一\n\n　複合理論性能（別表第四の上欄に掲げる電子計算機について同表の下欄に掲げるものとする。以下同じ。）が一秒につき二十万メガ演算以上のもの\n\n二\n\n　二百五十六を超えるプロセッサからなる演算処理装置を用いて演算を実行することができるもの\n\n三\n\n　入出力用信号伝送路（最大データ転送速度が一秒につき百メガビット以上のものに限る。）が五百十二本以上のもの\n\n四\n\n　複合理論性能が一秒につき百メガ演算未満のもの\n\n五\n\n　専ら内蔵された電池を用いて、電力線から電力供給を受けることなしに使用されるものであつて、磁気ディスク装置を内蔵していないもの"}, "２５": {"text": "２５\n\n　令第二十一条第二十七号\nの経済産業省令で定める交流電動機は、次に掲げるものとする。\n一\n\n　次のイからトまでの全てに該当するもの以外のものイ　定格周波数又は基底周波数が五十ヘルツ±五パーセントのもの、六十ヘルツ±五パーセントのもの又は五十ヘルツ±五パーセント及び六十ヘルツ±五パーセントの共用のもの\nロ　同一速度で運転するもの\nハ　定格電圧が千ボルト以下のもの\nニ　定格出力が〇・七五キロワット以上三百七十五キロワット以下のもの\nホ　極数が二極、四極又は六極のもの\nヘ　ＪＩＳＣ四〇三四―三〇（二〇一一）に規定する使用の種類がＳ１のもの、又はＳ３のものであつて、負荷時間率が八十パーセント以上のもの\nト　商用電源で駆動するもの\n\n二\n\n　製品（輸出用のものを除く。）に組み込まれているものであつて、分離して法第八十条第一号\nイに規定する特定エネルギー消費機器のエネルギー消費効率が測定できないもの\n\n三\n\n　ＪＩＳＣ四〇〇三（二〇一〇）に規定する耐熱クラスが百八十（Ｈ）、二百（Ｎ）、二百二十（Ｒ）及び二百五十のもの\n\n四\n\n　デルタスター方式のもの\n\n五\n\n　船舶及び海洋構造物用に設計されたもの\n\n六\n\n　液体中で使用される構造のもの\n\n七\n\n　同期速度と回転子の回転速度との差の比率が次に掲げるものイ　出力が〇・七五キロワット以上百十キロワット以下の場合　五パーセント以上\nロ　出力が百十キロワット超三百七十五キロワット以下の場合　三パーセント以上\n\n八\n\n　ダム及び堰のゲート用に設計されたもの\n\n九\n\n　固定子又は回転子が金属材料で覆われたもの\n\n十\n\n　極低温用のもの（マイナス二十度未満で使用するために設計されたものをいう。）\n\n十一\n\n　インバーター駆動のもののうち、他力通風形のもの\n\n十二\n\n　輸出用の製品に組み込まれるために製造されたもの"}, "６": {"text": "６\n\n　令第二十一条第七号\nの経済産業省令で定める磁気ディスク装置は、次に掲げるものとする。\n一\n\n　ディスクの直径が四十ミリメートル以下のもの\n\n二\n\n　最大データ転送速度が一秒につき二百七十ギガバイトを超えるもの"}, "２１": {"text": "２１\n\n　令第二十一条第二十三号\nの経済産業省令で定めるスイッチング機器は、次に掲げるものとする。\n一\n\n　イーサネットのフレームを伝送交換しないもの\n\n二\n\n　インターネットプロトコルのパケットを伝送交換するもの\n\n三\n\n　電気通信信号を送受信するための接続口のうち二線式の接続方式を用いるものの数が半数以上のもの\n\n四\n\n　筐体及び電子計算機その他のものに組み込むことができるように設計したもの\n\n五\n\n　電気通信信号を無線で中継する装置を制御するためのもの\n\n六\n\n　主に電力を供給するためのものであつて経済産業大臣が定めるもの"}, "１０": {"text": "１０\n\n　令第二十一条第十二号\nの経済産業省令で定めるストーブは、次に掲げるものとする。\n一\n\n　都市ガスのうち一三Ａのガスグループ（ガス事業法施行規則\n（昭和四十五年通商産業省令第九十七号）第二十五条第三項\nのガスグループをいう。以下同じ。）に属するもの及び液化石油ガス以外のガスを燃料とするもの\n\n二\n\n　半密閉式ガスストーブ\n\n三\n\n　最大の燃料消費量が四・〇リットル毎時を超える構造の半密閉式石油ストーブ\n\n四\n\n　最大の燃料消費量が二・七五リットル毎時を超える構造の密閉式石油ストーブ"}, "２": {"text": "２\n\n　令第二十一条第三号\nの経済産業省令で定める蛍光ランプのみを主光源とする照明器具は、次に掲げるものとする。\n一\n\n　耐熱型のもの\n\n二\n\n　防じん構造のもの\n\n三\n\n　耐食型のもの\n\n四\n\n　車両その他の輸送機関用に設計されたもの\n\n五\n\n　四〇形未満の蛍光ランプを使用するものであつて、壁掛け形又は施設用つりさげ型若しくは直付け形のもの\n\n六\n\n　鉱工業用機械用に設計されたもの\n\n七\n\n　家具用に設計されたもの\n\n八\n\n　さし込み口金及び蛍光ランプ用安定器が構造上一体となつたもの\n\n九\n\n　ねじ込み口金及び蛍光ランプ用安定器が構造上一体となつたもののうち、次に掲げるものイ　蛍光ランプに反射鏡を有する構造のもの\nロ　光束を調節する機能を有するもの\nハ　昼光色、昼白色、白色、温白色及び電球色以外の光を発するもの\nニ　鶏舎用に設計されたもの\nホ　蛍光ランプが分離できるもの\n\n十\n\n　蛍光ランプを保護するためのグローブが透明なもの"}, "９": {"text": "９\n\n　令第二十一条第十一号\nの経済産業省令で定める電気冷凍庫は、次に掲げるものとする。\n一\n\n　家庭用のもののうち、吸収式のもの\n\n二\n\n　家庭用以外のもののうち、次に掲げるものイ　定格内容積が二千リットルを超えるもの\nロ　ＪＩＳＢ八六三〇（二〇〇九）の対象となるもの以外のもの\nハ　一・一・一・二・二―ペンタフルオロエタン（別名ＨＦＣ―一二五）、一・一・一―トリフルオロエタン（別名ＨＦＣ―一四三ａ）又は一・一・一・二―テトラフルオロエタン（別名ＨＦＣ―一三四ａ）を冷媒として使用しないもの\nニ　定格貯蔵温度をマイナス三十度以下に維持できるもの\nホ　電源から切り離した状態で用いるためのものであつてキャスターを有するもの\nヘ　横型のものであつて高さの外形寸法（流し台と一体のものにあつては、流し台の高さに相当する高さを除く。）が六百五十ミリメートル以下のもの\nト　縦型のものであつて高さの外形寸法が二千五十ミリメートル以上のもの\nチ　水冷式凝縮器を有するもの\nリ　筐体の両面に扉を有する構造のもの\nヌ　専ら検査用の食品を保管するためのもの\nル　ドロワー冷凍庫\nヲ　注文者の指図に基づき定められた筐体寸法、圧縮機の冷凍能力又は断熱性能の仕様に従つてその注文者のために製造されたものであつて、年間の出荷台数が五十台未満のもの"}, "１７": {"text": "１７\n\n　令第二十一条第十九号\nの経済産業省令で定めるジャー炊飯器は、次に掲げるものとする。\n一\n\n　電子回路を有さないもの\n\n二\n\n　最大炊飯容量が〇・五四リットル未満のもの"}, "１１": {"text": "１１\n\n　令第二十一条第十三号\nの経済産業省令で定めるガス調理機器は、次に掲げるものとする。\n一\n\n　業務の用に供するために製造されたもの\n\n二\n\n　都市ガスのうち一三Ａのガスグループに属するもの及び液化石油ガス以外のガスを燃料とするもの\n\n三\n\n　ガスグリル\n\n四\n\n　ガスクッキングテーブル\n\n五\n\n　カセットこんろ"}, "７": {"text": "７\n\n　令第二十一条第九号\nの経済産業省令で定めるビデオテープレコーダーは、次に掲げるものとする。\n一\n\n　音声及び映像に係る電気信号をデジタル方式により処理する構造のもの\n\n二\n\n　走査線数が千百二十五本以上の映像に係る電気信号を処理する構造のもの\n\n三\n\n　再生機能のみを有する構造のもの\n\n四\n\n　デジタル放送受信機内蔵のもの"}, "１８": {"text": "１８\n\n　令第二十一条第二十号\nの経済産業省令で定める電子レンジは、次に掲げるものとする。\n一\n\n　業務の用に供するために製造されたもの\n\n二\n\n　定格入力電圧が二百ボルト専用のもの\n\n三\n\n　庫内高さが百三十五ミリメートル未満のもの\n\n四\n\n　システムキッチンその他のものに組み込まれたもの"}, "２０": {"text": "２０\n\n　令第二十一条第二十二号\nの経済産業省令で定めるルーティング機器は、次に掲げるものとする。\n一\n\n　インターネットプロトコルのパケットを伝送交換しないもの\n\n二\n\n　インターネットプロトコルのパケットを送信するに当たり、当該パケットの信号ビット数の和の最大値が一秒につき二百メガビットを超えるもの（第六号に掲げるものを除く。）\n\n三\n\n　非同期転送モードを用いるための装置を容易に取り外すことができないもの\n\n四\n\n　電力線に十キロヘルツ以上の高周波電流を重畳する機能を有するもの\n\n五\n\n　電気通信信号を送受信するための接続口のうち音声を送受信するためのもの（インターネットプロトコルを用いるものを除く。）の数が三以上のもの\n\n六\n\n　インターネットプロトコルのパケットを無線で送信するに当たり、当該パケットの信号ビット数の和の最大値が一秒につき百メガビットを超えるもの\n\n七\n\n　人工衛星を利用する機能を有するもの\n\n八\n\n　直交周波数分割多重方式により、五十三以上の副搬送波を多重化して送信する機能を有するもの\n\n九\n\n　仮想閉域網を設定する機能を有するもの\n\n十\n\n　電子計算機その他のものに組み込むことができるように設計したもの"}}, "第四十一条": {"text": "第四十一条\n\n　経済産業大臣は、次の表の上欄に掲げる場合には、同表の下欄に掲げる事項を官報に公示しなければならない。\n\n\n法第二十条第一項の登録をしたとき。\n\n一　登録調査機関の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名二　確認調査の業務を行う事務所の名称及び所在地三　登録をした年月日\n\n\n\n法第四十四条の規定による届出があつたとき。\n\n一　登録調査機関の氏名又は名称及び住所二　変更後の確認調査の業務を行う事業所の所在地三　変更する年月日\n\n\n\n法第四十六条の規定による届出があつたとき。\n\n一　登録調査機関の氏名又は名称及び住所二　休止し、又は廃止する確認調査の業務の範囲三　確認調査の業務の全部若しくは一部を休止し、又は廃止する年月日四　確認調査の業務の全部又は一部を休止する場合にあつては、その期間\n\n\n\n法第四十九条の規定により登録を取り消し、又は確認調査の業務の全部若しくは一部の停止を命じたとき。\n\n一　登録調査機関の氏名又は名称及び住所二　登録を取り消し、又は確認調査の業務の全部若しくは一部の停止を命じた年月日三　確認調査の業務の全部又は一部の停止を命じた場合にあつては、停止を命じた確認調査の業務の範囲及びその期間"}, "第四十九条": {"text": "第四十九条\n\n　法第八十条第一号\nイに規定する特定エネルギー消費機器のエネルギー消費効率は、別表第五の上欄に掲げる特定エネルギー消費機器について同表の下欄に掲げる数値とする。"}, "第三十条": {"text": "第三十条\n\n　信頼性確保部門は、次に掲げる業務を行うものとする。\n一\n\n　第二十七条第八号ロの文書に基づき、確認調査の業務の管理について内部点検を定期的に行うこと。\n\n二\n\n　第二十七条第八号ハの文書に基づき、精度管理を行うとともに、当該文書からの逸脱が生じた場合には、その内容を評価し、必要な措置を講ずること。\n\n三\n\n　第一号の内部点検及び前号の精度管理の結果（改善措置が必要な場合にあつては、当該改善措置の内容を含む。）を確認調査部門管理者に対して文書により報告すること。\n\n四\n\n　その他必要な業務"}, "第二条": {"text": "第二条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第五十八条": {"text": "第五十八条\n\n　前条の電子情報処理組織を使用して同条の規定による届出書等及び報告書等を提出しようとする者は、様式第二十三の電子情報処理組織使用届出書を当該者の主たる事務所の所在地を管轄する経済産業局長又は当該者が設置している工場等の所在地を管轄する経済産業局長（以下この条において「所轄経済産業局長」という。）にあらかじめ届け出なければならない。", "３": {"text": "３\n\n　第一項の届出をした者は、届け出た事項に変更があったとき又は電子情報処理組織の使用を廃止するときは、遅滞なく、様式第二十四又は様式第二十五によりその旨を所轄経済産業局長に届け出なければならない。"}, "２": {"text": "２\n\n　所轄経済産業局長は、前項の届出書を受理したときは、当該届出をした者に識別符号及び暗証符号を付与するものとする。"}}, "第五十四条": {"text": "第五十四条\n\n　法第八十七条第十四項\nの証明書の様式は、様式第二十一によるものとする。"}, "第六条の五": {"text": "第六条の五\n\n　法第七条の三第二項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）の経済産業省令で定める期間は、エネルギー管理企画推進者に選任されている者が法第十三条第一項第一号\n（法第十八条第一項\nにおいて準用する場合を含む。以下同じ。）に規定する講習を受けた日（エネルギー管理企画推進者に選任されている者が法第十三条第二項\nに規定する講習を受けたことがある場合には、当該者が受けた当該講習のうち直近のものを受けた日）の属する年度の翌年度の開始の日から起算して三年とする。ただし、当該者が次に掲げる者である場合には、エネルギー管理企画推進者に選任された日の属する年度の翌年度の開始の日から起算して一年とする。\n一\n\n　法第十三条第一項第一号\nに規定する講習を受けた日の属する年度の翌年度の開始の日から起算して二年を超えた日以降にエネルギー管理企画推進者に選任された者\n\n二\n\n　エネルギー管理企画推進者又はエネルギー管理員を解任された後、当該者が受けた法第十三条第二項\nに規定する講習のうち直近のものを受けた日の属する年度の翌年度の開始の日から起算して二年を超えた日以降にエネルギー管理企画推進者に選任された者"}, "第二十二条の五": {"text": "第二十二条の五\n\n　法第十九条第三項\nの規定による申出は、様式第二による申出書一通を提出してしなければならない。"}, "第十四条": {"text": "第十四条\n\n　法第十三条第四項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）において準用する法第十一条\nの経済産業省令で定める業務は、次のとおりとする。\n一\n\n　エネルギーの使用の合理化に関する設備の維持に関すること\n\n二\n\n　第十七条の報告書に係る書類の作成及び法第八十七条第三項\nの報告に係る書類の作成"}, "第六条の四": {"text": "第六条の四\n\n　法第七条の三第一項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）の規定によるエネルギー管理企画推進者の選任は、次に定めるところによりしなければならない。\n一\n\n　エネルギー管理企画推進者を選任すべき事由が生じた日から六月以内に選任すること。\n\n二\n\n　エネルギー管理統括者若しくはエネルギー管理企画推進者又はエネルギー管理者若しくはエネルギー管理員に選任されている者以外の者から選任すること。", "３": {"text": "３\n\n　前項の承認を受けようとする特定事業者等は、様式第三に次の書類を添えて、経済産業大臣に提出しなければならない。\n一\n\n　前項の選任を必要とする理由を記載した書類\n\n二\n\n　前項の規定により選任するエネルギー管理企画推進者の執務に関する説明書"}, "２": {"text": "２\n\n　特定事業者等は、法第七条の二第一項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）に規定する業務に関し、エネルギー管理統括者を補佐する上で支障がないと認められる場合であつて、経済産業大臣（当該特定事業者等の主たる事務所が一の経済産業局の管轄区域内のみにある場合は、その主たる事務所の所在地を管轄する経済産業局長。次項において同じ。）の承認を受けた場合には、前項第二号の規定にかかわらず、エネルギー管理統括者若しくはエネルギー管理企画推進者又はエネルギー管理者若しくはエネルギー管理員に選任されている者をエネルギー管理企画推進者として選任することができる。"}}, "第二十二条": {"text": "第二十二条\n\n　第十一条から第十三条までの規定は、第二種特定事業者に準用する。", "２": {"text": "２\n\n　第十四条の規定は、法第十八条第二項\nの規定により準用される法第十一条\nの経済産業省令で定める業務に準用する。"}}, "第十五条": {"text": "第十五条\n\n　法第十四条第一項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）の規定による計画の提出は、毎年度七月末日までに、様式第八による計画書一通により行わなければならない。", "第十六条": {"text": "第十六条\n\n\n　削除"}}, "第五十五条": {"text": "第五十五条\n\n　第十五条の計画書、第十七条の報告書、第二十六条の報告書、第四十五条の計画書及び第四十六条の報告書の提出については、当該計画書及び報告書に記載すべきこととされている事項を記録した光ディスク及び様式第二十二の光ディスク提出票を提出することにより行うことができる。"}, "第二十二条の三": {"text": "第二十二条の三\n\n　法第十九条第二項\nの規定による届出は、毎年度五月末日までに、様式第一による届出書一通を提出してしなければならない。", "第二十二条の四": {"text": "第二十二条の四\n\n\n　法第十九条第二項\nの経済産業省令で定める事項は、連鎖化事業者が設置しているすべての工場等及び当該連鎖化事業者が行う連鎖化事業の加盟者が設置している当該連鎖化事業に係るすべての工場等の前年度におけるエネルギーの使用量の合計量（次年度以降におけるエネルギーの使用量が令第二条第一項\nの数値以上にならないことが明らかである場合にあつては、その旨及びその理由並びに前年度のエネルギーの使用量）並びに連鎖化事業者が設置しているそれぞれの工場等（前年度におけるエネルギーの使用量が令第六条\nの数値以上のものに限る。）の前年度におけるエネルギーの使用量（次年度以降におけるエネルギーの使用量が令第六条\nの数値以上にならないことが明らかである場合にあつては、その旨及びその理由並びに前年度のエネルギーの使用量）とする。"}}, "第六条の二": {"text": "第六条の二\n\n　法第七条の二第一項\n（法第十九条の二第一項\nにおいて準用する場合を含む。）の経済産業省令で定める業務は、次のとおりとする。\n一\n\n　エネルギーを消費する設備の新設、改造又は撤去に関すること\n\n二\n\n　エネルギーの使用の合理化に関する設備の維持及び新設、改造又は撤去に関すること\n\n三\n\n　エネルギー管理者及びエネルギー管理員等に対する指導等\n\n四\n\n　第十七条の報告書の作成事務及び法第八十七条第三項\nの報告の作成事務に関すること"}, "第四十二条": {"text": "第四十二条\n\n　法第六十一条第二項\nの規定による届出は、毎年度四月末日までに、様式第十七による届出書一通を提出してしなければならない。", "第四十三条": {"text": "第四十三条\n\n\n　法第六十一条第二項\nの経済産業省令で定める事項は、前年度の貨物輸送事業者に輸送させる貨物の輸送量（次年度以降における当該貨物の輸送量が令第十条第二項\nの数値以上にならないことが明らかである場合にあつては、その旨及びその理由並びに前年度の当該貨物の輸送量）とする。"}}, "第三十三条": {"text": "第三十三条\n\n　登録調査機関は、法第四十四条\nの規定により事業所の所在地の変更の届出をするときは、様式第十三による届出書を経済産業大臣に提出しなければならない。"}, "第五条の三": {"text": "第五条の三\n\n　法第七条第四項\nの規定による申出は、様式第二による申出書一通を提出してしなければならない。"}, "第四十五条": {"text": "第四十五条\n\n　法第六十二条\nの規定による計画の提出は、毎年度六月末日までに、様式第十九による計画書一通により行わなければならない。"}, "附則 １": {"text": "１\n　この省令は、平成二十二年四月一日から施行する。"}, "附則 ３": {"text": "３\n　法の施行の日から昭和五十五年八月三十一日までの間に、法第六条第一項の規定により電気の使用の合理化を特に推進する必要がある工場として指定された工場についての第五条第一号の規定の適用については、同号中「エネルギー管理者を選任すべき事由が発生した日から六月以内に」とあるのは、「昭和五十六年二月二十八日までに」とする。"}, "第十一条": {"text": "第十一条\n　新法第二十条第一項に規定する登録調査機関についての新規則第二十四条の規定の適用については、平成十八年度においては、同条中「第十八条各号」とあるのは、「第十八条第一号から第六号まで」とする。"}, "第三十八条": {"text": "第三十八条\n\n　法第四十七条第二項第三号\nの経済産業省令で定める方法は、電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。", "２": {"text": "２\n\n　法第四十七条第二項第四号\nの経済産業省令で定める電磁的方法は、次に掲げるもののうち、登録調査機関が定めるものとする。\n一\n\n　送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法であつて、当該電気通信回線を通じて情報が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報が記録されるもの\n\n二\n\n　磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもつて調製するファイルに情報を記録したものを交付する方法"}}, "第五十七条": {"text": "第五十七条\n\n　第五条の届出書、第五条の三の申出書、第六条第四項の申請書、第六条の三の届出書、第六条の四第三項の申請書、第六条の六の届出書、第七条の申出書、第八条第三項の申請書、第九条の届出書、第十一条第三項の申請書、第十三条（第二十二条において準用する場合を含む。）の届出書、第十五条の計画書、第十七条の報告書、第二十一条の申出書、第二十二条の三の届出書、第二十二条の五の申出書、第二十六条の報告書、第四十二条の届出書、第四十四条の申出書、第四十五条の計画書及び第四十六条の報告書（以下「届出書等」という。）を提出しようとする者は、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）（以下「情報通信技術利用法」という。）第三条第一項\nの規定に基づき電子情報処理組織（経済産業大臣の使用に係る電子計算機（入出力装置を含む。以下同じ。）と提出しようとする者の使用に係る電子計算機とを電気通信回線で接続した電子情報組織をいう。）を使用して提出をするときは、経済産業大臣の定めるところにより、提出しようとする者の使用に係る電子計算機であつて経済産業大臣が定める技術的基準に適合するものから入力しなければならない。この場合において、経済産業省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則\n（平成十五年経済産業省令第八号）第三条第三項\nの規定は適用しない。", "３": {"text": "３\n\n　報告書等においてすべきこととされている署名等（情報通信技術利用法第二条第四号\nに規定する署名等をいう。）に代わるものであって、情報通信技術利用法第三条第四項\nに規定する主務省令で定めるものは、次条第二項の規定により付与される識別符号及び設定暗証符号を電子情報処理組織を使用して報告書等を提出しようとする特定事業者等及び特定荷主の使用に係る電子計算機から入力することをいう。"}, "２": {"text": "２\n\n　情報通信技術利用法第三条第一項\nの規定に基づき、同項\nに規定する電子情報処理組織を使用して第十五条\nの計画書、第十七条の報告書、第二十六条の報告書、第四十五条の計画書及び第四十六条の報告書（以下この項及び次条において「報告書等」という。）を提出しようとする特定事業者等及び特定荷主は、当該報告書等を書面等（情報通信技術利用法第二条第三号\nに規定する書面等をいう。）により提出するときに記載すべきこととされている事項、次条第二項の規定により付与された識別符号並びに当該特定事業者等及び当該特定荷主がその使用に係る電子計算機において設定した暗証符号（次項において「設定暗証符号」という。）を、特定事業者等及び特定荷主の使用に係る電子計算機から入力して、当該報告書等を提出しなければならない。"}}}}