{"number": "平成二十二年五月二十八日法律第三十八号", "name": "エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律", "provision": {"第二十四条": {"text": "第二十四条\n\n　需要開拓支援法人は、次に掲げる業務ごとに経理を区分し、それぞれ勘定を設けて整理しなければならない。\n一\n\n　第二十条第一号の業務及びこれに附帯する業務\n\n二\n\n　前号に掲げる業務以外の業務"}, "第三条": {"text": "第三条\n\n　主務大臣は、エネルギー環境適合製品の開発及び製造を行う事業の促進に関する基本方針（以下「基本方針」という。）を定めなければならない。", "３": {"text": "３\n\n　主務大臣は、経済事情の変動その他情勢の推移により必要が生じたときは、基本方針を変更するものとする。"}, "２": {"text": "２\n\n　基本方針においては、次に掲げる事項について定めるものとする。\n一\n\n　エネルギー環境適合製品の開発及び製造を行う事業の促進の意義及び基本的な方向に関する事項\n\n二\n\n　特定事業の促進に関する次に掲げる事項イ　特定事業の内容に関する事項\nロ　特定事業の実施に必要な資金の調達の円滑化に関して株式会社日本政策金融公庫（以下「公庫」という。）及び指定金融機関（第八条第一項の規定により指定された指定金融機関をいう。第六条第一号において同じ。）が果たすべき役割に関する事項\n\n三\n\n　エネルギー環境適合製品の需要の開拓に関する事項\n\n四\n\n　エネルギー環境適合製品の開発及び製造を行う事業の促進に当たって配慮すべき事項"}, "５": {"text": "５\n\n　主務大臣は、基本方針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "４": {"text": "４\n\n　主務大臣は、基本方針を定め、又はこれを変更しようとするときは、あらかじめ、環境大臣その他関係行政機関の長に協議しなければならない。"}}, "第十三条": {"text": "第十三条\n\n　主務大臣は、この法律を施行するため必要があると認めるときは、指定金融機関に対し、特定事業促進業務に関し監督上必要な命令をすることができる。"}, "第四条": {"text": "第四条\n\n　事業者は、その実施しようとする特定事業に関する計画（以下「特定事業計画」という。）を作成し、主務省令で定めるところにより、これを主務大臣に提出して、その特定事業計画が適当である旨の認定を受けることができる。", "３": {"text": "３\n\n　特定事業計画には、次に掲げる事項を記載しなければならない。\n一\n\n　特定事業の内容及び実施時期\n\n二\n\n　特定事業の実施に必要な資金の額及びその調達方法"}, "２": {"text": "２\n\n　二以上の事業者が特定事業を共同して行おうとする場合にあっては、当該二以上の事業者は共同して特定事業計画を作成し、前項の認定を受けることができる。"}, "４": {"text": "４\n\n　主務大臣は、第一項の認定の申請があった場合において、その特定事業計画が次の各号のいずれにも適合するものであると認めるときは、その認定をするものとする。\n一\n\n　前項第一号に掲げる事項が基本方針のうち前条第二項第二号イに掲げる事項の内容に照らして適切なものであること。\n\n二\n\n　当該特定事業計画に係る特定事業が円滑かつ確実に実施されると見込まれるものであること。"}}, "第八条": {"text": "第八条\n\n　主務大臣は、主務省令で定めるところにより、認定事業者が認定特定事業計画に従って特定事業を実施するために必要な資金を貸し付ける業務のうち、当該貸付けに必要な資金について公庫から貸付けを受けて行おうとするもの（以下「特定事業促進業務」という。）に関し、次に掲げる基準に適合すると認められるものを、その申請により、指定金融機関として指定することができる。\n一\n\n　銀行その他の政令で定める金融機関であること。\n\n二\n\n　次項に規定する業務規程が法令並びに基本方針（第三条第二項第二号ロに掲げる事項に限る。次項において同じ。）及び特定事業促進円滑化業務実施方針に適合し、かつ、特定事業促進業務を適正かつ確実に遂行するために十分なものであること。\n\n三\n\n　人的構成に照らして、特定事業促進業務を適正かつ確実に遂行することができる知識及び経験を有していること。", "３": {"text": "３\n\n　業務規程には、特定事業促進業務の実施体制及び実施方法に関する事項その他の主務省令で定める事項を定めなければならない。"}, "２": {"text": "２\n\n　前項の規定による指定（以下この章において単に「指定」という。）を受けようとする者は、主務省令で定める手続に従い、基本方針及び特定事業促進円滑化業務実施方針に即して特定事業促進業務に関する規程（以下この章において「業務規程」という。）を定め、これを指定申請書に添えて、主務大臣に提出しなければならない。"}, "４": {"text": "４\n\n　次の各号のいずれかに該当する者は、指定を受けることができない。\n一\n\n　この法律、銀行法\n（昭和五十六年法律第五十九号）その他の政令で定める法律又はこれらの法律に基づく処分に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して五年を経過しない者\n\n二\n\n　第十五条第一項の規定により指定を取り消され、その取消しの日から起算して五年を経過しない者\n\n三\n\n　法人であって、その業務を行う役員のうちに、次のいずれかに該当する者がある者イ　成年被後見人若しくは被保佐人又は破産者で復権を得ないもの\nロ　指定金融機関が第十五条第一項の規定により指定を取り消された場合において、当該指定の取消しに係る聴聞の期日及び場所の公示の日前六十日以内にその指定金融機関の役員であった者で当該指定の取消しの日から起算して五年を経過しないもの"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、第五条第一項及び第四十七条並びに附則第二十二条から第五十一条までの規定は、平成二十四年四月一日から施行する。"}, "第六条": {"text": "第六条\n\n　公庫は、株式会社日本政策金融公庫法\n（平成十九年法律第五十七号）第一条\n及び第十一条\nの規定にかかわらず、次に掲げる業務（以下「特定事業促進円滑化業務」という。）を行うことができる。\n一\n\n　指定金融機関に対し、認定事業者が認定特定事業計画に従って特定事業を実施するために必要な資金の貸付けに必要な資金の貸付けを行うこと。\n\n二\n\n　前号に掲げる業務に附帯する業務を行うこと。"}, "第三十四条": {"text": "第三十四条\n\n　主務大臣は、認定事業者に対し、認定特定事業計画の実施状況について報告を求めることができる。", "３": {"text": "３\n\n　経済産業大臣は、需要開拓支援業務の適正な実施を確保するため必要があると認めるときは、需要開拓支援法人に対し業務若しくは財産の状況に関して報告を求め、又はその職員に、需要開拓支援法人の事務所に立ち入り、需要開拓支援業務若しくは財産の状況若しくは帳簿、書類その他の物件を検査させることができる。"}, "２": {"text": "２\n\n　主務大臣は、この法律を施行するため必要があると認めるときは、指定金融機関に対し特定事業促進業務に関して報告を求め、又はその職員に、指定金融機関の営業所若しくは事務所に立ち入り、帳簿、書類その他の物件を検査させることができる。"}, "５": {"text": "５\n\n　第二項及び第三項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "４": {"text": "４\n\n　前二項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}}, "第三十五条": {"text": "第三十五条\n\n　第二条第三項における主務大臣は、エネルギー環境適合製品の開発又は製造を行う事業を所管する大臣とする。", "３": {"text": "３\n\n　第四条第一項、同条第四項（第五条第四項において準用する場合を含む。）、第五条第一項から第三項まで及び前条第一項における主務大臣は、特定事業に係る事業を所管する大臣とする。"}, "２": {"text": "２\n\n　第三条第一項及び第三項から第五項までにおける主務大臣は、基本方針のうち、同条第二項第一号、第二号イ、第三号及び第四号に掲げる事項についてはエネルギー環境適合製品の開発又は製造を行う事業を所管する大臣、同項第二号ロに掲げる事項については経済産業大臣及び財務大臣とする。"}, "５": {"text": "５\n\n　第四条第一項及び第五条第一項における主務省令は、第三項に規定する主務大臣の共同で発する命令とする。"}, "６": {"text": "６\n\n　第七条第一項、第八条第一項から第三項まで、第十一条第一項第三号、第十二条及び第十四条第一項における主務省令は、第四項に規定する主務大臣の共同で発する命令とする。"}, "４": {"text": "４\n\n　第七条第二項及び第三項、第八条第一項及び第二項、第九条、第十条、第十一条第二項、第十三条、第十四条第一項及び第二項、第十五条並びに前条第二項における主務大臣は、経済産業大臣及び財務大臣とする。"}}, "第九条": {"text": "第九条\n\n　主務大臣は、指定をしたときは、指定金融機関の商号又は名称、住所及び特定事業促進業務を行う営業所又は事務所の所在地を公示しなければならない。", "３": {"text": "３\n\n　主務大臣は、前項の規定による届出があったときは、その旨を公示しなければならない。"}, "２": {"text": "２\n\n　指定金融機関は、その商号若しくは名称、住所又は特定事業促進業務を行う営業所若しくは事務所の所在地を変更しようとするときは、あらかじめ、その旨を主務大臣に届け出なければならない。"}}, "第二十九条": {"text": "第二十九条\n\n　需要開拓支援法人は、経済産業大臣の許可を受けなければ、需要開拓支援業務の全部又は一部を休止し、又は廃止してはならない。", "３": {"text": "３\n\n　経済産業大臣は、第一項の許可をしたときは、その旨を公示しなければならない。"}, "２": {"text": "２\n\n　経済産業大臣が前項の規定により需要開拓支援業務の全部の廃止を許可したときは、当該需要開拓支援法人に係る指定は、その効力を失う。"}}, "第七条": {"text": "第七条\n\n　公庫は、基本方針（第三条第二項第二号ロに掲げる事項に限る。）に即して、主務省令で定めるところにより、特定事業促進円滑化業務の方法及び条件その他特定事業促進円滑化業務を実施するための方針（以下「特定事業促進円滑化業務実施方針」という。）を定めなければならない。", "３": {"text": "３\n\n　公庫は、前項の規定による主務大臣の認可を受けたときは、遅滞なく、特定事業促進円滑化業務実施方針を公表しなければならない。"}, "２": {"text": "２\n\n　公庫は、特定事業促進円滑化業務実施方針を定めようとするときは、主務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "４": {"text": "４\n\n　公庫は、特定事業促進円滑化業務実施方針に従って特定事業促進円滑化業務を行わなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　需要開拓支援法人の役員の選任及び解任は、経済産業大臣の認可を受けなければ、その効力を生じない。", "２": {"text": "２\n\n　経済産業大臣は、需要開拓支援法人の役員が、この法律（この法律に基づく命令又は処分を含む。）若しくは次条第一項に規定する業務規程に違反する行為をしたとき、又は需要開拓支援業務に関し著しく不適当な行為をしたときは、需要開拓支援法人に対し、その役員を解任すべきことを命ずることができる。"}}, "第二十二条": {"text": "第二十二条\n\n　需要開拓支援法人は、需要開拓支援業務の開始前に、需要開拓支援業務に関する規程（以下この章において「業務規程」という。）を定め、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　経済産業大臣は、第一項の認可をした業務規程が需要開拓支援業務の的確な実施上不適当となったと認めるときは、需要開拓支援法人に対し、これを変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　需要開拓支援業務の実施の方法その他の業務規程で定めるべき事項は、経済産業省令で定める。"}}, "第五十二条": {"text": "第五十二条\n　政府は、会社の成立後、この法律の施行の状況を勘案しつつ、会社が一般の金融機関が行う金融を補完するものであることを旨とする観点から、会社の業務の在り方について検討を加え、必要があると認めるときは、その結果に基づいて業務の廃止その他の所要の措置を講ずるものとする。"}, "第十六条": {"text": "第十六条\n\n　指定金融機関について、第十四条第三項の規定により指定が効力を失ったとき、又は前条第一項の規定により指定が取り消されたときは、当該指定金融機関であった者又はその一般承継人は、当該指定金融機関が行った特定事業促進業務の契約に基づく取引を結了する目的の範囲内においては、なお指定金融機関とみなす。"}, "第三十六条": {"text": "第三十六条\n\n　この法律に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第三十条": {"text": "第三十条\n\n　経済産業大臣は、需要開拓支援法人が第十八条第二項各号（第二号を除く。）のいずれかに該当するに至ったときは、その指定を取り消さなければならない。", "３": {"text": "３\n\n　経済産業大臣は、前二項の規定により指定を取り消し、又は前項の規定により需要開拓支援業務の全部若しくは一部の停止を命じたときは、その旨を公示しなければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、需要開拓支援法人が次の各号のいずれかに該当するときは、その指定を取り消し、又は期間を定めて需要開拓支援業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　需要開拓支援業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　不正な手段により指定を受けたとき。\n\n三\n\n　第十九条第二項、第二十三条から第二十六条まで又は前条第一項の規定に違反したとき。\n\n四\n\n　第二十一条第二項、第二十二条第三項又は第二十八条の規定による命令に違反したとき。\n\n五\n\n　第二十二条第一項の規定により認可を受けた業務規程によらないで需要開拓支援業務を行ったとき。"}}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を経過した場合において、内外の経済情勢の変化を勘案しつつ、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいてこの法律の廃止を含めて見直しを行うものとする。"}, "第十七条": {"text": "第十七条\n\n　特定事業促進円滑化業務が行われる場合には、次の表の上欄に掲げる株式会社日本政策金融公庫法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第四条第三項\n\n第四十一条\n\nエネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律（平成二十二年法律第三十八号。以下「製造事業促進法」という。）第十七条の規定により読み替えて適用する第四十一条\n\n\n\n業務\n\n業務及び特定事業促進円滑化業務（製造事業促進法第六条に規定する特定事業促進円滑化業務をいう。以下同じ。）\n\n\n\n第十一条第一項第五号\n\n行う業務\n\n行う業務（特定事業促進円滑化業務を除く。）\n\n\n\n第三十一条第二項第一号\n\n次に掲げる業務\n\n次に掲げる業務及び特定事業促進円滑化業務\n\n\n\n第三十一条第二項第二号\n\n業務\n\n業務及び特定事業促進円滑化業務\n\n\n\n第三十一条第四項\n\n業務\n\n業務並びに特定事業促進円滑化業務\n\n\n\n第三十五条第二項\n\n、第三十一条、第三十三条及び前条\n\n、第三十三条及び前条並びに製造事業促進法第十七条の規定により読み替えて適用する第三十一条\n\n\n\n第三十六条第二項\n\n、第三十一条、第三十三条及び第三十四条\n\n、第三十三条及び第三十四条並びに製造事業促進法第十七条の規定により読み替えて適用する第三十一条\n\n\n\n第四十一条\n\n次に掲げる業務\n\n次に掲げる業務及び特定事業促進円滑化業務\n\n\n\n第四十二条第一項\n\n前条\n\n製造事業促進法第十七条の規定により読み替えて適用する前条\n\n\n\n同法第二百九十五条第二項\n\n会社法第二百九十五条第二項\n\n\n\n額」とあるのは「株式会社日本政策金融公庫法第四十一条\n\n額」とあるのは「エネルギー環境適合製品の開発及び製造を行う事業の促進に関する法律（平成二十二年法律第三十八号。以下「製造事業促進法」という。）第十七条の規定により読み替えて適用する株式会社日本政策金融公庫法第四十一条\n\n\n\n株式会社日本政策金融公庫法第四十一条の規定により設けられた勘定に属する資本金\n\n製造事業促進法第十七条の規定により読み替えて適用する株式会社日本政策金融公庫法第四十一条の規定により設けられた勘定に属する資本金\n\n\n\n第四十二条第二項\n\n第四十七条第一項\n\n製造事業促進法第十七条の規定により読み替えて適用する第四十七条第一項\n\n\n\n前条\n\n製造事業促進法第十七条の規定により読み替えて適用する前条\n\n\n\n同法第四百四十八条第一項\n\n会社法第四百四十八条第一項\n\n\n\n株式会社日本政策金融公庫法第四十一条\n\n製造事業促進法第十七条の規定により読み替えて適用する株式会社日本政策金融公庫法第四十一条\n\n\n\n第四十二条第三項\n\n前条\n\n製造事業促進法第十七条の規定により読み替えて適用する前条\n\n\n\n第四十七条第一項及び第五項\n\n業務\n\n業務及び特定事業促進円滑化業務\n\n\n\n第四十七条第七項\n\n及び第四十一条各号に掲げる業務\n\n並びに第四十一条各号に掲げる業務及び特定事業促進円滑化業務\n\n\n\n第四十九条第二項\n\n業務\n\n業務及び特定事業促進円滑化業務\n\n\n\n第四十九条第二項各号\n\n及び\n\n並びに\n\n\n\n第五十一条第一項\n\n第四十九条\n\n製造事業促進法第十七条の規定により読み替えて適用する第四十九条\n\n\n\n第四十一条\n\n製造事業促進法第十七条の規定により読み替えて適用する第四十一条\n\n\n\n業務\n\n業務及び特定事業促進円滑化業務\n\n\n\n第五十一条第二項\n\n第四十九条第二項\n\n製造事業促進法第十七条の規定により読み替えて適用する第四十九条第二項\n\n\n\n第五十七条\n\nこの法律に\n\n製造事業促進法並びにこれらに\n\n\n\n第五十八条及び第五十九条第一項\n\nこの法律\n\nこの法律、製造事業促進法\n\n\n\n第六十四条第一項\n\nこの法律\n\nこの法律（製造事業促進法第十七条の規定により読み替えて適用する場合を含む。）\n\n\n\nとする。\n\nとする。ただし、特定事業促進円滑化業務並びに当該業務に係る財務及び会計に関する事項については、経済産業大臣及び財務大臣とする。\n\n\n\n第七十一条\n\n第五十九条第一項\n\n製造事業促進法第十七条の規定により読み替えて適用する第五十九条第一項\n\n\n\n第七十三条第一号\n\nこの法律\n\nこの法律（製造事業促進法第十七条の規定により読み替えて適用する場合を含む。）\n\n\n\n第七十三条第三号\n\n第十一条\n\n第十一条及び製造事業促進法第六条\n\n\n\n第七十三条第七号\n\n第五十八条第二項\n\n第五十八条第二項（製造事業促進法第十七条の規定により読み替えて適用する場合を含む。）\n\n\n\n附則第四十七条第一項\n\n公庫の業務\n\n公庫の業務（特定事業促進円滑化業務を除く。）"}, "第十九条": {"text": "第十九条\n\n　経済産業大臣は、指定をしたときは、当該指定を受けた需要開拓支援法人の名称及び住所、需要開拓支援業務を行う事務所の所在地並びに需要開拓支援業務の開始の日を公示しなければならない。", "３": {"text": "３\n\n　経済産業大臣は、前項の規定による届出があったときは、その旨を公示しなければならない。"}, "２": {"text": "２\n\n　需要開拓支援法人は、その名称若しくは住所又は需要開拓支援業務を行う事務所の所在地を変更しようとするときは、変更しようとする日の二週間前までに、その旨を経済産業大臣に届け出なければならない。"}}, "第十条": {"text": "第十条\n\n　指定金融機関は、業務規程を変更しようとするときは、主務大臣の認可を受けなければならない。", "２": {"text": "２\n\n　主務大臣は、指定金融機関の業務規程が特定事業促進業務の適正かつ確実な遂行上不適当となったと認めるときは、その業務規程を変更すべきことを命ずることができる。"}}, "第十四条": {"text": "第十四条\n\n　指定金融機関は、特定事業促進業務の全部又は一部を休止し、又は廃止しようとするときは、主務省令で定めるところにより、あらかじめ、その旨を主務大臣に届け出なければならない。", "３": {"text": "３\n\n　指定金融機関が特定事業促進業務の全部を廃止したときは、当該指定金融機関の指定は、その効力を失う。"}, "２": {"text": "２\n\n　主務大臣は、前項の規定による届出があったときは、その旨を公示しなければならない。"}}, "第五条": {"text": "第五条\n\n　前条第一項の認定を受けた者（以下「認定事業者」という。）は、当該認定に係る特定事業計画を変更しようとするときは、主務省令で定めるところにより、主務大臣の認定を受けなければならない。", "３": {"text": "３\n\n　主務大臣は、認定特定事業計画が前条第四項各号のいずれかに適合しないものとなったと認めるときは、認定事業者に対して、当該認定特定事業計画の変更を指示し、又はその認定を取り消すことができる。"}, "２": {"text": "２\n\n　主務大臣は、認定事業者が当該認定に係る特定事業計画（前項の規定による変更の認定があったときは、その変更後のもの。以下「認定特定事業計画」という。）に従って特定事業を実施していないと認めるときは、その認定を取り消すことができる。"}, "４": {"text": "４\n\n　前条第四項の規定は、第一項の認定に準用する。"}}, "第十五条": {"text": "第十五条\n\n　主務大臣は、指定金融機関が次の各号のいずれかに該当するときは、その指定を取り消すことができる。\n一\n\n　特定事業促進業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があったとき。\n\n三\n\n　この法律又はこの法律に基づく命令若しくは処分に違反したとき。", "２": {"text": "２\n\n　主務大臣は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}}, "第二十三条": {"text": "第二十三条\n\n　需要開拓支援法人は、事業年度ごとに、その事業年度の事業計画及び収支予算を作成し、毎事業年度開始前に（指定を受けた日の属する事業年度にあっては、その指定を受けた後遅滞なく）、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　需要開拓支援法人は、事業年度ごとに、その事業年度の事業報告書及び収支決算書を作成し、毎事業年度経過後三月以内に経済産業大臣に提出しなければならない。"}}, "第十二条": {"text": "第十二条\n\n　指定金融機関は、特定事業促進業務について、主務省令で定めるところにより、帳簿を備え、主務省令で定める事項を記載し、これを保存しなければならない。"}, "第二十条": {"text": "第二十条\n\n　需要開拓支援法人は、次に掲げる業務を行うものとする。\n一\n\n　リース保険契約の引受けを行うこと。\n\n二\n\n　エネルギー環境適合製品に関する情報の提供を行うこと。\n\n三\n\n　前二号に掲げる業務に附帯する業務を行うこと。"}, "第二十五条": {"text": "第二十五条\n\n　需要開拓支援法人は、経済産業省令で定めるところにより、毎事業年度末において、責任準備金を積み立てなければならない。"}, "第二十六条": {"text": "第二十六条\n\n　需要開拓支援法人は、経済産業省令で定めるところにより、需要開拓支援業務に関する事項で経済産業省令で定めるものを記載した帳簿を備え付け、これを保存しなければならない。"}, "第十八条": {"text": "第十八条\n\n　経済産業大臣は、エネルギー環境適合製品の需要の開拓のための事業を行うことを目的とする一般社団法人、一般財団法人その他政令で定める法人であって、第二十条に規定する業務（以下「需要開拓支援業務」という。）に関し、次に掲げる基準に適合すると認められるものを、その申請により、需要開拓支援法人として指定することができる。\n一\n\n　需要開拓支援業務を的確に実施するために必要と認められる経済産業省令で定める基準に適合する財産的基礎を有し、かつ、需要開拓支援業務に係る収支の見込みが適正であること。\n\n二\n\n　職員、業務の方法その他の事項についての需要開拓支援業務の実施に関する計画が、需要開拓支援業務を的確に実施するために適切なものであること。\n\n三\n\n　役員又は構成員の構成が、需要開拓支援業務の公正な実施に支障を及ぼすおそれがないものであること。\n\n四\n\n　需要開拓支援業務以外の業務を行っている場合には、その業務を行うことによって需要開拓支援業務の公正な実施に支障を及ぼすおそれがないものであること。", "２": {"text": "２\n\n　経済産業大臣は、前項の申請をした者が次の各号のいずれかに該当するときは、同項の規定による指定（以下この章において単に「指定」という。）をしてはならない。\n一\n\n　この法律の規定に違反して、刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して二年を経過しない者であること。\n\n二\n\n　第三十条第一項又は第二項の規定により指定を取り消され、その取消しの日から起算して二年を経過しない者であること。\n\n三\n\n　その役員のうちに、次のいずれかに該当する者があること。イ　第一号に該当する者\nロ　第二十一条第二項の規定による命令により解任され、その解任の日から起算して二年を経過しない者"}}, "第三十三条": {"text": "第三十三条\n\n　国は、内外におけるエネルギーをめぐる経済的社会的環境の変化に伴い、エネルギー環境適合製品の普及を図ることが重要となっていることにかんがみ、エネルギー環境適合製品に係る規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるとともに、エネルギー環境適合製品の開発又は製造の事業を行う者に対して、技術に関する助言、研修又は情報提供その他必要な施策を総合的に推進するように努めるものとする。"}, "第三十二条": {"text": "第三十二条\n\n　経済産業大臣は、需要開拓支援法人に対し、需要開拓支援業務の実施に関し必要な情報及び資料の提供又は指導及び助言を行うものとする。"}, "第二十七条": {"text": "第二十七条\n\n　この章に定めるもののほか、需要開拓支援法人が需要開拓支援業務を行う場合における需要開拓支援法人の財務及び会計に関し必要な事項は、経済産業省令で定める。"}, "第三十七条": {"text": "第三十七条\n\n　第三十条第二項の規定による需要開拓支援業務の停止の命令に違反したときは、その違反行為をした需要開拓支援法人の役員又は職員は、一年以下の懲役又は五十万円以下の罰金に処する。", "第四十二条": {"text": "第四十二条\n\n\n　第七条第二項及び第十一条第二項の規定により主務大臣の認可を受けなければならない場合において、その認可を受けなかったときは、その違反行為をした公庫の取締役、執行役又はその職務を行うべき社員は、百万円以下の過料に処する。"}, "第三十九条": {"text": "第三十九条\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした需要開拓支援法人の役員又は職員は、三十万円以下の罰金に処する。\n一\n\n　第二十六条の規定に違反して帳簿を備え付けず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかったとき。\n\n二\n\n　第二十九条第一項の規定による許可を受けないで、需要開拓支援業務の全部を廃止したとき。\n\n三\n\n　第三十四条第三項の規定による報告をせず、又は虚偽の報告をしたとき。\n\n四\n\n　第三十四条第三項の規定による検査を拒み、妨げ、又は忌避したとき。"}, "第四十条": {"text": "第四十条\n\n\n　第三十四条第一項の規定による報告をせず、又は虚偽の報告をした者は、三十万円以下の罰金に処する。"}, "第四十一条": {"text": "第四十一条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の刑を科する。"}, "第三十八条": {"text": "第三十八条\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした者は、三十万円以下の罰金に処する。\n一\n\n　第十二条の規定に違反して帳簿を備えず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかったとき。\n\n二\n\n　第十四条第一項の規定による届出をせず、又は虚偽の届出をしたとき。\n\n三\n\n　第三十四条第二項の規定による報告をせず、又は虚偽の報告をしたとき。\n\n四\n\n　第三十四条第二項の規定による検査を拒み、妨げ、又は忌避したとき。"}}, "第三十一条": {"text": "第三十一条\n\n　需要開拓支援法人は、前条第一項又は第二項の規定により指定を取り消されたときは、その需要開拓支援業務の全部を、当該需要開拓支援業務の全部を承継するものとして経済産業大臣が指定する需要開拓支援法人に引き継がなければならない。", "２": {"text": "２\n\n　前項に定めるもののほか、前条第一項又は第二項の規定により指定を取り消された場合における需要開拓支援業務の引継ぎその他の必要な事項は、経済産業省令で定める。"}}, "第十一条": {"text": "第十一条\n\n　公庫は、特定事業促進円滑化業務については、指定金融機関と次に掲げる事項をその内容に含む協定を締結し、これに従いその業務を行うものとする。\n一\n\n　指定金融機関が行う特定事業促進業務に係る貸付けの条件の基準に関する事項\n\n二\n\n　指定金融機関は、その財務状況及び特定事業促進業務の実施状況に関する報告書を作成し、公庫に提出すること。\n\n三\n\n　前二号に掲げるもののほか、指定金融機関が行う特定事業促進業務及び公庫が行う特定事業促進円滑化業務の内容及び方法その他の主務省令で定める事項", "２": {"text": "２\n\n　公庫は、前項の協定を締結しようとするときは、主務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}}, "第二十八条": {"text": "第二十八条\n\n　経済産業大臣は、需要開拓支援業務の適正な実施を確保するため必要があると認めるときは、需要開拓支援法人に対し、需要開拓支援業務に関し監督上必要な命令をすることができる。"}, "第五十一条": {"text": "第五十一条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}