{"number": "昭和四十五年十月九日通商産業省令第九十七号", "name": "ガス事業法施行規則", "provision": {"第八十七条": {"text": "第八十七条\n\n　法第三十七条の六の二\nただし書の認可を受けようとする者は、様式第四十七の二の特別供給条件認可申請書に次の書類を添えて提出しなければならない。\n一\n\n　供給約款又は選択約款以外の供給条件による供給を必要とする理由を記載した書類\n\n二\n\n　第八十五条第二号から第四号まで又は第八十六条の四第一項第四号から第六号までの事項の変更をしようとするときは、料金又は使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}, "第九十一条": {"text": "第九十一条\n\n　法第三十七条の七第一項\nにおいて準用する法第三十一条第一項\nの規定によるガス主任技術者の選任は、一の供給地点群に係る特定製造所ごとに甲種ガス主任技術者免状、乙種ガス主任技術者免状又は丙種ガス主任技術者免状の交付を受けている者のうちから行うものとする。", "２": {"text": "２\n\n　簡易ガス事業者（一般ガス事業者であつて、その供給区域以外の地域において簡易ガス事業を営む者を含む。）は、告示で定める範囲内において、他の供給地点群に係る特定製造所のガス主任技術者を兼ねさせることができる。"}, "第九十二条": {"text": "第九十二条\n\n\n　第三十五条の規定は、法第三十七条の七第一項\nにおいて準用する法第三十一条第二項\nの規定による届出をしようとする者に準用する。"}}, "第八十九条": {"text": "第八十九条\n\n　法第三十七条の七第三項\nにおいて準用する法第三十条第一項\nの保安規程は、次の事項について定めるものとする。\n一\n\n　ガス工作物の工事、維持または運用に関する業務を管理する者の職務および組織に関すること。\n\n二\n\n　ガス主任技術者が旅行、疾病その他の事故によつてその職務を行なうことができない場合に、その職務を代行する者に関すること。\n\n三\n\n　ガス工作物の工事、維持または運用に従事する者に対する保安教育に関すること。\n\n四\n\n　ガス工作物の工事、維持および運用に関する保安のための巡視、点検および検査に関すること。\n\n五\n\n　ガス工作物の運転または操作に関すること。\n\n六\n\n　導管の工事の方法に関すること。\n\n七\n\n　災害その他非常の場合にとるべき措置に関すること。\n\n八\n\n　ガス工作物の工事、維持または運用に関する保安についての記録に関すること。\n\n九\n\n　ガス工作物の工事、維持または運用に従事する者であつて、保安規程に違反した者に対する措置に関すること。\n\n十\n\n　その他ガス工作物の工事、維持および運用に関する保安に関し必要な事項", "３": {"text": "３\n\n　大規模地震対策特別措置法第三条第一項\nの規定による強化地域の指定の際、現に当該強化地域内においてガス工作物を設置している簡易ガス事業者は、当該指定のあつた日から六月以内に保安規程において前項に掲げる事項について定め、法第三十七条の七第三項\nにおいて準用する法第三十条第二項\nの規定による届出をしなければならない。"}, "２": {"text": "２\n\n　第三十二条第二項の規定は、法第三十七条の七第三項\nにおいて準用する法第三十条第二項\nの規定による届出をしようとする者に準用する。"}, "５": {"text": "５\n\n　南海トラフ地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による南海トラフ地震防災対策推進地域の指定の際、現に当該南海トラフ地震防災対策推進地域内においてガス工作物を設置している簡易ガス事業者は、当該指定のあつた日から六月以内に、保安規程において前項に掲げる事項について定め、法第三十七条の七第三項\nにおいて準用する法第三十条第二項\nの規定による届出をしなければならない。"}, "第九十条": {"text": "第九十条\n\n\n　第三十二条第一項の規定は、法第三十七条の七第三項\nにおいて準用する法第三十条第一項\nの規定による届出をしようとする者に準用する。"}, "６": {"text": "６\n\n　日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定により日本海溝・千島海溝周辺海溝型地震防災対策推進地域として指定された地域内にガス工作物を設置する簡易ガス事業者（同法第六条第一項\nに規定する者を除き、日本海溝・千島海溝周辺海溝型地震に伴い発生する津波に係る地震防災対策を講ずべき者として同法第五条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震防災対策推進基本計画で定める者に限る。次項において同じ。）にあつては、第一項各号に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。\n一\n\n　日本海溝・千島海溝周辺海溝型地震に伴い発生する津波からの円滑な避難の確保に関すること。\n\n二\n\n　日本海溝・千島海溝周辺海溝型地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"}, "７": {"text": "７\n\n　日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による日本海溝・千島海溝周辺海溝型地震防災対策推進地域の指定の際、現に当該日本海溝・千島海溝周辺海溝型地震防災対策推進地域内においてガス工作物を設置している簡易ガス事業者は、当該指定のあつた日から六月以内に、保安規程において前項に掲げる事項について定め、法第三十七条の七第三項\nにおいて準用する法第三十条第二項\nの規定による届出をしなければならない。"}, "４": {"text": "４\n\n　南海トラフ地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定により南海トラフ地震防災対策推進地域として指定された地域内にガス工作物を設置する簡易ガス事業者（同法第五条第一項\nに規定する者を除き、南海トラフ地震に伴い発生する津波に係る地震防災対策を講ずべき者として同法第四条第一項\nに規定する南海トラフ地震防災対策推進基本計画で定める者に限る。次項において同じ。）にあつては、第一項各号に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。\n一\n\n　南海トラフ地震に伴い発生する津波からの円滑な避難の確保に関すること。\n\n二\n\n　南海トラフ地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"}}, "第七十二条の十": {"text": "第七十二条の十\n\n　法第三十六条の二十七\nの経済産業省令で定める事項は次のとおりとする。\n一\n\n　検査の申請をした者の氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　検査の申請を受けた年月日\n\n三\n\n　検査対象ガス工作物の名称及び所在地\n\n四\n\n　検査を行つたガス工作物の概要\n\n五\n\n　検査を行つた年月日\n\n六\n\n　検査を実施した検査員の氏名\n\n七\n\n　検査の概要及び結果", "２": {"text": "２\n\n　登録ガス工作物検査機関は、法第三十六条の二十七\nの規定により帳簿を保存するときは、記載の日から三年間保存しなければならない。"}}, "第七十二条": {"text": "第七十二条\n\n　経済産業大臣は、次の表に掲げる場合には、同表の下欄に掲げる事項を官報に公示しなければならない。\n\n\n法第三十四条第三項の指定をしたとき。\n\n一　指定試験機関の名称及び主たる事務所の所在地二　行うことのできる試験事務の範囲三　指定をした年月日\n\n\n\n法第三十六条の六の許可をしたとき。\n\n一　試験事務の全部若しくは一部を休止し、又は廃止する指定試験機関の名称及び主たる事務所の所在地二　休止し、又は廃止する試験事務の範囲三　試験事務の全部若しくは一部を休止し、又は廃止する年月日四　試験事務の全部又は一部を休止しようとする場合にあつてはその期間\n\n\n\n法第三十六条の十三の規定により指定を取り消したとき、又は同条第二項の規定により試験事務の全部若しくは一部の停止を命じたとき。\n\n一　指定試験機関の名称及び主たる事務所の所在地二　指定を取消し、又は試験事務の全部若しくは一部の停止を命じた年月日三　試験事務の全部又は一部の停止を命じた場合にあつては、停止を命じた試験事務の範囲及びその期間\n\n\n\n法第三十六条の十五第一項の規定により経済産業大臣が試験事務の全部又は一部を自ら行うこととするとき。\n\n一　試験事務の全部又は一部を行うこととした年月日二　行うこととする試験事務の範囲及びその期間\n\n\n\n法第三十六条の十五第一項の規定により経済産業大臣が自ら行つていた試験事務の全部又は一部を行わないこととするとき。\n\n一　試験事務の全部又は一部を行わないこととした年月日二　行わないこととした試験事務の範囲"}, "第七十二条の八": {"text": "第七十二条の八\n\n　登録ガス工作物検査機関は、法第三十六条の二十三\nの規定により検査の業務の全部又は一部の休止又は廃止の届出をするときは、様式第四十の二による届出書を経済産業大臣に提出しなければならない。"}, "第百十一条": {"text": "第百十一条\n\n　一般ガス事業者は、次の表第一号、第二号、第五号及び第七号、簡易ガス事業者は、同表第一号、第三号、第六号及び第七号、ガス導管事業者及び大口ガス事業者は、同表第四号、第五号及び第七号、準用事業者は、同表第八号について同表の上欄に掲げる事項を記載した同表の中欄に掲げる様式の報告書を同表の下欄に掲げる時期に提出しなければならない。\n\n\n一　能率的な経営の下における適正な原価に適正な利潤を加えたものに準拠して費用を算定する方法以外の方法により料金の設定等を行つた選択約款に関する当該選択約款の料金種別ごとの収入実績及び当該選択約款で設定した料金を実施したことによつて新たに生じた費用\n\n様式第五十四\n\n当該選択約款を実施した年度から費用回収年数に係る最終年度までの毎事業年度経過後九十日以内\n\n\n\n二　一般ガス事業者の毎年のガス事故\n\n様式第五十五\n\n当該年の翌年二月末日まで\n\n\n\n三　簡易ガス事業者の毎年のガス事故\n\n様式第五十六\n\n当該年の翌年二月末日まで\n\n\n\n四　ガス導管事業者等の毎年のガス事故\n\n様式第五十七\n\n当該年の翌年二月末日まで\n\n\n\n五　毎年度末の一般ガス事業者等の導管改修実施状況（ガス導管事業者及び大口ガス事業者にあつては、埋設されている導管のうち、腐食劣化対策が必要なものに限る。）\n\n様式第五十八\n\n当該年度の翌年度六月末日まで\n\n\n\n六　毎年度末の簡易ガス事業者の導管改修実施状況\n\n様式第五十九\n\n当該年度の翌年度六月末日まで\n\n\n\n七　毎年の消費機器の調査結果\n\n様式第六十\n\n当該年の翌年二月末日まで\n\n\n\n八　ガス発生設備、ガスホルダー又は主要な導管の設置又は変更（ただし、令第六条第三項に規定する事業を行う者に関しては、その事業に係るものを除く。）\n\n様式第六十一\n\n当該設置又は変更後二十日以内", "第百十二条": {"text": "第百十二条\n\n\n　ガス事業者は、ガス工作物及びその供給するガスに係る消費機器について次の表の事故の欄に掲げる事故が発生したとき、準用事業者は、その事業の用に供する工作物について同表第一号から第十三号までの事故の欄に掲げる事故であつて公衆に危害を及ぼしたもの（令第六条第三項\nの事業を行う者がその事業を行う場合に用いる工作物に係るものを除く。）が発生したとき、それぞれ同表の報告の方式、報告期限及び報告先の欄に掲げるところに従い、報告しなければならない。\n\n\n事故\n\n報告の方式\n\n報告期限\n\n報告先\n\n\n\n速報\n\n詳報\n\n\n\n一　ガス工作物（ガス栓を除く。以下同じ。）の欠陥、損傷若しくは破壊又はガス工作物の操作により人が死亡した事故二　工事中のガス工作物の欠陥、損壊若しくは破壊又は工事中のガス工作物の操作により人が死亡した事故三　ガスの供給に支障を及ぼした事故（以下「供給支障事故」という。）であつて、ガスの供給が停止し、又はガスの供給を緊急に制限したガスの使用者の数（以下「供給支障戸数」という。）が五百以上のもの（第十二号に掲げるものを除く。）四　ガスの製造に支障を及ぼした事故（以下「製造支障事故」という。）であつて、ガス発生設備の運転を停止した時間（以下「製造支障時間」という。）が二十四時間以上のもの（第十二号に掲げるものを除く。）\n\nガス事故速報（以下「速報」という。）及びガス事故詳報（以下「詳報」という。）\n\n事故が発生した時から二十四時間以内可能な限り速やかに\n\n事故が発生した日から起算して三十日以内\n\n経済産業大臣及び当該事故に係るガス工作物の設置の場所を管轄する産業保安監督部長（以下「所轄産業保安監督部長」という。）\n\n\n\n五　ガス工作物の欠陥、損傷若しくは破壊又はガス工作物を操作することにより人が負傷し、中毒し又は酸素欠乏症となつた事故（第一号に掲げるものを除く。）六　工事中のガス工作物の欠陥、損壊若しくは破壊又は工事中のガス工作物を操作することにより人が負傷し、中毒し又は酸素欠乏症となつた事故（第二号に掲げるものを除く。）七　供給支障事故であつて、供給支障戸数が三十以上五百未満のもの（第十二号に掲げるもの八　製造支障事故であつて、製造支障時間が十時間以上二十四時間未満のもの（第十二号に掲げるものを除く。）九　最高使用圧力が高圧又は中圧の主要なガス工作物の損壊事故（第一号から前号まで及び第十二号に掲げるものを除く。）\n\n速報及び詳報\n\n事故が発生した時から二十四時間以内可能な限り速やかに\n\n事故が発生した日から起算して三十日以内\n\n所轄産業保安監督部長\n\n\n\n十　最高使用圧力が低圧の主要なガス工作物の損壊事故（第一号から第八号まで及び第十二号に掲げるものを除く。）\n\n詳報\n\n\n\n事故が発生した日から起算して三十日以内\n\n所轄産業保安監督部長\n\n\n\n十一　ガス工作物からのガスの漏えいによる爆発又は火災事故（第一号、第五号及び第十二号に掲げるものを除く。）\n\n速報及び詳報\n\n事故が発生した時から二十四時間以内可能な限り速やかに\n\n事故が発生した日から起算して三十日以内\n\n所轄産業保安監督部長\n\n\n\n十二　台風、高潮、洪水、津波、地震その他の自然災害又は火災による広範囲の地域にわたるガス工作物の損壊事故、製造支障事故又は供給支障事故であつて、経済産業大臣が指定するもの\n\n速報及び詳報\n\n経済産業大臣が指定する期限\n\n経済産業大臣が指定する期限\n\n経済産業大臣及び所轄産業保安監督部長\n\n\n\n十三　ガス工作物の欠陥、損壊若しくは破壊又はガス工作物を操作することにより、一般公衆に対し、避難、家屋の破壊、交通の困難等を招来した事故（第一号から前号までに掲げるものを除く。）\n\n詳報\n\n\n\n事故が発生した日から起算して三十日以内\n\n所轄産業保安監督部長\n\n\n\n十四　消費機器又はガス栓の使用に伴い人が死亡し、中毒し又は酸素欠乏症となつた事故十五　消費機器又はガス栓から漏えいしたガスに引火することにより、発生した負傷又は物損事故（前号に掲げるものを除く。）\n\n速報及び詳報\n\n事故の発生を知つた時から二十四時間以内可能な限り速やかに\n\n事故の発生を知つた日から起算して三十日以内\n\n当該事故に係る消費機器の設置の場所を管轄する産業保安監督部長"}, "２": {"text": "２\n\n　前項の規定による速報は、次に掲げる事項について、電話、ファクシミリ装置その他適当な方法により行わなければならない。\n一\n\n　事故の発生の日時及び場所\n\n二\n\n　事故の概要\n\n三\n\n　事故の原因\n\n四\n\n　応急措置\n\n五\n\n　復旧対策\n\n六\n\n　復旧予定日時\n\n七\n\n　事故に係る消費機器及びガス栓の製造者又は輸入者の名称、機種、型式並びに製造年月（前項の表中第十四号又は第十五号に掲げる事故に限る。）"}, "３": {"text": "３\n\n　第一項の規定による詳報は、同項の表中第一号から第十三号までに掲げる事故にあつては様式第六十九の報告書を、第十四号及び第十五号に掲げる事故にあつては様式第六十九の二の報告書を提出して行わなければならない。"}}, "第三十四条": {"text": "第三十四条\n\n　法第三十一条第一項\nの経済産業省令で定める実務の経験は、甲種ガス主任技術者免状の交付を受けている者にあつては製造又は供給の用に供するガス工作物の工事、維持又は運用に関する業務に通算して一年以上従事したこととし、乙種ガス主任技術者免状及び丙種ガス主任技術者免状の交付を受けている者にあつては実務の経験を要しないこととする。", "３": {"text": "３\n\n　前項の規定による経済産業大臣の認定を受けようとする者は、様式第二十六の二の実務経験認定申請書に次の書類を添えて経済産業大臣に提出しなければならない。\n一\n\n　実務の経験に関する説明書\n\n二\n\n　履歴書"}, "２": {"text": "２\n\n　前項に規定する経験は、当該経験と同等以上の実務の経験であると経済産業大臣が認定した経験をもつて代えることができる。"}, "第三十五条": {"text": "第三十五条\n\n\n　法第三十一条第二項\nの規定による届出をしようとする者は、様式第二十七のガス主任技術者選任又は解任届出書を提出しなければならない。この場合において、その者が第三十三条の表第二号に掲げる者であるときは、ガス主任技術者の解任に係る場合を除き、前条第一項の経験を有することを証する書類を添付しなければならない。"}}, "第十九条の四": {"text": "第十九条の四\n\n　法第十七条第十一項\nの選択約款は、次の事項について定めるものとする。\n一\n\n　名称\n\n二\n\n　目的\n\n三\n\n　適用条件\n\n四\n\n　料金\n\n五\n\n　導管、ガスメーターその他の設備に関する費用の負担の方法\n\n六\n\n　前二号に掲げるもののほか、使用者が負担すべきものがあるときは、その事項及び金額又は金額決定の方法\n\n七\n\n　ガス使用量の計測方法及び料金その他の使用者が負担すべきものの徴収の方法\n\n八\n\n　使用者に供給するガスの熱量の最低値及び法第二十一条\nの規定により測定するガスの熱量の毎月の算術平均値の最低値又はこれらに代わるガスの成分に関する事項（第二十一条第一項ただし書前段及び同項第一号ただし書に規定する場合に限る。）\n\n九\n\n　供給するガスの圧力に関する事項\n\n十\n\n　使用者に供給するガスの最高燃焼速度、最低燃焼速度、最高ウォッベ指数及び最低ウォッベ指数（第二十一条第一項第三号に規定する場合に限る。）\n\n十一\n\n　ガスの使用の申込みに対する取扱いの方法\n\n十二\n\n　導管、器具、機械その他の設備に関する一般ガス事業者及び使用者の保安上の責任に関する事項\n\n十三\n\n　供給の停止又は使用の廃止に関する事項\n\n十四\n\n　前各号に掲げるもののほか、一般ガス事業者及び使用者の責任に関する事項その他ガスの供給条件に関する事項があるときは、その事項\n\n十五\n\n　有効期間を定めるときは、その期間\n\n十六\n\n　実施期日", "２": {"text": "２\n\n　法第十七条第十二項\nの規定による選択約款の変更の届出をしようとする者は、その実施の日の十日前までに、様式第十四の五の選択約款変更届出書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更しようとする部分を明らかにした変更前の選択約款\n\n三\n\n　変更しようとする当該選択約款で設定する料金に関する書類であつて、次のいずれかのものイ　能率的な経営の下における適正な原価に適正な利潤を加えたものに準拠して費用を算定する方法により当該料金を設定する場合はその旨を記載した書類\nロ　イ以外の方法により当該料金を設定する場合はその旨を記載した書類及び様式第十四の四の収支予測書"}, "第十九条の五": {"text": "第十九条の五\n\n\n　法第十七条第十二項\nの規定による選択約款の設定の届出をしようとする者は、その実施の日の十日前までに、様式第十四の三の選択約款届出書に当該選択約款及び次の書類を添えて提出しなければならない。\n一\n\n　当該選択約款が当該一般ガス事業者の一般ガス事業の用に供する設備の効率的な使用その他の効率的な事業運営に資する理由を記載した書類\n\n二\n\n　当該選択約款で設定する料金に関する書類であつて、次のいずれかのものイ　能率的な経営の下における適正な原価に適正な利潤を加えたものに準拠して費用を算定する方法により当該料金を設定する場合はその旨を記載した書類\nロ　イ以外の方法により当該料金を設定する場合はその旨を記載した書類及び様式第十四の四の収支予測書"}}, "附則 ７": {"text": "７\n　改正後の省令第百十一条第一項の規定の適用については、この省令の施行の日から三年以内に開始する事業年度に限り、同項の表第六号中「九十日」とあるのは「百二十日」とする。"}, "附則 ６": {"text": "６\n　改正後の様式第十六、様式第十七、様式第十九、様式第三十一、様式第六十二、様式第六十八及び様式第八十三については、平成十一年九月三十日までは、なお従前の例によることができる。"}, "第六十三条": {"text": "第六十三条\n\n　指定試験機関は、法第三十六条の五第一項\n後段の規定による認可を受けようとするときは、次の事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　変更しようとする事項\n\n二\n\n　変更しようとする日\n\n三\n\n　変更の理由"}, "第百十八条": {"text": "第百十八条\n\n　都道府県知事は、法第四十六条第一項\nの規定により報告の徴収を行つたときは、令第十二条第二項\nの規定により、遅滞なく、その旨を当該報告の徴収に係る事業場の所在地を管轄する経済産業局長を経由して経済産業大臣に報告しなければならない。", "３": {"text": "３\n\n　市長は、その職員に、法第四十七条第一項\nの規定により立入検査をさせたときは、令第十二条第二項\nの規定により、その年度中の立入検査の結果を取りまとめて翌年度の四月三十日までに、様式第七十七による報告書を、当該立入検査に係る事業場の所在地を管轄する経済産業局長を経由して経済産業大臣に提出しなければならない。この場合において、当該市長は、当該報告書を当該市を包括する都道府県の知事に提出することができる。"}, "２": {"text": "２\n\n　市長は、法第四十七条の二第一項\nの規定によりガス用品を提出すべきことを命じたときは、令第十二条第二項\nの規定により、遅滞なく、その旨を当該命令に係る事業場の所在地を管轄する経済産業局長を経由して経済産業大臣に報告しなければならない。この場合において、当該市長は、その旨を当該市を包括する都道府県の知事に報告することができる。"}, "第百十九条": {"text": "第百十九条\n\n\n　都道府県知事は、その職員に、法第四十七条第一項\nの規定により立入検査をさせたときは、令第十二条第二項\nの規定により、その年度中の立入検査の結果を取りまとめて翌年度の四月三十日までに、様式第七十七による報告書を、当該立入検査に係る事業場の所在地を管轄する経済産業局長を経由して経済産業大臣に提出しなければならない。"}, "第百二十条": {"text": "第百二十条\n\n\n　都道府県知事は、法第四十七条の二第一項\nの規定によりガス用品を提出すべきことを命じたときは、令第十二条第二項\nの規定により、遅滞なく、その旨を当該命令に係る事業場の所在地を管轄する経済産業局長を経由して経済産業大臣に報告しなければならない。"}, "４": {"text": "４\n\n　市長は、その職員に、法第四十七条第一項\nの規定により立入検査をさせた場合であつて、法令に違反する事実があると認めるときは、前項の規定にかかわらず、直ちに、様式第七十八による報告書を、当該立入検査に係る事業場の所在地を管轄する経済産業局長を経由して経済産業大臣に提出しなければならない。この場合において、当該市長は、当該報告書を当該市を包括する都道府県の知事に提出することができる。"}}, "第百十三条の二": {"text": "第百十三条の二\n\n　次の表の第一欄に掲げる者は、同表の第二欄に掲げる場合は、同表の第三欄に掲げる事項について、同表の第四欄に掲げる者の承認を受けることができる。\n\n\n一　一般ガス事業者、ガス導管事業者又は大口ガス事業者\n\nガス工作物の一部が完成した場合であつて、その完成した部分を使用しなければならない特別の理由があるとき。\n\n法第三十六条の二の二第一項（法第三十七条の八及び第三十七条の十において準用する場合を含む。）の規定による検査前に、当該ガス工作物を使用すること。\n\n経済産業大臣（一の産業保安監督部の管轄区域内のみにあるガス工作物に係る場合は、当該ガス工作物の設置の場所を管轄する産業保安監督部長。次条第一項において同じ。）\n\n\n\n二　一般ガス事業者、ガス導管事業者又は大口ガス事業者\n\nガス工作物の使用の状況（計画を含む。）から第五十七条に規定する告示に定める時期以外の時期に定期自主検査を行うことが適当であるとき。\n\n法第三十六条の二の四（法第三十七条の八及び第三十七条の十において準用する場合を含む。）の定期自主検査を行う時期\n\n経済産業大臣（一の産業保安監督部の管轄区域内のみにあるガス工作物に係る場合は、当該ガス工作物の設置の場所を管轄する産業保安監督部長。次条第二項において同じ。）\n\n\n\n三　一般ガス事業者、ガス導管事業者又は大口ガス事業者\n\n災害その他非常の場合において、第五十七条に規定する告示に定める時期に定期自主検査を行うことが著しく困難であるとき。\n\n法第三十六条の二の四（法第三十七条の八及び第三十七条の十において準用する場合を含む。）の定期自主検査を行う時期\n\n経済産業大臣（一の産業保安監督部の管轄区域内のみにあるガス工作物に係る場合は、当該ガス工作物の設置の場所を管轄する産業保安監督部長）\n\n\n\n四　一般ガス事業者、ガス導管事業者、大口ガス事業者又は準用事業者\n\n第三十三条第一項の表第一号及び第二号（第九十七条の八、第九十九条及び第百四条第二項において準用する場合を含む。）に掲げる事業場におけるガス主任技術者の選任をしようとするとき。\n\n選任に係る事業場に駐在しない者をガス主任技術者に選任し、又はガス主任技術者に二以上の事業場のガス主任技術者を兼ねさせること。\n\n経済産業大臣（監督に係るガス工作物が一の産業保安監督部の管轄区域内のみにある場合は、その設置の場所を管轄する産業保安監督部長。次条第三項、第五項及び第六項において同じ。）\n\n\n\n五　簡易ガス事業者\n\nガス工作物の一部が完成した場合であつて、その完成した部分を使用しなければならない特別の理由があるとき。\n\n法第三十七条の七第二項において準用する法第三十六条の二の二第一項の規定による検査前に、当該ガス工作物を使用すること。\n\nガス工作物の設置の場所を管轄する産業保安監督部長", "３": {"text": "３\n\n　前条の規定による承認であつて同条の表第四号に係るものを受けようとする者は、様式第七十二のガス主任技術者特例選任承認申請書に次の書類を添えて、経済産業大臣に提出しなければならない。\n一\n\n　特例選任を必要とする理由を記載した書類\n\n二\n\n　ガス主任技術者の執務に関する説明書\n\n三\n\n　特例選任に係る事業場の保安措置に関する説明書"}, "２": {"text": "２\n\n　前条の規定による承認であつて同条の表第二号又は第三号に係るものを受けようとする者は、様式第七十一の定期自主検査時期変更承認申請書に変更を必要とする理由を記載した書類を添えて、経済産業大臣に提出しなければならない。"}, "５": {"text": "５\n\n　一般ガス事業者、ガス導管事業者及び大口ガス事業者（以下この条において「一般ガス事業者等」という。）は、前条の規定による承認であつて同条の表第四号に係るものを受けたガス主任技術者に代えて、当該ガス主任技術者が承認を受けた条件と同等の条件を満たす他のガス主任技術者を選任したときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。"}, "６": {"text": "６\n\n　前項の規定による届出をしようとする者は、様式第七十三の特例選任ガス主任技術者引継届出書を、経済産業大臣に提出しなければならない。"}, "第百十三条の三": {"text": "第百十三条の三\n\n\n　前条の規定による承認であつて同条の表第一号に係るものを受けようとする者は、様式第七十のガス工作物一部使用承認申請書を、経済産業大臣に提出しなければならない。"}, "７": {"text": "７\n\n　一般ガス事業者等が、第五項の規定による届出をしたときは、前条の規定による承認であつて同条の表第四号に係るものを受けたものとみなす。"}, "４": {"text": "４\n\n　前条の規定による承認であつて同条の表第五号に係るものを受けようとする者は、様式第七十のガス工作物一部使用承認申請書を、産業保安監督部長に提出しなければならない。"}}, "第百十条の二": {"text": "第百十条の二\n\n　第六十九条の二の規定は、前条第二項の規定による保存をする場合に準用する。この場合において、第六十九条の二第一項中「法第三十六条の十四\n」とあるのは、「法第四十条の二第五項\n」と読み替えるものとする。"}, "第十七条": {"text": "第十七条\n\n　法第十三条第二項\nの認可を受けようとする者は、様式第十二の解散認可申請書に解散を必要とする理由を記載した書類を添えて提出しなければならない。"}, "第十条": {"text": "第十条\n\n　法第九条第一項\nの経済産業省令で定める重要な変更は、次のとおりとする。\n一\n\n　ガス発生設備（特定ガス発生設備及び移動式ガス発生設備を除く。）に関する事項の変更であつて、当該設備の能力を変更するもののうち、当該設備の能力の変更が、当該設備を有する事業者が有するガス発生設備の能力の合計の十パーセント以上のもの\n\n二\n\n　特定ガス発生設備に関する事項の変更であつて、特定ガス発生設備の能力別の数のみの変更以外の変更又は特定ガス発生設備の能力別の数のみの変更（特定ガス発生設備の設置を伴うものを除く。）であつて、その変更する能力が当該特定ガス発生設備の供給に係る供給地点群の供給地点に係る特定ガス発生設備の能力の合計の十パーセント以上のもの若しくは特定ガス発生設備の設置を伴うもの\n\n三\n\n　ガスホルダーに関する事項の変更であつて、当該設備の能力を変更するもののうち、当該設備の能力の変更が、当該設備を有する事業者が有するガスホルダーの能力の合計の十パーセント以上のもの\n\n四\n\n　輸送導管に関する事項の変更", "第十一条": {"text": "第十一条\n\n\n　法第九条第二項\nの規定による変更（法第六条第二項第二号\nの事項の変更を除く。）の届出をしようとする者は、様式第六のガス工作物変更届出書を提出しなければならない。"}}, "第七十六条": {"text": "第七十六条\n\n　法第三十七条の七第一項\nにおいて準用する法第八条第一項\nの規定により供給地点及びその数の変更の許可を受けようとする者は、様式第四十四の供給地点等変更許可申請書に次の書類を添えて提出しなければならない。ただし、供給地点の分割又は統合による供給地点数の増加又は減少であつてその増加又は減少の数が七十未満である場合には第三号から第七号までの書類を、工作物、設備資金及び運転資金の額又は事業収支に及ぼす影響が軽微な場合には第五号から第七号までの書類を、それぞれ添付することを要しない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　増加し、又は減少する供給地点の位置を記載した図面\n\n三\n\n　供給地点を増加する場合は、増加する供給地点に対しガスの供給を開始する日以後三年内の日を含む毎事業年度におけるその供給地点の需要の見込み及び供給の計画を記載した書類\n\n四\n\n　供給地点の変更に伴い設置する主要な導管に関する第七十四条第二項第三号ハの事項を記載した書類及びその配置の状況を記載した図面\n\n五\n\n　供給地点を増加する場合は、様式第四十二の工事費概算書\n\n六\n\n　供給地点を増加する場合は、設備資金及び運転資金の額及び調達方法並びに借入金の返済計画を記載した書類\n\n七\n\n　供給地点を増加する場合は、増加する供給地点に対しガスの供給を開始する日以後三年内の日を含む毎事業年度における様式第四十三の収支見積書\n\n八\n\n　供給地点を増加する場合は、増加する供給地点に関する第七十四条第二項第九号及び第十三号の書類"}, "第九十七条": {"text": "第九十七条\n\n　法第三十七条の七の二第一項\nの規定による届出をしようとする者は、様式第二十一の七のガス導管事業（変更）届出書に次の書類を添えて提出しなければならない。\n一\n\n　特定導管及びこれに附属する設備の概要\n\n二\n\n　特定導管の設置の位置を明示した地形図", "第九十七条の二": {"text": "第九十七条の二\n\n\n　法第三十七条の七の二第七項\nの規定による届出をしようとする者は、様式第二十一の七のガス導管事業（変更）届出書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更する特定導管及びこれに附属する設備の概要\n\n三\n\n　変更する特定導管の設置の位置を明示した地形図"}}, "第三十条": {"text": "第三十条\n\n　法第二十九条\nに規定する記録は、電磁的方法により作成し、保存することができる。", "３": {"text": "３\n\n　第一項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。"}, "２": {"text": "２\n\n　前項の規定による保存をする場合には、同項の記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにしておかなければならない。"}}, "第九十八条": {"text": "第九十八条\n\n　法第三十七条の九第一項\nの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　供給する場所\n\n二\n\n　供給開始予定年月日\n\n三\n\n　ガスの種類及び熱量\n\n四\n\n　ガスの年間供給量", "２": {"text": "２\n\n　第九十七条の五第二項の規定は法第三十七条の九第一項\nの届出をしようとする者に準用する。"}, "第九十九条": {"text": "第九十九条\n\n\n　第二十一条、第二十一条の二、第二十九条から第三十三条まで、第三十五条、第四十六条から第五十四条まで及び第五十六条から第五十七条の三までの規定は、大口ガス事業者に関し準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。\n\n\n第二十一条及び第二十一条の二\n\n法第二十一条\n\n法第三十七条の十において準用する法第二十一条\n\n\n\n一般ガス事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの（供給区域内におけるガスメーターの取付数が百万個を超えるものを除く。）\n\n大口ガス事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの\n\n\n\n第二十九条及び第三十条\n\n法第二十九条\n\n法第三十七条の十において準用する法第二十九条\n\n\n\n一般ガス事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの（供給区域内におけるガスメーターの取付数が百万個を超えるものを除く。）\n\n大口ガス事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの\n\n\n\n第三十一条\n\n法第三十条\n\n法第三十七条の十において準用する法第三十条\n\n\n\n第三十二条、第三十三条、第三十五条及び第四十六条から第五十条まで\n\n法\n\n法第三十七条の十において準用する法\n\n\n\n第五十一条から第五十四条まで\n\n法第三十六条の二の二\n\n法第三十七条の十において準用する法第三十六条の二の二\n\n\n\n第五十六条及び第五十七条の三\n\n法第三十六条の二の四\n\n法第三十七条の十において準用する法第三十六条の二の四"}, "第百条": {"text": "第百条\n\n\n　削除"}, "第百一条": {"text": "第百一条\n\n\n　削除"}}, "第二十三条": {"text": "第二十三条\n\n　法第二十三条第一項\nの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　供給する場所\n\n二\n\n　供給開始予定年月日\n\n三\n\n　ガスの種類及び熱量\n\n四\n\n　ガスの年間供給量", "３": {"text": "３\n\n　前項第二号括弧書に規定する書類を提出した場合には、契約の締結後速やかに、当該契約書の写しを提出しなければならない。"}, "２": {"text": "２\n\n　法第二十三条第一項\nの規定による届出をしようとする者は、様式第二十二の大口供給届出書に次の書類を添えて提出しなければならない。\n一\n\n　供給を必要とする理由を記載した書類\n\n二\n\n　供給の相手方との契約書の写し（当該契約書の写しの提出が困難と認められる理由がある場合には、その理由を記載した書類及び第三条に規定する大口供給の要件を満たしていることを明らかにする書類）\n\n三\n\n　料金その他供給条件に関する説明書\n\n四\n\n　供給地点の位置及び供給するために設置する導管（特定導管に該当するものを除く。）の位置を明示した縮尺二万五千分の一以上の地形図\n\n五\n\n　その供給の開始の日以後三年内の日を含む毎事業年度におけるその事業の収支見積書\n\n六\n\n　申請者の供給区域におけるガスの需給状況に関する説明書\n\n七\n\n　供給するために設備を設置する場合には、その概要並びに所要資金の額及び調達方法を記載した書類"}}, "第九十七条の六": {"text": "第九十七条の六\n\n　法第三十七条の七の四\nの規定による届出をしようとする者は、様式第五十の特定供給届出書に次の書類を添えて提出しなければならない。\n一\n\n　供給の相手方との契約書の写し\n\n二\n\n　供給地点の位置を明示した図面\n\n三\n\n　供給の相手方との関係を記載した書類"}, "第四十六条": {"text": "第四十六条\n\n　法第三十六条の二第一項\nの経済産業省令で定めるガス工作物の設置又は変更の工事は、別表第一の上欄に掲げる工事の種類に応じて、それぞれ同表の中欄に掲げるものとする。", "３": {"text": "３\n\n　別表第一の中欄に掲げる工事の計画を分割して法第三十六条の二第一項\n前段の規定による届出をする場合は、第一項各号の書類のほか、当該届出に係る部分以外の工事の計画の概要を記載した書類を添えてその届出をしなければならない。"}, "２": {"text": "２\n\n　前項第一号の工事計画書には、届出に係るガス工作物の種類に応じて、別表第二の中欄に掲げる事項を記載しなければならない。この場合において、その届出が変更の工事（廃止の工事を除く。）又は工事の計画の変更に係るものであるときは、変更前と変更後とを対照しやすいように記載しなければならない。"}, "第四十八条": {"text": "第四十八条\n\n\n　法第三十六条の二第八項\nの規定による届出をしようとする者は、様式第三十五の工事計画軽微変更届出書に変更を必要とする理由を記載した書類を添えて提出しなければならない。"}, "第四十七条": {"text": "第四十七条\n\n\n　法第三十六条の二第一項\n又は第二項\nの規定による届出をしようとする者は、様式第三十四の工事計画（変更）届出書に次の書類を添えて提出しなければならない。ただし、その届出が廃止の工事に係る場合は、第二号及び第三号の書類を添付することを要しない。\n一\n\n　工事計画書\n\n二\n\n　当該ガス工作物の属する別表第二の上欄に掲げる種類に応じて、同表の下欄に掲げる書類\n\n三\n\n　工事工程表\n\n四\n\n　変更の工事又は工事の計画の変更に係る場合は、変更を必要とする理由を記載した書類"}}, "第二条": {"text": "第二条\n　この省令による改正後のガス事業法施行規則（以下「新規則」という。）第四条の二に規定する範囲に係る託送供給を行おうとする一般ガス事業者又はガス導管事業者は、この省令の施行前においても、当該託送供給に関するガス事業法（以下「法」という。）第二十二条第一項（法第三十七条の八において準用する場合を含む。以下同じ。）の規定による託送供給約款の届出又は法第二十二条第二項（法第三十七条の八において準用する場合を含む。以下同じ。）の規定による託送供給約款の変更の届出を行うことができる。当該託送供給に関する法第二十二条第五項（法第三十七条の八において準用する場合を含む。以下同じ。）の規定による託送供給約款の公表についても、同様とする。"}, "第百五条": {"text": "第百五条\n\n　法第三十九条\nの規定による届出をしようとする者は、様式第五十二の準用事業開始（廃止）届出書を提出しなければならない。"}, "第百六条": {"text": "第百六条\n\n　法第四十条の二第一項\nの規定による周知は、次の各号に掲げるところにより行うものとする。\n一\n\n　ガスの使用に伴う危険の発生の防止に関し必要な周知事項は、次のとおりとする。イ　消費機器の供給するガスに対する適応性に関する事項\nロ　消費機器の管理及び点検に関し注意すべき基本的な事項\nハ　消費機器を使用する場所の環境及び換気に関する事項\nニ　ガス漏れを感知した場合その他供給するガスによる災害が発生し、又は発生するおそれがある場合におけるガスの使用者の採るべき緊急の措置及びガス事業者に対する連絡に関する事項\nホ　ガスを新たに使用しようとする場合におけるガス事業者への連絡に関する事項\nヘ　消費機器が第百八条に定める技術上の基準に適合するようにするために採るべき措置及びその措置を採らなかつた場合に生ずべき結果に関する事項\nト　次号の表の上欄（１）のガス瞬間湯沸器の使用に伴う危険の発生の防止に関し必要があるとして経済産業大臣が定める事項\nチ　ガス漏れ警報設備の点検に関する事項\nリ　消防機関に対する連絡に関する事項\nヌ　イからリまでに掲げるもののほか、ガスの使用に伴う危険の発生の防止に関し必要な事項\n\n二\n\n　ガス事業者は、ガスの使用に伴う危険の発生を防止するため、次に定めるところにより前号に掲げる事項を周知させなければならない。イ　その供給区域又は供給地点のガスの使用者に対し、三年度ごとに一回（告示で定めるガスを使用する建物ごとの区分（以下「建物区分」という。）のうち特定地下街等、特定地下室等、超高層建物又は特定大規模建物にあつては毎年度一回）以上前号イからニまで及びヌの事項を記載した書面を配布する。ガスの使用の申込みを受け付けたときも、同様とする。\nロ　その供給区域又は供給地点のガスの使用者であつて次の表の上欄に掲げる消費機器を使用するものに対し、中欄に掲げる頻度で、消費機器の種類ごとに下欄の事項を記載した書面を配布する。\n\n\n\n消費機器の種類\n\n周知の頻度\n\n書面に記載する事項\n\n\n\n（１）　屋内に設置されたガス瞬間湯沸器であつてガスの消費量が十二キロワット以下のもの（不完全燃焼する状態に至つた場合に当該ガス瞬間湯沸器へのガスの供給を自動的に遮断し燃焼を停止する機能を有すると認められるものに限る。）\n\nガスの使用の申込みを受け付けたとき及び毎年度一回以上\n\n前号ハ、ト及びヌの事項\n\n\n\n（２）　（１）に掲げるものを除き、屋内に設置されたガス瞬間湯沸器であつてガスの消費量が十二キロワット以下のもの\n\nガスの使用の申込みを受け付けたとき及び毎年度一回以上\n\n前号ハ及びヌの事項\n\n\n\n（３）　次条第一項第一号の表の上欄イのガス湯沸器（屋内に設置された半密閉燃焼式のものに限る。）\n\nガスの使用の申込みを受け付けたとき及び毎年度一回以上\n\n前号ハ及びヌの事項\n\n\n\n（４）　次条第一項第一号の表の上欄イのガスふろがま（浴室内に設置された自然排気式のものであつてその排気筒に排気扇が接続されていないものに限る。）\n\nガスの使用の申込みを受け付けたとき及び毎年度一回以上\n\n前号ハ及びヌの事項\n\n\n\n（５）　（４）に掲げるものを除き、次条第一項第一号の表の上欄イのガスふろがま（屋内に設置された自然排気式のものに限る。）\n\nガスの使用の申込みを受け付けたとき及び三年度ごとに一回以上\n\n前号ハ及びヌの事項\n\n\nハ　ガスメーターコックを閉止するときに、前号イ及びホの事項を記載した書面を当該ガスメーターコックに取り付ける。ただし、当該ガスメーターコックの開栓の予定がないことが明らかな場合は、この限りでない。\nニ　法第四十条の二第三項\nの通知を行つた消費機器を新たに使用しようとする者に対し、ガスの使用の申込みを受け付けたときに、前号ヘの事項を記載した書面を配布する。\nホ　その供給区域又は供給地点に設置されている消費機器であつて建物区分のうち特定地下街等又は特定地下室等に設置されているものについては、当該消費機器の周囲の見やすい場所に四十月に一回以上前号ニ、チ及びリの事項を記載した表示を付す。ただし、当該表示を付すことにつき、当該消費機器の使用者の承諾を得ることができないとき又は既に当該表示が付されているときは、この限りでない。\n\n三\n\n　ガス事業者は、前号に規定する方法によるほか、新聞、雑誌その他の刊行物に掲載する広告、文書の掲出又は頒布若しくは巡回訪問その他のガスの使用に伴う危険の発生を防止するための適切な方法により、その供給区域又は供給地点のガスの使用者に第一号の事項を周知させ、ガスの使用に伴う危険の発生の防止に努めなければならない。\n\n四\n\n　ガス事業者は、毎年度経過後三十日以内に、前二号の規定により、その年度に行つた周知に関する状況について様式第五十三の周知状況の届出書を消費機器の設置の場所を管轄する産業保安監督部長に提出しなければならない。", "第百七条": {"text": "第百七条\n\n\n　法第四十条の二第二項\nの規定による調査は、次の各号により行うものとする。\n一\n\n　調査は、次の表の上欄に掲げる消費機器の種類ごとに、それぞれ同表の下欄に掲げる事項について四十月に一回以上行うこと。ただし、経済産業大臣の承認を受けた場合は、この限りでない。\n\n\n消費機器の種類\n\n調査を行う事項\n\n\n\nイ　ガス湯沸器及びガスふろがま（不完全燃焼する状態に至つた場合に当該消費機器へのガスの供給を自動的に遮断し燃焼を停止する機能を有すると認められるもの及び密閉燃焼式のものであつて特定ガス消費機器の設置工事の監督に関する法律（昭和五十四年法律第三十三号）第六条に規定する表示が付されているものその他これと同等の安全性を有すると経済産業大臣が認めたものを除く。）並びにこれらの排気筒及び排気筒に接続される排気扇\n\n１　屋内に設置されている燃焼器に係るものにあつては、次条第一号、第二号イ（１）から（４）まで及びロ（１）（イ（１）及び（４）に係る部分に限る。）、第三号ハ、第五号、第六号ハ及びニ並びに第十二号に掲げる基準に関する事項２　屋外に設置されている燃焼器に係るものであつてその排気筒又は給排気部が屋内に設置する部分を有するものにあつては、次条第七号イ及びロ（第二号イ（１）（屋内に設置されている部分に限る。）及び（４）に係る部分に限る。）並びにハ（第六号イ（屋内に設置されている部分に限る。）、ハ及びニに係る部分に限る。）に掲げる基準に関する事項\n\n\n\nロ（一）　建物区分のうち特定地下街等に設置されている燃焼器（二）　建物区分に定める特定地下室等に設置されている燃焼器\n\n次条第八号及び第九号に掲げる基準に関する事項\n\n\n\n\n二\n\n　前号に規定する調査の結果、法第四十条の二第三項\nの通知をしたときは、その通知に係る消費機器については、イ及びロに掲げる措置を行わなければならない。イ　毎年度一回以上、当該消費機器の技術上の基準に適合するようにするために採るべき措置及びその措置を採らなかつた場合に生ずべき結果をその所有者又は占有者に通知すること。ただし、その所有者又は占有者が技術上の基準に適合するようにするために採るべき措置を採つた場合は、この限りでない。\nロ　その通知の日から一月を経過した日以後五月以内に、再び調査を行うこと。ただし、前号に規定する調査を行う以前から当該消費機器についてイの通知をしている場合であつてイのただし書に規定する場合に該当しないときは、この限りでない。\n\n三\n\n　経済産業大臣が消費機器を使用する者の生命又は身体について当該消費機器の使用による災害が発生するおそれがあると認める場合において、当該災害の拡大を防止するため特に必要があると認めるときは、前二号の規定にかかわらず、経済産業大臣の定めるところにより、調査を行わなければならない。\n\n四\n\n　調査を行う者（以下「調査員」という。）は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示すること。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、大口供給を行う場合であつて、次のいずれかに該当するときは調査を要しない。\n一\n\n　当該大口供給に係る第三条第一項第一号の年間のガス供給量が、熱量四十六メガジュールのガスを常温及び常圧で五十万立方メートル以上供給するものに相当する量であるとき。\n\n二\n\n　当該大口供給に係る第三条第一項第一号の年間のガス供給量が、熱量四十六メガジュールのガスを常温及び常圧で五十万立方メートル未満供給するものに相当する量であつて、建物区分のうち工業用建物に供給するとき。"}}, "第七十二条の四": {"text": "第七十二条の四\n\n　法第三十六条の十九第一項\nの規定により、登録ガス工作物検査機関が登録の更新を受けようとする場合は、第七十二条の二及び第七十二条の三の規定を準用する。"}, "附則 ４": {"text": "４\n　平成二十四年四月十五日から新規則第四条の二第二項第一号に規定する場合における託送供給を行おうとする承認一般ガス事業者又は承認ガス導管事業者は、平成二十四年四月五日までに、当該託送供給に関するガス事業法第二十二条の二第一項の規定による託送供給条件の届出又は変更の届出を行うものとする。"}, "第七十条": {"text": "第七十条\n\n　法第三十六条の十四\nの経済産業省令で定める帳簿の保存は、試験事務を廃止するまでとする。"}, "第七十二条の九": {"text": "第七十二条の九\n\n　法第三十六条の二十三の二第二項第三号\nの経済産業省令で定める方法は、電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。", "２": {"text": "２\n\n　法第三十六条の二十三の二第二項第四号\nの経済産業省令で定める電磁的方法は、次に掲げるもののうち、登録ガス工作物検査機関が定めるものとする。\n一\n\n　送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法であつて、当該電気通信回線を通じて情報が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報が記録されるもの\n\n二\n\n　磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもつて調製するファイルに情報を記録したものを交付する方法"}}, "第六十一条": {"text": "第六十一条\n\n　指定試験機関は、法第三十六条の五第一項\n前段の規定による認可を受けようとするときは、当該認可に係る試験事務規程を添えて、書面により、申請しなければならない。"}, "第二十一条の二": {"text": "第二十一条の二\n\n　法第二十一条\nに規定する測定の結果の記録は、前条第四項各号に掲げるところにより、電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。第三十条（第九十七条の八及び第九十九条において準用する場合を含む。）、第五十四条（第九十六条の二、第九十七条の八及び第九十九条において準用する場合を含む。）、第五十七条の三（第九十七条の八及び第九十九条において準用する場合を含む。）、第六十九条の二（第百十条の二において準用する場合を含む。）及び第七十二条の十一において同じ。）により作成し、保存することができる。", "３": {"text": "３\n\n　第一項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。"}, "２": {"text": "２\n\n　前項の規定による保存をする場合には、同項の測定の結果の記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにしておかなければならない。"}}, "第九十六条の二": {"text": "第九十六条の二\n\n　第五十四条の規定は、法第三十七条の七第二項\nにおいて準用する法第三十六条の二の二第一項\nの規定による簡易ガス事業者の自主検査の記録の作成及び保存に準用する。"}, "第七十二条の五": {"text": "第七十二条の五\n\n　法第三十六条の二十第二項\nの経済産業省令で定める方法は、次に掲げるものとする。\n一\n\n　法第三十六条の二の二第一項\nに規定するガス工作物の工事が法第三十六条の二第一項\n又は第二項\nの規定による届出をした工事の計画（同項\nただし書の経済産業省令で定める軽微な変更をしたものを含む。）に従つて行われたものであることを確認できる方法\n\n二\n\n　法第三十六条の二の二第一項\nに規定するガス工作物が法第二十八条第一項\nの経済産業省令で定める技術上の基準に適合するものであることを確認できる方法"}, "第六十二条": {"text": "第六十二条\n\n　法第三十六条の五第二項\nの試験事務規程で定めるべき事項は、次のとおりとする。\n一\n\n　試験の実施の方法に関する事項\n\n二\n\n　手数料の収納の方法に関する事項\n\n三\n\n　合格通知書の交付及び再交付に関する事項\n\n四\n\n　試験事務に関して知り得た秘密の保持に関する事項\n\n五\n\n　試験事務に関する帳簿及び書類の保存に関する事項\n\n六\n\n　その他試験事務の実施に関し必要な事項"}, "第八条": {"text": "第八条\n　改正法附則第十三条第二項の規定による届出をしようとする者は、新施行規則様式第二十一の七のガス導管事業（変更）届出書に、新施行規則第九十七条各号に定める書類を添えて提出しなければならない。"}, "第五十九条": {"text": "第五十九条\n\n　指定試験機関は、その名称若しくは住所又は試験事務を行う事務所の所在地を変更しようとするときは、次の事項を記載した届出書を経済産業大臣に提出しなければならない。\n一\n\n　変更後の指定試験機関の名称若しくは住所又は試験事務を行う事務所の所在地\n\n二\n\n　変更しようとする日\n\n三\n\n　変更の理由", "第六十条": {"text": "第六十条\n\n\n　指定試験機関は、試験事務を行う事務所を新設し、又は廃止しようとするときは、次の事項を記載した届出書を経済産業大臣に提出しなければならない。\n一\n\n　新設し、又は廃止しようとする事務所の名称及び所在地\n\n二\n\n　新設し、又は廃止しようとする事務所において試験事務を開始し、又は廃止しようとする日\n\n三\n\n　新設又は廃止の理由"}}, "第七十二条の十二": {"text": "第七十二条の十二\n\n　登録ガス工作物検査機関は、法第三十七条第二項\nの規定により経済産業大臣が同項\nの検査の業務の全部又は一部を行う場合には、次に掲げる事項を行わなければならない。\n一\n\n　引き継ぐべき検査の業務を経済産業大臣に引き継ぐこと。\n\n二\n\n　引き継ぐべき検査の業務に関する帳簿及び書類を経済産業大臣に引き渡すこと。\n\n三\n\n　その他経済産業大臣が検査の業務の引継ぎに関し必要と認める事項を行うこと。"}, "第三十六条": {"text": "第三十六条\n\n　法第三十二条第一項\nに規定するガス主任技術者免状は、様式第二十八によるものとする。"}, "第二十四条": {"text": "第二十四条\n\n　法第二十四条\nの規定による届出をしようとする者は、様式第二十三の特定供給届出書に次の書類を添えて提出しなければならない。\n一\n\n　供給の相手方との契約書の写し\n\n二\n\n　供給地点の位置を明示した図面\n\n三\n\n　供給の相手方との関係を記載した書類"}, "第七十二条の六": {"text": "第七十二条の六\n\n　登録ガス工作物検査機関は、法第三十六条の二十一\nの規定により事業所の所在地の変更の届出をするときは、様式第三十九による届出書を経済産業大臣に提出しなければならない。"}, "第九十七条の三": {"text": "第九十七条の三\n\n　法第三十七条の七の二第八項\nの経済産業省令で定める軽微な変更は、特定導管により供給するガスの種類又は熱量の変更であつて、一二Ａ及び一三Ａのガスグループ内の変更とする。"}, "第百十六条": {"text": "第百十六条\n\n　行政手続法\n（平成五年法律第八十八号）第十五条第一項\nの規定による通知は、聴聞を行うべき期日の二十一日前までに行わなければならない。", "２": {"text": "２\n\n　前条第四項の規定は、聴聞に準用する。この場合において、「前項の規定による届出」とあるのは、「行政手続法第十七条第一項\nの許可の申請」と読み替えるものとする。"}}, "第六十七条": {"text": "第六十七条\n\n　法第三十六条の十第三項\n前段の規定による届出をしようとする指定試験機関は、同条第一項\nの試験員の氏名、略歴、担当する試験の科目及び選任の理由を記載した届出書を経済産業大臣に提出しなければならない。", "２": {"text": "２\n\n　指定試験機関は、試験員の氏名について変更が生じたとき、試験員の担当する試験の科目を変更したとき、又は試験員を解任したときは、その日から十五日以内に、その旨を経済産業大臣に届け出なければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　法第二十一条\nの規定による熱量、圧力及び燃焼性（以下「熱量等」という。）の測定は、次の各号に掲げるところにより行わなければならない。ただし、特定ガス発生設備であつて液化石油ガス法第十三条第一項\nに規定する液化石油ガスの規格に適合する液化石油ガスを充てんした容器（以下「特定容器」という。）を使用するものに係る場合にあつては熱量を、特定ガス発生設備に係る場合又は液化石油ガス（プロパン、ブタン、プロピレン及びブチレンを主成分とするガスを液化したものをいう。以下同じ。）を原料としてガスを発生させ、これをその成分に変更を加えることなく供給する場合（特定ガス発生設備に係る場合を除く。）にあつては燃焼性を、大口供給を行う場合にあつては熱量等を、特定導管（ガス導管事業の用に供されているものに限る。）が託送供給の用に供されていない場合にあつては当該特定導管について圧力をそれぞれ測定することを要しない。\n一\n\n　熱量にあつては、毎日一回、製造所の出口及び他の者から導管によりガスの供給を受ける事業場の出口（当該出口における測定が困難な場合において経済産業大臣（一般ガス事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの（供給区域内におけるガスメーターの取付数が百万個を超えるものを除く。）に係る場合は、産業保安監督部長。以下この項及び次項において同じ。）が指定したときは、その指定する場所。以下第三号において同じ。）において、告示で定める方法により測定すること。ただし、特定ガス発生設備（特定容器を使用するものを除く。）に係る場合には、容器に充てんする液化石油ガス又は天然ガスの成分をガス工作物の設置の場所を管轄する産業保安監督部長が指定する場所において当該産業保安監督部長が指定する方法により測定することにより熱量の測定に代えることができる。\n\n二\n\n　圧力にあつては、常時、ガスホルダーの出口（他のガスホルダー又は整圧器にガスを送出するためのものを除く。）、整圧器（ガスの圧力が異常に上昇することを防止する装置が設けられ、道路に平行して埋設されている導管からガスの使用者が所有し、又は占有する建物に引き込むための導管上に設置されたもの及びこれに準ずるものであつて、経済産業大臣が指定するものを除く。）の出口及び経済産業大臣が指定する場所において、圧力値を自動的に記録する圧力計を使用して測定すること。\n\n三\n\n　燃焼性にあつては、毎日一回、製造所の出口及び他の者から導管によりガスの供給を受ける事業場の出口において、燃焼速度及びウォッベ指数について告示で定める方法により測定すること。ただし、ガスの燃焼速度がそのガスを製造するガス発生設備の種類及び型式並びにその運転方法に照らして一定範囲にあることが明らかであるとして経済産業大臣の承認を受けた者がその承認を受けたところに従つてガスの製造を行う場合にあつては、燃焼速度について測定することを要しない。", "３": {"text": "３\n\n　災害その他の非常時にガスの熱量及び燃焼性を測定することが困難な場合において、熱量及び燃焼性が測定された液化天然ガスを用いてその成分に変更を加えることなく一時的に供給するときは、第一項の規定にかかわらず、熱量及び燃焼性を測定することを要しない。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、移動式ガス発生設備における熱量等の測定は、次の各号に掲げるところにより行わなければならない。ただし、熱量及び燃焼性が測定されたガス若しくは液化ガスを用いてその成分に変更を加えることなく供給する場合又は液化石油ガスを原料として特定容器においてガスを発生させ、これをその成分に変更を加えることなく供給する場合にあつては、熱量及び燃焼性を測定することを要しない。\n一\n\n　熱量、燃焼性にあつては、容器に充てんしたガス又は液化ガスを原料として発生させたガスをその成分に変更を加えることなく供給する場合については、充てん終了から供給開始までの間に当該容器ごとに一回、それ以外の場合については、供給開始後毎日一回、移動式ガス発生設備の出口において告示で定める方法により測定すること。ただし、ガスの熱量、燃焼速度又はウォッベ指数がそのガスを製造するガス発生設備の種類及び型式並びにその運転方法に照らして一定範囲にあることが明らかであるとして経済産業大臣の承認を受けた者がその承認を受けたところに従つてガスの製造を行うとき、又はその承認を受けたガス事業者から当該ガス発生設備の貸与を受けている場合であつて、災害（災害対策基本法\n（昭和三十六年法律第二百二十三号）第二条第一号\nに規定する災害をいう。）の復旧を図るためその承認を受けたところに従つてガスの製造を行うときは、熱量、燃焼速度又はウォッベ指数について測定することを要しない。\n\n二\n\n　圧力にあつては、常時、移動式ガス発生設備の出口において、圧力値を自動的に記録する圧力計を使用して測定すること。ただし、一の使用者にガスを供給するためのものにあつてはこの限りでない。"}, "５": {"text": "５\n\n　前項の測定の結果の記録は、一年間保存しなければならない。"}, "４": {"text": "４\n\n　法第二十一条\nの規定による熱量等の測定の結果の記録は、次の各号に掲げるところにより行わなければならない。\n一\n\n　熱量の測定の結果については、様式第十六又は様式第十七によること。ただし、第一項第一号ただし書の規定により成分を測定した場合にあつては、様式第十八によりその測定の結果を記録しなければならない。\n\n二\n\n　圧力の測定の結果については、圧力計の記録方法によること。\n\n三\n\n　燃焼性の測定の結果については、様式第十九によること。\n\n四\n\n　第一項ただし書のうち特定容器の使用に係る場合にあつては、液化石油ガスの規格の名称及び充てん年月日を様式第二十により記録すること。"}}, "第六十六条": {"text": "第六十六条\n\n　法第三十六条の十第二項\nの経済産業省令で定める要件は、次の各号のいずれかに該当する者であることとする。\n一\n\n　学校教育法\nによる大学若しくは高等専門学校においてガスに係る理学若しくは工学に関する学科を担当する教授若しくは准教授の職にあり、又はあつた者\n\n二\n\n　通商産業省関係の基準・認証制度等の整理及び合理化に関する法律（平成十一年法律第百二十一号）第十一条の規定による改正前の法第四十五条の二第一項\nのガス工作物検査官の職にあつた者\n\n三\n\n　甲種ガス主任技術者免状の交付を受けている者であつて、ガス工作物の工事、維持又は運用に関する業務に二年以上従事した経験を有するもの\n\n四\n\n　乙種ガス主任技術者免状の交付を受けている者であつて、ガス工作物の工事、維持又は運用に関する業務に四年以上従事した経験を有するもの\n\n五\n\n　前各号に掲げる者と同等以上の知識及び経験を有していると経済産業大臣が認める者"}, "第二十二条の七": {"text": "第二十二条の七\n\n　法第二十二条の五第一項\nの規定による届出をしようとする者は、様式第二十一の七のガス導管事業（変更）届出書に次の書類を添えて提出しなければならない。\n一\n\n　特定導管及びこれに附属する設備の概要\n\n二\n\n　特定導管の設置の位置を明示した地形図", "第二十二条の八": {"text": "第二十二条の八\n\n\n　法第二十二条の五第七項\nの規定による届出をしようとする者は、様式第二十一の七のガス導管事業（変更）届出書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更する特定導管及びこれに附属する設備の概要\n\n三\n\n　変更する特定導管の設置の位置を明示した地形図"}}, "第七十七条": {"text": "第七十七条\n\n　法第三十七条の七第一項\nにおいて準用する法第九条第一項\nの規定により特定ガス工作物について重要な変更を行おうとする者は、様式第四十五の特定ガス工作物変更届出書に次の書類を添えて届出なければならない。\n一\n\n　変更が特定ガス発生設備の新設又は増設に係る場合は、新設し、又は増設しようとする特定ガス発生設備に属する容器の高圧ガス保安法\n又は液化石油ガス法\nに規定する規格又は技術上の基準に対する適合性に関する説明書\n\n二\n\n　変更が特定ガス工作物の構造に係る場合は、変更に係る別表第三の上欄に掲げる特定ガス工作物の種類に応じて同表の下欄に掲げる書類\n\n三\n\n　変更後の当該特定ガス工作物の配置の状況を記載した図面"}, "第二十二条の九": {"text": "第二十二条の九\n\n　法第二十二条の五第八項\nの経済産業省令で定める軽微な変更は、特定導管により供給するガスの種類又は熱量の変更であつて、一二Ａ及び一三Ａのガスグループ内の変更とする。"}, "第六条": {"text": "第六条\n　改正法附則第九条第一項の規定による託送供給約款の届出をしようとする者は、平成十六年三月一日までに、新施行規則様式第二十一の託送供給約款届出書に当該託送供給約款及び次の書類を添えて提出しなければならない。\n一\n　ガス事業託送供給約款料金算定規則（平成十六年経済産業省令第十七号。以下「託送料金算定規則」という。）第十九条に規定する書類\n\n二\n　供給の相手方が負担すべきもの（料金を除く。）があるときは、負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}, "第十五条": {"text": "第十五条\n\n　法第十一条第二項\nの規定による地位の承継の届出をしようとする者は、様式第十の二の許可事業承継届出書を提出しなければならない。"}, "第七十二条の十一": {"text": "第七十二条の十一\n\n　前条第一項各号に掲げる事項が、電磁的方法により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて法第三十六条の二十七\nに規定する当該事項が記載された帳簿の保存に代えることができる。"}, "第七十二条の三": {"text": "第七十二条の三\n\n　法第三十六条の十六第一号\nの経済産業省令で定める附属設備は、次のとおりとする。\n一\n\n　調整装置\n\n二\n\n　特定ガス発生設備の設置場の屋根及び障壁"}, "第二十条": {"text": "第二十条\n\n　法第二十条\nただし書の認可を受けようとする者は、様式第十五の特別供給条件認可申請書に次の書類を添えて提出しなければならない。\n一\n\n　供給約款又は選択約款以外の供給条件による供給を必要とする理由を記載した書類\n\n二\n\n　料金又は使用者の負担となるべき金額を定めようとするときは、料金又は使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}, "第三条": {"text": "第三条\n　この省令による改正後の一般電気事業託送供給約款料金算定規則附則第三条の規定による託送供給に係る料金その他の供給条件に関する法第二十四条の三第一項の規定による届出をし、又は同条第二項ただし書の規定による承認を受けようとする者は、この省令の施行前においても、これらの条の規定の例により、同条第一項の届出をし、又は同条第二項ただし書の承認を受けることができる。"}, "第七十三条": {"text": "第七十三条\n\n　法第三十七条の六の二\nの経済産業省令で定める要件は、次の各号のいずれにも適合することとする。\n一\n\n　一の供給地点について供給を約した年間のガス供給量が、熱量四十六メガジュールのガスを常温及び常圧で千立方メートル以上供給するものに相当する量であること。\n\n二\n\n　当該ガスの供給に係る契約において、実際に年間に供給したガスの量が正当な理由なく前号に定める量に達しなかった場合には、ガスの使用者が特定ガス大口基準未達補償料をガスの供給者に支払う旨を約していること。", "２": {"text": "２\n\n　第一項第二号の特定ガス大口基準未達補償料は、千立方メートルのガスの量から実際の年間ガス供給量を減じたものに、ガス料金のうちガスの供給量に応じて算定した料金の年間の総額を実際の年間ガス供給量で除したものを掛けて得られる金額以上でなければならない。"}}, "第百十条": {"text": "第百十条\n\n　法第四十条の二第五項\nの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　調査に係る消費機器の所有者または占有者の氏名または名称および住所\n\n二\n\n　調査に係る燃焼器の製造者又は輸入者の名称\n\n三\n\n　調査に係る燃焼器の型式及び製造年月\n\n四\n\n　調査年月日\n\n五\n\n　調査の結果\n\n六\n\n　法第四十条の二第三項\nの通知をしたときは、その年月日および内容\n\n七\n\n　調査員の氏名\n\n八\n\n　法第四十条の二第二項\nただし書の規定により調査を行わなかつたときは、同項\nただし書中の承諾を求めた年月日", "２": {"text": "２\n\n　法第四十条の二第五項\nの帳簿は、調査が次に実施されるまでの間保存するものとする。"}}, "第四条": {"text": "第四条\n　この省令による改正後のガス事業法施行規則（以下この条において「新規則」という。）第四条の二第二項第一号に規定する場合（一の供給地点について供給を約した年間のガス供給量が、熱量四十六メガジュールのガスを常温及び常圧で、十万立方メートル以上百万立方メートル未満供給するものに相当する量であるものに限る。以下同じ。）における託送供給を行おうとする一般ガス事業者又はガス導管事業者は、この省令の施行前においても、当該託送供給に関するガス事業法第二十二条第一項（ガス事業法第三十七条の八において準用する場合を含む。以下同じ。）の規定による託送供給約款の届出又はガス事業法第二十二条第二項（ガス事業法第三十七条の八において準用する場合を含む。以下同じ。）の規定による託送供給約款の変更の届出を行うことができる。当該託送供給に関するガス事業法第二十二条第五項（ガス事業法第三十七条の八において準用する場合を含む。以下同じ。）の規定による託送供給約款の公表についても、同様とする。"}, "第五十七条の三": {"text": "第五十七条の三\n\n　法第三十六条の二の四\nに規定する定期自主検査の結果の記録は、電磁的方法により作成し、保存することができる。", "３": {"text": "３\n\n　第一項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。"}, "２": {"text": "２\n\n　前項の規定による保存をする場合には、同項の記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにしておかなければならない。"}}, "第八十六条の四": {"text": "第八十六条の四\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第十一項\nの選択約款は、次の事項について定めるものとする。\n一\n\n　名称\n\n二\n\n　目的\n\n三\n\n　適用条件\n\n四\n\n　料金\n\n五\n\n　導管、ガスメーターその他の設備に関する費用の負担の方法\n\n六\n\n　前二号に掲げるもののほか、使用者が負担すべきものがあるときは、その事項及び金額又は金額決定の方法\n\n七\n\n　ガス使用量の計測方法及び料金その他の使用者が負担すべきものの徴収の方法\n\n八\n\n　使用者に供給するガスの成分に関する事項\n\n九\n\n　供給するガスの圧力に関する事項\n\n十\n\n　ガスの使用の申込みに対する取扱いの方法\n\n十一\n\n　導管、器具、機械その他の設備に関する簡易ガス事業者及び使用者の保安上の責任に関する事項\n\n十二\n\n　供給の停止又は使用の廃止に関する事項\n\n十三\n\n　前各号に掲げるもののほか、簡易ガス事業者及び使用者の責任に関する事項その他ガスの供給条件に関する事項があるときは、その事項\n\n十四\n\n　有効期間を定めるときは、その期間\n\n十五\n\n　実施期日", "２": {"text": "２\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第十二項\nの規定による選択約款の変更の届出をしようとする者は、その実施の日の十日前までに、様式第十四の五の選択約款変更届出書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更しようとする部分を明らかにした変更前の選択約款\n\n三\n\n　変更しようとする当該選択約款で設定する料金に関する書類であつて、次のいずれかのものイ　能率的な経営の下における適正な原価に適正な利潤を加えたものに準拠して費用を算定する方法により当該料金を設定する場合はその旨を記載した書類\nロ　イ以外の方法により当該料金を設定する場合はその旨を記載した書類及び様式第十四の四の収支予測書"}, "第八十六条の五": {"text": "第八十六条の五\n\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第十二項\nの規定による選択約款の設定の届出をしようとする者は、その実施の日の十日前までに、様式第十四の三の選択約款届出書に当該選択約款及び次の書類を添えて提出しなければならない。\n一\n\n　当該選択約款が当該簡易ガス事業者の簡易ガス事業の用に供する設備の効率的な使用その他の効率的な事業運営に資する理由を記載した書類\n\n二\n\n　当該選択約款で設定する料金に関する書類であつて、次のいずれかのものイ　能率的な経営の下における適正な原価に適正な利潤を加えたものに準拠して費用を算定する方法により当該料金を設定する場合はその旨を記載した書類\nロ　イ以外の方法により当該料金を設定する場合はその旨を記載した書類及び様式第十四の四の収支予測書"}}, "第三十三条": {"text": "第三十三条\n\n　法第三十一条第一項\nの規定によるガス主任技術者の選任は、次の表の上欄に掲げる事業場ごとにそれぞれ同表の下欄に掲げる者のうちから行うものとする。\n\n\n一　製造所（特定ガス工作物に係るもの（以下「特定製造所」という。）を除く。次号において同じ。）、ガスホルダーを有する供給所及び導管を管理する事業場であつて、そこに設置されたすべてのガス工作物が第三十七条の表第二号下欄に掲げるガス工作物に該当するもの\n\n甲種ガス主任技術者免状又は乙種ガス主任技術者免状の交付を受けている者\n\n\n\n二　製造所、ガスホルダーを有する供給所及び導管を管理する事業場であつて、前号以外のもの\n\n甲種ガス主任技術者免状の交付を受けている者であつて次条に定める実務の経験を有するもの\n\n\n\n三　一の供給地点群に係る特定製造所\n\n甲種ガス主任技術者免状、乙種ガス主任技術者免状又は丙種ガス主任技術者免状の交付を受けている者", "３": {"text": "３\n\n　一般ガス事業者は、第一項の表第三号に掲げる事業場におけるガス主任技術者の選任については、経済産業大臣が告示で定める範囲内において、他の供給地点群に係る特定製造所のガス主任技術者を兼ねさせることができる。"}, "２": {"text": "２\n\n　一般ガス事業者は、前項の表第一号及び第二号に掲げる事業場におけるガス主任技術者の選任については、選任に係る事業場に駐在しない者をガス主任技術者に選任し、又はガス主任技術者に二以上の事業場のガス主任技術者を兼ねさせてはならない。ただし、第百十三条の二の規定による承認であつて同条の表第四号に係るものを受けた場合は、この限りでない。"}}, "第七十二条の二": {"text": "第七十二条の二\n\n　法第三十六条の十六\nの規定により登録の申請をしようとする者は、様式第三十八による申請書に次に掲げる書類を添えて、経済産業大臣に提出しなければならない。\n一\n\n　登記事項証明書又はこれに準ずるもの\n\n二\n\n　登録申請者が法第三十六条の十七\n各号の規定に該当しないことを説明した書面\n\n三\n\n　検査の業務を行う者が法第三十六条の十八第一項第一号\nの要件に適合することを説明した書類\n\n四\n\n　登録申請者が法第三十六条の十八第一項第二号\nの要件に適合することを説明した書類"}, "第八十二条の二": {"text": "第八十二条の二\n\n　第十五条の規定は、法第三十七条の七第一項\nにおいて準用する法第十一条第二項\nの規定による届出をしようとする者に準用する。"}, "附則 ８": {"text": "８\n　この省令の施行の際現に設置され、かつ、附則第一項第三号の規定にかかわらず改正後の省令第八十五条の基準に適合していない消費機器（前項に規定するものを除く。）に係る設備（排気筒及び給気のための開口部、又は換気扇若しくは給排気のための開口部をいう。）については、消費機器の不完全燃焼の状態又は不完全燃焼による排ガスを検知して当該消費機器へのガスの供給を自動的に遮断する機能を有すると認められる装置を設けることをもつて、改正後の省令第八十五条第一号、第二号のイ(3)から(7)まで、(9)から(11)まで及びロ(1)（イ(4)及び(9)から(11)までに係る部分に限る。）、第四号並びに第五号に規定する基準に適合したものとみなす。"}, "第六十五条": {"text": "第六十五条\n\n　指定試験機関は、法第三十六条の八\nの認可を受けようとするときは、次の事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　選任又は解任に係る役員の氏名及び略歴\n\n二\n\n　選任又は解任の理由"}, "第八十八条": {"text": "第八十八条\n\n　第二十一条及び第二十一条の二の規定は、法第三十七条の七第一項\nにおいて準用する法第二十一条\nの規定により熱量等を測定しようとする者に準用する。この場合において、第二十一条中「整圧器」とあるのは、「調整装置」と読み替えるものとする。"}, "第五十六条": {"text": "第五十六条\n\n　定期自主検査は、次に掲げる方法で検査するものとする。\n一\n\n　開放、分解その他の各部の損傷、変形及び異常の発生状況を確認するために十分な方法\n\n二\n\n　試運転その他の機能及び作動の状況を確認するために十分な方法", "２": {"text": "２\n\n　法第三十六条の二の四\nの経済産業省令で定めるガス工作物は、次に掲げるガス工作物（不活性のガス（空気を含む。）又は不活性の液化ガスのみを通ずるものを除く。）であつて、最高使用圧力が高圧のものとする。\n一\n\n　ガス発生設備（移動式ガス発生設備、特定ガス発生設備及び液化石油ガスを気化してガスを発生させる設備（気化したガスの出口部分の最高使用圧力が高圧であるもの以外のものに限る。）を除く。）、ガス精製設備、ガスホルダー、熱交換器、冷凍設備（小型、ユニット型又は冷媒ガスが不活性のものを除く。）、導管及び整圧器\n\n二\n\n　熱量調整装置に属する容器又は付臭剤を収納する容器"}, "第五十七条": {"text": "第五十七条\n\n\n　定期自主検査は、ガス工作物の種類、運転時間等に応じ、告示に定める時期ごとに行うものとする。ただし、第百十三条の二の規定による承認であつて同条の表第二号又は第三号に係るものを受けた場合は、その承認を受けた時期とする。"}}, "第七条": {"text": "第七条\n　改正法附則第十二条第二項の規定による届出をしようとする者は、新施行規則様式第二十一の七のガス導管事業（変更）届出書に、新施行規則第二十二条の七各号に定める書類を添えて提出しなければならない。"}, "第七十一条": {"text": "第七十一条\n\n　指定試験機関は、法第三十六条の十五第二項\nに規定する場合には、次の事項を行わなければならない。\n一\n\n　試験事務を経済産業大臣に引き継ぐこと。\n\n二\n\n　試験事務に関する帳簿及び書類を経済産業大臣に引き継ぐこと。\n\n三\n\n　その他経済産業大臣が必要と認める事項"}, "第百二十一条": {"text": "第百二十一条\n\n　第十九条、第十九条の三、第十九条の三の三、第十九条の三の四、第十九条の五、第二十条、第二十二条の二、第二十二条の四、第二十二条の六、第二十三条第二項、第八十六条、第八十六条の三、第八十六条の三の三、第八十六条の五及び第八十七条の規定に基づき申請書又は届出書を提出しようとする場合であつて、消費税等相当額を含めた料金の表示をしようとするとき及び消費税等相当額又はその額に係る表示若しくは請求の方法の変更をしようとするときは、これらの規定に掲げるもののほか、消費税等相当額並びにその額に係る表示及び請求の方法に関する説明書を提出しなければならない。"}, "第百十七条の二": {"text": "第百十七条の二\n\n　法第五十一条の二第一項\nの規定による申請をしようとする者は、様式第七十六による申請書を経済産業大臣に提出しなければならない。"}, "第百十四条": {"text": "第百十四条\n\n　法第四十七条第四項\nに規定する証票は、様式第七十四によるものとする。", "２": {"text": "２\n\n　法第四十七条第八項\nに規定する証票は、様式第七十五によるものとする。"}}, "第六十四条": {"text": "第六十四条\n\n　指定試験機関は、法第三十六条の六\nの許可を受けようとするときは、次の事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　休止し、又は廃止しようとする試験事務に関する業務の範囲\n\n二\n\n　試験事務に関する業務の全部若しくは一部を休止し、又は廃止しようとする日及び試験事務に関する業務の全部又は一部を休止しようとする場合にあつては、その期間\n\n三\n\n　試験事務に関する業務の全部若しくは一部を休止し、又は廃止しようとする理由"}, "第九条": {"text": "第九条\n　改正法附則第十三条第二項の規定による届出をした者についての新施行規則第九十七条の八において準用する新施行規則第二十二条の二第一項、第二十二条の五及び第二十二条の六第一項の規定の適用については、これらの規定中「その実施の日の十日前」とあるのは、「その実施の日」とする。"}, "第五条": {"text": "第五条\n　改正法の施行の際現にガスを供給する事業を行っている者の当該事業の用に供している導管（鉱山保安法（昭和二十四年法律第七十号）又は高圧ガス保安法（昭和二十六年法律第二百四号）の適用を受けているものに限る。）であって、一日当たりの送ガス能力（鉱山保安規則（平成六年通商産業省令第十三号）第八十三条第一項若しくは第八十四条の規定に基づく申請若しくは届出に係る一日当たりの最大流送能力又は高圧ガス保安法第五条第一項若しくは第二項の規定に基づく申請若しくは届出に係る一日当たりの処理設備の処理能力をいう。）が百万立方メートル未満のものについては、新施行規則第二条の二の規定にかかわらず、法第二条第五項の経済産業省令で定める規模以上の供給能力を有する導管に該当しないものとする。"}, "第二十九条": {"text": "第二十九条\n\n　法第二十九条\nの規定によるガスの成分の検査は、次の各号に掲げるところにより行わなければならない。ただし、ガス中の硫黄全量、硫化水素及びアンモニアの成分が原料の種類に照らして一定数量以下であることが明らかであるとして経済産業大臣（一般ガス事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの（供給区域内におけるガスメーターの取付数が百万個を超えるものを除く。）に係る場合は、産業保安監督部長。以下この項において同じ。）の承認を受けた者がその承認を受けたところに従つてガスの製造を行う場合及びガスの使用者に対し専用の導管により大口供給を行う場合にあつては、当該ガスの成分の検査を要せず、食品廃棄物、下水汚泥又はこれらを混合したものであつて、その含水率が八十五パーセント以上のものを原料として発酵させたメタンを主成分とするガスを供給する場合にあつては、アンモニアの成分について検査することを要しない。\n一\n\n　ガス（天然ガス又はプロパン、ブタン、プロピレン若しくはブチレンを主成分とするガス及びこれらを原料として製造したガス並びにこれらに空気を混入したガスを除く。）の硫黄全量、硫化水素及びアンモニアについて毎週一回、製造所の出口及び他の者から導管によりガスの供給を受ける事業場の出口（当該出口における測定が困難な場合において経済産業大臣が指定したときは、その指定する場所）において、日本工業規格Ｋ二三〇一（二〇一一）「燃料ガス及び天然ガス―分析・試験方法」に規定する方法により検査するものとする。\n\n二\n\n　一般ガス事業者が前号の検査をしたガスの成分の量を記録する方法は、様式第二十四により記録するものとし、その記録の保存の期間は、一年間とする。", "２": {"text": "２\n\n　法第二十九条\nの経済産業省令で定める数量は、標準状態における乾燥したガス一立方メートルにつき、硫黄全量にあつては、〇・五グラム、硫化水素にあつては、〇・〇二グラム、アンモニアにあつては、〇・二グラムとする。"}}, "第四十四条": {"text": "第四十四条\n\n　令第二条第一号\nニの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　委託契約代金に関する事項\n\n二\n\n　指定試験機関による経済産業大臣への報告に関する事項"}, "第百十三条": {"text": "第百十三条\n\n　ガス事業者は、次に掲げる場合には、あらかじめ、その旨を経済産業大臣（一の産業保安監督部の管轄区域内のみにあるガス工作物に係る場合にあつては、当該ガス工作物の設置の場所を管轄する産業保安監督部長。以下この条において同じ。）に届け出なければならない。ただし、法第三十六条の二第一項\nの規定による届出を必要とする工事に伴い変更する場合は、この限りでない。\n一\n\n　大気汚染防止法\n（昭和四十三年法律第九十七号）第二条第二項\nに規定するばい煙発生施設（以下「ばい煙発生施設」という。）に該当するガス工作物の使用の方法であつてばい煙量（同法第六条第二項\nに規定するものをいう。以下同じ。）、ばい煙濃度（同項\nに規定するものをいう。以下同じ。）又は煙突の有効高さ（同法第三条第二項第一号\nに規定する排出口の高さをいう。以下同じ。）に係るものを変更する場合\n\n二\n\n　大気汚染防止法第二条第十項\nに規定する一般粉じん発生施設（以下「一般粉じん発生施設」という。）に該当するガス発生器、鉱物用の堆積場、破砕機、摩砕機、ふるい、分級機又はベルトコンベアの構造又は使用若しくは管理の方法であつて一般粉じん（同条第九項\nに規定するものをいう。以下同じ。）の発生若しくは飛散の防止に係るものを変更する場合\n\n三\n\n　振動規制法\n（昭和五十一年法律第六十四号）第三条第一項\nの規定により指定された地域内に設置される製造所又は供給所のガス工作物であつて、同法第二条第一項\nに規定する特定施設に該当するものの使用の方法を変更する場合（当該変更がガス工作物の使用開始時刻の繰上げ又は使用終了時刻の繰下げを伴わない場合を除く。）", "３": {"text": "３\n\n　ガス事業者は、第一項第一号及び第二号の施設（ガス発生器を除く。）を廃止した場合は、遅滞なく、その旨を経済産業大臣に報告しなければならない。"}, "２": {"text": "２\n\n　ガス事業者は、次の表の上欄に掲げる場合には、三十日以内（第一号に掲げる場合にあつては、ガス工作物がばい煙発生施設となつた日又は一般粉じん発生施設となつた日から三十日以内）に同表の下欄に掲げる事項を経済産業大臣に届け出なければならない。\n\n\n一　現に設置しているガス工作物がばい煙発生施設となつた場合においてばい煙を大気中に排出する場合又は一般粉じん発生施設となつた場合\n\n当該ガス工作物の種類、構造及び使用の方法並びにばい煙の処理の方法（一般粉じん発生施設にあつては、管理の方法）\n\n\n\n二　騒音規制法（昭和四十三年法律第九十八号）第二条第一項に規定する特定施設（以下この号において「特定施設」という。）に該当するガス工作物を設置する製造所若しくは供給所の設置の場所が同法第三条第一項の規定により指定された地域（以下この号において「指定地域」という。）となつた場合又は指定地域内に設置される製造所若しくは供給所のガス工作物が特定施設となつた場合\n\n特定施設の種類、容量及び個数並びに騒音防止の方法\n\n\n\n三　前項第三号に規定する特定施設（以下この号において「特定施設」という。）に該当するガス工作物を設置する製造所若しくは供給所の設置の場所が同法第三条第一項の規定により指定された地域（以下この号において「指定地域」という。）となつた場合又は指定地域内に設置される製造所若しくは供給所のガス工作物が特定施設となつた場合\n\n特定施設の種類、容量、個数及び使用の方法並びに振動防止の方法"}}, "第四条の二": {"text": "第四条の二\n\n　法第二条第十二項\nに規定する経済産業省令で定める範囲は、ガス事業者がガスを供給する事業を営む他の者から現に受け入れた一時間当たりのガスの量に対する当該ガスの量から当該ガス事業者が当該他の者に対して現に供給した一時間当たりのガスの量を差し引いた量の割合が十パーセントとする。", "２": {"text": "２\n\n　ガス事業者がガスを供給する事業を営む他の者に対して行うガスの供給が、当該ガスの供給に係る導管によりガスの供給を受ける者の利益を阻害するおそれがないものであつて、次の各号のいずれかに掲げるものである場合の前項の規定の適用については、同項中「当該他の者に対して現に供給した一時間当たりのガスの量」とあるのは、「当該他の者と供給を約した一時間当たりのガスの量」とすることができる。\n一\n\n　大口供給（一の供給地点について供給を約した年間のガス供給量が、熱量四十六メガジュールのガスを常温及び常圧で、十万立方メートル以上百万立方メートル未満供給するものに相当する量であるものに限る。）\n\n二\n\n　低圧によるガスの供給"}}, "第五十三条": {"text": "第五十三条\n\n　法第三十六条の二の二第三項\nの経済産業省令で定める自主検査の記録に記載すべき事項は、次のとおりとする。\n一\n\n　検査年月日\n\n二\n\n　検査の対象\n\n三\n\n　検査の方法\n\n四\n\n　検査の結果\n\n五\n\n　検査を実施した者の氏名（検査において協力した事業者がある場合には、当該事業者の名称及び検査を実施した者の氏名）\n\n六\n\n　検査の結果に基づいて補修等の措置を講じたときは、その内容\n\n七\n\n　登録ガス工作物検査機関の検査の結果", "２": {"text": "２\n\n　前項の記録は、その記録を行つた日から五年間（登録ガス工作物検査機関が行う検査に合格した場合にあつては、当該合格した日から五年間）保存するものとする。"}}, "第二条の二": {"text": "第二条の二\n\n　法第二条第五項\nの経済産業省令で定める規模以上の供給能力を有する導管は、ガス（メタンを主成分とするガスであつて、一二Ａ又は一三Ａのガスグループ（ガス用品の技術上の基準等に関する省令\n（昭和四十六年通商産業省令第二十七号）別表第三の備考の適用すべきガスグループの項に掲げる一二Ａ又は一三Ａのガスグループをいう。）に属するものに限る。）を供給する導管であつて、次のとおりとする。\n一\n\n　内径が二百ミリメートル以上であり、かつ、ガスの圧力が〇・五メガパスカル以上の導管であつて、製造所又は他の者から導管によりガスの供給を受ける事業場（以下この条において「製造所等」という。）の構外における総延長が二キロメートルを超えるもの（当該導管と一体として運用されるものを含む。次号及び第三号において同じ。）\n\n二\n\n　内径が二百ミリメートル未満であり、かつ、ガスの圧力が五メガパスカル以上の導管であつて、製造所等の構外における総延長が二キロメートルを超えるもの\n\n三\n\n　内径が二百ミリメートル未満であり、かつ、ガスの圧力が〇・五メガパスカル以上五メガパスカル未満の導管であつて、製造所等の構外における総延長が十五キロメートルを超えるもの"}, "第二十六条": {"text": "第二十六条\n\n　法第二十五条第一項\nの規定によるガスの供給計画の届出をしようとする者は、経済産業大臣が定めるところにより、前条第一項、第二項又は第三項に規定する期間（以下「供給計画期間」という。）におけるガスの需要及び供給、ガス工作物、熱量変更、設備投資、供給区域その他の経済産業大臣が定める一般ガス事業に関する事項を記載したガス供給計画届出書を提出しなければならない。", "２": {"text": "２\n\n　法第二十五条第二項\nの規定によるガスの供給計画の変更の届出をしようとする者は、変更した事項を記載したガス供給計画変更届出書に変更を必要とする理由及び当該変更に係る事項を記載した書類を添えて提出しなければならない。"}}, "第六十九条の二": {"text": "第六十九条の二\n\n　前条各号に掲げる事項が、電磁的方法により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて法第三十六条の十四\nに規定する当該事項が記載された帳簿の保存に代えることができる。", "２": {"text": "２\n\n　前項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。"}}, "第八十一条": {"text": "第八十一条\n\n　法第三十七条の七第一項\nにおいて準用する法第十条第一項\nの認可を受けようとする者は、様式第四十六の事業譲渡譲受認可申請書に次の書類を添えて提出しなければならない。\n一\n\n　譲渡し及び譲受けを必要とする理由を記載した書類\n\n二\n\n　譲渡しに関する契約書の写し\n\n三\n\n　事業の一部を譲渡する場合は、譲渡しようとする事業に係る供給地点群の位置を明示した国土交通省国土地理院の発行に係る縮尺五万分の一の地形図及びその供給地点の位置を記載した図面\n\n四\n\n　譲渡価格及びその算出の根拠を記載した書類\n\n五\n\n　譲受けに要する資金の額及び調達方法\n\n六\n\n　事業の一部を譲渡する場合は、譲渡し人及び譲受け人の譲渡し及び譲受けの日以後三年内の日を含む毎事業年度における様式第四十三の収支見積書\n\n七\n\n　事業の全部を譲渡する場合は、譲受け人の譲受けの日以後三年内の日を含む毎事業年度における様式第四十三の収支見積書\n\n八\n\n　譲受け人が簡易ガス事業者（譲受けに係る供給地点群を管轄する経済産業局の管轄区域内において一以上の供給地点群について法第三十七条の二\nの許可を受けている者に限る。）以外の者であつて、会社若しくは組合又はこれらの発起人である場合は、第七十四条第二項第十号又は第十一号の書類\n\n九\n\n　譲受け人が会社又は組合以外の者である場合であつて、事業を行つているときは、最近の事業年度末の貸借対照表及び損益計算書又はこれらに準ずる書類"}, "第百十七条": {"text": "第百十七条\n\n　法第五十条第一項\nの意見の聴取は、経済産業大臣、経済産業局長若しくは産業保安監督部長又はそれらの指名する職員が議長として主宰する意見聴取会によつて行う。", "３": {"text": "３\n\n　意見聴取会においては、異議申立人若しくは審査請求人、参加人、第七項において準用する第百十五条第四項の規定による指定を受けた者又はこれらの代理人及び第七項において準用する同条第五項の規定により意見聴取会に出席を求められた者以外の者は、意見を述べることができない。"}, "２": {"text": "２\n\n　利害関係人（参加人を除く。）又はその代理人として意見聴取会に出席して意見を述べようとする者は、意見聴取会の期日の十四日前までに、意見の概要及びその事案について利害関係があることを疎明する事実を記載した文書によりその旨を経済産業大臣（経済産業局長又は産業保安監督部長が開こうとする意見聴取会に係る場合は、その意見聴取会を開こうとする経済産業局長又は産業保安監督部長）に届け出なければならない。"}, "５": {"text": "５\n\n　意見聴取会において異議申立人若しくは審査請求人又はこれらの代理人が出席しないときは、議長は、異議申立書又は審査請求書の朗読をもつて前項の規定による陳述に代えることができる。"}, "６": {"text": "６\n\n　異議申立人若しくは審査請求人又は利害関係人の代理人は、その代理権を証する書類を議長に提出しなければならない。"}, "７": {"text": "７\n\n　第百十五条第四項、第五項、第八項及び第九項並びに前条第一項の規定は、意見聴取会に準用する。"}, "４": {"text": "４\n\n　意見聴取会においては、議長は、最初に異議申立人若しくは審査請求人又はこれらの代理人に異議申立て又は審査請求の要旨及び理由を陳述させなければならない。"}}, "第三十九条": {"text": "第三十九条\n\n　ガス主任技術者免状の交付を受けようとする者は、様式第三十のガス主任技術者免状交付申請書を経済産業大臣に提出しなければならない。ただし、経済産業大臣が法第三十三条の二第一項\nの規定により免状交付事務の委託を行う場合は、様式第三十一のガス主任技術者免状交付申請書を指定試験機関に提出しなければならない。"}, "第百九条": {"text": "第百九条\n\n　特別の理由により経済産業大臣の認可を受けた場合は、前条の規定によらないで消費機器を設置することができる。", "３": {"text": "３\n\n　前項の場合においては、申請書及び関係図面の写しを当該消費機器の設置の場所を管轄する産業保安監督部長に提出しなければならない。"}, "２": {"text": "２\n\n　前項の認可を受けようとするときは、その理由及び設置方法を記載した申請書に関係図面を添付して申請しなければならない。"}}, "第十二条": {"text": "第十二条\n\n　第七条の規定は、法第八条第三項\nにおいて準用する法第七条第四項\nの規定による届出をしようとする者に準用する。"}, "第七十二条の七": {"text": "第七十二条の七\n\n　登録ガス工作物検査機関は、法第三十六条の二十二第一項\nの規定により業務規程の届出をするときは、検査の業務を開始しようとする日の二週間前までに、様式第四十による届出書に業務規程を添えて、経済産業大臣に提出しなければならない。", "３": {"text": "３\n\n　法第三十六条の二十二第二項\nの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　検査の業務を行う時間及び休日に関する事項\n\n二\n\n　検査の業務を行う場所に関する事項\n\n三\n\n　検査員の配置に関する事項\n\n四\n\n　検査に係る料金の算定に関する事項\n\n五\n\n　検査に関する証明書の交付に関する事項\n\n六\n\n　検査員の選任及び解任に関する事項\n\n七\n\n　検査の申請書の保存に関する事項\n\n八\n\n　検査の方法に関する事項\n\n九\n\n　前各号に掲げるもののほか、検査の業務に関し必要な事項"}, "２": {"text": "２\n\n　前項の規定は、法第三十六条の二十二第一項\n後段の規定による業務規程の変更の届出に準用する。"}}, "第九十七条の八": {"text": "第九十七条の八\n\n　第二十一条から第二十二条の六まで、第二十九条から第三十三条まで、第三十五条、第四十六条から第五十四条まで及び第五十六条から第五十七条の三までの規定は、ガス導管事業者に関し準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。\n\n\n第二十一条及び第二十一条の二\n\n法第二十一条\n\n法第三十七条の八において準用する法第二十一条\n\n\n\n一般ガス事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの（供給区域内におけるガスメーターの取付数が百万個を超えるものを除く。）\n\nガス導管事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの\n\n\n\n第二十二条から第二十二条の五まで\n\n法第二十二条\n\n法第三十七条の八において準用する法第二十二条\n\n\n\n第二十二条の六\n\n法第二十二条の二\n\n法第三十七条の八において準用する法第二十二条の二\n\n\n\n第二十九条及び第三十条\n\n法第二十九条\n\n法第三十七条の八において準用する法第二十九条\n\n\n\n一般ガス事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの（供給区域内におけるガスメーターの取付数が百万個を超えるものを除く。）\n\nガス導管事業者であつて、その事業の用に供するガス工作物の設置の場所が一の産業保安監督部の管轄区域内のみにあるもの\n\n\n\n第三十一条\n\n法第三十条\n\n法第三十七条の八において準用する法第三十条\n\n\n\n第三十二条、第三十三条、第三十五条及び第四十六条から第五十条まで\n\n法\n\n法第三十七条の八において準用する法\n\n\n\n第五十一条から第五十四条まで\n\n法第三十六条の二の二\n\n法第三十七条の八において準用する法第三十六条の二の二\n\n\n\n第五十六条及び第五十七条の三\n\n法第三十六条の二の四\n\n法第三十七条の八において準用する法第三十六条の二の四"}, "附則 ２": {"text": "２\n　平成二十四年四月十五日から新規則第四条の二第二項第一号に規定する場合における託送供給を行おうとする一般ガス事業者又はガス導管事業者は、平成二十四年四月五日までに、当該託送供給に関するガス事業法第二十二条第一項の規定による託送供給約款の届出又は同条第二項の規定による託送供給約款の変更の届出を行うものとする。当該託送供給に関する同条第五項の規定による託送供給約款の公表についても、同様とする。"}, "第三十七条": {"text": "第三十七条\n\n　法第三十二条第二項\nの経済産業省令で定めるガス工作物の工事、維持及び運用の範囲は、次の上欄に掲げるガス主任技術者免状の種類に応じて、それぞれ同表の下欄に掲げるとおりとする。\n\n\nガス主任技術者免状の種類\n\n保安の監督をすることができる範囲\n\n\n\n一　甲種ガス主任技術者免状\n\nガス工作物の工事、維持及び運用\n\n\n\n二　乙種ガス主任技術者免状\n\n次に掲げるものの工事、維持及び運用イ　最高使用圧力が中圧及び低圧のガス工作物ロ　最高使用圧力が高圧の液化ガス用貯槽（液化石油ガスを貯蔵するものに限る。）、当該貯槽に係るガス圧縮機及び液化ガス用ポンプ並びに昇圧供給装置（ガスを高圧にして充てんする装置であつて、蓄ガス器（ガスを高圧で蓄える容器をいう。）を備えないものに限る。）並びにそれらに係る配管ハ　最高使用圧力が高圧の移動式ガス発生設備又は小型若しくはユニット型冷凍設備ニ　イ、ロ及びハ以外のものであつて、特定ガス工作物及び当該特定ガス工作物に係るガス工作物に該当するもの\n\n\n\n三　丙種ガス主任技術者免状\n\n特定ガス工作物及び当該特定ガス工作物に係るガス工作物の工事、維持及び運用"}, "第七十五条": {"text": "第七十五条\n\n　第七条の規定は、法第三十七条の七第一項\nにおいて準用する法第七条第四項\nの規定による届出をしようとする者に準用する。"}, "第五十条": {"text": "第五十条\n\n　法第三十六条の二第一項\n又は第二項\nの設置又は変更の工事をするガス工作物であつて、法第三十六条の二の二第一項\nの経済産業省令で定めるものは、別表第一の上欄に掲げる工事の種類に応じて、それぞれ同表の下欄に掲げるものとする。", "第五十二条": {"text": "第五十二条\n\n\n　法第三十六条の二の二第一項\nただし書の経済産業省令で定める場合は、次のとおりとする。\n一\n\n　ガス工作物を試験のために使用する場合（そのガス工作物に係るガスを使用者に供給する場合にあつては、当該ガス工作物の使用の方法を変更するごとにガスの熱量等を測定して供給する場合に限る。）\n\n二\n\n　前号に掲げる場合のほか、第百十三条の二の規定による承認であつて同条の表第一号に係るものを受け、その承認を受けた期間内においてその承認を受けた方法により使用するとき。\n\n三\n\n　ガス工作物の設置の場所の状況又は工事の内容により、経済産業大臣が支障がないと認めて検査を受けないで使用することができる旨を指示した場合"}, "２": {"text": "２\n\n　登録ガス工作物検査機関が行う法第三十六条の二の二第一項\nの検査を受けようとする者は、当該登録ガス工作物検査機関の定めるところにより、使用前検査申請書を当該登録ガス工作物検査機関に提出しなければならない。"}, "第五十一条": {"text": "第五十一条\n\n\n　法第三十六条の二の二第一項\nの検査は、ガス工作物の各部の損傷、変形等の状況並びに機能及び作動の状況について、同条第二項\n各号のいずれにも適合していることを確認するために十分な方法で行うものとする。"}}, "第九十七条の五": {"text": "第九十七条の五\n\n　法第三十七条の七の三第一項\nの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　供給する場所\n\n二\n\n　供給開始予定年月日\n\n三\n\n　ガスの種類及び熱量\n\n四\n\n　ガスの年間供給量", "３": {"text": "３\n\n　前項第二号括弧書に規定する書類を提出した場合には、契約の締結後速やかに、当該契約書の写しを提出しなければならない。"}, "２": {"text": "２\n\n　法第三十七条の七の三第一項\nの規定による届出をしようとする者は、様式第四十八の大口供給届出書に次の書類を添えて提出しなければならない。\n一\n\n　供給を必要とする理由を記載した書類\n\n二\n\n　供給の相手方との契約書の写し（当該契約書の写しの提出が困難と認められる理由がある場合には、その理由を記載した書類及び第三条に規定する大口供給の要件を満たしていることを明らかにする書類）\n\n三\n\n　供給するために設備を設置する場合には、その設備の概要\n\n四\n\n　供給地点の位置及び供給するために設置する導管（特定導管に該当するものを除く。）の位置を明示した縮尺二万五千分の一以上の地形図"}}, "第六十九条": {"text": "第六十九条\n\n　法第三十六条の十四\nに規定する帳簿に記載すべき事項は、次のとおりとする。\n一\n\n　合格者の氏名\n\n二\n\n　合格者の生年月日\n\n三\n\n　合格者の住所\n\n四\n\n　合格者の本籍地\n\n五\n\n　合格通知書の番号\n\n六\n\n　合格した試験の種類"}, "第八十三条": {"text": "第八十三条\n\n　法第三十七条の七第一項\nにおいて準用する法第十三条第一項\nの許可を受けようとする者は、様式第四十七の事業休止（廃止）許可申請書に次の書類を添えて提出しなければならない。ただし、第三号の書類は、事業収支に及ぼす影響が軽微な場合には、添付することを要しない。\n一\n\n　休止又は廃止を必要とする理由を記載した書類\n\n二\n\n　事業の一部を休止し、又は廃止する場合は、休止し、又は廃止する事業に係るガス工作物の概要を記載した書類\n\n三\n\n　事業の一部を休止し、又は廃止する場合は、休止又は廃止の日以後三年内の日を含む毎事業年度における様式第四十三の収支見積書"}, "第百十五条": {"text": "第百十五条\n\n　経済産業大臣又は経済産業局長は、法第四十八条\nの規定により公聴会を開こうとするときは、その期日の二十一日前までに、件名、公聴会の期日及び場所並びに事案の要旨を告示しなければならない。", "３": {"text": "３\n\n　公聴会に出席して意見を述べようとする者は、その期日の十四日前までに、意見の概要を記載した文書によりその旨を経済産業大臣（経済産業局長が開こうとする公聴会に係る場合は、その公聴会を開こうとする経済産業局長）に届け出なければならない。"}, "２": {"text": "２\n\n　公聴会は、経済産業大臣もしくは経済産業局長またはその指名する職員が議長として主宰する。"}, "９": {"text": "９\n\n　議長は、公聴会の期日または場所を変更したときは、その期日および場所を第四項の規定による指定を受けた者および第五項の規定により公聴会に出席を求められた者に通知しなければならない。"}, "５": {"text": "５\n\n　経済産業大臣または経済産業局長は、必要があると認めるときは、学識経験のある者、関係行政機関の職員その他の参考人に公聴会に出席を求めることができる。"}, "６": {"text": "６\n\n　公聴会においては、第四項の規定による指定を受けた者または前項の規定により公聴会に出席を求められた者以外の者は、意見を述べることができない。"}, "８": {"text": "８\n\n　公聴会に出席して意見を述べる者が事案の範囲をこえて発言するとき、または公聴会に出席している者が公聴会の秩序を乱し、もしくは不穏な言動をするときは、議長は、これらの者に対し、その発言を禁止し、または退場を命ずることができる。"}, "７": {"text": "７\n\n　第四項の規定による指定を受けた者または第五項の規定により公聴会に出席を求められた者は、病気その他の事故により公聴会に出席することができないときは、意見を記載した書類を議長に提出することができる。"}, "４": {"text": "４\n\n　経済産業大臣または経済産業局長は、前項の規定による届出をした者のうちから、公聴会に出席して意見を述べることができる者を指定し、その期日の三日前までに指定した者に対しその旨を通知しなければならない。"}}, "第十三条": {"text": "第十三条\n\n　法第十条第一項\nの認可を受けようとする者は、様式第八の事業譲渡譲受認可申請書に次の書類を添えて提出しなければならない。\n一\n\n　譲渡し及び譲受けを必要とする理由を記載した書類\n\n二\n\n　譲渡しに関する契約書の写し\n\n三\n\n　事業の一部を譲渡する場合は、譲渡しようとする事業に係る供給区域の境界及び供給地点群の位置を明示した国土交通省国土地理院の発行に係る縮尺五万分の一の地形図並びに供給地点群ごとにその供給地点の位置を記載した図面\n\n四\n\n　譲渡価格及びその算出の根拠を記載した書類\n\n五\n\n　譲受けに要する資金の額及び調達方法を確認すべき書類\n\n六\n\n　事業の一部を譲渡する場合は、譲渡し人及び譲受け人の譲渡し及び譲受けの日以後三年内の日を含む毎事業年度における様式第三の収支見積書\n\n七\n\n　事業の全部を譲渡する場合は、譲受け人の譲受けの日以後三年内の日を含む毎事業年度における様式第三の収支見積書\n\n八\n\n　譲受け人が一般ガス事業者以外の者であつて、会社若しくは組合又はこれらの発起人である場合は、第六条第二項第十二号又は第十三号の書類"}, "第八十条": {"text": "第八十条\n\n　第七条の規定は、法第三十七条の七第一項\nにおいて準用する法第八条第三項\nにおいて準用する法第七条第四項\nの規定による届出をしようとする者に準用する。"}, "第十六条": {"text": "第十六条\n\n　法第十三条第一項\nの許可を受けようとする者は、様式第十一の事業休止（廃止）許可申請書に次の書類を添えて提出しなければならない。ただし、第四号の書類は、事業収支に及ぼす影響が軽微な場合には、添付することを要しない。\n一\n\n　休止又は廃止を必要とする理由を記載した書類\n\n二\n\n　事業の一部を休止し、又は廃止する場合は、休止し、又は廃止する事業に係る供給区域の境界及び供給地点群の位置を明示した国土交通省国土地理院の発行に係る縮尺五万分の一の地形図並びに供給地点群ごとにその供給地点の位置を記載した図面\n\n三\n\n　事業の一部を休止し、又は廃止する場合は、休止し、又は廃止する事業に係るガス工作物の概要を記載した書類\n\n四\n\n　事業の一部を休止し、又は廃止する場合は、休止又は廃止の日以後三年内の日を含む毎事業年度における様式第三の収支見積書"}, "第七十四条": {"text": "第七十四条\n\n　法第三十七条の三第一項\nの申請書は、様式第四十一によるものとする。", "３": {"text": "３\n\n　法第三十七条の二\nの許可を受けようとする者が申請に係る供給地点群を管轄する経済産業局の管轄区域内において、一以上の供給地点群について同条\nの許可を受けている場合にあつては、前項第十号の書類並びに第十一号の定款、登記事項証明書及び役員の履歴書は、同項の規定にかかわらず、添付することを要しない。"}, "２": {"text": "２\n\n　法第三十七条の三第二項\nの経済産業省令で定める書類は、次のとおりとする。\n一\n\n　供給地点群の位置を明示した国土交通省国土地理院の発行に係る縮尺五万分の一の地形図及び供給地点の位置を記載した図面\n\n二\n\n　簡易ガス事業の開始の日以後三年内の日を含む毎事業年度における供給地点の需要の見込みを記載した書類\n\n三\n\n　ガス工作物に関するイからニまでの事項を記載した書類及びホの事項を記載した図面並びに別表第三の上欄に掲げる種類に応じて同表の下欄に掲げる書類イ　特定ガス発生設備の種類及び能力別の数の選定根拠\nロ　特定ガス発生設備については、当該特定ガス発生設備に属する容器の高圧ガス保安法\n又は液化石油ガス法\nに規定する規格又は技術上の基準に対する適合性\nハ　主要な導管の内径別、圧力別及び材質別の総延長\nニ　特定ガス工作物及び主要な導管の工事の着手及び完了の予定期日\nホ　特定ガス工作物及び主要な導管の配置の状況\n\n四\n\n　様式第四十二の工事費概算書\n\n五\n\n　設備資金及び運転資金の額及び調達方法並びに借入金の返済計画を記載した書類\n\n六\n\n　簡易ガス事業の開始の日以後三年内の日を含む毎事業年度における様式第四十三の収支見積書\n\n七\n\n　主たる技術者の履歴書\n\n八\n\n　特定ガス発生設備の設置の場所の自然条件及び社会環境（ガス工作物の工事、維持及び運用の保安に影響があるものに限る。）に関する説明書\n\n九\n\n　簡易ガス事業を営むことに関する供給地点における供給の相手方との契約書の写し\n\n十\n\n　申請者が会社又は組合の発起人である場合は、その会社又は組合の定款及び役員となるべき者の履歴書\n\n十一\n\n　申請者が会社又は組合である場合は、その者の定款、登記事項証明書、最近の事業年度末の貸借対照表及び損益計算書並びに役員の履歴書\n\n十二\n\n　申請者が会社又は組合以外の者である場合であつて、事業を営んでいるときは、最近の事業年度末の貸借対照表及び損益計算書又はこれらに準ずる書類\n\n十三\n\n　申請者が事業を行おうとする供給地点が一般ガス事業者の供給区域内にある場合は、法第三十七条の四第三号\n及び第四号\nに適合することを説明する書類であつて、経済産業大臣が定めるもの"}}, "第五十五条": {"text": "第五十五条\n\n　登録ガス工作物検査機関は、法第三十六条の二の三第一項\nの承認を受けようとするときは、様式第三十六の仮合格承認申請書に、仮合格を必要とする理由を記載した書類を添えて提出しなければならない。"}, "第四十条": {"text": "第四十条\n\n　ガス主任技術者免状の記載事項に変更を生じ、又はガス主任技術者免状を汚し、損じ、若しくは失つてその再交付を受けようとする者は、様式第三十二のガス主任技術者免状再交付申請書を経済産業大臣に提出しなければならない。ただし、経済産業大臣が法第三十三条の二第一項\nの規定により免状交付事務の委託を行う場合は、様式第三十三のガス主任技術者免状再交付申請書を指定試験機関に提出しなければならない。", "２": {"text": "２\n\n　前項のガス主任技術者免状再交付申請書には、記載事項に変更を生じ、汚し、若しくは損じたガス主任技術者免状又はガス主任技術者免状を失つたことを証する書類を添付しなければならない。"}}, "第八十二条": {"text": "第八十二条\n\n　法第三十七条の七第一項\nにおいて準用する法第十条第二項\nの認可を受けようとする者は、様式第九の合併認可申請書又は様式第十の分割認可申請書に次の書類を添えて提出しなければならない。\n一\n\n　合併又は分割を必要とする理由を記載した書類\n\n二\n\n　合併契約書又は分割計画書若しくは分割契約書の写し\n\n三\n\n　事業の一部を承継させる分割をする場合は、分割をしようとする事業に係る供給地点群の位置を明示した国土交通省国土地理院の発行に係る縮尺五万分の一の地形図及びその供給地点の位置を記載した図面\n\n四\n\n　合併又は分割の条件に関する説明書\n\n五\n\n　合併又は分割の日以後三年内の日を含む毎事業年度における様式第四十三の収支見積書（事業の全部を承継させる分割をする場合は、当該事業の全部を承継する法人の承継の日以後三年内の日を含む毎事業年度における様式第三の収支見積書）\n\n六\n\n　当事者の一方が他の当事者である簡易ガス事業者の供給地点群を管轄する経済産業局の管轄区域内において一以上の供給地点群について法第三十七条の二\nの許可を受けている簡易ガス事業者以外の者であつて、会社又は組合である場合は、その者の定款、登記事項証明書並びに最近の事業年度末の貸借対照表及び損益計算書\n\n七\n\n　合併後存続する法人若しくは合併により設立する法人又は分割により簡易ガス事業の全部若しくは一部を承継する法人の定款及び役員となるべき者の履歴書"}, "第五十四条": {"text": "第五十四条\n\n　法第三十六条の二の二第三項\nに規定する使用前自主検査の結果の記録は、電磁的方法により作成し、保存することができる。", "３": {"text": "３\n\n　第一項の規定による保存をする場合には、経済産業大臣が定める基準を確保するよう努めなければならない。"}, "２": {"text": "２\n\n　前項の規定による保存をする場合には、同項の記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにしておかなければならない。"}}, "第四十五条": {"text": "第四十五条\n\n　令第二条第二号\nの規定による公示は、次に掲げる事項を明らかにすることにより行うものとする。\n一\n\n　委託に係る免状交付事務の内容　\n\n二\n\n　委託に係る免状交付事務を処理する場所"}, "附則 ５": {"text": "５\n　この省令の施行前に法第二十七条の六（法第三十七条の十において準用する場合を含む。）の規定による検査に係る申請があったときは、なお従前の例による。"}, "第五十七条の二": {"text": "第五十七条の二\n\n　定期自主検査の結果の記録は、次に掲げる事項を記載するものとする。\n一\n\n　検査年月日\n\n二\n\n　検査の対象\n\n三\n\n　検査の方法\n\n四\n\n　検査の結果\n\n五\n\n　検査を実施した者の氏名（検査において協力した事業者がある場合には、当該事業者の名称及び検査を実施した者の氏名）\n\n六\n\n　検査の結果に基づいて補修等の措置を講じたときは、その内容", "２": {"text": "２\n\n　定期自主検査の結果の記録は、五年間保存するものとする。"}}, "第六十八条": {"text": "第六十八条\n\n　指定試験機関は、試験を実施したときは、遅滞なく、当該試験の種類ごとに合格者の氏名、生年月日、住所、本籍地及び合格通知書の番号を記載した合格者一覧を添えて、経済産業大臣に提出しなければならない。"}, "第四十一条": {"text": "第四十一条\n\n　ガス主任技術者試験は、次に掲げる科目の範囲内で、筆記試験によつて行う。\n一\n\n　ガス事業関係法令（保安に関するものに限る。）\n\n二\n\n　ガスに関する物理及び化学理論\n\n三\n\n　ガス工作物の工事、維持及び運用に関する技術\n\n四\n\n　ガス工作物の構造及び機能\n\n五\n\n　ガスの成分分析及び熱量等の測定\n\n六\n\n　ガス器具の構造及び機能", "第四十三条": {"text": "第四十三条\n\n\n　ガス主任技術者試験に合格した者の受験番号は、官報に公示する。"}, "第四十二条": {"text": "第四十二条\n\n\n　前条に規定するもののほか、ガス主任技術者試験を行う場所及び期日、ガス主任技術者試験受験願書の提出期限その他ガス主任技術者試験の実施に関し必要な事項は、あらかじめ、告示する。"}}, "第四十九条": {"text": "第四十九条\n\n　法第三十六条の二第一項\n又は第二項\nの規定による届出をしようとする場合において、その届出書に添付すべき書類のうち、経済産業大臣（一の産業保安監督部の管轄区域内のみにあるガス工作物に係る場合は、当該ガス工作物の設置の場所を管轄する産業保安監督部長。第五十二条において同じ。）がその届出に係るガス工作物の型式、設計等からみて添付することを要しない旨の指示をしたものについては、第四十七条第一項の規定にかかわらず、添付することを要しない。"}, "附則 ３": {"text": "３\n　新規則第四条の二第二項第一号に規定する場合における託送供給を行おうとする承認一般ガス事業者又は承認ガス導管事業者は、この省令の施行前においても、当該託送供給に関するガス事業法第二十二条の二第一項（ガス事業法第三十七条の八において準用する場合を含む。以下同じ。）の規定による託送供給条件の届出又は変更の届出を行うことができる。"}, "第五十八条": {"text": "第五十八条\n\n　法第三十四条第三項\nの規定による指定を受けようとする者は、様式第三十七の申請書を経済産業大臣に提出しなければならない。", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　定款及び登記事項証明書\n\n二\n\n　申請の日を含む事業年度の前事業年度における財産目録及び貸借対照表\n\n三\n\n　申請の日を含む事業年度における事業計画書及び収支予算書\n\n四\n\n　役員の氏名及び略歴を記載した書面"}}, "第九十七条の四": {"text": "第九十七条の四\n\n　法第三十七条の七の二第九項\nの規定によるガス導管事業の廃止の届出をしようとする者は、様式第四十七の三のガス導管事業廃止届出書を提出しなければならない。"}, "第八十五条": {"text": "第八十五条\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第一項\nの供給約款は、次の事項について定めるものとする。\n一\n\n　適用地点\n\n二\n\n　料金\n\n三\n\n　導管、ガスメーターその他の設備に関する費用の負担の方法\n\n四\n\n　前二号に掲げるもののほか、使用者が負担すべきものがあるときは、その事項及び金額又は金額決定の方法\n\n五\n\n　ガス使用量の計測方法及び料金その他の使用者が負担すべきものの徴収の方法\n\n六\n\n　使用者に供給するガスの成分に関する事項\n\n七\n\n　ガス栓の出口におけるガスの圧力の最高値及び最低値\n\n八\n\n　ガスの使用の申込みに対する取扱いの方法\n\n九\n\n　導管、器具、機械その他の設備に関する簡易ガス事業者及び使用者の保安上の責任に関する事項\n\n十\n\n　供給の停止又は使用の廃止に関する事項\n\n十一\n\n　前各号に掲げるもののほか、簡易ガス事業者及び使用者の責任に関する事項その他ガスの供給条件に関する事項があるときは、その事項\n\n十二\n\n　実施期日", "２": {"text": "２\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第一項\nの規定により供給約款の変更の認可を受けようとする者は、様式第十四の供給約款変更認可申請書に、当該供給約款並びに料金及び使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更しようとする部分を明らかにした変更前の供給約款\n\n三\n\n　前条第二号の事項の変更（消費税等相当額のみの変更を除く。）をしようとするときは、簡易ガス料金算定規則第十七条\nに規定する書類\n\n四\n\n　前条第三号又は第四号の事項の変更をしようとするときは、使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}, "第八十六条": {"text": "第八十六条\n\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第一項\nの規定により供給約款の設定の認可を受けようとする者は、様式第十三の供給約款設定認可申請書に、供給約款の案及び次の書類を添えて提出しなければならない。\n一\n\n　簡易ガス料金算定規則第十七条\nに規定する書類\n\n二\n\n　使用者の負担となるべき金額（料金を除く。）の算出の根拠又は金額決定の方法に関する説明書"}, "第八十六条の三の三": {"text": "第八十六条の三の三\n\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第七項\nの規定による供給約款の変更の届出をしようとする者は、様式第十四の二の二の供給約款変更届出書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更しようとする部分を明らかにした変更前の供給約款\n\n三\n\n　第八十五条第二号の事項の変更（消費税等相当額のみの変更を除く。）をしようとするときは、簡易ガス料金算定規則第十七条\nに規定する書類\n\n四\n\n　第八十五条第三号又は第四号の事項の変更をしようとするときは、使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}, "第八十六条の二": {"text": "第八十六条の二\n\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第三項\nの経済産業省令で定めるガスの料金を引き下げる場合その他のガスの使用者の利益を阻害するおそれがないと見込まれる場合は、次の各号のいずれかに該当する法第三十七条の七第一項\nにおいて準用する法第十七条第一項\nの認可を受けた供給約款（同条第四項\n又は第七項\nの規定による変更の届出があつたときは、その変更後のもの。以下この条から第八十六条の三の三までにおいて同じ。）（以下この条から第八十六条の三の三までにおいて「供給約款」という。）の変更とする。\n一\n\n　供給約款によりガスの供給を受け、現にガスを使用している者（以下この条において「ガス使用者」という。）の料金等を変更する場合であつて、当該ガス使用者が料金を支払うべき義務の発生する日からその支払を行う日までの期間並びに当該ガス使用者のガスの使用量及び料金の一部を原料価格に応じ変動させることを定めた供給約款の場合にあつては原料価格が当該供給約款の変更の前後において同一であると仮定した場合において、いずれかのガス使用者の支払うべき料金等を合計した額が減少し、かつ、その他のガス使用者の支払うべき料金等を合計した額が増加しないと見込まれる場合\n\n二\n\n　導管、ガスメーターその他の設備に関する費用の負担の方法を変更する場合であつて、いずれのガス使用者の負担も増加しない場合\n\n三\n\n　前二号に掲げるもののほか、ガス使用者の負担となる事項を変更する場合であつて、いずれのガス使用者の負担も増加しない場合\n\n四\n\n　適用地点を変更する場合であつて、法第三十七条の七第一項\nにおいて準用する法第八条第一項\nの規定による供給地点の増加に係る変更に伴う場合、住居表示の変更に伴う場合並びにいずれのガス使用者の支払うべき料金等の額及びその他の負担も増加しない場合\n\n五\n\n　ガスの使用の申込みに対する取扱いの方法を変更する場合であつて、いずれのガス使用者の負担も増加しない場合\n\n六\n\n　導管、器具、機械その他の設備に関する簡易ガス事業者及び使用者の保安上の責任に関する事項を変更する場合であつて、いずれのガス使用者の負担も増加しない場合\n\n七\n\n　ガス使用者が料金を支払うべき義務の発生する日から簡易ガス事業者が当該ガス使用者に対するガスの供給を停止できる日までの期間を変更する場合であつて、いずれのガス使用者に対する期間も短縮されない場合\n\n八\n\n　ガスの供給を停止できる条件又はガスの需給契約を解除できる条件を変更する場合であつて、いずれのガス使用者に対する条件も不利なものとしない場合\n\n九\n\n　ガス使用者が選択しうる事項を追加する場合\n\n十\n\n　前各号に掲げるもののほか、供給約款の構成又は使用する字句等を変更する場合であつて、いずれのガス使用者の支払うべき料金等の額及びその他の負担も増加しない場合"}, "第八十六条の三の二": {"text": "第八十六条の三の二\n\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第六項\nの他の法律の規定により支払うべき費用の額の増加に対応する場合（簡易ガス事業を行うに当たり当該費用を節減することが著しく困難な場合に限る。）として経済産業省令で定める場合は、次の各号のいずれかに該当する供給約款の変更とする。\n一\n\n　石油石炭税相当額の増加に対応する場合\n\n二\n\n　消費税等相当額の増加に対応する場合"}, "第八十六条の三": {"text": "第八十六条の三\n\n\n　法第三十七条の七第一項\nにおいて準用する法第十七条第四項\nの規定による供給約款の変更の届出をしようとする者は、その実施の日の十日前までに、様式第十四の二の供給約款変更届出書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更しようとする部分を明らかにした変更前の供給約款\n\n三\n\n　第八十五条第二号の事項の変更（消費税等相当額のみの変更を除く。）をしようとするとき（次条各号に掲げる費用の額の減少のみに対応する場合を除く。）は、簡易ガス料金算定規則第十七条\nに規定する書類\n\n四\n\n　第八十五条第二号の事項の変更（消費税等相当額のみの変更を除く。）をしようとするとき（次条各号に掲げる費用の額の減少のみに対応する場合に限る。）は、簡易ガス料金算定規則第十七条\nに規定する書類\n\n五\n\n　第八十五条第三号又は第四号の事項の変更をしようとするときは、使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}}, "第十四条": {"text": "第十四条\n\n　法第十条第二項\nの認可を受けようとする者は、様式第九の合併認可申請書又は様式第十の分割認可申請書に次の書類を添えて提出しなければならない。\n一\n\n　合併又は分割を必要とする理由を記載した書類\n\n二\n\n　合併契約書又は分割計画書若しくは分割契約書の写し\n\n三\n\n　事業の一部を承継させる分割をする場合は、分割をしようとする事業に係る供給区域の境界及び供給地点群の位置を明示した国土交通省国土地理院の発行に係る縮尺五万分の一の地形図並びに供給地点群ごとにその供給地点の位置を記載した図面\n\n四\n\n　合併又は分割の条件に関する説明書\n\n五\n\n　合併又は分割の日以後三年内の日を含む毎事業年度における様式第三の収支見積書（事業の全部を承継させる分割をする場合は、当該事業の全部を承継する法人の承継の日以後三年内の日を含む毎事業年度における様式第三の収支見積書）\n\n六\n\n　合併の当事者である一般ガス事業者の供給区域内において当該合併に係る他の当事者が簡易ガス事業を営んでいる場合又は分割により承継する供給区域内において当該分割に係る事業の全部若しくは一部を承継する法人が簡易ガス事業を営んでいる場合においては、その供給地点につき特定ガス発生設備に代えてこれ以外のガス工作物によりガスの供給を行うべき時期及びその計画の概要を説明する書類及び図面\n\n七\n\n　当事者の一方が一般ガス事業者以外の者であつて、会社又は組合である場合は、その者の定款、登記事項証明書並びに最近の事業年度末の貸借対照表及び損益計算書\n\n八\n\n　合併後存続する法人若しくは合併により設立する法人又は分割により一般ガス事業の全部若しくは一部を承継する法人の定款及び役員となるべき者の履歴書"}, "第二十二条": {"text": "第二十二条\n\n　法第二十二条第一項\nの託送供給約款は、次の事項について定めるものとする。\n一\n\n　適用範囲\n\n二\n\n　料金\n\n三\n\n　導管、ガスメーターその他の設備に関する費用の負担の方法\n\n四\n\n　前二号に掲げるもののほか、供給の相手方が負担すべきものがあるときは、その事項及び金額又は金額決定の方法\n\n五\n\n　ガスの受入量及び供給量の計測方法並びに料金その他の供給の相手方が負担すべきものの徴収の方法\n\n六\n\n　託送供給をすることが可能なガスの熱量等の範囲、組成及びその他のガスの受入条件に関する事項\n\n七\n\n　託送供給に附帯する業務があるときは、その事項及び金額又は金額決定の方法並びに徴収の方法\n\n八\n\n　導管、ガスメーターその他の設備に関する一般ガス事業者及び供給の相手方の保安上の責任に関する事項\n\n九\n\n　ガスの受入及び供給の制限又は停止並びにその解除に関する要件\n\n十\n\n　契約の申込みに対する取扱いの方法並びに更新及び解除の要件\n\n十一\n\n　前各号に掲げるもののほか、一般ガス事業者及び供給の相手方の責任に関する事項その他ガスの託送供給条件に関する事項があるときは、その事項\n\n十二\n\n　有効期間を定めるときは、その期間\n\n十三\n\n　高圧及び中圧の導管の位置を明示した地形図の閲覧場所\n\n十四\n\n　実施期日", "２": {"text": "２\n\n　法第二十二条の二第一項\nの規定による託送供給条件の変更の届出をしようとする者は、その実施の日の十日前までに、様式第二十一の六の託送供給条件変更届出書に変更を必要とする理由を記載した書類及び変更後の託送供給条件に関する説明書を添えて提出しなければならない。"}, "第二十二条の六": {"text": "第二十二条の六\n\n\n　法第二十二条の二第一項\nの規定による託送供給に係る料金その他の供給条件（以下「託送供給条件」という。）の届出をしようとする者は、その実施の日の十日前までに、様式第二十一の五の託送供給条件届出書に当該託送供給条件に関する説明書を添えて提出しなければならない。"}, "第二十二条の二": {"text": "第二十二条の二\n\n\n　法第二十二条第一項\nの規定による託送供給約款の届出をしようとする者は、その実施の日の十日前までに、様式第二十一の託送供給約款届出書に当該託送供給約款及び次の書類を添えて提出しなければならない。\n一\n\n　ガス事業託送供給約款料金算定規則\n（平成十六年経済産業省令第十七号。以下「託送料金算定規則」という。）第十九条\nに規定する書類\n\n二\n\n　供給の相手方が負担すべきもの（料金を除く。）があるときは、負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}, "第二十二条の五": {"text": "第二十二条の五\n\n\n　法第二十二条第五項\nの規定による託送供給約款の公表は、その実施の日の十日前から、営業所及び事務所において掲示することにより、これを行わなければならない。"}, "第二十二条の四": {"text": "第二十二条の四\n\n\n　法第二十二条第三項\nただし書の承認を受けようとする者は、様式第二十一の四の託送供給特例承認申請書に次の書類を添えて提出しなければならない。\n一\n\n　託送供給約款により難い理由を記載した書類\n\n二\n\n　料金に関する事項を定めるときは、料金に関する説明書"}, "第二十二条の三": {"text": "第二十二条の三\n\n\n　法第二十二条第一項\nただし書の承認を受けようとする者は、様式第二十一の三の託送供給約款制定不要承認申請書に、託送供給約款を定める必要がないことを説明する書類を添えて提出しなければならない。"}}, "第八十四条": {"text": "第八十四条\n\n　第十七条の規定は、法第三十七条の七第一項\nにおいて準用する法第十三条第二項\nの認可を受けようとする者に準用する。"}, "第七十八条": {"text": "第七十八条\n\n　法第三十七条の七第一項\nにおいて準用する法第九条第一項\nの経済産業省令で定める重要な変更は、次のとおりとする。\n一\n\n　特定ガス発生設備に関する事項の変更であつて、特定ガス発生設備の能力別の数のみの変更以外の変更又は特定ガス発生設備の能力別の数のみの変更（特定ガス発生設備の設置を伴うものを除く。）であつて、その変更する能力が当該特定ガス発生設備の供給に係る供給地点群の供給地点に係る特定ガス発生設備の能力の合計の十パーセント以上のもの若しくは特定ガス発生設備の設置を伴うもの\n\n二\n\n　前号に掲げる場合を除き、特定ガス工作物の構造の変更であつて、別表第四の中欄に掲げる変更の工事を伴うもの", "第七十九条": {"text": "第七十九条\n\n\n　第十一条の規定は、法第三十七条の七第一項\nにおいて準用する法第九条第二項\nの規定による届出をしようとする者に準用する。"}}, "第九十三条": {"text": "第九十三条\n\n　法第三十七条の七第二項\nにおいて準用する法第三十六条の二の二第一項\nの経済産業省令で定めるガス工作物は、特定ガス工作物とする。", "第九十五条": {"text": "第九十五条\n\n\n　法第三十七条の七第二項\nにおいて準用する法第三十六条の二の二第一項\nただし書の経済産業省令で定める場合は、次のとおりとする。\n一\n\n　第百十三条の二の規定による承認であつて同条の表第五号に係るものを受け、その承認を受けた期間内においてその承認を受けた方法により使用するとき。\n\n二\n\n　ガス工作物の設置の場所の状況又は工事の内容により、産業保安監督部長が支障がないと認めて検査を受けないで使用することができる旨を指示した場合\n\n三\n\n　別表第四の上欄に掲げる工事の種類に応じて、それぞれ同表の下欄に掲げるものに係る特定ガス工作物を使用する場合"}, "第九十六条": {"text": "第九十六条\n\n\n　第五十三条の規定は、法第三十七条の七第二項\nにおいて準用する法第三十六条の二の二第三項\nの規定による簡易ガス事業者の自主検査の記録の作成及び保存に準用する。"}, "第九十四条": {"text": "第九十四条\n\n\n　第五十一条の規定は、法第三十七条の七第二項\nにおいて準用する法第三十六条の二の二第一項\nの検査を受けようとする者に準用する。"}}, "第二十五条": {"text": "第二十五条\n\n　法第二十五条第一項\nの経済産業省令で定める期間は、三年とする。", "３": {"text": "３\n\n　第一項又は第二項に規定する期間の初年度の開始の日から六年以内に供給するガスの熱量の変更（同一のガスグループ（ガス用品の技術上の基準等に関する省令\n別表第三の備考の適用すべきガスグループの項に掲げる一三Ａ、一二Ａ、六Ａ、五Ｃ、Ｌ一、Ｌ二又はＬ三のいずれかをいう。）内の変更を除く。以下「熱量変更」という。）に着手する一般ガス事業者にあつては、前二項の規定にかかわらず、次条において、経済産業大臣が定める一般ガス事業に関する事項のうち熱量変更に係るものに限り、六年とする。"}, "２": {"text": "２\n\n　大規模かつ急速な都市化が進行する地域において、計画的かつ合理的なガスの供給を確保するため三年をこえる期間について計画を作成させる必要があるとして経済産業大臣が指定した一般ガス事業者にあつては、前項の規定にかかわらず、経済産業大臣が指定する期間とする。"}}, "第一条": {"text": "第一条\n　この省令は、電気事業法及びガス事業法の一部を改正する法律の施行の日（平成二十四年四月一日）から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n三\n　ガス事業法施行規則第四条の二第二項の改正規定　平成二十四年四月十五日"}, "第十八条": {"text": "第十八条\n\n　法第十七条第一項\nの供給約款は、次の事項について定めるものとする。\n一\n\n　適用区域及び適用地点\n\n二\n\n　料金\n\n三\n\n　導管、ガスメーターその他の設備に関する費用の負担の方法\n\n四\n\n　前二号に掲げるもののほか、使用者が負担すべきものがあるときは、その事項及び金額又は金額決定の方法\n\n五\n\n　ガス使用量の計測方法及び料金その他の使用者が負担すべきものの徴収の方法\n\n六\n\n　使用者に供給するガスの熱量の最低値及び法第二十一条\nの規定により測定するガスの熱量の毎月の算術平均値の最低値又はこれらに代わるガスの成分に関する事項（第二十一条第一項ただし書前段及び同項第一号ただし書に規定する場合に限る。）\n\n七\n\n　ガス栓の出口におけるガスの圧力の最高値及び最低値\n\n八\n\n　使用者に供給するガスの最高燃焼速度、最低燃焼速度、最高ウォッベ指数及び最低ウォッベ指数（第二十一条第一項第三号に規定する場合に限る。）\n\n九\n\n　ガスの使用の申込みに対する取扱いの方法\n\n十\n\n　導管、器具、機械その他の設備に関する一般ガス事業者及び使用者の保安上の責任に関する事項\n\n十一\n\n　供給の停止又は使用の廃止に関する事項\n\n十二\n\n　前各号に掲げるもののほか、一般ガス事業者及び使用者の責任に関する事項その他ガスの供給条件に関する事項があるときは、その事項\n\n十三\n\n　有効期間を定めるときは、その期間\n\n十四\n\n　実施期日", "第十九条の三の二": {"text": "第十九条の三の二\n\n\n　法第十七条第六項\nの他の法律の規定により支払うべき費用の額の増加に対応する場合（一般ガス事業を行うに当たり当該費用を節減することが著しく困難な場合に限る。）として経済産業省令で定める場合は、次の各号のいずれかに該当する供給約款の変更とする。\n一\n\n　石油石炭税相当額の増加（石油石炭税の税率の増加その他の石油石炭税に関する制度の改正に起因するものに限る。以下同じ。）に対応する場合\n\n二\n\n　消費税等相当額の増加（消費税若しくは地方消費税の税率の増加その他の消費税若しくは地方消費税に関する制度の改正に起因するもの又は前号の増加に伴うものに限る。以下同じ。）に対応する場合"}, "２": {"text": "２\n\n　法第十七条第一項\nの規定により供給約款の変更の認可を受けようとする者は、様式第十四の供給約款変更認可申請書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更しようとする部分を明らかにした変更前の供給約款\n\n三\n\n　前条第二号の事項の変更（消費税及び地方消費税に相当する額（以下「消費税等相当額」という。）又はその額に係る表示若しくは請求の方法のみの変更（以下「消費税等相当額のみの変更」という。）を除く。）をしようとするときは、一般ガス料金算定規則第二十一条\nに規定する書類\n\n四\n\n　前条第三号又は第四号の事項の変更をしようとするときは、使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}, "第十九条": {"text": "第十九条\n\n\n　法第十七条第一項\nの規定により供給約款（特定ガス発生設備においてガスを発生させ、導管によりこれを供給する事業に係るものを除く。以下この条、第十九条の三及び第十九条の三の三において同じ。）の設定の認可を受けようとする者は、様式第十三の供給約款設定認可申請書に、当該供給約款の案及び次の書類を添えて提出しなければならない。\n一\n\n　一般ガス事業供給約款料金算定規則\n（平成十六年経済産業省令第十六号。以下「一般ガス料金算定規則」という。）第二十一条\nに規定する書類\n\n二\n\n　使用者の負担となるべき金額（料金を除く。）の算出の根拠又は金額決定の方法に関する説明書"}, "第十九条の三": {"text": "第十九条の三\n\n\n　法第十七条第四項\nの規定による供給約款の変更の届出をしようとする者は、その実施の日の十日前までに、様式第十四の二の供給約款変更届出書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更しようとする部分を明らかにした変更前の供給約款\n\n三\n\n　第十八条第二号の事項の変更（消費税等相当額のみの変更を除く。）をしようとするとき（次条各号に掲げる費用の額の減少のみに対応する場合を除く。）は、一般ガス料金算定規則第二十一条\nに規定する書類\n\n四\n\n　第十八条第二号の事項の変更（消費税等相当額のみの変更を除く。）をしようとするとき（次条各号に掲げる費用の額の減少のみに対応する場合に限る。）は、一般ガス料金算定規則第二十一条\nに規定する書類\n\n五\n\n　第十八条第三号又は第四号の事項の変更をしようとするときは、使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}, "第十九条の三の四": {"text": "第十九条の三の四\n\n\n　第十九条、第十九条の三及び前条の規定は、法第十七条第一項\nの規定により供給約款（特定ガス発生設備においてガスを発生させ、導管によりこれを供給する事業に係るものに限る。）の設定又は変更の認可を受けようとする者及び法第十七条第四項\n又は第七項\nの規定による供給約款の変更の届出をしようとする者に準用する。この場合において、第十九条第一項第一号中「一般ガス事業供給約款料金算定規則\n（平成十六年経済産業省令第十六号。以下「一般ガス料金算定規則」という。）第二十一条\n」とあるのは「簡易ガス事業供給約款料金算定規則\n（平成十六年経済産業省令第四十四号。以下「簡易ガス料金算定規則」という。）第十八条\nの規定により読み替えて準用される簡易ガス料金算定規則第十七条\n」と、同条第二項第三号\n、第十九条の三第三号及び第四号並びに前条第三号中「一般ガス料金算定規則第二十一条\n」とあるのは「簡易ガス料金算定規則第十八条\nの規定により読み替えて準用される簡易ガス料金算定規則第十七条\n」と読み替えるものとする。"}, "第十九条の二": {"text": "第十九条の二\n\n\n　法第十七条第三項\nの経済産業省令で定めるガスの料金を引き下げる場合その他のガスの使用者の利益を阻害するおそれがないと見込まれる場合は、次の各号のいずれかに該当する同条第一項\nの認可を受けた供給約款（同条第四項\n又は第七項\nの規定による変更の届出があつたときは、その変更後のもの。以下この条から第十九条の三の三までにおいて同じ。）（以下この条から第十九条の三の三までにおいて「供給約款」という。）の変更とする。\n一\n\n　供給約款によりガスの供給を受け、現にガスを使用している者（以下この条において「ガス使用者」という。）の料金及びその支払期日から支払が遅延することにより追加的に発生する当該ガス使用者の負担（以下「料金等」という。）を変更（供給するガスの熱量の変更（ガス用品の技術上の基準等に関する省令\n別表第三の備考の適用すべきガスグループの項に掲げる一三Ａ及び一二Ａ以外から一三Ａ又は一二Ａへの変更）にかかる費用を原価に計上し又は除去する場合を除く。）する場合であつて、当該ガス使用者が料金を支払うべき義務の発生する日からその支払を行う日までの期間並びに当該ガス使用者のガスの使用量及び料金の一部を原料価格に応じ変動させることを定めた供給約款の場合にあつては原料価格が当該供給約款の変更の前後において同一であると仮定した場合において、いずれかのガス使用者の支払うべき料金等を合計した額が減少し、かつ、その他のガス使用者の支払うべき料金等を合計した額が増加しないと見込まれる場合  \n\n二\n\n　導管、ガスメーターその他の設備に関する費用の負担の方法を変更する場合であつて、いずれのガス使用者の負担も増加しない場合\n\n三\n\n　前二号に掲げるもののほか、ガス使用者の負担となる事項を変更する場合であつて、いずれのガス使用者の負担も増加しない場合\n\n四\n\n　適用区域又は適用地点を変更する場合であつて、法第八条第一項\nの規定による供給区域又は供給地点の増加に係る変更に伴う場合、住居表示の変更に伴う場合並びにいずれのガス使用者の支払うべき料金等の額及びその他の負担も増加しない場合\n\n五\n\n　ガスの使用の申込みに対する取扱いの方法を変更する場合であつて、いずれのガス使用者の負担も増加しない場合\n\n六\n\n　導管、器具、機械その他の設備に関する一般ガス事業者及び使用者の保安上の責任に関する事項を変更する場合であつて、いずれのガス使用者の負担も増加しない場合\n\n七\n\n　ガス使用者が料金を支払うべき義務の発生する日から一般ガス事業者が当該ガス使用者に対するガスの供給を停止できる日までの期間を変更する場合であつて、いずれのガス使用者に対する期間も短縮されない場合\n\n八\n\n　ガスの供給を停止できる条件又はガスの需給契約を解除できる条件を変更する場合であつて、いずれのガス使用者に対する条件も不利なものとしない場合\n\n九\n\n　ガス使用者が選択しうる事項を追加する場合\n\n十\n\n　前各号に掲げるもののほか、供給約款の構成又は使用する字句等を変更する場合であつて、いずれのガス使用者の支払うべき料金等の額及びその他の負担も増加しない場合"}, "第十九条の三の三": {"text": "第十九条の三の三\n\n\n　法第十七条第七項\nの規定による供給約款の変更の届出をしようとする者は、様式第十四の二の二の供給約款変更届出書に次の書類を添えて提出しなければならない。\n一\n\n　変更を必要とする理由を記載した書類\n\n二\n\n　変更しようとする部分を明らかにした変更前の供給約款\n\n三\n\n　第十八条第二号の事項の変更（消費税等相当額のみの変更を除く。）をしようとするときは、一般ガス料金算定規則第二十一条\nに規定する書類\n\n四\n\n　第十八条第三号又は第四号の事項の変更をしようとするときは、使用者の負担となるべき金額の算出の根拠又は金額決定の方法に関する説明書"}}, "第百二条": {"text": "第百二条\n\n　第九十七条の六の規定は、法第三十八条第一項\nにおいて準用する法第三十七条の七の四\nの規定による届出をしようとする者に準用する。", "第百三条": {"text": "第百三条\n\n\n　削除"}}, "第九十七条の七": {"text": "第九十七条の七\n\n　法第三十七条の八\nにおいて準用する法第十一条\nの規定による地位の承継の届出をしようとする者は、様式第五十一のガス導管事業承継届出書を提出しなければならない。"}, "第二十七条": {"text": "第二十七条\n\n　法第二十五条第三項\nの経済産業省令で定める事項は、供給計画期間における行政区域別のガスの普及計画、主なガス工作物の設置計画、供給区域の概要その他の経済産業大臣が定める事項とする。", "２": {"text": "２\n\n　一般ガス事業者は、経済産業大臣が定めるところにより、前項に掲げる事項を掲示しておかなければならない。"}, "第二十八条": {"text": "第二十八条\n\n\n　削除"}}, "附則 １": {"text": "１\n　この省令は、平成二十年七月三十一日から施行する。"}, "第三十一条": {"text": "第三十一条\n\n　法第三十条第一項\nの保安規程は、次の事項について定めるものとする。\n一\n\n　ガス工作物の工事、維持又は運用に関する業務を管理する者の職務及び組織に関すること。\n\n二\n\n　ガス主任技術者が旅行、疾病その他事故によつてその職務を行うことができない場合に、その職務を代行する者に関すること。\n\n三\n\n　ガス工作物の工事、維持又は運用に従事する者に対する保安教育に関すること。\n\n四\n\n　ガス工作物の工事、維持及び運用に関する保安のための巡視、点検及び検査に関すること（第八号に掲げるものを除く。）。\n\n五\n\n　ガス工作物の運転又は操作に関すること。\n\n六\n\n　導管の工事の方法に関すること。\n\n七\n\n　導管の工事現場の責任者の条件その他導管の工事現場における保安監督体制に関すること。\n\n八\n\n　導管の周囲においてガス工作物の工事以外の工事が行われる場合における当該導管の維持及び運用に関する保安に関すること。\n\n九\n\n　災害その他非常の場合に採るべき措置に関すること。\n\n十\n\n　ガス工作物の工事、維持又は運用に関する保安についての記録に関すること。\n\n十一\n\n　ガス工作物の工事、維持又は運用に従事する者であつて保安規程に違反した者に対する措置に関すること。\n\n十二\n\n　その他ガス工作物の工事、維持及び運用に関する保安に関し必要な事項", "３": {"text": "３\n\n　大規模地震対策特別措置法第三条第一項\nの規定による強化地域の指定の際、現に当該強化地域内においてガス工作物を設置している一般ガス事業者は、当該指定のあつた日から六月以内に保安規程において前項に掲げる事項について定め、法第三十条第二項\nの規定による届出をしなければならない。"}, "２": {"text": "２\n\n　法第三十条第二項\nの規定による届出をしようとする者は、様式第二十六の保安規程変更届出書に変更を必要とする理由を記載した書類を添えて提出しなければならない。"}, "５": {"text": "５\n\n　南海トラフ地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による南海トラフ地震防災対策推進地域の指定の際、現に当該南海トラフ地震防災対策推進地域内においてガス工作物を設置している一般ガス事業者は、当該指定のあつた日から六月以内に、保安規程において前項に掲げる事項について定め、法第三十条第二項\nの規定による届出をしなければならない。"}, "６": {"text": "６\n\n　日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法\n（平成十六年法律第二十七号）第三条第一項\nの規定により日本海溝・千島海溝周辺海溝型地震防災対策推進地域として指定された地域内にガス工作物を設置する一般ガス事業者（同法第六条第一項\nに規定する者を除き、同法第二条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震（以下「日本海溝・千島海溝周辺海溝型地震」という。）に伴い発生する津波に係る地震防災対策を講ずべき者として同法第五条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震防災対策推進基本計画で定める者に限る。次項において同じ。）にあつては、第一項各号に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。\n一\n\n　日本海溝・千島海溝周辺海溝型地震に伴い発生する津波からの円滑な避難の確保に関すること。\n\n二\n\n　日本海溝・千島海溝周辺海溝型地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"}, "第三十二条": {"text": "第三十二条\n\n\n　法第三十条第一項\nの規定による届出をしようとする者は、様式第二十五の保安規程届出書を提出しなければならない。"}, "７": {"text": "７\n\n　日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による日本海溝・千島海溝周辺海溝型地震防災対策推進地域の指定の際、現に当該日本海溝・千島海溝周辺海溝型地震防災対策推進地域内においてガス工作物を設置している一般ガス事業者は、当該指定のあつた日から六月以内に、保安規程において前項に掲げる事項について定め、法第三十条第二項\nの規定による届出をしなければならない。"}, "４": {"text": "４\n\n　南海トラフ地震に係る地震防災対策の推進に関する特別措置法\n（平成十四年法律第九十二号）第三条第一項\nの規定により南海トラフ地震防災対策推進地域として指定された地域内にガス工作物を設置する一般ガス事業者（同法第五条第一項\nに規定する者を除き、同法第二条第二項\nに規定する南海トラフ地震（以下「南海トラフ地震」という。）に伴い発生する津波に係る地震防災対策を講ずべき者として同法第四条第一項\nに規定する南海トラフ地震防災対策推進基本計画で定める者に限る。次項において同じ。）にあつては、第一項各号に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。\n一\n\n　南海トラフ地震に伴い発生する津波からの円滑な避難の確保に関すること。\n\n二\n\n　南海トラフ地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"}}, "第百四条": {"text": "第百四条\n\n　法第三十八条第二項\nにおいて準用する法第三十一条第一項\nの規定によるガス主任技術者の選任は、連続して延長が五百メートルを超える導管であつて最高使用圧力が五キロパスカル以上のものを構外に有する事業場及び連続して延長が五百メートルを超える導管であつて最高使用圧力が五キロパスカル未満であるものを構外に有する事業場であつてその導管により他の場所に一日につき標準状態において一万立方メートル以上のガスを送出する能力を有するものごとに甲種ガス主任技術者免状又は乙種ガス主任技術者免状の交付を受けている者のうちから行うものとする。", "３": {"text": "３\n\n　第三十五条の規定は、法第三十八条第二項\nにおいて準用する法第三十一条第二項\nの規定による届出をしようとする者に準用する。"}, "２": {"text": "２\n\n　第三十三条第二項の規定は、準用事業者に準用する。"}}, "第三十八条": {"text": "第三十八条\n\n　法第三十二条第三項第二号\nの規定による経済産業大臣の認定を受けようとする者は、様式第二十九のガス主任技術者資格認定申請書に次の書類を添えて経済産業大臣に提出しなければならない。\n一\n\n　ガス工作物の工事、維持又は運用に関する知識及び技能に関する説明書\n\n二\n\n　履歴書"}, "第百八条": {"text": "第百八条\n\n　法第四十条の二第二項\nの経済産業省令で定める技術上の基準は、次のとおりとする。\n一\n\n　次に掲げる燃焼器（屋内に設置するものに限り、密閉燃焼式のものを除く。）には、当該燃焼器に接続して排気筒を設けること。ただし、当該燃焼器の構造上その他の理由によりこれによることが困難な場合において、当該燃焼器のための排気フードを設けるときは、この限りでない。イ　ガス調理機器（ガスの消費量が十二キロワットを超えるもの）\nロ　ガス瞬間湯沸器（暖房兼用のものを含み、ガスの消費量が十二キロワットを超えるもの）\nハ　ガス貯湯湯沸器（暖房兼用のものを含み、ガスの消費量が七キロワットを超えるもの）\nニ　ガス常圧貯蔵湯沸器（ガスの消費量が七キロワットを超えるもの）\nホ　ガスふろがま\nヘ　ガスストーブ（ガスの消費量が七キロワットを超えるもの）\nト　ガス衣類乾燥機（ガスの消費量が十二キロワットを超えるもの）\n\n二\n\n　前号の燃焼器（以下この号から第四号までにおいて単に「燃焼器」という。）の排気筒は、次のイ又はロに定める基準に適合すること。イ　自然排気式の燃焼器の排気筒（排気扇を接続するものを除く。）は、次に定める基準に適合すること。\n（１）　排気筒の材料は、告示で定める規格に適合するもの又はこれと同等以上のものであること。\n（２）　排気筒には、当該燃焼器と同一室内にある部分の当該燃焼器と近接した箇所に逆風止めを取り付けること。ただし、当該燃焼器に逆風止めを取り付ける場合は、この限りでない。\n（３）　排気筒の有効断面積は、当該燃焼器の排気部との接続部の有効断面積より小さくないこと。\n（４）　排気筒の先端は、屋外に出ていること。\n（５）　排気筒の先端は、障害物又は外気の流れによつて排気が妨げられない位置にあること。\n（６）　排気筒の先端は、鳥、落葉、雨水その他の異物の侵入又は風雨等の圧力により排気が妨げられるおそれのない構造であること。\n（７）　排気筒の高さ（逆風止め開口部の下端からの排気筒の先端の開口部（逆風止め開口部の下端から排気筒の先端の開口部までの排気筒の長さが八メートルを超えるときは、逆風止め開口部の下端から八メートル以内にある部分）の高さをいう。以下同じ。）は、次の式により算出した値以上であること。　　　　　　　　　ｈ＝（０．５＋０．４ｎ＋０．１ｌ）÷（ＡＶ÷５．１６Ｈ）２　　　　　　この式において、ｈ、ｎ、ｌ、ＡＶ及びＨは、それぞれ次の値を表すものとする。ｈ　排気筒の高さ（単位　メートル）ｎ　排気筒の曲りの数ｌ　逆風止め開口部の下端から排気筒の先端の開口部までの排気筒の長さ（単位　メートル）ＡＶ　排気筒の有効断面積（単位　平方センチメートル）Ｈ　燃焼器のガスの消費量（単位　キロワット）\n（８）排気筒の天井裏、床裏等にある部分は、金属以外の不燃性の材料で覆われていること。ただし、燃焼器出口の排気ガスの温度が百度以下の場合は、この限りでない。\n（９）　排気筒は、自重、風圧、振動等に対して、十分耐え、かつ、当該排気筒を構成する各部の接続部及び当該排気筒と当該燃焼器の排気部との接続部が容易に外れないよう堅固に取り付けられていること。\n（１０）　排気筒は、凝縮水等がたまりにくい構造であること。\nロ　自然排気式の燃焼器の排気筒であつて排気扇を接続するもの及び強制排気式の燃焼器の排気筒は、次に定める基準に適合すること。\n（１）　排気筒は、イ（１）、（４）、（５）（障害物に係る部分に限る。）、（６）（鳥、落葉、雨水その他の異物の侵入に係る部分に限る。）及び（８）の基準に適合するものであること。ただし、強制排気式の燃焼器の排気筒は、これらの基準に加えてイ（９）の基準に適合するものであること。\n（２）　排気筒が外壁を貫通する箇所には、当該排気筒と外壁との間に排気ガスが屋内に流れ込む隙間がないこと。\n（３）　自然排気式の燃焼器の排気筒であつて排気扇を接続するものは、自重、風圧、振動等に対して、十分耐え、かつ、当該排気筒を構成する各部の接続部、当該燃焼器の排気部との接続部及び当該排気扇との接続部が容易に外れないよう堅固に取り付けられていること。\n（４）　排気筒の形状は、排気ガスが燃焼器の給気口（当該燃焼器又は当該排気筒に逆風止めを取り付ける場合にあつては、当該逆風止めの開口部）から流出しないよう風量が十分に確保されるものであること。\n（５）　排気筒は、凝縮水等がたまりにくいよう取り付けること。\n\n三\n\n　燃焼器の排気筒に接続する排気扇は、次に定める基準に適合すること。イ　排気扇（排気ガスに触れる部分に限る。）の材料は、不燃性のものであること。\nロ　燃焼器と直接接続する排気扇は、当該燃焼器の排気部との接続部が容易に外れないよう堅固に取り付けること。\nハ　排気扇には、これが停止した場合に当該燃焼器へのガスの供給を自動的に遮断する装置を設けること。\n\n四\n\n　燃焼器であつて、第一号の規定により排気筒を設けるものは、当該排気筒の有効断面積以上の有効断面積を有する給気口その他給気上有効な開口部を設けた室に設置すること。\n\n五\n\n　次に掲げる燃焼器は、換気扇又は有効な給排気のための開口部を設けた室に設置すること。ただし、排気フードを設けるもの又は排気筒を設けるものであつて第二号から第四号までの基準に準じて設置するものを除く。イ　ガス調理機器（ガスの消費量が十二キロワット以下のもの）\nロ　ガス瞬間湯沸器（暖房兼用のものを含み、ガスの消費量が十二キロワット以下のもの）\nハ　ガス貯湯湯沸器（暖房兼用のものを含み、ガスの消費量が七キロワット以下のもの）\nニ　ガス常圧貯蔵湯沸器（ガスの消費量が七キロワット以下のもの）\nホ　ガスストーブ（ガスの消費量が七キロワット以下のもの）\nヘ　ガス衣類乾燥機（ガスの消費量が十二キロワット以下のもの）\n\n六\n\n　ガス調理機器、ガス湯沸器（暖房兼用のものを含む。）、ガスふろがま、ガスストーブ又はガス衣類乾燥機であつて、密閉燃焼式のもの（屋内に設置するものに限る。）は、次に定める基準に適合すること。イ　給排気部（排気に係るもの（ロに規定する部分を除く。）に限る。）の材料は、金属その他の不燃性のものであつて十分な耐食性を有するものであること。\nロ　給排気部であつて別に告示で指定する部分については、告示で定める規格に適合するもの又はこれと同等以上のものであること。\nハ　給排気部が外壁を貫通する箇所には、当該給排気部と外壁との間に排気ガスが屋内に流れ込む隙間がないこと。\nニ　給排気部の先端は、屋外に出ていること。\nホ　給排気部の先端は、障害物又は外気の流れによつて給排気が妨げられない位置にあること。\nヘ　給排気部の先端は、鳥、落葉、雨水その他の異物の侵入又は自然給排気式の燃焼器の場合にあつては風雨等の圧力により給排気が妨げられるおそれのない構造であること。\nト　給排気部は、自重、風圧、振動等に対して、十分耐え、かつ、当該給排気部を構成する各部の接続部並びに当該燃焼器のケーシングとの接続部が容易に外れないよう堅固に取り付けられていること。\nチ　給排気部は、凝縮水等がたまりにくいよう取り付けること。\nリ　給排気部の天井裏、床裏等にある部分（排気に係るものに限る。）は、金属以外の不燃性の材料で覆われていること。ただし、燃焼器出口の排気ガスの温度が百度以下の場合は、この限りでない。\nヌ　給排気部の形状は、当該燃焼器の燃焼が妨げられないよう風量が十分に確保されるものであること。\n\n七\n\n　屋外に設置する燃焼器の排気筒又はその給排気部は、次に定める基準に適合すること。イ　自然排気式の燃焼器の排気筒（排気扇を接続するものを除く。）であつて、屋内に設置する部分を有するものは、第二号イ（４）の基準に適合するものであり、かつ、屋内に設置される部分は、同号イ（１）、（８）、（９）（燃焼器に係る部分を除く。）及び（１０）の基準に適合するものであること。\nロ　自然排気式の燃焼器の排気筒（排気扇を接続するものに限る。）及び強制排気式の燃焼器の排気筒であつて、屋内に設置する部分を有するものは、第二号イ（４）、（５）（障害物に係る部分に限る。）及び（６）（鳥、落葉、雨水その他の異物の侵入に係る部分に限る。）の基準に適合するものであり、かつ、屋内に設置される部分は、同号イ（１）、（８）、同号ロ（１）のただし書、（２）、（３）（排気扇に係る部分を除く。）及び（５）の基準に適合するものであること。\nハ　給排気部であつて、屋内に設置する部分を有するものは、前号ハからヘまで及びヌの基準に適合するものであり、かつ、屋内に設置される部分は、同号イ、ロ及びトからリまでの基準に適合するものであること。\n\n八\n\n　燃焼器であつて、建物区分に定める特定地下街等又は特定地下室等に設置するものには、告示で定める規格に適合するガス漏れ警報設備を告示で定める方法により設けること。\n\n九\n\n　燃焼器であつて、建物区分に定める特定地下街等又は特定地下室等に設置するもの（過流出安全機構（一定流量を超えるガスが流出した場合に自動的にガスの流出を停止することができるものをいう。）を内蔵するガス栓に接続するものを除く。）は、告示で定める規格に適合する金属管、金属可とう管、両端に迅速継手の付いたゴム管、ガスコード又は強化ガスホースを用いて告示で定める方法によりガス栓と確実に接続すること。\n\n十\n\n　燃焼器（屋外に設置するものを除く。）であつて次のイ、ロ又はハに該当するものには、自動ガス遮断装置（ガスの流量若しくは圧力等の異常な状態又はガスの漏えいを検知し、自動的にガスを遮断する機能を有するものをいう。）を適切に設け、又は告示で定める規格に適合するガス漏れ警報器を告示で定める方法により設けること。イ　建物区分に定める超高層建物（住居の用に供される部分については、調理室に限る。）に設置するもの（ハに掲げるものを除く。）\nロ　建物区分に定める特定大規模建物（昭和六十年十一月通商産業省告示第四百六十一号（ガスを使用する建物ごとの区分を定める件）の表中第五号イからリに掲げる用途に供される部分に限る。）に設置するもの（ハに掲げるものを除く。）\nハ　中圧以上のガスの供給を受けるもの（導管との接続部分のうち接合部（溶接によるものを除く。）を含み、現に中圧以上のガスを通ずる部分に限る。）。ただし、次に掲げるものを除く。\n（１）　工場、廃棄物処理場、浄水場、下水処理場その他これらに類する場所に設置するもの\n（２）　ガスが滞留するおそれがない場所に設置するもの\n\n十一\n\n　燃焼器は、供給されるガスに適応したものであること。\n\n十二\n\n　強制排気式の燃焼器であつて告示で定めるものは、ガスを燃焼した場合において正常に当該燃焼器から排気が排出されること。"}}}