{"number": "平成十二年十二月八日法律第百四十八号", "name": "原子力発電施設等立地地域の振興に関する特別措置法", "provision": {"第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第十三条": {"text": "第十三条\n\n　この法律に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第四条": {"text": "第四条\n\n　都道府県知事は、前条第一項の規定により原子力発電施設等立地地域の指定があったときは、原子力発電施設等立地地域の振興に関する計画（以下「振興計画」という。）の案を作成し、内閣総理大臣に提出するものとする。", "３": {"text": "３\n\n　内閣総理大臣は、第一項の振興計画の案に基づき、原子力立地会議の審議を経て、振興計画を決定する。"}, "２": {"text": "２\n\n　都道府県知事は、前項の振興計画の案を作成しようとするときは、関係市町村長及び振興計画に基づく事業を行うこととなる者（国を除く。）の意見を聴かなければならない。"}, "５": {"text": "５\n\n　前各項の規定は、振興計画を変更する場合に準用する。"}, "４": {"text": "４\n\n　内閣総理大臣は、振興計画を決定したときは、これを当該振興計画の案を提出した都道府県知事に通知するものとする。"}}, "第十条": {"text": "第十条\n\n　地方税法\n（昭和二十五年法律第二百二十六号）第六条第二項\nの規定により、地方公共団体が、原子力発電施設等立地地域の区域内において製造の事業その他政令で定める事業の用に供する設備を新設し、又は増設した者について、その事業に対する事業税、その事業に係る建物若しくはその敷地である土地の取得に対する不動産取得税又はその事業に係る機械及び装置若しくはその事業に係る建物若しくはその敷地である土地に対する固定資産税に係る不均一の課税をした場合において、これらの措置が総務省令で定める場合に該当するものと認められるときは、地方交付税法第十四条\nの規定による当該地方公共団体の各年度における基準財政収入額は、同条\nの規定にかかわらず、当該地方公共団体の当該各年度分の減収額（事業税又は固定資産税に関するこれらの措置による減収額にあっては、これらの措置がなされた最初の年度以降三箇年度におけるものに限る。）のうち総務省令で定めるところにより算定した額を同条\nの規定による当該地方公共団体の当該各年度（これらの措置が総務省令で定める日以後において行われたときは、当該減収額について当該各年度の翌年度）における基準財政収入額となるべき額から控除した額とする。"}, "第八条": {"text": "第八条\n\n　振興計画に基づく事業で前条の規定の適用を受けるものにつき当該地方公共団体が必要とする経費の財源に充てるため起こした地方債（当該地方債を財源として設置した施設に関する事業の経営に伴う収入を当該地方債の元利償還に充てることができるものを除く。）で、総務大臣が指定したものに係る元利償還に要する経費は、地方交付税法\n（昭和二十五年法律第二百十一号）の定めるところにより、当該地方公共団体に交付すべき地方交付税の額の算定に用いる基準財政需要額に算入するものとする。"}, "第五条": {"text": "第五条\n\n　振興計画は、当該原子力発電施設等立地地域の生活環境、産業基盤等の総合的な整備等に関し必要な次の各号に掲げる事項について定めるものとする。\n一\n\n　原子力発電施設等立地地域の振興の基本的方針に関する事項\n\n二\n\n　基幹的な道路、鉄道、港湾等の交通施設及び通信施設の整備に関する事項\n\n三\n\n　農林水産業、商工業その他の産業の振興に関する事項\n\n四\n\n　生活環境の整備に関する事項\n\n五\n\n　高齢者の福祉その他の福祉の増進に関する事項\n\n六\n\n　防災及び国土の保全に係る施設の整備に関する事項\n\n七\n\n　教育及び科学技術の振興に関する事項\n\n八\n\n　前各号に掲げるもののほか、原子力発電施設等立地地域の振興に関し必要な事項", "２": {"text": "２\n\n　振興計画は、地域の防災に配慮するとともに、他の法令の規定による地域振興に関する計画と調和が保たれたものでなければならない。"}}, "第六条": {"text": "第六条\n\n　振興計画に基づく事業は、この法律に定めるもののほか、当該事業に関する法律（これに基づく命令を含む。）の規定に従い、国、地方公共団体その他の者が実施するものとする。"}, "第十二条": {"text": "第十二条\n\n　会議は、議長及び議員八人をもって組織する。", "３": {"text": "３\n\n　議員は、次に掲げる者をもって充てる。\n一\n\n　総務大臣\n\n二\n\n　財務大臣\n\n三\n\n　文部科学大臣\n\n四\n\n　厚生労働大臣\n\n五\n\n　農林水産大臣\n\n六\n\n　経済産業大臣\n\n七\n\n　国土交通大臣\n\n八\n\n　環境大臣"}, "２": {"text": "２\n\n　議長は、内閣総理大臣をもって充てる。"}, "４": {"text": "４\n\n　前三項に定めるもののほか、会議の組織及び運営に関し必要な事項は、政令で定める。"}}, "第二条": {"text": "第二条\n　第七条（別表を含む。以下同じ。）の規定は、平成十三年度の予算に係る国の負担又は補助（平成十二年度以前の年度の国庫債務負担行為に基づき平成十三年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）から適用する。"}, "第九条": {"text": "第九条\n\n　国は、前二条に定めるもののほか、振興計画を達成するために必要があると認めるときは、振興計画に基づく事業を実施する者に対し、財政上、金融上及び税制上の措置を講ずるよう努めなければならない。"}, "第七条": {"text": "第七条\n\n　振興計画に基づく事業のうち、別表に掲げるもので原子力発電施設等立地地域の住民生活の安全の確保に資することから緊急に整備することが必要なものとして政令で定めるもの（次項において「特定事業」という。）に要する経費に対する国の負担又は補助の割合（以下「国の負担割合」という。）は、当該事業に関する法令の規定にかかわらず、同表に定める割合とする。ただし、他の法令の規定により同表に掲げる割合を超える国の負担割合が定められている場合は、この限りでない。", "２": {"text": "２\n\n　国は、特定事業に要する経費に充てるため政令で定める交付金を交付する場合においては、政令で定めるところにより、当該経費について前項の規定を適用したとするならば国が負担し、又は補助することとなる割合を参酌して、当該交付金の額を算定するものとする。"}}, "第十一条": {"text": "第十一条\n\n　内閣府に、原子力立地会議（以下「会議」という。）を置く。", "２": {"text": "２\n\n　会議は、次に掲げる事務をつかさどる。\n一\n\n　原子力発電施設等立地地域に関し、第三条第一項に規定する事項を処理すること。\n\n二\n\n　振興計画に関し、第四条第三項に規定する事項を処理すること。\n\n三\n\n　前二号に掲げるもののほか、原子力発電施設等立地地域の振興に関する重要事項を調査審議すること。"}}, "第三条": {"text": "第三条\n　第三条から第十四条まで及び附則第五条から第七条までの規定による改正後の次に掲げる法律の規定は、平成十八年度以降の年度の予算に係る国の負担若しくは補助（平成十七年度以前の年度における事務又は事業の実施により平成十八年度以降の年度に支出される国の負担又は補助（第十五条第一号の規定による廃止前の公立養護学校整備特別措置法第二条第一項及び第三条第一項並びに附則第四項並びに第十五条第二号の規定による廃止前の公立高等学校危険建物改築促進臨時措置法第三条第一項の規定に基づく国の負担又は補助を含む。以下この条において同じ。）及び平成十七年度以前の年度の国庫債務負担行為に基づき平成十八年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）又は交付金の交付について適用し、平成十七年度以前の年度における事務又は事業の実施により平成十八年度以降の年度に支出される国の負担又は補助、平成十七年度以前の年度の国庫債務負担行為に基づき平成十八年度以降の年度に支出すべきものとされた国の負担又は補助及び平成十七年度以前の年度の歳出予算に係る国の負担又は補助で平成十八年度以降の年度に繰り越されたものについては、なお従前の例による。\n一\n　義務教育諸学校等の施設費の国庫負担等に関する法律\n\n二\n　産業教育振興法\n\n三\n　学校給食法\n\n四\n　夜間課程を置く高等学校における学校給食に関する法律\n\n五\n　スポーツ振興法\n\n六\n　へき地教育振興法\n\n七\n　離島振興法\n\n八\n　豪雪地帯対策特別措置法\n\n九\n　過疎地域自立促進特別措置法\n\n十\n　成田国際空港周辺整備のための国の財政上の特別措置に関する法律\n\n十一\n　公害の防止に関する事業に係る国の財政上の特別措置に関する法律\n\n十二\n　原子力発電施設等立地地域の振興に関する特別措置法\n\n十三\n　奄美群島振興開発特別措置法（昭和二十九年法律第百八十九号）\n\n十四\n　水源地域対策特別措置法（昭和四十八年法律第百十八号）\n\n十五\n　沖縄振興特別措置法（平成十四年法律第十四号）"}}}