{"number": "昭和三十七年三月六日政令第四十四号", "name": "原子力損害の賠償に関する法律施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、原子力規制委員会設置法の施行の日（平成二十四年九月十九日）から施行する。"}, "附則 １": {"text": "１\n　この政令は、設置法附則第一条第四号に掲げる規定の施行の日（平成二十五年七月八日）から施行する。"}, "第二条": {"text": "第二条\n\n　法第七条第一項\nに規定する政令で定める原子炉の運転等は次の表の各号に規定する原子炉の運転等とし、当該原子炉の運転等について同項\nに規定する政令で定める金額は当該原子炉の運転等の区分に応じ当該各号に定める金額とする。ただし、同一の工場又は事業所に係る原子炉の運転等が同表の第一号から第十七号までの各号の二以上の号に該当するときは、当該原子炉の運転等に係る当該金額は、その最も大きい金額とする。\n\n\n一\n\n熱出力が一万キロワットを超える原子炉の運転（当該原子炉の運転に付随してする前条第六号イからハまでに掲げる物（以下「核燃料物質等」という。）の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄（次号又は第三号のいずれかに該当するものを除く。）を含む。）\n\n千二百億円\n\n\n\n二\n\n前号に規定する原子炉の運転に付随してする核燃料物質等の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄（当該原子炉の運転をやめ、かつ、当該原子炉の炉心から核燃料物質を取り出した後にするものに限る。次号及び第五号において同じ。）（次号に該当するものを除く。）\n\n二百四十億円\n\n\n\n三\n\n第一号に規定する原子炉の運転に付随してする前条第二号イに掲げる核燃料物質又は同条第六号ハに掲げる物の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄\n\n四十億円\n\n\n\n四\n\n熱出力が百キロワットを超え一万キロワット以下の原子炉の運転（当該原子炉の運転に付随してする核燃料物質等の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄（次号に該当するものを除く。）を含む。）\n\n二百四十億円\n\n\n\n五\n\n前号に規定する原子炉の運転に付随してする前条第二号イに掲げる核燃料物質又は同条第六号ハに掲げる物の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄\n\n四十億円\n\n\n\n六\n\n熱出力が百キロワット以下の原子炉の運転（当該原子炉の運転に付随してする核燃料物質等の当該原子炉の運転が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）\n\n四十億円\n\n\n\n七\n\n前条第二号イに掲げる核燃料物質の加工（当該加工に付随してする核燃料物質等の当該加工が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）\n\n四十億円\n\n\n\n八\n\n前条第二号ロ又はハに掲げる核燃料物質の加工（当該加工に付随してする核燃料物質等の当該加工が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）\n\n二百四十億円\n\n\n\n九\n\n再処理（当該再処理に付随してする核燃料物質等の当該再処理が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）\n\n千二百億円\n\n\n\n十\n\n前条第二号イに掲げる核燃料物質の使用（第一号、第四号、第六号、第七号又は前号のいずれかに該当するものを除くものとし、当該核燃料物質の使用に付随してする核燃料物質等の当該核燃料物質の使用が行われる工場又は事業所における運搬、貯蔵又は廃棄を含む。）\n\n四十億円\n\n\n\n十一\n\n前条第二号ロ又はハに掲げる核燃料物質の使用（第一号、第四号、第六号、第八号又は第九号のいずれかに該当するものを除く。次号において同じ。）（当該核燃料物質の使用に付随してする核燃料物質等の当該核燃料物質の使用が行われる工場又は事業所における運搬、貯蔵又は廃棄（次号に該当するものを除く。）を含む。）\n\n二百四十億円\n\n\n\n十二\n\n前号に規定する核燃料物質の使用に付随してする前条第二号イに掲げる核燃料物質又は同条第六号ハに掲げる物の当該核燃料物質の使用が行われる工場又は事業所における運搬、貯蔵又は廃棄（当該核燃料物質の使用をやめた後にするものに限る。）\n\n四十億円\n\n\n\n十三\n\n使用済燃料の貯蔵（第一号、第二号、第四号、第六号又は第九号から第十一号までのいずれかに該当するものを除くものとし、当該使用済燃料の貯蔵に付随してする核燃料物質等の当該使用済燃料の貯蔵が行われる事業所における運搬、貯蔵又は廃棄を含む。）\n\n二百四十億円\n\n\n\n十四\n\n廃棄物埋設（前各号又は次号のいずれかに該当するものを除くものとし、当該廃棄物埋設に付随してする核燃料物質等の当該廃棄物埋設が行われる事業所における運搬又は廃棄を含む。）\n\n四十億円\n\n\n\n十五\n\n前条第六号ロに掲げる物を溶解した液体から核燃料物質その他の有用物質を分離した残りの液体をガラスにより固形化した物に係る廃棄物埋設（第九号に該当するものを除くものとし、当該廃棄物埋設に付随してする核燃料物質等の当該廃棄物埋設が行われる事業所における運搬又は廃棄を含む。）\n\n二百四十億円\n\n\n\n十六\n\n廃棄物管理（前各号又は次号のいずれかに該当するものを除くものとし、当該廃棄物管理に付随してする核燃料物質等の当該廃棄物管理が行われる事業所における運搬又は廃棄を含む。）\n\n四十億円\n\n\n\n十七\n\n前条第六号ロに掲げる物を溶解した液体から核燃料物質その他の有用物質を分離した残りの液体をガラスにより固形化した物に係る廃棄物管理（第九号又は第十五号のいずれかに該当するものを除くものとし、当該廃棄物管理に付随してする核燃料物質等の当該廃棄物管理が行われる事業所における運搬又は廃棄を含む。）\n\n二百四十億円\n\n\n\n十八\n\n原子炉の運転、加工、再処理、核燃料物質の使用、使用済燃料の貯蔵又は廃棄物埋設若しくは廃棄物管理に付随してする核燃料物質等の運搬（前各号、次号又は第二十二号のいずれかに該当するものを除く。）\n\n四十億円\n\n\n\n十九\n\n原子炉の運転、加工、再処理、核燃料物質の使用、使用済燃料の貯蔵又は廃棄物埋設若しくは廃棄物管理に付随してする前条第二号ロ若しくはハに掲げる核燃料物質、同条第六号ロに掲げる物、同号ロに掲げる物を溶解した液体から核燃料物質その他の有用物質を分離した残りの液体又は当該液体をガラスにより固形化した物の運搬（第一号、第二号、第四号、第六号、第八号から第十一号まで、第十三号、第十五号又は第十七号のいずれかに該当するものを除く。）\n\n二百四十億円\n\n\n\n二十\n\n原子炉の運転、加工、再処理、核燃料物質の使用又は使用済燃料の貯蔵に付随してする核燃料物質等の貯蔵（第一号から第十三号まで又は次号のいずれかに該当するものを除く。）\n\n四十億円\n\n\n\n二十一\n\n原子炉の運転、加工、再処理、核燃料物質の使用又は使用済燃料の貯蔵に付随してする前条第二号ロ若しくはハに掲げる核燃料物質、同条第六号ロに掲げる物、同号ロに掲げる物を溶解した液体から核燃料物質その他の有用物質を分離した残りの液体又は当該液体をガラスにより固形化した物の貯蔵（第一号、第二号、第四号、第六号、第八号から第十一号まで又は第十三号のいずれかに該当するものを除く。）\n\n二百四十億円\n\n\n\n二十二\n\n原子炉の運転、加工、再処理、核燃料物質の使用、使用済燃料の貯蔵又は廃棄物埋設若しくは廃棄物管理に付随してする核燃料物質等の廃棄（第一号から第十七号までのいずれかに該当するものを除くものとし、当該廃棄に係る核燃料物質等の運搬を含む。）\n\n四十億円"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}