{"number": "平成二十四年九月十四日経済産業省令第六十九号", "name": "原子力発電工作物の保安に関する命令", "provision": {"第二条": {"text": "第二条\n　平成二十六年三月三十一日までの間は、第五十三条第一項の表第三号下欄中「二十四月」とあるのは、「十八月」と読み替えるものとする。"}, "第十三条": {"text": "第十三条\n\n　法第四十八条第一項\nの主務省令で定めるものは、次のとおりとする。\n一\n\n　事業用電気工作物の変更の工事であって、別表第一の上欄に掲げる工事の種類に応じてそれぞれ同表の下欄に掲げるもの（事業用電気工作物が滅失し、若しくは損壊した場合又は災害その他非常の場合において、やむを得ない一時的な工事としてするものを除く。）\n\n二\n\n　事業用電気工作物の変更の工事であって、別表第三の上欄に掲げる工事の種類に応じてそれぞれ同表の下欄に掲げるもの（別表第一の中欄若しくは下欄に掲げるもの、及び事業用電気工作物が滅失し、若しくは損壊した場合又は災害その他非常の場合において、やむを得ない一時的な工事としてするものを除く。）", "３": {"text": "３\n\n　届出に係る事業用電気工作物の種類に応じて、第一項第一号の工事計画書には別表第二の中欄に掲げる事項（その届出が修理の工事に係る場合は、修理の方法）を、第二項第一号の公害の防止に関する工事計画書には別表第四の中欄に掲げる事項を、記載しなければならない。この場合において、その届出が変更の工事（廃止の工事を除く。）又は工事の計画の変更に係るものであるときは、変更前と変更後とを対照しやすいように記載しなければならない。"}, "２": {"text": "２\n\n　法第四十八条第一項\nの規定による前条第一項第二号に定める工事の計画の届出をしようとする者は、様式第八の工事計画（変更）届出書に次の書類を添えて提出しなければならない。\n一\n\n　公害の防止に関する工事計画書\n\n二\n\n　当該事業用電気工作物の属する別表第四の上欄に掲げる種類に応じて、同表の下欄に掲げる書類\n\n三\n\n　変更の工事又は工事の計画の変更に係る場合は、変更を必要とする理由を記載した書類"}, "５": {"text": "５\n\n　第一項及び第二項の届出書並びに第一項、第二項及び前項の添付書類の提出部数は、正本一通及びその写し一通とする。"}, "第十四条": {"text": "第十四条\n\n\n　法第四十八条第一項\nの規定による前条第一項第一号に定める工事の計画の届出をしようとする者は、様式第八の工事計画（変更）届出書に次の書類を添えて提出しなければならない。\n一\n\n　工事計画書\n\n二\n\n　当該事業用電気工作物の属する別表第二の上欄に掲げる種類に応じて、同表の下欄に掲げる書類\n\n三\n\n　工事工程表\n\n四\n\n　変更の工事又は工事の計画の変更に係る場合は、変更を必要とする理由を記載した書類\n\n五\n\n　当該事業用電気工作物に係る原子炉等規制法第四十三条の三の九第一項\n若しくは第二項\nの認可の申請又は原子炉等規制法第四十三条の三の十第一項\nの届出をした場合は、その年月日を記載した書類"}, "４": {"text": "４\n\n　別表第一の下欄又は別表第三の下欄に掲げる工事の計画を分割して法第四十八条第一項\n前段の規定による届出をする場合は、第一項各号又は第二項各号の書類のほか、当該届出に係る部分以外の工事の計画の概要を記載した書類を添えてその届出をしなければならない。"}}, "第四条": {"text": "第四条\n\n　法第四十二条第一項\nの保安規程は、次の各号に掲げる事業用電気工作物の種類ごとに定めるものとする。\n一\n\n　事業用電気工作物であって、一般電気事業又は卸電気事業の用に供するもの\n\n二\n\n　事業用電気工作物であって、前号に掲げるもの以外のもの", "３": {"text": "３\n\n　行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して第二項\nの届出をする場合は、経済産業省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則\n（平成十五年経済産業省令第八号）第三条第三項\nの規定は、適用しない。"}, "２": {"text": "２\n\n　法第四十二条第二項\nの規定による届出をしようとする者は、様式第二の保安規程変更届出書に変更を必要とする理由を記載した書類を添えて提出しなければならない。"}, "９": {"text": "９\n\n　日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による日本海溝・千島海溝周辺海溝型地震防災対策推進地域の指定の際、現に当該日本海溝・千島海溝周辺海溝型地震防災対策推進地域内において電気事業の用に供する電気工作物を設置している電気事業者は、当該指定のあった日から六月以内に、保安規程において前項に掲げる事項について定め、法第四十二条第二項\nの規定による届出をしなければならない。"}, "５": {"text": "５\n\n　大規模地震対策特別措置法第三条第一項\nの規定による強化地域の指定の際、現に当該強化地域内において電気事業の用に供する電気工作物を設置している電気事業者は、当該指定のあった日から六月以内に保安規程において前項に掲げる事項について定め、法第四十二条第二項\nの規定による届出をしなければならない。"}, "６": {"text": "６\n\n　南海トラフ地震に係る地震防災対策の推進に関する特別措置法\n（平成十四年法律第九十二号）第三条第一項\nの規定により南海トラフ地震防災対策推進地域として指定された地域内に電気事業の用に供する電気工作物を設置する電気事業者（同法第五条第一項\nに規定する者を除き、同法第二条第二項\nに規定する南海トラフ地震（以下「南海トラフ地震」という。）に伴い発生する津波に係る地震防災対策を講ずべき者として同法第四条第一項\nに規定する南海トラフ地震防災対策推進基本計画で定める者に限る。次項において同じ。）にあっては、第二項各号及び第三項各号に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。\n一\n\n　南海トラフ地震に伴い発生する津波からの円滑な避難の確保に関すること。\n\n二\n\n　南海トラフ地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"}, "８": {"text": "８\n\n　日本海溝・千島海溝周辺海溝型地震に係る地震防災対策の推進に関する特別措置法\n（平成十六年法律第二十七号）第三条第一項\nの規定により日本海溝・千島海溝周辺海溝型地震防災対策推進地域として指定された地域内に電気事業の用に供する電気工作物を設置する電気事業者（同法第六条第一項\nに規定する者を除き、同法第二条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震（以下「日本海溝・千島海溝周辺海溝型地震」という。）に伴い発生する津波に係る地震防災対策を講ずべき者として同法第五条第一項\nに規定する日本海溝・千島海溝周辺海溝型地震防災対策推進基本計画で定める者に限る。次項において同じ。）にあっては、第二項各号及び第三項各号に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。\n一\n\n　日本海溝・千島海溝周辺海溝型地震に伴い発生する津波からの円滑な避難の確保に関すること。\n\n二\n\n　日本海溝・千島海溝周辺海溝型地震に係る防災訓練並びに地震防災上必要な教育及び広報に関すること。"}, "第五条": {"text": "第五条\n\n\n　法第四十二条第一項\nの規定による届出をしようとする者は、様式第一の保安規程届出書に保安規程を添えて提出しなければならない。"}, "７": {"text": "７\n\n　南海トラフ地震に係る地震防災対策の推進に関する特別措置法第三条第一項\nの規定による南海トラフ地震防災対策推進地域の指定の際、現に当該南海トラフ地震防災対策推進地域内において電気事業の用に供する電気工作物を設置している電気事業者は、当該指定のあった日から六月以内に、保安規程において前項に掲げる事項について定め、法第四十二条第二項\nの規定による届出をしなければならない。"}, "４": {"text": "４\n\n　大規模地震対策特別措置法\n（昭和五十三年法律第七十三号）第二条第四号\nに規定する地震防災対策強化地域（以下「強化地域」という。）内に電気事業の用に供する電気工作物を設置する電気事業者（同法第六条第一項\nに規定する者を除く。次項において同じ。）にあっては、前二項各号に掲げる事項のほか、次の各号に掲げる事項について保安規程に定めるものとする。\n一\n\n　大規模地震対策特別措置法第二条第三号\nに規定する地震予知情報及び同条第十三号\nに規定する警戒宣言（以下「警戒宣言」という。）の伝達に関すること。\n\n二\n\n　警戒宣言が発せられた場合における防災に関する業務を管理する者の職務及び組織に関すること。\n\n三\n\n　警戒宣言が発せられた場合における保安要員の確保に関すること。\n\n四\n\n　警戒宣言が発せられた場合における電気工作物の巡視、点検及び検査に関すること。\n\n五\n\n　警戒宣言が発せられた場合における防災に関する設備及び資材の確保、点検及び整備に関すること。\n\n六\n\n　警戒宣言が発せられた場合に地震防災に関し採るべき措置に係る教育、訓練及び広報に関すること。\n\n七\n\n　その他地震災害の発生の防止又は軽減を図るための措置に関すること。"}}, "第十条": {"text": "第十条\n\n　法第四十七条第一項\nの主務省令で定める事業用電気工作物の設置又は変更の工事は、別表第一の上欄に掲げる工事の種類に応じて、それぞれ同表の中欄に掲げるもの及びこれ以外のものであって急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第三条第一項\nの規定により指定された急傾斜地崩壊危険区域（以下「急傾斜地崩壊危険区域」という。）内において行う同法第七条第一項\n各号に掲げる行為（当該急傾斜地崩壊危険区域の指定の際既に着手しているもの及び急傾斜地の崩壊による災害の防止に関する法律施行令\n（昭和四十四年政令第二百六号）第二条第一号\nから第八号\nまでに掲げるものを除く。）に係るもの（以下「制限工事」という。）とする。", "３": {"text": "３\n\n　別表第一の中欄に掲げる工事の計画を分割して法第四十七条第一項\nの認可の申請をする場合は、第一項各号の書類のほか、当該申請に係る部分以外の工事の計画の概要を記載した書類を添えてその申請をしなければならない。"}, "２": {"text": "２\n\n　前項の届出書及び添付書類の提出部数は、正本一通及びその写し一通とする。"}, "第十一条": {"text": "第十一条\n\n\n　法第四十七条第一項\n又は第二項\nの認可を受けようとする者は、様式第六の工事計画（変更）認可申請書に次の書類を添えて提出しなければならない。\n一\n\n　工事計画書\n\n二\n\n　当該事業用電気工作物の属する別表第二の上欄に掲げる種類に応じて、同表の下欄に掲げる書類\n\n三\n\n　工事工程表\n\n四\n\n　変更の工事又は工事の計画の変更に係る場合は、変更を必要とする理由を記載した書類\n\n五\n\n　当該事業用電気工作物に係る核原料物質、核燃料物質及び原子炉の規制に関する法律\n（昭和三十二年法律第百六十六号。以下「原子炉等規制法」という。）第四十三条の三の九第一項\n若しくは第二項\nの認可の申請又は原子炉等規制法第四十三条の三の十第一項\nの届出をした場合は、その年月日を記載した書類"}, "第十二条": {"text": "第十二条\n\n\n　法第四十七条第五項\nの規定による届出をしようとする者は、様式第七の工事計画軽微変更届出書に変更を必要とする理由を記載した書類を添えて提出しなければならない。"}, "４": {"text": "４\n\n　第一項の申請書並びに同項及び前項の添付書類の提出部数は、正本一通及びその写し一通とする。"}}, "第五十九条": {"text": "第五十九条\n\n　法第五十五条第一項\nの主務省令で定める電気工作物は、蒸気タービン本体及びその附属設備であって、次の表の上欄に掲げる電気工作物の種類に応じ、それぞれ同表の下欄に掲げる機械又は器具とする。ただし、非常用予備発電装置に属するものを除く。\n\n\n電気工作物の種類\n\n機械又は器具\n\n\n\n蒸気タービン本体\n\nタービン本体、主要弁、復水器及び管\n\n\n\n蒸気タービンの附属設備\n\n熱交換器、冷却塔、給水ポンプ、管、蒸気だめ、安全弁及び逃がし弁", "２": {"text": "２\n\n　法第五十五条第一項\nの主務省令で定める発電用原子炉及びその附属設備は、原子炉本体、原子炉冷却系統設備、計測制御系統設備、燃料設備、放射線管理設備、廃棄設備、原子炉格納施設、排気筒、補助ボイラー及び非常用予備発電装置とする。"}, "第六十三条": {"text": "第六十三条\n\n\n　削除"}, "第六十二条": {"text": "第六十二条\n\n\n　削除"}, "第六十六条": {"text": "第六十六条\n\n\n　削除"}, "第六十四条": {"text": "第六十四条\n\n\n　削除"}, "第六十五条": {"text": "第六十五条\n\n\n　削除"}, "第六十条": {"text": "第六十条\n\n\n　削除"}, "第六十一条": {"text": "第六十一条\n\n\n　削除"}, "第六十七条": {"text": "第六十七条\n\n\n　削除"}}, "第十五条": {"text": "第十五条\n\n　法第四十七条第一項\n若しくは第二項\nの認可を受けようとする場合又は法第四十八条第一項\nの規定による届出をしようとする場合において、その申請書又は届出書に添付すべき書類のうち、原子力規制委員会及び経済産業大臣がその認可の申請又は届出に係る次のいずれかに掲げる事項から見て添付することを要しない旨の指示をしたものについては、第十一条第一項又は前条第一項の規定にかかわらず、添付することを要しない。\n一\n\n　当該事業用電気工作物に係る原子炉等規制法第四十三条の三の九第一項\n若しくは第二項\nの認可の申請又は原子炉等規制法第四十三条の三の十第一項\nの届出の有無\n\n二\n\n　事業用電気工作物の型式、設計等"}, "第四十七条": {"text": "第四十七条\n\n　法第五十三条\nただし書の主務省令で定める場合は、法第四十七条第一項\nの認可又は法第四十八条第一項\nの規定による届出に係る電気工作物を他から譲り受け、又は借り受けて自家用電気工作物として使用する場合以外の場合とする。", "第四十八条": {"text": "第四十八条\n\n\n　法第五十三条\nの規定による届出をしようとする者は、様式第十四の自家用電気工作物使用開始届出書を提出しなければならない。"}}, "第六条": {"text": "第六条\n\n　法第四十三条第一項\nの規定による主任技術者の選任は、原子力発電所の設置の工事のための事業場又は原子力発電所ごとに、第一種電気主任技術者免状、第二種電気主任技術者免状又は第三種電気主任技術者免状の交付を受けている者及び第一種ボイラー・タービン主任技術者免状又は第二種ボイラー・タービン主任技術者免状の交付を受けている者のうちから行うものとする。", "第九条": {"text": "第九条\n\n\n　法第四十三条第三項\nの規定による届出をしようとする者は、様式第五の主任技術者選任又は解任届出書を提出しなければならない。"}, "２": {"text": "２\n\n　事業用電気工作物を設置する者は、主任技術者に二以上の事業場又は設備の主任技術者を兼ねさせてはならない。ただし、事業用電気工作物の工事、維持及び運用の保安上支障がないと認められる場合であって、原子力規制委員会及び経済産業大臣の承認を受けた場合は、この限りでない。"}, "第七条": {"text": "第七条\n\n\n　前条第二項ただし書の承認を受けようとする者は、様式第三の主任技術者兼任承認申請書に次の書類を添え、原子力規制委員会及び経済産業大臣に提出しなければならない。\n一\n\n　兼任を必要とする理由を記載した書類\n\n二\n\n　主任技術者の執務に関する説明書"}, "第八条": {"text": "第八条\n\n\n　法第四十三条第二項\nの許可を受けようとする者は、様式第四の主任技術者選任許可申請書に次の書類を添えて提出しなければならない。\n一\n\n　選任を必要とする理由を記載した書類\n\n二\n\n　選任しようとする者の事業用電気工作物の工事、維持及び運用の保安に関する知識及び技能に関する説明書"}}, "第十六条": {"第三十一条": {"text": "第三十一条\n\n\n　削除"}, "３": {"text": "３\n\n　第一項の申請書又は前項各号の書類の内容に変更があった場合には、速やかにその変更の内容を説明する書類を提出しなければならない。"}, "第二十八条": {"text": "第二十八条\n\n\n　削除"}, "第三十四条": {"text": "第三十四条\n\n\n　削除"}, "４": {"text": "４\n\n　第一項の申請書及び第二項の書類又は前項の書類の提出部数は、正本及びその写し各一通とする。"}, "第三十五条": {"text": "第三十五条\n\n\n　削除"}, "第二十四条": {"text": "第二十四条\n\n\n　削除"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}, "第二十一条": {"text": "第二十一条\n\n\n　原子力規制委員会及び経済産業大臣は、使用前検査に合格したと認めたときは、当該申請に係る使用前検査合格証を交付する。"}, "第三十条": {"text": "第三十条\n\n\n　削除"}, "text": "第十六条\n\n　法第四十九条第一項\nの主務省令で定める事業用電気工作物は、次に掲げるもの以外のものとする。\n一\n\n　第十条第一項に規定する制限工事に係るもの\n\n二\n\n　第十三条第一項第二号に規定する工事に係るもの", "第十七条": {"text": "第十七条\n\n\n　使用前検査は、次の表の上欄に掲げる工事の工程において、電気工作物検査官が同表の下欄に掲げる検査事項について行うものとする。\n\n\n工事の工程\n\n検査事項\n\n\n\n一　原子炉本体、原子炉冷却系統設備、計測制御系統設備、燃料設備、放射線管理設備、廃棄設備又は原子炉格納施設については、構造、強度又は漏えいに係る試験をすることができる状態になった時\n\n原子炉本体、原子炉冷却系統設備、計測制御系統設備、燃料設備、放射線管理設備、廃棄設備又は原子炉格納施設の構造、機能又は性能を確認する検査のうち次に掲げるもの一　材料検査二　寸法検査三　外観検査四　組立て及び据付け状態を確認する検査五　耐圧検査六　漏えい検査七　原子炉格納施設が直接設置される基盤の状態を確認する検査\n\n\n\n二　蒸気タービンの車室の下半部の据付けが完了した時及び補助ボイラーの本体の組立てが完了した時\n\n一　蒸気タービンの構造、機能又は性能を確認する検査のうち次に掲げるもの　イ　材料検査　ロ　寸法検査　ハ　外観検査　ニ　組立て及び据付け状態を確認する検査二　補助ボイラーの構造、機能又は性能を確認する検査のうち次に掲げるもの　イ　材料検査　ロ　寸法検査　ハ　外観検査　ニ　組立て及び据付け状態を確認する検査　ホ　耐圧検査　ヘ　漏えい検査\n\n\n\n三　原子炉に燃料を装入することができる状態になった時\n\n原子炉冷却系統設備、計測制御系統設備、燃料設備、放射線管理設備、廃棄設備、原子炉格納施設、排気筒、蒸気タービン、発電機、変圧器、遮断器、発電所の運転を管理する制御装置及び非常用予備発電装置に係る原子炉に燃料を装入した状態において必要な機能又は性能を確認する検査\n\n\n\n四　原子炉の臨界反応操作を開始することができる状態になった時\n\n原子炉本体、原子炉冷却系統設備、計測制御系統設備、蒸気タービン及び発電機に係る原子炉が臨界に達する時に必要な機能又は性能を確認する検査\n\n\n\n五　工事の計画に係る全ての工事が完了した時\n\n原子炉の出力運転時における原子力発電所の総合的な性能を確認する検査その他工事の完了を確認するために必要な検査"}, "第二十二条": {"text": "第二十二条\n\n\n　第十八条第一号又は第三号の承認を受けようとする者は、様式第十の（試験）使用承認申請書に次の書類を添えて提出しなければならない。ただし、その申請が試験のための使用以外の使用に係る場合は第二号の書類を添付することを要しない。\n一\n\n　使用又は試験使用を必要とする理由を記載した書類\n\n二\n\n　試験項目及び試験工程表"}, "第二十三条": {"text": "第二十三条\n\n\n　削除"}, "第二十条": {"text": "第二十条\n\n\n　原子力規制委員会及び経済産業大臣は、前条第一項の申請書の提出を受けた場合には、第十七条の表の下欄に掲げる検査事項の検査の実施に当たっての方法その他必要な事項を定めた当該申請に係る検査実施要領書を定めるものとする。"}, "第二十五条": {"text": "第二十五条\n\n\n　削除"}, "第二十六条": {"text": "第二十六条\n\n\n　削除"}, "２": {"text": "２\n\n　前項の申請には、次に掲げる事項を説明する書類を添えて提出しなければならない。\n一\n\n　工事の工程\n\n二\n\n　前号の工程における放射線管理（改造又は修理の工事に関するものに限る。）"}, "第十八条": {"text": "第十八条\n\n\n　法第四十九条第一項\nただし書の主務省令で定める場合は、次のとおりとする。\n一\n\n　原子炉本体を試験のために使用する場合であって、その使用の期間及び方法について原子力規制委員会及び経済産業大臣の承認を受け、その承認を受けた期間内においてその承認を受けた方法により使用するとき。\n\n二\n\n　前号に規定する事業用電気工作物以外の事業用電気工作物を試験のために使用する場合\n\n三\n\n　事業用電気工作物の一部が完成した場合であって、その完成した部分を使用しなければならない特別の理由がある場合（前二号に掲げる場合を除く。）において、その使用の期間及び方法について原子力規制委員会及び経済産業大臣の承認を受け、その承認を受けた期間内においてその承認を受けた方法により使用するとき。\n\n四\n\n　事業用電気工作物の設置の場所の状況又は工事の内容により、原子力規制委員会及び経済産業大臣が支障がないと認めて検査を受けないで使用することができる旨を指示した場合"}, "第三十三条": {"text": "第三十三条\n\n\n　削除"}, "第三十二条": {"text": "第三十二条\n\n\n　削除"}, "第二十七条": {"text": "第二十七条\n\n\n　削除"}, "第十九条": {"text": "第十九条\n\n\n　使用前検査を受けようとする者は、様式第九の使用前検査申請書を提出しなければならない。"}}, "第三十六条": {"text": "第三十六条\n\n　法第五十二条第一項\nの主務省令で定めるボイラー等に属する機械又は器具は、次のとおりとする。\n一\n\n　原子炉冷却系統設備、計測制御系統設備、燃料設備、放射線管理設備若しくは廃棄設備に属する容器又はこれらの設備に属する外径百五十ミリメートル以上の管であって、その内包する放射性物質の濃度が三十七ミリベクレル毎立方センチメートル（その内包する放射性物質が液体中にある場合は、三十七キロべクレル毎立方センチメートル）未満のもの\n\n二\n\n　補助ボイラー、蒸気タービンに係る蒸気だめ、補助ボイラーに属する燃料設備若しくは蒸気タービンに係る熱交換器又は非常用予備発電装置に属する容器\n\n三\n\n　補助ボイラー又は蒸気タービンに係る管であって、外径百五十ミリメートル以上のもの", "第四十三条": {"text": "第四十三条\n\n\n　削除"}, "第四十二条": {"text": "第四十二条\n\n\n　削除"}, "第三十七条": {"text": "第三十七条\n\n\n　法第五十二条第一項\nの主務省令で定める圧力は、次のとおりとする。\n一\n\n　水用の容器又は管であって、最高使用温度百度未満のものについては、最高使用圧力千九百六十キロパスカル\n\n二\n\n　液化ガス用の容器又は管については、最高使用圧力零キロパスカル\n\n三\n\n　前二号に規定する容器以外の容器については、最高使用圧力九十八キロパスカル\n\n四\n\n　第一号及び第二号に規定する管以外の管については、最高使用圧力九百八十キロパスカル（長手継手の部分にあっては、四百九十キロパスカル）"}, "第四十四条": {"text": "第四十四条\n\n\n　削除"}, "第四十条": {"text": "第四十条\n\n\n　削除"}, "第四十五条": {"text": "第四十五条\n\n\n　削除"}, "第三十九条": {"text": "第三十九条\n\n\n　削除"}, "第四十一条": {"text": "第四十一条\n\n\n　法第五十二条第一項\nただし書の主務省令で定める場合は、次のとおりとする。\n一\n\n　溶接作業の標準化、溶接に使用する材料の規格化等の状況により、原子力規制委員会及び経済産業大臣が支障がないと認めて溶接事業者検査を行わないで使用することができる旨の指示をした場合\n\n二\n\n　次に掲げる工作物を、あらかじめ、原子力規制委員会及び経済産業大臣に届け出て事業用電気工作物として使用する場合イ　ボイラー及び圧力容器安全規則\n（昭和四十七年労働省令第三十三号）第七条第一項\n若しくは第五十三条第一項\nの溶接検査に合格した工作物又は同規則第八十四条第一項\n若しくは第九十条の二\nにおいて準用する第八十四条第一項\nの検定を受けた工作物\nロ　発電所の原動力設備に属する工作物（一般高圧ガス保安規則\n（昭和四十一年通商産業省令第五十三号）第二条第一号\n、第二号又は第四号に規定するガスを内包する液化ガス設備に係るものに限る。）であって、高圧ガス保安法\n（昭和二十六年法律第二百四号）第五十六条の三\nの特定設備検査に合格し、又は同法第五十六条の六の十四第二項\nの規定若しくは第五十六条の六の二十二第二項\nにおいて準用する第五十六条の六の十四第二項\nの規定による特定設備基準適合証の交付を受けたもの\n\n三\n\n　耐圧部分について漏止め溶接のみをした第三十六条各号に規定する機械又は器具（耐圧部分についてその溶接のみを新たにするものを含む。）を使用する場合"}, "第三十八条": {"text": "第三十八条\n\n\n　削除"}, "第四十六条": {"text": "第四十六条\n\n\n　削除"}}, "第一条": {"text": "第一条\n　この省令は、原子力規制委員会設置法（平成二十四年法律第四十七号）の施行の日（平成二十四年九月十九日）から施行する。"}, "附則 １": {"text": "１\n　この命令は、東南海・南海地震に係る地震防災対策の推進に関する特別措置法の一部を改正する法律の施行の日（平成二十五年十二月二十七日）から施行する。"}, "第六十八条": {"text": "第六十八条\n\n　法第五十五条の二第二項\nの規定により事業用電気工作物を設置する者の地位の承継の届出をしようとする者は、様式第十八の事業用電気工作物設置者地位承継届出書に次の書類を添えて提出しなければならない。\n一\n\n　法第五十五条の二第一項\nの規定により事業用電気工作物を設置する者の地位を承継した相続人であって、二以上の相続人の全員の同意により選定されたものにあっては、様式第十九による書面及び戸籍謄本\n\n二\n\n　法第五十五条の二第一項\nの規定により事業用電気工作物を設置する者の地位を承継した相続人であって、前号の相続人以外のものにあっては、様式第二十による書面及び戸籍謄本\n\n三\n\n　法第五十五条の二第一項\nの規定により合併又は分割によって事業用電気工作物を設置する者の地位を承継した法人にあっては、その法人の登記事項証明書"}, "第四十九条": {"text": "第四十九条\n\n　法第五十四条第一項\nの主務省令で定める電気工作物は、次の表の上欄に掲げる電気工作物の種類に応じ、それぞれ同表の下欄に掲げる機械又は器具とする。\n\n\n電気工作物の種類\n\n機械又は器具\n\n\n\n蒸気タービン本体\n\nタービン本体、主要弁、復水器及び管\n\n\n\n蒸気タービンの附属設備\n\n熱交換器、冷却塔、給水ポンプ、管、蒸気だめ、安全弁及び逃がし弁", "第五十四条": {"text": "第五十四条\n\n\n　削除"}, "第五十六条": {"text": "第五十六条\n\n\n　削除"}, "第五十一条": {"text": "第五十一条\n\n\n　法第五十四条第一項\nの主務省令で定める発電用原子炉及びその附属設備は、原子炉本体、原子炉冷却系統設備、計測制御系統設備、燃料設備、放射線管理設備、廃棄設備、原子炉格納施設及び非常用予備発電装置とする。"}, "第五十五条": {"text": "第五十五条\n\n\n　削除"}, "第五十条": {"text": "第五十条\n\n\n　法第五十四条第一項\nの主務省令で定める圧力は、最高使用圧力零キロパスカルとする。"}, "第五十二条": {"text": "第五十二条\n\n\n　削除"}, "第五十三条": {"text": "第五十三条\n\n\n　削除"}, "第五十八条": {"text": "第五十八条\n\n\n　削除"}, "第五十七条": {"text": "第五十七条\n\n\n　削除"}}, "第六十九条": {"text": "第六十九条\n\n　法第百七条第八項\nの証明書は、様式第二十一によるものとする。"}, "第三条": {"text": "第三条\n\n　規則第四十七条\nの規定は、法第四十一条第二項\nにおいて準用する法第三十二条第一項\nの裁定を申請しようとする者に準用する。"}}}