{"number": "昭和三十七年三月十三日総理府令第五号", "name": "原子力損害の賠償に関する法律施行規則", "provision": {"第一条": {"text": "第一条\n\n　原子力損害の賠償に関する法律\n（昭和三十六年法律第百四十七号。以下「法」という。）第七条第一項\nの承認を受けようとする原子力事業者は、次に掲げる事項を記載した申請書を文部科学大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつてはその代表者の氏名\n\n二\n\n　原子炉の運転等の種類\n\n三\n\n　原子炉の運転等に係る工場又は事業所（原子炉を船舶に設置する場合にあつては、その船舶）の名称及び所在地（船舶にあつては船籍港）\n\n四\n\n　原子炉の運転にあつては、原子炉の熱出力\n\n五\n\n　加工にあつては、加工する核燃料物質の種類及び数量\n\n六\n\n　核燃料物質の使用にあつては、使用する核燃料物質の種類及び数量\n\n七\n\n　使用済燃料の貯蔵にあつては、貯蔵する使用済燃料の種類及び数量\n\n八\n\n　核燃料物質又は核燃料物質によつて汚染された物（原子核分裂生成物を含む。以下同じ。）の運搬にあつては、運搬する核燃料物質又は核燃料物質によつて汚染された物の種類及び数量\n\n九\n\n　核燃料物質又は核燃料物質によつて汚染された物の廃棄にあつては、廃棄する核燃料物質又は核燃料物質によつて汚染された物の種類及び数量\n\n十\n\n　原子炉の運転等の開始時期及び予定終了時期\n\n十一\n\n　責任保険契約及び補償契約の締結を含む損害賠償措置を講じようとする場合においては、保険者の名称、住所及び代表者の氏名、責任保険契約によりうめることができる原子力損害の範囲及び原子力損害の賠償に充てることができる金額、保険期間、保険料の額及びその納付の状況、補償契約によりうめることができる原子力損害の範囲及び原子力損害の賠償に充てることができる金額、補償契約の期間並びに補償料の額及びその納付の状況\n\n十二\n\n　供託を含む損害賠償措置を講じようとする場合においては、法務局又は地方法務局の名称及び所在地並びに金銭の供託にあつてはその金額、振替国債（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「振替法」という。）第八十八条\nに規定する振替国債をいう。以下同じ。）の供託にあつてはその銘柄及び金額、振替債（振替法第二百七十八条第一項\nに規定する振替債をいう。以下同じ。）以外の有価証券の供託にあつてはその名称、総額面、券面額、回記号、番号、枚数及び附属利賦札\n\n十三\n\n　責任保険契約及び補償契約の締結又は供託以外の措置を含む損害賠償措置を講じようとする場合においては、当該措置の概要", "３": {"text": "３\n\n　第一項の申請書の提出部数は、発電の用に供する原子炉及び船舶に設置する原子炉に係るものにあつては正本及び副本各一通、その他のものにあつては正本一通とする。"}, "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　原子炉の運転等に係る工場又は事業所の区域を明示する実測図\n\n二\n\n　前項第十一号の場合にあつては、責任保険契約及び補償契約の締結を証する書類\n\n三\n\n　前項第十二号の場合にあつては、供託の受理を証する書類\n\n四\n\n　前項第十三号の場合にあつては、当該措置の効力を証する書類"}}, "附則 １": {"text": "１\n　この府令は、法の施行の日（昭和三十七年三月十五日）から施行する。"}, "第四条": {"text": "第四条\n\n　法第二十一条第二項\nの身分を示す証明書は、別記様式によるものとする。"}, "第二条": {"text": "第二条\n\n　法第十二条\nの文部科学省令で定める有価証券は、次のとおりとする。\n一\n\n　国債証券（振替国債を含む。）\n\n二\n\n　地方債証券\n\n三\n\n　政府保証債券（その債券に係る債務を政府が保証している債券をいう。）\n\n四\n\n　特別の法律により法人の発行する債券（前号に掲げるものを除く。）\n\n五\n\n　担保付社債信託法\n（明治三十八年法律第五十二号）による担保付社債券及び法令により優先弁済を受ける権利を保証されている社債券（前二号に掲げるもの、自己の社債券及び会社法\n（平成十七年法律第八十六号）による特別清算開始の命令を受け、特別清算終結の決定の確定がない会社、破産法\n（平成十六年法律第七十五号）による破産手続開始の決定を受け、破産手続終結の決定若しくは破産手続廃止の決定の確定がない会社、民事再生法\n（平成十一年法律第二百二十五号）による再生手続開始の決定を受け、再生手続終結の決定若しくは再生手続廃止の決定の確定がない会社又は会社更生法\n（平成十四年法律第百五十四号）による更生手続開始の決定を受け、更生手続終結の決定若しくは更生手続廃止の決定の確定がない会社が発行した社債券を除く。）"}, "第三条": {"text": "第三条\n\n　法第十四条第一項\nの承認を受けようとする原子力事業者は、次に掲げる事項を記載した申請書二通（正本及び副本各一通）を文部科学大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつてはその代表者の氏名\n\n二\n\n　当該原子炉の運転等について現に存する供託物が金銭の場合にあつてはその金額、振替国債の供託にあつてはその銘柄及び金額、振替債以外の有価証券の場合にあつてはその名称、総額面、券面額、回記号、番号、枚数及び附属利賦札\n\n三\n\n　取りもどそうとする供託物が金銭の場合にあつてはその金額、振替国債の供託にあつてはその銘柄及び金額、振替債以外の有価証券の場合にあつてはその名称、総額面、券面額、回記号、番号、枚数及び附属利賦札\n\n四\n\n　取りもどそうとする理由", "２": {"text": "２\n\n　前項の申請書には、原子力損害を賠償したこと、供託に代えて他の損害賠償措置を講じたこと又は原子炉の運転等をやめたことを証する書類を添付しなければならない。"}}}}