{"number": "平成元年五月二十五日通商産業省令第三十号", "name": "原子力発電施設解体引当金に関する省令", "provision": {"第四条": {"text": "第四条\n　この省令による改正後の原子力発電施設解体引当金に関する省令の規定は、この省令の施行の日の属する事業年度から適用する。"}, "附則 ３": {"text": "３\n　改正事業年度において、新省令第一条第一号に規定する特定原子力発電施設ごとに原子力発電施設解体引当金として積み立てるべき金額は、新省令第三条の規定にかかわらず、次の各号に掲げる金額の合計額とする。\n一\n　改正事業年度の直前の事業年度（以下この号において「前事業年度」という。）に第二条の規定による改正前の原子力発電施設解体引当金に関する省令（以下「旧省令」という。）第二条の規定により承認された総見積額に平成二十五年九月三十日までの旧省令第一条第四号に規定する累積発電電力量の同条第五号に規定する想定総発電電力量に占める割合を乗じて得た金額（次号において「改正前積立限度額」という。）から前事業年度の同条第七号に規定する積立限度額を控除して得た金額\n\n二\n　新省令第一条第四号に規定する総見積額から改正前積立限度額を控除して得た額を施行日以降の新省令第一条第六号に規定する積立期間の月数で除し、これに六を乗じて得た金額"}, "第三条": {"text": "第三条\n　第二条の規定による改正後の原子力発電施設解体引当金に関する省令（以下この条において「新省令」という。）の規定は、施行日の属する事業年度（以下この条において「改正事業年度」という。）から適用する。"}, "第一条": {"text": "第一条\n　この省令は、平成二十五年十月一日（以下「施行日」という。）から施行する。"}, "附則 ２": {"text": "２\n　第二条の規定の施行の際現に新省令第一条第三号に規定する対象電気事業者が積み立てている原子力発電施設解体引当金は、新省令第三条の規定により積み立てられた原子力発電施設解体引当金とみなす。"}, "附則 ７": {"text": "７\n　改正事業年度において、特定原子力発電施設ごとに新省令第三条第一項の規定により原子力発電施設解体引当金として積み立てなければならない金額と改正事業年度終了の日における当該特定原子力発電施設に係る前事業年度から繰り越された原子力発電施設解体引当金の金額とを合計した金額が当該特定原子力発電施設に係る改正事業年度の積立限度額に満たないときは、対象電気事業者は、当該特定原子力発電施設に係る原子力発電施設解体引当金として、当該積立限度額から当該合計した金額を控除して得た金額を改正事業年度において一時に又は改正事業年度以降七年度以内の期間において各事業年度均等に分割して積み立てなければならない。"}, "附則 ５": {"text": "５\n　特定施設に係る旧省令第四条（第三項を除く。）の規定の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　改正事業年度において、特定原子力発電施設ごとに新省令第三条第一項の規定により原子力発電施設解体引当金として積み立てなければならない金額と改正事業年度終了の日における当該特定原子力発電施設に係る前事業年度から繰り越された原子力発電施設解体引当金の金額とを合計した金額が当該特定原子力発電施設に係る改正事業年度の積立限度額を超えるときは、改正事業年度において当該特定原子力発電施設に係る原子力発電施設解体引当金として積み立てるべき金額は、同項の規定にかかわらず、同項の規定により原子力発電施設解体引当金として積み立てなければならない金額から当該超える金額を控除した金額とする。"}, "附則 １": {"text": "１\n　この省令は、平成十五年四月一日から施行し、この省令による改正後の原子力発電施設解体引当金に関する省令（以下「新省令」という。）の規定は、この省令の施行の日の属する事業年度（以下「改正事業年度」という。）から適用する。"}, "附則 ４": {"text": "４\n　改正事業年度より前の事業年度において運転を廃止した原子炉に係る新省令第一条第一号に規定する特定原子力発電施設（次項において「特定施設」という。）については、新省令の規定は適用しない。"}, "第二条": {"text": "第二条\n\n　対象電気事業者は、毎事業年度、当該事業年度終了の日における総見積額を定め、当該事業年度末までに経済産業大臣の承認を受けなければならない。", "２": {"text": "２\n\n　前項の承認は、積立期間が終了する月の属する事業年度まで受けるものとする。"}}, "第二条の二": {"text": "第二条の二\n\n　経済産業大臣は、対象電気事業者から特定原子力発電施設に係る原子炉の運転の廃止（当該特定原子力発電施設の設置後初めて発電した日の属する月から起算して四十年を経過する月までの間に行われるものに限る。）に係る電気事業法第九条第一項\nの規定による届出を受けたときは、当該対象電気事業者に対し、当該特定原子力発電施設の設置後初めて発電した日の属する月から当該廃止が行われる日の属する月から起算して十年を経過する月までの期間を次条の積立てを行うべき積立期間として通知するものとする。", "３": {"text": "３\n\n　前項の報告をする場合には、原子力規制委員会の認可を受けた、又は原子力規制委員会に届け出た廃止措置計画（原子炉等規制法第四十三条の三の三十三第二項\nに規定する廃止措置計画をいう。次項第二号において同じ。）の写しを添付しなければならない。"}, "２": {"text": "２\n\n　対象電気事業者は、原子炉等規制法第四十三条の三の三十三第二項\n若しくは第三項\nの規定により読み替えて準用する原子炉等規制法第十二条の六第三項\nの規定による認可を受けたとき又は原子炉等規制法第四十三条の三の三十三第三項\nの規定により読み替えて準用する原子炉等規制法第十二条の六第五項\nの規定による届出をしたときは、速やかに、その旨を経済産業大臣に報告しなければならない。"}, "４": {"text": "４\n\n　経済産業大臣は、第二項の報告を受けたときは、当該対象電気事業者に対し、当該報告に係る特定原子力発電施設の設置後初めて発電した日の属する月から次の各号に掲げる月のいずれか早い月までの期間を次条の積立てを行うべき積立期間として通知するものとする。\n一\n\n　当該特定原子力発電施設に係る積立期間が終了する月\n\n二\n\n　当該特定原子力発電施設に係る廃止措置計画における安全貯蔵期間が終了する日の属する月"}}}}