{"number": "昭和三十三年五月二十一日法律第百六十二号", "name": "放射線障害防止の技術的基準に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。"}, "第四条": {"text": "第四条\n\n　原子力規制委員会に、放射線審議会（以下「審議会」という。）を置く。"}, "第十条": {"text": "第十条\n\n　前三条に規定するもののほか、審議会の組織及び運営に関し必要な事項は、政令で定める。"}, "第八条": {"text": "第八条\n\n　審議会に会長を置き、委員の互選によつてこれを定める。", "３": {"text": "３\n\n　会長に事故があるときは、あらかじめその指名する委員がその職務を代理する。"}, "２": {"text": "２\n\n　会長は、会務を総理する。"}}, "第五条": {"text": "第五条\n\n　審議会は、この法律の規定によりその権限に属させられた事項を処理する。", "２": {"text": "２\n\n　審議会は、前項に規定する事項に関し、関係行政機関の長に意見を述べることができる。"}}, "第六条": {"text": "第六条\n\n　関係行政機関の長は、放射線障害の防止に関する技術的基準を定めようとするときは、審議会に諮問しなければならない。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行の日の前日において文部科学省の放射線審議会の委員である者の任期は、前条の規定による改正前の放射線障害防止の技術的基準に関する法律第七条第四項の規定にかかわらず、その日に満了する。"}, "第二条": {"text": "第二条\n\n　この法律において「放射線」とは、アルフア線、重陽子線、陽子線、ベータ線、電子線、中性子線、ガンマ線、エツクス線その他電磁波又は粒子線で直接又は間接に空気を電離する能力を有するものをいう。"}, "第九条": {"text": "第九条\n\n　審議会は、その所掌事務を行うため必要があると認めるときは、関係行政機関の長に対し、資料の提出、意見の開陳、説明その他必要な協力を求めることができる。"}, "附則 ５": {"text": "５\n　従前の総理府又は行政管理庁の審議会等で、次の表の上欄に掲げるもの及びその会長、委員その他の職員は、それぞれ下欄に掲げる行政機関の相当の機関及び職員となり、同一性をもつて存続するものとする。\n\n\n公務員制度審議会\n\n総務庁\n\n\n\n恩給審議会\n\n\n\n地域改善対策協議会\n\n\n\n青少年問題審議会\n\n\n\n統計審議会\n\n\n\n国民生活安定審議会\n\n経済企画庁\n\n\n\n放射線審議会\n\n科学技術庁\n\n\n\n海外移住審議会\n\n外務省\n\n\n\n中央心身障害者対策協議会\n\n厚生省\n\n\n\n農政審議会\n\n農林水産省\n\n\n\n沿岸漁業等振興審議会\n\n\n\n林政審議会\n\n\n\n中小企業政策審議会\n\n通商産業省\n\n\n\n観光政策審議会\n\n運輸省\n\n\n\n雇用審議会\n\n労働省"}, "第七条": {"text": "第七条\n\n　審議会は、委員二十人以内で組織する。", "３": {"text": "３\n\n　委員は、非常勤とする。"}, "２": {"text": "２\n\n　委員は、放射線障害の防止に関し学識経験のある者のうちから、原子力規制委員会が任命する。"}, "５": {"text": "５\n\n　委員は、再任されることができる。"}, "４": {"text": "４\n\n　委員の任期は、二年とする。"}}, "附則 ６": {"text": "６\n　この法律に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定めることができる。"}, "附則 １": {"text": "１\n　この法律は、総務庁設置法（昭和五十八年法律第七十九号）の施行の日から施行する。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}}}