{"number": "昭和四十三年七月二十日総理府令第四十六号", "name": "核原料物質の使用に関する規則", "provision": {"第一条": {"text": "第一条\n　この規則は、平成二十七年一月一日から施行する。"}, "第十三条": {"text": "第十三条\n\n　第十条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。\n一\n\n　提出者の氏名又は名称\n\n二\n\n　提出年月日"}, "第四条": {"text": "第四条\n\n　法第五十七条の八第八項\nの規定により、核原料物質使用者が解散し、又は死亡したときは、その清算人、破産管財人若しくは合併後存続し、若しくは合併により設立された法人の代表者又は相続人若しくは相続人に代わつて相続財産を管理する者は、解散又は死亡の日から三十日以内に、次の各号に掲げる事項を記載した書類を原子力規制委員会に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　解散又は死亡に係る工場又は事業所の名称及び所在地\n\n三\n\n　核原料物質使用者が解散し又は死亡した年月日\n\n四\n\n　解散の理由", "２": {"text": "２\n\n　前項の届出に係る書類の提出部数は、正本及び写し各一通とする。"}}, "第三条の二": {"text": "第三条の二\n\n　法第五十七条の八第六項\nに規定する記録は、前条第一項の表の上欄に掲げる事項について、それぞれ同表中欄に掲げるところに従つて、電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）により記録することにより作成し、保存することができる。", "３": {"text": "３\n\n　第一項の規定による保存をする場合には、原子力規制委員会が定める基準を確保するよう努めなければならない。"}, "２": {"text": "２\n\n　前項の規定による保存をする場合には、同項の記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして、前条第一項の表の下欄に掲げる期間保存しておかなければならない。"}}, "第八条": {"text": "第八条\n\n　法第五十七条の八第一項\n及び核原料物質、核燃料物質及び原子炉の規制に関する法律施行令\n（昭和三十二年政令第三百二十四号）第四十五条\nの規定に係る書類の提出部数は、正本及び写し各一通とする。"}, "第五条": {"text": "第五条\n\n　法第六十二条の三\nの規定により、核原料物質使用者は、次の各号のいずれかに該当するときは、その旨を直ちに、その状況及びそれに対する処置を十日以内に原子力規制委員会に報告しなければならない。\n一\n\n　核原料物質の盗取又は所在不明が生じたとき。\n\n二\n\n　核原料物質の使用施設の故障（核原料物質の使用に及ぼす支障が軽微なものを除く。）があつたとき。\n\n三\n\n　核原料物質又は核原料物質によつて汚染された物が異常に漏えいしたとき。\n\n四\n\n　放射線業務従事者について第二条第五号イの線量限度を超え、又は超えるおそれのある被ばくがあつたとき。\n\n五\n\n　前各号のほか、核原料物質の使用施設に関し人の障害（放射線障害以外の障害であつて軽微なものを除く。）が発生し、又は発生するおそれがあるとき。", "２": {"text": "２\n\n　核原料物質使用者は、工場又は事業所の外において放射性廃棄物を廃棄する場合であつて次の各号のいずれかに該当するときは、その旨を直ちに、その状況及びそれに対する処置を十日以内に原子力規制委員会に報告しなければならない。\n一\n\n　放射性廃棄物により異常な汚染が生じたとき。\n\n二\n\n　廃棄に従事する者について第二条第十一号の二ハの線量限度を超え、又は超えるおそれのある被ばくがあつたとき。\n\n三\n\n　前二号のほか、廃棄に関し人の障害（放射線障害以外の障害であつて軽微なものを除く。）が発生し、又は発生するおそれがあるとき。"}}, "第六条": {"text": "第六条\n\n　核原料物質使用者は、毎年、工場又は事業所ごとに、六月三十日及び十二月三十一日における核原料物質の在庫量について、別記様式第一による報告書を作成し、それぞれ当該期日後一月以内に原子力規制委員会に提出しなければならない。ただし、当該在庫量に含まれるウランの量及びトリウムの量を合計した数量が五百グラム未満である場合は、この限りでない。", "２": {"text": "２\n\n　前項の報告書の提出部数は、正本及び写し各一通とする。"}}, "第十二条": {"text": "第十二条\n\n　第十条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。\n一\n\n　トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあつては日本工業規格Ｘ六二二五に規定する方式\n\n二\n\n　ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式\n\n三\n\n　文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式", "２": {"text": "２\n\n　第十条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。"}}, "第三条": {"text": "第三条\n\n　法第五十七条の八第六項\nの規定による記録は、工場又は事業所ごとに、次表の上欄に掲げる事項について、それぞれ同表中欄に掲げるところに従つて記録し、それぞれ同表下欄に掲げる期間これを保存して置かなければならない。\n\n\n記録事項\n\n記録すべき場合\n\n保存期間\n\n\n\n一　核原料物質の種類別の受渡量及び在庫量\n\n毎月一回\n\n十年間\n\n\n\n二　放射線管理記録　イ　放射性廃棄物の排気口又は排気監視設備及び排水口又は排水監視設備における放射性物質の一日間及び三月間についての平均濃度\n\n一日間の平均濃度にあつては毎日一回、三月間の平均濃度にあつては三月ごとに一回\n\n十年間\n\n\n\n　ロ　管理区域及び周辺監視区域における線量当量率並びに管理区域における空気中の放射性物質の一週間についての平均濃度及び放射性物質によつて汚染された物の表面の放射性物質の密度\n\n毎週一回\n\n十年間\n\n\n\n　ハ　放射線業務従事者の四月一日を始期とする一年間の線量、女子（妊娠不能と診断された者及び妊娠の意思のない旨を、核原料物質使用者及び国際規制物資使用者等（国際規制物資である核原料物質（法第五十七条の八第一項第三号の核原料物質を除く。）を使用する国際規制物資使用者及び旧国際規制物資使用者等をいう。以下同じ。）に書面で申し出た者を除く。）の放射線業務従事者の四月一日、七月一日、十月一日及び一月一日を始期とする各三月間の線量並びに本人の申出等により核原料物質使用者及び国際規制物資使用者等が妊娠の事実を知ることとなつた女子の放射線業務従事者にあつては出産までの間毎月一日を始期とする一月間の線量\n\n一年間の線量にあつては毎年度一回、三月間の線量にあつては三月ごとに一回、一月間の線量にあつては一月ごとに一回\n\n第五項に定める期間\n\n\n\n　ニ　四月一日を始期とする一年間の線量が二十ミリシーベルトを超えた放射線業務従事者の当該一年間を含む原子力規制委員会が定める五年間の線量\n\n原子力規制委員会が定める五年間において毎年度一回（上欄に掲げる当該一年間以降に限る。）\n\n第五項に定める期間\n\n\n\n　ホ　放射線業務従事者が当該業務に就く日の属する年度における当該日以前の放射線被ばくの経歴及び原子力規制委員会が定める五年間における当該年度の前年度までの放射線被ばくの経歴\n\nその者が当該業務に就く時\n\n第五項に定める期間\n\n\n\n　ヘ　廃棄施設に廃棄し、又は海洋に投棄した放射性廃棄物の種類、当該放射性廃棄物に含まれる放射性物質の数量、当該放射性廃棄物を容器に封入し、又は容器に固型化した場合には当該容器の数量及び比重並びにその廃棄の日時、場所及び方法\n\n廃棄のつど\n\n使用の廃止までの期間\n\n\n\n　ト　放射性廃棄物を容器に封入し、又は容器に固型化した場合には、その方法\n\n封入又は固型化のつど\n\n使用の廃止までの期間\n\n\n\n三　核原料物質の使用施設の事故記録　イ　事故の発生及び復旧の時\n\nそのつど\n\n使用の廃止までの期間\n\n\n\n　ロ　事故の状況及び事故に際して採つた処置\n\nそのつど\n\n使用の廃止までの期間\n\n\n\n　ハ　事故の原因\n\nそのつど\n\n使用の廃止までの期間\n\n\n\n　ニ　事故後の処置\n\nそのつど\n\n使用の廃止までの期間\n\n\n\n四　運搬した核原料物質の種類、量、取扱方法、事故が発生した場合の措置その他の運搬に関し留意すべき事項\n\n運搬のつど\n\n一年間", "３": {"text": "３\n\n　第一項の表第二号ロの線量当量率並びに同号ハ及びニの線量は、それぞれ文部科学大臣の定めるところにより記録するものとする。"}, "２": {"text": "２\n\n　前項に規定する記録事項について直接測定することが困難な場合においては、当該事項を間接的に推定することができる記録をもつてその事項の記録に代えることができる。"}, "５": {"text": "５\n\n　第一項の表第二号ハからホまでの記録の保存期間は、その記録に係る者が放射線業務従事者でなくなつた場合又はその記録を保存している期間が五年を超えた場合において核原料物質使用者がその記録を文部科学大臣の指定する機関に引き渡すまでの期間とする。"}, "６": {"text": "６\n\n　核原料物質使用者は、第一項の表第二号ハの記録に係る放射線業務従事者に、その記録の写しをその者が当該業務を離れるときに交付しなければならない。"}, "７": {"text": "７\n\n　第五項の原子力規制委員会の指定する機関に関し必要な事項は、別に原子力規制委員会規則で定める。"}, "４": {"text": "４\n\n　第一項の表第二号ハの線量を記録する場合には、放射線による被ばくのうち放射性物質によつて汚染された空気を呼吸することによる被ばくに係る記録については、その被ばくの状況及び測定の方法を併せて記載しなければならない。"}}, "第三条の三": {"text": "第三条の三\n\n　前二条の規定は、法第六十一条の七\nの規定による国際規制物資使用者等の記録について準用する。"}, "第九条": {"text": "第九条\n\n　法第六十八条第六項\nの身分を示す証明書は、別記様式第二によるものとする。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に運搬されている核原料物質については、当該運搬が終了するまでは、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　前二条の規定は、国際規制物資使用者等について準用する。この場合において、第五条第一項及び前条第一項中「核原料物質」とあるのは「国際規制物資である核原料物質」と読み替えるものとする。"}, "附則 １": {"text": "１\n　この省令は、原子力規制委員会設置法（平成二十四年法律第四十七号）の施行の日（平成二十四年九月十九日）から施行する。"}, "第三条の四": {"text": "第三条の四\n\n　法第五十七条の八第七項\nの規定により、核原料物質使用者が当該届出に係る核原料物質のすべての使用を廃止したときは、その廃止の日から三十日以内に次の各号に掲げる事項を記載した書類を原子力規制委員会に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n二\n\n　廃止に係る工場又は事業所の名称及び所在地\n\n三\n\n　使用の届出の年月日\n\n四\n\n　廃止の年月日\n\n五\n\n　廃止の理由", "２": {"text": "２\n\n　前項の届出に係る書類の提出部数は、正本及び写し各一通とする。"}}, "第十一条": {"text": "第十一条\n\n　前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。\n一\n\n　工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ\n\n二\n\n　日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"}, "第二条": {"text": "第二条\n　核原料物質、核燃料物質及び原子炉の規制に関する法律の一部を改正する法律（平成十一年法律第七十五号、以下「改正法」という。）の施行前に開始された改正法による改正前の法第六十八条第一項の規定による立入検査（保障措置協定に基づく保障措置の実施の確保のために行うものに限る。）は、この総理府令による改正後の国際規制物資の使用等に関する規則第四条の二の三第一項の規定の適用については、保障措置検査とみなす。"}, "第十条": {"text": "第十条\n\n　次の各号に掲げる書類の提出については、当該書類に記載すべきこととされている事項を記録したフレキシブルディスク及び別記様式第三のフレキシブルディスク提出票を提出することにより行うことができる。\n一\n\n　第三条の四第一項の書類\n\n二\n\n　第四条第一項の書類"}}}