{"number": "昭和五十三年十二月二十八日総理府令第五十六号", "name": "核燃料物質等の工場又は事業所の外における廃棄に関する規則", "provision": {"第一条": {"text": "第一条\n　この規則は、原子力規制委員会設置法（平成二十四年法律第四十七号。以下「設置法」という。）附則第一条第五号に掲げる規定の施行の日（平成二十五年十二月十八日。以下「施行日」という。）から施行する。"}, "第三条": {"text": "第三条\n\n　法第五十八条第二項\nの規定により廃棄に関する確認を受けようとする者は、別記様式第一による確認申請書に、次に掲げる書類を添えて、原子力規制委員会に提出しなければならない。\n一\n\n　輸入廃棄物の内容の詳細に関する説明書\n\n二\n\n　輸入廃棄物に係る封入又は固型化の方法の詳細に関する説明書\n\n三\n\n　輸入廃棄物の強度を決定した方法に関する説明書\n\n四\n\n　輸入廃棄物の発熱量を決定した方法に関する説明書\n\n五\n\n　輸入廃棄物の放射能濃度を決定した方法に関する説明書\n\n六\n\n　輸入廃棄物に係る放射性物質の閉じ込めに関する説明書\n\n七\n\n　輸入廃棄物を廃棄する廃棄物管理設備に関する説明書\n\n八\n\n　水素ガスが発生する場合にあつては、輸入廃棄物の水素濃度を決定した方法に関する説明書", "２": {"text": "２\n\n　前項の確認申請書の提出部数は、正本一通とする。"}}, "第四条": {"text": "第四条\n\n　法第五十八条第二項\nに規定する廃棄に関する確認は、輸入廃棄物を廃棄物管理設備に廃棄する前に行う。"}, "第三条の二": {"text": "第三条の二\n\n　原子力規制委員会は、前条第一項の確認申請書の提出を受けた場合には、第二条第一項第三号から第七号まで及び同条第二項に規定する事項の確認の方法その他必要な事項を定めた当該申請に係る確認実施要領書を定めるものとする。"}, "第八条": {"text": "第八条\n\n　法第六十八条第六項\nの身分を示す証明書は、別記様式第二によるものとする。"}, "第五条": {"text": "第五条\n\n　原子力規制委員会は、法第五十八条第二項\nに規定する確認をしたときは、確認証を交付する。"}, "附則 １": {"text": "１\n　この府令は、昭和六十四年四月一日から施行する。"}, "第六条": {"text": "第六条\n\n　法第六十四条第一項\n（原子力事業者等が工場又は事業所の外において放射性廃棄物を廃棄する場合に限る。）の規定により、原子力事業者等は、次の各号に掲げる応急の措置を講じなければならない。\n一\n\n　放射性廃棄物による汚染が生じた場合には、その場所の周囲になわを張り、又は標識等を設け、及び見張人を配置することにより、関係者以外の者が立ち入ることを禁止すること。\n\n二\n\n　放射性廃棄物による汚染が生じた場合には、速やかに、その広がりの防止及び汚染の除去を行うこと。\n\n三\n\n　放射線障害を受けた者又は受けたおそれのある者がいる場合には、速やかに、その者を救出し、避難させる等緊急の措置を講じること。\n\n四\n\n　その他放射線障害を防止するために必要な措置を講じること。", "第七条": {"text": "第七条\n\n\n　削除"}}, "第二条": {"text": "第二条\n　核原料物質、核燃料物質及び原子炉の規制に関する法律の一部を改正する法律（平成十一年法律第七十五号、以下「改正法」という。）の施行前に開始された改正法による改正前の法第六十八条第一項の規定による立入検査（保障措置協定に基づく保障措置の実施の確保のために行うものに限る。）は、この総理府令による改正後の国際規制物資の使用等に関する規則第四条の二の三第一項の規定の適用については、保障措置検査とみなす。"}, "第五条の二": {"text": "第五条の二\n\n　法第六十二条の三\nの規定により、原子力事業者等は、工場又は事業所の外において放射性廃棄物を廃棄する場合であつて次の各号のいずれかに該当するときは、その旨を直ちに、その状況及びそれに対する処置を十日以内に原子力規制委員会に報告しなければならない。\n一\n\n　放射性廃棄物により異常な汚染が生じたとき。\n\n二\n\n　廃棄に従事する者について、第二条第一項第七号の線量限度を超え、又は超えるおそれのある被ばくがあつたとき。\n\n三\n\n　前二号のほか、廃棄に関し人の障害（放射線障害以外の障害であつて軽微なものを除く。）が発生し、又は発生するおそれがあつたとき。"}}}