{"number": "昭和二十八年八月一日法律第百四十五号", "name": "武器等製造法", "provision": {"第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十九条の二": {"text": "第十九条の二\n\n　猟銃等製造事業者又は前条第一項の許可を受けた者（以下「猟銃等販売事業者」という。）は、業務のため所持する猟銃等を、正当な事由がある場合を除き、第十七条第二項又は前条第二項において準用する第五条第一項第二号の要件を備えた設備に施錠して保管しなければならない。", "２": {"text": "２\n\n　前項の場合において、猟銃等製造事業者又は猟銃等販売事業者は、当該設備に、保管に係る猟銃等に適合する実包、空包又は金属性弾丸を当該猟銃等とともに保管してはならない。"}}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　第三条、第八条第一項（前条において準用する場合を含む。）、第十条第一項、第十二条第一項（前条において準用する場合を含む。）、第十七条第一項又は第十九条第一項の許可には、条件を附することができる。", "２": {"text": "２\n\n　前項の条件は、許可に係る事項の確実な実施を図るため必要な最小限度のものに限り、且つ、許可を受ける者に不当な義務を課することとならないものでなければならない。"}}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第六条": {"text": "第六条\n\n　経済産業大臣は、武器製造事業者が正当な事由がないのに、一年以内にその事業を開始せず、又は一年以上引き続きその事業を休止したときは、その許可を取り消すことができる。"}, "第九条": {"text": "第九条\n\n　武器製造事業者は、当該武器の製造のための設備を第五条第一項第一号の技術上の基準に適合するように維持しなければならない。", "３": {"text": "３\n\n　経済産業大臣は、当該武器の製造のための設備が第五条第一項第一号の技術上の基準に適合せず、又は当該武器の保管のための設備が同項第二号の要件を備えていないと認めるときは、期間を定めて、技術上の基準に適合し、又は要件を備えるように当該設備を修理し、又は改造すべきことを命ずることができる。"}, "２": {"text": "２\n\n　第五条第一項第一号、第三号及び第四号並びに第二項の規定は、前項の場合に準用する。"}, "第十条": {"text": "第十条\n\n\n　武器製造事業者は、当該武器の製造のための設備であつて、経済産業省令で定めるものを新設し、増設し、又は改造しようとするときは、経済産業大臣の許可を受けなければならない。"}}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n\n　行政庁は、第十五条（第二十条において準用する場合を含む。）の規定による命令をしようとするときは、行政手続法\n（平成五年法律第八十八号）第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。", "３": {"text": "３\n\n　前項の聴聞の主宰者は、行政手続法第十七条第一項\nの規定により当該処分に係る利害関係人が当該聴聞に関する手続に参加することを求めたときは、これを許可しなければならない。"}, "２": {"text": "２\n\n　第六条又は第十五条（これらの各規定を第二十条において準用する場合を含む。）の規定による処分に係る聴聞の期日における審理は、公開により行わなければならない。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十七条": {"text": "第十七条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五条": {"text": "第五条\n\n　経済産業大臣は、第三条の許可の申請が次の各号に適合していると認めるときは、許可をしなければならない。\n一\n\n　当該武器の製造のための設備が経済産業省令で定める技術上の基準に適合すること。\n\n二\n\n　当該武器の保管のための設備が経済産業省令で定める要件を備えること。\n\n三\n\n　その許可をすることによつて当該武器の製造の能力が著しく過大にならないこと。\n\n四\n\n　事業を適確に遂行するに足りる経理的基礎があること。\n\n五\n\n　申請者が次に掲げる事由に該当しないこと。イ　この法律の規定に違反して罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から三年を経過しない者\nロ　第十五条の規定により製造の事業の許可を取り消され、取消しの日から三年を経過しない者\nハ　最近三年以内に、他の法令の規定に違反して罰金以上の刑に処せられ、その情状が武器製造事業者として不適当な者\nニ　成年被後見人\nホ　法人であつて、その業務を行う役員のうちにイからニまでのいずれかに該当する者があるもの", "２": {"text": "２\n\n　経済産業大臣は、前項の申請が同項各号に適合していないと認めるときは、その旨を申請者に通知しなければならない。"}}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n\n　武器製造事業者、猟銃等製造事業者及び猟銃等販売事業者は、帳簿を備え、武器（火薬類取締法\n（昭和二十五年法律第百四十九号）第二条第三号\nの火工品たるものを除く。第二十六条において同じ。）の製造又は猟銃等の製造若しくは販売について、経済産業省令で定める事項を記載しなければならない。"}, "第十二条": {"text": "第十二条\n\n　武器製造事業者は、その工場又は事業場を移転しようとするときは、経済産業大臣の許可を受けなければならない。", "２": {"text": "２\n\n　第五条第一項第一号及び第二号並びに第二項の規定は、前項の場合に準用する。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ２": {"text": "２\n　この法律の施行の日が独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）附則第八条の規定の施行の日前である場合には、第三十一条のうち農林物資の規格化及び品質表示の適正化に関する法律第十九条の五の二、第十九条の六第一項第四号及び第二十七条の改正規定中「第二十七条」とあるのは、「第二十六条」とする。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　猟銃等の販売の事業を行おうとする者は、店舗ごとに、その販売する猟銃等の種類を定めて、都道府県知事の許可を受けなければならない。但し、猟銃等製造事業者がその製造に係る猟銃等をその工場又は事業場において販売する場合は、この限りでない。", "２": {"text": "２\n\n　第五条第一項第二号及び第五号並びに第二項の規定は、前項の場合に準用する。"}}, "第三条": {"text": "第三条\n\n　武器の製造（改造及び修理を含む。以下同じ。）の事業を行おうとする者は、工場又は事業場ごとに、その製造をする武器の種類を定めて、経済産業大臣の許可を受けなければならない。", "第四条": {"text": "第四条\n\n\n　武器の製造は、前条の許可を受けた者（以下「武器製造事業者」という。）でなければ、行つてはならない。但し、試験的に製造をする場合その他経済産業省令で定める場合において、経済産業大臣の許可を受けたときは、この限りでない。"}}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　武器を譲渡し、又は武器の製造を請け負い、若しくはその委託を受ける契約を締結しようとする者は、あらかじめ、譲渡の対価又は請負若しくは委託の報酬、引渡の期日その他経済産業省令で定める事項を経済産業大臣に届け出なければならない。但し、武器製造事業者に対しその製造をする武器の材料、部品若しくは附属品たる武器を譲渡し、又はその材料、部品若しくは附属品たる武器の製造を請け負い、若しくはその委託を受ける契約及び武器を販売しようとする者に対しその販売する武器を譲渡し、又はその製造を請け負い、若しくはその委託を受ける契約については、この限りでない。", "２": {"text": "２\n\n　経済産業大臣は、前項の規定により届出があつた事項が著しく不当であつて、国民経済の健全な運行に支障を生ずると認めるときは、その届出をした者に対し、戒告することができる。"}}, "第八条": {"text": "第八条\n\n　武器製造事業者は、その製造をする武器の種類を変更しようとするときは、経済産業大臣の許可を受けなければならない。", "２": {"text": "２\n\n　第五条第一項第一号から第四号まで及び第二項の規定は、前項の場合に準用する。"}}, "第二十四条": {"text": "第二十四条\n\n　経済産業大臣又は都道府県知事は、この法律の施行に必要な限度において、政令で定めるところにより、武器製造事業者、猟銃等製造事業者又は猟銃等販売事業者に対し、その業務に関し報告をさせることができる。"}, "第百十条": {"text": "第百十条\n　附則第百六十一条第一項の規定により上級行政庁があるものとみなして行政不服審査法の規定を適用することとされる場合における審査請求については、第三百十三条の規定による改正前の武器等製造法第三十条の規定、第三百十六条の規定による改正前の工業用水道事業法第二十七条の規定は、施行日以後も、なおその効力を有する。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第七条": {"text": "第七条\n　第六条の規定による改正後の武器等製造法第七条（同法第二十条において準用する場合を含む。）の規定は、第六条の規定の施行前に事業の全部の譲渡しがあった場合におけるその事業の全部を譲り受けた者については、適用しない。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第三十条": {"text": "第三十条\n\n　この法律の規定による処分についての異議申立てに対する決定は、その処分に係る者に対し、相当な期間をおいて予告をした上、公開による意見の聴取をした後にしなければならない。", "３": {"text": "３\n\n　前二項の未遂罪は、罰する。"}, "２": {"text": "２\n\n　営利の目的で前項の違反行為をした者は、十年以下の懲役又は十年以下の懲役及び五百万円以下の罰金に処する。"}, "第三十一条": {"text": "第三十一条\n\n\n　第四条の規定に違反して銃砲を製造した者は、三年以上の有期懲役に処する。"}, "第三十一条の三": {"text": "第三十一条の三\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三十万円以下の罰金に処し、又はこれを併科する。この場合において、第四号の規定に該当する者が猟銃の製造をした者であるときは、五年以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第四条の規定に違反して武器（銃砲及び銃砲弾を除く。）を製造した者\n\n二\n\n　第十五条（第二十条において準用する場合を含む。）の規定による事業の停止の命令に違反した者\n\n三\n\n　第十七条第一項の許可を受けないで猟銃等の修理の事業を行つた者\n\n四\n\n　第十八条の規定に違反した者\n\n五\n\n　第十九条第一項の許可を受けないで猟銃等の販売の事業を行つた者"}, "第三十三条": {"text": "第三十三条\n\n\n　第十六条第一項の規定に違反して届出をせず、又は虚偽の届出をした者は、十万円以下の罰金に処する。"}, "第三十一条の二": {"text": "第三十一条の二\n\n\n　第四条の規定に違反して銃砲弾を製造した者は、七年以下の懲役又は三百万円以下の罰金に処する。"}, "第三十二条": {"text": "第三十二条\n\n\n　左の各号の一に該当する者は、一年以下の懲役若しくは十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第八条第一項の許可を受けないでその製造をする武器の種類を変更した者\n\n二\n\n　第九条第三項の規定による設備の修理又は改造の命令に違反した者\n\n三\n\n　第十条第一項の許可を受けないで設備を新設し、増設し、又は改造した者\n\n四\n\n　第十一条第一項の認可を受けないで武器の製造の事業を行つた者\n\n五\n\n　第十二条第一項の許可を受けないでその工場又は事業場を移転した者\n\n六\n\n　第二十条において準用する第八条第一項の許可を受けないでその製造をし、又は販売する猟銃等の種類を変更した者\n\n七\n\n　第二十条において準用する第十二条第一項の許可を受けないでその工場若しくは事業場又は店舗を移転した者"}, "第三十四条": {"text": "第三十四条\n\n\n　左の各号の一に該当する者は、三万円以下の罰金に処する。\n一\n\n　第七条第二項若しくは第十三条（これらの各規定を第二十条において準用する場合を含む。）又は第二十六条の規定に違反して届出をせず、又は虚偽の届出をした者\n\n一の二\n\n　第十九条の二の規定に違反した者\n\n二\n\n　第二十三条の規定による事項を帳簿に記載せず、又は虚偽の記載をした者\n\n三\n\n　第二十四条の規定に基く政令の規定に違反して報告をせず、又は虚偽の報告をした者\n\n四\n\n　第二十五条第一項又は第二項の検査を拒み、妨げ、若しくは忌避し、又は質問に対して虚偽の陳述をした者"}, "第三十五条": {"text": "第三十五条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、次の各号に掲げる規定の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して、当該各号に定める罰金刑を科する。\n一\n\n　第三十一条第一項又は第三項（同条第一項に係る部分に限る。）　千万円以下の罰金刑\n\n二\n\n　第三十一条第二項若しくは第三項（同条第二項に係る部分に限る。）又は第三十一条の二から前条まで　各本条の罰金刑"}}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n\n　経済産業大臣又は都道府県知事は、第三条、第四条但書、第八条第一項若しくは第十二条第一項（これらの各規定を第二十条において準用する場合を含む。）、第十七条第一項、第十八条但書若しくは第十九条第一項の許可をし、第七条第二項若しくは第十三条（これらの各規定を第二十条において準用する場合を含む。）の規定による届出を受理し、又は第六条若しくは第十五条（これらの各規定を第二十条において準用する場合を含む。）の規定により許可の取消をしたときは、政令で定める区分に従い、その旨を国家公安委員会、都道府県公安委員会又は海上保安庁長官に通報しなければならない。", "２": {"text": "２\n\n　警察官又は海上保安官は、第二十六条の規定による届出を受理したときは、遅滞なく、その旨を経済産業大臣又は都道府県知事に通報しなければならない。"}}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第二十二条": {"text": "第二十二条\n\n　この法律の規定は、第二十七条及び第五章の規定を除き、国に適用があるものとする。但し、国の職員が法令に基き職務のために所持し、又は使用する武器の修理の事業を行う場合については、この限りでない。", "２": {"text": "２\n\n　前項の場合において、「許可」又は「認可」とあるのは、「承認」と読み替えるものとする。"}}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十条": {"text": "第二十条\n\n　第六条から第八条まで、第九条第二項及び第三項並びに第十二条から第十五条までの規定は、猟銃等の製造又は販売の事業に準用する。この場合において、第六条、第七条第二項、第八条第一項、第九条第三項、第十二条第一項、第十三条及び第十五条中「経済産業大臣」とあるのは「都道府県知事」と、第八条第二項中「第五条第一項第一号から第四号まで」とあり、第十二条第二項中「第五条第一項第一号及び第二号」とあるのは「第五条第一項第二号」と読み替えるものとする。"}, "第二十五条": {"text": "第二十五条\n\n　経済産業大臣又は都道府県知事は、この法律の施行に必要な限度において、その職員に、武器製造事業者、猟銃等製造事業者又は猟銃等販売事業者の工場、事業場、店舗、事務所又は倉庫に立ち入り、その者の帳簿、書類その他の物件を検査させ、又は関係者に質問させることができる。", "３": {"text": "３\n\n　前二項の規定により職員が立ち入るときは、その身分を示す証票を携帯し、関係者に呈示しなければならない。"}, "２": {"text": "２\n\n　警察官又は海上保安官は、人の生命、身体若しくは財産の保護又は公共の安全の保持のため特に必要があるときは、武器製造事業者、猟銃等製造事業者又は猟銃等販売事業者の武器又は猟銃等を保管する場所に立ち入り、関係者に質問することができる。"}, "４": {"text": "４\n\n　第一項又は第二項の規定による立入検査及び質問の権限は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第二十六条": {"text": "第二十六条\n\n　武器製造事業者、猟銃等製造事業者又は猟銃等販売事業者は、その所有し、又は占有する武器又は猟銃等を失い、又は盗まれたときは、遅滞なく、その旨を警察官又は海上保安官に届け出なければならない。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十八条": {"text": "第十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n\n　次に掲げる者は、実費を勘案して政令で定める額の手数料を国に納めなければならない。　\n一\n\n　第三条の許可を受けようとする者\n\n二\n\n　第八条第一項の許可を受けようとする者\n\n三\n\n　第十条第一項の許可を受けようとする者\n\n四\n\n　第十二条第一項の許可を受けようとする者"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "附則 ３": {"text": "３\n　この法律の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴願等」という。）については、この法律の施行後も、なお従前の例による。この法律の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの法律の施行前に提起された訴願等につきこの法律の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "第十一条": {"text": "第十一条\n\n　武器製造事業者は、当該武器の保管について保管規程を定め、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　武器製造事業者及びその従業者は、保管規程を守らなければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、保管規程が当該武器の亡失又は盗難の防止に適当であると認めるときは、前項の認可をしなければならない。"}}}}