{"number": "昭和四十一年九月七日総理府令第四十六号", "name": "猟銃用火薬類等の譲渡、譲受け、輸入及び消費に関する内閣府令", "provision": {"第一条": {"text": "第一条\n\n　この府令は、火薬類取締法\n（昭和二十五年法律第百四十九号。以下「法」という。）第五十条の二第一項\nの規定の適用を受ける火薬類（以下「猟銃用火薬類等」という。）の譲渡、譲受け、輸入及び消費の許可に関し、必要な事項を定めるものとする。"}, "第十三条": {"text": "第十三条\n\n　法及びこの府令の規定による公安委員会に対する申請、届出その他の手続きは、それぞれ、次に掲げる警察署長を経由して行なわなければならない。\n一\n\n　譲渡又は譲受けの許可の申請　住所地を管轄する警察署長\n\n二\n\n　輸入の許可の申請又は輸入の届出　陸揚地を管轄する警察署長\n\n三\n\n　消費の許可の申請　消費地を管轄する警察署長（同一の公安委員会が管轄する区域に二以上の消費地があるときは主たる消費地、消費地を管轄する警察署長がないときは住所地を管轄する警察署長）\n\n四\n\n　前三号の許可に係る許可証の書換えの申請その他の手続き　当該許可の申請に際し経由した警察署長", "２": {"text": "２\n\n　前項の場合において提出する申請書、届出書その他の書類の部数は、この府令に規定する範囲内で公安委員会が定めることができる。"}}, "附則 ４": {"text": "４\n　新府令第九十九条第一号ロ及び第二号ロの規定は、施行日以後に貨物自動車運送事業者が譲渡人又は貸付人の依頼を受けて銃砲又は刀剣類の受取を行った場合について適用する。"}, "第四条": {"text": "第四条\n\n　法第十七条第一項第三号\nの規定による無許可で譲り受けることができる猟銃用火薬類等の数量は、登録又は鳥獣を捕獲することの許可（許可を受けた者が法人の場合にあつては、従事者証）の有効期間につき、無煙火薬若しくは黒色猟用火薬合計六百グラム以下、銃用雷管三百個（このうちライフル銃用雷管については五十個）以下又は実包三百個（このうちライフル銃用実包については五十個）以下とする。"}, "第十条": {"text": "第十条\n\n　法第二十四条第三項\nの規定による届出は、別記様式第九号の猟銃用火薬類等輸入届を陸揚地を管轄する公安委員会に提出して行なわなければならない。"}, "第八条": {"text": "第八条\n\n　譲渡許可証の譲受人記載欄又は譲受許可証の譲渡人記載欄に余白がなくなつたときは、その交付を受けた公安委員会に届け出て、当該許可証に継続する当該記載欄の追加を受けることができる。"}, "第五条": {"text": "第五条\n\n　法第十七条第四項\nの規定による猟銃用火薬類等の譲渡許可証及び譲受許可証は、それぞれ、別記様式第三号及び別記様式第四号のとおりとする。", "２": {"text": "２\n\n　猟銃用火薬類等を譲り受ける者又は譲り渡す者は、その都度、前項の譲渡許可証の譲受人記載欄又は譲受許可証の譲渡人記載欄に所定の事項を記載しなければならない。"}}, "第十四条": {"text": "第十四条\n\n　公安委員会は、法第十七条第一項\n、法第二十四条第一項\n又は法第二十五条第一項\nの規定により許可をする場合においては、それぞれ台帳に登載し、異動のあるごとに整理しなければならない。"}, "第六条": {"text": "第六条\n\n　法第十七条第七項\nの規定により譲渡許可証又は譲受許可証の書換えを受けようとする者は、別記様式第五号の猟銃用火薬類等譲渡（受）許可証書換申請書に当該許可証を添えて、その交付を受けた公安委員会に提出しなければならない。"}, "第十二条": {"text": "第十二条\n\n　法第二十五条第一項\nただし書の規定により無許可で消費することのできる猟銃用火薬類等の用途及び数量は、次の各号のとおりとする。\n一\n\n　銃砲刀剣類所持等取締法\n（昭和三十三年法律第六号）第四条第一項第三号\nの規定による許可を受けた者が、理化学上の実験の用に供するために消費する場合には、一回に銃用雷管又は実包若しくは空包合計百個以下\n\n二\n\n　法第十七条第一項第三号\nに規定する者が、鳥獣の捕獲（殺傷を含む。）又は駆除の用に供するために消費する場合には、一日に実包又は空包合計百個以下\n\n三\n\n　銃砲刀剣類所持等取締法第四条第一項第一号\n若しくは第四号\n若しくは第六条\nの規定による許可を受けた者、同法第五条の四第一項\nの規定による技能検定を受ける者、同法第九条の五第一項\nの規定による射撃教習を受ける者又は同法第九条の十第一項\nの規定による射撃練習を行う者が、射的練習の用に供するために消費する場合には、一日に実包又は空包合計四百個以下\n\n四\n\n　銃砲刀剣類所持等取締法第四条第一項第五号\nの規定による許可を受けた者が、信号の用に供するために消費する場合には、一日に空包百個以下\n\n五\n\n　銃砲刀剣類所持等取締法第四条第一項第一号\nの規定による許可を受けた者が、鳥獣の駆逐の用に供するために消費する場合には、一日に空包百個以下"}, "第二条": {"text": "第二条\n\n　法第十七条第一項\nの規定により猟銃用火薬類等の譲渡の許可を受けようとする者は、別記様式第一号の猟銃用火薬類等譲渡許可申請書をその住所地を管轄する都道府県公安委員会（以下「公安委員会」という。）に提出しなければならない。"}, "第九条": {"text": "第九条\n\n　法第二十四条第一項\nの規定により猟銃用火薬類等の輸入の許可を受けようとする者は、別記様式第七号の猟銃用火薬類等輸入許可申請書二通に、無煙火薬又は黒色猟用火薬にあつてはその成分及び配合比を、実包、空包又は銃用雷管にあつてはその構造及び組成を記載した書類を添えて、陸揚地を管轄する公安委員会に提出しなければならない。", "３": {"text": "３\n\n　第一項の申請に基づき許可をした公安委員会は、当該申請書にその旨を記載してこれを輸入許可書として交付するものとする。"}, "２": {"text": "２\n\n　第三条第二項及び第三項の規定は、前項の申請について準用する。"}, "４": {"text": "４\n\n　前項の規定による輸入許可書の交付を受けた者は、その記載事項に変更が生じたときは、別記様式第八号の猟銃用火薬類等輸入許可書記載事項変更届に当該許可書を添えて、遅滞なく、その交付を受けた公安委員会に提出しなければならない。"}}, "附則 ２": {"text": "２\n　この府令による改正前の銃砲刀剣類所持等取締法施行規則及び猟銃用火薬類等の譲渡、譲受け、輸入及び消費に関する内閣府令に規定する様式による書面については、この府令による改正後の銃砲刀剣類所持等取締法施行規則及びこの府令による改正後の猟銃用火薬類等の譲渡、譲受け、輸入及び消費に関する内閣府令に規定する様式にかかわらず、当分の間、なおこれを使用することができる。"}, "附則 ５": {"text": "５\n　この府令による改正前の銃砲刀剣類所持等取締法施行規則及び猟銃用火薬類等の譲渡、譲受け、輸入及び消費に関する内閣府令に規定する様式による書面については、新府令及び改正後の猟銃用火薬類等の譲渡、譲受け、輸入及び消費に関する内閣府令に規定する様式にかかわらず、当分の間、なおこれを使用することができる。"}, "第七条": {"text": "第七条\n\n　法第十七条第八項\nの規定により譲渡許可証又は譲受許可証の再交付を受けようとする者は、別記様式第六号の猟銃用火薬類等譲渡（受）許可証再交付申請書をその交付を受けた公安委員会に提出しなければならない。この場合において、申請の理由が当該許可証の汚損であるときは、当該申請書に当該許可証を添えなければならない。"}, "附則 １": {"text": "１\n　この府令は、平成二十七年三月一日から施行する。"}, "附則 ３": {"text": "３\n　銃砲刀剣類所持等取締法第九条の十三第一項の規定により年少射撃資格の認定を受けようとする者についての新府令第七十六条第一項及び第三項の規定の適用については、施行日から起算して一月を経過する日までの間は、第七十六条第一項第六号中「法第四条第一項第五号の二の規定による許可を受けた射撃指導員」とあるのは「法第四条第一項第五号の二の規定による許可を受けた射撃指導員又は同項第一号の規定による許可を受けた射撃指導員であつて同項第五号の二の規定による許可を受けようとして法第四条の二第一項の規定による許可申請書を提出しているもの」と、第七十六条第三項第三号中「法第四条第一項第五号の二の規定による許可を受けた射撃指導員の当該許可」とあるのは「法第四条第一項第五号の二の規定による許可を受けた射撃指導員の当該許可又は同項第一号の規定による許可を受けた射撃指導員であつて同項第五号の二の規定による許可を受けようとして法第四条の二第一項の規定による許可申請書を提出しているものの当該同項第一号の規定による許可」とする。この場合において、別記様式第六十六号中「法第４条第１項第５号の２の規定による許可を受けた射撃指導員」とあるのは「法第４条第１項第５号の２の規定による許可を受けた射撃指導員又は同項第１号の規定による許可を受けた射撃指導員であつて同項第５号の２の規定による許可を受けようとして法第４条の２第１項の規定による許可申請書を提出しているもの」とする。"}, "第十一条": {"text": "第十一条\n\n　法第二十五条第一項\nの規定により猟銃用火薬類等の消費の許可を受けようとする者は、別記様式第十号の猟銃用火薬類等消費許可申請書二通を消費地を管轄する公安委員会（消費地を管轄する公安委員会がないときは、その住所地を管轄する公安委員会）に提出しなければならない。", "２": {"text": "２\n\n　第三条第二項及び第三項並びに第九条第三項及び第四項の規定は、消費の許可の申請及び記載事項の変更について準用する。この場合において、第九条第三項及び第四項中「輸入許可書」とあるのは「消費許可書」と、「別記様式第八号の猟銃用火薬類等輸入許可書記載事項変更届」とあるのは「別記様式第十一号の猟銃用火薬類等消費許可書記載事項変更届」と読み替えるものとする。"}}, "第三条": {"text": "第三条\n\n　法第十七条第一項\nの規定により猟銃用火薬類等の譲受けの許可を受けようとする者は、別記様式第二号の猟銃用火薬類等譲受許可申請書をその住所地を管轄する公安委員会に提出しなければならない。", "３": {"text": "３\n\n　第一項に規定する者の実包又は無煙火薬の譲受けの目的が銃砲を使用しない理化学上の実験その他特別の用に供するためであるときは、前項に規定する書類の提示に代えて、その使用計画の詳細を明らかにした書類を第一項の申請書に添えなければならない。"}, "２": {"text": "２\n\n　前項の申請書の提出に際しては、当該猟銃用火薬類等を使用する銃砲に係る許可証、技能検定通知書、教習資格認定証、練習資格認定証又は登録証を提示しなければならない。この場合において、譲受けの目的が、鳥獣の保護及び管理並びに狩猟の適正化に関する法律（平成十四年法律第八十八号）の規定による銃猟であるときは、同法の第一種銃猟狩猟者登録証又は許可証（許可を受けた者が法人の場合にあつては、従事者証）を併せて提示しなければならない。"}}}}