{"number": "昭和四十九年六月六日法律第七十八号", "name": "発電用施設周辺地域整備法", "provision": {"第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　この法律の実施のための手続その他必要な事項は、政令で定める。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n\n　国は、同意公共用施設整備計画に基づく事業の用に供するため必要があると認めるときは、その事業に係る経費を負担する地方公共団体に対し、普通財産を譲渡することができる。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五条": {"text": "第百五条\n　施行日前に第三百三十八条の規定による改正前の発電用施設周辺地域整備法（以下この条において「旧発電用施設周辺地域整備法」という。）第四条第七項の規定により承認を受けた整備計画（同条第九項において準用する同条第七項の規定による承認があったときは、その承認後のもの）又はこの法律の施行の際現に旧発電用施設周辺地域整備法第四条第一項の規定によりされている承認の申請（同条第九項において準用する同条第一項の規定による承認の申請があったときは、その申請）は、それぞれ第三百三十八条の規定による改正後の発電用施設周辺地域整備法第四条第七項の規定により同意を得た整備計画又は同条第一項の規定によりされている協議の申出とみなす。"}, "第六条": {"text": "第六条\n\n　発電用施設を設置する者は、同意公共用施設整備計画に基づく事業が円滑に実施されるように協力しなければならない。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第九条": {"text": "第九条\n\n　国は、前二条に定めるもののほか、同意公共用施設整備計画を達成するため必要があると認めるときは、同意公共用施設整備計画に基づく事業を実施する者に対し、財政上及び金融上の援助を与えるものとする。"}, "第七条": {"text": "第七条\n\n　国は、予算の範囲内において、政令で定めるところにより、地方公共団体（港湾法\n（昭和二十五年法律第二百十八号）第四条第一項\nの規定による港務局を含む。次条において同じ。）に対し、同意公共用施設整備計画に基づく事業に係る経費に充てるため、交付金を交付することができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　附則第二項の規定により指定された地点は、第三条第一項の規定により指定された地点とみなす。"}, "第十条": {"text": "第十条\n\n　都道府県知事は、周辺地域について住民の生活の利便性の向上及び産業の振興に寄与する事業（公共用の施設の整備を除く。以下同じ。）で政令で定めるものに関する計画（以下「利便性向上等事業計画」という。）を作成し、主務大臣に協議し、その同意を求めることができる。", "３": {"text": "３\n\n　主務大臣は、利便性向上等事業計画が適当なものであると認められるときは、協議により、これに同意するものとする。"}, "２": {"text": "２\n\n　利便性向上等事業計画は、当該周辺地域（第四項において準用する第四条第一項後段に規定する場合にあつては、同項後段に規定する市町村の区域を含む。）の住民の福祉の向上を図るため特に必要があると認められる住民の生活の利便性の向上及び産業の振興に寄与する事業（民間事業者が当該事業を実施する場合にあつては、当該民間事業者に対する支援措置を含む。）の概要及び経費の概算について定めるものとする。"}, "４": {"text": "４\n\n　第四条第一項後段、第二項、第四項から第六項まで、第八項及び第九項、第五条から第七条まで並びに第九条の規定は、利便性向上等事業計画に準用する。この場合において、第四条第二項中「前条第一項」とあるのは「第三条第一項」と、「前項後段」とあるのは「第十条第四項において準用する第四条第一項後段」と、「公共用施設の整備」とあるのは「住民の生活の利便性の向上及び産業の振興に寄与する事業」と、同条第四項中「第一項に規定する市町村の長」とあるのは「当該周辺地域に含まれる区域を管轄する市町村長」と、同条第八項中「前項」とあるのは「第十条第三項」と、同条第九項中「第一項及び第三項から前項まで」とあるのは「第十条第一項から第三項まで並びに同条第四項において準用する第四条第一項後段、第四項から第六項まで及び第八項」と、第五条中「前条第七項」とあり、及び「同条第七項」とあるのは「第十条第三項」と、「同条第九項」とあるのは「第十条第四項において準用する第四条第九項」と、「同意公共用施設整備計画」とあるのは「同意利便性向上等事業計画」と、「国、地方公共団体」とあるのは「地方公共団体、民間事業者」と、第六条中「同意公共用施設整備計画」とあるのは「同意利便性向上等事業計画」と、第七条中「を含む。次条において同じ。」とあるのは「を含む。」と、「同意公共用施設整備計画」とあるのは「同意利便性向上等事業計画」と、第九条中「前二条」とあるのは「第十条第四項において準用する第七条」と、「同意公共用施設整備計画」とあるのは「同意利便性向上等事業計画」と読み替えるものとする。"}}, "第五条": {"text": "第五条\n\n　前条第七項の規定による同意を得た公共用施設整備計画（同条第九項において準用する同条第七項の規定による同意があつたときは、その同意後のもの。以下「同意公共用施設整備計画」という。）に基づく事業は、この法律に定めるもののほか、当該事業に関する法律（これに基づく命令を含む。）の規定に従い、国、地方公共団体その他の者が行うものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　この法律における主務大臣は、次のとおりとする。\n一\n\n　第三条第一項及び附則第二項の規定による地点の指定並びに第十条第三項（同条第四項において読み替えて準用する第四条第九項において準用する場合を含む。）の規定による利便性向上等事業計画の同意に関する事項については、文部科学大臣及び経済産業大臣（水力発電施設、地熱発電施設及び火力発電施設に係る事項については、経済産業大臣）\n\n二\n\n　第四条第七項（同条第九項において準用する場合を含む。）の規定による公共用施設整備計画の同意に関する事項については、文部科学大臣、経済産業大臣及び当該公共用施設整備計画に基づく事業を所管する大臣（水力発電施設、地熱発電施設及び火力発電施設に係る事項については、経済産業大臣及び当該公共用施設整備計画に基づく事業を所管する大臣）", "２": {"text": "２\n\n　この法律における主務省令は、文部科学大臣及び経済産業大臣の発する命令とする。"}}, "第二条": {"text": "第二条\n　第一条の規定による改正前の発電用施設周辺地域整備法（以下この条において「旧整備法」という。）第三条第一項及び附則第二項の規定により指定された地点に係る旧整備法第二条の発電用施設（第一条の規定による改正後の発電用施設周辺地域整備法（以下この条において「新整備法」という。）第二条の発電用施設を除く。）については、当分の間、新整備法第二条の発電用施設とみなして、新整備法の規定を適用する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、第二条（中小企業信用保険法附則に一項を加える改正規定を除く。）並びに附則第五条から第十二条まで及び第十五条から第十九条までの規定は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ２": {"text": "２\n　旧整備法第三条第一項及び附則第二項の規定により指定された地点並びに旧整備法第四条第七項（同条第九項において準用する場合を含む。）の規定による同意を得た整備計画は、それぞれ新整備法第三条第一項の規定により指定された地点及び新整備法第四条第七項（同条第九項において準用する場合を含む。）の規定による同意を得た公共用施設整備計画とみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して四月をこえない範囲内において政令で定める日から施行する。ただし、第七条の規定は、昭和四十九年十月一日から施行する。"}, "附則 ３": {"text": "３\n　主務大臣は、前項の規定による地点の指定をしようとするときは、関係行政機関の長に協議しなければならない。"}, "第十一条": {"text": "第十一条\n\n　中小企業信用保険法\n（昭和二十五年法律第二百六十四号）第三条第一項\nに規定する普通保険、同法第三条の二第一項\nに規定する無担保保険又は同法第三条の三第一項\nに規定する特別小口保険の保険関係であつて、周辺地域整備関連保証（同法第三条第一項\n、第三条の二第一項又は第三条の三第一項に規定する債務の保証であつて、同意利便性向上等事業計画に基づく事業を行う者として経済産業省令で定めるところにより当該利便性向上等事業計画を作成した都道府県知事の認定を受けた中小企業者が当該事業を行うのに必要な資金に係るものをいう。以下同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第三条第一項\n\n保険価額の合計額が\n\n発電用施設周辺地域整備法第十一条第一項に規定する周辺地域整備関連保証（以下「周辺地域整備関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ\n\n\n\n第三条の二第一項及び第三条の三第一項\n\n保険価額の合計額が\n\n周辺地域整備関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ\n\n\n\n第三条の二第三項及び第三条の三第二項\n\n当該借入金の額のうち\n\n周辺地域整備関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち\n\n\n\n当該債務者\n\n周辺地域整備関連保証及びその他の保証ごとに、当該債務者", "２": {"text": "２\n\n　中小企業信用保険法第三条の八第一項\nに規定する新事業開拓保険の保険関係であつて、周辺地域整備関連保証を受けた中小企業者に係るものについての同項\n及び同条第二項\nの規定の適用については、同条第一項\n中「二億円」とあるのは「三億円（発電用施設周辺地域整備法第十条第三項の規定による同意を得た利便性向上等事業計画に基づく事業に必要な資金（以下「周辺地域整備事業資金」という。）以外の資金に係る債務の保証に係る保険関係については、二億円）」と、「四億円」とあるのは「六億円（周辺地域整備事業資金以外の資金に係る債務の保証に係る保険関係については、四億円）」と、同条第二項中「二億円」とあるのは「三億円（周辺地域整備事業資金以外の資金に係る債務の保証に係る保険関係については、二億円）」とする。"}}, "第三条": {"text": "第三条\n\n　主務大臣は、発電用施設の設置が予定されている地点のうち、次の各号に該当するものを指定し、これを公示するものとする。\n一\n\n　その地点における発電用施設の設置に関する計画が確実であると認められること。\n\n二\n\n　その地点が、大都市及びその周辺の地域のうち政令で定めるもの又はそれ以外の地域で工業の集積の程度について政令で定める要件に該当するものに属さないこと。\n\n三\n\n　その地点の周辺の地域において公共用の施設の整備その他の住民の生活の利便性の向上及び産業の振興に寄与する事業を行うことがその地点における発電用施設の設置及び運転の円滑化に資するため必要であると認められること。", "２": {"text": "２\n\n　主務大臣は、前項の規定による地点の指定をしようとするときは、関係行政機関の長に協議しなければならない。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}}}