{"number": "昭和二十七年七月十六日法律第二百三十七号", "name": "航空機製造事業法", "provision": {"第二条の五": {"text": "第二条の五\n\n　経済産業大臣は、第二条の二の許可の申請が左の各号に適合していると認めるときでなければ、許可をしてはならない。\n一\n\n　当該事業の用に供する特定設備が経済産業省令で定める生産技術上の基準に適合すること。\n\n二\n\n　その許可をすることによつて当該航空機又は特定機器の製造又は修理の能力が著しく過大にならないこと。\n\n三\n\n　その事業を適確に遂行するに足りる経理的基礎及び技術的能力があること。", "２": {"text": "２\n\n　経済産業大臣は、武器を装備し、又は搭載する構造を有する航空機の製造又は修理の事業について第二条の二の許可をするときは、あらかじめ、防衛大臣の意見を聴かなければならない。"}}, "第四条": {"text": "第四条\n\n　許可事業者は、第二条の六第二項第二号の事項に変更があつたときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。", "２": {"text": "２\n\n　届出事業者は、第三条第一項の届出書に記載した事項に変更があつたときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。"}}, "第三条の二": {"text": "第三条の二\n\n　届出事業者であつて、特定機器以外の航空機用機器の製造又は修理の事業を行うものは、特定機器以外の航空機用機器の製造又は修理のための設備で、その製造又は修理の事業の種類ごとに経済産業省令で定めるものであつて、当該事業の用に供するものを経済産業省令で定める生産技術上の基準に適合するように維持しなければならない。", "２": {"text": "２\n\n　第二条の九第二項の規定は、前項の設備に準用する。"}}, "第十六条の二": {"text": "第十六条の二\n\n　許可又は認可には、条件を附し、及びこれを変更することができる。", "２": {"text": "２\n\n　前項の条件は、許可又は認可に係る事項の確実な実施を図るため必要な最少限度のものに限り、且つ、許可又は認可を受ける者に不当な義務を課することとなるものであつてはならない。"}}, "第六条": {"text": "第六条\n　第五条の規定による改正後の航空機製造事業法第二条の七の規定は、第五条の規定の施行前に事業の全部の譲渡しがあった場合におけるその事業の全部を譲り受けた者については、適用しない。"}, "第二条の八": {"text": "第二条の八\n\n　許可事業者は、第二条の六第二項第三号の事項を変更しようとするときは、経済産業大臣の許可を受けなければならない。但し、その変更が二以上の事業の区分に係る許可事業者の一部の区分の事業の廃止であるときは、この限りでない。", "２": {"text": "２\n\n　第二条の五の規定は、前項の許可に準用する。"}}, "第九条": {"text": "第九条\n\n　航空機の修理に係る許可事業者は、経済産業大臣の認可を受けた修理の方法によるのでなければ、航空機の修理をしてはならない。但し、試験的に修理をする場合その他経済産業省令で定める場合は、この限りでない。", "２": {"text": "２\n\n　第六条第二項及び第七条の規定は、航空機の修理の方法に準用する。"}}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ７": {"text": "７\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条の十一": {"text": "第二条の十一\n\n　許可事業者は、第二条の六第二項第五号の事項を変更しようとするときは、経済産業大臣の許可を受けなければならない。", "２": {"text": "２\n\n　第二条の五第一項第一号の規定は、前項の許可に準用する。"}}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第二条の十三": {"text": "第二条の十三\n\n　経済産業大臣は、許可事業者が正当な事由がないのに、一年以内にその事業を開始せず、又は一年以上引き続きその事業を休止したときは、第二条の二の許可を取り消すことができる。", "２": {"text": "２\n\n　経済産業大臣は、許可事業者が左の各号の一に該当するときは、第二条の二の許可を取り消し、又は一年以内の期間を定めてその事業の停止を命ずることができる。\n一\n\n　第二条の四第一号又は第三号に該当するに至つたとき。\n\n二\n\n　第二条の八第一項、第二条の十第一項又は第二条の十一第一項の規定により許可を受けなければならない事項を許可を受けないでしたとき。\n\n三\n\n　第十六条の二第一項の条件に違反したとき。\n\n四\n\n　不正な手段により第二条の二の許可を受けたとき。"}}, "第二条の二": {"text": "第二条の二\n\n　航空機（経済産業省令で定める滑空機を除く。第十七条第一項を除き、以下同じ。）又は特定機器の製造又は修理（改造を含み、経済産業省令で定める軽微な修理並びに航空運送事業者又は航空機使用事業者の自家修理及びこれに準ずるものを除く。以下同じ。）の事業を行おうとする者は、経済産業省令で定める航空機又は特定機器の製造又は修理の事業の区分に従い、工場ごとに、経済産業大臣の許可を受けなければならない。"}, "第十七条": {"text": "第十七条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　航空機の修理に係る許可事業者は、航空機について経済産業省令で定める修理をするときは、前条第一項の認可を受けた修理の方法ごとに、第八条第一項の経済産業省令で定める資格を有する者のうちから航空検査技術者を選任し、その修理に係る航空機が当該認可を受けた修理の方法により修理されたものであることについて、当該航空検査技術者に確認をさせなければならない。", "２": {"text": "２\n\n　第八条第二項から第七項までの規定は、前項の修理の確認に準用する。この場合において、同条第二項及び第四項から第七項までの規定中「製造に係る」とあるのは「修理に係る」と、同条第五項及び第七項中「製造確認書」とあるのは「修理確認書」と、同条第七項ただし書中「第六条第一項ただし書」とあるのは「前条第一項ただし書」と読み替えるものとする。"}}, "第五条": {"text": "第五条\n\n　許可事業者又は届出事業者は、その事業を廃止したときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。"}, "第二条の三": {"text": "第二条の三\n\n　前条の許可を受けようとする者は、左に掲げる事項を記載した申請書を経済産業大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあつてはその代表者の氏名及び住所\n\n二\n\n　事業の区分\n\n三\n\n　前号の事業の用に供する特定設備（航空機又は特定機器の製造又は修理のための設備であつて、前条の経済産業省令で定める区分に応じて経済産業省令で定めるものをいう。以下同じ。）の種類及び能力別の数\n\n四\n\n　工場の所在地", "２": {"text": "２\n\n　前項の申請書には、事業計画書、事業収支見積書その他経済産業省令で定める書類を添附しなければならない。"}}, "第十二条": {"text": "第十二条\n\n　航空機用機器の製造に係る許可事業者又は届出事業者は、前条第一項の認可を受けた製造の方法ごとに、第八条第一項の経済産業省令で定める資格を有する者のうちから航空検査技術者を選任し、その製造に係る航空機用機器が経済産業省令で定める生産技術上の基準に適合することについて、当該航空検査技術者に製造証明をさせなければならない。", "２": {"text": "２\n\n　第八条第二項から第七項までの規定は、航空機用機器の製造証明に準用する。この場合において、同条第二項及び第四項から第七項までの規定中「航空機」とあるのは「航空機用機器」と、「許可事業者」とあるのは「許可事業者又は届出事業者」と、同条第三項、第四項及び第六項中「確認」とあるのは「製造証明」と、同条第五項中「確認を」とあるのは「製造証明を」と、同条第五項及び第七項中「製造確認書」とあるのは「製造証明書」と、同条第七項ただし書中「第六条第一項ただし書」とあるのは「前条第一項ただし書」と読み替えるものとする。"}}, "附則 ２": {"text": "２\n　この法律の施行の日が独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）附則第八条の規定の施行の日前である場合には、第三十一条のうち農林物資の規格化及び品質表示の適正化に関する法律第十九条の五の二、第十九条の六第一項第四号及び第二十七条の改正規定中「第二十七条」とあるのは、「第二十六条」とする。"}, "第二条の六": {"text": "第二条の六\n\n　経済産業大臣は、第二条の二の許可をしたときは、許可証を交付する。", "２": {"text": "２\n\n　許可証には、左に掲げる事項を記載しなければならない。\n一\n\n　許可の年月日及び許可の番号\n\n二\n\n　氏名又は名称及び住所\n\n三\n\n　事業の区分\n\n四\n\n　前号の事業の用に供する特定設備の種類及び能力別の数\n\n五\n\n　工場の所在地"}}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は、行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "第七十条": {"text": "第七十条\n　附則第二条から第九条まで及び第十四条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六十九条": {"text": "第六十九条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前（製品安全協会については附則第十条の規定によりなお効力を有することとされる旧消費生活用製品安全法の規定の失効前、高圧ガス保安協会については附則第三十条の規定によりなお効力を有することとされる旧高圧ガス保安法の規定の失効前）にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n\n　第二条の二の経済産業省令で定める滑空機又は特定機器以外の航空機用機器の製造又は修理の事業を行おうとする者は、工場ごとに、左に掲げる事項を記載した届出書を経済産業大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　事業の種類\n\n三\n\n　工場の所在地", "３": {"text": "３\n\n　第二条の七の規定は、第一項の届出書を提出した者（以下「届出事業者」という。）に準用する。"}, "２": {"text": "２\n\n　前項の届出書には、事業計画書その他経済産業省令で定める書類を添付しなければならない。"}}, "第二条の十二": {"text": "第二条の十二\n\n　許可事業者がその事業を廃止したときは、許可は、その効力を失う。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　経済産業大臣は、航空機又は航空機用機器の製造工場又は修理工場（航空運送事業者又は航空機使用事業者の自家修理工場及びこれに準ずるものを除く。）の従業者であつて、政令で定めるものを、前条第二項に規定する事務に従事させることができる。"}, "第八条": {"text": "第八条\n\n　航空機の製造に係る許可事業者は、第六条第一項の認可を受けた製造の方法ごとに、経済産業省令で定める資格を有する者のうちから航空検査技術者を選任し、その製造に係る航空機が当該認可を受けた製造の方法により製造されたものであることについて、当該航空検査技術者に確認をさせなければならない。", "３": {"text": "３\n\n　航空検査技術者は、誠実に確認の職務を行わなければならない。"}, "２": {"text": "２\n\n　航空機の製造に係る許可事業者は、前項の規定により航空検査技術者を選任したときは、遅滞なく、その旨を経済産業大臣に届け出なければならない。これを解任したときも、同様とする。"}, "５": {"text": "５\n\n　航空機の製造に係る許可事業者は、第一項の確認をさせたときは、航空検査技術者に製造確認書を作成させなければならない。"}, "６": {"text": "６\n\n　航空機の製造に係る許可事業者は、第一項の確認をさせたときは、経済産業省令で定めるところにより、遅滞なく、経済産業大臣に届け出なければならない。"}, "７": {"text": "７\n\n　航空機の製造に係る許可事業者は、第五項の製造確認書とともにするのでなければ、その製造に係る航空機を他人に引き渡してはならない。ただし、第六条第一項ただし書に規定する場合は、この限りでない。"}, "４": {"text": "４\n\n　航空機の製造に係る許可事業者は、航空検査技術者がその確認に関しこの法律の実施を確保するためにする指示に従わなければならない。"}}, "第三十五条": {"text": "第三十五条\n　第六条の規定の施行前にされた同条の規定による改正前の航空機製造事業法（以下この条において「旧航空機製造事業法」という。）第八条第一項若しくは第十条第一項の確認の申請又は旧航空機製造事業法第十二条第一項の製造証明の申請であって、第六条の規定の施行の際、確認又は製造証明をするかどうかの処分がされていないものについてのこれらの処分については、なお従前の例による。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第十六条の三": {"text": "第十六条の三\n\n　この法律の規定は、第十八条及び第七章の規定を除き、国に適用があるものとする。この場合において、「許可」又は「認可」とあるのは、「承認」と読み替えるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第二条の七": {"text": "第二条の七\n\n　第二条の二の許可を受けた者（以下「許可事業者」という。）が当該許可に係る事業の全部を譲り渡し、又は許可事業者について相続、合併若しくは分割（当該許可に係る事業の全部を承継させるものに限る。）があつたときは、その事業の全部を譲り受けた者又は相続人、合併後存続する法人若しくは合併により設立した法人若しくは分割によりその事業の全部を承継した法人は、許可事業者の地位を承継する。", "２": {"text": "２\n\n　前項の規定により許可事業者の地位を承継した者は、遅滞なく、その事実を証する書面を添えて、その旨を経済産業大臣に届け出なければならない。"}}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二条の九": {"text": "第二条の九\n\n　許可事業者は、当該事業の用に供する特定設備を第二条の五第一項第一号の生産技術上の基準に適合するように維持しなければならない。", "第二条の十": {"text": "第二条の十\n\n\n　許可事業者は、当該事業の用に供する特定設備を新設し、増設し、又は改造しようとするときは、経済産業大臣の許可を受けなければならない。"}, "２": {"text": "２\n\n　第二条の五の規定は、前項の許可に準用する。"}}, "第二十条": {"text": "第二十条\n\n　経済産業大臣は、この法律の規定による処分についての異議申立てを受理したときは、異議申立人に対し、相当な期間をおいて予告をした上、公開による意見の聴取を行わなければならない。", "第二十四条": {"text": "第二十四条\n\n\n　次の各号の一に該当する者は、三十万円以下の罰金に処する。\n一\n\n　第二条の七第二項（第三条第三項において準用する場合を含む。）、第四条又は第五条の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第三条第一項の規定による届出書を提出せず、又は虚偽の届出書を提出した者\n\n二の二\n\n　第八条第六項（第十条第二項及び第十二条第二項において準用する場合を含む。）の規定による届出をせず、又は虚偽の届出をした者\n\n三\n\n　第十七条第一項の規定による報告をせず、又は虚偽の報告をした者\n\n四\n\n　第十七条第一項の規定による検査を拒み、妨げ、又は忌避した者"}, "２": {"text": "２\n\n　前項の予告においては、期日、場所及び事案の内容を示さなければならない。"}, "第二十二条": {"text": "第二十二条\n\n\n　次の各号の一に該当する者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第二条の八第一項の規定に違反して第二条の六第二項第三号の事項を変更した者\n\n二\n\n　第二条の九第二項（第三条の二第二項において準用する場合を含む。）の規定による命令に違反した者\n\n三\n\n　第二条の十第一項の許可を受けないで特定設備を新設し、増設し、又は改造した者\n\n四\n\n　第二条の十一第一項の許可を受けないで第二条の六第二項第五号の事項を変更した者"}, "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "３": {"text": "３\n\n　第一項の意見の聴取に際しては、異議申立人及び利害関係人に対し、当該事案について証拠を提示し、意見を述べる機会を与えなければならない。"}, "第二十六条": {"text": "第二十六条\n\n\n　第八条第二項（第十条第二項及び第十二条第二項において準用する場合を含む。）の規定による届出をせず、又は虚偽の届出をした者は、十万円以下の過料に処する。"}, "第二十三条": {"text": "第二十三条\n\n\n　次の各号の一に該当する者は、六月以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第七条（第九条第二項、第十一条第二項及び第十四条第二項において準用する場合を含む。）の規定による命令に違反した者\n\n二\n\n　第八条第七項（第十条第二項及び第十二条第二項において準用する場合を含む。）の規定に違反して航空機又は航空機用機器を引き渡した者\n\n三\n\n　第十三条の規定に違反して製造証明のない航空機用機器を航空機の製造又は修理に用いた者"}, "第二十五条": {"text": "第二十五条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前四条の違反行為をしたときは、行為者を罰する外、その法人又は人に対して、各本条の罰金刑を科する。"}, "第二十一条の二": {"text": "第二十一条の二\n\n\n　次の各号の一に該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第二条の二の許可を受けないで航空機又は特定機器の製造又は修理の事業を行つた者\n\n二\n\n　第二条の十三第二項の規定による事業の停止の命令に違反した者"}}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二条の四": {"text": "第二条の四\n\n　左の各号の一に該当する者は、第二条の二の許可を受けることができない。\n一\n\n　この法律の規定に違反して一年以上の懲役の刑に処せられ、その執行を終り、又は執行を受けることがなくなつた日から二年を経過しない者\n\n二\n\n　第二条の十三第二項の規定により第二条の二の許可を取り消され、取消の日から二年を経過しない者\n\n三\n\n　法人であつて、その業務を行う役員のうちに前二号の一に該当する者があるもの"}, "第十八条": {"text": "第十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "附則 ３": {"text": "３\n　この法律の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴願等」という。）については、この法律の施行後も、なお従前の例による。この法律の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの法律の施行前に提起された訴願等につきこの法律の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "第十一条": {"text": "第十一条\n\n　航空機用機器の製造に係る許可事業者又は届出事業者は、経済産業大臣の認可を受けた製造の方法によるのでなければ、航空機用機器の製造をしてはならない。　但し、試験的に製造をする場合その他経済産業省令で定める場合は、この限りでない。", "２": {"text": "２\n\n　第六条第二項及び第七条の規定は、航空機用機器の製造の方法に準用する。"}}}}