{"number": "平成十七年十一月三十日文部科学省令第四十九号", "name": "試験研究の用に供する原子炉等に係る放射能濃度についての確認等に関する規則", "provision": {"第十三条": {"text": "第十三条\n\n　第八条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従ってしなければならない。\n一\n\n　トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあっては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあっては日本工業規格Ｘ六二二五に規定する方式\n\n二\n\n　ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式\n\n三\n\n　文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式", "２": {"text": "２\n\n　第八条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。"}}, "第四条": {"text": "第四条\n\n　原子力規制委員会は、法第六十一条の二第一項\nの規定により、次に掲げる事項の確認をしたときは、確認証を交付する。\n一\n\n　放射能濃度確認対象物に含まれる放射性物質の放射能濃度の測定及び評価が、法第六十一条の二第二項\nの認可を受けた方法に基づき行われたこと。\n\n二\n\n　放射能濃度確認対象物に含まれる放射性物質についての放射能濃度が、第二条に規定する放射能濃度の基準を超えていないこと。"}, "第三条の二": {"text": "第三条の二\n\n　原子力規制委員会は、前条の申請書の提出を受けた場合には、第二条各号に掲げる事項の確認の方法その他必要な事項を定めた当該申請に係る確認実施要領書を定めるものとする。"}, "第十四条": {"text": "第十四条\n\n　第八条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。\n一\n\n　提出者の氏名又は名称\n\n二\n\n　提出年月日"}, "第五条": {"text": "第五条\n\n　放射能濃度の測定及び評価の方法の認可を受けようとする者は、法第六十一条の二第二項\nの規定により、次に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　放射能濃度の測定及び評価に係る工場等の名称及び所在地（船舶にあっては、その船舶の名称）\n\n三\n\n　放射能濃度の測定及び評価に係る施設の名称\n\n四\n\n　放射能濃度確認対象物の種類\n\n五\n\n　評価単位\n\n六\n\n　評価対象放射性物質の種類\n\n七\n\n　放射能濃度を決定する方法\n\n八\n\n　放射線測定装置の種類及び測定条件\n\n九\n\n　放射能濃度確認対象物の保管場所及び保管方法", "３": {"text": "３\n\n　第一項の申請書の提出部数は、正本一通及び写し一通とする。"}, "２": {"text": "２\n\n　前項の申請書には、次に掲げる事項について説明した書類を添付しなければならない。\n一\n\n　放射能濃度の測定及び評価に係る施設に関すること\n\n二\n\n　放射能濃度確認対象物の発生状況、材質、汚染の状況及び推定量に関すること\n\n三\n\n　評価単位に関すること\n\n四\n\n　評価対象放射性物質の選択に関すること\n\n五\n\n　放射能濃度を決定する方法に関すること\n\n六\n\n　放射線測定装置の選択及び測定条件の設定に関すること\n\n七\n\n　放射能濃度の測定及び評価のための品質保証に関すること\n\n八\n\n　前各号に掲げる事項のほか、原子力規制委員会が必要と認める事項"}}, "第六条": {"text": "第六条\n\n　原子力規制委員会は、法第六十一条の二第二項\nの放射能濃度の測定及び評価の方法の認可の申請があった場合において、その申請が次に掲げる基準に適合していると認めるときは、同項\nの認可をしなければならない。\n一\n\n　評価単位は、その単位内の放射能濃度の分布の均一性及び想定される放射能濃度を考慮し適切な重量であること。\n\n二\n\n　評価対象放射性物質は、評価単位に含まれる放射性物質のうち放射線量を評価する上で重要なものであること。\n\n三\n\n　放射能濃度を決定する場合には、放射線測定装置を用いて、放射能濃度確認対象物の汚染の状況を考慮し適切に行うこと。ただし、放射線測定装置を用いて測定することが困難である場合には、適切に設定された放射性物質の組成比、計算その他の方法を用いて放射能濃度を決定することができる。\n\n四\n\n　放射線測定装置の選択及び測定条件の設定は、次によるものであること。イ　放射線測定装置は、放射能濃度確認対象物の形状、材質、評価単位及び汚染の状況等に応じ適切なものであること。\nロ　放射能濃度の測定条件は、第二条に規定する基準を超えないかどうかを適切に判断できるものであること。\n\n五\n\n　放射能濃度確認対象物について、異物が混入されず、かつ、放射性物質によって汚染されないよう適切な措置が講じられていること。"}, "第十二条": {"text": "第十二条\n\n　前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。\n一\n\n　工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ\n\n二\n\n　日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"}, "第二条": {"text": "第二条\n\n　法第六十一条の二第一項\nの原子力規制委員会規則で定める基準は、評価単位ごとの評価対象放射性物質の平均放射能濃度が次の各号に掲げる場合の区分に応じ、いずれも当該各号に定める放射能濃度であることとする。\n一\n\n　評価対象放射性物質の種類が一種類の場合　別表の第一欄に掲げる放射能濃度確認対象物及び同表の第二欄に掲げる評価対象放射性物質の種類に応じて、同表の第三欄に掲げる放射能濃度\n\n二\n\n　評価対象放射性物質の種類が二種類以上の場合　別表の第一欄に掲げる放射能濃度確認対象物に応じて、同表の第二欄に掲げる評価対象放射性物質の種類ごとの放射能濃度のそれぞれ同表の第三欄に掲げる放射能濃度に対する割合の和が一となるようなそれらの放射能濃度"}, "第一条": {"text": "第一条\n　この規則は、原子力規制委員会設置法（平成二十四年法律第四十七号。以下「設置法」という。）附則第一条第五号に掲げる規定の施行の日（平成二十五年十二月十八日。以下「施行日」という。）から施行する。"}, "第七条": {"text": "第七条\n\n　法第六十一条の二第二項\nの放射能濃度の測定及び評価の方法の認可を受けた者は、次の表の上欄に掲げる事項について、それぞれ同表の中欄に掲げるところに従って記録し、それぞれ同表の下欄に掲げる期間これを保存して置かなければならない。\n\n\n記録事項\n\n記録すべき場合\n\n保存期間\n\n\n\n一　放射能濃度確認対象物の種類、発生日時及び場所\n\n発生のつど\n\n工場等から搬出された後十年間\n\n\n\n二　評価単位ごとの重量\n\n測定のつど\n\n工場等から搬出された後十年間\n\n\n\n三　評価対象放射性物質の放射能濃度\n\n測定のつど\n\n工場等から搬出された後十年間\n\n\n\n四　放射能濃度の決定に当たり、放射性物質の組成比を用いる場合は、組成比の測定を行った結果\n\n測定のつど\n\n工場等から搬出された後十年間\n\n\n\n五　放射能濃度の決定に当たり、計算によって放射能濃度を算出した場合は、その計算条件及び計算の結果\n\n計算のつど\n\n工場等から搬出された後十年間\n\n\n\n六　放射能濃度の決定に当たり、放射能濃度確認対象物について放射性物質による汚染の除去を行った場合は、汚染の除去を行った後の放射能濃度を測定した結果\n\n測定のつど\n\n工場等から搬出された後十年間\n\n\n\n七　放射性物質の放射能濃度の測定に用いた放射線測定装置及び測定条件\n\n測定のつど\n\n工場等から搬出された後十年間\n\n\n\n八　放射線測定装置の点検及び校正の結果\n\n点検又は校正のつど\n\n工場等から搬出された後十年間\n\n\n\n九　放射能濃度確認対象物の保管場所及び保管方法\n\n保管又は保管場所若しくは保管方法の変更のつど\n\n工場等から搬出された後十年間", "第九条": {"text": "第九条\n\n\n　削除"}, "第十条": {"text": "第十条\n\n\n　削除"}, "第八条": {"text": "第八条\n\n\n　削除"}}, "第一条の二": {"text": "第一条の二\n\n　この規則において使用する用語は、核原料物質、核燃料物質及び原子炉の規制に関する法律\n（以下「法」という。）において使用する用語の例による。", "３": {"text": "３\n\n　この省令において「評価単位」とは、放射能濃度確認対象物に含まれる放射性物質の放射能濃度の測定及び評価を行う範囲をいう。"}, "２": {"text": "２\n\n　この省令において「放射能濃度確認対象物」とは、試験研究炉等設置者等又は使用者が工場等において用いた資材その他の物であって、法第六十一条の二第一項\nの確認を受けようとするものをいう。"}, "４": {"text": "４\n\n　この省令において「評価対象放射性物質」とは、評価単位に含まれる放射性物質であって、法第六十一条の二第二項\nの認可を受けた放射能濃度の測定及び評価の方法に基づき、測定及び評価を行うものをいう。"}}, "附則 １": {"text": "１\n　この省令は、原子力規制委員会設置法（平成二十四年法律第四十七号）の施行の日（平成二十四年九月十九日）から施行する。"}, "第十一条": {"text": "第十一条\n\n　次の各号に掲げる書類の提出については、当該書類に記載すベきこととされている事項を記録したフレキシブルディスク及び別記様式のフレキシブルディスク提出票を提出することにより行うことができる。\n一\n\n　第三条第一項の申請書\n\n二\n\n　第五条第一項の申請書"}, "第三条": {"text": "第三条\n\n　法第六十一条の二第一項\nの確認を受けようとする者は、放射能濃度確認対象物に含まれる放射性物質の放射能濃度の測定及び評価の結果に関する事項のほか、次に掲げる事項を記載した申請書を原子力規制委員会に提出しなければならない。\n一\n\n　放射能濃度確認対象物に係る工場等の名称及び所在地（船舶にあっては、その船舶の名称）\n\n二\n\n　放射能濃度確認対象物を用いていた場所\n\n三\n\n　放射能濃度確認対象物の種類及び総重量\n\n四\n\n　放射能濃度確認対象物の保管場所及び保管方法", "３": {"text": "３\n\n　第一項の申請書の提出部数は、正本一通、副本一通及び写し一通とする。"}, "２": {"text": "２\n\n　前項の申請書には、法第六十一条の二第二項\nの認可を受けた放射能濃度の測定及び評価の方法に基づき測定及び評価が行われたことを示す記録を添付しなければならない。"}}}}