{"number": "平成二十三年八月三十日法律第百八号", "name": "電気事業者による再生可能エネルギー電気の調達に関する特別措置法", "provision": {"第四条": {"text": "第四条\n　第十七条第一項の規定による認定を受けようとする者は、この法律の施行前においても、同条の規定の例により、同条第一項の認定を受けることができる。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第二十八条": {"text": "第二十八条\n\n　経済産業大臣は、この法律を施行するために必要な限度において、調整機関に対し、調整業務に関し監督上必要な命令をすることができる。"}, "第三十四条": {"text": "第三十四条\n　施行日前に第三条の規定による改正前の電気事業者による再生可能エネルギー電気の調達に関する特別措置法（以下「旧再生可能エネルギー電気特別措置法」という。）第二条第一項に規定する一般電気事業者が特定契約（旧再生可能エネルギー電気特別措置法第四条第一項に規定する特定契約をいう。以下この条において同じ。）に基づき調達した再生可能エネルギー電気に係る交付金（旧再生可能エネルギー電気特別措置法第八条第一項の交付金をいう。以下この条において同じ。）であって、施行日以後にみなし小売電気事業者に対して交付されるものについての第三条の規定による改正後の電気事業者による再生可能エネルギー電気の調達に関する特別措置法（以下「新再生可能エネルギー電気特別措置法」という。）第九条の規定の適用については、同条第一号中「当該電気事業者が特定契約に基づき調達した再生可能エネルギー電気の量（キロワット時で表した量をいう。）」とあるのは、「当該電気事業者が特定契約に基づき調達した再生可能エネルギー電気の量（キロワット時で表した量をいう。以下この号において同じ。）及び電気事業法等の一部を改正する法律（平成二十六年法律第七十二号）の施行前に同法第三条の規定による改正前の第二条第一項に規定する一般電気事業者であって、同法附則第二条第一項の規定により同法第一条の規定による改正後の電気事業法第二条の二の登録を受けたものとみなされる者が特定契約（電気事業法等の一部を改正する法律第三条の規定による改正前の第四条第一項に規定する特定契約をいう。）に基づき調達した再生可能エネルギー電気の量を基礎として経済産業省令で定める方法により算定した再生可能エネルギー電気の量」とする。"}, "第九条": {"text": "第九条\n　第十六条第二項の規定にかかわらず、この法律の施行の日から平成二十五年三月三十一日までの間において、東日本大震災（平成二十三年三月十一日に発生した東北地方太平洋沖地震及びこれに伴う原子力発電所の事故による災害をいう。次条第一項において同じ。）により著しい被害を受けた事務所、住居その他の施設又は設備に係る電気の使用者であって政令で定めるものに対し支払を請求することができる同条の賦課金の額は、零円とする。"}, "第二十九条": {"text": "第二十九条\n\n　経済産業大臣は、調整機関が次の各号のいずれかに該当するときは、第十九条第一項の規定による指定（以下この条において単に「指定」という。）を取り消すことができる。\n一\n\n　調整業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があったとき。\n\n三\n\n　この法律の規定若しくはこの法律に基づく命令の規定若しくは処分に違反したとき、又は第二十条第一項の認可を受けた同項に規定する調整業務規程によらないで調整業務を行ったとき。", "３": {"text": "３\n\n　第一項の規定による指定の取消しが行われた場合において、電気事業者が当該指定を取り消された法人に納付した納付金がなお存するときは、当該指定を取り消された法人は、経済産業大臣が第十九条第一項の規定により新たに指定する調整機関に当該納付金を速やかに引き渡さなければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}}, "第三十一条": {"text": "第三十一条\n\n　資源エネルギー庁に、調達価格等算定委員会（以下「委員会」という。）を置く。", "２": {"text": "２\n\n　委員会は、この法律によりその権限に属させられた事項を処理する。"}}, "第十七条": {"text": "第十七条\n\n　経済産業大臣は、毎年度、当該年度の開始前に、経済産業省令で定めるところにより、当該事業の電気の使用に係る原単位（売上高千円当たりの電気の使用量（キロワット時で表した量をいい、電気事業者から供給を受けた電気の使用量に限る。以下この条及び第四十条第二項において同じ。）をいう。以下この条において同じ。）が、当該事業が製造業に属するものである場合にあっては製造業に係る電気の使用に係る原単位の平均の八倍を超える事業を行う者からの、当該事業が製造業以外の業種に属するものである場合にあっては製造業以外の業種に係る電気の使用に係る原単位の平均の政令で定める倍数を超える事業を行う者からの申請により、年間の当該事業に係る電気の使用量が政令で定める量を超える事業所について、前条の賦課金の負担が当該事業者の事業活動の継続に与える影響に特に配慮する必要がある事業所として認定するものとする。", "３": {"text": "３\n\n　前条第二項の規定にかかわらず、第一項の規定による認定に係る年度において、同条第一項の規定により第一項の規定による認定を受けた事業所に係る支払を請求することができる賦課金の額は、同条第二項の規定により算定された額から、当該事業の電気の使用に係る原単位に応じて、当該額に百分の八十を下らない政令で定める割合を乗じて得た額を減じた額とする。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、同項の申請者が第五項の規定により認定を取り消され、その取消しの日から起算して五年を経過しない者である場合には、経済産業大臣は、前項の認定をしてはならない。"}, "５": {"text": "５\n\n　経済産業大臣は、偽りその他不正の手段により第一項の規定による認定を受けた者があるときは、その認定を取り消さなければならない。"}, "６": {"text": "６\n\n　経済産業大臣は、第一項の規定による認定を受けた者が同項に規定する要件を欠くに至ったと認めるときは、その認定を取り消すことができる。"}, "４": {"text": "４\n\n　経済産業大臣は、第一項の規定による認定を受けた事業所に係る事業者の氏名又は名称及び住所並びに法人にあってはその代表者の氏名、当該事業所の名称及び所在地、当該認定に係る事業の電気の使用に係る原単位の算定の基礎となる当該事業に係る電気の使用量、当該事業所の年間の当該事業に係る電気の使用量その他経済産業省令で定める事項について、経済産業省令で定めるところにより、公表するものとする。"}}, "第八十一条": {"text": "第八十一条\n　電気事業者による再生可能エネルギー電気の調達に関する特別措置法の施行の日がこの法律の施行の日前である場合には、前条の規定は、適用しない。"}, "第五条": {"text": "第五条\n　第十九条第一項の指定及びこれに関し必要な手続その他の行為は、この法律の施行前においても、同条、第二十条並びに第二十一条第一項及び第二項の規定の例により行うことができる。"}, "第三十九条": {"text": "第三十九条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n\n　調整機関は、経済産業大臣の許可を受けなければ、調整業務の全部又は一部を休止し、又は廃止してはならない。"}, "第十二条": {"text": "第十二条\n　前条の規定による廃止前の電気事業者による新エネルギー等の利用に関する特別措置法（以下「旧特別措置法」という。）第四条から第八条まで、第九条第四項及び第五項並びに第十条から第十二条までの規定（これらの規定に係る罰則を含む。）は、当分の間、なおその効力を有する。この場合において、旧特別措置法第四条第一項中「新エネルギー等電気の基準利用量」とあるのは「電気事業者による再生可能エネルギー電気の調達に関する特別措置法（平成二十三年法律第百八号。以下「再生可能エネルギー電気特別措置法」という。）附則第十一条の規定による廃止前の電気事業者による新エネルギー等の利用に関する特別措置法（平成十四年法律第六十二号。以下「旧特別措置法」という。）第九条第一項の規定により認定を受けた新エネルギー等を電気に変換する設備（以下「新エネルギー等認定設備」という。）を用いて得られる新エネルギー等電気の経過措置利用量」と、「新エネルギー等電気利用目標及び新エネルギー等発電設備の導入に伴い必要となる電圧の調整のための発電設備の普及」とあるのは「旧特別措置法第四条第一項の規定により全ての電気事業者が再生可能エネルギー電気特別措置法の施行の日（以下「施行日」という。）の属する年の前年の四月一日からその属する年の三月三十一日までの一年間（施行日の属する月が一月から三月までである場合には、施行日の属する年の前々年の四月一日からその属する年の前年の三月三十一日までの一年間）において利用をすべきものとして経済産業大臣に届け出た新エネルギー等電気の基準利用量の合計量及び新エネルギー等認定設備の廃止」と、同条第二項中「「四月一日から」とあるのは「「四月一日から翌年の」と、「開始した日から」とあるのは「開始した日から翌年の」と、旧特別措置法第五条から第八条までの規定中「基準利用量」とあるのは「経過措置利用量」と、旧特別措置法第九条第四項中「第一項」とあるのは「旧特別措置法第九条第一項」と、同条第五項中「前各項」とあるのは「前項」と、「第一項」とあるのは「旧特別措置法第九条第一項」と、旧特別措置法第十一条並びに第十二条第一項及び第二項中「第九条第一項」とあるのは「旧特別措置法第九条第一項」とする。"}, "附則 ２": {"text": "２\n　施行日前に旧再生可能エネルギー電気特別措置法第二条第一項に規定する一般電気事業者が電気の使用者に供給した電気に係る賦課金であって、施行日以後に附則第二条第一項の規定により新電気事業法第三条の許可を受けたものとみなされる者が電気の使用者に対して請求することができるものについての新再生可能エネルギー電気特別措置法第十六条第二項の規定の適用については、同項中「当該電気事業者が当該電気の使用者に供給した電気の量」とあるのは、「当該電気事業者が当該電気の使用者に供給した電気の量及び電気事業法等の一部を改正する法律（平成二十六年法律第七十二号）の施行前に同法第三条の規定による改正前の第二条第一項に規定する一般電気事業者であって、同法附則第二条第一項の規定により同法第一条の規定による改正後の電気事業法第三条の許可を受けたものとみなされる者が当該電気の使用者に供給した電気の量を基礎として経済産業省令で定める方法により算定した電気の量」とする。"}, "第三十七条": {"text": "第三十七条\n　この法律の施行の際現に旧再生可能エネルギー電気特別措置法第十九条第一項の規定による指定を受けている者は、施行日に新再生可能エネルギー電気特別措置法第十九条第一項の規定による指定を受けたものとみなす。"}, "第三十二条": {"text": "第三十二条\n\n　委員会は、委員五人をもって組織する。"}, "附則 ４": {"text": "４\n　施行日前に旧再生可能エネルギー電気特別措置法第二条第一項に規定する特定規模電気事業者が電気の使用者に供給した電気に係る賦課金であって、施行日以後に附則第六条第二項の規定により新電気事業法第二条の二の登録を受けたものとみなされる者が電気の使用者に対して請求することができるものについての新再生可能エネルギー電気特別措置法第十六条第二項の規定の適用については、同項中「当該電気事業者が当該電気の使用者に供給した電気の量」とあるのは、「当該電気事業者が当該電気の使用者に供給した電気の量及び電気事業法等の一部を改正する法律（平成二十六年法律第七十二号）の施行前に同法第三条の規定による改正前の第二条第一項に規定する特定規模電気事業者であって、同法附則第六条第二項の規定により同法第一条の規定による改正後の電気事業法第二条の二の登録を受けたものとみなされる者が当該電気の使用者に供給した電気の量」とする。"}, "第十九条": {"text": "第十九条\n\n　経済産業大臣は、一般社団法人、一般財団法人その他政令で定める法人であって、次項に規定する業務（以下「調整業務」という。）に関し次に掲げる基準に適合すると認められるものを、その申請により、全国を通じて一個に限り、費用負担調整機関（以下「調整機関」という。）として指定することができる。\n一\n\n　調整業務を適確に実施するに足りる経理的及び技術的な基礎を有するものであること。\n\n二\n\n　役員又は職員の構成が、調整業務の公正な実施に支障を及ぼすおそれがないものであること。\n\n三\n\n　調整業務以外の業務を行っている場合には、その業務を行うことによって調整業務の公正な実施に支障を及ぼすおそれがないものであること。\n\n四\n\n　第二十九条第一項の規定により指定を取り消され、その取消しの日から二年を経過しない者でないこと。\n\n五\n\n　役員のうちに次のいずれかに該当する者がないこと。イ　禁錮以上の刑に処せられ、その刑の執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\nロ　この法律又はこの法律に基づく命令の規定に違反したことにより罰金の刑に処せられ、その刑の執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者", "３": {"text": "３\n\n　経済産業大臣は、第一項の規定による指定をしたときは、当該指定を受けた者の名称及び住所並びに事務所の所在地を公示しなければならない。"}, "２": {"text": "２\n\n　調整機関は、次に掲げる業務を行うものとする。\n一\n\n　電気事業者から納付金を徴収し、その管理を行うこと。\n\n二\n\n　電気事業者に対し交付金を交付すること。\n\n三\n\n　前二号に掲げる業務に附帯する業務を行うこと。"}, "５": {"text": "５\n\n　経済産業大臣は、前項の規定による届出があったときは、当該届出に係る事項を公示しなければならない。"}, "４": {"text": "４\n\n　調整機関は、その名称及び住所並びに事務所の所在地を変更しようとするときは、あらかじめ、その旨を経済産業大臣に届け出なければならない。"}}, "第三条": {"text": "第三条\n　再生可能エネルギー発電設備を用いて発電しようとする者は、この法律の施行前においても、第六条の規定の例により、同条第一項の認定を受けることができる。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n　国は、前条に定める期間における再生可能エネルギー電気の利用の拡大に資するため、再生可能エネルギー電気の供給に係る規制の在り方及び再生可能エネルギー発電設備を用いて発電しようとする者の利便性の向上を図るための措置についての検討並びにその結果に基づく必要な措置をできるだけ早期に実施するよう努めるものとする。"}, "第四十条": {"text": "第四十条\n　附則第二条から前条まで、第四十四条、第四十七条、第五十七条、第五十九条、第六十一条、第六十八条及び第七十条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十五条": {"text": "第三十五条\n　施行日前に旧再生可能エネルギー電気特別措置法第二条第一項に規定する一般電気事業者が電気の使用者に供給した電気に係る納付金（旧再生可能エネルギー電気特別措置法第十一条第一項の納付金をいう。以下この条において同じ。）であって、施行日以後に新再生可能エネルギー電気特別措置法第十九条第一項に規定する費用負担調整機関（以下この条において単に「費用負担調整機関」という。）がみなし小売電気事業者から徴収するものについての新再生可能エネルギー電気特別措置法第十二条第一項の規定の適用については、同項中「当該電気事業者が電気の使用者に供給した電気の量（キロワット時で表した量をいう。次項及び第十六条第二項において同じ。）」とあるのは、「当該電気事業者が電気の使用者に供給した電気の量（キロワット時で表した量をいう。以下この項、次項及び第十六条第二項において同じ。）及び電気事業法等の一部を改正する法律（平成二十六年法律第七十二号）の施行前に同法第三条の規定による改正前の第二条第一項に規定する一般電気事業者であって、同法附則第二条第一項の規定により同法第一条の規定による改正後の電気事業法第二条の二の登録を受けたものとみなされる者が電気の使用者に供給した電気の量を基礎として経済産業省令で定める方法により算定した電気の量」とする。"}, "第三十六条": {"text": "第三十六条\n　施行日前に旧再生可能エネルギー電気特別措置法第二条第一項に規定する一般電気事業者が電気の使用者に供給した電気に係る賦課金（旧再生可能エネルギー電気特別措置法第十六条の賦課金をいう。以下この条において同じ。）であって、施行日以後にみなし小売電気事業者が電気の使用者に対して請求することができるものについての新再生可能エネルギー電気特別措置法第十六条第二項の規定の適用については、同項中「当該電気事業者が当該電気の使用者に供給した電気の量」とあるのは、「当該電気事業者が当該電気の使用者に供給した電気の量及び電気事業法等の一部を改正する法律（平成二十六年法律第七十二号）の施行前に同法第三条の規定による改正前の第二条第一項に規定する一般電気事業者であって、同法附則第二条第一項の規定により同法第一条の規定による改正後の電気事業法第二条の二の登録を受けたものとみなされる者が当該電気の使用者に供給した電気の量を基礎として経済産業省令で定める方法により算定した電気の量」とする。"}, "第二十四条": {"text": "第二十四条\n\n　調整機関は、次の方法によるほか、納付金を運用してはならない。\n一\n\n　国債その他経済産業大臣の指定する有価証券の保有\n\n二\n\n　銀行その他経済産業大臣の指定する金融機関への預金\n\n三\n\n　信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。）への金銭信託"}, "附則 ５": {"text": "５\n　施行日前に旧再生可能エネルギー電気特別措置法第二条第一項に規定する特定規模電気事業者が電気の使用者に供給した電気に係る賦課金（前項に規定するものを除く。）の請求については、なお従前の例による。"}, "第七条": {"text": "第七条\n　経済産業大臣は、集中的に再生可能エネルギー電気の利用の拡大を図るため、この法律の施行の日から起算して三年間を限り、調達価格を定めるに当たり、特定供給者が受けるべき利潤に特に配慮するものとする。"}, "第二十一条": {"text": "第二十一条\n\n　調整機関は、毎事業年度、経済産業省令で定めるところにより、調整業務に関し事業計画書及び収支予算書を作成し、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　調整機関は、経済産業省令で定めるところにより、毎事業年度終了後、調整業務に関し事業報告書及び収支決算書を作成し、経済産業大臣に提出するとともに、これを公表しなければならない。"}, "２": {"text": "２\n\n　調整機関は、前項の認可を受けたときは、遅滞なく、その事業計画書及び収支予算書を公表しなければならない。"}}, "第四十一条": {"text": "第四十一条\n　政府は、中立性確保措置（電気事業法の一部を改正する法律（平成二十五年法律第七十四号）附則第十一条第一項第二号に規定する中立性確保措置をいう。）を法的分離（同条第二項に規定する法的分離をいう。）によって実施する場合には、電気の安定供給を確保するために必要な資金の調達に支障を生じないようにしつつ、電気事業を営む者の間の適正な競争関係の確保等を通じた電気事業の健全な発達を図るという観点から、電気事業を営む者たる会社の社債権者に、その会社の財産について他の債権者に先立って自己の債権の弁済を受ける権利を与えるための措置の在り方について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十条": {"text": "第三十条\n\n　経済産業大臣は、調整機関に対し、調整業務の実施に関し必要な情報及び資料の提供又は指導及び助言を行うものとする。"}, "第二条": {"text": "第二条\n　経済産業大臣は、この法律の施行前においても、第三条及び第十二条の規定の例により、調達価格等及び納付金単価を定め、これを告示することができる。"}, "第十条": {"text": "第十条\n　政府は、東日本大震災を踏まえてエネルギー政策基本法（平成十四年法律第七十一号）第十二条第一項に規定するエネルギー基本計画（以下この条において「エネルギー基本計画」という。）が変更された場合には、当該変更後のエネルギー基本計画の内容を踏まえ、速やかに、エネルギー源としての再生可能エネルギー源の利用の促進に関する制度の在り方について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十三条": {"text": "第四十三条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第四十四条": {"text": "第四十四条\n\n\n　第二十六条又は第三十三条第九項の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第四十八条": {"text": "第四十八条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第四十五条又は第四十六条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の刑を科する。"}, "第四十五条": {"text": "第四十五条\n\n\n　第四条第四項又は第五条第四項の規定による命令に違反した者は、百万円以下の罰金に処する。"}, "第四十七条": {"text": "第四十七条\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした調整機関の役員又は職員は、三十万円以下の罰金に処する。\n一\n\n　第二十三条の許可を受けないで調整業務の全部を廃止したとき。\n\n二\n\n　第二十五条の規定に違反して帳簿を備え付けず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかったとき。\n\n三\n\n　第四十条第三項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。"}, "第四十六条": {"text": "第四十六条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十二条第三項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第十五条の規定に違反して帳簿を備え付けず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかった者\n\n三\n\n　第四十条第一項若しくは第二項の規定による報告をせず、若しくは虚偽の報告をし、又は同条第一項若しくは第二項の規定による検査を拒み、妨げ、若しくは忌避した者"}}, "第六条": {"text": "第六条\n　太陽光を電気に変換する設備（以下「太陽光発電設備」という。）であって、この法律の施行の際現にエネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律（平成二十一年法律第七十二号）第五条第一項に規定する判断の基準となるべき事項（同項第二号に掲げる事項に係る部分に限る。）に基づき一般電気事業者により行われている太陽光を変換して得られる電気の調達に係る設備として経済産業省令で定める要件に適合している旨の経済産業大臣の確認を受けたものを用いた発電については、この法律の施行の日に第六条第一項の規定による認定を受けた発電とみなして、この法律の規定を適用する。"}, "第十四条": {"text": "第十四条\n\n　費用負担調整機関は、前条第一項の規定による通知を受けた電気事業者がその納付期限までに納付金を納付しないときは、督促状により期限を指定してその納付を督促しなければならない。", "３": {"text": "３\n\n　費用負担調整機関は、第一項の規定による督促を受けた電気事業者が同項の規定により指定された期限までにその納付すべき金額を納付しないときは、直ちに、その旨を経済産業大臣に通知しなければならない。"}, "２": {"text": "２\n\n　費用負担調整機関は、前項の規定により督促したときは、その督促に係る納付金の額に納付期限の翌日からその納付の日までの日数に応じ年十四・五パーセントの割合を乗じて計算した金額の延滞金を徴収することができる。"}, "４": {"text": "４\n\n　経済産業大臣は、前項の規定による通知を受けたときは、直ちに、当該電気事業者の氏名又は名称及び当該電気事業者が第一項の規定により指定された期限までにその納付すべき金額を納付していない旨を公表しなければならない。"}}, "第二十二条": {"text": "第二十二条\n\n　調整機関は、調整業務以外の業務を行っている場合には、当該業務に係る経理と調整業務に係る経理とを区分して整理しなければならない。"}, "第十五条": {"text": "第十五条\n\n　電気事業者は、経済産業省令で定めるところにより、特定契約ごとの調達した再生可能エネルギー電気の量、供給した電気の量その他の経済産業省令で定める事項を記載した帳簿を備え付け、これを保存しなければならない。"}, "第二十条": {"text": "第二十条\n\n　調整機関は、調整業務の開始前に、その実施方法その他の経済産業省令で定める事項について調整業務規程を定め、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　経済産業大臣は、第一項の認可をした調整業務規程が調整業務の適正かつ確実な実施上不適当となったと認めるときは、その調整業務規程を変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　経済産業大臣は、前項の認可の申請が次の各号のいずれにも適合していると認めるときは、同項の認可をしなければならない。\n一\n\n　調整業務の実施方法が適正かつ明確に定められていること。\n\n二\n\n　特定の者に対し不当な差別的取扱いをするものでないこと。\n\n三\n\n　電気事業者の利益を不当に害するおそれがあるものでないこと。"}}, "第二十五条": {"text": "第二十五条\n\n　調整機関は、経済産業省令で定めるところにより、調整業務に関する事項で経済産業省令で定めるものを記載した帳簿を備え付け、これを保存しなければならない。"}, "第二十六条": {"text": "第二十六条\n\n　調整機関の役員若しくは職員又はこれらの職にあった者は、調整業務に関して知り得た秘密を漏らしてはならない。"}, "第四十二条": {"text": "第四十二条\n\n　この法律に定めるもののほか、この法律の実施のために必要な事項は、経済産業省令で定める。"}, "第十八条": {"text": "第十八条\n\n　政府は、第八条第一項の規定により費用負担調整機関が電気事業者に対し交付金を交付するために必要となる費用の財源に充てるため、必要な予算上の措置を講ずるものとする。"}, "第三十三条": {"text": "第三十三条\n\n　委員は、電気事業、経済等に関して専門的な知識と経験を有する者のうちから、両議院の同意を得て、経済産業大臣が任命する。", "３": {"text": "３\n\n　前項の場合においては、任命後最初の国会で両議院の事後の承認を得なければならない。この場合において、両議院の事後の承認が得られないときは、経済産業大臣は、直ちにその委員を罷免しなければならない。"}, "２": {"text": "２\n\n　前項の場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、経済産業大臣は、同項の規定にかかわらず、同項に定める資格を有する者のうちから、委員を任命することができる。"}, "９": {"text": "９\n\n　委員は、職務上知ることができた秘密を漏らしてはならない。その職を退いた後も同様とする。"}, "５": {"text": "５\n\n　委員の任期が満了したときは、当該委員は、後任者が任命されるまで引き続きその職務を行うものとする。"}, "６": {"text": "６\n\n　委員は、再任されることができる。"}, "８": {"text": "８\n\n　経済産業大臣は、委員が心身の故障のため職務の執行ができないと認めるとき、又は委員に職務上の義務違反その他委員たるに適しない非行があると認めるときは、両議院の同意を得て、その委員を罷免することができる。"}, "７": {"text": "７\n\n　経済産業大臣は、委員が破産手続開始の決定を受け、又は禁錮以上の刑に処せられたときは、その委員を罷免しなければならない。"}, "１０": {"text": "１０\n\n　委員は、非常勤とする。"}, "４": {"text": "４\n\n　委員の任期は、三年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。"}}, "第二十七条": {"text": "第二十七条\n\n　経済産業大臣は、調整機関の役員が、この法律の規定若しくはこの法律に基づく命令の規定若しくは処分に違反したとき、第二十条第一項の認可を受けた同項に規定する調整業務規程に違反する行為をしたとき、又は調整業務に関し著しく不適当な行為をしたときは、調整機関に対して、その役員を解任すべきことを命ずることができる。"}, "附則 ３": {"text": "３\n　施行日前に旧再生可能エネルギー電気特別措置法第二条第一項に規定する特定電気事業者が電気の使用者に供給した電気に係る賦課金であって、施行日以後にみなし登録特定送配電事業者が電気の使用者に対して請求することができるものについての新再生可能エネルギー電気特別措置法第十六条第二項の規定の適用については、同項中「当該電気事業者が当該電気の使用者に供給した電気の量」とあるのは、「当該電気事業者が当該電気の使用者に供給した電気の量及び電気事業法等の一部を改正する法律（平成二十六年法律第七十二号）の施行前に同法第三条の規定による改正前の第二条第一項に規定する特定電気事業者であって、同法附則第四条第一項の規定により同法第一条の規定による改正後の電気事業法（以下「新電気事業法」という。）第二十七条の十三第一項の届出をし、かつ、新電気事業法第二十七条の十五の登録を受けたものとみなされる者が当該電気の使用者に供給した電気の量」とする。"}, "第十一条": {"text": "第十一条\n　電気事業者による新エネルギー等の利用に関する特別措置法（平成十四年法律第六十二号）は、廃止する。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、この法律による改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、この法律による改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}}}