{"number": "平成二十四年六月十八日経済産業省令第四十六号", "name": "電気事業者による再生可能エネルギー電気の調達に関する特別措置法施行規則", "provision": {"第二十四条": {"text": "第二十四条\n\n　法第四十条第一項\nの立入検査をする職員の身分を示す証明書は、様式第十二によるものとする。", "２": {"text": "２\n\n　法第四十条第二項\nの立入検査をする職員の身分を示す証明書は、様式第十三によるものとする。"}}, "第十三条": {"text": "第十三条\n\n　認定発電設備であるバイオマス発電設備を用いて発電する者は、バイオマス比率及びその算定根拠を記載した帳簿を備え付け、記載の日から起算して五年間保存しなければならない。"}, "第四条": {"text": "第四条\n　平成二十五年四月一日以後最初に一般電気事業者が電気事業法第十九条第一項又は第三項の規定に基づき変更した料金が適用されるまでの間における当該一般電気事業者についての第十六条の規定の適用については、同条中「乗ずる方法」とあるのは、「乗じて得た額に、当該電気事業者の料金に係る原価に含まれている太陽光発電設備（法第六条第一項の認定を受けた設備に限る。）により発電された電気の調達に要する費用に相当する額（当該太陽光発電設備により発電された電気の調達をしなかったとしたならば当該太陽光発電設備により発電された電気の量に相当する量の電気の発電又は調達に要することとなる費用に相当する額を除く。）及び当該電気事業者の料金に係る原価に含まれている再生可能エネルギー電気の調達に要する費用（法の施行の日前に再生可能エネルギー電気の発電を開始した再生可能エネルギー発電設備（法第六条第一項の認定を受けた設備に限る。）に係るものに限り、太陽光発電設備により発電された電気に係るものを除く。）に相当する額（当該再生可能エネルギー発電設備に係る電気の調達をしなかったとしたならば当該再生可能エネルギー発電設備に係る電気の量に相当する量の電気の発電又は調達に要することとなる費用に相当する額を除く。）に消費税及び地方消費税に相当する額を加えた額をそれぞれ十二で除して得た額を加える方法」とする。"}, "附則 ６": {"text": "６\n　この省令の施行前にこの省令による改正前の電気事業者による再生可能エネルギー電気の調達に関する特別措置法施行規則第六条第一項第七号の規定により経済産業大臣が指定した再生可能エネルギー発電設備の種類及び電気事業者は、新規則第六条第一項第七号の規定による指定を受けたものとみなす。"}, "第八条": {"text": "第八条\n　電気事業者による新エネルギー等の利用に関する特別措置法施行規則（平成十四年経済産業省令第百十九号）は、廃止する。"}, "附則 ３": {"text": "３\n　平成二十七年三月三十一日までに、東京電力株式会社、中部電力株式会社又は関西電力株式会社に対して、特定供給者（法第三条第二項に規定する特定供給者をいい、太陽光発電設備であってその出力が五十キロワット以上五百キロワット未満のものを用いる者に限る。）が行う法第五条第一項の規定による接続の請求については、新規則第六条第一項第三号イ及びチの規定は、適用しない。"}, "第六条": {"text": "第六条\n　平成二十四年度において法第十七条第三項の規定の適用を受けようとする者における第二十一条第四項から第六項までの規定の適用については、同条第四項中「法第十七条第三項の規定の適用を受けようとする年度の前年度の開始の日前に終了した直近の事業年度」とあるのは「平成二十四年一月一日前に終了した直近の事業年度」と、「法第十七条第三項の規定の適用を受けようとする年度の前年度の開始の日前に終了した直近の三事業年度」とあるのは「平成二十四年一月一日前に終了した直近の三事業年度」と、同条第五項中「同条第三項の規定の適用を受けようとする年度の前年度の十一月一日から十一月末日までの間に」とあるのは「この省令の公布後速やかに」と、同条第六項中「原則として同条第三項の規定の適用を受けようとする年度の前年度の二月一日までに」とあるのは「当該認定を受けた後速やかに」とする。"}, "第九条": {"text": "第九条\n　前条の規定による廃止前の電気事業者による新エネルギー等の利用に関する特別措置法施行規則（以下「旧特別措置法施行規則」という。）第一条第二項、第三条から第十一条まで、第十四条から第二十条まで、第二十一条（第九号を除く。）及び附則第三条の規定は、当分の間、なおその効力を有する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句と読み替えるものとする。\n\n\n旧特別措置法施行規則第一条第二項\n\n法\n\n電気事業者による再生可能エネルギー電気の調達に関する特別措置法（平成二十三年法律第百八号。以下「再生可能エネルギー電気特別措置法」という。）附則第十二条の規定によりなおその効力を有することとされる再生可能エネルギー電気特別措置法附則第十一条の規定による廃止前の電気事業者による新エネルギー等の利用に関する特別措置法（平成十四年法律第六十二号）（以下「なお効力を有する旧特別措置法」という。）\n\n\n\n旧特別措置法施行規則第一条第二項、第三条第二項、第十一条及び第二十一条\n\n基準利用量\n\n経過措置利用量\n\n\n\n旧特別措置法施行規則第一条第二項、第五条第一項及び第十九条第二項\n\n新エネルギー等発電設備\n\n新エネルギー等認定設備\n\n\n\n旧特別措置法施行規則第三条第一項から第三項まで、第四条、第十条、第十一条、第十八条、第十九条、第二十条第一項及び第二十一条\n\n法\n\nなお効力を有する旧特別措置法\n\n\n\n旧特別措置法施行規則第三条第二項\n\n法第三条第二項第一号の新エネルギー等電気の利用の目標量のうち当該届出年度に係る部分から特定太陽光電気の利用の目標量として経済産業大臣が定める量のうち当該届出年度に係る部分を減じて得た量\n\nなお効力を有する旧特別措置法第四条第一項の規定により全ての電気事業者が再生可能エネルギー電気特別措置法の施行の日の属する年の前年の四月一日からその属する年の三月三十一日までの一年間において経済産業大臣に届け出た新エネルギー等電気の基準利用量の合計量を基礎として新エネルギー等認定設備の廃止の状況その他の事情を勘案して経済産業大臣が定める量\n\n\n\n旧特別措置法施行規則第十四条\n\n法第九条第一項の認定（電気事業者による新エネルギー等の利用に関する特別措置法施行令（平成十四年政令第三百五十七号。以下「令」という。）第四条の変更の認定を含む。）\n\n電気事業者による再生可能エネルギー電気の調達に関する特別措置法施行令（平成二十三年政令第三百六十二号。以下「再生可能エネルギー電気特別措置法施行令」という。）附則第三項の規定によりなおその効力を有することとされる再生可能エネルギー電気特別措置法施行令附則第二項の規定による廃止前の電気事業者による新エネルギー等の利用に関する特別措置法施行令（平成十四年政令第三百五十七号。以下「なお効力を有する旧特別措置法施行令」という。）第四条の変更の認定\n\n\n\n当該認定\n\n当該変更の認定\n\n\n\n旧特別措置法施行規則第十五条から第十七条まで及び第二十一条\n\n令\n\nなお効力を有する旧特別措置法施行令\n\n\n\n旧特別措置法施行規則第十八条第二項\n\n充てるものの量\n\n充てるものの量（平成二十五年度の届出にあっては、再生可能エネルギー電気特別措置法附則第十一条の規定による廃止前の電気事業者による新エネルギー等の利用に関する特別措置法（以下「廃止前の旧特別措置法」という。）第五条の規定に基づき義務履行に充てるものの量を含む。）\n\n\n\n旧特別措置法施行規則第十九条\n\n法第九条第一項の認定\n\n廃止前の旧特別措置法第九条第一項の認定\n\n\n\n旧特別措置法施行規則附則第三条\n\n電気事業者による新エネルギー等の利用に関する特別措置法施行規則\n\n旧特別措置法施行規則\n\n\n\n〇・二五\n\n〇・七五"}, "附則 ５": {"text": "５\n　平成二十七年三月三十一日までに、北海道電力株式会社、東北電力株式会社、四国電力株式会社、九州電力株式会社又は沖縄電力株式会社に対して、特定供給者（法第三条第二項に規定する特定供給者をいい、太陽光発電設備であってその出力が十キロワット未満のものを用いる者に限る。）が行う法第五条第一項の規定による接続の請求については、第二項の規定にかかわらず、新規則第六条第一項第三号イ及びチの規定は、適用しない。"}, "第七条": {"text": "第七条\n　法附則第六条第一項の経済産業省令で定める要件は、次のとおりとする。\n一\n　その出力が五百キロワット未満であって、次のいずれにも該当すること。イ　発電に係る事業の用に供するものでないこと。\nロ　電気を使用しない、電気の使用量が著しく少ない又は昼間の電気の使用が限られた時期においてのみ生ずる場所に設置されるものでないこと。\nハ　第八条第一項第六号イ及びロに掲げる構造であること。\n\n二\n　当該設備を用いて太陽光を変換して得られる電気を、一般電気事業者がイに掲げる期間を超えない範囲内の期間にわたりロに掲げる価格により調達を行っているもの又は平成二十四年六月三十日までに当該調達を一般電気事業者に申し込んだものであること。イ　法附則第六条で読み替えて適用される法第四条第一項の規定に基づき法第三条の規定（調達期間に係る部分に限る。）の例に準じて経済産業大臣が定める期間\nロ　法附則第六条で読み替えて適用される法第四条第一項の規定に基づき法第三条の規定（調達価格に係る部分に限る。）の例に準じて経済産業大臣が定める価格"}, "第二十一条": {"text": "第二十一条\n\n　法第十七条第一項\nの認定の申請は、様式第十一による申請書を提出して行わなければならない。", "３": {"text": "３\n\n　第一項の申請書の提出部数は正本二部及びその写し一部とし、前項の書類の提出部数は正本一部及びその写し一部とする。"}, "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　当該認定の申請に係る事業の内容を特定するために必要な事項が記載された書類\n\n二\n\n　前項の申請書に記載する当該認定の申請に係る事業を行う事業所ごとの当該申請に係る電気の使用量（電気事業者から供給を受けた電気の使用量に限る。）を証明する書類\n\n三\n\n　前項の申請書に記載する当該認定の申請に係る事業による売上高の額について、公認会計士（外国公認会計士（公認会計士法\n（昭和二十三年法律第百三号）第十六条の二第五項\nに規定する外国公認会計士をいう。）を含む。）、監査法人、税理士又は税理士法人の確認を受けたことを証明する書類"}, "５": {"text": "５\n\n　法第十七条第一項\nの認定の申請は、同条第三項\nの規定の適用を受けようとする年度の前年度の十一月一日から十一月末日までの間に行うものとする。ただし、第二項第三号に掲げる書類については、同条第三項\nの規定の適用を受けようとする年度の前年度の十二月末日までに提出を行うことができる。"}, "６": {"text": "６\n\n　法第十七条第一項\nの認定を受けた事業所に係る電気の使用者は、原則として同条第三項\nの規定の適用を受けようとする年度の前年度の二月一日までに当該認定を受けたことを電気事業者に申し出るものとする。"}, "８": {"text": "８\n\n　経済産業大臣は、法第十七条第一項\nの申請に係る事業所の年間の当該申請に係る事業に係る電気の使用量が令第二条第二項\nに規定する量を超え、かつ、当該事業所の年間の電気の使用量の二分の一を超えると認められるときは、法第十七条第一項\nの認定を行うものとする。"}, "７": {"text": "７\n\n　法第十七条第三項\nの規定は、同条第一項\nの規定による認定に係る年度の四月の定例の検針等が行われた日からその翌年の四月の定例の検針等が行われた日の前日まで（毎月一日に定例の検針等を行う契約を締結している場合においては、原則として五月一日からその翌年の四月三十日まで）の間に、電気事業者が同項\nの規定による認定に係る年度に係る同項\nの認定を受けた事業所に係る電気の使用者に供給した電気の量に係る賦課金の額について適用する。"}, "４": {"text": "４\n\n　当該認定の申請に係る事業の電気の使用量及び売上高の額は、法第十七条第三項\nの規定の適用を受けようとする年度の前年度の十一月一日前に終了した直近の事業年度に係るものとする。ただし、当該認定の申請を行う者が当該直近の事業年度において電気事業法第二十七条第一項\nに基づき電気の使用を制限されたことその他これに準ずるものとして経済産業大臣が定める事由がある場合にあっては、当該直近の事業年度に係るもの又は法第十七条第三項\nの規定の適用を受けようとする年度の前年度の十一月一日前に終了した直近の三事業年度に係るものの一事業年度当たりの平均値のいずれか大きい値とすることができる。"}}, "第二十二条": {"text": "第二十二条\n\n　法第十七条第四項\nの経済産業省令で定める事項は、次に掲げる事項とする。\n一\n\n　当該認定に係る事業の名称及び内容\n\n二\n\n　当該認定に係る事業の電気の使用に係る原単位（当該原単位の算定の基礎となる当該事業に係る売上高の額を含む。）", "２": {"text": "２\n\n　経済産業大臣は、毎年度、法第十七条第四項\n及び前項に規定する事項をインターネットの利用その他適切な方法により公表するものとする。"}}, "第十六条": {"text": "第十六条\n\n　法第九条第二号\nの経済産業省令で定める方法は、特定契約に基づき再生可能エネルギー電気の調達をしなかったとしたならば当該再生可能エネルギー電気の量に相当する量の電気の発電又は調達に要することとなる一キロワット時当たりの費用として経済産業大臣が電気事業者ごとに定める額（以下「回避可能費用単価」という。）に消費税及び地方消費税に相当する額を加えた額に当該電気事業者が特定契約に基づき調達した再生可能エネルギー電気の量を乗ずる方法とする。", "２": {"text": "２\n\n　電気事業者は、電気事業法第十九条第一項\nの規定に基づく認可を受けたとき及び同条第四項\n及び第七項\nに基づく届出を行ったときは、回避可能費用単価の算定に必要な事項について様式第八により経済産業大臣に届け出なければならない。"}}, "第二条": {"text": "第二条\n　この省令の施行前にされた電気事業者による再生可能エネルギー電気の調達に関する特別措置法（以下「法」という。）第五条第一項の規定による接続の請求であって、この省令の施行の際、接続をするかどうかの回答がされていないものについては、この省令による改正後の電気事業者による再生可能エネルギー電気の調達に関する特別措置法施行規則（以下「新規則」という。）第六条の規定にかかわらず、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　法第十一条第一項\nの経済産業省令で定める期間は、一月とする。"}, "第十九条": {"text": "第十九条\n\n　法第十二条第三項\nの経済産業省令で定める事項は、次の各号に定めるものとする。\n一\n\n　前年度における法第十七条第一項\nの規定による認定を受けた事業所ごとの法第十六条第二項\nの規定により算定された賦課金の額に令第二条第三項\nで定める割合を乗じて得た額の合計\n\n二\n\n　前年度の一月から三月まで及び当該年度の四月から十二月までの間に特定契約に基づき調達した設備の区分等ごとの再生可能エネルギー電気の量\n\n三\n\n　電気事業者が前年度の一月から三月まで及び当該年度の四月から十二月までの間に電気の使用者に供給した電気の量\n\n四\n\n　回避可能費用単価の算定に必要な資料\n\n五\n\n　前年度に調整機関から交付を受けた交付金の合計額及び調整機関に納付した納付金の合計額", "２": {"text": "２\n\n　電気事業者は、法第十二条第三項\nの規定に基づき、毎年度、前項第一号に規定する事項については様式第九により当該年度の六月一日までに、前項第二号から第五号までに規定する事項については様式第十により当該年度の一月末日までに経済産業大臣に届け出なければならない。ただし、災害その他やむを得ない理由がある場合において経済産業大臣の承認を受けたときは、当該届出の期限を延期することができる。"}}, "第十条": {"text": "第十条\n　法附則第十二条の規定によりなおその効力を有することとされる法附則第十一条の規定による廃止前の電気事業者による新エネルギー等の利用に関する特別措置法（平成十四年法律第六十二号）第四条第一項の規定にかかわらず、電気事業者は、平成二十四年九月一日までに、旧特別措置法施行規則様式第一による届出書を提出することにより、平成二十四年度についての同項の新エネルギー等電気の経過措置利用量を経済産業大臣に届け出なければならない。"}, "第十四条": {"text": "第十四条\n\n　法第八条第一項\nの経済産業省令で定める期間は、一月とする。"}, "第五条": {"text": "第五条\n　毎月一日に検針等を行う契約を締結している電気の使用者に係るこの法律の施行後最初に行う納付金の算定に用いる特定電気量は、原則として平成二十四年八月一日以降に最初に検針等が行われた日から次の検針等が行われた日までの間に係るものとする。"}, "第十五条": {"text": "第十五条\n\n　法第九条\n各号列記以外の部分の経済産業省令で定める方法は、前条で定める期間ごとに、法第九条\nの規定に基づき算定して得た額から消費税及び地方消費税に相当する額を控除して得た額に交付金の交付に伴い当該電気事業者が支払うこととなる事業税に相当する額を加える方法とする。"}, "第二十三条": {"text": "第二十三条\n\n　経済産業大臣は、法第十七条第五項\n又は第六項\nの規定により同条第一項\nの認定を取り消したときは、当該認定を取り消したことにつき、速やかに電気事業者に通知するものとし、当該通知以降最初に当該電気事業者により賦課金の請求が行われた時点で、当該事業所に係る法第十七条\nの賦課金に係る特例の適用は終了するものとする。"}, "第十二条": {"text": "第十二条\n\n　認定発電設備（法の施行の日において既に再生可能エネルギー電気の発電を開始していた設備を除く。）を用いて発電する者は、特定契約に基づき当該認定発電設備を用いて発電した再生可能エネルギー電気の供給を開始したときは、速やかに当該認定発電設備の設置に要した費用の内容を経済産業大臣に報告しなければならない。", "３": {"text": "３\n\n　前二項の報告は、様式第七により行うものとする。"}, "２": {"text": "２\n\n　認定発電設備を用いて発電する者は、毎年度一回、当該認定発電設備の年間の運転に要した費用の内容を経済産業大臣に報告しなければならない。ただし、当該認定発電設備が第二条第一号又は第二号に掲げる設備であるときは、経済産業大臣が報告を求めた場合に限る。"}}, "第二十条": {"text": "第二十条\n\n　法第十五条\nの経済産業省令で定める事項は、次のとおりとする。\n一\n\n　電気事業者が調達した特定契約ごとの再生可能エネルギー電気の量\n\n二\n\n　電気事業者が電気の使用者に供給した電気の量", "２": {"text": "２\n\n　前項第一号に掲げる事項を記載した書類については、当該特定契約に基づく調達期間が終了するまでの間、前項第二号に掲げる事項を記載した書類については、記載の日から十年間保存しなければならない。"}}, "第一条": {"text": "第一条\n　この省令は、電気事業法の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十七年四月一日）から施行する。ただし、様式第八備考中第五項を第六項とし、第四項を第五項とし、第三項の次に一項を加える改正規定並びに附則第三条、第五条及び第六条の規定は、公布の日から施行する。"}, "第七条の二": {"text": "第七条の二\n　接続請求電気事業者（第六条第一項第七号の規定により太陽光発電設備に係る指定を受けている電気事業者を除く。）に対して、特定供給者（太陽光発電設備であってその出力が五十キロワット未満のものを用いる者に限る。）が行う法第五条第一項の規定による接続の請求については、当分の間、第六条第一項第三号イ及びチの規定は、適用しない。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に電気事業者による再生可能エネルギー電気の調達に関する特別措置法第六条第一項に規定する経済産業大臣の認定（同条第四項に規定する変更の認定を受けた場合にあっては、当該変更の認定）を受けている発電に係る再生可能エネルギー発電設備（この省令による改正前の電気事業者による再生可能エネルギー電気の調達に関する特別措置法施行規則第二条第十六号に掲げる設備に限る。）は、その発電設備の出力が二千キロワット未満のものにあってはこの省令による改正後の電気事業者による再生可能エネルギー電気の調達に関する特別措置法施行規則（以下「新規則」という。）第二条第十六号に掲げる設備を用いて行われる発電として認定を受けたものと、その発電設備の出力が二千キロワット以上のものにあっては新規則第二条第十七号に掲げる設備を用いて行われる発電として認定を受けたものとみなす。"}, "第十八条": {"text": "第十八条\n\n　法第十二条第一項\nの経済産業省令で定める方法は、前条で定める期間ごとに、電気事業者が電気の使用者に供給した特定電気量（電気の使用者ごとに供給した電気の量をいう。以下同じ。）に、当該期間の属する年度における納付金単価を乗じて得た額（当該電気の使用者が法第十七条第一項\nの規定による認定を受けた事業所である場合にあっては、当該額から当該額に電気事業者による再生可能エネルギー電気の調達に関する特別措置法施行令\n（平成二十三年政令第三百六十二号。以下「令」という。）第二条第三項\nで定める割合を乗じて得た額を減じて得た額）から消費税及び地方消費税に相当する額を控除して得た額を合計する方法とする。", "３": {"text": "３\n\n　前項の規定にかかわらず、電気事業者が電気の使用者に供給した電気の対価として請求する料金が定額をもって定められている電気の供給（以下「定額制供給」という。）に係る特定電気量は、当該定額制供給に係る契約に基づき通常使用される電気の需要設備の電力の容量及び当該需要設備の用途、その設置の場所その他の事情を勘案して算定される一月当たりの当該需要設備の使用時間を基礎として、当該定額制供給に係る契約の種別ごとに経済産業大臣が定める方法により算定した電気の量とする。"}, "２": {"text": "２\n\n　法第十二条第一項\nの納付金の額の算定の基礎となる電気事業者が電気の使用者に供給した特定電気量は、特定電気（前条で定める期間ごとに、検針その他これに類する行為（以下「検針等」という。）が行われた日（毎月一日に検針等を行う契約を締結している場合及び新規の需給契約の締結に伴い一月に二回検針等が行われた場合であって、定例の検針等が行われた日より前に検針等が行われた場合においては、当該検針等が行われた日は原則としてその前月に属するものとする。以下この項において同じ。）から次の検針等が行われた日の前日までの間に、当該電気事業者が当該電気の使用者に供給した電気をいう。）の量とする。"}, "５": {"text": "５\n\n　法第十二条第一項\nに基づく納付金の額の算定に用いられる納付金単価は、特定電気の供給を開始した日の属する年度における納付金単価とする。"}, "４": {"text": "４\n\n　第二項の規定にかかわらず、電気事業者が電気の使用者に供給した電気に係る料金にあらかじめ一定量の電気の使用を前提として定められる部分があるものに係る当該部分の特定電気量は、当該部分の料金が適用される電気の量とする。"}}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "附則 ４": {"text": "４\n　平成二十七年三月三十一日までに、北陸電力株式会社又は中国電力株式会社に対して、特定供給者（法第三条第二項に規定する特定供給者をいい、太陽光発電設備であってその出力が五十キロワット未満のものを用いる者に限る。）が行う法第五条第一項の規定による接続の請求については、第二項の規定にかかわらず、新規則第六条第一項第三号イ及びチの規定は、適用しない。"}, "第十一条": {"text": "第十一条\n\n　認定を受けた者は、認定発電設備を廃止したときは、様式第六による届出書により、その旨を速やかに経済産業大臣に届け出なければならない。", "２": {"text": "２\n\n　経済産業大臣は、前項の規定による届出があったときは、その旨を速やかに電気事業者に通知するものとする。"}, "第十一条の二": {"text": "第十一条の二\n\n\n　経済産業大臣は、認定がその効力を失ったときは、その旨を速やかに電気事業者に通知するものとする。"}}, "第十条の二": {"text": "第十条の二\n　附則第九条の規定により読み替えて適用される同条の規定によりなおその効力を有することとされる附則第八条の規定による廃止前の旧特別措置法施行規則第三条第二項の経済産業大臣が定める量が変更された場合には、電気事業者は、遅滞なく、法附則第十二条の規定により読み替えて適用される同条の規定によりなおその効力を有することとされる法附則第十一条の規定による廃止前の電気事業者による新エネルギー等の利用に関する特別措置法第四条第一項の経過措置利用量を変更し、当該変更後の経過措置利用量を経済産業大臣に届け出なければならない。"}, "第三条": {"text": "第三条\n　法附則第六条の規定に基づき経済産業大臣の確認を受けた法第六条第一項の規定による認定を受けた発電とみなされた設備に係るこの法律の施行後最初に行う交付金の算定に用いる電気の量は、平成二十四年七月一日以降に最初に検針等が行われた日から次の検針等が行われた日までの間に係るものとする。"}}}