{"number": "昭和三十七年八月十四日政令第三百二十四号", "name": "電気用品安全法施行令", "provision": {"第四条": {"text": "第四条\n　削除"}, "第一条の二": {"text": "第一条の二\n\n　法第二条第二項\nの特定電気用品は、別表第一の上欄に掲げるとおりとする。"}, "第八条": {"text": "第八条\n　整理合理化法第十条の規定の施行の際現に受けている整理合理化法第十条の規定による改正前の電気用品取締法（以下この条において「旧電気用品取締法」という。）第二十五条の三第一項の規定による型式の承認（整理合理化法附則第四十五条第一項又は第三項の規定によりなお従前の例によることとされて受けた型式の承認を含む。）に係る改正前の電気用品取締法施行令別表第一に掲げる電気用品であって改正後の電気用品安全法施行令別表第二に掲げるもの（以下この条において「移行甲種電気用品」という。）の表示又は販売については、整理合理化法第十条の規定の施行の日から起算して附則別表第五の上欄に掲げる当該移行甲種電気用品に係る同表の下欄に掲げる期間を経過する日又は当該承認の日から起算して当該移行甲種電気用品に係る改正前の電気用品取締法施行令別表第一の下欄に掲げる期間を経過する日のいずれか早い日までの間は、電気用品安全法第十条第二項、第二十七条第一項及び第二十八条の規定にかかわらず、なお従前の例による。"}, "附則 １０": {"text": "１０\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　整理合理化法附則第五十条に規定する製造から販売までに通常相当の期間を要する移行特定電気用品として政令で定めるものは、附則別表第二第一号から第五号まで、第七号（一）及び（五）並びに第九号（四）に掲げるものとする。"}, "第九条": {"text": "第九条\n　この政令の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　この政令の施行前に受けた法第十八条又は第二十三条第一項の認可の有効期間については、その更新を受けるまでは、なお従前の例による。"}, "附則 ７": {"text": "７\n　この政令の施行の際現に移行乙種電気用品について法第二十三条の三第二項において準用する法第二十三条第一項ただし書の承認を受けている者は、法第二十六条の五第二項において準用する法第二十三条第一項ただし書の承認を受けたものとみなす。"}, "附則 ８": {"text": "８\n　この政令の施行の際現に移行乙種電気用品について第四条第二項又は第三項の規定による届出を行つている者は、同条第四項の規定による届出を行つたものとみなす。"}, "第七条": {"text": "第七条\n　整理合理化法附則第五十条の政令で定める期間は、附則別表第二の上欄に掲げる移行特定電気用品（整理合理化法附則第四十七条第一項に規定する移行特定電気用品をいう。）ごとにそれぞれ同表の下欄に掲げるとおりとする。"}, "附則 ６": {"text": "６\n　この政令の施行の際現に移行乙種電気用品について法第二十二条第二項において準用する法第十八条ただし書の承認を受けている者は、法第二十六条の四第二項において準用する法第十八条ただし書の承認を受けたものとみなす。"}, "附則 ４": {"text": "４\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条の二": {"text": "第二条の二\n\n　法第三十二条第一項\nの政令で定める期間は、三年とする。"}, "第五条": {"text": "第五条\n　削除"}, "第二条の三": {"text": "第二条の三\n\n　法第四十二条の四第二項\nの政令で定める費用は、同条第一項第八号\nの検査のため同号\nの職員（同条第三項\nの規定により独立行政法人製品評価技術基盤機構（以下「機構」という。）に当該検査を行わせる場合にあつては、機構の職員）がその検査に係る事務所又は事業所の所在地に出張をするのに要する旅費の額に相当するものとする。この場合において、その旅費の額の計算に関し必要な細目は、経済産業省令で定める。"}, "第二条": {"text": "第二条\n　この政令の施行の際現に改正後の電気用品安全法施行令別表第二に規定する電気用品のうち改正前の電気用品安全法施行令別表第二に規定されていないもの（以下「追加電気用品」という。）の製造又は輸入の事業を行っている者に関する電気用品安全法第三条の規定の適用については、同条中「事業開始の日」とあるのは、「電気用品安全法施行令の一部を改正する政令（平成二十三年政令第二百十三号）の施行の日」とする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十四年四月一日から施行する。"}, "附則 ２": {"text": "２\n　電気用品安全法第二十七条第一項及び第二十八条第一項の規定は、この政令の施行前に製造され、又は輸入された追加電気用品については、適用しない。"}, "附則 １": {"text": "１\n　この政令（第一条を除く。）は、平成十三年四月一日から施行する。"}, "附則 ３": {"text": "３\n　第一項の規定によりなお従前の例によることとされる場合のほか、旧電気用品取締法第二十五条の四第一項の規定による表示を付された移行甲種電気用品については、整理合理化法第十条の規定の施行の日から起算して附則別表第五の上欄に掲げる移行甲種電気用品ごとにそれぞれ同表の下欄に掲げる期間を経過する日までの間は、電気用品安全法第十条第二項、第二十七条第一項及び第二十八条の規定にかかわらず、なお従前の例による。"}, "附則 ５": {"text": "５\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　施行日前に電気用品安全法第四十五条第一項、第四十六条第一項又は第四十六条の二第一項の規定により都道府県知事が行った報告の徴収その他の行為で、施行日以後これらの規定により市長が行うこととなる事務に係るものは、それぞれこれらの規定により当該市長が行った報告の徴収その他の行為とみなす。"}}}