{"number": "昭和四十一年五月二十五日通商産業省令第五十五号", "name": "高圧ガス保安協会規則", "provision": {"第一条": {"text": "第一条\n　この省令は、平成二十二年九月十六日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行前に第二条第四号に規定する特定設備に相当する設備の製造の作業又は検査に従事した経験を有する者に特定設備検査を実施させようとする場合の同号の適用については、同号中「特定設備」を「特定設備又は特定設備に相当する設備」とする。"}, "第四条": {"text": "第四条\n\n　法第五十九条の三十五第二項\nの身分を示す証明書の様式は次の別表とする。"}, "附則 １": {"text": "１\n　この省令は、高圧ガス取締法の一部を改正する法律（昭和五十年法律第三十号）の施行の日（昭和五十一年二月二十二日）から施行する。"}, "第二条": {"text": "第二条\n\n　法第五十九条の三十第二項\nの経済産業省令で定める条件は、次の各号に定めるところによる。\n一\n\n　冷凍保安規則\n（昭和四十一年通商産業省令第五十一号）に規定する製造のための施設の完成検査及び特定施設の保安検査を実施する者に関する条件は、次のイ、ロ、ハ又はニに掲げるものとする。イ　学校教育法\n（昭和二十二年法律第二十六号）による大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\nロ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハ　第一種冷凍機械責任者免状の交付を受け、かつ、冷凍のための高圧ガスの製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\nニ　イ、ロ又はハに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n二\n\n　液化石油ガス保安規則\n（昭和四十一年通商産業省令第五十二号）に規定する製造のための施設及び第一種貯蔵所の完成検査並びに特定施設の保安検査を実施する者に関する条件は、次のイ、ロ又はハに掲げるものとする。イ　甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状若しくは乙種機械責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、液化石油ガスの製造の作業又は液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\nロ　液化石油ガスの製造の作業又は液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハ　イ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n三\n\n　一般高圧ガス保安規則\n（昭和四十一年通商産業省令第五十三号）に規定する製造のための施設及び第一種貯蔵所の完成検査並びに特定施設の保安検査を実施する者に関する条件は、次のイ、ロ又はハに掲げるものとする。イ　甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状若しくは乙種機械責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、高圧ガス（冷凍のための高圧ガス及び液化石油ガスを除く。以下この号において同じ。）の製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有すること。\nロ　高圧ガスの製造の作業又は高圧ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハ　イ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n四\n\n　コンビナート等保安規則\n（昭和六十一年通商産業省令第八十八号）に規定する製造のための施設の完成検査及び特定施設の保安検査を実施する者に関する条件は、次のイ、ロ又はハに掲げるものとする。イ　甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状、又は乙種機械責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、コンビナート等保安規則第二条第二十二号\nに規定する特定製造事業所（以下「特定製造事業所」という。）における、高圧ガス（冷凍のための高圧ガスを除く。以下この号において同じ。）の製造の作業又は高圧ガスの製造施設に係る保安のための検査の実務に関する三年以上の経験を有すること。\nロ　特定製造事業所における、高圧ガスの製造の作業又は高圧ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハ　イ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n五\n\n　専ら液化アルゴン、液化炭酸ガス、液化窒素又は液化酸素の貯槽（二重殻真空断熱式構造のものに限る。）に接続された気化器により当該液化ガスを気化するための高圧ガス設備（以下「コールド・エバポレータ」という。）の完成検査及び保安検査を実施する者に関する条件は、次のイ、ロ、ハ又はニに掲げるものとする。イ　学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、コールド・エバポレータによる高圧ガスの製造の作業又はコールド・エバポレータに係る高圧ガスの保安のための検査の実務に関する二年以上の経験を有すること。\nロ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、コールド・エバポレータによる高圧ガス製造の作業又はコールド・エバポレータに係る高圧ガスの保安のための検査の実務に関する四年以上の経験を有すること。\nハ　甲種機械責任者免状、乙種機械責任者免状、甲種化学責任者免状又は乙種化学責任者免状の交付を受け、かつ、コールド・エバポレータによる高圧ガスの製造の作業又はコールド・エバポレータに係る高圧ガスの保安のための検査の実務に関する二年以上の経験を有すること。\nニ　イ、ロ又はハに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n六\n\n　輸入検査を実施する者に関する条件は、次のイ、ロ又はハに掲げるものとする。イ　甲種機械責任者免状、乙種機械責任者免状若しくは甲種化学責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校若しくは従前の規定による大学若しくは専門学校において理学若しくは工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器の製造の作業、容器の検査又は輸入高圧ガスの検査の実務に関する二年以上の経験を有すること。\nロ　学校教育法\nによる高等学校又は従前の規定による工業学校において工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器の製造の作業、容器の検査又は輸入高圧ガスの検査の実務に関する四年以上の経験を有すること。\nハ　イ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの。\n\n七\n\n　容器検査を実施する者に関する条件は、次のイ、ロ又はハに掲げるものとする。イ　甲種機械責任者免状、乙種機械責任者免状若しくは甲種化学責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校若しくは従前の規定による大学若しくは専門学校において化学、物理学若しくは工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器の製造の作業又は容器の検査の実務に関する二年以上の経験を有すること。\nロ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器の製造の作業又は容器の検査の実務に関する四年以上の経験を有すること。\nハ　イ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n八\n\n　附属品検査を実施する者に関する条件は、次のイ、ロ又はハに掲げるものとする。イ　甲種機械責任者免状、乙種機械責任者免状若しくは甲種化学責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校若しくは従前の規定による大学若しくは専門学校において化学、物理学若しくは工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、附属品の製造の作業又は附属品の検査の実務に関する二年以上の経験を有すること。\nロ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、附属品の製造の作業又は附属品の検査の実務に関する四年以上の経験を有すること。\nハ　イ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n九\n\n　容器再検査又は附属品再検査を実施する者に関する条件は、次のイ、ロ、ハ又はニに掲げるものとする。イ　学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器又は附属品の製造の作業又は容器又は附属品の検査の実務に関する六月以上の経験を有すること。\nロ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、高圧ガスの充てんの作業、容器又は附属品の製造の作業又は容器又は附属品の検査の実務に関する一年以上の経験を有すること。\nハ　製造保安責任者免状の交付を受けていること。\nニ　イ、ロ又はハに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n十\n\n　特定設備検査を実施する者に関する条件は、次のイ、ロ又はハに掲げるものとする。イ　甲種機械責任者免状若しくは乙種機械責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校若しくは従前の規定による大学若しくは専門学校において工学に関する課程を修めて卒業し、かつ、高圧ガスの製造の作業、特定設備の製造の作業又は特定設備の検査の実務に関する二年以上の経験を有すること。\nロ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、高圧ガスの製造の作業、特定設備の製造の作業又は特定設備の検査の実務に関する四年以上の経験を有すること。\nハ　イ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n十一\n\n　指定設備の認定を実施する者に関する条件は、次のイ又はロに掲げるものとする。イ　学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において理学又は工学に関する課程を修めて卒業し、かつ、冷凍保安規則第四十九条\nに規定する機器の製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する一年以上の経験を有すること。\nロ　冷凍のための高圧ガスの製造の作業、冷凍保安規則第四十九条\nに規定する機器の製造の作業又は冷凍のための製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\n\n十二\n\n　液化石油ガス法\nに規定する貯蔵施設、特定供給施設及び充てん設備の完成検査並びに充てん設備の保安検査を実施する者に関する条件は、次のイ、ロ又はハに掲げるものとする。イ　甲種化学責任者免状、乙種化学責任者免状、甲種機械責任者免状若しくは乙種機械責任者免状の交付を受け、又は学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、液化石油ガスの製造の作業又は液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する三年以上の経験を有すること。\nロ　液化石油ガスの製造の作業又は液化石油ガスの製造施設に係る高圧ガスの保安のための検査の実務に関する六年以上の経験を有すること。\nハ　イ又はロに掲げる条件と同等以上のものと経済産業大臣が認めたもの"}, "第三条": {"text": "第三条\n\n　法第五十九条の三十の二第一項\nの条件は、次の各号に定めるところによる。\n一\n\n　製造保安責任者として必要な知識及び技能を有するかどうかの判定に関する事務を行う者に関する条件は、次のイ、ロ、ハ、ニ又はホに掲げるものとする。イ　学校教育法\nによる大学若しくは高等専門学校において化学、物理学若しくは工学に関する学科を担当する教授若しくは准教授の職にあり、又はあつたこと。\nロ　甲種化学責任者免状、甲種機械責任者免状又は第一種冷凍機械責任者免状の交付を受けており、かつ、高圧ガスの製造に係る保安に関する業務に三年以上従事した経験を有すること。\nハ　学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、高圧ガスの製造に係る保安に関する業務に七年以上従事した経験を有すること。\nニ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、高圧ガスの製造に係る保安に関する業務に十年以上従事した経験を有すること。\nホ　イ、ロ、ハ又はニに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n二\n\n　販売主任者として必要な知識及び技能を有するかどうかの判定に関する事務を行う者に関する条件は、次のイ、ロ、ハ、ニ又はホに掲げるものとする。イ　学校教育法\nによる大学若しくは高等専門学校において化学、物理学若しくは工学に関する学科を担当する教授若しくは准教授の職にあり、又はあつたこと。\nロ　高圧ガス製造保安責任者免状の交付を受けており、かつ、高圧ガスの製造に係る保安に関する業務に三年以上従事した経験を有すること又は高圧ガス販売主任者免状の交付を受けており、かつ、高圧ガスの販売に係る保安に関する業務に五年以上従事した経験を有すること。\nハ　学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において化学、物理学又は工学に関する課程を修めて卒業し、かつ、高圧ガスの製造に係る保安に関する業務に五年以上従事した経験を有すること。\nニ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、高圧ガスの製造に係る保安に関する業務に七年以上従事した経験を有すること。\nホ　イ、ロ、ハ、又はニに掲げる条件と同等以上のものと経済産業大臣が認めたもの\n\n三\n\n　液化石油ガス設備士として必要な知識及び技能を有するかどうかの判定に関する事務を行う者に関する条件は、次のイ、ロ、ハ又はニに掲げるものとする。イ　液化石油ガス法第三十八条の四第一項\nの液化石油ガス設備士免状の交付を受けており、かつ、同法第二条第四項\nの供給設備又は同法第二条第五項\nの消費設備の設置又は変更の工事（以下「液化石油ガス設備工事」という。）の作業に関する二年以上の経験を有すること。\nロ　学校教育法\nによる大学若しくは高等専門学校又は従前の規定による大学若しくは専門学校において理学又は工学に関する課程を修めて卒業し、かつ、液化石油ガス設備工事の作業に関する三年以上の経験を有すること。\nハ　学校教育法\nによる高等学校又は従前の規定による工業学校において工業に関する課程を修めて卒業し、かつ、液化石油ガス設備工事の作業に関する四年以上の経験を有すること。\nニ　イ、ロ、ハ、又はニに掲げる条件と同等以上のものと経済産業大臣が認めたもの"}}}