{"provision": {"第六条": {"text": "第六条\n\n　民間事業者等が、法第四条第一項\nの規定に基づき、別表第二の上欄に掲げる法令の同表の下欄に掲げる書面の作成に代えて当該書面に係る電磁的記録の作成を行う場合は、民間事業者等の使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスク等をもって調製する方法により作成を行わなければならない。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年六月一日から施行する。ただし、第一条のうち労働安全衛生規則の目次の改正規定（「安全衛生改善計画（第八十四条）」を「特別安全衛生改善計画及び安全衛生改善計画（第八十四条―第八十四条の三）」に改める部分を除く。）、同令第十四条第一項の改正規定、同令第一編第六章第一節の三の節名の改正規定、同令第五十二条の二第一項の改正規定、同章第二節中同令第五十二条の九を同令第五十二条の二十二とする改正規定、同章第一節の三の次に一節を加える改正規定、同令第六百六十二条の四の改正規定及び同令様式第六号の次に一様式を加える改正規定、第五条の規定並びに第六条の規定並びに次項の規定は、平成二十七年十二月一日から施行する。"}, "第五条": {"text": "第五条\n\n　法第四条第一項\nの主務省令で定める作成は、別表第二の上欄に掲げる法令の同表の下欄に掲げる書面の作成とする。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "第三条": {"text": "第三条\n\n　法第三条第一項\nの主務省令で定める保存は、別表第一の一から三までの表の上欄に掲げる法令の同表の下欄に掲げる書面の保存とする。"}, "第十三条": {"text": "第十三条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この省令は、平成二十七年九月三十日から施行する。"}, "第二条": {"text": "第二条\n　地域における医療及び介護の総合的な確保を推進するための関係法律の整備等に関する法律（以下「整備法」という。）附則第十一条又は第十四条第二項の規定によりなおその効力を有するものとされた整備法第五条の規定（整備法附則第一条第三号に掲げる改正規定に限る。）による改正前の介護保険法（以下「旧法」という。）第五十三条第一項に規定する指定介護予防サービスに該当する旧法第八条の二第二項に規定する介護予防訪問介護（以下「旧指定介護予防訪問介護」という。）又は法第五十四条第一項第二号に規定する基準該当介護予防サービスに該当する旧法第八条の二第二項に規定する介護予防訪問介護若しくはこれに相当するサービス（以下「旧基準該当介護予防訪問介護」という。）については、次に掲げる規定はなおその効力を有する。\n一\n　第二条の規定による改正前の指定居宅サービス等の事業の人員、設備及び運営に関する基準（以下「旧指定居宅サービス等基準」という。）第五条第二項及び第五項、第七条第二項、第四十条第三項並びに第四十二条第二項の規定\n\n二\n　第三条の規定による改正前の指定地域密着型サービスの事業の人員、設備及び運営に関する基準（以下「旧地域密着型サービス基準」という。）第三条の四第二項の規定\n\n三\n　第五条の規定による改正前の指定介護予防サービス等の事業の人員、設備及び運営並びに指定介護予防サービス等に係る介護予防のための効果的な支援の方法に関する基準（以下「旧介護予防サービス等基準」という。）第一条及び第四条から第四十五条までの規定\n\n四\n　第十二条の規定による改正前の厚生労働省の所管する法令の規定に基づく民間事業者等が行う書面の保存等における情報通信の技術の利用に関する省令（以下「旧情報通信技術利用省令」という。）の規定（介護予防訪問介護計画に係る部分に限る。）"}, "第十一条": {"text": "第十一条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第九条": {"text": "第九条\n\n　民間事業者等が、法第五条第一項\nの規定に基づき、別表第三の上欄に掲げる法令の同表の下欄に掲げる書面の縦覧等に代えて当該書面に係る電磁的記録に記録されている事項の縦覧等を行う場合は、当該事項を民間事業者等の事務所に備え置く電子計算機の映像面における表示又は当該事項を記載した書類により行わなければならない。"}, "第十二条": {"text": "第十二条\n　この省令の施行の際現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "第八条": {"text": "第八条\n　この省令の施行の日前にした行為及び附則第四条の規定によりなおその効力を有することとされる場合におけるこの省令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　存続厚生年金基金については、第十三条の規定による改正前の厚生労働省の所管する法令の規定に基づく民間事業者等が行う書面の保存等における情報通信の技術の利用に関する省令の規定は、なおその効力を有する。"}, "第七条": {"text": "第七条\n\n　別表第二の下欄に掲げる書面の作成において記載すべき事項とされた記名押印に代わるものであって、法第四条第三項\nに規定する主務省令で定めるものは、電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nの電子署名をいう。）とする。"}, "第十条": {"text": "第十条\n　この省令の施行の日前にした行為に対する罰則の適用については、なお従前の例による。"}}, "number": "平成十七年三月二十五日厚生労働省令第四十四号", "name": "厚生労働省の所管する法令の規定に基づく民間事業者等が行う書面の保存等における情報通信の技術の利用に関する省令"}