{"provision": {"第六条": {"text": "第六条\n\n　民間事業者等が、法第四条第一項\nの規定に基づき、別表第二の上欄に掲げる法令の同表の下欄に掲げる規定に基づく書面の作成に代えて当該書面に係る電磁的記録の作成を行う場合は、民間事業者等の使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスク等をもって調製する方法により作成を行わなければならない。"}, "附則 １": {"text": "１\n　この省令は、総合特別区域法の一部を改正する法律（平成二十五年法律第五十三号）附則第一条第二号に掲げる規定の施行の日（平成二十六年三月三十一日）から施行する。"}, "附則 ３": {"text": "３\n　特例民法法人についての国土交通省の所管する法令に係る民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律施行規則第三条、第四条、第八条、第九条、別表第一及び別表第三の規定の適用については、この省令による改正後の規定にかかわらず、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　法第四条第一項\nの主務省令で定める作成は、別表第二の上欄に掲げる法令の同表の下欄に掲げる規定に基づく書面の作成とする。"}, "第三条": {"text": "第三条\n　この省令の施行前にしたこの省令による改正前の省令の規定による処分、手続、その他の行為は、この省令による改正後の省令（以下「新令」という。）の規定の適用については、新令の相当規定によってしたものとみなす。"}, "第一条": {"text": "第一条\n　この省令は、建築基準法の一部を改正する法律（平成二十六年法律第五十四号。以下「改正法」という。）の施行の日（平成二十七年六月一日。以下「施行日」という。）から施行する。"}, "第八条": {"text": "第八条\n\n　法第五条第一項\nの主務省令で定める縦覧等は、別表第三の上欄に掲げる法令の同表の下欄に掲げる規定に基づく書面の縦覧等とする。"}, "第十一条": {"text": "第十一条\n\n　民間事業者等が、法第六条第一項\nの規定に基づき、別表第四の上欄に掲げる法令の同表の下欄に掲げる規定に基づく書面の交付等に代えて当該書面に係る電磁的記録に記録されている事項の交付等を行う場合は、次に掲げる方法のいずれかにより行わなければならない。\n一\n\n　電子情報処理組織を使用する方法のうち次のいずれかに該当するものイ　民間事業者等の使用に係る電子計算機と交付等の相手方の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、当該相手方の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　民間事業者等の使用に係る電子計算機に備えられたファイルに記録された事項を電気通信回線を通じて交付等の相手方の閲覧に供し、当該相手方の使用に係る電子計算機に備えられたファイルに当該事項を記録する方法\n\n二\n\n　磁気ディスク等をもって調製するファイルに記録したものを交付する方法", "２": {"text": "２\n\n　前項に掲げる方法は、交付等の相手方がファイルに記録された事項を出力することにより、書面を作成することができるものでなければならない。"}}, "第九条": {"text": "第九条\n\n　民間事業者等が、法第五条第一項\nの規定に基づき、別表第三の上欄に掲げる法令の同表の下欄に掲げる規定に基づく書面の縦覧等に代えて当該書面に係る電磁的記録に記録されている事項の縦覧等を行う場合は、当該事項を民間事業者等の事務所等に備え置く電子計算機の映像面に表示する方法又は当該事項を記載した書類を備え置く方法により行わなければならない。"}, "第十二条": {"text": "第十二条\n\n　民間事業者等は、法第六条第一項\nの規定により同項\nに規定する事項の交付等を行おうとするときは、次に掲げる事項を当該交付等の相手方に示さなければならない。\n一\n\n　前条第一項に規定する方法のうち民間事業者等が使用するもの\n\n二\n\n　ファイルへの記録の方式"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "第四条": {"text": "第四条\n　改正法附則第四条の国土交通省令で定める期間は、完成検査終了証の発行の日から九月間とする。"}, "第七条": {"text": "第七条\n\n　法第四条第三項\nの主務省令で定める措置は、電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nに規定する電子署名をいう。）とする。"}, "第十条": {"text": "第十条\n\n　法第六条第一項\nの主務省令で定める交付等は、別表第四の上欄に掲げる法令の同表の下欄に掲げる規定に基づく書面の交付等とする。"}}, "number": "平成十七年三月二十九日国土交通省令第二十六号", "name": "国土交通省の所管する法令に係る民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律施行規則"}