{"provision": {"第六条": {"text": "第六条\n\n　行政機関等が、電磁的に記録の作成等を行う場合においては、当該事項を行政機関等の使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）をもって調製する方法により作成等を行うものとする。"}, "第五条": {"text": "第五条\n\n　行政機関等が、電磁的に記録されている事項の縦覧等を行う場合においては、当該事項をインターネットを利用して表示する方法、行政機関等の事務所に備え置く電子計算機の映像面に表示する方法又は電磁的記録に記録された事項を記載した書類を備え置く方法により縦覧等を行うものとする。"}, "第三条": {"text": "第三条\n　この省令の施行前にしたこの省令による改正前の省令の規定による処分、手続、その他の行為は、この省令による改正後の省令（以下「新令」という。）の規定の適用については、新令の相当規定によってしたものとみなす。"}, "第四条": {"text": "第四条\n\n　行政機関等が、電子情報処理組織を使用して行われた申請等に対する処分通知等を行うときは、当該処分通知等を受ける者が行政機関等が指定するところにより事前に書面等によって当該処分通知等を受けることを申し出たときを除き、当該処分通知等を電子情報処理組織を使用して行うことができる。", "４": {"text": "４\n\n　前項の規定に基づく処分通知等を受ける者が当該処分通知等をその使用に係る電子計算機に備えられたファイルに記録することが可能となったときから行政機関等が指定する期限までに記録しない場合その他行政機関等が必要と認める場合は、行政機関等は、書面等により当該処分通知等を行うことができる。"}, "３": {"text": "３\n\n　行政機関等が、前二項の規定により処分通知等を電子情報処理組織を使用して行うときは、当該処分通知等を書面等により行うときに従うこととされている様式に記載すべき事項を行政機関等の使用に係る電子計算機から入力し電子署名を行い、その情報を当該電子署名に係る電子証明書であって国土交通大臣が告示で定めるものとともに当該処分通知等を受ける者がその使用に係る電子計算機に備えられたファイルに記録できる状態に置かなければならない。"}, "２": {"text": "２\n\n　前項に規定する場合のほか、行政機関等は、処分通知等を受ける者があらかじめ行政機関等が指定するところにより電子情報処理組織を使用して処分通知等を受けることを申し出たときに限り、当該処分通知等を電子情報処理組織を使用して行うことができる。"}}, "第七条": {"text": "第七条\n\n　行政機関等は、次の各号に掲げる手続等を電子情報処理組織又は電磁的記録を使用して行わせ、又は行う場合において、当該手続等に関する他の法令の規定により署名等をすることとしているものについては、当該法令の規定にかかわらず、それぞれ当該各号に掲げる措置をもって当該署名等に代えさせ、又は代えることができる。\n一\n\n　申請等　行政機関等が指定するところにより、第三条第一項の規定により入力された事項についての情報に電子署名を行い、その情報を当該電子署名に係る電子証明書であって同条第三項各号のいずれかに該当するものとともに送信すること又は同条第四項における識別番号及び暗証番号を電子計算機から入力すること。\n\n二\n\n　処分通知等　第四条第三項の規定により入力された事項についての情報に電子署名を行い、その情報を当該電子署名に係る電子証明書であって同条同項に規定するものとともに当該処分通知等を受ける者がその使用に係る電子計算機に備えられたファイルに記録できる状態に置くこと。\n\n三\n\n　作成等　前条の規定により作成等が行われた情報に電子署名を行い、その情報に当該電子署名に係る電子証明書であって第四条第三項に規定するものを添付すること。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。ただし、第三条、第八条、第十七条、第二十四条及び第二十五条の規定は、行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号。以下「番号利用法」という。）附則第一条第四号に掲げる規定の施行の日（平成二十八年一月一日）から施行する。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}}, "number": "平成十五年三月二十日国土交通省令第二十五号", "name": "国土交通省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則"}