{"provision": {"第六条": {"text": "第六条\n\n　法附則第十七条の規定による改正前の研究交流促進法（昭和六十一年法律第五十七号）第六条第一項の規定の適用に係る研究交流促進法施行令（昭和六十一年政令第三百四十五号）第四条第二項の総務大臣の承認は、法附則第十七条の規定による改正後の研究交流促進法第六条第一項の規定の適用に係る同令第四条第二項の総務大臣の承認とみなす。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第五条": {"text": "第五条\n　この政令の施行の際現に効力を有する旧政令の規定により発せられた内閣府令又は総務省令で、新政令の規定により内閣官房令で定めるべき事項を定めているものは、別段の定めがあるものを除き、この政令の施行後は、内閣官房令としての効力を有するものとする。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この政令の施行前にこの政令による改正前のそれぞれの政令（次条において「旧政令」という。）の規定によってした処分、手続その他の行為であって、この政令による改正後のそれぞれの政令（以下この条及び次条において「新政令」という。）の規定に相当の規定があるものは、別段の定めがあるものを除き、新政令の相当の規定によってしたものとみなす。"}, "第一条の二": {"text": "第一条の二\n\n　法附則第三条第二項第十号に規定する政令で定める者は、次の各号に掲げる者とし、同項第十号に規定する政令で定める日は、それぞれ当該各号に定める日とする。\n一\n\n　国家公務員退職手当法（昭和二十八年法律第百八十二号）第二条第一項に規定する職員（以下「職員」という。）として在職した後、平成十八年四月一日以後平成十九年三月三十一日までの間に引き続いて地方公務員又は同法第七条の二第一項に規定する公庫等職員（他の法律の規定により、同条の規定の適用について、同項に規定する公庫等職員とみなされる者を含む。以下この条及び次条において「公庫等職員」という。）若しくは国家公務員退職手当法等の一部を改正する法律（平成二十年法律第九十五号）第一条の規定による改正前の国家公務員退職手当法第七条の三第一項に規定する独立行政法人等役員（以下この条及び次条において「独立行政法人等役員」という。）となった者で、地方公務員又は公庫等職員若しくは独立行政法人等役員として在職した後同年四月一日以後に引き続いて独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。次号において「平成二十六年通則法改正法」という。）による改正前の独立行政法人通則法（平成十一年法律第百三号）第二条第二項に規定する特定独立行政法人（国営企業等に該当するものを除く。）の職員又は独立行政法人通則法第二条第四項に規定する行政執行法人（国営企業等に該当するものを除く。）の職員となったもの（その者の基礎在職期間（国家公務員退職手当法第五条の二第二項に規定する基礎在職期間をいう。以下同じ。）のうち当該地方公務員又は公庫等職員若しくは独立行政法人等役員となった日前の期間に、新制度適用職員としての在職期間が含まれない者に限る。）　当該地方公務員又は公庫等職員若しくは独立行政法人等役員となった日\n\n二\n\n　平成十八年三月三十一日に地方公務員として在職していた者又は同日に公庫等職員として在職していた者のうち職員から引き続いて公庫等職員となった者若しくは同日に独立行政法人等役員として在職していた者のうち職員から引き続いて独立行政法人等役員となった者で、地方公務員又は公庫等職員若しくは独立行政法人等役員として在職した後平成十九年四月一日以後に引き続いて平成二十六年通則法改正法による改正前の独立行政法人通則法第二条第二項に規定する特定独立行政法人（国営企業等に該当するものを除く。）の職員又は独立行政法人通則法第二条第四項に規定する行政執行法人（国営企業等に該当するものを除く。）の職員となったもの　平成十八年四月一日", "２": {"text": "２\n\n　法附則第三条第三項及び第四条第二項の規定は、前項第二号に掲げる者について準用する。"}}, "第一条": {"text": "第一条\n　この政令は、法の施行の日（平成二十六年五月三十日）から施行する。"}, "第二条": {"text": "第二条\n\n　法附則第三条第三項（前条第二項において準用する場合を含む。）の規定により読み替えて適用する法附則第三条第一項に規定する政令で定める額は、同条第二項第八号及び第九号並びに前条第一項第二号に掲げる者が、内閣総理大臣の定めるところにより、その者の地方公務員、公庫等職員又は独立行政法人等役員としての在職期間において職員として在職していたものとみなした場合に、その者が平成十八年三月三十一日において受けるべき俸給月額とする。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}, "number": "平成十八年三月三日政令第三十号", "name": "国家公務員退職手当法の一部を改正する法律の施行に伴う経過措置に関する政令"}