{"provision": {"第六条": {"text": "第六条\n\n　民間事業者等が、前条の作成を行う場合は、その使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスク等をもって調製する方法により作成を行わなければならない。"}, "第五条": {"text": "第五条\n\n　民間事業者等が電磁的方法により行うことができる法務省の所管する法令の規定に基づく作成は、別表第三の一及び別表第三の二に掲げる作成とする。"}, "第三条": {"text": "第三条\n　整備法第九十五条の規定によりなお従前の例により特例民法法人（整備法第四十二条第二項に規定する特例民法法人をいう。以下同じ。）の業務の監督が行われる間は、法務大臣の所管に属する特例民法法人が行う書面の保存又は作成であって第二条の規定による改正前の法務省の所管する法令の規定に基づく民間事業者等が行う書面の保存等における情報通信の技術の利用に関する規則別表第一（第三条関係　法の適用対象のもの）四の項及び五の項並びに同規則別表第二の一（第三条関係　法の適用対象のもの）一の項又は同規則別表第三の一（第五条関係　法の適用対象のもの）七の項に掲げるものについては、これらの規定は、この省令の施行後も、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この省令は、平成二十四年一月七日から施行する。"}, "第八条": {"text": "第八条\n\n　民間事業者等が電磁的方法により行うことができる法務省の所管する法令の規定に基づく縦覧等は、別表第四の一及び別表第四の二に掲げる縦覧等とする。"}, "第十一条": {"text": "第十一条\n\n　民間事業者等が、前条の交付等を行う場合は、次に掲げる方法により行わなければならない。\n一\n\n　電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ　民間事業者等の使用に係る電子計算機と交付等の相手方の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　民間事業者等の使用に係る電子計算機に備えられたファイルに記録された当該交付等に係る事項を電気通信回線を通じて交付等の相手方の閲覧に供し、当該相手方の使用に係る電子計算機に備えられたファイルに当該事項を記録する方法（法第六条第一項\nに規定する方法による交付等を受ける旨の承諾又は受けない旨の申出をする場合にあっては、民間事業者等の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\n\n二\n\n　磁気ディスク等をもって調製するファイルに当該交付等に係る事項を記録したものを交付する方法", "２": {"text": "２\n\n　前項に掲げる方法は、交付等の相手方がファイルへの記録を出力することによる書面を作成することができるものでなければならない。"}}, "第九条": {"text": "第九条\n\n　民間事業者等が、前条の縦覧等を行う場合は、民間事業者等の事務所に備え置く電子計算機の映像面に当該縦覧等に係る事項を表示する方法又は電磁的記録に記録されている当該事項を記載した書類による方法により行わなければならない。"}, "第十二条": {"text": "第十二条\n\n　民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律施行令第二条第一項\nの規定により示すべき方法の種類及び内容は、次に掲げる事項とする。\n一\n\n　前条第一項に規定する方法のうち民間事業者等が使用するもの\n\n二\n\n　ファイルへの記録の方式"}, "第二条": {"text": "第二条\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　民間事業者等が、前条の保存を行う場合は、次に掲げる方法のいずれかにより行わなければならない。\n一\n\n　作成された電磁的記録を民間事業者等の使用に係る電子計算機に備えられたファイル又は磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物（以下「磁気ディスク等」という。）をもって調製するファイルにより保存する方法\n\n二\n\n　書面に記載されている事項をスキャナ（これに準ずる画像読取装置を含む。）により読み取ってできた電磁的記録を民間事業者等の使用に係る電子計算機に備えられたファイル又は磁気ディスク等をもって調製するファイルにより保存する方法", "２": {"text": "２\n\n　民間事業者等が、前項の規定に基づき、別表第一に掲げる保存を行う場合は、必要に応じ電磁的記録に記録された事項を出力することにより、直ちに明瞭かつ整然とした形式で、その使用に係る電子計算機その他の機器に表示することができ、及び書面を作成することができるための措置を講じなければならない。"}, "３": {"text": "３\n\n　民間事業者等が、第一項の規定に基づき、別表第二の一及び別表第二の二に掲げる保存を行う場合は、前項の措置に加えて、次に掲げる措置を講じるよう努めなければならない。\n一\n\n　電磁的記録に記録された事項について、改変又は消失を防止するための措置\n\n二\n\n　電磁的記録に記録された事項について、改変又は消失の事実の有無及びその内容を確認することができるための措置"}}, "第七条": {"text": "第七条\n\n　法第四条第三項\nに規定する氏名又は名称を明らかにする措置であって主務省令で定めるものは、当該署名等をすべき者による電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nの電子署名をいう。）とする。"}, "第十条": {"text": "第十条\n\n　民間事業者等が電磁的方法により行うことができる法務省の所管する法令の規定に基づく交付等は、別表第五の一及び別表第五の二に掲げる交付等とする。"}}, "number": "平成十七年三月二十八日法務省令第四十四号", "name": "法務省の所管する法令の規定に基づく民間事業者等が行う書面の保存等における情報通信の技術の利用に関する規則"}