{"provision": {"第八十七条": {"text": "第八十七条\n　この法律の施行前に前条の規定による改正前の独立行政法人等の保有する情報の公開に関する法律の規定に基づき転換前の法人がした行為及び転換前の法人に対してなされた行為については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n　附則第二十一条の規定の施行前に同条の規定による改正前の独立行政法人等の保有する情報の公開に関する法律の規定に基づき日本自転車振興会がした行為及び日本自転車振興会に対してされた行為については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n\n　開示請求に係る法人文書が著しく大量であるため、開示請求があった日から六十日以内にそのすべてについて開示決定等をすることにより事務の遂行に著しい支障が生ずるおそれがある場合には、前条の規定にかかわらず、独立行政法人等は、開示請求に係る法人文書のうちの相当の部分につき当該期間内に開示決定等をし、残りの法人文書については相当の期間内に開示決定等をすれば足りる。この場合において、独立行政法人等は、同条第一項に規定する期間内に、開示請求者に対し、次に掲げる事項を書面により通知しなければならない。\n一\n\n　本条を適用する旨及びその理由\n\n二\n\n　残りの法人文書について開示決定等をする期限"}, "第十六条": {"text": "第十六条\n\n　独立行政法人等は、他の法令の規定により、何人にも開示請求に係る法人文書が前条第一項本文に規定する方法と同一の方法で開示することとされている場合（開示の期間が定められている場合にあっては、当該期間内に限る。）には、同項本文の規定にかかわらず、当該法人文書については、当該同一の方法による開示を行わない。ただし、当該他の法令の規定に一定の場合には開示をしない旨の定めがあるときは、この限りでない。", "２": {"text": "２\n\n　他の法令の規定に定める開示の方法が縦覧であるときは、当該縦覧を前条第一項本文の閲覧とみなして、前項の規定を適用する。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第十五条": {"text": "第十五条\n\n　法人文書の開示は、文書又は図画については閲覧又は写しの交付により、電磁的記録についてはその種別、情報化の進展状況等を勘案して独立行政法人等が定める方法により行う。ただし、閲覧の方法による法人文書の開示にあっては、独立行政法人等は、当該法人文書の保存に支障を生ずるおそれがあると認めるときその他正当な理由があるときは、その写しにより、これを行うことができる。", "４": {"text": "４\n\n　前項の規定による申出は、第九条第一項に規定する通知があった日から三十日以内にしなければならない。ただし、当該期間内に当該申出をすることができないことにつき正当な理由があるときは、この限りでない。"}, "５": {"text": "５\n\n　開示決定に基づき法人文書の開示を受けた者は、最初に開示を受けた日から三十日以内に限り、独立行政法人等に対し、更に開示を受ける旨を申し出ることができる。この場合においては、前項ただし書の規定を準用する。"}, "３": {"text": "３\n\n　開示決定に基づき法人文書の開示を受ける者は、政令で定めるところにより、当該開示決定をした独立行政法人等に対し、その求める開示の実施の方法その他の政令で定める事項を申し出なければならない。"}, "２": {"text": "２\n\n　独立行政法人等は、行政機関情報公開法第十四条第一項\nの規定に基づく政令の規定を参酌して前項の規定に基づく電磁的記録についての開示の方法に関する定めを設けるとともに、これを一般の閲覧に供しなければならない。"}}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年以内に、日本道路公団等民営化関係法の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十四条": {"text": "第十四条\n　この法律による改正前の独立行政法人等の保有する情報の公開に関する法律に基づき基金がした行為及び基金に対してなされた行為については、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十四条": {"text": "第三十四条\n　附則第三十一条及び附則第三十二条の規定による改正前の次に掲げる法律の規定は、旧法適用期間中は、なおその効力を有する。\n一\n　国立国会図書館法別表第一総合研究開発機構の項\n\n二\n　地方税法第七十二条の五第一項第七号\n\n三\n　行政事件訴訟法別表総合研究開発機構の項\n\n四\n　所得税法別表第一第一号の表総合研究開発機構の項\n\n五\n　法人税法別表第二第一号の表総合研究開発機構の項\n\n六\n　消費税法別表第三第一号の表総合研究開発機構の項\n\n七\n　独立行政法人等の保有する情報の公開に関する法律別表第一総合研究開発機構の項\n\n八\n　独立行政法人等の保有する個人情報の保護に関する法律別表総合研究開発機構の項"}, "第四十四条": {"text": "第四十四条\n　附則第四十二条第五号の規定の施行前に同号の規定による改正前の独立行政法人等の保有する情報の公開に関する法律の規定に基づき政投銀がした行為及び政投銀に対してなされた行為（附則第十五条第一項の規定により会社が承継することとなる権利及び義務に関するものに限る。）については、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　独立行政法人等は、開示請求があったときは、開示請求に係る法人文書に次の各号に掲げる情報（以下「不開示情報」という。）のいずれかが記録されている場合を除き、開示請求者に対し、当該法人文書を開示しなければならない。\n一\n\n　個人に関する情報（事業を営む個人の当該事業に関する情報を除く。）であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と照合することにより、特定の個人を識別することができることとなるものを含む。）又は特定の個人を識別することはできないが、公にすることにより、なお個人の権利利益を害するおそれがあるもの。ただし、次に掲げる情報を除く。イ　法令の規定により又は慣行として公にされ、又は公にすることが予定されている情報\nロ　人の生命、健康、生活又は財産を保護するため、公にすることが必要であると認められる情報\nハ　当該個人が公務員等（国家公務員法\n（昭和二十二年法律第百二十号）第二条第一項\nに規定する国家公務員（独立行政法人通則法第二条第四項\nに規定する行政執行法人の役員及び職員を除く。）、独立行政法人等の役員及び職員、地方公務員法\n（昭和二十五年法律第二百六十一号）第二条\nに規定する地方公務員並びに地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。以下同じ。）の役員及び職員をいう。）である場合において、当該情報がその職務の遂行に係る情報であるときは、当該情報のうち、当該公務員等の職及び当該職務遂行の内容に係る部分\n\n二\n\n　法人その他の団体（国、独立行政法人等、地方公共団体及び地方独立行政法人を除く。以下「法人等」という。）に関する情報又は事業を営む個人の当該事業に関する情報であって、次に掲げるもの。ただし、人の生命、健康、生活又は財産を保護するため、公にすることが必要であると認められる情報を除く。イ　公にすることにより、当該法人等又は当該個人の権利、競争上の地位その他正当な利益を害するおそれがあるもの\nロ　独立行政法人等の要請を受けて、公にしないとの条件で任意に提供されたものであって、法人等又は個人における通例として公にしないこととされているものその他の当該条件を付することが当該情報の性質、当時の状況等に照らして合理的であると認められるもの\n\n三\n\n　国の機関、独立行政法人等、地方公共団体及び地方独立行政法人の内部又は相互間における審議、検討又は協議に関する情報であって、公にすることにより、率直な意見の交換若しくは意思決定の中立性が不当に損なわれるおそれ、不当に国民の間に混乱を生じさせるおそれ又は特定の者に不当に利益を与え若しくは不利益を及ぼすおそれがあるもの\n\n四\n\n　国の機関、独立行政法人等、地方公共団体又は地方独立行政法人が行う事務又は事業に関する情報であって、公にすることにより、次に掲げるおそれその他当該事務又は事業の性質上、当該事務又は事業の適正な遂行に支障を及ぼすおそれがあるものイ　国の安全が害されるおそれ、他国若しくは国際機関との信頼関係が損なわれるおそれ又は他国若しくは国際機関との交渉上不利益を被るおそれ\nロ　犯罪の予防、鎮圧又は捜査その他の公共の安全と秩序の維持に支障を及ぼすおそれ\nハ　監査、検査、取締り、試験又は租税の賦課若しくは徴収に係る事務に関し、正確な事実の把握を困難にするおそれ又は違法若しくは不当な行為を容易にし、若しくはその発見を困難にするおそれ\nニ　契約、交渉又は争訟に係る事務に関し、国、独立行政法人等、地方公共団体又は地方独立行政法人の財産上の利益又は当事者としての地位を不当に害するおそれ\nホ　調査研究に係る事務に関し、その公正かつ能率的な遂行を不当に阻害するおそれ\nヘ　人事管理に係る事務に関し、公正かつ円滑な人事の確保に支障を及ぼすおそれ\nト　独立行政法人等、地方公共団体が経営する企業又は地方独立行政法人に係る事業に関し、その企業経営上の正当な利益を害するおそれ"}, "第五十二条": {"text": "第五十二条\n　政府は、会社の成立後、この法律の施行の状況を勘案しつつ、会社が一般の金融機関が行う金融を補完するものであることを旨とする観点から、会社の業務の在り方について検討を加え、必要があると認めるときは、その結果に基づいて業務の廃止その他の所要の措置を講ずるものとする。"}, "第三条": {"text": "第三条\n\n　何人も、この法律の定めるところにより、独立行政法人等に対し、当該独立行政法人等の保有する法人文書の開示を請求することができる。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n　政府は、この法律の施行後五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十九条": {"text": "第三十九条\n　附則第二条から第十三条まで、附則第十五条、附則第十六条及び附則第十九条に定めるもののほか、管理運用法人の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　独立行政法人等は、開示請求に係る法人文書が他の独立行政法人等により作成されたものであるときその他他の独立行政法人等において開示決定等をすることにつき正当な理由があるときは、当該他の独立行政法人等と協議の上、当該他の独立行政法人等に対し、事案を移送することができる。この場合においては、移送をした独立行政法人等は、開示請求者に対し、事案を移送した旨を書面により通知しなければならない。", "２": {"text": "２\n\n　前項の規定により事案が移送されたときは、移送を受けた独立行政法人等において、当該開示請求についての開示決定等をしなければならない。この場合において、移送をした独立行政法人等が移送前にした行為は、移送を受けた独立行政法人等がしたものとみなす。"}, "３": {"text": "３\n\n　前項の場合において、移送を受けた独立行政法人等が、第九条第一項の決定（以下「開示決定」という。）をしたときは、当該独立行政法人等は、開示の実施をしなければならない。この場合において、移送をした独立行政法人等は、当該開示の実施に必要な協力をしなければならない。"}}, "第二十七条": {"text": "第二十七条\n　附則第二十五条の規定の施行前に同条の規定による改正前の独立行政法人等の保有する情報の公開に関する法律の規定に基づき日本小型自動車振興会がした行為及び日本小型自動車振興会に対してされた行為については、なお従前の例による。"}, "第三十三条": {"text": "第三十三条\n　附則第三条、附則第四条、附則第六条から第二十条まで、附則第二十二条から第二十四条まで及び附則第二十七条に定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第十三条": {"text": "第十三条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況を勘案しつつ、行政文書及び法人文書の範囲その他の事項について検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十九年四月一日から施行する。"}, "第二十四条": {"text": "第二十四条\n\n　総務大臣は、独立行政法人等に対し、この法律の施行の状況について報告を求めることができる。", "２": {"text": "２\n\n　総務大臣は、毎年度、前項の報告を取りまとめ、その概要を公表するものとする。"}}, "第三十一条": {"text": "第三十一条\n　この法律の施行前に前条の規定による改正前の独立行政法人等の保有する情報の公開に関する法律（次項において「旧独法等情報公開法」という。）の規定に基づき関西空港会社がした行為及び関西空港会社に対してなされた行為（附則第六条第二項の規定により会社が承継することとなる権利及び義務に関するものを除く。）については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　この法律の施行前に附則第十五条第二号の規定による改正前の独立行政法人等の保有する情報の公開に関する法律に基づき地方競馬全国協会がした行為及び地方競馬全国協会に対してなされた行為については、なお従前の例による。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "附則 ２": {"text": "２\n　この法律の施行前に旧独法等情報公開法の規定に基づき機構がした行為及び機構に対してなされた行為（附則第六条第三項の規定により会社が承継することとなる権利及び義務に関するものに限る。）は、前条の規定による改正後の独立行政法人等の保有する情報の公開に関する法律の規定に基づき会社がした行為及び会社に対してなされた行為とみなす。"}, "第二十五条": {"text": "第二十五条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、政令で定める。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　旧法適用期間の経過前に附則第三十一条第六号の規定による改正前の独立行政法人等の保有する情報の公開に関する法律の規定（旧法適用期間中にあっては、附則第三十四条第七号の規定によりなおその効力を有することとされるものを含む。）に基づき機構がした行為及び機構に対してされた行為については、機構が解散をした場合を除き、旧法適用期間の経過後も、なお従前の例による。"}, "第百十三条": {"text": "第百十三条\n　この法律の施行前に第百二十条の規定による改正前の独立行政法人等の保有する情報の公開に関する法律の規定に基づき旧公社がした行為及び旧公社に対してなされた行為（郵政民営化法第百六十六条第一項の規定により承継会社が承継することとなる業務等に関するものに限る。）については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n　この法律の公布の日が、雇用保険法等の一部を改正する法律（平成二十一年法律第五号）の公布の日前である場合には、附則第十九条の規定の適用については同条中「第百五十五条」とあるのは「第百五十四条」と、「第百五十六条」とあるのは「第百五十五条」と、「第百五十四条」とあるのは「第百五十三条」とし、同法附則第十八条の規定の適用については同条中「第百五十四条」とあるのは「第百五十五条」と、「第百五十五条」とあるのは「第百五十六条」とする。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　行政事件訴訟法（昭和三十七年法律第百三十九号）第十二条第四項の規定により同項に規定する特定管轄裁判所に開示決定等の取消しを求める訴訟又は開示決定等に係る異議申立てに対する決定の取消しを求める訴訟（次項及び附則第二条において「情報公開訴訟」という。）が提起された場合においては、同法第十二条第五項の規定にかかわらず、他の裁判所に同一又は同種若しくは類似の法人文書に係る開示決定等又はこれに係る異議申立てに対する決定に係る抗告訴訟（同法第三条第一項に規定する抗告訴訟をいう。次項において同じ。）が係属しているときは、当該特定管轄裁判所は、当事者の住所又は所在地、尋問を受けるべき証人の住所、争点又は証拠の共通性その他の事情を考慮して、相当と認めるときは、申立てにより又は職権で、訴訟の全部又は一部について、当該他の裁判所又は同法第十二条第一項から第三項までに定める裁判所に移送することができる。", "２": {"text": "２\n\n　前項の規定によるもののほか、独立行政法人等は、その諸活動についての国民の理解を深めるため、その保有する情報の提供に関する施策の充実に努めるものとする。"}, "第二十二条": {"text": "第二十二条\n\n\n　独立行政法人等は、政令で定めるところにより、その保有する次に掲げる情報であって政令で定めるものを記録した文書、図画又は電磁的記録を作成し、適時に、かつ、国民が利用しやすい方法により提供するものとする。\n一\n\n　当該独立行政法人等の組織、業務及び財務に関する基礎的な情報\n\n二\n\n　当該独立行政法人等の組織、業務及び財務についての評価及び監査に関する情報\n\n三\n\n　当該独立行政法人等の出資又は拠出に係る法人その他の政令で定める法人に関する基礎的な情報"}}}, "number": "平成十三年十二月五日法律第百四十号", "name": "独立行政法人等の保有する情報の公開に関する法律"}