{"provision": {"第六条": {"text": "第六条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第二十五条": {"text": "第二十五条\n　附則第三条から第十四条まで、第二十一条、第二十三条及び前条に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　法務大臣は、永住者の在留資格をもって在留する外国人のうち特に我が国への定着性の高い者について、歴史的背景を踏まえつつ、その者の本邦における生活の安定に資するとの観点から、その在留管理の在り方を検討するものとする。"}, "第二十三条": {"text": "第二十三条\n　政府は、現に本邦に在留する外国人であって出入国管理及び難民認定法第五十四条第二項の規定により仮放免をされ当該仮放免の日から一定期間を経過したものその他の現に本邦に在留する外国人であって同法又は日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の規定により本邦に在留することができる者以外のものについて、入管法等改正法附則第六十条第一項の趣旨を踏まえ、第一号施行日以後においてもなおその者が行政上の便益を受けられることとなるようにするとの観点から、必要に応じて、その者に係る記録の適正な管理の在り方について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　附則第二条から第六条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n二\n　第一条及び第四条並びに附則第五条、第六条、第七条第一項及び第三項、第八条、第九条、第十三条、第二十二条、第二十五条から第二十七条まで、第三十条、第三十二条、第三十四条並びに第三十七条の規定　平成二十八年一月一日"}, "第四十二条": {"text": "第四十二条\n　政府は、平成二十八年度までに、公務の運営の状況、国家公務員の再任用制度の活用の状況、民間企業における高年齢者の安定した雇用を確保するための措置の実施の状況その他の事情を勘案し、人事院が国会及び内閣に平成二十三年九月三十日に申し出た意見を踏まえつつ、国家公務員の定年の段階的な引上げ、国家公務員の再任用制度の活用の拡大その他の雇用と年金の接続のための措置を講ずることについて検討するものとする。"}, "第二十四条": {"text": "第二十四条\n　第二条から第四条までの規定の施行前にした行為に対する反則行為の取扱いに関しては、それぞれなお従前の例による。"}, "第六十条": {"text": "第六十条\n　法務大臣は、現に本邦に在留する外国人であって入管法又は特例法の規定により本邦に在留することができる者以外のもののうち入管法第五十四条第二項の規定により仮放免をされ当該仮放免の日から一定期間を経過したものについて、この法律の円滑な施行を図るとともに、施行日以後においてもなおその者が行政上の便益を受けられることとなるようにするとの観点から、施行日までに、その居住地、身分関係等を市町村に迅速に通知すること等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n\n　この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　法令　法律及び法律に基づく命令をいう。\n\n二\n\n　行政機関等　次に掲げるものをいう。イ　内閣、法律の規定に基づき内閣に置かれる機関若しくは内閣の所轄の下に置かれる機関、宮内庁、内閣府設置法\n（平成十一年法律第八十九号）第四十九条第一項\n若しくは第二項\nに規定する機関、国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nに規定する機関若しくは会計検査院又はこれらに置かれる機関\nロ　イに掲げる機関の職員であって法律上独立に権限を行使することを認められたもの\nハ　地方公共団体又はその機関（議会を除く。）\nニ　独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。）\nホ　地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。）\nヘ　法律により直接に設立された法人、特別の法律により特別の設立行為をもって設立された法人（独立行政法人を除く。）又は特別の法律により設立され、かつ、その設立に関し行政庁の認可を要する法人（地方独立行政法人を除く。）のうち、政令で定めるもの\nト　行政庁が法律の規定に基づく試験、検査、検定、登録その他の行政上の事務について当該法律に基づきその全部又は一部を行わせる者を指定した場合におけるその指定を受けた者\nチ　ニからトまでに掲げる者（トに掲げる者については、当該者が法人である場合に限る。）の長\n\n三\n\n　書面等　書面、書類、文書、謄本、抄本、正本、副本、複本その他文字、図形等人の知覚によって認識することができる情報が記載された紙その他の有体物をいう。\n\n四\n\n　署名等　署名、記名、自署、連署、押印その他氏名又は名称を書面等に記載することをいう。\n\n五\n\n　電磁的記録　電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。\n\n六\n\n　申請等　申請、届出その他の法令の規定に基づき行政機関等に対して行われる通知（訴訟手続その他の裁判所における手続並びに刑事事件及び政令で定める犯則事件に関する法令の規定に基づく手続（次号から第九号までにおいて「裁判手続等」という。）において行われるものを除く。）をいう。\n\n七\n\n　処分通知等　処分（行政庁の処分その他公権力の行使に当たる行為をいう。）の通知その他の法令の規定に基づき行政機関等が行う通知（不特定の者に対して行うもの及び裁判手続等において行うものを除く。）をいう。\n\n八\n\n　縦覧等　法令の規定に基づき行政機関等が書面等又は電磁的記録に記録されている事項を縦覧又は閲覧に供すること（裁判手続等において行うものを除く。）をいう。\n\n九\n\n　作成等　法令の規定に基づき行政機関等が書面等又は電磁的記録を作成し又は保存すること（裁判手続等において行うものを除く。）をいう。\n\n十\n\n　手続等　申請等、処分通知等、縦覧等又は作成等をいう。"}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八条": {"text": "第八条\n\n　国は、行政機関等に係る手続等における情報通信の技術の利用の推進を図るため、情報システムの整備その他必要な措置を講ずるよう努めなければならない。", "２": {"text": "２\n\n　国は、前項の措置を講ずるに当たっては、情報通信の技術の利用における安全性及び信頼性を確保するよう努めなければならない。"}, "３": {"text": "３\n\n　国は、行政機関等に係る手続等における情報通信の技術の利用の推進に当たっては、当該手続等の簡素化又は合理化を図るよう努めなければならない。"}}, "第四条": {"text": "第四条\n\n　行政機関等は、処分通知等のうち当該処分通知等に関する他の法令の規定により書面等により行うこととしているものについては、当該法令の規定にかかわらず、主務省令で定めるところにより、電子情報処理組織（行政機関等の使用に係る電子計算機と処分通知等を受ける者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。）を使用して行うことができる。", "４": {"text": "４\n\n　第一項の場合において、行政機関等は、当該処分通知等に関する他の法令の規定により署名等をすることとしているものについては、当該法令の規定にかかわらず、氏名又は名称を明らかにする措置であって主務省令で定めるものをもって当該署名等に代えることができる。"}, "３": {"text": "３\n\n　第一項の規定により行われた処分通知等は、同項の処分通知等を受ける者の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該処分通知等を受ける者に到達したものとみなす。"}, "２": {"text": "２\n\n　前項の規定により行われた処分通知等については、当該処分通知等を書面等により行うものとして規定した処分通知等に関する法令の規定に規定する書面等により行われたものとみなして、当該処分通知等に関する法令の規定を適用する。"}}, "第七条": {"text": "第七条\n\n　別表の上欄に掲げる法律の同表の中欄に掲げる規定に基づく手続等については、それぞれ同表の下欄に定めるこの法律の規定は、適用しない。"}, "第十条": {"text": "第十条\n\n　行政機関等（第二条第二号ハに掲げるもの並びに同号ホに掲げる者及びその者の長（次条において「地方公共団体等」という。）を除く。）は、少なくとも毎年度一回、当該行政機関等が電子情報処理組織を使用して行わせ又は行うことができる申請等及び処分通知等その他この法律の規定による情報通信の技術の利用に関する状況について、インターネットの利用その他の方法により公表するものとする。", "２": {"text": "２\n\n　総務大臣は、少なくとも毎年度一回、前項の規定により公表された事項を取りまとめ、その概要について、インターネットの利用その他の方法により公表するものとする。"}, "第十一条": {"text": "第十一条\n\n\n　地方公共団体等は、当該地方公共団体等が電子情報処理組織を使用して行わせ又は行うことができる申請等及び処分通知等その他この法律の規定による情報通信の技術の利用に関する状況について、インターネットの利用その他の方法により公表するものとする。"}}, "附則 ２": {"text": "２\n　法務大臣は、この法律の円滑な施行を図るため、現に本邦に在留する外国人であって入管法又は特例法の規定により本邦に在留することができる者以外のものについて、入管法第五十条第一項の許可の運用の透明性を更に向上させる等その出頭を促進するための措置その他の不法滞在者の縮減に向けた措置を講ずることを検討するものとする。"}, "第五条": {"text": "第五条\n\n　行政機関等は、縦覧等のうち当該縦覧等に関する他の法令の規定により書面等により行うこととしているもの（申請等に基づくものを除く。）については、当該法令の規定にかかわらず、主務省令で定めるところにより、書面等の縦覧等に代えて当該書面等に係る電磁的記録に記録されている事項又は当該事項を記載した書類の縦覧等を行うことができる。", "２": {"text": "２\n\n　前項の規定により行われた縦覧等については、当該縦覧等を書面等により行うものとして規定した縦覧等に関する法令の規定に規定する書面等により行われたものとみなして、当該縦覧等に関する法令の規定を適用する。"}}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十一条": {"text": "第六十一条\n　政府は、この法律の施行後三年を目途として、新入管法及び新特例法の施行の状況を勘案し、必要があると認めるときは、これらの法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第九条": {"text": "第九条\n\n　地方公共団体は、地方公共団体に係る申請、届出その他の手続における情報通信の技術の利用の推進を図るため、この法律の趣旨にのっとり、当該手続に係る情報システムの整備及び条例又は規則に基づく手続について必要な措置を講ずることその他の必要な施策の実施に努めなければならない。", "２": {"text": "２\n\n　国は、地方公共団体が実施する前項の施策を支援するため、情報の提供その他の必要な措置を講ずるよう努めなければならない。"}}, "第十二条": {"text": "第十二条\n　この法律（附則第一条第一号に掲げる改正規定については、当該改正規定）の施行前にした行為並びに附則第三条第一項及び第四項の規定によりなお従前の例によることとされる場合における同号に掲げる規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}, "number": "平成十四年十二月十三日法律第百五十一号", "name": "行政手続等における情報通信の技術の利用に関する法律"}