{"provision": {"第六条": {"text": "第六条\n\n　令第十二条第二項第一号\nの主務省令で定める書類は、次に掲げるいずれかの書類とする。\n一\n\n　本人の代理人として個人番号の提供をする者が法定代理人である場合には、戸籍謄本その他その資格を証明する書類\n\n二\n\n　本人の代理人として個人番号の提供をする者が法定代理人以外の者である場合には、委任状\n\n三\n\n　前二号に掲げる書類の提示を受けることが困難であると認められる場合には、官公署又は個人番号利用事務等実施者から本人に対し一に限り発行され、又は発給された書類その他の本人の代理人として個人番号の提供をすることを証明するものとして個人番号利用事務実施者が適当と認める書類", "２": {"text": "２\n\n　個人番号利用事務等実施者は、本人の代理人から個人番号の提供を受ける場合であって当該代理人が法人であるときは、令第十二条第二項第一号\nに掲げる書類に代えて、前項各号に掲げるいずれかの書類であって当該法人の商号又は名称及び本店又は主たる事務所の所在地が記載されたものの提示を受けなければならない。"}}, "第十八条": {"text": "第十八条\n\n　令第十九条\nの主務省令で定める住民基本台帳法\nの規定は、同法第十二条の四第三項\n若しくは第四項\n（同法第三十条の五十一\nの規定により読み替えて適用する場合を含む。）、第十二条の五、第十三条、第十四条第二項、第二十二条第二項、第二十四条の二第四項、第三十条の八、第三十条の十第一項第三号、第三十条の十一第一項第三号、第三十条の十二第一項第三号、第三十条の十三、第三十条の十四、第三十条の十五第二項、第三十条の二十第一項、第三十条の三十五又は第三十四条第一項若しくは第二項の規定とする。"}, "第二十二条": {"text": "第二十二条\n\n　地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nに規定する指定都市についてこの命令の規定を適用する場合には、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第一条第二項\n\n法第十七条第一項の規定により個人番号カードを交付する市町村長（特別区の区長を含む。以下同じ。）\n\n令第四十三条第二項の規定により読み替えて適用する法第十七条第一項の規定により通知カードの返納及び法第十六条の主務省令で定める書類の提示を受け、又は同条の政令で定める措置をとるものとされた個人番号カードの交付を受けようとする者（以下「交付申請者」という。）が記録されている住民基本台帳を作成した区長（以下「住所地区長」という。）\n\n\n\n第一条第二項第一号　\n\nその他当該市町村長\n\nその他交付申請者が記録されている住民基本台帳を備える市の市長（以下「住所地市長」という。）\n\n\n\nのうち当該市町村長\n\nのうち住所地市長\n\n\n\n第一条第二項第一号ハ　\n\n個人番号カードの交付を受けようとする者（以下「交付申請者」という。）\n\n交付申請者\n\n\n\n当該市町村長\n\n住所地市長\n\n\n\n第一条第二項第二号、第三号イ及びロ並びに第四号ロ\n\n当該市町村長\n\n住所地市長\n\n\n\n第五条第一項\n\n法第十七条第一項の規定により個人番号カードを交付する市町村長\n\n令第四十三条第二項の規定により読み替えて適用する法第十七条第一項の規定により通知カードの返納及び法第十六条の主務省令で定める書類の提示を受け、又は同条の政令で定める措置をとるものとされた住所地区長\n\n\n\n第五条第二項\n\n令第十三条第三項の規定により交付申請者の代理人に対して個人番号カードを交付する市町村長\n\n令第四十四条第二項の規定により読み替えて適用する令第十三条第三項後段の規定に基づき書類の提示を受ける住所地区長\n\n\n\n第五条の二　\n\n当該交付申請者が記録されている住民基本台帳を備える市町村の長（以下「住所地市町村長」という。）\n\n住所地市長\n\n\n\n同条第二項ただし書の規定により個人番号カードを交付する市町村長\n\n令第四十四条第二項の規定により読み替えて適用する令第十三条第二項ただし書の規定に基づき個人番号カードを交付する住所地市長\n\n\n\n第十二条第一項　　　\n\n市町村長が\n\n区長が\n\n\n\n市町村長（特別区の区長を含む。以下同じ。）\n\n区長\n\n\n\n市町村長」\n\n区長」\n\n\n\n第三条第二項中\n\n第三条第一項第四号中「備える市町村（特別区を含む。以下同じ。）の長」とあるのは「作成した区長」と、同条第二項中\n\n\n\n第十二条第二項　\n\n市町村長\n\n区長\n\n\n\n第十条第一号\n\n同条第五項第四号中「備える市町村の長」とあるのは「作成した区長」と、第十条第一号\n\n\n\n第十二条第三項及び附則第二条第三項\n\n市町村長\n\n区長\n\n\n\n第十三条並びに第十六条第一項第一号及び第二号\n\n住所地市町村長\n\n住所地市長\n\n\n\n第十六条第二項及び第三項　\n\n住所地市町村長は\n\n住所地区長は\n\n\n\n住所地市町村長が\n\n住所地市長が\n\n\n\n第十七条第二項\n\n市町村長\n\n住所地区長\n\n\n\n附則第二条第二項\n\n法第十七条第一項の規定により個人番号カードを交付する市町村長\n\n令第四十三条第二項の規定により読み替えて適用する法第十七条第一項の規定により住所地区長を経由して個人番号カードを交付する住所地市長並びに同項の規定により通知カードの返納及び法第十六条の主務省令で定める書類の提示を受け、又は同条の政令で定める措置をとるものとされた住所地区長"}, "附則 ３": {"text": "３\n　住民基本台帳カードの交付を受けている者から個人番号指定請求書の提出を受ける市町村長についての第十二条第一項及び第二項の規定の適用については、同条第一項中「特別永住者証明書」」とあるのは「運転免許証」とあるのは「行政手続における特定の個人を識別するための番号の利用等に関する法律の施行に伴う関係法律の整備等に関する法律（平成二十五年法律第二十八号）第二十条第一項の規定によりなお従前の例によることとされた住民基本台帳カード、運転免許証」と、「特別永住者証明書」」と、「前条」とあるのは「第十二条第一項」とあるのは「前条」とあるのは「附則第二条第三項の規定により読み替えて適用する第十二条第一項」と、同条第二項中「第七条第一項第一号中」とあるのは「第七条第一項第一号中「又は」とあるのは「、行政手続における特定の個人を識別するための番号の利用等に関する法律の施行に伴う関係法律の整備等に関する法律（平成二十五年法律第二十八号）第二十条第一項の規定によりなお従前の例によることとされた住民基本台帳カード又は」と、」とする。"}, "第十三条": {"text": "第十三条\n\n　令第十三条第三項\n後段の主務省令で定める書類は、個人番号カードの交付の申請について、交付申請者が本人であること及び当該申請が交付申請者の意思に基づくものであることを確認するため、郵便その他住所地市町村長が適当と認める方法により交付申請者に対して文書で照会したその回答書とする。ただし、交付申請者の代理人として個人番号カードの交付を受ける者が法定代理人である場合には、住所地市町村長が必要と認める場合に限るものとする。"}, "第一条": {"text": "第一条\n　この命令は、法の施行の日から施行する。ただし、第一条から第十一条まで、第十三条から第十八条（住民基本台帳法第三十条の十三、第三十条の十四及び第三十条の十五第二項に係る部分に限る。）まで及び第二十二条（同条の表第十二条第一項の項から第十二条第三項及び附則第二条第三項の項までに係る部分を除く。）並びに次条第一項及び第二項の規定は、法附則第一条第四号に掲げる規定の施行の日から施行する。"}, "第十六条": {"text": "第十六条\n\n　令第十三条第三項第三号\nの主務省令で定める書類は、次に掲げる書類のうち二以上の書類とする。ただし、当該書類には、第一号に掲げる一以上の書類を含むものとする。\n一\n\n　第一条第一項第一号に掲げるいずれかの書類又は一時庇護許可書若しくは仮滞在許可書のうち住所地市町村長が適当と認めるもの\n\n二\n\n　前号に掲げるもののほか、官公署から発行され、又は発給された書類その他これに類する書類であって住所地市町村長が適当と認めるもの（交付申請者の個人識別事項が記載され、及び交付申請者の写真が表示されたものに限る。）", "２": {"text": "２\n\n　住所地市町村長は、前項に掲げる書類の提示を受けることが困難であると認められる場合には、次に掲げる書類の提示を受けるものとする。\n一\n\n　前項第一号に掲げる書類\n\n二\n\n　第一条第一項第三号イに掲げる書類その他の住所地市町村長が適当と認める書類（交付申請者の個人識別事項の記載があるものに限る。）"}, "３": {"text": "３\n\n　住所地市町村長は、前二項に掲げる書類の提示を受けることが困難であると認められる場合には、次に掲げる書類の提示を受けるものとする。\n一\n\n　第一項第二号に掲げる書類\n\n二\n\n　第一条第一項第三号イに掲げる書類その他の住所地市町村長が適当と認める二以上の書類（交付申請者の個人識別事項の記載があるものに限る。）"}}, "第十七条": {"text": "第十七条\n\n　個人番号利用事務等実施者は、法、令又はこの命令の規定により個人番号の提供を行う者から提示又は提出を受けることとされている書類が外国語により作成されている場合には、翻訳者を明らかにした訳文の添付を求めることができる。", "２": {"text": "２\n\n　前項の規定は、市町村長が交付申請者から提示を受けることとされている書類について準用する。"}}, "第十一条": {"text": "第十一条\n\n　個人番号利用事務等実施者は、個人番号が記載された書面の送付により個人番号の提供を受ける場合には、法第十六条\n、令第十二条第一項\n若しくは第二項\n又は第一条第三項第一号\n、第三条第一項第六号、第二項若しくは第三項、第六条第二項、第七条第二項若しくは第九条第一項若しくは第五項第六号の規定により提示を受けることとされている書類又はその写しの提出を受けなければならない。", "２": {"text": "２\n\n　第一条第三項の規定は前項の規定による法第十六条\nの主務省令で定める書類として第一条第一項第一号\n又は第二号\nに掲げる書類又はその写しの提出を受けることについて、第三条第一項の規定は前項の規定による令第十二条第一項第一号\nに掲げる書類又はその写しの提出を受けることについて、第三条第二項及び第三項の規定は前項の規定による令第十二条第一項第二号\nに掲げる書類又はその写しの提出を受けることについて、第九条第一項及び第二項の規定は前項の規定による令第十二条第二項第二号\nに掲げる書類又はその写しの提出を受けることについて、第九条第五項の規定は前項の規定による令第十二条第二項第三号\nに掲げる書類又はその写しの提出を受けることについて、それぞれ準用する。"}}, "第十五条": {"text": "第十五条\n\n　令第十三条第三項第二号\nの主務省令で定める書類は、第一条第二項第一号から第三号までに掲げるいずれかの書類とする。ただし、個人番号カードの交付を受けている者が代理人として個人番号カードの交付を受ける場合においては、同項中第一号から第三号までの規定の適用については、これらの規定中「いずれかの書類」とあるのは、「いずれかの書類、個人番号カード」とする。"}, "第二条": {"text": "第二条\n　行政手続における特定の個人を識別するための番号の利用等に関する法律の施行に伴う関係法律の整備等に関する法律（平成二十五年法律第二十八号）第二十条第一項の規定によりなお従前の例によることとされた住民基本台帳カード（当該住民基本台帳カードの交付を受けている者の写真が表示されたものに限る。次項及び第三項において「住民基本台帳カード」という。）の交付を受けている者から個人番号の提供を受ける個人番号利用事務等実施者についての第一条第一項、第二条及び第七条第一項の規定の適用については、第一条第一項第一号中「運転免許証」とあるのは「行政手続における特定の個人を識別するための番号の利用等に関する法律の施行に伴う関係法律の整備等に関する法律（平成二十五年法律第二十八号）第二十条第一項の規定によりなお従前の例によることとされた住民基本台帳カード、運転免許証」と、第二条第一号中「前条」とあるのは「附則第二条第一項の規定により読み替えて適用する前条」と、第七条第一項第一号中「第一条」とあるのは「附則第二条第一項の規定により読み替えて適用する第一条」とする。"}, "第四条": {"text": "第四条\n　地方税法の一部を改正する法律（平成二十五年法律第三号）附則第一条第三号に掲げる規定の施行の日前における第十九条の規定の適用については、同条中「第五十三条第四十項若しくは第四十一項」とあるのは「第五十三条第四十六項若しくは第四十七項」と、「、第七十二条の二十五第二項」とあるのは「、第六十五条の二第一項から第三項まで、第七十二条の二十五第二項」とする。"}, "第十四条": {"text": "第十四条\n\n　令第十三条第三項第一号\nの主務省令で定める書類は、次に掲げるいずれかの書類とする。\n一\n\n　交付申請者の代理人として個人番号カードの交付を受ける者が法定代理人である場合には、戸籍謄本その他その資格を証明する書類\n\n二\n\n　交付申請者の代理人として個人番号カードの交付を受ける者が法定代理人以外の者である場合には、交付申請者の指定の事実を確認するに足る資料"}, "第七条": {"text": "第七条\n\n　令第十二条第二項第二号\nの主務省令で定める書類は、次に掲げるいずれかの書類とする。\n一\n\n　個人番号カード又は第一条第一項第一号に掲げる書類\n\n二\n\n　前号に掲げるもののほか、官公署から発行され、又は発給された書類その他これに類する書類であって、令第十二条第二項第一号\nに掲げる書類に記載された個人識別事項が記載され、かつ、写真の表示その他の当該書類に施された措置によって、当該書類の提示を行う者が当該個人識別事項により識別される特定の個人と同一の者であることを確認することができるものとして個人番号利用事務実施者が適当と認めるもの", "２": {"text": "２\n\n　個人番号利用事務等実施者は、本人の代理人から個人番号の提供を受ける場合であって当該代理人が法人であるときは、令第十二条第二項第二号\nに掲げる書類に代えて、登記事項証明書その他の官公署から発行され、又は発給された書類及び現に個人番号の提供を行う者と当該法人との関係を証する書類その他これらに類する書類であって個人番号利用事務実施者が適当と認めるもの（当該法人の商号又は名称及び本店又は主たる事務所の所在地の記載があるものに限る。）の提示を受けなければならない。"}}, "第十条": {"text": "第十条\n\n　個人番号利用事務等実施者は、その使用に係る電子計算機と個人番号の提供を行う者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用して本人の代理人から個人番号の提供を受ける場合には、次に掲げる措置をとらなければならない。\n一\n\n　本人及び代理人の個人識別事項並びに本人の代理人として個人番号の提供を行うことを証明する情報の送信を受けることその他の個人番号利用事務実施者が適当と認める方法により、当該提供を行う者が本人の代理人として当該提供を行うことを確認すること。\n\n二\n\n　代理人に係る署名用電子証明書及び当該署名用電子証明書により確認される電子署名が行われた当該提供に係る情報の送信を受けることその他の個人番号利用事務実施者が適当と認める方法により、当該電子情報処理組織に電気通信回線で接続した電子計算機を使用する者が当該提供を行う者であることを確認すること。\n\n三\n\n　次に掲げるいずれかの措置により、本人の個人番号及び個人識別事項を確認すること。イ　前条第五項第一号から第五号までに掲げるいずれかの措置\nロ　官公署若しくは個人番号利用事務等実施者から発行され、若しくは発給された書類その他これに類する書類であって個人番号利用事務実施者が適当と認めるもの（本人の個人番号及び個人識別事項の記載があるものに限る。）若しくはその写しの提出を受けること又は個人番号利用事務実施者が適当と認める方法により当該書類に係る電磁的記録の送信を受けること。"}, "附則 ２": {"text": "２\n　住民基本台帳カードの交付を受けている者に対して法第十七条第一項の規定により個人番号カードを交付する市町村長についての第一条第二項、第五条第一項、第十五条及び第十六条第一項の規定の適用については、第一条第二項第一号中「前項」とあるのは「行政手続における特定の個人を識別するための番号の利用等に関する法律の施行に伴う関係法律の整備等に関する法律（平成二十五年法律第二十八号）第二十条第一項の規定によりなお従前の例によることとされた住民基本台帳カード（以下「住民基本台帳カード」という。）、前項」と、同項第二号及び第三号イ中「前項」とあるのは「住民基本台帳カード、前項」と、第五条第一項第二号及び第十五条中「第一条」とあるのは「附則第二条第二項の規定により読み替えて適用する第一条」と、第十六条第一項第一号中「第一条」とあるのは「住民基本台帳カード、第一条」とする。"}, "第五条": {"text": "第五条\n\n　法第十七条第一項\nの規定により個人番号カードを交付する市町村長は、交付申請者が通知カードを紛失し、又は焼失している場合には、次に掲げる措置をとるものとする。\n一\n\n　住民基本台帳に記録されている交付申請者の個人番号及び個人識別事項を確認すること。\n\n二\n\n　第一条第二項各号に掲げるいずれかの書類の提示を受けること。", "２": {"text": "２\n\n　令第十三条第三項\nの規定により交付申請者の代理人に対して個人番号カードを交付する市町村長は、交付申請者が通知カードを紛失し、又は焼失している場合には、前項の規定にかかわらず、次に掲げる措置をとるものとする。\n一\n\n　住民基本台帳に記録されている交付申請者の個人番号及び個人識別事項を確認すること。\n\n二\n\n　令第十三条第三項\n後段の規定に基づき書類の提示を受けること。"}}, "第三条": {"text": "第三条\n　地方税法附則第九条の四の規定の適用がある場合には、第十九条の規定の適用については、同条中「又は第七百四十四条」とあるのは、「、第七百四十四条又は附則第九条の十三第一項若しくは第二項」とする。"}, "第二十条": {"text": "第二十条\n\n　令第二十三条第三号\nの主務省令で定める措置は、次に掲げる措置とする。\n一\n\n　令第二十三条第一号\nに規定する記録に係る特定の個人を識別すること。\n\n二\n\n　特定個人情報の提供を受ける者に対し、特定個人情報を提供する者の名称、特定個人情報の提供の日時及び提供を受ける特定個人情報の項目を記録し、当該記録に係る特定の個人を識別するとともに、当該記録を令第二十九条\nに規定する期間保存するよう求めること。\n\n三\n\n　国税庁長官又は都道府県知事若しくは市町村長の使用に係る電子計算機を相互に電気通信回線で接続した電子情報処理組織を使用して特定個人情報を提供する場合には、情報通信の技術の利用における安全性及び信頼性を確保するために必要な基準として内閣総理大臣が定める基準に従って行うこと。\n\n四\n\n　前三号に掲げるもののほか、特定個人情報の安全を確保するために必要な措置として内閣総理大臣が定める措置"}, "第十九条": {"text": "第十九条\n\n　令第二十二条\nの主務省令で定める地方税法\n（昭和二十五年法律第二百二十六号）の規定は、同法第八条第一項\n若しくは第二項\n（同法第八条の二第三項\n（同法第八条の三第二項\nにおいて準用する場合を含む。）において準用する場合を含む。）、第八条の二第一項若しくは第二項、第八条の三第一項若しくは第三項、第十九条の六、第二十条の三第一項、第二十条の四第一項、第四十一条第三項、第四十六条第一項から第三項まで、第四十八条第三項若しくは第五項、第五十三条第四十項若しくは第四十一項、第五十五条の三、第五十五条の五、第五十八条第四項若しくは第六項、第六十三条、第七十二条の二十五第二項（同条第六項（同法第七十二条の二十八第二項\n又は第七十二条の二十九第二項\nにおいて準用する場合を含む。）、同法第七十二条の二十八第二項\n又は第七十二条の二十九第二項\nにおいて準用する場合を含む。）、第四項（同法第七十二条の二十五第七項\n（同法第七十二条の二十八第二項\n又は第七十二条の二十九第二項\nにおいて準用する場合を含む。）、第七十二条の二十八第二項又は第七十二条の二十九第二項において準用する場合を含む。）若しくは第五項（同法第七十二条の二十八第二項\n又は第七十二条の二十九第二項\nにおいて準用する場合を含む。）、第七十二条の三十九の三、第七十二条の三十九の五、第七十二条の四十、第七十二条の四十八の二第二項、第四項、第六項、第八項若しくは第十二項、第七十二条の四十九の二、第七十二条の五十第三項、第七十二条の五十四第三項、第七十二条の九十四、第七十三条の十八第三項、第七十三条の二十一第三項若しくは第四項、第七十三条の二十二、第七十三条の二十三、第七十四条の十九、第百四十四条の八第四項、第百四十四条の九第二項若しくは第九項、第百四十四条の三十四第四項、第百四十四条の三十五第四項、第三百二十一条の十四第四項若しくは第六項、第三百二十一条の十五第一項若しくは第三項、第三百四十九条の四第六項若しくは第七項、第三百五十四条の二（同法第七百四十五条第一項\nにおいて読み替えて準用する場合を含む。）、第三百八十九条第一項若しくは第四項（同法第四百十七条第三項\nにおいて準用する場合を含む。）、第三百九十九条（同法第四百十七条第四項\nにおいて準用する場合を含む。）、第四百一条第四号若しくは第五号、第四百十七条第二項、第四百十九条第一項、第四百二十一条、第四百七十九条、第六百五条、第七百一条の五十五、第七百四十二条、第七百四十三条第一項若しくは第二項又は第七百四十四条の規定とする。"}, "第九条": {"text": "第九条\n\n　個人番号利用事務等実施者は、令第十二条第二項第二号\nに掲げる書類の提示を受けることが困難であると認められる場合には、これに代えて、次に掲げる書類のうち二以上の書類（代理人の個人識別事項の記載があるものに限る。）の提示を受けなければならない。\n一\n\n　第一条第一項第三号イに掲げる書類\n\n二\n\n　前号に掲げるもののほか、官公署又は個人番号利用事務等実施者から発行され、又は発給された書類その他これに類する書類であって個人番号利用事務実施者が適当と認めるもの", "４": {"text": "４\n\n　個人番号利用事務等実施者は、本人の代理人から個人番号の提供を受ける場合であって、その者と雇用関係にあることその他の事情を勘案し、その者が令第十二条第二項第一号\nに掲げる書類に記載されている個人識別事項により識別される特定の個人と同一の者であることが明らかであると個人番号利用事務実施者が認める場合には、令第十二条第二項第二号\n又は第七条第二項\nに掲げる書類の提示を受けることを要しない。"}, "５": {"text": "５\n\n　個人番号利用事務等実施者は、令第十二条第二項第三号\nに掲げる書類の提示を受けることが困難であると認められる場合には、これに代えて、次に掲げるいずれかの措置をとらなければならない。\n一\n\n　法第十四条第二項\nの規定により機構から本人に係る機構保存本人確認情報の提供を受けること（個人番号利用事務実施者が個人番号の提供を受ける場合に限る。）。\n\n二\n\n　都道府県知事保存本人確認情報に記録されている本人の個人番号及び個人識別事項を確認すること（当該都道府県知事保存本人確認情報を保存する都道府県知事が個人番号の提供を受ける場合に限る。）。\n\n三\n\n　住民基本台帳法第三十条の十五第二項\nの規定により都道府県知事から本人に係る都道府県知事保存本人確認情報の提供を受けること（当該都道府県知事以外の当該都道府県の執行機関が個人番号の提供を受ける場合に限る。）。\n\n四\n\n　住民基本台帳に記録されている本人の個人番号及び個人識別事項を確認すること（当該住民基本台帳を備える市町村の長が個人番号の提供を受ける場合に限る。）。\n\n五\n\n　本人確認の上特定個人情報ファイルを作成している場合には、当該特定個人情報ファイルに記録されている個人番号及び個人識別事項を確認すること。\n\n六\n\n　官公署又は個人番号利用事務等実施者から発行され、又は発給された書類その他これに類する書類であって個人番号利用事務実施者が適当と認めるもの（本人の個人番号及び個人識別事項の記載があるものに限る。）の提示を受けること。"}, "３": {"text": "３\n\n　個人番号利用事務等実施者は、本人確認の上特定個人情報ファイルを作成している場合であって、個人番号利用事務等を処理するに当たって当該特定個人情報ファイルに記録されている個人番号その他の事項を確認するため電話により本人の代理人から個人番号の提供を受けるときは、令第十二条第二項第一号\n又は第二号\nに掲げる書類の提示を受けることに代えて、本人及び代理人しか知り得ない事項その他の個人番号利用事務実施者が適当と認める事項の申告を受けることにより、当該提供を行う者が当該特定個人情報ファイルに記録されている者の代理人であることを確認しなければならない。"}, "２": {"text": "２\n\n　財務大臣等は、租税に関する事務の処理に関して、本人の代理人であって税理士法\n（昭和二十六年法律第二百三十七号）第二条第一項\nの事務を行う者から個人番号の提供を受ける場合には、令第十二条第二項第一号\nに掲げる書類又は第六条第二項\nの書類に記載された当該代理人の個人識別事項又は商号若しくは名称及び本店若しくは主たる事務所の所在地（以下この項において「個人識別事項等」という。）について、同法第十九条第一項\nの税理士名簿若しくは同法第四十八条の十第二項\nの税理士法人の名簿又は税理士法施行規則\n（昭和二十六年大蔵省令第五十五号）第二十六条第一項\nの書面に記録されている当該個人識別事項等を確認することをもって、第七条第二項又は前項の規定による書類の提示を受けることに代えることができる。"}}, "第十二条": {"text": "第十二条\n\n　令第三条第二項\nにおいて準用する法第十六条\nの規定による個人番号指定請求書（令第三条第一項\nに規定する個人番号指定請求書をいう。以下同じ。）の提出を受ける市町村長が行う本人確認の措置については、第一条第一項、第二条、第三条第一項（第一号から第三号まで、第五号及び第六号を除く。）及び第二項（第二号を除く。）、第四条（第二号ロを除く。）並びに第十七条第一項の規定を準用する。この場合において、第一条第一項第一号中「特別永住者証明書」とあるのは「特別永住者証明書のうち個人番号指定請求書（行政手続における特定の個人を識別するための番号の利用等に関する法律施行令第三条第一項\nに規定する個人番号指定請求書をいう。以下同じ。）の提出を受ける市町村長（特別区の区長を含む。以下同じ。）が適当と認めるもの」と、同項第二号中「個人番号利用事務実施者」とあるのは「個人番号指定請求書の提出を受ける市町村長」と、同項第三号中「二以上」とあるのは「二以上（当該書類の提示を受けるとともに当該書類の提示を行う者又はその者と同一の世帯に属する者に係る住民票の記載事項について申告を受けることその他の個人番号指定請求書の提出を受ける市町村長が適当と認める措置をとることにより当該書類の提示を行う者が当該書類に記載された個人識別事項により識別される特定の個人と同一の者であることを確認することができる場合には、一以上）」と、同号イ中「特別児童扶養手当証書」とあるのは「特別児童扶養手当証書のうち個人番号指定請求書の提出を受ける市町村長が適当と認める書類」と、同号ロ中「個人番号利用事務実施者が」とあるのは「個人番号指定請求書の提出を受ける市町村長が」と、第二条第一号中「前条」とあるのは「第十二条第一項において読み替えて準用する前条」と、同条第二号中「個人番号利用事務実施者」とあるのは「個人番号指定請求書の提出を受ける市町村長」と、第三条第二項中「二以上」とあるのは「二以上（当該書類の提示を受けるとともに当該書類の提示を行う者又はその者と同一の世帯に属する者に係る住民票の記載事項について申告を受けることその他の個人番号指定請求書の提出を受ける市町村長が適当と認める措置をとることにより当該書類の提示を行う者が当該書類に記載された個人識別事項により識別される特定の個人と同一の者であることを確認することができる場合には、一以上）」と、同項第一号中「第一条第一項第三号イ」とあるのは「第十二条第一項において読み替えて準用する第一条第一項第三号イ及びロ」と、第四条第二号イ中「前条第一項第一号から第五号までに掲げるいずれかの」とあるのは「第十二条第一項において準用する前条第一項第四号に掲げる」と、同号ニ中「個人番号利用事務実施者」とあるのは「個人番号指定請求書の提出を受ける市町村長」と読み替えるものとする。", "４": {"text": "４\n\n　第一項において準用する第三条第一項（第一号から第三号まで、第五号及び第六号を除く。）の規定は前項の規定による令第十二条第一項第一号\nに掲げる書類又はその写しの提出を受けることについて、第一項において読み替えて準用する第三条第二項（第二号を除く。）の規定は前項の規定による令第十二条第一項第二号\nに掲げる書類又はその写しの提出を受けることについて、第二項において読み替えて準用する第九条第一項の規定は前項の規定による令第十二条第二項第二号\nに掲げる書類又はその写しの提出を受けることについて、第二項において準用する第九条第五項（第一号から第三号まで、第五号及び第六号を除く。）の規定は前項の規定による令第十二条第二項第三号\nに掲げる書類又はその写しの提出を受けることについて、それぞれ準用する。"}, "３": {"text": "３\n\n　個人番号指定請求書の提出を受ける市町村長は、個人番号指定請求書の送付によりその提出を受ける場合には、令第三条第二項\nにおいて準用する法第十六条\n、令第十二条第一項\n若しくは第三条第七項\nにおいて準用する令第十二条第二項\n又は第一項\nにおいて準用する第三条第二項\n若しくは前項において準用する第六条第二項、第七条第二項若しくは第九条第一項の規定により提示を受けることとされている書類又はその写しの提出を受けなければならない。"}, "２": {"text": "２\n\n　令第三条第七項\nにおいて準用する令第十二条第二項\nの規定による個人番号指定請求書の提出を受ける市町村長が行う本人確認の措置については、第六条から第八条まで、第九条第一項及び第五項（第一号から第三号まで、第五号及び第六号を除く。）、第十条（第三号ロを除く。）並びに第十七条第一項の規定を準用する。この場合において、第六条第一項第三号中「個人番号利用事務実施者」とあるのは「個人番号指定請求書（令第三条第一項\nに規定する個人番号指定請求書をいう。以下同じ。）の提出を受ける市町村長」と、第七条第一項第一号中「書類」とあるのは「書類のうち個人番号指定請求書の提出を受ける市町村長が適当と認めるもの」と、同項第二号中「個人番号利用事務実施者」とあるのは「個人番号指定請求書の提出を受ける市町村長」と、同条第二項中「個人番号利用事務実施者」とあるのは「個人番号指定請求書の提出を受ける市町村長」と、第九条第一項中「二以上」とあるのは「二以上（当該書類の提示を受けるとともに当該書類の提示を行う者又はその者と同一の世帯に属する者に係る住民票の記載事項について申告を受けることその他の個人番号指定請求書の提出を受ける市町村長が適当と認める措置をとることにより当該書類の提示を行う者が当該書類に記載された個人識別事項により識別される特定の個人と同一の者であることを確認することができる場合には、一以上）」と、同項第一号中「書類」とあるのは「書類のうち個人番号指定請求書の提出を受ける市町村長が適当と認めるもの」と、同項第二号中「個人番号利用事務実施者」とあるのは「個人番号指定請求書の提出を受ける市町村長」と、第十条第一号及び第二号中「個人番号利用事務実施者」とあるのは「個人番号指定請求書の提出を受ける市町村長」と、同条第三号イ中「前条第五項第一号から第五号までに掲げるいずれかの」とあるのは「第十二条第二項において準用する前条第五項第四号に掲げる」と読み替えるものとする。"}}, "第五条の二": {"text": "第五条の二\n\n　令第十三条第一項\n後段の規定により交付申請者が当該交付申請者が記録されている住民基本台帳を備える市町村の長（以下「住所地市町村長」という。）以外の市町村長（以下この条において「経由市町村長」という。）を経由して令第十三条第一項\n前段に規定する交付申請書を提出した場合において、同条第二項\nただし書の規定により個人番号カードを交付する市町村長は、次に掲げる措置をとるものとする。\n一\n\n　経由市町村長を経由して交付申請者から通知カードの返納を受けること（次号に掲げる場合を除く。）。\n\n二\n\n　交付申請者が通知カードを紛失し、又は焼失している場合には、前条第一項の規定にかかわらず、住民基本台帳に記録されている交付申請者の個人番号及び個人識別事項を確認すること。\n\n三\n\n　交付申請者から第一条第二項各号に掲げるいずれかの書類の提示を受けた旨を記載した書面及び同項各号に掲げるいずれかの書類の写しの提供を経由市町村長から受けること。"}, "第八条": {"text": "第八条\n\n　令第十二条第二項第三号\nの主務省令で定める書類は、本人に係る個人番号カード、通知カード若しくは同条第一項第一号\nに掲げる書類又はこれらの写しとする。"}, "第二十一条": {"text": "第二十一条\n\n　令第二十五条第三号\nの主務省令で定める措置は、次に掲げる措置とする。\n一\n\n　令第二十五条第一号\nに規定する記録に係る特定の個人を識別すること。\n\n二\n\n　特定個人情報の提供を受ける者に対し、その使用に係る電子計算機に特定個人情報を提供する者の名称、特定個人情報の提供の日時及び提供を受ける特定個人情報の項目を記録し、当該記録に係る特定の個人を識別するとともに、当該記録を令第二十九条\nに規定する期間保存するよう求めること。\n\n三\n\n　情報通信の技術の利用における安全性及び信頼性を確保するために必要な基準として内閣総理大臣が定める基準に従って特定個人情報を提供すること。"}}, "number": "平成二十六年七月四日内閣府・総務省令第三号", "name": "行政手続における特定の個人を識別するための番号の利用等に関する法律施行規則"}