{"provision": {"第十八条": {"text": "第十八条\n\n　第三者は、取消訴訟の口頭弁論の終結に至るまで、その訴訟の当事者の一方を被告として、関連請求に係る訴えをこれに併合して提起することができる。この場合において、当該取消訴訟が高等裁判所に係属しているときは、第十六条第二項の規定を準用する。"}, "第二十三条": {"text": "第二十三条\n\n　裁判所は、処分又は裁決をした行政庁以外の行政庁を訴訟に参加させることが必要であると認めるときは、当事者若しくはその行政庁の申立てにより又は職権で、決定をもつて、その行政庁を訴訟に参加させることができる。", "２": {"text": "２\n\n　裁判所は、前項の決定をするには、あらかじめ、当事者及び当該行政庁の意見をきかなければならない。"}, "３": {"text": "３\n\n　第一項の規定により訴訟に参加した行政庁については、民事訴訟法第四十五条第一項\n及び第二項\nの規定を準用する。"}}, "第四十条": {"text": "第四十条\n\n　法令に出訴期間の定めがある当事者訴訟は、その法令に別段の定めがある場合を除き、正当な理由があるときは、その期間を経過した後であつても、これを提起することができる。", "２": {"text": "２\n\n　第十五条の規定は、法令に出訴期間の定めがある当事者訴訟について準用する。"}}, "第十六条": {"text": "第十六条\n　この法律の施行前に前条第一号の規定による改正前の行政事件訴訟法の規定に基づき提起された地方競馬全国協会を被告とする抗告訴訟の管轄については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n\n　行政庁の裁量処分については、裁量権の範囲をこえ又はその濫用があつた場合に限り、裁判所は、その処分を取り消すことができる。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年以内に、日本道路公団等民営化関係法の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十五条": {"text": "第三十五条\n　旧法適用期間の経過前に附則第三十一条第二号の規定による改正前の行政事件訴訟法の規定（旧法適用期間中にあっては、前条第三号の規定によりなおその効力を有することとされるものを含む。）に基づき提起された機構を被告とする抗告訴訟の管轄については、旧法適用期間の経過後も、なお従前の例による。"}, "第二十三条の二": {"text": "第二十三条の二\n\n　裁判所は、訴訟関係を明瞭にするため、必要があると認めるときは、次に掲げる処分をすることができる。\n一\n\n　被告である国若しくは公共団体に所属する行政庁又は被告である行政庁に対し、処分又は裁決の内容、処分又は裁決の根拠となる法令の条項、処分又は裁決の原因となる事実その他処分又は裁決の理由を明らかにする資料（次項に規定する審査請求に係る事件の記録を除く。）であつて当該行政庁が保有するものの全部又は一部の提出を求めること。\n\n二\n\n　前号に規定する行政庁以外の行政庁に対し、同号に規定する資料であつて当該行政庁が保有するものの全部又は一部の送付を嘱託すること。", "２": {"text": "２\n\n　裁判所は、処分についての審査請求に対する裁決を経た後に取消訴訟の提起があつたときは、次に掲げる処分をすることができる。\n一\n\n　被告である国若しくは公共団体に所属する行政庁又は被告である行政庁に対し、当該審査請求に係る事件の記録であつて当該行政庁が保有するものの全部又は一部の提出を求めること。\n\n二\n\n　前号に規定する行政庁以外の行政庁に対し、同号に規定する事件の記録であつて当該行政庁が保有するものの全部又は一部の送付を嘱託すること。"}}, "第二十八条": {"text": "第二十八条\n　この法律の施行前に前条の規定による改正前の行政事件訴訟法の規定に基づき提起された関西空港会社を被告とする抗告訴訟（附則第六条第二項の規定により会社が承継することとなる権利及び義務に関するものを除く。）の管轄については、なお従前の例による。"}, "第十五条": {"４": {"text": "４\n\n　第一項の決定があつたときは、従前の被告に対しては、訴えの取下げがあつたものとみなす。"}, "５": {"text": "５\n\n　第一項の決定に対しては、不服を申し立てることができない。"}, "３": {"text": "３\n\n　第一項の決定があつたときは、出訴期間の遵守については、新たな被告に対する訴えは、最初に訴えを提起した時に提起されたものとみなす。"}, "２": {"text": "２\n\n　前項の決定は、書面でするものとし、その正本を新たな被告に送達しなければならない。"}, "６": {"text": "６\n\n　第一項の申立てを却下する決定に対しては、即時抗告をすることができる。"}, "７": {"text": "７\n\n　上訴審において第一項の決定をしたときは、裁判所は、その訴訟を管轄裁判所に移送しなければならない。"}, "text": "第十五条\n\n　取消訴訟において、原告が故意又は重大な過失によらないで被告とすべき者を誤つたときは、裁判所は、原告の申立てにより、決定をもつて、被告を変更することを許すことができる。"}, "第三十七条": {"text": "第三十七条\n\n　不作為の違法確認の訴えは、処分又は裁決についての申請をした者に限り、提起することができる。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十三条": {"text": "第四十三条\n　前条第一号の規定の施行前に同号の規定による改正前の行政事件訴訟法の規定に基づき提起された政投銀を被告とする抗告訴訟（附則第十五条第一項の規定により会社が承継することとなる権利及び義務に関するものに限る。）の管轄については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行の際現に旧法第五条第一項の期間が進行している処分又は裁決の取消しの訴えの出訴期間で、処分又は裁決があつたことを知つた日を基準とするものについては、なお従前の例による。ただし、その期間は、この法律の施行の日から起算して三箇月をこえることができない。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十四条": {"text": "第三十四条\n　附則第三十一条及び附則第三十二条の規定による改正前の次に掲げる法律の規定は、旧法適用期間中は、なおその効力を有する。\n一\n　国立国会図書館法別表第一総合研究開発機構の項\n\n二\n　地方税法第七十二条の五第一項第七号\n\n三\n　行政事件訴訟法別表総合研究開発機構の項\n\n四\n　所得税法別表第一第一号の表総合研究開発機構の項\n\n五\n　法人税法別表第二第一号の表総合研究開発機構の項\n\n六\n　消費税法別表第三第一号の表総合研究開発機構の項\n\n七\n　独立行政法人等の保有する情報の公開に関する法律別表第一総合研究開発機構の項\n\n八\n　独立行政法人等の保有する個人情報の保護に関する法律別表総合研究開発機構の項"}, "第十四条": {"text": "第十四条\n\n　取消訴訟は、処分又は裁決があつたことを知つた日から六箇月を経過したときは、提起することができない。ただし、正当な理由があるときは、この限りでない。", "２": {"text": "２\n\n　取消訴訟は、処分又は裁決の日から一年を経過したときは、提起することができない。ただし、正当な理由があるときは、この限りでない。"}, "３": {"text": "３\n\n　処分又は裁決につき審査請求をすることができる場合又は行政庁が誤つて審査請求をすることができる旨を教示した場合において、審査請求があつたときは、処分又は裁決に係る取消訴訟は、その審査請求をした者については、前二項の規定にかかわらず、これに対する裁決があつたことを知つた日から六箇月を経過したとき又は当該裁決の日から一年を経過したときは、提起することができない。ただし、正当な理由があるときは、この限りでない。"}}, "第四十四条": {"text": "第四十四条\n\n　行政庁の処分その他公権力の行使に当たる行為については、民事保全法\n（平成元年法律第九十一号）に規定する仮処分をすることができない。"}, "第五条": {"text": "第五条\n　この法律の施行前にされた処分又は裁決については、新法第四十六条の規定は、適用しない。"}, "第五十二条": {"text": "第五十二条\n　政府は、会社の成立後、この法律の施行の状況を勘案しつつ、会社が一般の金融機関が行う金融を補完するものであることを旨とする観点から、会社の業務の在り方について検討を加え、必要があると認めるときは、その結果に基づいて業務の廃止その他の所要の措置を講ずるものとする。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に係属している抗告訴訟（この法律による改正後の行政事件訴訟法（以下「新法」という。）第三条第一項に規定する抗告訴訟をいう。）並びに民衆訴訟（新法第五条に規定する民衆訴訟をいう。）及び機関訴訟（新法第六条に規定する機関訴訟をいう。）のうち処分（新法第三条第二項に規定する処分をいう。以下同じ。）又は裁決（同条第三項に規定する裁決をいう。以下同じ。）の取消し又は無効の確認を求めるものの被告適格に関しては、新法第十一条、第二十三条第一項及び第三十三条第一項（これらの規定を新法第三十八条第一項（新法第四十三条第二項において準用する場合を含む。）又は新法第四十三条第一項において準用する場合を含む。）並びに附則第十八条の規定による改正後の地方税法（昭和二十五年法律第二百二十六号）第十九条の十四第一項、附則第三十六条の規定による改正後の国税通則法（昭和三十七年法律第六十六号）第百十六条第一項、附則第四十三条の規定による改正後のたばこ事業法（昭和五十九年法律第六十八号）附則第二十三条及び附則第四十四条の規定による改正後の塩事業法（平成八年法律第三十九号）附則第三十四条の規定にかかわらず、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n\n　私法上の法律関係に関する訴訟において、処分若しくは裁決の存否又はその効力の有無が争われている場合には、第二十三条第一項及び第二項並びに第三十九条の規定を準用する。", "４": {"text": "４\n\n　第一項の場合には、当該争点について第二十三条の二及び第二十四条の規定を、訴訟費用の裁判について第三十五条の規定を準用する。"}, "３": {"text": "３\n\n　第一項の規定により行政庁が訴訟に参加した後において、処分若しくは裁決の存否又はその効力の有無に関する争いがなくなつたときは、裁判所は、参加の決定を取り消すことができる。"}, "２": {"text": "２\n\n　前項の規定により行政庁が訴訟に参加した場合には、民事訴訟法第四十五条第一項\n及び第二項\nの規定を準用する。ただし、攻撃又は防御の方法は、当該処分若しくは裁決の存否又はその効力の有無に関するものに限り、提出することができる。"}}, "第六条": {"text": "第六条\n　この法律の施行の際現に係属している取消訴訟の被告適格については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　前条の規定の施行前に同条の規定による改正前の行政事件訴訟法の規定に基づき提起された公庫を被告とする抗告訴訟の管轄については、なお従前の例による。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　取消訴訟は、被告の普通裁判籍の所在地を管轄する裁判所又は処分若しくは裁決をした行政庁の所在地を管轄する裁判所の管轄に属する。", "４": {"text": "４\n\n　国又は独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人若しくは別表に掲げる法人を被告とする取消訴訟は、原告の普通裁判籍の所在地を管轄する高等裁判所の所在地を管轄する地方裁判所（次項において「特定管轄裁判所」という。）にも、提起することができる。"}, "５": {"text": "５\n\n　前項の規定により特定管轄裁判所に同項の取消訴訟が提起された場合であつて、他の裁判所に事実上及び法律上同一の原因に基づいてされた処分又は裁決に係る抗告訴訟が係属している場合においては、当該特定管轄裁判所は、当事者の住所又は所在地、尋問を受けるべき証人の住所、争点又は証拠の共通性その他の事情を考慮して、相当と認めるときは、申立てにより又は職権で、訴訟の全部又は一部について、当該他の裁判所又は第一項から第三項までに定める裁判所に移送することができる。"}, "３": {"text": "３\n\n　取消訴訟は、当該処分又は裁決に関し事案の処理に当たつた下級行政機関の所在地の裁判所にも、提起することができる。"}, "２": {"text": "２\n\n　土地の収用、鉱業権の設定その他不動産又は特定の場所に係る処分又は裁決についての取消訴訟は、その不動産又は場所の所在地の裁判所にも、提起することができる。"}}, "第三十七条の二": {"４": {"text": "４\n\n　前項の規定により併合して提起された義務付けの訴え及び同項各号に定める訴えに係る弁論及び裁判は、分離しないでしなければならない。"}, "５": {"text": "５\n\n　義務付けの訴えが第一項から第三項までに規定する要件に該当する場合において、同項各号に定める訴えに係る請求に理由があると認められ、かつ、その義務付けの訴えに係る処分又は裁決につき、行政庁がその処分若しくは裁決をすべきであることがその処分若しくは裁決の根拠となる法令の規定から明らかであると認められ又は行政庁がその処分若しくは裁決をしないことがその裁量権の範囲を超え若しくはその濫用となると認められるときは、裁判所は、その義務付けの訴えに係る処分又は裁決をすべき旨を命ずる判決をする。"}, "第三十七条の三": {"text": "第三十七条の三\n\n\n　第三条第六項第二号に掲げる場合において、義務付けの訴えは、次の各号に掲げる要件のいずれかに該当するときに限り、提起することができる。\n一\n\n　当該法令に基づく申請又は審査請求に対し相当の期間内に何らの処分又は裁決がされないこと。\n\n二\n\n　当該法令に基づく申請又は審査請求を却下し又は棄却する旨の処分又は裁決がされた場合において、当該処分又は裁決が取り消されるべきものであり、又は無効若しくは不存在であること。"}, "３": {"text": "３\n\n　第一項の義務付けの訴えを提起するときは、次の各号に掲げる区分に応じてそれぞれ当該各号に定める訴えをその義務付けの訴えに併合して提起しなければならない。この場合において、当該各号に定める訴えに係る訴訟の管轄について他の法律に特別の定めがあるときは、当該義務付けの訴えに係る訴訟の管轄は、第三十八条第一項において準用する第十二条の規定にかかわらず、その定めに従う。\n一\n\n　第一項第一号に掲げる要件に該当する場合　同号に規定する処分又は裁決に係る不作為の違法確認の訴え\n\n二\n\n　第一項第二号に掲げる要件に該当する場合　同号に規定する処分又は裁決に係る取消訴訟又は無効等確認の訴え"}, "２": {"text": "２\n\n　前項の義務付けの訴えは、同項各号に規定する法令に基づく申請又は審査請求をした者に限り、提起することができる。"}, "６": {"text": "６\n\n　第四項の規定にかかわらず、裁判所は、審理の状況その他の事情を考慮して、第三項各号に定める訴えについてのみ終局判決をすることがより迅速な争訟の解決に資すると認めるときは、当該訴えについてのみ終局判決をすることができる。この場合において、裁判所は、当該訴えについてのみ終局判決をしたときは、当事者の意見を聴いて、当該訴えに係る訴訟手続が完結するまでの間、義務付けの訴えに係る訴訟手続を中止することができる。"}, "７": {"text": "７\n\n　第一項の義務付けの訴えのうち、行政庁が一定の裁決をすべき旨を命ずることを求めるものは、処分についての審査請求がされた場合において、当該処分に係る処分の取消しの訴え又は無効等確認の訴えを提起することができないときに限り、提起することができる。"}, "text": "第三十七条の二\n\n　第三条第六項第一号に掲げる場合において、義務付けの訴えは、一定の処分がされないことにより重大な損害を生ずるおそれがあり、かつ、その損害を避けるため他に適当な方法がないときに限り、提起することができる。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第十三条": {"text": "第十三条\n\n　取消訴訟と次の各号の一に該当する請求（以下「関連請求」という。）に係る訴訟とが各別の裁判所に係属する場合において、相当と認めるときは、関連請求に係る訴訟の係属する裁判所は、申立てにより又は職権で、その訴訟を取消訴訟の係属する裁判所に移送することができる。ただし、取消訴訟又は関連請求に係る訴訟の係属する裁判所が高等裁判所であるときは、この限りでない。\n一\n\n　当該処分又は裁決に関連する原状回復又は損害賠償の請求\n\n二\n\n　当該処分とともに一個の手続を構成する他の処分の取消しの請求\n\n三\n\n　当該処分に係る裁決の取消しの請求\n\n四\n\n　当該裁決に係る処分の取消しの請求\n\n五\n\n　当該処分又は裁決の取消しを求める他の請求\n\n六\n\n　その他当該処分又は裁決の取消しの請求と関連する請求"}, "第二十五条": {"４": {"text": "４\n\n　執行停止は、公共の福祉に重大な影響を及ぼすおそれがあるとき、又は本案について理由がないとみえるときは、することができない。"}, "５": {"text": "５\n\n　第二項の決定は、疎明に基づいてする。"}, "３": {"text": "３\n\n　裁判所は、前項に規定する重大な損害を生ずるか否かを判断するに当たつては、損害の回復の困難の程度を考慮するものとし、損害の性質及び程度並びに処分の内容及び性質をも勘案するものとする。"}, "２": {"text": "２\n\n　処分の取消しの訴えの提起があつた場合において、処分、処分の執行又は手続の続行により生ずる重大な損害を避けるため緊急の必要があるときは、裁判所は、申立てにより、決定をもつて、処分の効力、処分の執行又は手続の続行の全部又は一部の停止（以下「執行停止」という。）をすることができる。ただし、処分の効力の停止は、処分の執行又は手続の続行の停止によつて目的を達することができる場合には、することができない。"}, "６": {"text": "６\n\n　第二項の決定は、口頭弁論を経ないですることができる。ただし、あらかじめ、当事者の意見をきかなければならない。"}, "８": {"text": "８\n\n　第二項の決定に対する即時抗告は、その決定の執行を停止する効力を有しない。"}, "７": {"text": "７\n\n　第二項の申立てに対する決定に対しては、即時抗告をすることができる。"}, "text": "第二十五条\n\n　処分の取消しの訴えの提起は、処分の効力、処分の執行又は手続の続行を妨げない。"}, "第四十六条": {"text": "第四十六条\n\n　行政庁は、取消訴訟を提起することができる処分又は裁決をする場合には、当該処分又は裁決の相手方に対し、次に掲げる事項を書面で教示しなければならない。ただし、当該処分を口頭でする場合は、この限りでない。\n一\n\n　当該処分又は裁決に係る取消訴訟の被告とすべき者\n\n二\n\n　当該処分又は裁決に係る取消訴訟の出訴期間\n\n三\n\n　法律に当該処分についての審査請求に対する裁決を経た後でなければ処分の取消しの訴えを提起することができない旨の定めがあるときは、その旨", "２": {"text": "２\n\n　行政庁は、法律に処分についての審査請求に対する裁決に対してのみ取消訴訟を提起することができる旨の定めがある場合において、当該処分をするときは、当該処分の相手方に対し、法律にその定めがある旨を書面で教示しなければならない。ただし、当該処分を口頭でする場合は、この限りでない。"}, "３": {"text": "３\n\n　行政庁は、当事者間の法律関係を確認し又は形成する処分又は裁決に関する訴訟で法令の規定によりその法律関係の当事者の一方を被告とするものを提起することができる処分又は裁決をする場合には、当該処分又は裁決の相手方に対し、次に掲げる事項を書面で教示しなければならない。ただし、当該処分を口頭でする場合は、この限りでない。\n一\n\n　当該訴訟の被告とすべき者\n\n二\n\n　当該訴訟の出訴期間"}}, "第三十六条": {"text": "第三十六条\n\n　無効等確認の訴えは、当該処分又は裁決に続く処分により損害を受けるおそれのある者その他当該処分又は裁決の無効等の確認を求めるにつき法律上の利益を有する者で、当該処分若しくは裁決の存否又はその効力の有無を前提とする現在の法律関係に関する訴えによつて目的を達することができないものに限り、提起することができる。"}, "第三十二条": {"text": "第三十二条\n\n　処分又は裁決を取り消す判決は、第三者に対しても効力を有する。", "４": {"text": "４\n\n　第一項の規定は、執行停止の決定に準用する。"}, "第三十三条": {"text": "第三十三条\n\n\n　処分又は裁決を取り消す判決は、その事件について、処分又は裁決をした行政庁その他の関係行政庁を拘束する。"}, "３": {"text": "３\n\n　前項の規定は、申請に基づいてした処分又は審査請求を認容した裁決が判決により手続に違法があることを理由として取り消された場合に準用する。"}, "２": {"text": "２\n\n　申請を却下し若しくは棄却した処分又は審査請求を却下し若しくは棄却した裁決が判決により取り消されたときは、その処分又は裁決をした行政庁は、判決の趣旨に従い、改めて申請に対する処分又は審査請求に対する裁決をしなければならない。"}}, "附則 ２": {"text": "２\n　この法律の施行の際現に法令の規定により社会保険庁長官等に対してされている申請、届出その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣等に対してされた申請、届出その他の行為とみなす。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十九年四月一日から施行する。"}, "第四十二条": {"text": "第四十二条\n\n　民衆訴訟及び機関訴訟は、法律に定める場合において、法律に定める者に限り、提起することができる。"}, "第二十四条": {"text": "第二十四条\n\n　裁判所は、必要があると認めるときは、職権で、証拠調べをすることができる。ただし、その証拠調べの結果について、当事者の意見をきかなければならない。"}, "第三十八条": {"text": "第三十八条\n\n　第十一条から第十三条まで、第十六条から第十九条まで、第二十一条から第二十三条まで、第二十四条、第三十三条及び第三十五条の規定は、取消訴訟以外の抗告訴訟について準用する。", "４": {"text": "４\n\n　第八条及び第十条第二項の規定は、不作為の違法確認の訴えに準用する。"}, "３": {"text": "３\n\n　第二十三条の二、第二十五条から第二十九条まで及び第三十二条第二項の規定は、無効等確認の訴えについて準用する。"}, "２": {"text": "２\n\n　第十条第二項の規定は、処分の無効等確認の訴えとその処分についての審査請求を棄却した裁決に係る抗告訴訟とを提起することができる場合に、第二十条の規定は、処分の無効等確認の訴えをその処分についての審査請求を棄却した裁決に係る抗告訴訟に併合して提起する場合に準用する。"}}, "第三十一条": {"text": "第三十一条\n\n　取消訴訟については、処分又は裁決が違法ではあるが、これを取り消すことにより公の利益に著しい障害を生ずる場合において、原告の受ける損害の程度、その損害の賠償又は防止の程度及び方法その他一切の事情を考慮したうえ、処分又は裁決を取り消すことが公共の福祉に適合しないと認めるときは、裁判所は、請求を棄却することができる。この場合には、当該判決の主文において、処分又は裁決が違法であることを宣言しなければならない。", "２": {"text": "２\n\n　裁判所は、相当と認めるときは、終局判決前に、判決をもつて、処分又は裁決が違法であることを宣言することができる。"}, "３": {"text": "３\n\n　終局判決に事実及び理由を記載するには、前項の判決を引用することができる。"}}, "第十七条": {"text": "第十七条\n\n　数人は、その数人の請求又はその数人に対する請求が処分又は裁決の取消しの請求と関連請求とである場合に限り、共同訴訟人として訴え、又は訴えられることができる。", "２": {"text": "２\n\n　前項の場合には、前条第二項の規定を準用する。"}}, "第四条": {"text": "第四条\n　この法律の施行前にその期間が満了した処分又は裁決に関する訴訟の出訴期間については、なお従前の例による。"}, "第四十一条": {"text": "第四十一条\n\n　第二十三条、第二十四条、第三十三条第一項及び第三十五条の規定は当事者訴訟について、第二十三条の二の規定は当事者訴訟における処分又は裁決の理由を明らかにする資料の提出について準用する。", "２": {"text": "２\n\n　第十三条の規定は、当事者訴訟とその目的たる請求と関連請求の関係にある請求に係る訴訟とが各別の裁判所に係属する場合における移送に、第十六条から第十九条までの規定は、これらの訴えの併合について準用する。"}}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第三十七条の四": {"text": "第三十七条の四\n\n　差止めの訴えは、一定の処分又は裁決がされることにより重大な損害を生ずるおそれがある場合に限り、提起することができる。ただし、その損害を避けるため他に適当な方法があるときは、この限りでない。", "４": {"text": "４\n\n　前項に規定する法律上の利益の有無の判断については、第九条第二項の規定を準用する。"}, "５": {"text": "５\n\n　差止めの訴えが第一項及び第三項に規定する要件に該当する場合において、その差止めの訴えに係る処分又は裁決につき、行政庁がその処分若しくは裁決をすべきでないことがその処分若しくは裁決の根拠となる法令の規定から明らかであると認められ又は行政庁がその処分若しくは裁決をすることがその裁量権の範囲を超え若しくはその濫用となると認められるときは、裁判所は、行政庁がその処分又は裁決をしてはならない旨を命ずる判決をする。"}, "３": {"text": "３\n\n　差止めの訴えは、行政庁が一定の処分又は裁決をしてはならない旨を命ずることを求めるにつき法律上の利益を有する者に限り、提起することができる。"}, "２": {"text": "２\n\n　裁判所は、前項に規定する重大な損害を生ずるか否かを判断するに当たつては、損害の回復の困難の程度を考慮するものとし、損害の性質及び程度並びに処分又は裁決の内容及び性質をも勘案するものとする。"}}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第六十七条": {"text": "第六十七条\n　政府は、会社の長期の事業資金に係る投融資機能を附則第一条第三号に定める日以後において活用する場合には、他の事業者との間の適正な競争関係に留意しつつ、対等な競争条件を確保するための措置その他当該投融資機能の活用に必要な措置を講ずるものとする。"}, "第二十六条": {"text": "第二十六条\n　前条の規定の施行前に同条の規定による改正前の行政事件訴訟法の規定に基づき提起された日本小型自動車振興会を被告とする抗告訴訟の管轄については、なお従前の例による。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第六十一条": {"text": "第六十一条\n　この法律の施行前に第十六条の規定による改正前の行政事件訴訟法の規定に基づき提起された旧公社を被告とする抗告訴訟（郵政民営化法第百六十六条第一項の規定により承継会社等が承継することとなる業務等（同法第六条第三項に規定する業務等をいう。以下同じ。）に関するものに限る。）の管轄については、なお従前の例による。"}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　第三十九条の規定は、この法律の施行の際現に係属している私法上の法律関係に関する訴訟については、この法律の施行後に新たに処分若しくは裁決の存否又はその効力の有無が争われるに至つた場合にのみ、準用する。"}, "第二十七条": {"４": {"text": "４\n\n　第一項の異議があつたときは、裁判所は、執行停止をすることができず、また、すでに執行停止の決定をしているときは、これを取り消さなければならない。"}, "６": {"text": "６\n\n　内閣総理大臣は、やむをえない場合でなければ、第一項の異議を述べてはならず、また、異議を述べたときは、次の常会において国会にこれを報告しなければならない。"}, "３": {"text": "３\n\n　前項の異議の理由においては、内閣総理大臣は、処分の効力を存続し、処分を執行し、又は手続を続行しなければ、公共の福祉に重大な影響を及ぼすおそれのある事情を示すものとする。"}, "２": {"text": "２\n\n　前項の異議には、理由を附さなければならない。"}, "５": {"text": "５\n\n　第一項後段の異議は、執行停止の決定をした裁判所に対して述べなければならない。ただし、その決定に対する抗告が抗告裁判所に係属しているときは、抗告裁判所に対して述べなければならない。"}, "text": "第二十七条\n\n　第二十五条第二項の申立てがあつた場合には、内閣総理大臣は、裁判所に対し、異議を述べることができる。執行停止の決定があつた後においても、同様とする。"}, "第十九条": {"text": "第十九条\n\n　原告は、取消訴訟の口頭弁論の終結に至るまで、関連請求に係る訴えをこれに併合して提起することができる。この場合において、当該取消訴訟が高等裁判所に係属しているときは、第十六条第二項の規定を準用する。", "２": {"text": "２\n\n　前項の規定は、取消訴訟について民事訴訟法\n（平成八年法律第百九号）第百四十三条\nの規定の例によることを妨げない。"}, "第二十条": {"text": "第二十条\n\n\n　前条第一項前段の規定により、処分の取消しの訴えをその処分についての審査請求を棄却した裁決の取消しの訴えに併合して提起する場合には、同項後段において準用する第十六条第二項の規定にかかわらず、処分の取消しの訴えの被告の同意を得ることを要せず、また、その提起があつたときは、出訴期間の遵守については、処分の取消しの訴えは、裁決の取消しの訴えを提起した時に提起されたものとみなす。"}}, "第二十二条": {"text": "第二十二条\n　この法律の公布の日が、雇用保険法等の一部を改正する法律（平成二十一年法律第五号）の公布の日前である場合には、附則第十九条の規定の適用については同条中「第百五十五条」とあるのは「第百五十四条」と、「第百五十六条」とあるのは「第百五十五条」と、「第百五十四条」とあるのは「第百五十三条」とし、同法附則第十八条の規定の適用については同条中「第百五十四条」とあるのは「第百五十五条」と、「第百五十五条」とあるのは「第百五十六条」とする。"}, "第三十七条の五": {"text": "第三十七条の五\n\n　義務付けの訴えの提起があつた場合において、その義務付けの訴えに係る処分又は裁決がされないことにより生ずる償うことのできない損害を避けるため緊急の必要があり、かつ、本案について理由があるとみえるときは、裁判所は、申立てにより、決定をもつて、仮に行政庁がその処分又は裁決をすべき旨を命ずること（以下この条において「仮の義務付け」という。）ができる。", "４": {"text": "４\n\n　第二十五条第五項から第八項まで、第二十六条から第二十八条まで及び第三十三条第一項の規定は、仮の義務付け又は仮の差止めに関する事項について準用する。"}, "５": {"text": "５\n\n　前項において準用する第二十五条第七項の即時抗告についての裁判又は前項において準用する第二十六条第一項の決定により仮の義務付けの決定が取り消されたときは、当該行政庁は、当該仮の義務付けの決定に基づいてした処分又は裁決を取り消さなければならない。"}, "３": {"text": "３\n\n　仮の義務付け又は仮の差止めは、公共の福祉に重大な影響を及ぼすおそれがあるときは、することができない。"}, "２": {"text": "２\n\n　差止めの訴えの提起があつた場合において、その差止めの訴えに係る処分又は裁決がされることにより生ずる償うことのできない損害を避けるため緊急の必要があり、かつ、本案について理由があるとみえるときは、裁判所は、申立てにより、決定をもつて、仮に行政庁がその処分又は裁決をしてはならない旨を命ずること（以下この条において「仮の差止め」という。）ができる。"}}, "第六十六条": {"text": "第六十六条\n　政府は、附則第一条第三号に定める日までに、電気事業会社の日本政策投資銀行からの借入金の担保に関する法律、石油の備蓄の確保等に関する法律、石油代替エネルギーの開発及び導入の促進に関する法律、民間都市開発の推進に関する特別措置法、エネルギー等の使用の合理化及び資源の有効な利用に関する事業活動の促進に関する臨時措置法、民間資金等の活用による公共施設等の整備等の促進に関する法律その他の法律（法律に基づく命令を含む。）の規定により政投銀の投融資機能が活用されている制度について、当該制度の利用者の利便にも配慮しつつ、他の事業者との対等な競争条件を確保するための措置を検討し、その検討の結果を踏まえ、所要の措置を講ずるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　前四条の規定は、裁決の取消しの訴えの提起があつた場合における執行停止に関する事項について準用する。"}, "第二十一条": {"text": "第二十一条\n\n　裁判所は、取消訴訟の目的たる請求を当該処分又は裁決に係る事務の帰属する国又は公共団体に対する損害賠償その他の請求に変更することが相当であると認めるときは、請求の基礎に変更がない限り、口頭弁論の終結に至るまで、原告の申立てにより、決定をもつて、訴えの変更を許すことができる。", "４": {"text": "４\n\n　訴えの変更を許す決定に対しては、即時抗告をすることができる。"}, "５": {"text": "５\n\n　訴えの変更を許さない決定に対しては、不服を申し立てることができない。"}, "３": {"text": "３\n\n　裁判所は、第一項の規定により訴えの変更を許す決定をするには、あらかじめ、当事者及び損害賠償その他の請求に係る訴えの被告の意見をきかなければならない。"}, "２": {"text": "２\n\n　前項の決定には、第十五条第二項の規定を準用する。"}}}, "number": "昭和三十七年五月十六日法律第百三十九号", "name": "行政事件訴訟法"}