{"provision": {"第二条": {"text": "第二条\n\n　この省令において、「法令」とは、法律及び法律に基づく命令（告示を含む。）をいう。", "２": {"text": "２\n\n　前項に規定するもののほか、この省令で使用する用語は、情報通信技術利用法\nで使用する用語の例による。"}}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第五条": {"text": "第五条\n\n　この省令に定めるもののほか、電子情報処理組織の使用に係る手続に関し必要な事項及び手続の細目については、別に定めるところによる。"}, "第三条": {"text": "第三条\n\n　情報通信技術利用法第三条第一項\nの規定に基づき又は準じて、行政機関等が財務大臣に対して電子情報処理組織を使用して行うことができる申請等は、財務省の使用に係る電子計算機と当該行政機関等の使用に係る電子計算機を電気通信回線で接続した電子情報処理組織を使用して行うことができる申請等をいう。", "２": {"text": "２\n\n　行政機関等が電子情報処理組織を使用して前項の規定による申請等を行うときは、当該申請等につき規定した法令の規定において書面等に記載すべきこととされている事項を、当該行政機関等の使用に係る電子計算機から入力して行うものとする。"}}, "第四条": {"text": "第四条\n\n　情報通信技術利用法第四条第一項\nの規定に基づき又は準じて、財務大臣が行政機関等に対して電子情報処理組織を使用して行うことができる処分通知等は、財務省の使用に係る電子計算機と当該行政機関等の使用に係る電子計算機を電気通信回線で接続した電子情報処理組織を使用して行うことができる処分通知等をいう。", "２": {"text": "２\n\n　財務大臣が電子情報処理組織を使用して前項の規定による処分通知等を行うときは、当該処分通知等につき規定した法令の規定において書面等に記載すべきこととされている事項を、財務大臣の使用に係る電子計算機から入力して行うものとする。"}}, "附則 ６": {"text": "６\n　附則第三項の規定にかかわらず、整備法第九十五条の規定によりなお従前の例により特例民法法人（整備法第四十二条第二項に規定する特例民法法人をいう。）の業務の監督が行われる間は、財務省関係の行政手続等における情報通信の技術の利用に関する法律施行規則中監督省令に関する規定（監督省令第三条に係るものを除く。）は、この省令の施行後も、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n二\n　目次の改正規定（「非課税外国法人等の指定（第二条―第二条の三）」を「公益法人等の範囲（第二条・第二条の二）」に改める部分に限る。）、第一編第二章の章名の改正規定、第二条を削る改正規定、第二条の二の改正規定、同章中同条を第二条とし、同条の次に一条を加える改正規定、第二条の三を削る改正規定、第四条の四の次に一条を加える改正規定、第五条の改正規定（「第五条第一項第二十九号ヲ」を「第五条第一項第二十九号ワ」に改める部分を除く。）、第五条の二第二項の改正規定、第六条の改正規定（「第五条第一項第二十九号ヨ」を「第五条第一項第二十九号タ」に改める部分を除く。）、第八条の二第一項の改正規定、第二十二条の五の改正規定、第二十三条の二（見出しを含む。）の改正規定、第二十三条の三第二項第一号の改正規定、同項第二号の改正規定、第二十四条の改正規定（同条第五号中「第七十七条の二第三項」を「第七十七条の四第三項」に改める部分を除く。）、第二編第一章第一節中第十一款の四の次に二款を加える改正規定（第十一款の六に係る部分に限る。）、第三十二条第二項及び第三十四条第二項の改正規定（「別表十四（五）」を「別表十四（六）」に改める部分に限る。）、第三十七条第一項第一号の改正規定（「特例）」の下に「、第二十七条の十六の四第二項（公益法人等が普通法人に移行する場合の所得の金額の計算）」を加える部分に限る。）、同項第二号の改正規定（「計算の特例）」の下に「、法第六十四条の四第四項（公益法人等が普通法人に移行する場合の所得の金額の計算）」を加える部分に限る。）、同条第二項の改正規定（同項の表第二十七条の十五の二の項の次に次のように加える部分に限る。）、第四十三条第二項の改正規定（「別表十四（五）」を「別表十四（六）」に改める部分に限る。）、第六十六条第一項の改正規定、別表一（一）の表の改正規定（「普通法人（特定の医療法人を除く。）及び人格のない社団等の分」を「普通法人（特定の医療法人を除く。）、一般社団法人等及び人格のない社団等の分」に改める部分及び同表の「同非区分」から「旧納税地及び旧法人名等」までの欄に係る部分に限る。）、同表の記載要領第一号の改正規定、同第八号の改正規定（「（中小法人の各事業年度の所得に対する法人税の税率）」を削る部分に限る。）、別表一（二）の表の改正規定（「公益法人等及び協同組合等の分」を「公益法人等（一般社団法人等を除く。）及び協同組合等の分」に改める部分に限る。）、同表の記載要領第一号の改正規定、別表十四（二）の記載要領第一号の改正規定、同第二号の改正規定（「第７３条第１項第３号イ（寄附金の損金算入限度額）」を「第７３条第１項第３号イ又はロ」に、「同号ロ」を「同号ハ」に改める部分に限る。）、別表十四（五）の次に一表を加える改正規定並びに別表十四の二の記載要領の改正規定（同表の記載要領を同第一号とし、同表の記載要領に二号を加える部分を除く。）並びに附則第三条、第五条、第七条、第九条第二項及び第四項並びに第十条から第十二条までの規定　一般社団法人及び一般財団法人に関する法律（平成十八年法律第四十八号）の施行の日（平成二十年十二月一日）"}}, "number": "平成十五年三月二十八日財務省令第十七号", "name": "財務省関係の行政手続等における情報通信の技術の利用に関する法律施行規則"}