{"provision": {"第六条": {"text": "第六条\n\n　民間事業者等が、法第四条第一項\nの規定に基づき、前条各号に掲げる規定に基づく書面の作成に代えて当該書面に係る電磁的記録の作成を行う場合は、民間事業者等の使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスク等をもって調製する方法により作成を行わなければならない。"}, "第五条": {"text": "第五条\n\n　法第四条第一項\nの主務省令で定める作成は、次に掲げる規定に基づく書面の作成とする。\n一\n\n　農住組合法第二十九条第一項\n及び第二項\n\n二\n\n　農住組合法第四十一条第三項\n\n三\n\n　農住組合法第五十条の三"}, "第三条": {"text": "第三条\n\n　法第三条第一項\nの主務省令で定める保存は、次に掲げる規定に基づく書面の保存とする。\n一\n\n　農住組合法第四十一条第一項\n及び第二項\n\n二\n\n　農住組合法第四十二条第一項"}, "第一条": {"text": "第一条\n　この省令は、平成十七年四月一日から施行する。"}, "第八条": {"text": "第八条\n\n　法第五条第一項\nの主務省令で定める縦覧等は、次に掲げる規定に基づく書面の縦覧等とする。\n一\n\n　農住組合法第四十一条第四項\n\n二\n\n　農住組合法第四十二条第二項"}, "第十一条": {"text": "第十一条\n\n　民間事業者等が、法第六条第一項\nの規定に基づき、農住組合法第四十二条第一項\n及び第三項\nの規定に基づく書面の交付等に代えて当該書面に係る電磁的記録に記録されている事項の交付等を行う場合は、次に掲げる方法のいずれかにより行わなければならない。\n一\n\n　電子情報処理組織を使用する方法のうち次のいずれかに該当するものイ　民間事業者等の使用に係る電子計算機と交付等の相手方の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、当該相手方の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　民間事業者等の使用に係る電子計算機に備えられたファイルに記録された事項を電気通信回線を通じて交付等の相手方の閲覧に供し、当該相手方の使用に係る電子計算機に備えられたファイルに当該事項を記録する方法\n\n二\n\n　磁気ディスク等をもって調製するファイルに記録したものを交付する方法", "２": {"text": "２\n\n　前項に掲げる方法は、交付等の相手方がファイルに記録された事項を出力することにより、書面を作成することができるものでなければならない。"}}, "第九条": {"text": "第九条\n\n　民間事業者等が、法第五条第一項\nの規定に基づき、前条各号に掲げる規定に基づく書面の縦覧等に代えて当該書面に係る電磁的記録に記録されている事項の縦覧等を行う場合は、当該事項を民間事業者等の事務所等に備え置く電子計算機の映像面に表示する方法又は当該事項を記載した書類を備え置く方法により行わなければならない。"}, "第十二条": {"text": "第十二条\n\n　民間事業者等は、法第六条第一項\nの規定により同項\nに規定する事項の交付等を行おうとするときは、次に掲げる事項を当該交付等の相手方に示さなければならない。\n一\n\n　前条第一項に規定する方法のうち民間事業者等が使用するもの\n\n二\n\n　ファイルへの記録の方式"}, "第二条": {"text": "第二条\n　この省令の施行前にした農住組合法第四十一条第一項、第二項及び第四項並びに第四十二条第一項及び第二項の規定に違反する行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　民間事業者等が、法第三条第一項\nの規定に基づき、前条各号に掲げる規定に基づく書面の保存に代えて当該書面に係る電磁的記録の保存を行う場合は、次に掲げる方法のいずれかにより行わなければならない。\n一\n\n　作成された電磁的記録を民間事業者等の使用に係る電子計算機に備えられたファイル又は磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物（以下「磁気ディスク等」という。）をもって調製するファイルにより保存する方法\n\n二\n\n　書面に記載されている情報をスキャナ（これに準ずる画像読取装置を含む。）により読み取ってできた電磁的記録を民間事業者等の使用に係る電子計算機に備えられたファイル又は磁気ディスク等をもって調製するファイルにより保存する方法", "２": {"text": "２\n\n　民間事業者等が、前項の規定に基づく電磁的記録の保存を行う場合は、必要に応じ電磁的記録に記録された事項を、直ちに明瞭な状態で、その使用に係る電子計算機の映像面に表示及び当該事項を記載した書面を作成することができる措置を講じなければならない。"}, "３": {"text": "３\n\n　農住組合法第四十一条第一項\n及び第二項\nの規定に基づき、同一内容の書面を二以上の事務所等（当該書面の保存が義務付けられている場所をいう。以下同じ。）に保存をしなければならないとされている民間事業者等が、第一項の規定に基づき、当該二以上の事務所等のうち、一の事務所等に当該書面に係る電磁的記録の保存を行うとともに、当該電磁的記録に記録されている事項を他の事務所等に備え置く電子計算機の映像面に表示及び当該事項を記載した書面を作成することができる措置を講じた場合は、当該他の事務所等に当該書面の保存が行われたものとみなす。"}}, "第七条": {"text": "第七条\n\n　法第四条第三項\nの主務省令で定める措置は、電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nに規定する電子署名をいう。）とする。"}, "第十条": {"text": "第十条\n\n　法第六条第一項\nの主務省令で定める交付等は、農住組合法第四十二条第一項\n及び第三項\nの規定に基づく書面の交付等とする。"}}, "number": "平成十七年三月二十九日農林水産省・国土交通省令第三号", "name": "農住組合法に係る民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律施行規則"}