{"name": "公共土木施設災害復旧事業費国庫負担法施行令", "number": "昭和二十六年四月十六日政令第百七号", "provision": {"第七条": {"４": {"text": "４\n\n　第六条第三項の規定は前二項の場合に準用する。この場合において、「前二項」とあるのは、「第七条第二項及び第三項」と読み替えるものとする。"}, "３": {"text": "３\n\n　地方公共団体の長は、国が交付した負担金に係る災害復旧事業を廃止した場合においては、遅滞なく、その旨を主務大臣に報告しなければならない。"}, "text": "第七条\n\n　国が地方公共団体に対して負担金を交付しようとする場合においては、主務大臣は、当該負担金に係る災害復旧事業の工事の施行に際し法第七条\nの規定による災害復旧事業の事業費の決定の基礎となつた設計（施行箇所を含む。）の変更（軽微な変更を除く。）をしようとするときは、あらかじめ主務大臣に協議し、その同意を得なければならない旨の条件を付するものとする。", "２": {"text": "２\n\n　地方公共団体の長は、前項の規定に基づき付された条件に従い、設計の変更について協議の申出をしようとするときは、設計書を添付してしなければならない。"}, "５": {"text": "５\n\n　主務大臣は、第一項の規定に基づく条件に従い協議の申出を受けた設計の変更が水勢若しくは地形の変動その他の事由に基づきやむを得ないと認める場合又は当該施設に関する改良工事と併せて施行することが適当であると認める場合においては、同意をしなければならない。"}}, "第九条": {"text": "第九条\n\n　地方公共団体は、法第十二条第一項\nに規定する剰余金を同条第二項\nの規定によつて、次の各号の一に掲げる災害復旧事業の工事につき使用することができる。\n一\n\n　災害復旧事業の工事中に生じた災害により当該施設に関して必要を生じた工事\n\n二\n\n　水勢又は地形の変動に基づく設計の変更により費用の増加を来した工事\n\n三\n\n　前二号に掲げるもののほか、やむを得ない事由により費用の増加を来した工事で主務大臣が定めるもの"}, "第十二条": {"４": {"text": "４\n\n　都道府県知事は、第一項第一号の規定によつて災害復旧事業費の国の負担金の率を算定したときは、遅滞なく、市町村長に通知しなければならない。"}, "３": {"text": "３\n\n　法第十三条第二項\nの規定により国が都道府県に交付する経費は、毎年度その年度中に施行する当該都道府県の区域内に存する市町村の災害復旧事業費の総額の百分の二に相当する額以内とする。"}, "text": "第十二条\n\n　都道府県知事は、法第十三条第一項\nの規定によつて、国が市町村に対して交付する災害復旧事業費の負担金の額の算定、交付及び還付並びに災害復旧事業の成功認定に関して、次の各号に掲げる事務を行わなければならない。\n一\n\n　法第四条\nの規定により災害復旧事業費の国の負担金の率を算定すること。\n\n二\n\n　各年度における国庫負担金を交付し、又はその還付を命ずること。\n\n三\n\n　災害復旧事業の成功認定に関して検査を行い、成功認定をすること。\n\n四\n\n　第六条の規定による申請を整理して、遅滞なく、主務大臣に送付すること。\n\n五\n\n　第七条の規定による協議の申出に意見を付して主務大臣に送付すること。", "２": {"text": "２\n\n　都道府県知事は、前項第一号から第三号までに掲げる事務を行つたときは、遅滞なく、その旨を主務大臣に報告しなければならない。"}}, "第三条": {"text": "第三条\n　この政令の施行の日（以下「施行日」という。）前に第六条の規定による改正前の公共土木施設災害復旧事業費国庫負担法施行令（以下この条において「旧負担法施行令」という。）第六条第二項本文又は第七条第五項の規定によりされた承認は、第六条の規定による改正後の公共土木施設災害復旧事業費国庫負担法施行令（以下この条において「新負担法施行令」という。）第六条第二項本文又は第七条第五項の規定によりされた同意とみなす。"}, "第六条": {"３": {"text": "３\n\n　前二項の規定によつて市町村長が主務大臣に書類を提出しようとする場合においては、都道府県知事を経由しなければならない。"}, "text": "第六条\n\n　地方公共団体の長は、法第七条\nの規定による災害復旧事業の事業費の決定を受けようとするときは、災害復旧事業の目論見書及び設計書を添附して、その旨を主務大臣に申請しなければならない。", "２": {"text": "２\n\n　地方公共団体の長は、前項の規定によつて災害復旧事業費の決定を申請しようとするときは、あらかじめ当該災害復旧事業の設計単価及び歩掛について主務大臣に協議し、その同意を得なければならない。ただし、市町村長が、都道府県知事が主務大臣の同意を得た設計単価及び歩掛で当該市町村を含む地域に係る最新のものを用いて災害復旧事業費の決定を申請しようとするときは、この限りでない。"}}, "第十七条": {"text": "第十七条\n\n　この政令に定めるものの外、第六条に規定する目論見書及び設計書、第十一条に規定する成功表の様式その他この政令の施行について必要な事項は、主務省令で定める。"}, "第十五条": {"text": "第十五条\n\n　法第九条第一項\nに規定する主務大臣の権限のうち農林水産大臣の権限で、第一条第二号（海岸法\n（昭和三十一年法律第百一号）第四十条第一項第三号\n及び第四号\nに規定する海岸保全区域に関するもの並びに同法第三十七条の三第二項\nの規定により当該海岸保全区域の海岸管理者が管理する一般公共海岸区域に関するものに限る。）及び第五号（地すべり等防止法第五十一条第一項第三号\nイに規定する地すべり地域に関するものに限る。）に規定する公共土木施設に係るものは、地方農政局長に委任する。ただし、農林水産大臣が自らその権限を行うことを妨げない。", "２": {"text": "２\n\n　法第七条\nに規定する主務大臣の権限のうち国土交通大臣の権限（工事費の決定で国土交通省令で定めるものに限る。）で、第一条第一号、第二号（港湾法第二条第三項\nに規定する港湾区域、同法第三十七条第一項\nに規定する港湾隣接地域及び同法第五十六条第一項\nの規定により都道府県知事が公告した水域並びに海岸法第五条第四項\n及び第三十七条の三第二項\nの規定により港湾管理者の長が管理する区域に関するものを除く。）、第三号、第五号から第七号まで、第十号及び第十一号に規定する公共土木施設に係るものは、地方整備局長及び北海道開発局長に委任する。"}}, "附則 ２": {"text": "２\n　この政令の施行の際現に旧負担法施行令第六条第二項本文又は第七条第二項の規定によりされている承認の申請は、新負担法施行令第六条第二項本文又は第七条第二項の規定によりされた協議の申出とみなす。"}, "第八条": {"text": "第八条\n\n　法第九条第二項\n（法第十一条第三項\nにおいて準用する場合を含む。）の規定により都道府県知事が行うこととされる事務は、法第九条第一項\n及び法第十一条第一項\nに規定する事務（主務大臣が特に指定する災害復旧事業に係るものを除く。）とする。", "２": {"text": "２\n\n　都道府県知事は、前項の規定に基き、災害復旧事業の施行に関し重要な事項について指示をしたとき、又は法第十一条第一項\nに規定する処分をしたときは、遅滞なく、その旨を主務大臣に報告しなければならない。"}}, "第十条": {"text": "第十条\n\n　災害復旧事業を完了した場合において、地方公共団体が当該事業の事業費で購入した材料その他の物件が残存するときは、取得価格を基礎としてこれらの物を主務大臣の定める方法によつて金銭に換算した価額は、法第十二条第一項\nに規定する剰余金に算入するものとする。"}, "第六条の二": {"text": "第六条の二\n\n　主務大臣は、法第七条\nの規定によつて災害復旧事業の事業費を決定したときは、遅滞なく、これを当該災害復旧事業を施行する都道府県知事若しくは指定都市の長又は当該災害復旧事業を施行する市町村を管轄する都道府県知事に通知するものとする。", "２": {"text": "２\n\n　都道府県知事は、前項の規定による通知を受けたときは、市町村の災害復旧事業に係るものについては、遅滞なく、これを当該市町村長に通知しなければならない。"}}, "第二条": {"text": "第二条\n　国の直轄事業に係る都道府県等の維持管理負担金の廃止等のための関係法律の整備に関する法律附則第二条に規定する国庫債務負担行為が次に掲げる契約に係るものである場合における同条の規定の適用については、同条中「負担、平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度以降の年度に支出すべきものとされた国の負担」とあり、同条第一号中「負担及び平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度に支出すべきものとされた国の負担」及び「負担、平成二十二年度の国庫債務負担行為に基づき平成二十三年度以降の年度に支出すべきものとされる国の負担」とあり、同条第二号中「負担及び平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度以降の年度に支出すべきものとされた国の負担」とあり、並びに同条第三号中「負担及び平成二十二年度以前の年度の国庫債務負担行為に基づき平成二十三年度以降の年度に支出すべきものとされた国の負担」とあるのは、「負担」とする。\n一\n　一般国道の新設、改築及び災害復旧以外の管理を効率的に行うために当該一般国道の管理に係る事務又は事業で相互に関連するものを一括して委託する契約\n\n二\n　一級河川の管理を効率的に行うために当該一級河川の管理に係る事務又は事業で相互に関連するものを一括して委託する契約"}, "第十一条": {"text": "第十一条\n\n　国の負担金の交付を受けた地方公共団体が当該負担金に係る災害復旧事業を完了したときは、当該地方公共団体の長は、当該災害復旧事業を完了した日の属する年度経過後、遅滞なく、成功表を添附して、主務大臣にその事業の成功の認定を申請しなければならない。"}, "第十四条": {"text": "第十四条\n\n　この政令において主務省令は、法第十四条\nに規定する主務大臣が発する命令とする。"}, "第五条": {"text": "第五条\n　この政令の施行前にした行為並びに附則第二条第一項及び前条の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　災害復旧事業を施行する地方公共団体は、主務省令で定めるところにより、必要な帳簿その他の書類を整備しなければならない。"}, "附則 １": {"text": "１\n　この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第十六条": {"text": "第十六条\n\n　第五条第二項、第六条第三項（第七条第四項において準用する場合を含む。）、第六条の二第二項（第六条の四第二項において準用する場合を含む。）、第八条並びに第十二条第一項（同項第五号の規定中意見を付する事務に関する部分を除く。）、同条第二項及び第四項の規定により都道府県が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第四条": {"text": "第四条\n　第三条、第五条、第八条、第十条、第十一条及び第十三条の規定による改正後の次に掲げる政令の規定は、平成二十二年度以降の年度の予算に係る国の負担又は補助について適用し、平成二十一年度以前の年度の歳出予算に係る国の負担又は補助で平成二十二年度以降の年度に繰り越されたものについては、なお従前の例による。\n一\n　公共土木施設災害復旧事業費国庫負担法施行令第六条の三\n\n二\n　土地区画整理法施行令第六十三条第一項\n\n三\n　共同溝の整備等に関する特別措置法施行令第七条及び第八条\n\n四\n　石油コンビナート等災害防止法施行令第三十八条\n\n五\n　電線共同溝の整備等に関する特別措置法施行令第十条、第十一条第一項、第十三条及び第十四条\n\n六\n　独立行政法人水資源機構法施行令第二十二条第二項"}, "第六条の四": {"text": "第六条の四\n\n　主務大臣は、法第八条\nの規定によつて国の負担金を交付しようとするときは、あらかじめその額を当該災害復旧事業を施行する都道府県知事若しくは指定都市の長又は当該災害復旧事業を施行する市町村を管轄する都道府県知事に通知するものとする。", "２": {"text": "２\n\n　第六条の二第二項の規定は、前項の規定による通知を受けた都道府県知事について準用する。"}}, "第七条の二": {"text": "第七条の二\n\n　法第八条の二\nに規定する政令で定める緊要な災害復旧事業は、次のとおりとする。\n一\n\n　第一条第一号の公共土木施設について、次に掲げる災害のいずれか一によつて必要を生じた事業イ　破堤\nロ　堤防の欠壊で破堤のおそれがあるもの\nハ　河川法第三条第一項\nに規定する河川の堤防の脚部の深掘れで根固めをする必要があるもの\nニ　河川の埋そくで流水のそ通を著しく阻害するもの\nホ　護岸、床止め、水門、樋門、樋管又は天然の河岸の全壊又は欠壊で、これを放置するときは、著しい被害を生ずるおそれがあるもの\n\n二\n\n　第一条第二号の公共土木施設について、次に掲げる災害のいずれか一によつて必要を生じた事業イ　破堤\nロ　堤防の欠壊で破堤のおそれがあるもの\nハ　堤防の前面の砂浜における土砂の流失で根固めをする必要があるもの\nニ　護岸、水門、樋門、樋管又は天然の海岸の全壊又は欠壊で、これを放置するときは、著しい被害を生ずるおそれがあるもの\n\n三\n\n　第一条第三号の公共土木施設について、次に掲げる災害のいずれか一によつて必要を生じた事業イ　堰堤、床止め、護岸、堤防、山腹工又は天然の河岸の全壊又は欠壊で、これを放置するときは、著しい被害を生ずるおそれがあるもの\nロ　流路工若しくは床止めの埋そく又は天然の河岸の埋没で、これを放置するときは、著しい被害を生ずるおそれがあるもの\n\n四\n\n　第一条第四号の公共土木施設について、堰堤、谷止め、床止め、防潮堤、護岸又は山腹工の全壊又は欠壊で、これを放置するときは、著しい被害を生ずるおそれがあるものによつて必要を生じた事業\n\n五\n\n　第一条第五号の公共土木施設について、当該施設の全壊若しくは欠壊、埋そく又は埋没で、これを放置するときは、著しい被害を生ずるおそれがあるものによつて必要を生じた事業\n\n六\n\n　第一条第六号の公共土木施設について、擁壁、法面保護工、排水施設、杭、柵、アンカー工、雪崩防止工又は落石防止工の全壊又は欠壊で、これを放置するときは、著しい被害を生ずるおそれがあるものによつて必要を生じた事業\n\n七\n\n　第一条第七号の公共土木施設について、次に掲げる災害のいずれか一によつて必要を生じた事業イ　幅員三メートル以上の道路の埋没又は欠壊（軽微なものを除く。）\nロ　幅員三メートル未満の道路の埋没又は欠壊でこれによつて当該道路による交通が不可能又は著しく困難であるもの（う回道路による交通が著しく困難でない場合を除く。）\nハ　道路の埋没又は欠壊で、これを放置するときは、著しい被害を生ずるおそれがあるもの\n\n八\n\n　第一条第八号の公共土木施設について、次に掲げる災害のいずれか一によつて必要を生じた事業イ　係留施設の破壊で船舶の係留又は荷役に重大な支障を与えているもの\nロ　臨港交通施設の破壊でこれによつて当該臨港交通施設による輸送が不可能又は著しく困難であるもの（他の施設による輸送が著しく困難でない場合を除く。）\nハ　港湾の埋そくで船舶の航行又は停泊に重大な支障を与えているもの\nニ　外郭施設の破壊で、これを放置するときは、著しい被害を生ずるおそれがあるもの\nホ　廃棄物埋立護岸の破壊で、これを放置するときは、著しい被害を生ずるおそれがあるもの\n\n九\n\n　第一条第九号の公共土木施設について、次に掲げる災害のいずれか一によつて必要を生じた事業イ　係留施設の破壊で漁船の係留又は荷役に重大な支障を与えているもの\nロ　輸送施設の破壊でこれによつて当該輸送施設による輸送が不可能又は著しく困難であるもの（他の施設による輸送が著しく困難でない場合を除く。）\nハ　漁港の埋そくで漁船の出入又は停泊に重大な支障を与えているもの\nニ　外郭施設の破壊で、これを放置するときは、著しい被害を生ずるおそれがあるもの\n\n十\n\n　第一条第十号の公共土木施設について、次に掲げる災害のいずれか一によつて必要を生じた事業イ　排水施設又はこれを補完する施設の破壊又は埋そくで下水の排除を著しく阻害するもの\nロ　処理施設又はこれを補完する施設の破壊又は埋そくで下水の処理に重大な支障を与えるもの\n\n十一\n\n　第一条第十一号の公共土木施設について、当該施設の全壊若しくは欠壊又は埋没で、これを放置するときは、著しい被害を生ずるおそれがあるものによつて必要を生じた事業"}, "附則 ３": {"text": "３\n　施行日前に旧負担法施行令第七条第一項の規定により付された主務大臣の承認を受けなければならない旨の条件は、新負担法施行令第七条第一項の規定により付された主務大臣に協議し、その同意を得なければならない旨の条件とみなす。"}, "第六条の三": {"text": "第六条の三\n\n　法第八条第一項\nの規定により国が地方公共団体に対して交付する負担金の額は、法第七条\nの規定により決定された災害復旧事業の事業費のうち各年度において施行される災害復旧事業に係るものから当該各年度における工事雑費及び事務費を除いた額に法第四条\nの規定による国の負担率を乗じて得た額とする。"}, "第一条": {"text": "第一条\n　この政令は、地方自治法の一部を改正する法律附則第一条ただし書に規定する規定の施行の日（平成二十五年三月一日）から施行する。"}}}