{"name": "原子力災害対策特別措置法に基づき原子力事業者が作成すべき原子力事業者防災業務計画等に関する命令", "number": "平成二十四年九月十四日文部科学省・経済産業省令第四号", "provision": {"第三条": {"text": "第三条\n\n　法第十条第一項\n前段による事業所外運搬に係る事象以外の事象が発生した場合における通報は、別記様式第二によるものとする。この場合において、通報の方法は、次条第一項のファクシミリ装置その他のなるべく早く到達する通信手段を用いて一斉に複数の者に送信するものとし、送信した旨を直ちに電話で通報先に連絡することにより行わなければならない。", "２": {"text": "２\n\n　前項の規定によることができない場合には、通報は、別記様式第二に掲げる事項について行うものとし、また、通報の方法は、なるべく早く到達する手段を用いて連絡するものとし、連絡を受けた旨を直ちに通報先に対し確認することにより行わなければならない。"}}, "第二条": {"text": "第二条\n　原子力事業者は、この省令の施行の際現に届け出ている原子力事業者防災業務計画について、この省令の施行の日から六月以内にこの省令の規定に合致させなければならない。"}, "第四条": {"４": {"text": "４\n\n　第一項の規定にかかわらず、内閣総理大臣及び原子力規制委員会は、法第二条第三号\nの規定による指定を令第一条第四項第二号\nの規定により取り消された者（法第二条第三号\nロに掲げる者のうち試験研究の用に供する原子炉（核原料物質、核燃料物質及び原子炉の規制に関する法律施行令\n（昭和三十二年政令第三百二十四号）第一条第一号\n若しくは第二号\nに該当するものを除く。）の設置の許可を受けた者並びに法第二条第三号\nヘに掲げる者に限る。）が、核燃料物質又は核燃料物質によって汚染された物（原子核分裂生成物を含む。以下同じ。）を運搬する場合において、原子力災害が発生する蓋然性が低いと認められるときは、当該者の申請に基づき、第一項の表の三の項ロ中「四台」とあるのは「二台」と、同項ハ中「二台」とあるのは「一台」と、同項ヘ中「四台」とあるのは「二台」と、同項ト中「二台」とあるのは「一台」と、同項チ中「原子力防災要員の数」とあるのは「原子力防災要員の数の半数（当該原子力防災要員の数が奇数である場合には、その二分の一の数に生じた端数を切り捨てた数）」とすることができる。"}, "３": {"text": "３\n\n　前二項に掲げるもののほか、通報事象等規則第七条第一号\nイからニまで並びにヘ及びトに規定する原子炉又は再処理施設（通報事象等規則第七条第一号\nリに規定する再処理施設をいう。）に係る原子力事業所にあっては、環境中の放射線量又は放射性物質の測定のための車両を一台以上備え付けるものとする。"}, "２": {"text": "２\n\n　前項に掲げるもののほか、通報事象等規則第七条第一号\nイからハまで並びにヘ及びトに規定する施設に係る原子力事業所にあっては、原子炉又は使用済燃料貯蔵槽から放出される放射線を測定するためのエリアモニタリング設備をそれぞれの設備がある場所に二台以上備え付けるものとする。"}, "６": {"text": "６\n\n　第四項の規定の適用を受ける者は、前項各号に掲げる事項を変更しようとするときは、あらかじめ、変更しようとする事項を記載した申請書を内閣総理大臣及び原子力規制委員会に提出しなければならない。"}, "text": "第四条\n\n　法第十一条第二項\nの原子力防災資機材は、次の表の上欄に掲げる区分に応じ、それぞれ同表の中欄に掲げる機能又は品名ごとに、それぞれ同表の下欄に掲げる数量以上とする。\n\n\n一　放射線障害防護用器具\n\nイ　汚染防護服\n\n通報事象等規則第二条第一項第四号から第十号までの業務を行う原子力防災要員の数\n\n\n\nロ　呼吸用ボンベ（交換用のものを含む。）その他の機器と一体となって使用する防護マスク\n\n通報事象等規則第二条第一項第五号の業務を行う原子力防災要員の数\n\n\n\nハ　フィルター付き防護マスク\n\n通報事象等規則第二条第一項第四号から第十号までの業務を行う原子力防災要員の数\n\n\n\n二　非常用通信機器\n\nイ　通常の業務に使用しない電話回線\n\n一回線\n\n\n\nロ　ファクシミリ装置\n\n一台\n\n\n\nハ　特定事象が発生した場合における施設内の連絡を確保するために使用可能な携帯電話その他の使用場所を特定しない通信機器\n\n通報事象等規則第二条第一項第四号から第十号までに掲げる業務ごとに一台\n\n\n\n三　計測器等\n\nイ　排気筒その他通常時に建屋の外部に放出する場所から放出される放射性物質を測定するための固定式測定器\n\nそれぞれの放出場所に関して一台\n\n\n\nロ　ガンマ線測定用可搬式測定器\n\n四台\n\n\n\nハ　中性子線測定用可搬式測定器\n\n二台\n\n\n\nニ　空間放射線積算線量計\n\n四個\n\n\n\nホ　表面の放射性物質の密度を測定することが可能な可搬式測定器\n\n二台\n\n\n\nヘ　可搬式ダスト測定関連機器　（１）　サンプラ\n\n四台\n\n\n\n　（２）　測定器\n\n一台\n\n\n\nト　可搬式の放射性ヨウ素測定関連機器　（１）　サンプラ\n\n二台（ヘ（１）のサンプラを共用することができる場合にあっては、この数量によらないことができる。）\n\n\n\n　（２）　測定器\n\n一台（ヘ（２）の測定器を共用することができる場合にあっては、この数量によらないことができる。）\n\n\n\nチ　個人用外部被ばく線量測定器\n\n原子力防災要員の数\n\n\n\n四　その他資機材\n\nイ　ヨウ化カリウムの製剤\n\n原子力防災要員の数に十を乗じて得た数\n\n\n\nロ　担架\n\n一台\n\n\n\nハ　除染用具\n\n一式\n\n\n\nニ　被ばく者の輸送のために使用可能な車両\n\n一台\n\n\n\nホ　屋外消火栓設備又は動力消防ポンプ設備\n\n一式", "５": {"text": "５\n\n　前項の規定の適用を受けようとする者は、次に掲げる事項を記載した申請書を内閣総理大臣及び原子力規制委員会に提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　原子力事業所の名称及び所在地\n\n三\n\n　原子炉の運転等のための施設の位置、構造及び設備\n\n四\n\n　当該施設の運搬開始前の使用状況及び運搬終了後の使用予定\n\n五\n\n　運搬開始前及び運搬終了後に保有する核燃料物質又は核燃料物質によって汚染された物の種類、数量、保管場所及びその方法\n\n六\n\n　運搬に付随してする核燃料物質又は核燃料物質によって汚染された物の取扱いの方法\n\n七\n\n　運搬の経路及び方法並びに当該運搬の開始時期及び予定終了時期\n\n八\n\n　運搬する核燃料物質又は核燃料物質によって汚染された物の種類及び数量"}}, "第七条": {"text": "第七条\n\n　第二条第四項の届出書の提出については、当該届出書に記載すべきこととされている事項を記録したフレキシブルディスク及び別記様式第六により作成したフレキシブルディスク提出票を提出することにより行うことができる。"}, "第九条": {"text": "第九条\n\n　第七条の規定によるフレキシブルディスクへの記録は、次に掲げる方式に従ってしなければならない。\n一\n\n　トラックフォーマットについては、前条第一号のフレキシブルディスクに記録する場合にあっては日本工業規格Ｘ六二二二に、同条第二号のフレキシブルディスクに記録する場合にあっては日本工業規格Ｘ六二二五に規定する方式\n\n二\n\n　ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五に規定する方式\n\n三\n\n　文字の符号化表現については、日本工業規格Ｘ〇二〇八附属書一に規定する方式", "２": {"text": "２\n\n　第七条の規定によるフレキシブルディスクへの記録は、日本工業規格Ｘ〇二〇一及びＸ〇二〇八に規定する図形文字並びに日本工業規格Ｘ〇二一一に規定する制御文字のうち「復帰」及び「改行」を用いてしなければならない。"}}, "第六条": {"text": "第六条\n\n　法第三十二条第二項\nの身分を示す証明書は、別記様式第五によるものとする。"}, "第八条": {"text": "第八条\n\n　前条のフレキシブルディスクは、次の各号のいずれかに該当するものでなければならない。\n一\n\n　工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二一に適合する九十ミリメートルフレキシブルディスクカートリッジ\n\n二\n\n　日本工業規格Ｘ六二二三に適合する九十ミリメートルフレキシブルディスクカートリッジ"}, "第一条": {"text": "第一条\n　この省令は、原子力規制委員会設置法の施行の日（平成二十四年九月十九日）から施行する。"}, "第五条": {"text": "第五条\n\n　法第十一条第三項\nの規定による届出は、次に定めるところにより行うものとする。\n一\n\n　放射線測定設備の現況の届出は、当該設備を設置した日から七日以内に、別記様式第三の届出書により行うものとする。これを変更した場合も同様とする。\n\n二\n\n　原子力防災資機材の現況の届出は、前条の規定により原子力防災資機材を備え付けた日から七日以内に、別記様式第四の届出書により行うものとし、以降毎年九月三十日現在における備付けの現況を翌月七日までに同様式の届出書により届け出るものとする。"}, "第十条": {"text": "第十条\n\n　第七条のフレキシブルディスクには、日本工業規格Ｘ六二二一又はＸ六二二三に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。\n一\n\n　提出する届出書の名称\n\n二\n\n　提出者の氏名又は名称\n\n三\n\n　提出年月日"}}}