{"name": "地震防災対策特別措置法", "number": "平成七年六月十六日法律第百十一号", "provision": {"第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第九条": {"text": "第九条\n\n　本部に、第七条第二項第一号から第三号まで、第五号及び第六号に掲げる事務について調査審議させるため、政策委員会を置く。", "２": {"text": "２\n\n　政策委員会の委員は、関係行政機関の職員及び学識経験のある者のうちから、文部科学大臣が任命する。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　本部長は、その所掌事務に関し、関係行政機関の長その他の関係者に対し、資料の提供、意見の開陳その他の必要な協力を求めることができる。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三条": {"text": "第三条\n　地方公共団体が設置する幼稚園、小学校、中学校、中等教育学校の前期課程並びに特別支援学校の幼稚部、小学部及び中学部の校舎、屋内運動場及び寄宿舎のうち、この法律の施行の際現に地震に対する安全性に係る建築基準法（昭和二十五年法律第二百一号）又はこれに基づく命令若しくは条例の規定に適合しない建築物で同法第三条第二項の規定の適用を受けているものについて、この法律の施行前に行われた耐震診断（文部科学大臣の定める方法により地震に対する安全性を評価することをいう。）については、この法律による改正後の地震防災対策特別措置法第六条の二第一項の規定により行われた耐震診断とみなして、同条第二項の規定を適用する。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二月を超えない範囲内において政令で定める日から施行する。"}, "第七条": {"４": {"text": "４\n\n　本部の事務を行うに当たっては、気象業務法\n（昭和二十七年法律第百六十五号）に基づく業務が円滑に実施されるよう配慮しなければならない。"}, "３": {"text": "３\n\n　本部は、前項第一号に掲げる事務を行うに当たっては、中央防災会議の意見を聴かなければならない。"}, "text": "第七条\n\n　文部科学省に、地震調査研究推進本部（以下「本部」という。）を置く。", "２": {"text": "２\n\n　本部は、次に掲げる事務をつかさどる。\n一\n\n　地震に関する観測、測量、調査及び研究の推進について総合的かつ基本的な施策を立案すること。\n\n二\n\n　関係行政機関の地震に関する調査研究予算等の事務の調整を行うこと。\n\n三\n\n　地震に関する総合的な調査観測計画を策定すること。\n\n四\n\n　地震に関する観測、測量、調査又は研究を行う関係行政機関、大学等の調査結果等を収集し、整理し、及び分析し、並びにこれに基づき総合的な評価を行うこと。\n\n五\n\n　前号の規定による評価に基づき、広報を行うこと。\n\n六\n\n　前各号に掲げるもののほか、法令の規定により本部に属させられた事務"}}, "第八条": {"４": {"text": "４\n\n　本部の庶務は、文部科学省において総括し、及び処理する。ただし、政令で定めるものについては、文部科学省及び政令で定める行政機関において共同して処理する。"}, "３": {"text": "３\n\n　本部に、地震調査研究推進本部員を置き、関係行政機関の職員のうちから文部科学大臣が任命する。"}, "text": "第八条\n\n　本部の長は、地震調査研究推進本部長（以下「本部長」という。）とし、文部科学大臣をもって充てる。", "２": {"text": "２\n\n　本部長は、本部の事務を総括する。"}, "５": {"text": "５\n\n　前各項に定めるもののほか、本部の組織及び運営に関し必要な事項は、政令で定める。"}}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第六条の三": {"text": "第六条の三\n\n　国及び地方公共団体は、私立の幼稚園、小学校、中学校、中等教育学校の前期課程並びに特別支援学校の幼稚部、小学部及び中学部の校舎、屋内運動場及び寄宿舎について、地震防災上必要な整備のため財政上及び金融上の配慮をするものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十条": {"３": {"text": "３\n\n　地震調査委員会の委員は、関係行政機関の職員及び学識経験のある者のうちから、文部科学大臣が任命する。"}, "text": "第十条\n\n　本部に、第七条第二項第四号に掲げる事務を行わせるため、地震調査委員会を置く。", "２": {"text": "２\n\n　地震調査委員会は、前項の事務に関し必要があると認めるときは、本部長に報告するものとする。"}}, "第六条の二": {"text": "第六条の二\n\n　地方公共団体は、その設置する幼稚園、小学校、中学校、中等教育学校の前期課程並びに特別支援学校の幼稚部、小学部及び中学部の校舎、屋内運動場及び寄宿舎のうち、地震に対する安全性に係る建築基準法\n（昭和二十五年法律第二百一号）又はこれに基づく命令若しくは条例の規定に適合しない建築物で同法第三条第二項\nの規定の適用を受けているものについて、耐震診断（文部科学大臣の定める方法により地震に対する安全性を評価することをいう。以下この条において同じ。）を行わなければならない。ただし、耐震診断を行う必要がないものとして文部科学大臣の定めるものについては、この限りでない。", "２": {"text": "２\n\n　地方公共団体は、前項の耐震診断を行った建築物ごとに、同項の耐震診断の結果を公表しなければならない。"}}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第二条": {"text": "第二条\n　この法律による改正後の地震防災対策特別措置法別表第一（公立の幼稚園、小学校、中学校、中等教育学校の前期課程又は特別支援学校の幼稚部、小学部若しくは中学部の校舎、屋内運動場又は寄宿舎で地震による倒壊の危険性が高いものの改築及び補強に係る部分に限る。）の規定は、平成二十年度以降の年度の予算に係る国の補助又は交付金の交付について適用し、平成十九年度以前の年度の歳出予算に係る国の補助又は交付金の交付で平成二十年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "第十一条": {"３": {"text": "３\n\n　気象庁及び管区気象台（沖縄気象台を含む。）は、第一項の事務を行うに当たっては、地域地震情報センターという名称を用いるものとする。"}, "text": "第十一条\n\n　本部長は、気象庁長官に対し、第七条第二項第四号に掲げる事務のうち、地域に係る地震に関する観測、測量、調査又は研究を行う関係行政機関、大学等の調査結果等の収集を行うことを要請することができる。", "２": {"text": "２\n\n　気象庁長官は、前項の規定による要請を受けて収集を行ったときは、その成果を本部長に報告するものとする。"}}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第一条の二": {"text": "第一条の二\n\n　災害対策基本法\n（昭和三十六年法律第二百二十三号）第十四条第一項\nに規定する都道府県防災会議及び同法第十七条第一項\nに規定する都道府県防災会議の協議会（地震災害（地震動により直接に生ずる被害及びこれに伴い発生する津波、火事、爆発その他の異常な現象により生ずる被害をいう。以下同じ。）の軽減を図るため設置されているものに限る。）は、同法第四十条\nに規定する都道府県地域防災計画及び同法第四十三条\nに規定する都道府県相互間地域防災計画（第三条第二項において「都道府県地域防災計画等」という。）において、想定される地震災害を明らかにして、当該地震災害の軽減を図るための地震防災対策の実施に関する目標（第三条第二項において「実施目標」という。）を定めるよう努めるものとする。"}, "第十四条": {"text": "第十四条\n\n　都道府県は、当該都道府県において想定される地震災害の軽減を図るため、当該地域における地震動の大きさ、津波により浸水する範囲及びその水深並びに地震災害の程度に関する事項について、これらを記載した印刷物の配布その他の必要な措置を講ずることにより、住民に周知させるように努めなければならない。", "２": {"text": "２\n\n　市町村は、当該市町村において想定される地震災害の軽減を図るため、当該地域における地震動の大きさ、津波により浸水する範囲及びその水深並びに地震災害の程度に関する事項並びに地震災害に関する情報、予報及び警報の伝達方法、避難場所その他の地震が発生した時の円滑な避難を確保するために必要な事項について、これらを記載した印刷物の配布その他の必要な措置を講ずることにより、住民に周知させるように努めなければならない。"}}, "第五条": {"text": "第五条\n\n　地方公共団体が地震防災緊急事業五箇年計画に基づいて実施する事業に要する経費に充てるため起こす地方債については、法令の範囲内において、資金事情及び当該地方公共団体の財政状況が許す限り、特別の配慮をするものとする。"}, "第八十九条": {"text": "第八十九条\n　附則第四十一条第一項又は第五十八条第一項の規定によりなお従前の例により運営をすることができることとされた附則第四十一条第一項に規定する身体障害者更生援護施設（附則第三十五条の規定による改正前の身体障害者福祉法第二十九条に規定する身体障害者更生施設で、重度の肢体不自由者を入所させるもの又は同法第三十条に規定する身体障害者療護施設に限る。）又は附則第五十八条第一項に規定する知的障害者援護施設（附則第五十二条の規定による改正前の知的障害者福祉法第二十一条の六に規定する知的障害者更生施設（通所施設を除く。）に限る。）は、障害者支援施設とみなして、前条の規定による改正後の地震防災対策特別措置法第四条の規定を適用する。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"３": {"text": "３\n\n　国は、地方公共団体が地震に関する観測、測量、調査若しくは研究を行い、又は研究者等を養成する場合には、必要な技術上及び財政上の援助に努めなければならない。"}, "text": "第十三条\n\n　国は、地震に関する観測、測量、調査及び研究のための体制の整備に努めるとともに、地震防災に関する科学技術の振興を図るため必要な研究開発を推進し、その成果の普及に努めなければならない。", "２": {"text": "２\n\n　国は、地震に関する観測、測量、調査及び研究を推進するために必要な予算等の確保に努めなければならない。"}}, "第百二十二条": {"text": "第百二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"３": {"text": "３\n\n　国は、地震防災緊急事業五箇年計画に基づいて実施される事業のうち、別表第一に掲げるものに要する経費に充てるため政令で定める交付金を交付する場合においては、政令で定めるところにより、当該経費について前二項の規定を適用したとするならば国が負担し、又は補助することとなる割合を参酌して、当該交付金の額を算定するものとする。"}, "text": "第四条\n\n　地震防災緊急事業五箇年計画に基づいて実施される事業のうち、別表第一に掲げるもの（当該事業に関する主務大臣の定める基準に適合するものに限る。第三項において同じ。）に要する経費に対する国の負担又は補助の割合（以下「国の負担割合」という。）は、当該事業に関する法令の規定にかかわらず、同表のとおりとする。この場合において、これらの事業のうち、別表第二に掲げるもの（都道府県が実施するものを除き、当該事業に関する主務大臣の定める基準に適合するものに限る。）に要する経費に係る都道府県の負担又は補助の割合（以下「都道府県の負担割合」という。）は、同表に掲げる割合とする。", "２": {"text": "２\n\n　前項に規定する事業に係る経費に対する他の法令による国の負担割合が、同項の規定による国の負担割合を超えるときは、当該事業に係る経費に対する国の負担割合又は都道府県の負担割合については、同項の規定にかかわらず、当該他の法令の定める割合による。"}}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n\n　国は、この法律に特別の定めのあるもののほか、地震防災対策の強化のため必要な財政上及び金融上の配慮をするものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}}}