{"name": "水害予防組合法", "number": "明治四十一年四月十三日法律第五十号", "provision": {"第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "○４": {"text": "○４\n前項ノ告示アリタルトキハ管理者ハ遅滞ナク組合規約ヲ定メ府県知事ノ許可ヲ受クヘシ"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "null": {"第四十九条": {"text": "第四十九条\n\n\n　組合ハ其ノ事業ノ為夫役現品ヲ組合員ニ賦課スルコトヲ得"}, "第五十八条": {"text": "第五十八条\n\n\n　管理者ハ組合費ノ賦課ヲ受ケタル者ノ中特別ノ事情アル者ニ対シ会計年度内ニ限リ其ノ納付ノ延期ヲ許スコトヲ得其ノ年度ヲ超ユル場合ハ組合会ノ議決ヲ経ヘシ"}, "第三十六条": {"text": "第三十六条\n\n\n　組合ハ書記技術員其ノ他ノ常勤職員ヲ置クコトヲ得"}, "第十二条": {"text": "第十二条\n\n\n　創立委員ハ組合規約ノ議決ヲ経タルトキ都道府県知事ニ其ノ許可ヲ請フヘシ"}, "○５": {"text": "○５\n\n前項ノ訴ニ於テハ組合ヲ以テ被告トス"}, "第六十二条": {"text": "第六十二条\n\n\n　組合ハ其ノ負債ヲ償還スル為又ハ組合永久ノ利益トナルヘキ支出ヲ要スル為又ハ天災事変等ノ為已ムヲ得サル場合ニ限リ組合債ヲ起スコトヲ得"}, "第五十四条": {"text": "第五十四条\n\n\n　組合ノ区域数市町村ニ渉ルトキハ各市町村ハ管理者ノ求ニ依リ其ノ市町村内ニ於ケル組合費其ノ他組合ノ収入ノ賦課徴収ヲ為スヘシ"}, "第七十四条": {"text": "第七十四条\n\n\n　都道府県知事ハ必要アル場合ニ於テハ期間ヲ定メテ組合会ノ停会ヲ命スルコトヲ得"}, "第十五条": {"text": "第十五条\n\n\n　水害予防組合ノ廃置分合又ハ区域ノ変更ハ組合会ノ意見ヲ徴シ都道府県知事之ヲ行フ"}, "第二十七条": {"text": "第二十七条\n\n\n　組合会ハ毎年一回通常会ヲ開キ其ノ他臨時ノ必要アル毎ニ臨時会ヲ開ク"}, "第五十七条": {"text": "第五十七条\n\n\n　組合費其ノ他組合ノ収入ノ督促ニ付テハ手数料ヲ徴収スルコトヲ得"}, "○４": {"text": "○４\n\n異議ノ申出又ハ審査ノ申立アルモ処分ノ執行ハ之ヲ停止セス但シ行政庁ハ其ノ職権ニ依リ又ハ関係者ノ請求ニ依リ必要ト認ムルトキハ之ヲ停止スルコトヲ得"}, "第三十条": {"text": "第三十条\n\n\n　組合規約ノ設定改正ニ関スル議決ハ議員定数ノ三分ノ二以上ノ同意ヲ得ルコトヲ要ス"}, "第二条": {"text": "第二条\n\n\n　水害予防組合ハ法人トス"}, "第三十一条": {"text": "第三十一条\n\n\n　組合会ノ職務権限及処務規程ニ関シテハ本章中規定スルモノノ外地方自治法\n中市町村ニ関スル規定ヲ準用ス"}, "第四十七条": {"text": "第四十七条\n\n\n　組合ハ其ノ必要ナル費用及法律政令ニ依リ組合ノ負担ニ属スル費用ヲ支弁スル義務ヲ負フ"}, "第六十五条": {"text": "第六十五条\n\n\n　予算外ノ支出又ハ予算超過ノ支出ニ充ツル為予備費ヲ設クヘシ"}, "第五十二条": {"text": "第五十二条\n\n\n　組合費ノ賦課ヲ免除スヘキモノニ関シテハ市町村税ノ例ニ依ル"}, "第十六条": {"text": "第十六条\n\n\n　水害予防組合ノ廃置分合又ハ区域ノ変更アリタルトキハ都道府県知事ハ之ヲ告示スヘシ"}, "第八十一条": {"text": "第八十一条\n\n\n　都道府県知事ハ第三十五条ノ委員及第三十六条ノ職員ニ対シ懲戒ヲ行フコトヲ得其ノ懲戒処分ハ譴責二十五円以下ノ過怠金及解職トス"}, "第二十二条": {"text": "第二十二条\n\n\n　第二十条第一項ノ異議ノ申出ノ決定及前二条ノ審査ノ申立ノ裁決並ニ第二十条第三項ノ処分及前条第一項ノ決定ハ直ニ之ヲ告示スベシ"}, "第七十一条": {"text": "第七十一条\n\n\n　水害予防組合ニ於テ共同事業ヲ為スノ必要アルトキハ其ノ協議ニ依リ都道府県知事ノ許可ヲ得テ水害予防組合ノ連合ヲ設クルコトヲ得"}, "第二十三条": {"text": "第二十三条\n\n\n　組合会ハ組合ニ関スル事件ヲ議決ス"}, "第三十五条": {"text": "第三十五条\n\n\n　組合ハ組合規約ヲ以テ臨時又ハ常設ノ委員ヲ置クコトヲ得"}, "第六十八条": {"text": "第六十八条\n\n\n　組合ノ支払金ニ関スル時効ニ付テハ政府ノ支払金ノ例ニ依ル"}, "第二十一条": {"text": "第二十一条\n\n\n　組合会議員ニシテ被選挙権ヲ有セサル者ハ其ノ職ヲ失フ其ノ被選挙権ノ有無ハ組合会之ヲ決定ス"}, "第五十条": {"text": "第五十条\n\n\n　非常災害ノ為必要アルトキハ組合ハ他人ノ土地ヲ一時使用シ又ハ其ノ土石竹木其ノ他ノ現品ヲ使用シ若ハ収用スルコトヲ得但シ其ノ損失ヲ補償スルコトヲ要ス"}, "第八十四条": {"text": "第八十四条\n\n\n　本法ノ規定ニ依リ都道府県知事ノ職権ニ属スル事件ニシテ数都府県ニ渉ルモノアルトキハ関係都府県知事ノ協議ニ依リ其ノ事件ヲ管理スベキ都道府県知事ヲ定ム"}, "第五十三条": {"text": "第五十三条\n\n\n　組合ハ其ノ営造物ヲ事業ノ妨害ト為ラサル範囲内ニ於テ他ノ目的ニ使用セシムルコトヲ得"}, "○２": {"text": "○２\n\n都道府県知事ハ職員ノ解職ヲ行ハムトスル前其ノ停職ヲ命シ且場合ニ依リ給料又ハ報酬ヲ支給セシメサルコトヲ得"}, "第十九条": {"text": "第十九条\n\n\n　選挙ノ規定ニ違反スルコトアルトキハ選挙ノ結果ニ異動ヲ生スルノ虞アル場合ニ限リ其ノ選挙ノ全部又ハ一部ヲ無効トス"}, "○７": {"text": "○７\n\n招集ハ開会ノ日ヨリ少クトモ三日前ニ告知スヘシ但シ急施ヲ要スル場合ハ此ノ限ニ在ラス"}, "第四十三条": {"text": "第四十三条\n\n\n　職員ハ管理者ノ命ヲ承ケ庶務ニ従事ス"}, "第四十六条": {"text": "第四十六条\n\n\n　費用弁償給料旅費退隠料退職給与金死亡給与金及遺族扶助料ハ組合ノ負担トス"}, "第五十一条": {"text": "第五十一条\n\n\n　組合内ノ一部ニ対シ特ニ利益アル事件ニ関シテハ組合ハ不均一ノ賦課ヲ為シ又ハ組合内ノ一部ニ対シ特ニ賦課スルコトヲ得"}, "第二十四条": {"text": "第二十四条\n\n\n　組合会ハ組合ノ事務ニ関スル書類及計算書ヲ検閲シ管理者ノ報告ヲ請求シテ事務ノ管理議決ノ執行及出納ヲ検査スルコトヲ得"}, "第七十八条": {"text": "第七十八条\n\n\n　左ニ掲クル事件アリタルトキハ遅滞ナク都道府県知事ニ届出ヅベシ\n一\n\n　組合規約ヲ設定改正スル事\n\n二\n\n　不動産ノ管理及処分ニ関スル事\n\n三\n\n　不均一ノ賦課ヲ為シ又ハ組合内ノ一部ニ対シ特ニ賦課ヲ為ス事\n\n四\n\n　使用料手数料ヲ新設シ増額シ又ハ変更スル事\n\n五\n\n　積立基金ノ設置管理及処分ニ関スル事\n\n六\n\n　寄附及補助ヲ為ス事\n\n七\n\n　第六十二条第三項ノ借入金ヲ除クノ外負債ヲ起シ並起債ノ方法利息ノ定率及償還ノ方法ヲ定メ又ハ変更スル事\n\n八\n\n　継続費ヲ定メ又ハ変更スル事"}, "第六十条": {"text": "第六十条\n\n\n　組合ハ特定ノ目的ノ為積立基金ヲ設クルコトヲ得"}, "第六十四条": {"text": "第六十四条\n\n\n　組合費ヲ以テ支弁スル事件ニシテ数年ヲ期シテ施行スヘキモノ又ハ数年ヲ期シテ其ノ費用ヲ支出スヘキモノハ組合会ノ議決ヲ経テ其ノ年期間各年度ノ支出額ヲ定メ継続費ト為スコトヲ得"}, "第二十九条": {"text": "第二十九条\n\n\n　組合会ノ議事ハ過半数ヲ以テ決ス可否同数ナルトキハ議長ノ決スル所ニ依ル"}, "第二十六条": {"text": "第二十六条\n\n\n　管理者及其ノ委任又ハ嘱託ヲ受ケタル者ハ会議ニ於テ議事ニ付弁明ヲ為スコトヲ得"}, "text": "第一条\n\n\n　堤防水閘門等ノ保護ニ依ル水害防禦ニ関スル事業ニシテ特別ノ事情ニ依リ地方公共団体ノ事業ト為スコトヲ得サルモノアル場合ニ於テハ水害予防組合ヲ設置スルコトヲ得", "第六十七条": {"text": "第六十七条\n\n\n　組合会ニ於テ予算ヲ議決シタルトキハ管理者ヨリ其ノ謄本ヲ組合ノ会計事務ヲ掌ル職員ニ交付スヘシ"}, "第十一条": {"text": "第十一条\n\n\n　創立委員ハ組合規約案ヲ調製シ関係者ノ総会議ニ付スヘシ関係者百人以上アルトキハ都道府県知事ノ許可ヲ得テ便宜総代人ヲ選ハシメ其ノ集会ヲ以テ総会議ニ充ツルコトヲ得"}, "第三十九条": {"text": "第三十九条\n\n\n　組合会ノ議決若ハ選挙其ノ権限ヲ越エ又ハ法令若ハ組合規約ニ背クト認ムルトキハ管理者ハ其ノ意見ニ依リ又ハ都道府県知事ノ指揮ニ依リ理由ヲ示シ其ノ執行ヲ要スルモノニ在リテハ其ノ執行ヲ停止シ之ヲ再議ニ付シ又ハ再選挙ヲ行ハシメ仍議決ニ付テハ其ノ議決ヲ改メサルトキハ都道府県知事ノ指揮ヲ請フヘシ但シ場合ニ依リ再議ニ付セスシテ直ニ指揮ヲ請フコトヲ得"}, "第八十二条": {"text": "第八十二条\n\n\n　組合ノ職員ノ服務紀律賠償責任身元保証及事務引継ニ関スル規定ハ命令ヲ以テ之ヲ定ム"}, "第十四条": {"text": "第十四条\n\n\n　水害予防組合ハ組合規約ノ許可又ハ前条ニ依ル組合規約ノ設定ニ依リ成立ス"}, "○６": {"text": "○６\n\n前項第三号ニ依ル発議ハ討論ヲ用ヰス其ノ可否ヲ決スヘシ"}, "第八十三条": {"text": "第八十三条\n\n\n　本法ノ規定ニ依リ初テ議員ヲ選挙スル場合ニ於テ組合会ノ議決スヘキ事項ハ其ノ成立ニ至ル迄管理者ニ於テ之ヲ行フヘシ"}, "第三十八条": {"text": "第三十八条\n\n\n　管理者ハ組合ノ職員ヲ指揮監督シ其ノ任命ニ係ル組合ノ職員ニ対シテハ懲戒ヲ行フコトヲ得其ノ懲戒処分ハ譴責及五円以下ノ過怠金トス"}, "第七十五条": {"text": "第七十五条\n\n\n　都道府県知事ハ組合会ノ解散ヲ命スルコトヲ得"}, "第六十三条": {"text": "第六十三条\n\n\n　管理者ハ毎会計年度ノ歳入出予算ヲ調製シ会計年度前通常組合会ノ議決ニ付スヘシ"}, "第六十九条": {"text": "第六十九条\n\n\n　組合ノ出納ハ翌年度六月三十日ヲ以テ閉鎖ス"}, "第七十七条": {"text": "第七十七条\n\n\n　削除"}, "第四十五条": {"text": "第四十五条\n\n\n　費用弁償額給料額旅費額退隠料退職給与金死亡給与金遺族扶助料及其ノ支給方法ハ組合会ノ議決ヲ経テ之ヲ定ム"}, "第三条": {"text": "第三条\n\n\n　水害予防組合ハ組合規約ヲ設ケ組合ニ関スル重要ノ事項ヲ規定スヘシ"}, "第三十四条": {"text": "第三十四条\n\n\n　組合ノ出納其ノ他会計事務ハ都道府県ノ職員管理者タル場合ハ都道府県知事ノ指定シタル当該都道府県ノ職員ヲシテ之ヲ掌ラシメ市町村長管理者タル場合ハ其ノ市町村ノ会計管理者ヲシテ之ヲ掌ラシムヘシ"}, "第八条": {"text": "第八条\n\n\n　水害予防組合ハ水害ヲ受クヘキ土地ヲ以テ区域トシ其ノ区域内ニ於テ土地、家屋若ハ組合規約ニ指定スル工作物其ノ他ノ物件ヲ所有スル者及所有権以外ノ権原ニ基キ之等ノモノヲ占有スル者ヲ以テ組合員トス但シ旧慣アルモノハ其ノ旧慣ニ依リ区域ヲ画スルコトヲ得"}, "○８": {"text": "○８\n\n組合会ハ管理者之ヲ開閉ス"}, "第七十二条": {"text": "第七十二条\n\n\n　組合ハ都道府県知事之ヲ監督ス"}, "第十条": {"text": "第十条\n\n\n　水害予防組合ヲ設置セムトスルトキハ都道府県知事ニ於テ組合区域ヲ指定シ関係地ノ市町村長ノ内一人又ハ数人ニ創立委員ヲ命スヘシ"}, "第三十七条": {"text": "第三十七条\n\n\n　管理者ハ組合ヲ代表シ組合一切ノ事務ヲ担任ス"}, "第七十三条": {"text": "第七十三条\n\n\n　本法ニ規定スル異議ノ申出又ハ審査ノ申立ハ処分ヲ為シ又ハ決定書若ハ裁決書ノ交付ヲ受ケタル日ヨリ其ノ交付ヲ受ケサル者ハ告示ノ日ヨリ十四日以内ニ之ヲ為スヘシ但シ本法中別ニ期間ヲ定メタルモノハ此ノ限ニ在ラス"}, "第八十条": {"text": "第八十条\n\n\n　削除"}, "第三十二条": {"text": "第三十二条\n\n\n　特別ノ事情アル組合ニ於テハ都道府県知事ハ組合会ヲ設ケス組合員ノ総会ヲ以テ之ニ充ツルコトヲ得但シ総会ニ出席スヘキ組合員ニ関シテハ組合規約ノ定ムル所ニ依ル"}, "第七十条": {"text": "第七十条\n\n\n　予算調製ノ式及費目流用其ノ他財務ニ関シ必要ナル規定ハ国土交通大臣之ヲ定ム"}, "第十三条": {"text": "第十三条\n\n\n　水害予防組合関係者ノ総会議若ハ総代人会成立セス又ハ其ノ議決スヘキ事件ヲ議決セス又ハ議決スルモ其ノ議決公益ニ害アリト認ムルトキハ都道府県知事ニ於テ其ノ議決スヘキ事件ヲ処分スルコトヲ得"}, "第六十六条": {"text": "第六十六条\n\n\n　予算ハ議決ヲ経タル後直ニ之ヲ都道府県知事ニ報告シ且其ノ要領ヲ告示スヘシ"}, "第二十条": {"text": "第二十条\n\n\n　選挙人選挙又ハ当選ノ効力ニ関シ異議アルトキハ選挙ニ関シテハ選挙ノ日ヨリ当選ニ関シテハ告示ノ日ヨリ七日以内ニ之ヲ管理者ニ申出ヅルコトヲ得此ノ場合ニ於テハ管理者ハ十四日以内ニ組合会ノ決定ニ付スヘシ組合会ハ其ノ送付ヲ受ケタル日ヨリ十四日以内ニ之ヲ決定スヘシ"}, "第七十六条": {"text": "第七十六条\n\n\n　組合ニ於テ法律政令ニ依テ負担シ又ハ当該行政庁ノ職権ニ依テ命スル所ノ費用ヲ予算ニ載セサルトキハ都道府県知事ハ理由ヲ示シテ其ノ費用ヲ予算ニ加フルコトヲ得"}, "第二十八条": {"text": "第二十八条\n\n\n　組合会ハ議員定数ノ半数以上出席スルニ非サレハ会議ヲ開クコトヲ得ス但シ同一ノ事件ニ付招集再回ニ至ルモ仍半数ニ満タサルトキ又ハ招集ニ応スルモ出席議員定数ヲ闕キ議長ニ於テ更ニ出席ヲ催告シ仍半数ニ満タサルトキハ此ノ限ニ在ラス"}, "第四十二条": {"text": "第四十二条\n\n\n　委員ハ管理者ノ指揮監督ヲ承ケ財産又ハ営造物ヲ管理シ其ノ他組合事務ノ一部ヲ調査シ又ハ一時ノ委託ニ依リ事務ヲ処弁ス"}, "第四十条": {"text": "第四十条\n\n\n　組合会成立セス又ハ第二十八条但書ノ場合ニ於テ仍会議ヲ開クコト能ハサルトキハ管理者ハ都道府県知事ニ具状シテ指揮ヲ請ヒ其ノ議決スヘキ事件ヲ処分スルコトヲ得"}, "第四条乃至第七条": {"text": "第四条乃至第七条\n\n\n　削除"}, "第四十四条": {"text": "第四十四条\n\n\n　組合会議員及委員ハ職務ノ為要スル費用ノ弁償ヲ受クルコトヲ得都道府県ノ職員又ハ市町村長ニ於テ管理者タル職務ヲ行フ為要スル費用第三十三条第四項ノ事務ヲ行フ為要スル費用及都道府県ノ職員又ハ市町村ノ会計管理者ニ於テ組合ノ会計事務ヲ行フ為要スル費用ニ付亦同シ"}, "第九条": {"text": "第九条\n\n\n　削除"}, "第八十五条": {"text": "第八十五条\n\n\n　削除"}, "第三十三条": {"text": "第三十三条\n\n\n　都道府県知事ハ水害予防組合関係地ノ市町村長ノ内一人ヲ指定シ其ノ組合ノ事務ヲ管理セシムヘシ但シ都道府県知事必要アリト認ムルトキハ当該都道府県ノ職員ヲ指定シ組合ノ事務ヲ管理セシムルコトヲ得"}, "第四十八条": {"text": "第四十八条\n\n\n　組合費ハ組合規約ノ定ムル所ニ依リ第八条ニ依ル土地、家屋及工作物其ノ他ノ物件ニ付之ヲ賦課スルコトヲ得"}, "第十七条": {"text": "第十七条\n\n\n　水害予防組合ニ組合会ヲ置ク"}, "第二十五条": {"text": "第二十五条\n\n\n　組合会ハ管理者ヲ以テ議長トス管理者故障アルトキハ其ノ代理者議長ノ職務ヲ代理ス管理者及其ノ代理者共ニ故障アルトキハ臨時ニ議員中ヨリ仮議長ヲ選挙スヘシ"}, "第五十六条": {"text": "第五十六条\n\n\n　組合費其ノ他組合ノ収入ノ督促及滞納処分ニ関シテハ市町村税ノ例ニ依ル"}, "○３": {"text": "○３\n\n懲戒ニ依リ解職セラレタル者ハ二年間水害予防組合ノ公職ニ選挙セラレ又ハ任命セラルルコトヲ得ス"}, "第四十一条": {"text": "第四十一条\n\n\n　組合会ノ権限ニ属スル事件ニ関シ臨時急施ヲ要スル場合ニ於テ組合会成立セス又ハ管理者ニ於テ之ヲ招集スルノ暇ナシト認ムルトキハ管理者ハ専決処分シ次回ノ会議ニ於テ之ヲ組合会ニ報告スヘシ"}, "第十八条": {"text": "第十八条\n\n\n　組合会議員ハ其ノ被選挙権アル者ニ就キ選挙人之ヲ選挙ス"}, "第五十五条": {"text": "第五十五条\n\n\n　市町村ハ避クヘカラサル災害ニ因リ既収ノ組合費其ノ他組合ノ収入ヲ失ヒタルトキハ其ノ納入義務ノ免除ヲ組合ニ請求スルコトヲ得"}, "第七十九条": {"text": "第七十九条\n\n\n　削除"}, "第六十一条": {"text": "第六十一条\n\n\n　組合ハ其ノ事業ノ関係上必要アル場合ニ於テハ寄附又ハ補助ヲ為スコトヲ得"}, "第五十九条": {"text": "第五十九条\n\n\n　組合費及夫役現品ノ賦課ヲ受ケタル者其ノ賦課ニ不服アルトキハ賦課令状ノ交付後三月以内ニ行政不服審査法\n（昭和三十七年法律第百六十号）ニ依ル異議申立ヲ為スコトヲ得"}, "５": {"text": "５\n\n組合会議員ノ選挙ニ付テハ衆議院議員選挙ニ関スル罰則ヲ準用ス"}}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "○２": {"text": "○２\n本法施行ノ際必要ナル規定ハ命令ヲ以テ之ヲ定ム"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第九十条": {"text": "第九十条\n　本法施行ノ際現ニ存スル旧町村会又ハ水利土功会ニシテ其ノ目的トスル事業カ本法ノ規定ニ牴触セサルトキハ之ヲ本法ノ規定ニ依リ設置シタル水利組合ト看做ス"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二十六条": {"text": "第百二十六条\n　施行日前に第四百一条の規定による改正前の水害予防組合法第三十九条第三項の規定によってした第一次監督行政庁の処分に対する同条第四項の審査又は同法第五十五条第二項の規定により組合が請求に応じない旨の通知を行った場合における同項及び同条第三項の主務大臣の審査については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n　第九十六条の規定の施行の際現に同条の規定による改正前の水害予防組合法第三十四条第三項の規定によりされている認可の申請は、第九十六条の規定による改正後の水害予防組合法第三十四条第三項の規定によりされた届出とみなす。"}, "第八十七条": {"text": "第八十七条\n　本法施行ノ際現ニ存スル水利組合ハ本法ニ依リ設置シタルモノト看做ス"}, "第八十八条": {"text": "第八十八条\n　水利組合条例ニ依リ為シタル諸般ノ行為ハ仍其ノ効力ヲ有ス"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　前条の規定による改正後の水害予防組合法第三十四条第一項又は第四十四条第一項の規定の適用については、附則第三条第一項の規定により収入役として在職するものとされた者は、同法第三十四条第一項又は第四十四条第一項に規定する会計管理者とみなす。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及び附則第二条第一項の規定により従前の例によることとされる場合における第四条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　第九十六条の規定の施行の際現に同条の規定による改正前の水害予防組合法第七十八条の規定によりされている許可の申請は、第九十六条の規定による改正後の水害予防組合法第七十八条の規定によりされた届出とみなす。"}, "附則 １": {"text": "１\n　この法律は、昭和三十七年十月一日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議ノ申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "○３": {"text": "○３\n第一項ノ水利組合及其ノ管理者ハ府県知事ニ於テ直ニ之ヲ告示スヘシ"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第八十九条": {"text": "第八十九条\n　水利組合条例ニ依リ為シタル処分ニ対スル異議訴願又ハ訟訴ニ関シテハ水利組合条例ニ依ル"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この法律の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴訟等」という。）については、この法律の施行後も、なお従前の例による。この法律の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの法律の施行前に提起された訴願等につきこの法律の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "○１": {"text": "○１\n本法ハ郡長廃止ノ日ヨリ之ヲ施行ス"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び次条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）でこの法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第八十六条": {"text": "第八十六条\n　本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}}}