{"name": "活動火山対策特別措置法施行令", "number": "昭和五十三年七月四日政令第二百七十四号", "provision": {"附則 ５": {"text": "５\n　国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "附則 ６": {"text": "６\n　法附則第六項の政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"}, "第二条": {"text": "第二条\n\n　法第二十二条第一項\nの政令で定める程度は、二回以上降灰がある場合（連続する二月の期間において毎月一回以上降灰がある場合に限る。）において、国土交通大臣が定めるところにより測定した量が一平方メートル当たり千グラム以上であることとする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十四年四月一日から施行する。"}, "第五条": {"text": "第五条\n\n　法第二十四条\nの政令で定める教育施設又は社会福祉施設は、次に掲げるものとする。\n一\n\n　公立の幼稚園、小学校、中学校、高等学校、中等教育学校又は特別支援学校\n\n二\n\n　児童福祉施設、身体障害者社会参加支援施設（身体障害者福祉センターを除く。）、保護施設、売春防止法\n（昭和三十一年法律第百十八号）第三十六条\nに規定する婦人保護施設、老人福祉施設（老人福祉センターを除き、老人デイサービスセンター、老人短期入所施設及び老人介護支援センターにあつては、養護老人ホーム又は特別養護老人ホームに併せて設置されるものに限る。）、障害福祉サービス事業（生活介護、自立訓練、就労移行支援又は就労継続支援を行う事業に限る。）の用に供する施設又は障害者支援施設"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　法附則第三項の政令で定める期間は、五年（二年の据置期間を含む。）とする。"}, "附則 １": {"text": "１\n　この政令は、平成二十六年四月一日から施行する。"}, "附則 ３": {"text": "３\n　前項の期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第五条第一項の規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律（昭和三十年法律第百七十九号）第六条第一項の規定による貸付けの決定（以下「貸付決定」という。）ごとに、当該貸付決定に係る法附則第二項の規定による国の貸付金（以下「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。"}, "第四条": {"text": "第四条\n\n　法第二十二条第一項\nの規定による国の補助金の額は、前条第二項第一号に規定する公共下水道又は都市下水路に係る降灰の除去事業については当該除去事業に要する費用の額に三分の二を乗じて得た額とし、同条第一項に規定する道路、同条第二項第一号に規定する都市排水路、同項第二号に規定する公園又は宅地に係る降灰の除去事業については当該除去事業に要する費用の額に二分の一を乗じて得た額とする。", "２": {"text": "２\n\n　多量の降灰により道路の交通に著しい支障を生じ、又は生ずるおそれがあると認めて国土交通大臣が指定した市町村の区域内に存する前条第一項に規定する道路に係る国の補助金の額は、前項の規定にかかわらず、降灰の除去事業に要する費用の額に三分の二を乗じて得た額とする。"}}, "第七条": {"text": "第七条\n\n　法第二十四条\nの規定による国の補助金の額は、降灰防除施設の整備に要する費用の額に二分の一を乗じて得た額とする。", "２": {"text": "２\n\n　多量の降灰により学校環境が著しく損なわれ、又は損なわれるおそれがあると認めて文部科学大臣が指定した市町村の区域内に存する公立の義務教育諸学校（小学校、中学校、中等教育学校の前期課程又は特別支援学校の小学部若しくは中学部をいう。）に係る国の補助金の額は、前項の規定にかかわらず、降灰防除施設の整備に要する費用の額に三分の二を乗じて得た額とする。"}}, "第六条": {"text": "第六条\n\n　法第二十四条\n及び第二十五条\nの政令で定める必要な施設（次条において「降灰防除施設」という。）は、防じんのため窓に設けられる戸及び窓枠並びに空気調和設備とする。"}, "附則 ４": {"text": "４\n　国の貸付金の償還は、均等年賦償還の方法によるものとする。"}}}