{"name": "活動火山対策特別措置法", "number": "昭和四十八年七月二十四日法律第六十一号", "provision": {"第十七条": {"text": "第十七条\n\n　政府は、毎年度、国の財政の許す範囲内において、避難施設緊急整備計画に基づく事業を実施するために必要な経費を予算に計上しなければならない。", "２": {"text": "２\n\n　国は、避難施設緊急整備計画に基づく事業を実施する地方公共団体その他の者に対し、地方財政法\n（昭和二十三年法律第百九号）第十六条\nの規定に基づく補助金を交付し、必要な資金を融通し、又はあつせんし、その他必要と認める措置を講ずることができる。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に旧法第三条第一項の規定により作成されている避難施設緊急整備計画については、この法律の施行の日から起算して一年を経過する日（その日までに新法第十四条第四項の規定により変更されたときは、その変更された日の前日）までの間は、なお従前の例による。"}, "第八条": {"４": {"text": "４\n\n　市町村長は、前二項の規定により報告を受けたときは、避難促進施設の所有者又は管理者に対し、火山現象の発生時における当該避難促進施設を利用している者の円滑かつ迅速な避難の確保を図るために必要な助言又は勧告をすることができる。"}, "３": {"text": "３\n\n　避難促進施設の所有者又は管理者は、避難確保計画の定めるところにより避難訓練を行うとともに、その結果を市町村長に報告しなければならない。"}, "２": {"text": "２\n\n　避難促進施設の所有者又は管理者は、避難確保計画を作成したときは、遅滞なく、これを市町村長に報告するとともに、公表しなければならない。当該避難確保計画を変更したときも、同様とする。"}, "６": {"text": "６\n\n　避難促進施設の所有者又は管理者は、第三項の避難訓練を行おうとするときは、避難促進施設を利用する者に協力を求めることができる。"}, "text": "第八条\n\n　第六条第一項の規定により市町村地域防災計画にその名称及び所在地を定められた同項第五号の施設（以下この条において「避難促進施設」という。）の所有者又は管理者は、単独で又は共同して、内閣府令で定めるところにより、避難訓練その他火山現象の発生時における当該避難促進施設を利用している者の円滑かつ迅速な避難の確保を図るために必要な措置に関する計画（以下この条において「避難確保計画」という。）を作成しなければならない。", "５": {"text": "５\n\n　避難促進施設の所有者又は管理者の使用人その他の従業者は、避難確保計画の定めるところにより、第三項の避難訓練に参加しなければならない。"}}, "第二十七条": {"text": "第二十七条\n\n　国及び地方公共団体は、避難施設緊急整備地域及びその周辺の地域において、火山の爆発に伴う降灰、土石流等による災害防止のため必要な治山事業及び治水事業の推進に努めなければならない。"}, "第十条": {"text": "第十条\n\n　第五条及び前条の規定は、災害対策基本法第十七条第一項\nの規定により火山の爆発による人的災害の防止又は軽減を図るため同項\nの都道府県防災会議の協議会（第三十条第三項において単に「都道府県防災会議の協議会」という。）が設置されている場合について準用する。この場合において、第五条第一項中「都道府県防災会議（災害対策基本法\n（昭和三十六年法律第二百二十三号）第十四条第一項\nの都道府県防災会議」とあるのは「都道府県防災会議の協議会（災害対策基本法\n（昭和三十六年法律第二百二十三号）第十七条第一項\nの都道府県防災会議の協議会」と、「都道府県地域防災計画（同法第四十条第一項\nの都道府県地域防災計画」とあるのは「都道府県相互間地域防災計画（同法第四十三条第一項\nの都道府県相互間地域防災計画」と、同条第二項\n及び前条中「都道府県防災会議」とあるのは「都道府県防災会議の協議会」と、「都道府県地域防災計画」とあるのは「都道府県相互間地域防災計画」と読み替えるものとする。", "２": {"text": "２\n\n　第六条から前条までの規定は、災害対策基本法第十七条第一項\nの規定により火山の爆発による人的災害の防止又は軽減を図るため市町村防災会議の協議会が設置されている場合について準用する。この場合において、第六条第一項中「市町村防災会議」とあるのは「市町村防災会議の協議会（災害対策基本法第十七条第一項\nの市町村防災会議の協議会をいう。以下同じ。）」と、「市町村地域防災計画（災害対策基本法第四十二条第一項\nの市町村地域防災計画」とあるのは「市町村相互間地域防災計画（同法第四十四条第一項\nの市町村相互間地域防災計画」と、同条第二項\n及び第三項\n並びに前条中「市町村防災会議」とあるのは「市町村防災会議の協議会」と、第六条第二項及び第三項、第七条、第八条第一項並びに前条中「市町村地域防災計画」とあるのは「市町村相互間地域防災計画」と読み替えるものとする。"}}, "附則 ５": {"text": "５\n　この法律の施行の際現に旧法第八条第三項の規定により作成されている防災漁業経営施設整備計画については、この法律の施行の日から起算して一年を経過する日（その日までに新法第十九条第六項の規定により変更されたときは、その変更された日の前日）までの間は、なお従前の例による。"}, "第三十条": {"３": {"text": "３\n\n　火山の爆発により住民等の生命又は身体に被害が生じ、又は生ずるおそれがある地域をその区域に含む都道府県の都道府県防災会議又は都道府県防災会議の協議会は、活動火山対策に関する関係機関相互間の連絡を図るとともに、火山現象に関する調査研究を促進するように努めなければならない。"}, "text": "第三十条\n\n　国及び地方公共団体は、火山現象の研究及び観測のための施設及び組織の整備、大学その他の研究機関相互間の連携の強化並びに火山現象に関し専門的な知識又は技術を有する人材の育成及び確保に努めなければならない。", "２": {"text": "２\n\n　国は、火山現象の予知に資する科学技術の振興を図るため必要な研究開発を推進し、その成果の普及に努めなければならない。"}}, "第二条": {"text": "第二条\n　この法律の施行の際現にこの法律による改正前の活動火山対策特別措置法（以下この条において「旧法」という。）第二条第一項の規定により指定されている避難施設緊急整備地域は、この法律による改正後の活動火山対策特別措置法（以下「新法」という。）第十三条第一項の規定により指定された避難施設緊急整備地域とみなす。"}, "第三十一条": {"text": "第三十一条\n\n　国は、この法律に特別の定めのあるもののほか、この法律に基づく施策を実施するために必要があると認めるときは、地方公共団体に対し、財政上の措置について適切な配慮をするものとする。"}, "第五条": {"text": "第五条\n\n　都道府県防災会議（災害対策基本法\n（昭和三十六年法律第二百二十三号）第十四条第一項\nの都道府県防災会議をいう。以下同じ。）は、第三条第一項の規定による警戒地域の指定があつたときは、都道府県地域防災計画（同法第四十条第一項\nの都道府県地域防災計画をいう。次項及び第九条において同じ。）において、当該警戒地域ごとに、次に掲げる事項について定めなければならない。\n一\n\n　火山現象の発生及び推移に関する情報の収集及び伝達並びに予報又は警報の発令及び伝達に関する事項\n\n二\n\n　市町村防災会議（災害対策基本法第十六条第一項\nの市町村防災会議をいい、これを設置しない市町村にあつては、当該市町村の長とする。以下同じ。）又は市町村防災会議の協議会（同法第十七条第一項\nの市町村防災会議の協議会をいう。第十条第二項において同じ。）が次条第一項第二号及び第三号（これらの規定を第十条第二項において準用する場合を含む。）に掲げる事項を定める際の基準となるべき事項\n\n三\n\n　避難及び救助に関し市町村の区域を超えた広域的な見地から行う調整に関する事項\n\n四\n\n　前三号に掲げるもののほか、警戒地域における火山の爆発による人的災害を防止するために必要な警戒避難体制に関する事項", "２": {"text": "２\n\n　都道府県防災会議は、前項の規定により都道府県地域防災計画において同項各号に掲げる事項を定めようとするときは、あらかじめ、火山防災協議会の意見を聴かなければならない。当該事項を変更しようとするときも、同様とする。"}}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"３": {"text": "３\n\n　第三条第三項の規定は、第一項の規定による指定について準用する。"}, "text": "第十三条\n\n　内閣総理大臣は、基本指針に基づき、火山の爆発により住民等の生命又は身体に被害が生じ、又は生ずるおそれがある地域で、その被害を防止するための施設を緊急に整備する必要がある地域を避難施設緊急整備地域として指定することができる。", "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による指定をしようとするときは、あらかじめ、中央防災会議及び関係都道府県知事の意見を聴かなければならない。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　国は、防災営農施設整備計画等に基づく事業が円滑に実施されるように、予算の範囲内において当該事業の実施に要する経費の一部を補助し、その他必要と認める措置を講ずることができる。"}, "第十六条": {"text": "第十六条\n\n　避難施設緊急整備計画に基づく事業は、当該事業に関する法律（これに基づく命令を含む。）の規定に従い国、地方公共団体その他の者が実施するものとされているものを除き、市町村が実施するものとする。"}, "第四条": {"text": "第四条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　国は、火山の爆発に伴い、年間を通じて、政令で定める程度に達する多量の降灰があつた道路で政令で定めるもの又は政令で定める程度に達する多量の降灰があつた市町村の区域内の下水道、都市排水路若しくは公園で政令で定めるもの若しくは宅地に係る降灰（宅地に係る降灰にあつては、市町村長が指定した場所に集積されたものに限る。）について、市町村が行う当該降灰の除去事業（国がその費用の一部を負担し、又は補助する災害復旧事業として行われるものを除く。）に要する費用については、政令で定めるところにより、その三分の二以内を補助することができる。", "２": {"text": "２\n\n　第十八条第一項の規定は、前項の規定の適用を受ける事業につき市町村が必要とする経費について準用する。"}}, "第四十二条": {"text": "第四十二条\n　施行日前に第八十三条の規定による改正前の活動火山対策特別措置法（以下この条において「旧活動火山対策法」という。）第三条第一項（同条第四項において準用する場合を含む。）の規定によりされた承認又はこの法律の施行の際現にこれらの規定によりされている承認の申請は、それぞれ第八十三条の規定による改正後の活動火山対策特別措置法（以下この条において「新活動火山対策法」という。）第三条第一項（同条第四項において準用する場合を含む。）の規定によりされた同意又は協議の申出とみなす。"}, "第二十五条": {"text": "第二十五条\n\n　国及び地方公共団体は、降灰防除地域内の病院等の医療施設について降灰による支障を防止し、又は軽減するため必要な施設で政令で定めるものの整備を行う者（国及び地方公共団体を除く。）に対し、これに必要な長期かつ低利の資金の融通が円滑に行われるように、必要な措置を講ずるよう努めるものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十一条": {"text": "第二十一条\n\n　国及び地方公共団体は、避難施設緊急整備地域及びその周辺の地域において火山の爆発により農林水産物等に被害を受けた農林漁業者に対する長期かつ低利の資金の融通が円滑に行われるように、必要な措置を講ずるよう努めるものとする。"}, "第九条": {"text": "第九条\n\n　火山の爆発により住民等の生命又は身体に被害が生ずるおそれがあると認められる地域（警戒地域に該当する地域を除く。以下この条において「準警戒地域」という。）をその区域に含む都道府県の都道府県防災会議及び準警戒地域をその区域に含む市町村の市町村防災会議は、それぞれ都道府県地域防災計画又は市町村地域防災計画において、火山現象の発生及び推移に関する情報の収集及び伝達、避難、救助その他準警戒地域における火山の爆発による人的災害を防止するために必要な警戒避難体制に関する事項について定めなければならない。"}, "第十九条": {"４": {"text": "４\n\n　都道府県知事は、防災営農施設整備計画、防災林業経営施設整備計画又は防災漁業経営施設整備計画（以下「防災営農施設整備計画等」という。）を作成しようとするときは、あらかじめ、関係市町村長の意見を聴くとともに、それぞれ、関係農業団体、関係林業団体又は関係漁業団体の意見を聴かなければならない。"}, "３": {"text": "３\n\n　都道府県知事は、基本指針に基づき、避難施設緊急整備地域又はその周辺の地域で火山の爆発によつて生ずる養殖中の水産動植物又は水産物の被害が漁業経営に著しい支障を及ぼすおそれがあると認められる地域につき、当該養殖中の水産動植物又は水産物の被害を防除するために必要な施設の整備等に関する計画（次項において「防災漁業経営施設整備計画」という。）を作成することができる。"}, "２": {"text": "２\n\n　都道府県知事は、基本指針に基づき、避難施設緊急整備地域又はその周辺の地域で火山の爆発によつて生ずる林産物の被害が林業経営に著しい支障を及ぼすおそれがあると認められる地域につき、当該林産物の被害を防除するために必要な施設の整備等に関する計画（第四項において「防災林業経営施設整備計画」という。）を作成することができる。"}, "６": {"text": "６\n\n　前二項の規定は、防災営農施設整備計画等の変更について準用する。"}, "text": "第十九条\n\n　都道府県知事は、基本指針に基づき、避難施設緊急整備地域又はその周辺の地域で火山の爆発によつて生ずる農作物の被害が農業経営に著しい支障を及ぼすおそれがあると認められる地域につき、当該農作物の被害を防除するために必要な施設の整備等に関する計画（第四項において「防災営農施設整備計画」という。）を作成することができる。", "５": {"text": "５\n\n　都道府県知事は、防災営農施設整備計画等を作成したときは、これを農林水産大臣に報告しなければならない。"}}, "附則 ６": {"text": "６\n　この法律の施行の際現に旧法第十二条第一項の規定により指定されている降灰防除地域は、新法第二十三条第一項の規定により指定された降灰防除地域とみなす。"}, "第十二条": {"text": "第十二条\n　この法律の施行の際現に第四条の規定による改正前の活動火山対策特別措置法第八条第五項（同条第六項において準用する場合を含む。）の規定によりされている協議の申出は、第四条の規定による改正後の活動火山対策特別措置法第八条第五項（同条第六項において準用する場合を含む。）の規定によりされた報告とみなす。"}, "第二十八条": {"text": "第二十八条\n\n　国及び地方公共団体は、火山の爆発に伴い河川の流水の水質の汚濁が著しくなり、人の健康又は農林漁業等に係る被害が生ずるおそれがある事態が生じたときは、速やかに当該河川の水質の汚濁を防止し、又は軽減するため必要な措置を講ずるよう努めなければならない。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条": {"３": {"text": "３\n\n　第三条第三項の規定は、第一項の規定による指定について準用する。"}, "text": "第二十三条\n\n　内閣総理大臣は、基本指針に基づき、火山の爆発に伴う降灰により住民の日常生活に著しい支障を生じ、又は生ずるおそれがある地域で、当該支障を防止し、又は軽減するための施設等を整備する必要がある地域を降灰防除地域として指定することができる。", "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による指定をしようとするときは、あらかじめ、関係行政機関の長に協議するとともに、関係都道府県知事の意見を聴かなければならない。"}}, "第七条": {"text": "第七条\n\n　警戒地域をその区域に含む市町村の長は、市町村地域防災計画に基づき、内閣府令で定めるところにより、火山現象の発生及び推移に関する情報の伝達方法、避難施設その他の避難場所及び避難路その他の避難経路に関する事項その他警戒地域における円滑な警戒避難を確保する上で必要な事項を住民等に周知させるため、これらの事項を記載した印刷物の配布その他の必要な措置を講じなければならない。"}, "第二十四条": {"text": "第二十四条\n\n　国は、降灰防除地域内の学校、保育所その他の政令で定める教育施設又は社会福祉施設について、降灰による支障を防止し、又は軽減するため必要な施設で政令で定めるものの整備を行う地方公共団体その他の者に対し、政令で定めるところにより、その費用の三分の二以内を補助することができる。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十九条": {"text": "第二十九条\n\n　国及び地方公共団体は、火山現象による自然環境の汚染が人の健康又は生活環境に及ぼす影響の調査及び研究を推進し、その成果の普及に努めるものとする。", "２": {"text": "２\n\n　地方公共団体は、前項の規定による調査及び研究の成果に基づき、必要な保健指導を行うよう努めるものとする。"}}, "第二十六条": {"text": "第二十六条\n\n　国及び地方公共団体は、降灰防除地域内において降灰による支障を防止し、又は軽減するため必要な事業経営上の施設又は設備を整備しようとする中小企業者に対し、これらに必要な長期かつ低利の資金の融通が円滑に行われるように、必要な措置を講ずるよう努めるものとする。"}, "第十一条": {"３": {"text": "３\n\n　市町村長は、前項の通報を受けたときは、地域防災計画の定めるところにより、当該通報に係る事項を関係機関及び住民、登山者その他関係のある公私の団体に伝達しなければならない。この場合において、必要があると認めるときは、市町村長は、住民、登山者その他関係のある公私の団体に対し、予想される災害の事態及びこれに対してとるべき措置について必要な通報又は警告をすることができる。"}, "text": "第十一条\n\n　地方公共団体は、火山現象の発生時における登山者その他の火山に立ち入る者（以下この条において「登山者等」という。）の円滑かつ迅速な避難の確保を図るため、登山者等に関する情報の把握に努めなければならない。", "２": {"text": "２\n\n　都道府県知事は、前項の規定による通報を受けたときは、地域防災計画（災害対策基本法第二条第十号\nに規定する地域防災計画をいう。次項において同じ。）の定めるところにより、予想される災害の事態及びこれに対してとるべき措置について、関係のある指定地方行政機関（同条第四号\nに規定する指定地方行政機関をいう。）の長、指定地方公共機関（同条第六号\nに規定する指定地方公共機関をいう。）、市町村長その他の関係者に対し、必要な通報又は要請をするものとする。"}, "第十二条": {"text": "第十二条\n\n\n　気象庁長官は、火山現象に関する観測及び研究の成果に基づき、火山の爆発から住民等の生命及び身体を保護するため必要があると認めるときは、火山現象に関する情報を関係都道府県知事に通報しなければならない。"}}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"４": {"text": "４\n\n　前三項の規定は、避難施設緊急整備計画の変更について準用する。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の同意をしようとするときは、あらかじめ、関係行政機関の長と協議しなければならない。"}, "text": "第十四条\n\n　前条第一項の規定による避難施設緊急整備地域の指定があつたときは、関係都道府県知事は、基本指針に基づき、当該避難施設緊急整備地域について、住民等の速やかな避難のために必要な施設を緊急に整備するための計画（以下「避難施設緊急整備計画」という。）を作成しなければならない。この場合においては、あらかじめ、内閣総理大臣に協議し、その同意を得なければならない。", "２": {"text": "２\n\n　都道府県知事は、避難施設緊急整備計画を作成しようとするときは、あらかじめ、関係市町村長の意見を聴かなければならない。"}, "第十五条": {"text": "第十五条\n\n\n　避難施設緊急整備計画は、次に掲げる事項について定めるものとする。\n一\n\n　道路又は港湾の整備に関する事項\n\n二\n\n　広場の整備に関する事項\n\n三\n\n　退避壕その他の退避施設の整備に関する事項\n\n四\n\n　学校、公民館等の不燃堅牢化に関する事項"}}, "第十八条": {"text": "第十八条\n\n　避難施設緊急整備計画に基づく事業で地方公共団体が実施するものにつき当該地方公共団体が必要とする経費については、地方財政法第五条\n各号に規定する経費に該当しないものについても、地方債をもつてその財源とすることができる。", "２": {"text": "２\n\n　前項の地方債は、国が、その資金事情の許す限り、財政融資資金をもつて引き受けるものとする。"}}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第六条": {"３": {"text": "３\n\n　前条第二項の規定は、市町村防災会議が第一項の規定により市町村地域防災計画において同項各号に掲げる事項を定め、又は変更しようとする場合について準用する。"}, "text": "第六条\n\n　市町村防災会議は、第三条第一項の規定による警戒地域の指定があつたときは、市町村地域防災計画（災害対策基本法第四十二条第一項\nの市町村地域防災計画をいう。以下同じ。）において、当該警戒地域ごとに、次に掲げる事項について定めなければならない。\n一\n\n　前条第一項第一号に掲げる事項\n\n二\n\n　警戒地域内の住民等がとるべき立退きの準備その他の避難のための措置について市町村長が行う通報及び警告に関する事項\n\n三\n\n　避難施設その他の避難場所及び避難路その他の避難経路に関する事項\n\n四\n\n　災害対策基本法第四十八条第一項\nの防災訓練として市町村長が行う火山現象に係る避難訓練の実施に関する事項\n\n五\n\n　警戒地域内に次に掲げる施設（火山現象の発生時における当該施設を利用している者の円滑かつ迅速な避難を確保する必要があると認められるものに限る。）がある場合にあつては、これらの施設の名称及び所在地イ　索道の停留場、宿泊施設その他の不特定かつ多数の者が利用する施設で政令で定めるもの\nロ　社会福祉施設、学校、医療施設その他の主として防災上の配慮を要する者が利用する施設で政令で定めるもの\n\n六\n\n　救助に関する事項\n\n七\n\n　前各号に掲げるもののほか、警戒地域における火山の爆発による人的災害を防止するために必要な警戒避難体制に関する事項", "２": {"text": "２\n\n　市町村防災会議は、前項の規定により市町村地域防災計画において同項第五号に掲げる事項を定めるときは、当該市町村地域防災計画において、火山現象の発生時における同号の施設を利用している者の円滑かつ迅速な避難を確保するため、同項第一号に掲げる事項として同項第五号の施設の所有者又は管理者への火山現象の発生及び推移に関する情報、予報及び警報の伝達に関する事項を定めなければならない。"}}, "附則 ３": {"text": "３\n　この法律の施行の際現に旧法第八条第一項の規定により作成されている防災営農施設整備計画については、この法律の施行の日から起算して一年を経過する日（その日までに新法第十九条第六項の規定により変更されたときは、その変更された日の前日）までの間は、なお従前の例による。"}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧法第八条第二項の規定により作成されている防災林業経営施設整備計画については、この法律の施行の日から起算して一年を経過する日（その日までに新法第十九条第六項の規定により変更されたときは、その変更された日の前日）までの間は、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}}}