{"name": "災害弔慰金の支給等に関する法律施行令", "number": "昭和四十八年十二月二十六日政令第三百七十四号", "provision": {"第九条": {"text": "第九条\n\n　市町村は、災害援護資金の貸付けを受けた者が、偽りその他不正な手段により貸付けを受けたとき、又は償還金の支払を怠つたときは、第七条第二項の規定にかかわらず、当該災害援護資金の貸付けを受けた者に対し、災害援護資金の全部又は一部につき、一時償還を請求することができる。"}, "第十二条": {"text": "第十二条\n\n　法第十三条第一項\nただし書に規定する政令で定める場合は、保証人が当該災害援護資金の償還未済額を償還することができると認められる場合とする。"}, "第三条": {"text": "第三条\n　第七条の規定の施行前に生じた災害により死亡した住民の遺族に対する災害弔慰金の支給、当該災害により負傷し又は疾病にかかった住民に対する災害障害見舞金の支給及び当該災害により被害を受けた世帯の世帯主に対する災害援護資金の貸付けについては、同条の規定による改正後の災害弔慰金の支給等に関する法律施行令第一条、第二条並びに第七条第一項及び第二項の規定にかかわらず、なお従前の例による。"}, "第二条の三": {"text": "第二条の三\n\n　第二条の規定は、災害障害見舞金の支給の制限について準用する。この場合において、同条中「法第五条\n」とあるのは「法第九条\nにおいて準用する法第五条\n」と、「当該死亡」とあるのは「当該障害」と読み替えるものとする。"}, "第七条": {"４": {"text": "４\n\n　前項の規定による災害援護資金の年賦償還又は半年賦償還は、それぞれ元利均等償還の方法によることを原則とする。ただし、災害援護資金の貸付けを受けた者は、いつでも繰上償還をすることができる。"}, "３": {"text": "３\n\n　災害援護資金の償還は、年賦償還又は半年賦償還の方法によるものとする。"}, "text": "第七条\n\n　法第十条第二項\nに規定する限度額は、三百五十万円とする。ただし、内閣総理大臣が被害の種類及び程度を勘案して定める場合は、二百七十万円、二百五十万円、百七十万円又は百五十万円とする。", "２": {"text": "２\n\n　法第十条第三項\nに規定する償還期間は、十年とし、同項\nに規定する据置期間は、そのうち三年（内閣総理大臣が被害の程度その他の事情を勘案して定める場合にあつては、五年）とする。"}}, "第十五条": {"text": "第十五条\n\n　法第十四条\nの規定による貸付金の償還は、毎年度四月一日から九月三十日までの間に償還を受けた金額については、当該年度の三月三十一日までに、毎年度十月一日から三月三十一日までの間に償還を受けた金額については、翌年度の九月三十日までに、それぞれその期間ごとにとりまとめて行うものとする。"}, "附則 ２": {"text": "２\n　平成十四年七月以前の月分の障害基礎年金の支給の停止については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　災害援護資金の貸付けを受けようとする者は、保証人を立てなければならない。", "２": {"text": "２\n\n　前項の保証人は、災害援護資金の貸付けを受けた者と連帯して債務を負担するものとし、その保証債務は、第十条の規定による違約金を包含するものとする。"}}, "第二条の二": {"text": "第二条の二\n\n　法第八条第二項\nに規定する政令で定める額は、障害者が当該災害により負傷し又は疾病にかかつた当時においてその属する世帯の生計を主として維持していた場合にあつては二百五十万円とし、その他の場合にあつては百二十五万円とする。"}, "第十条": {"text": "第十条\n\n　市町村は、災害援護資金の貸付けを受けた者が支払期日に償還金又は前条の規定により一時償還すべき金額を支払わなかつたときは、延滞元利金額につき、年十・七五パーセントの割合をもつて、支払期日の翌日から支払当日までの日数により計算した違約金を徴収する。ただし、当該支払期日に支払わないことにつき、災害その他やむを得ない理由があると認められるときは、この限りでない。"}, "第二条": {"text": "第二条\n\n　法第五条\nに規定する政令で定める場合は、当該死亡に関しその者が業務に従事していたことにより支給される給付金その他これに準ずる給付金で内閣総理大臣が定めるものが支給される場合とする。"}, "第十一条": {"text": "第十一条\n\n　市町村は、災害、盗難、疾病、負傷その他やむを得ない理由により、災害援護資金の貸付けを受けた者が支払期日に償還金を支払うことが著しく困難になつたと認められるときは、第七条第二項の規定にかかわらず、償還金の支払を猶予することができる。", "２": {"text": "２\n\n　前項の規定により償還金の支払が猶予されたときは、災害援護資金の利子の計算については、その償還金の支払によつて償還されるべきであつた貸付金は、猶予前の支払期日に償還されたものとみなす。"}}, "第一条の二": {"text": "第一条の二\n\n　法第三条第三項\nに規定する政令で定める額は、死亡者が死亡当時においてその死亡に関し災害弔慰金を受けることができることとなる者の生計を主として維持していた場合にあつては五百万円とし、その他の場合にあつては二百五十万円とする。ただし、死亡者がその死亡に係る災害に関し既に災害障害見舞金の支給を受けている場合は、これらの額から当該支給を受けた災害障害見舞金の額を控除した額とする。"}, "第十四条": {"text": "第十四条\n\n　法第十二条第二項\nに規定する償還期間は、十二年（指定都市に対する貸付金にあつては、十一年）とする。"}, "第五条": {"text": "第五条\n\n　法第十条第一項\nに規定する政令で定める額は、同一の世帯に属する者が一人であるときは二百二十万円、二人であるときは四百三十万円、三人であるときは六百二十万円、四人であるときは七百三十万円、五人以上であるときは七百三十万円にその世帯に属する者のうち四人を除いた者一人につき三十万円を加算した額とする。ただし、その世帯の住居が滅失した場合にあつては、千二百七十万円とする。"}, "第十三条": {"text": "第十三条\n\n　法第十一条第二項\nに規定する償還期間は、十一年とする。"}, "附則 １": {"text": "１\n　この政令は、平成十四年六月一日から施行する。ただし、第一条から第三条まで及び第七条並びに次項及び附則第三項の規定は、平成十四年八月一日から施行する。"}, "附則 ３": {"text": "３\n　平成十四年七月以前の月分の障害児福祉手当、特別障害者手当及び昭和六十年改正法附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）の支給の制限並びに同月以前の月分の障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　法第十条第一項\nの規定による所得の算定は、当該被害を受けた年の前年の所得（当該被害を一月から五月までの間に受けた場合にあつては、前前年の所得）について行うものとし、その額は、その所得が生じた年の翌年の四月一日の属する年度分の地方税法\n（昭和二十五年法律第二百二十六号）第五条第二項第一号\nに掲げる市町村民税（特別区が同法第一条第二項\nの規定によつて課する同法第五条第二項第一号\nに掲げる税を含む。）に係る同法第三百十三条第一項\nに規定する総所得金額、退職所得金額及び山林所得金額、同法\n附則第三十三条の三第五項\nに規定する土地等に係る事業所得等の金額、同法\n附則第三十四条第四項\nに規定する長期譲渡所得の金額、同法\n附則第三十五条第五項\nに規定する短期譲渡所得の金額、同法\n附則第三十五条の四第四項\nに規定する先物取引に係る雑所得等の金額、租税条約等の実施に伴う所得税法、法人税法及び地方税法の特例等に関する法律\n（昭和四十四年法律第四十六号）第三条の二の二第十項\nに規定する条約適用利子等の額並びに同条第十二項\nに規定する条約適用配当等の額の合計額とする。"}, "第六条": {"text": "第六条\n\n　法第十条第一項第二号\nに規定する政令で定める相当程度の住居又は家財の損害は、被害金額が当該住居又は家財の価額のおおむね三分の一以上である損害とする。"}, "第一条": {"text": "第一条\n　この政令は、災害対策基本法等の一部を改正する法律附則第一条第一号に掲げる規定の施行の日（平成二十五年十月一日）から施行する。"}, "附則 ４": {"text": "４\n　平成十一年七月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び昭和六十年改正法附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）の支給の制限並びに同月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還については、なお従前の例による。"}}}