{"name": "災害救助法施行規則", "number": "昭和二十二年十月三十日総理庁・内務省・大蔵省・厚生省・運輸省令第一号", "provision": {"第三条": {"text": "第三条\n\n　法第五条第三項\n（法第九条第二項\nの規定により準用される場合を含む。）の規定による損失の補償を請求しようとする者は、保管、管理又は使用の場合においては保管、管理又は使用の期間満了の後において、収用の場合においては収用の後三月以内において、補償請求の事由、補償請求額その他必要と認める事項を記載した損失補償請求書を、当該処分を行った指定行政機関の長若しくは指定地方行政機関の長又は都道府県知事に提出しなければならない。ただし、保管、管理又は使用の場合においては、保管、管理又は使用を開始した日から一月を経過するごとにその経過した期間の分について直ちに損失補償請求書を提出することができる。", "２": {"text": "２\n\n　損失補償請求書には、損失補償額算出明細書を添付しなければならない。受領調書の交付を受けた場合であるときは、なおその写しを添付しなければならない。"}}, "第二条": {"text": "第二条\n　この府令の施行前に開始した災害救助法第二条に規定する救助に係る災害対策基本法等の一部を改正する法律第三条の規定による改正前の災害救助法第二十三条の二第一項又は第二十六条第一項の規定に係る公用令書の交付、第二十三条の二第三項の規定による損失補償請求書の提出、第二十四条第一項又は第二項の規定による従事命令の方法、第二十四条第五項の規定による実費弁償請求書の提出及びこの府令の施行前に支給すべき事由の生じた扶助金の支給に係る扶助金支給申請書の提出については、この府令による改正後の災害救助法施行規則第一条、第三条、第四条、第五条及び第六条の規定にかかわらず、なお従前の例による。"}, "第四条": {"３": {"text": "３\n\n　前項の規定による届出があった場合において、都道府県知事、地方運輸局長が救助の実施に従事させることを適当でないと認めるときは、第一項の命令を取り消すことができる。この場合においては、公用取消令書を発し、その者に交付しなければならない。"}, "text": "第四条\n\n　法第七条第一項\n又は第二項\nの規定により従事させる場合の公用令書には、次に掲げる事項を記載しなければならない。\n一\n\n　命令を受ける者の氏名、職業、出生の年月日及び居住の場所（法人その他の団体についてはその名称、事業の種類及び主なる事務所の所在地）\n\n二\n\n　従事すべき業務\n\n三\n\n　従事すべき場所及び期間\n\n四\n\n　出頭すべき日時及び場所（法人その他の団体については従事すべき業務の内容計画）\n\n五\n\n　その他必要と認める事項", "２": {"text": "２\n\n　公用令書の交付を受けた者がやむを得ない事故により救助の実施に従事することができない場合には、直ちに事由を付して従事命令を発した都道府県知事、地方運輸局長（国土交通省設置法\n（平成十一年法律第百号）第四条第十八号\n、第八十六号及び第八十七号並びに第八十六号の事務に係る同条第十九号\nに掲げる事務に係る権限については、運輸監理部長を含む。以下同じ。）にその旨を届け出なければならない。"}}, "○１": {"text": "○１\n　この命令は、公布の日から、これを施行する。"}, "○２": {"text": "○２\n　罹災救助基金法施行手続、北海道罹災救助基金法施行手続及び明治三十八年大蔵省令第三十八号は、これを廃止する。"}, "第六条": {"text": "第六条\n\n　法第十二条\nの規定による扶助金を受けようとする者は、扶助金支給申請書を従事命令若しくは協力命令を発した都道府県知事又は法第七条第二項\nの規定による要求をした都道府県知事（この場合においては、従事命令を発した地方運輸局長を経由しなければならない。）に提出しなければならない。", "２": {"text": "２\n\n　扶助金支給申請書には、次の区別に従い、所要書類を添付しなければならない。\n一\n\n　療養扶助金支給申請書については医師の診断書及び療養費に関する請求書又は領収書\n\n二\n\n　障害扶助金支給申請書については身体障害の程度及び療養開始以来の経過を詳記した医師の診断書\n\n三\n\n　遺族扶助金又は葬祭扶助金の支給申請書については医師の死亡診断書及び死亡者との関係を証明する書類"}}, "第一条": {"text": "第一条\n　この府令は、災害対策基本法等の一部を改正する法律附則第一条第一号に掲げる規定の施行の日（平成二十五年十月一日）から施行する。"}, "第五条": {"text": "第五条\n\n　法第七条第五項\nの規定による実費弁償を受けようとする者は、実費弁償請求の事実、実費弁償請求額その他必要と認める事項を記載した実費弁償請求書を従事命令を発した都道府県知事又は法第七条第二項\nの規定による要求をした都道府県知事（この場合においては、従事命令を発した地方運輸局長を経由しなければならない。）に提出しなければならない。"}}}