{"name": "災害救助法", "number": "昭和二十二年十月十八日法律第百十八号", "provision": {"第五条": {"３": {"text": "３\n\n　第一項の処分を行う場合においては、その処分により通常生ずべき損失を補償しなければならない。"}, "text": "第五条\n\n　指定行政機関の長（災害対策基本法\n（昭和三十六年法律第二百二十三号）第二条第三号\nに規定する指定行政機関の長をいい、当該指定行政機関が内閣府設置法\n（平成十一年法律第八十九号）第四十九条第一項\n若しくは第二項\n若しくは国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nの委員会若しくは災害対策基本法第二条第三号\nロに掲げる機関又は同号\nニに掲げる機関のうち合議制のものである場合にあっては、当該指定行政機関とする。次条において同じ。）及び指定地方行政機関の長（同法第二条第四号\nに規定する指定地方行政機関の長をいう。次条において同じ。）は、防災業務計画（同法第二条第九号\nに規定する防災業務計画をいう。）の定めるところにより、救助を行うため特に必要があると認めるときは、救助に必要な物資の生産、集荷、販売、配給、保管若しくは輸送を業とする者に対して、その取り扱う物資の保管を命じ、又は救助に必要な物資を収用することができる。", "２": {"text": "２\n\n　前項の場合においては、公用令書を交付しなければならない。"}}, "第十七条": {"text": "第十七条\n\n　第二条、第四条第二項、第七条第一項及び第二項、同条第四項において準用する第五条第二項、第七条第五項、第八条、第九条第一項、同条第二項において準用する第五条第二項及び第三項、第十条第一項及び第二項、同条第三項において準用する第六条第三項、第十一条、第十二条、第十三条第一項並びに第十四条の規定により都道府県が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。", "２": {"text": "２\n\n　第十三条第二項の規定により市町村が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　第七条又は第八条の規定により、救助に関する業務に従事し、又は協力する者が、そのために負傷し、疾病にかかり、又は死亡した場合においては、政令の定めるところにより扶助金を支給する。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第三条": {"text": "第三条\n\n　都道府県知事は、救助の万全を期するため、常に、必要な計画の樹立、強力な救助組織の確立並びに労務、施設、設備、物資及び資金の整備に努めなければならない。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n\n　日本赤十字社は、その使命に鑑み、救助に協力しなければならない。", "２": {"text": "２\n\n　政府は、日本赤十字社に、政府の指揮監督の下に、救助に関し地方公共団体以外の団体又は個人がする協力（第八条の規定による協力を除く。）についての連絡調整を行わせることができる。"}}, "附則 ２": {"text": "２\n　第三条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　都道府県知事は、救助を要する者及びその近隣の者を救助に関する業務に協力させることができる。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第十条": {"３": {"text": "３\n\n　第六条第三項から第五項までの規定は、前二項の場合に準用する。"}, "text": "第十条\n\n　前条第一項の規定により施設を管理し、土地、家屋若しくは物資を使用し、物資の保管を命じ、又は物資を収用するため必要があるときは、都道府県知事は、当該職員に施設、土地、家屋、物資の所在する場所又は物資を保管させる場所に立ち入り検査をさせることができる。", "２": {"text": "２\n\n　都道府県知事は、前条第一項の規定により物資を保管させた者に対し、必要な報告を求め、又は当該職員に当該物資を保管させてある場所に立ち入り検査をさせることができる。"}}, "第三十条": {"text": "第三十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n\n　この法律による救助（以下「救助」という。）は、都道府県知事が、政令で定める程度の災害が発生した市町村（特別区を含む。）の区域（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあっては、当該市の区域又は当該市の区の区域とする。）内において当該災害により被害を受け、現に救助を必要とする者に対して、これを行う。"}, "第九条": {"text": "第九条\n\n　都道府県知事は、救助を行うため、特に必要があると認めるとき、又は第十四条の規定に基づく内閣総理大臣の指示を実施するため、必要があると認めるときは、病院、診療所、旅館その他政令で定める施設を管理し、土地、家屋若しくは物資を使用し、物資の生産、集荷、販売、配給、保管若しくは輸送を業とする者に対して、その取り扱う物資の保管を命じ、又は物資を収用することができる。", "２": {"text": "２\n\n　第五条第二項及び第三項の規定は、前項の場合に準用する。"}}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　都道府県知事は、救助を迅速に行うため必要があると認めるときは、政令で定めるところにより、その権限に属する救助の実施に関する事務の一部を市町村長が行うこととすることができる。", "２": {"text": "２\n\n　前項の規定により市町村長が行う事務を除くほか、市町村長は、都道府県知事が行う救助を補助するものとする。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"text": "第二十条\n　この法律の施行前にしたこの法律による改正に係る国の機関の法律若しくはこれに基づく命令の規定による許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により又はこれらの規定に基づく所掌事務の区分に応じ、相当の国の機関のした処分等とみなす。"}, "第十六条": {"text": "第十六条\n\n　都道府県知事は、救助又はその応援の実施に関して必要な事項を日本赤十字社に委託することができる。"}, "第四条": {"text": "第四条\n　第三条の規定の施行前に同条の規定による改正前の災害救助法第三十一条の規定により厚生労働大臣がした指示は、第三条の規定の施行後は、同条の規定による改正後の災害救助法第十四条の規定により内閣総理大臣がした指示とみなす。"}, "○１": {"text": "○１\n　この法律は、昭和二十二年十月二十日から、これを施行する。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律若しくはこれに基づく命令（以下「旧法令」という。）の規定により海運監理部長、陸運支局長、海運支局長又は陸運支局の事務所の長（以下「海運監理部長等」という。）がした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、国土交通省令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令（以下「新法令」という。）の規定により相当の運輸監理部長、運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長（以下「運輸監理部長等」という。）がした処分等とみなす。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"４": {"text": "４\n\n　当該職員が第一項又は第二項の規定により立ち入る場合は、その身分を示す証票を携帯しなければならない。"}, "３": {"text": "３\n\n　前二項の規定により立ち入る場合においては、あらかじめその旨をその場所の管理者に通知しなければならない。"}, "text": "第六条\n\n　前条第一項の規定により物資の保管を命じ、又は物資を収用するため、必要があるときは、指定行政機関の長及び指定地方行政機関の長は、当該職員に物資を保管させる場所又は物資の所在する場所に立ち入り検査をさせることができる。", "２": {"text": "２\n\n　指定行政機関の長及び指定地方行政機関の長は、前条第一項の規定により物資を保管させた者に対し、必要な報告を求め、又は当該職員に当該物資を保管させてある場所に立ち入り検査をさせることができる。"}, "５": {"text": "５\n\n　第一項及び第二項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十一条": {"３": {"text": "３\n\n　前項の規定により国が前条第一項の規定による求償の請求に係る費用を支払う場合における第一項の規定の適用については、同項中「前条第四項の規定による求償に対する支払に要した」とあるのは、「前条第二項の規定により救助の行われた地の都道府県から弁済するよう要請された」とする。"}, "text": "第二十一条\n\n　国庫は、都道府県が第十八条の規定により支弁した費用及び第十九条の規定による補償に要した費用（前条第一項の規定により求償することができるものを除く。）並びに同項の規定による求償に対する支払に要した費用（前条第四項の規定による求償に対する支払に要した費用を含む。）の合計額が政令で定める額以上となる場合において、当該合計額が、地方税法\n（昭和二十五年法律第二百二十六号）に定める当該都道府県の普通税（法定外普通税を除く。以下同じ。）について同法第一条第一項第五号\nにいう標準税率（標準税率の定めのない地方税については、同法\nに定める税率とする。）をもって算定した当該年度の収入見込額（以下この項において「収入見込額」という。）の百分の二以下であるときにあっては当該合計額についてその百分の五十を負担するものとし、収入見込額の百分の二を超えるときにあっては次の区分に従って負担するものとする。この場合において、収入見込額の算定方法については、地方交付税法\n（昭和二十五年法律第二百十一号）第十四条\nの定めるところによるものとする。\n一\n\n　収入見込額の百分の二以下の部分については、その額の百分の五十\n\n二\n\n　収入見込額の百分の二を超え、百分の四以下の部分については、その額の百分の八十\n\n三\n\n　収入見込額の百分の四を超える部分については、その額の百分の九十", "２": {"text": "２\n\n　国は、前条第二項の規定による要請があった場合において、次の各号のいずれにも該当すると認めるときは、内閣府令で定めるところにより、前項の規定による国庫の負担額の全部又は一部を、同条第三項の規定による弁済に代えて、同条第一項の規定により求償の請求を行った都道府県に対して支払うことができる。 \n一\n\n　前条第二項の規定により救助の行われた地の都道府県から弁済するよう要請された費用の額が前項の規定による国庫の負担額を上回らないこと。\n\n二\n\n　救助の行われた地の都道府県の区域内における被害の状況その他の事情を勘案して前条第一項の規定による求償の請求に係る費用を当該都道府県に代わって当該求償の請求を行った都道府県に対して弁済する必要があること。"}}, "○２": {"text": "○２\n　罹災救助基金法は、これを廃止する。"}, "第十九条": {"text": "第十九条\n\n　都道府県は、当該都道府県知事が第十六条の規定により委託した事項を実施するため、日本赤十字社が支弁した費用に対し、その費用のための寄附金その他の収入を控除した額を補償する。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条": {"text": "第二十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"４": {"text": "４\n\n　第五条第二項の規定は、第一項及び第二項の場合に準用する。"}, "３": {"text": "３\n\n　前二項に規定する医療、土木建築工事及び輸送関係者の範囲は、政令で定める。"}, "text": "第七条\n\n　都道府県知事は、救助を行うため、特に必要があると認めるときは、医療、土木建築工事又は輸送関係者を、第十四条の規定に基づく内閣総理大臣の指示を実施するため、必要があると認めるときは、医療又は土木建築工事関係者を、救助に関する業務に従事させることができる。", "２": {"text": "２\n\n　地方運輸局長（運輸監理部長を含む。）は、都道府県知事が第十四条の規定に基づく内閣総理大臣の指示を実施するため、必要があると認めて要求したときは、輸送関係者を救助に関する業務に従事させることができる。"}, "５": {"text": "５\n\n　第一項又は第二項の規定により救助に従事させる場合においては、その実費を弁償しなければならない。"}}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第六十四条": {"text": "第六十四条\n　施行日前に第百四十八条の規定による改正前の災害救助法第三十一条の規定によってなされた命令は、第百四十八条の規定による改正後の同法第三十一条の規定によってなされた指示とみなす。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に旧法令の規定により海運監理部長等に対してした申請、届出その他の行為（以下「申請等」という。）は、国土交通省令で定めるところにより、新法令の規定により相当の運輸監理部長等に対してした申請等とみなす。"}, "○３": {"text": "○３\n　この法律施行の際、現に存する旧法による罹災救助基金は、この法律による災害救助基金とする。"}, "第十一条": {"text": "第十一条\n\n　内閣総理大臣、都道府県知事、第十三条第一項の規定により救助の実施に関する都道府県知事の権限に属する事務の一部を行う市町村長（特別区の区長を含む。以下同じ。）又はこれらの者の命を受けた者は、非常災害が発生し、現に応急的な救助を行う必要がある場合には、その業務に関し緊急を要する通信のため、電気通信事業法\n（昭和五十九年法律第八十六号）第二条第五号\nに規定する電気通信事業者がその事業の用に供する電気通信設備を優先的に利用し、又は有線電気通信法\n（昭和二十八年法律第九十六号）第三条第四項第四号\nに掲げる者が設置する有線電気通信設備若しくは無線設備を使用することができる。"}, "第十四条": {"text": "第十四条\n\n　内閣総理大臣は、都道府県知事が行う救助について、他の都道府県知事に対し、その応援をすべきことを指示することができる。"}, "第十八条": {"３": {"text": "３\n\n　第九条第二項の規定により準用する第五条第三項の規定による損失補償に要する費用は、管理、使用若しくは収用を行い、又は保管を命じた都道府県知事の統括する都道府県が、これを支弁する。"}, "text": "第十八条\n\n　第四条の規定による救助に要する費用（救助の事務を行うのに必要な費用を含む。）は、救助の行われた地の都道府県が、これを支弁する。", "２": {"text": "２\n\n　第七条第五項の規定による実費弁償及び第十二条の規定による扶助金の支給で、第七条第一項の規定による従事命令又は第八条の規定による協力命令によって救助に関する業務に従事し、又は協力した者に係るものに要する費用は、その従事命令又は協力命令を発した都道府県知事の統括する都道府県が、第七条第二項の規定による従事命令によって救助に関する業務に従事した者に係るものに要する費用は、同項の規定による要求をした都道府県知事の統括する都道府県が、これを支弁する。"}}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "附則 １": {"text": "１\n　この法律は、災害対策基本法の施行の日から施行する。ただし、第三条中災害救助法第三十六条の改正規定は、公布の日から施行し、昭和三十七年度分の国庫負担金から適用する。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に海運局長、海運監理部長、海運局若しくは海運監理部の支局その他の地方機関の長（以下「支局長等」という。）又は陸運局長が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令（支局長等がした処分等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は地方運輸局若しくは海運監理部の海運支局その他の地方機関の長（以下「海運支局長等」という。）がした処分等とみなす。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第六十三条": {"text": "第六十三条\n　この法律の施行の際現に第百四十八条の規定による改正前の災害救助法第三十条の規定により都道府県知事の職権の一部を委任されて市町村長が行っている救助は、第百四十八条の規定による改正後の同法第三十条第一項の規定により市町村長が行うこととされた救助とみなす。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。"}}}