{"name": "被災者生活再建支援法", "number": "平成十年五月二十二日法律第六十六号", "provision": {"第二十一条": {"text": "第二十一条\n\n　租税その他の公課は、支援金として支給を受けた金銭を標準として、課することができない。"}, "第十八条": {"text": "第十八条\n\n　国は、第七条第一号の規定により支援法人が交付する額及び同条第二号の規定により支援法人が支給する支援金の額の二分の一に相当する額を補助する。"}, "第十七条": {"３": {"text": "３\n\n　内閣総理大臣は、第一項の規定により指定を取り消したときは、その旨を公示しなければならない。"}, "text": "第十七条\n\n　内閣総理大臣は、支援法人がこの法律又はこの法律に基づく命令若しくは処分に違反したときは、第六条第一項の指定（以下この条において「指定」という。）を取り消すことができる。", "２": {"text": "２\n\n　第六条第二項の規定は、前項の規定により指定の取消しをしようとするときについて準用する。"}}, "第九条": {"３": {"text": "３\n\n　都道府県は、前項の規定によるもののほか、基金に充てるために必要があると認めるときは、支援法人に対し、必要な資金を拠出することができる。"}, "text": "第九条\n\n　支援法人は、支援業務を運営するための基金（以下この条において単に「基金」という。）を設けるものとする。", "２": {"text": "２\n\n　都道府県は、支援法人に対し、基金に充てるために必要な資金を、相互扶助の観点を踏まえ、世帯数その他の地域の事情を考慮して、拠出するものとする。"}}, "第十九条": {"text": "第十九条\n\n　第九条第二項の規定に基づく都道府県の支援法人に対する拠出に要する経費については、地方財政法\n（昭和二十三年法律第百九号）第五条\n各号に規定する経費に該当しないものについても、地方債をもってその財源とすることができる。"}, "第十二条": {"text": "第十二条\n\n　支援法人は、毎事業年度、内閣府令で定めるところにより、支援業務に関し事業計画書及び収支予算書を作成し、内閣総理大臣に提出しなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　支援法人は、内閣府令で定めるところにより、毎事業年度終了後、支援業務に関し事業報告書及び収支決算書を作成し、内閣総理大臣に提出しなければならない。"}}, "第三条": {"text": "第三条\n　前条の規定にかかわらず、平成十九年能登半島地震による自然災害、平成十九年新潟県中越沖地震による自然災害、平成十九年台風第十一号及び前線による自然災害又は平成十九年台風第十二号による自然災害により被災世帯となった世帯の世帯主が公布日以後に申請を行った場合における支援金の支給については、新法第三条第一項の規定を適用する。この場合において、この法律による改正前の被災者生活再建支援法第三条の規定により、当該世帯主に対し、同一の自然災害について既に支援金が支給されているときは、同項の規定に基づき支給される支援金の額は、新法第三条第二項から第五項までの規定による支援金の額から、当該既に支給された支援金の額を減じた額とする。"}, "第六条": {"４": {"text": "４\n\n　支援法人は、その名称、住所又は事務所の所在地を変更しようとするときは、あらかじめ、その旨を内閣総理大臣に届け出なければならない。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の規定による指定をしたときは、支援法人の名称、住所及び事務所の所在地を公示しなければならない。"}, "text": "第六条\n\n　内閣総理大臣は、被災者の生活再建を支援することを目的とする一般社団法人又は一般財団法人であって、次条に規定する業務（以下「支援業務」という。）を適正かつ確実に行うことができると認められるものを、その申請により、全国に一を限って、被災者生活再建支援法人（以下「支援法人」という。）として指定することができる。", "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による指定をしようとするときは、あらかじめ、総務大臣に協議するものとする。"}, "５": {"text": "５\n\n　内閣総理大臣は、前項の規定による届出があったときは、当該届出に係る事項を公示しなければならない。"}}, "第七条": {"text": "第七条\n\n　支援法人は、次に掲げる業務を行うものとする。\n一\n\n　第三条第一項の規定により支援金を支給する都道府県（第四条第一項の規定により支援金の支給に関する事務の全部を支援法人に委託した都道府県を除く。）に対し、当該都道府県が支給する支援金の額に相当する額の交付を行うこと。\n\n二\n\n　第四条第一項の規定により都道府県の委託を受けて支援金の支給を行うこと。\n\n三\n\n　前二号の業務に附帯する業務を行うこと。"}, "第十五条": {"text": "第十五条\n\n　内閣総理大臣は、支援業務の適正な実施を確保するため必要があると認めるときは、支援法人に対し、当該業務又は資産の状況に関し必要な報告をさせることができる。"}, "第八条": {"text": "第八条\n\n　支援法人は、第四条第一項の規定により都道府県の委託を受けて支援金の支給を行うときは、支援金の支給に要する費用の全額を支弁する。"}, "第十三条": {"text": "第十三条\n\n　支援法人は、支援業務に係る経理とその他の経理とを区分して整理しなければならない。"}, "第十条": {"４": {"text": "４\n\n　運営委員会の委員は、都道府県知事の全国的連合組織の推薦する都道府県知事をもって充てるものとする。"}, "３": {"text": "３\n\n　運営委員会は、前項に定めるもののほか、支援業務の運営に関する重要事項について、支援法人の代表者の諮問に応じて審議し、又は支援法人の代表者に意見を述べることができる。"}, "text": "第十条\n\n　支援法人は、運営委員会を置くものとする。", "２": {"text": "２\n\n　次に掲げる事項は、運営委員会の議決を経なければならない。\n一\n\n　次条第一項に規定する業務規程の作成及び変更\n\n二\n\n　第十二条第一項に規定する事業計画書及び収支予算書の作成及び変更"}}, "第二条": {"text": "第二条\n　この法律による改正後の被災者生活再建支援法（次条において「新法」という。）第三条第一項の規定は、この法律の公布の日（以下「公布日」という。）以後に生じた自然災害により被災世帯となった世帯の世帯主に対する支援金の支給について適用し、公布日前に生じた自然災害により被災世帯となった世帯の世帯主に対する支援金の支給については、なお従前の例による。"}, "第十一条": {"３": {"text": "３\n\n　業務規程に記載すべき事項は、内閣府令で定める。"}, "text": "第十一条\n\n　支援法人は、支援業務を行うときは、当該業務の開始前に、当該業務の実施に関する規程（以下この条において「業務規程」という。）を作成し、内閣総理大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　内閣総理大臣は、前項の認可をした業務規程が支援業務の適正かつ確実な実施上不適当となったと認めるときは、その業務規程を変更すべきことを命ずることができる。"}}, "第十四条": {"text": "第十四条\n\n　支援法人の役員若しくは職員又はこれらの職にあった者は、第七条第二号の業務に関して知り得た秘密を漏らしてはならない。"}, "第五条": {"text": "第五条\n\n　支援金の申請期間、支給方法その他支援金の支給に関し必要な事項は、政令で定める。"}, "第二十条の二": {"text": "第二十条の二\n\n　支援金の支給を受けることとなった者の当該支給を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。", "２": {"text": "２\n\n　支援金として支給を受けた金銭は、差し押さえることができない。"}}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第二十条": {"text": "第二十条\n\n　国は、第九条第二項及び第三項の規定に基づく都道府県の支援法人に対する拠出が円滑に行われるよう適切な配慮をするものとする。"}, "第十六条": {"text": "第十六条\n\n　内閣総理大臣は、支援業務の適正な実施を確保するため必要があると認めるときは、支援法人に対し、支援業務に関し監督上必要な命令をすることができる。"}, "第四条": {"text": "第四条\n　この法律の施行の際現に改正前の被災者生活再建支援法第六条第一項の規定による指定を受けている被災者生活再建支援基金は、新法第六条第一項の規定による指定を受けた被災者生活再建支援法人とみなす。"}, "第二十二条": {"第二十四条": {"text": "第二十四条\n\n\n　第十五条の規定による報告をせず、又は虚偽の報告をした者は、二十万円以下の罰金に処する。"}, "text": "第二十二条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、政令で定める。", "第二十三条": {"text": "第二十三条\n\n\n　第十四条の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第二十五条": {"text": "第二十五条\n\n\n　支援法人の代表者又は支援法人の代理人、使用人その他の従業者が、支援法人の業務に関して前条の違反行為をしたときは、行為者を罰するほか、支援法人に対しても、同条の刑を科する。"}}, "附則 ３": {"text": "３\n　第二条の規定による改正後の被災者生活再建支援法第二十条の二の規定は、平成二十三年三月十一日以後に生じた自然災害により被災世帯となった世帯の世帯主に対して支給する被災者生活再建支援金について適用する。ただし、この法律による改正前の規定により生じた効力を妨げない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}}}