{"name": "出入国管理及び難民認定法", "provision": {"第五十六条": {"text": "第五十六条\n\n　本邦に入る船舶等の長及びその船舶等を運航する運送業者は、入国審査官の行う審査その他の職務の遂行に協力しなければならない。"}, "附則 ７": {"text": "７\n　この法律の施行前にした旧法第二十条第二項又は第二十二条の二第二項の規定による申請は、それぞれ、当該在留資格に応ずる附則第二項の表の下欄に掲げる新法の在留資格に係る新法第二十条第二項又は第二十二条の二第二項の規定による申請とみなす。"}, "第十六条": {"text": "第十六条\n　この法律の施行の際現に登録証明書を所持しない中長期在留者は、附則第十三条第一項の規定による在留カードの交付の申請をした場合を除き、施行日（施行日において本邦から出国している場合にあっては、施行日以後最初に入国した日）から十四日以内に、法務省令で定める手続により、法務大臣に対し、在留カードの交付を申請しなければならない。"}, "第六条": {"text": "第六条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十七条": {"text": "第三十七条\n　次の各号のいずれかに該当する者は、一年以下の懲役又は二十万円以下の罰金に処する。\n一\n　附則第十六条第一項又は第二十九条第一項の規定に違反した者\n\n二\n　附則第十七条第一項、第十八条第一項、第三十条第一項又は第三十一条第一項の規定による届出に関し虚偽の届出をした者"}, "附則 ８": {"text": "８\n　この法律の施行前にした旧法の在留資格に伴う在留期間に係る旧法第二十一条第二項の規定による申請は、附則第二項の規定によりみなされる新法の在留資格に伴う在留期間に係る新法第二十一条第二項の規定による申請とみなす。"}, "第六十一条の九の二": {"８": {"text": "８\n\n　前項の場合において、掲示を始めた日から起算して二週間を経過したときは、書類の送達があつたものとみなす。"}, "６": {"text": "６\n\n　前各項の規定により送達すべき書類について、その送達を受けるべき者の住居地が明らかでない場合には、法務大臣は、その送達に代えて公示送達をすることができる。ただし、第六十一条の二の八第二項において準用する第二十二条の四第三項及び第六項の規定による書類の送達については、この限りでない。"}, "２": {"text": "２\n\n　通常の取扱いによる郵便又は信書便によつて前項に規定する書類を発送した場合には、その郵便物又は民間事業者による信書の送達に関する法律第二条第三項\nに規定する信書便物は、通常到達すべきであつた時に送達があつたものと推定する。"}, "４": {"text": "４\n\n　交付送達は、入国審査官又は入国警備官が、第一項の規定により送達すべき場所において、その送達を受けるべき者に書類を交付して行う。ただし、その者に異議がないときは、その他の場所において交付することができる。"}, "５": {"text": "５\n\n　次の各号に掲げる場合には、交付送達は、前項の規定による交付に代え、当該各号に定める行為により行うことができる。\n一\n\n　送達すべき場所において書類の送達を受けるべき者に出会わない場合　同居の者であつて送達を受けるべき者に受領した書類を交付することが期待できるものに書類を交付すること。\n\n二\n\n　書類の送達を受けるべき者及び前号に規定する者が送達すべき場所にいない場合又はこれらの者が正当な理由がなく書類の受領を拒んだ場合　送達すべき場所に書類を差し置くこと。"}, "text": "第六十一条の九の二\n\n　第二十二条の四第三項又は第六項（第六十一条の二の八第二項においてこれらの規定を準用する場合を含む。）の規定による書類の送達は、郵便若しくは民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者による同条第二項\nに規定する信書便（以下「信書便」という。）による送達又は交付送達により、その送達を受けるべき者の住居地に送達して行う。", "３": {"text": "３\n\n　法務大臣は、前項に規定する場合には、その書類の名称、その送達を受けるべき者の氏名、あて先及び発送の年月日を確認するに足りる記録を作成しなければならない。"}, "７": {"text": "７\n\n　公示送達は、送達すべき書類の名称、その送達を受けるべき者の氏名及び法務大臣がその書類をいつでも送達を受けるべき者に交付する旨を法務省の掲示場に掲示して行う。"}}, "第六十一条の二の十二": {"８": {"text": "８\n\n　法務大臣は、第一項の難民旅行証明書の交付を受けている者が日本国の利益又は公安を害する行為を行うおそれがあると認めるときは、その者が本邦にある間において、法務省令で定めるところにより、その者に対して、期限を付して、その所持する難民旅行証明書の返納を命ずることができる。"}, "６": {"text": "６\n\n　法務大臣は、第一項の難民旅行証明書の交付を受けて出国した者について、当該証明書の有効期間内に入国することができない相当の理由があると認めるときは、その者の申請に基づき、六月を超えない範囲内で、当該証明書の有効期間を延長することができる。"}, "２": {"text": "２\n\n　前項の規定により難民旅行証明書の交付を受ける外国人で、外国の難民旅行証明書を所持するものは、その交付を受ける際に当該外国の難民旅行証明書を法務大臣に提出しなければならない。"}, "４": {"text": "４\n\n　第一項の難民旅行証明書の交付を受けている者は、当該証明書の有効期間内は本邦に入国し、及び出国することができる。この場合において、入国については、第二十六条第一項の規定による再入国の許可を要しない。"}, "５": {"text": "５\n\n　前項の場合において、法務大臣が特に必要があると認めるときは、三月以上一年未満の範囲内で、当該難民旅行証明書により入国することのできる期限を定めることができる。"}, "text": "第六十一条の二の十二\n\n　法務大臣は、本邦に在留する外国人で難民の認定を受けているものが出国しようとするときは、法務省令で定める手続により、その者の申請に基づき、難民旅行証明書を交付するものとする。ただし、法務大臣においてその者が日本国の利益又は公安を害する行為を行うおそれがあると認める場合は、この限りでない。", "３": {"text": "３\n\n　第一項の難民旅行証明書の有効期間は、一年とする。"}, "７": {"text": "７\n\n　前項の延長は、難民旅行証明書にその旨を記載して行うものとし、その事務は、日本国領事官等に委任するものとする。"}, "９": {"text": "９\n\n　前項の規定により返納を命ぜられた難民旅行証明書は、その返納があつたときは当該返納の時に、同項の期限までに返納がなかつたときは当該期限を経過した時に、その効力を失う。この場合において、同項の期限までに返納がなかつたときは、法務大臣は、当該難民旅行証明書がその効力を失つた旨を官報に告示する。"}}, "第三十六条": {"text": "第三十六条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行の際現に本邦に在留する外国人（中長期在留者及び特別永住者を除く。）で登録証明書を所持するものは、施行日から三月以内に、法務大臣に対し、当該登録証明書を返納しなければならない。"}, "第二十二条の二": {"text": "第二十二条の二\n\n　日本の国籍を離脱した者又は出生その他の事由により前章に規定する上陸の手続を経ることなく本邦に在留することとなる外国人は、第二条の二第一項の規定にかかわらず、それぞれ日本の国籍を離脱した日又は出生その他当該事由が生じた日から六十日を限り、引き続き在留資格を有することなく本邦に在留することができる。", "３": {"text": "３\n\n　第二十条第三項本文及び第四項の規定は、前項に規定する在留資格の取得の申請（永住者の在留資格の取得の申請を除く。）の手続に準用する。この場合において、同条第三項本文中「在留資格の変更」とあるのは、「在留資格の取得」と読み替えるものとする。"}, "２": {"text": "２\n\n　前項に規定する外国人で同項の期間をこえて本邦に在留しようとするものは、日本の国籍を離脱した日又は出生その他当該事由が生じた日から三十日以内に、法務省令で定めるところにより、法務大臣に対し在留資格の取得を申請しなければならない。"}, "４": {"text": "４\n\n　前条の規定は、第二項に規定する在留資格の取得の申請中永住者の在留資格の取得の申請の手続に準用する。この場合において、同条第一項中「変更しよう」とあるのは「取得しよう」と、「在留資格への変更」とあるのは「在留資格の取得」と読み替えるものとする。"}, "第二十二条の三": {"text": "第二十二条の三\n\n\n　前条第二項から第四項までの規定は、第十八条の二第一項に規定する一時庇護のための上陸の許可を受けた外国人で別表第一又は別表第二の上欄の在留資格のいずれかをもつて在留しようとするものに準用する。この場合において、前条第二項中「日本の国籍を離脱した日又は出生その他当該事由が生じた日から三十日以内」とあるのは、「当該上陸の許可に係る上陸期間内」と読み替えるものとする。"}}, "第十四条": {"text": "第十四条\n　法務大臣は、施行日前においても、前条第一項の規定による申請に関し、同条第六項の規定による在留カードの交付の準備のため必要があるときは、その職員に事実の調査をさせることができる。"}, "第二条の二": {"text": "第二条の二\n\n　本邦に在留する外国人は、出入国管理及び難民認定法及び他の法律に特別の規定がある場合を除き、それぞれ、当該外国人に対する上陸許可若しくは当該外国人の取得に係る在留資格（高度専門職の在留資格にあつては別表第一の二の表の高度専門職の項の下欄に掲げる第一号イからハまで又は第二号の区分を含み、技能実習の在留資格にあつては同表の技能実習の項の下欄に掲げる第一号イ若しくはロ又は第二号イ若しくはロの区分を含む。以下同じ。）又はそれらの変更に係る在留資格をもつて在留するものとする。", "３": {"text": "３\n\n　第一項の外国人が在留することのできる期間（以下「在留期間」という。）は、各在留資格について、法務省令で定める。この場合において、外交、公用、高度専門職及び永住者の在留資格（高度専門職の在留資格にあつては、別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）以外の在留資格に伴う在留期間は、五年を超えることができない。"}, "２": {"text": "２\n\n　在留資格は、別表第一の上欄（高度専門職の在留資格にあつては二の表の高度専門職の項の下欄に掲げる第一号イからハまで又は第二号の区分を含み、技能実習の在留資格にあつては同表の技能実習の項の下欄に掲げる第一号イ若しくはロ又は第二号イ若しくはロの区分を含む。以下同じ。）又は別表第二の上欄に掲げるとおりとし、別表第一の上欄の在留資格をもつて在留する者は当該在留資格に応じそれぞれ本邦において同表の下欄に掲げる活動を行うことができ、別表第二の上欄の在留資格をもつて在留する者は当該在留資格に応じそれぞれ本邦において同表の下欄に掲げる身分若しくは地位を有する者としての活動を行うことができる。"}}, "第二十二条の五": {"text": "第二十二条の五\n\n　法務大臣は、前条第一項に規定する外国人について、同項第七号に掲げる事実が判明したことにより在留資格の取消しをしようとする場合には、第二十条第二項の規定による在留資格の変更の申請又は第二十二条第一項の規定による永住許可の申請の機会を与えるよう配慮しなければならない。"}, "附則 ６": {"text": "６\n　法務大臣は、施行日以後、第一項の規定による申請をした予定中長期在留者が中長期在留者として本邦に在留するときは、速やかに、入国審査官に、その者に対し、在留カードを交付させるものとする。"}, "第十九条の十": {"text": "第十九条の十\n\n　中長期在留者は、第十九条の四第一項第一号に掲げる事項に変更を生じたときは、その変更を生じた日から十四日以内に、法務省令で定める手続により、法務大臣に対し、変更の届出をしなければならない。", "２": {"text": "２\n\n　法務大臣は、前項の届出があつた場合には、入国審査官に、当該中長期在留者に対し、新たな在留カードを交付させるものとする。"}}, "第十九条の六": {"text": "第十九条の六\n\n　法務大臣は、入国審査官に、前章第一節又は第二節の規定による上陸許可の証印又は許可（在留資格の決定を伴うものに限る。）を受けて中長期在留者となつた者に対し、法務省令で定めるところにより、在留カードを交付させるものとする。"}, "第六十九条の二": {"text": "第六十九条の二\n\n　出入国管理及び難民認定法に規定する法務大臣の権限は、法務省令で定めるところにより、地方入国管理局長に委任することができる。ただし、第二十二条第二項（第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）に規定する権限及び第二十二条の四第一項に規定する権限（永住者の在留資格に係るものに限る。）並びに第六十一条の二の七第一項及び第六十一条の二の十一に規定する権限については、この限りでない。"}, "第十二条の二": {"text": "第十二条の二\n　附則第八条、第九条及び第十条第一項の規定により市町村が処理することとされている事務は、地方自治法第二条第九項第一号に規定する第一号法定受託事務とする。"}, "第二十六条の三": {"text": "第二十六条の三\n\n　本邦に短期滞在の在留資格をもつて在留する外国人で有効な旅券を所持するものが、法務省令で定めるところにより、入国審査官に対し、指定旅客船で再び入国する意図を表明して当該指定旅客船で出国するときは、第二十六条第一項の規定にかかわらず、同項の再入国の許可を受けたものとみなす。ただし、出入国の公正な管理のため再入国の許可を要する者として法務省令で定めるものに該当する者については、この限りでない。", "２": {"text": "２\n\n　前条第二項及び第三項の規定は、前項の規定により外国人が受けたものとみなされる再入国の許可について準用する。この場合において、同条第二項中「一年」とあるのは、「十五日」と読み替えるものとする。"}}, "第十二条": {"text": "第十二条\n　新入管法第十九条の十六の規定は、施行日以後に新入管法第十九条の六に規定する上陸許可の証印若しくは許可又は新入管法第二十条第三項本文（新入管法第二十二条の二第三項（新入管法第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第二十一条第三項、第二十二条第二項（新入管法第二十二条の二第四項（新入管法第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第五十条第一項若しくは第六十一条の二の二第一項若しくは第二項の規定による許可を受けた中長期在留者について適用する。"}, "第五十七条": {"８": {"text": "８\n\n　入国審査官は、第七条第一項その他の出入国管理及び難民認定法の規定の実施を確保するため必要があると認めるときは、本邦に入る航空機を運航する運送業者その他の法務省令で定める者に対し、当該航空機が出入国港に到着する前に、当該航空機に係る予約者（航空券の予約をした者をいう。以下この項において同じ。）、当該予約者に係る予約の内容、当該予約者の携帯品及び当該予約者が当該航空機に搭乗するための手続に関する事項で法務省令で定めるものを報告することを求めることができる。"}, "６": {"text": "６\n\n　本邦の出入国港から出発する指定旅客船の船長は、当該出入国港の入国審査官の要求があつたときは、第十四条の二第一項又は第二項の許可を受けた者がその指定旅客船に帰船しているかどうかを報告しなければならない。"}, "２": {"text": "２\n\n　本邦から出る船舶等の長は、その船舶等が出発する出入国港の入国審査官の要求があつたときは、その乗員及び乗客に係る前項に規定する事項を報告しなければならない。"}, "４": {"text": "４\n\n　本邦に入る指定旅客船の船長は、当該指定旅客船に第十四条の二第二項の許可を受けている者が乗つているときは、当該指定旅客船が出入国港に到着する都度、直ちに、その者の氏名その他法務省令で定める事項をその出入国港の入国審査官に報告しなければならない。"}, "５": {"text": "５\n\n　本邦に入る船舶等の長は、当該船舶等に第十六条第二項の許可を受けている乗員が乗り組んでいるときは、当該船舶等が出入国港に到着する都度、直ちに、当該乗員の氏名その他法務省令で定める事項をその出入国港の入国審査官に報告しなければならない。"}, "text": "第五十七条\n\n　本邦に入る船舶等の長は、法務省令で定めるところにより、あらかじめ、その船舶等が到着する出入国港の入国審査官に対し、その乗員及び乗客に係る氏名その他の法務省令で定める事項を報告しなければならない。", "３": {"text": "３\n\n　本邦に入る船舶等の長は、有効な旅券、乗員手帳又は再入国許可書を所持しない外国人がその船舶等に乗つていることを知つたときは、直ちにその旨をその出入国港の入国審査官に報告しなければならない。"}, "７": {"text": "７\n\n　本邦から出る船舶等の長は、その船舶等の出発する出入国港の入国審査官の要求があつたときは、第十五条第一項の規定による通過上陸の許可を受けた者がその船舶に帰船しているかどうか、乗員上陸の許可を受けた者で当該船舶等に乗り組むべきものが乗り組んでいるかどうか及び第二十五条第二項又は第六十条第二項の規定に違反して出国しようとする者が乗つているかどうかを報告しなければならない。"}, "９": {"text": "９\n\n　前項の規定により報告を求められた者は、法務省令で定めるところにより、当該報告をしなければならない。この場合において、当該者が、当該報告に代えて、入国審査官が電磁的記録（電磁的方式で作られる記録であつて、電子計算機による情報処理の用に供されるものをいう。）を利用してその情報を閲覧することができる状態に置く措置であつて法務省令で定めるものを講じたときは、当該報告をしたものとみなす。"}}, "第二十九条": {"text": "第二十九条\n\n　入国警備官は、違反調査をするため必要があるときは、容疑者の出頭を求め、当該容疑者を取り調べることができる。", "３": {"text": "３\n\n　前項の調書を作成したときは、入国警備官は、容疑者に閲覧させ、又は読み聞かせて、署名をさせ、且つ、自らこれに署名しなければならない。"}, "２": {"text": "２\n\n　前項の場合において、入国警備官は、容疑者の供述を調書に記載しなければならない。"}, "４": {"text": "４\n\n　前項の場合において、容疑者が署名することができないとき、又は署名を拒んだときは、入国警備官は、その旨を調書に附記しなければならない。"}}, "第六十一条の九の三": {"text": "第六十一条の九の三\n\n　外国人が次の各号に掲げる行為をするときは、それぞれ当該各号に定める場所に自ら出頭して行わなければならない。\n一\n\n　第十九条の七第一項、第十九条の八第一項若しくは第十九条の九第一項の規定による届出又は第十九条の七第二項（第十九条の八第二項及び第十九条の九第二項において準用する場合を含む。）の規定により返還される在留カードの受領　住居地の市町村の事務所\n\n二\n\n　第十九条の十第一項の規定による届出、第十九条の十一第一項若しくは第二項、第十九条の十二第一項若しくは第十九条の十三第一項若しくは第三項の規定による申請又は第十九条の十第二項（第十九条の十一第三項、第十九条の十二第二項及び第十九条の十三第四項において準用する場合を含む。）の規定により交付される在留カードの受領　地方入国管理局\n\n三\n\n　第二十条第二項、第二十一条第二項、第二十二条第一項（第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）若しくは第二十二条の二第二項（第二十二条の三において準用する場合を含む。）の規定による申請又は第二十条第四項第一号（第二十一条第四項及び第二十二条の二第三項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第二十二条第三項（第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第五十条第三項若しくは第六十一条の二の二第三項第一号の規定により交付される在留カードの受領　地方入国管理局", "３": {"text": "３\n\n　第一項第一号及び第二号に掲げる行為については、前項に規定する場合のほか、同項各号に掲げる者（十六歳に満たない者を除く。）であつて外国人と同居するものが当該外国人の依頼により当該外国人に代わつてする場合その他法務省令で定める場合には、第一項の規定にかかわらず、当該外国人が自ら出頭してこれを行うことを要しない。"}, "２": {"text": "２\n\n　外国人が十六歳に満たない場合又は疾病その他の事由により自ら前項第一号又は第二号に掲げる行為をすることができない場合には、当該行為は、次の各号に掲げる者（十六歳に満たない者を除く。）であつて当該外国人と同居するものが、当該各号の順位により、当該外国人に代わつてしなければならない。\n一\n\n　配偶者\n\n二\n\n　子\n\n三\n\n　父又は母\n\n四\n\n　前三号に掲げる者以外の親族"}, "４": {"text": "４\n\n　第一項第三号に掲げる行為については、外国人の法定代理人が当該外国人に代わつてする場合その他法務省令で定める場合には、同項の規定にかかわらず、当該外国人が自ら出頭してこれを行うことを要しない。"}}, "第六十一条の八": {"text": "第六十一条の八\n\n　法務省の内部部局として置かれる局で政令で定めるもの、入国者収容所又は地方入国管理局の長は、警察庁、都道府県警察、海上保安庁、税関、公共職業安定所その他の関係行政機関に対し、出入国の管理及び難民の認定に関する事務の遂行に関して、必要な協力を求めることができる。", "２": {"text": "２\n\n　前項の規定による協力を求められた関係行政機関は、本来の任務の遂行を妨げない範囲において、できるだけその求に応じなければならない。"}}, "第六十八条の二": {"text": "第六十八条の二\n\n　第十九条の七第一項及び第二項（第十九条の八第二項及び第十九条の九第二項において準用する場合を含む。）、第十九条の八第一項並びに第十九条の九第一項の規定により市町村が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第六十一条の三": {"text": "第六十一条の三\n\n　入国者収容所及び地方入国管理局に、入国審査官を置く。", "３": {"text": "３\n\n　地方入国管理局に置かれた入国審査官は、必要があるときは、その地方入国管理局の管轄区域外においても、職務を行うことができる。"}, "２": {"text": "２\n\n　入国審査官は、次に掲げる事務を行う。\n一\n\n　上陸及び退去強制についての審査及び口頭審理並びに出国命令についての審査を行うこと。\n\n二\n\n　第二十二条の四第二項（第六十一条の二の八第二項において準用する場合を含む。）の規定による意見の聴取、第二十二条の四第三項ただし書（第六十一条の二の八第二項において準用する場合を含む。次条第二項第五号において同じ。）の規定による通知並びに第六十一条の九の二第四項及び第五項の規定による交付送達を行うこと。\n\n三\n\n　第十九条の十九第一項、第五十九条の二第一項及び第六十一条の二の十四第一項に規定する事実の調査を行うこと。\n\n四\n\n　収容令書及び退去強制令書を発付すること。\n\n五\n\n　収容令書又は退去強制令書の発付を受けて収容されている者を仮放免すること。\n\n六\n\n　第五十五条の三第一項の規定による出国命令をすること。"}}, "第十九条の十四": {"text": "第十九条の十四\n\n　在留カードは、次の各号のいずれかに該当する場合には、その効力を失う。\n一\n\n　在留カードの交付を受けた中長期在留者が中長期在留者でなくなつたとき。\n\n二\n\n　在留カードの有効期間が満了したとき。\n\n三\n\n　在留カードの交付を受けた中長期在留者（第二十六条第一項の規定により再入国の許可を受けている者を除く。）が、第二十五条第一項の規定により、出国する出入国港において、入国審査官から出国の確認を受けたとき。\n\n四\n\n　在留カードの交付を受けた中長期在留者であつて、第二十六条第一項の規定により再入国の許可を受けている者が出国し、再入国の許可の有効期間内に再入国をしなかつたとき。\n\n五\n\n　在留カードの交付を受けた中長期在留者が新たな在留カードの交付を受けたとき。\n\n六\n\n　在留カードの交付を受けた中長期在留者が死亡したとき。"}, "第三十一条": {"５": {"text": "５\n\n　入国警備官は、前項の許可状を他の入国警備官に交付して、臨検、捜索又は押収をさせることができる。"}, "text": "第三十一条\n\n　入国警備官は、違反調査をするため必要があるときは、その所属官署の所在地を管轄する地方裁判所又は簡易裁判所の裁判官の許可を得て、臨検、捜索又は押収をすることができる。", "３": {"text": "３\n\n　入国警備官は、第一項又は前項の許可を請求しようとするときは、容疑者が第二十四条各号の一に該当すると思料されるべき資料並びに、容疑者以外の者の住居その他の場所を臨検しようとするときは、その場所が違反事件に関係があると認めるに足りる状況があることを認めるべき資料、容疑者以外の者の身体、物件又は住居その他の場所について捜索しようとするときは、押収すべき物件の存在及びその物件が違反事件に関係があると認めるに足りる状況があることを認めるべき資料、容疑者以外の者の物件を押収しようとするときは、その物件が違反事件に関係があると認めるに足りる状況があることを認めるべき資料を添付して、これをしなければならない。"}, "２": {"text": "２\n\n　前項の場合において、急速を要するときは、入国警備官は、臨検すべき場所、捜索すべき身体若しくは物件又は押収すべき物件の所在地を管轄する地方裁判所又は簡易裁判所の裁判官の許可を得て、同項の処分をすることができる。"}, "４": {"text": "４\n\n　前項の請求があつた場合においては、地方裁判所又は簡易裁判所の裁判官は、臨検すべき場所、捜索すべき身体又は物件、押収すべき物件、請求者の官職氏名、有効期間及び裁判所名を記載し、自ら記名押印した許可状を入国警備官に交付しなければならない。"}}, "第十九条の十七": {"text": "第十九条の十七\n\n　別表第一の在留資格をもつて在留する中長期在留者が受け入れられている本邦の公私の機関その他の法務省令で定める機関（雇用対策法\n（昭和四十一年法律第百三十二号）第二十八条第一項\nの規定による届出をしなければならない事業主を除く。）は、法務省令で定めるところにより、法務大臣に対し、当該中長期在留者の受入れの開始及び終了その他の受入れの状況に関する事項を届け出るよう努めなければならない。"}, "第六十四条": {"text": "第六十四条\n\n　検察官は、第七十条の罪に係る被疑者を受け取つた場合において、公訴を提起しないと決定するときは、入国警備官による収容令書又は退去強制令書の呈示をまつて、当該被疑者を釈放して当該入国警備官に引き渡さなければならない。", "２": {"text": "２\n\n　矯正施設の長は、第六十二条第三項又は第四項の場合において、当該外国人に対し収容令書又は退去強制令書の発付があつたときは、入国警備官による収容令書又は退去強制令書の呈示をまつて、釈放と同時にその者を当該入国警備官に引き渡さなければならない。"}}, "第六十九条": {"text": "第六十九条\n\n　第二章からこの章までの規定の実施のための手続その他その執行について必要な事項は、法務省令（市町村の長が行うべき事務については、政令）で定める。"}, "第六十一条の二の五": {"text": "第六十一条の二の五\n\n　法務大臣は、前条第一項の許可を受けた外国人について、次の各号に掲げるいずれかの事実が判明したときは、法務省令で定める手続により、当該許可を取り消すことができる。\n一\n\n　前条第一項の許可を受けた当時同項第四号から第八号までのいずれかに該当していたこと。\n\n二\n\n　前条第一項の許可を受けた後に同項第五号又は第七号に該当することとなつたこと。\n\n三\n\n　前条第三項の規定に基づき付された条件に違反したこと。\n\n四\n\n　不正に難民の認定を受ける目的で、偽造若しくは変造された資料若しくは虚偽の資料を提出し、又は虚偽の陳述をし、若しくは関係人に虚偽の陳述をさせたこと。\n\n五\n\n　第二十五条の出国の確認を受けるための手続をしたこと。"}, "第五十九条": {"text": "第五十九条\n\n　次の各号のいずれかに該当する外国人が乗つてきた船舶等の長又はその船舶等を運航する運送業者は、当該外国人をその船舶等又は当該運送業者に属する他の船舶等により、その責任と費用で、速やかに本邦外の地域に送還しなければならない。\n一\n\n　第三章第一節又は第二節の規定により上陸を拒否された者\n\n二\n\n　第二十四条第五号から第六号の四までのいずれかに該当して本邦からの退去強制を受けた者\n\n三\n\n　前号に規定する者を除き、上陸後五年以内に、第二十四条各号のいずれかに該当して退去強制を受けた者のうち、その者の上陸のときに当該船舶等の長又は運送業者がその者について退去強制の理由となつた事実があることを明らかに知つていたと認められるもの", "３": {"text": "３\n\n　主任審査官は、前二項の規定にかかわらず、これらの規定により船舶等の長又はその船舶等を運航する運送業者が負うべき責任と費用の負担のうち、第十三条の二第一項の規定によりとどまることができる場所として法務省令で定める施設（第六十一条の七の六において「出国待機施設」という。）の指定を受けている第一項第一号に該当する外国人を当該指定に係る施設にとどめておくことに伴うものについては、有効な旅券で日本国領事官等の査証を受けたものを所持する外国人に係るものに限り、その全部又は一部を免除することができる。"}, "２": {"text": "２\n\n　前項の場合において、当該運送業者は、その外国人を同項に規定する船舶等により送還することができないときは、その責任と費用で、すみやかに他の船舶等により送還しなければならない。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第三十二条": {"text": "第三十二条\n\n　入国警備官は、捜索又は押収をするため必要があるときは、錠をはずし、封を開き、その他必要な処分をすることができる。"}, "第五十五条の四": {"text": "第五十五条の四\n\n　前条第二項の規定により交付される出国命令書には、出国命令を受ける者の氏名、年齢及び国籍、出国命令の理由、出国期限、交付年月日その他法務省令で定める事項を記載し、かつ、主任審査官がこれに記名押印しなければならない。"}, "第六十一条の十": {"２": {"text": "２\n\n　出入国管理基本計画に定める事項は、次のとおりとする。\n一\n\n　本邦に入国し、在留する外国人の状況に関する事項\n\n二\n\n　外国人の入国及び在留の管理の指針となるべき事項\n\n三\n\n　前二号に掲げるもののほか、外国人の入国及び在留の管理に関する施策に関し必要な事項"}, "３": {"text": "３\n\n　法務大臣は、出入国管理基本計画を定めるに当たつては、あらかじめ、関係行政機関の長と協議するものとする。"}, "５": {"text": "５\n\n　前二項の規定は、出入国管理基本計画の変更について準用する。"}, "text": "第六十一条の十\n\n　法務大臣は、出入国の公正な管理を図るため、外国人の入国及び在留の管理に関する施策の基本となるべき計画（以下「出入国管理基本計画」という。）を定めるものとする。", "４": {"text": "４\n\n　法務大臣は、出入国管理基本計画を定めたときは、遅滞なく、その概要を公表するものとする。"}, "第六十一条の十一": {"text": "第六十一条の十一\n\n\n　法務大臣は、出入国管理基本計画に基づいて、外国人の出入国を公正に管理するよう努めなければならない。"}}, "第四十七条": {"５": {"text": "５\n\n　第三項の場合において、容疑者がその認定に服したときは、主任審査官は、その者に対し、口頭審理の請求をしない旨を記載した文書に署名させ、速やかに第五十一条の規定による退去強制令書を発付しなければならない。"}, "text": "第四十七条\n\n　入国審査官は、審査の結果、容疑者が第二十四条各号のいずれにも該当しないと認定したときは、直ちにその者を放免しなければならない。", "３": {"text": "３\n\n　入国審査官は、審査の結果、容疑者が退去強制対象者に該当すると認定したときは、速やかに理由を付した書面をもつて、主任審査官及びその者にその旨を知らせなければならない。"}, "２": {"text": "２\n\n　入国審査官は、審査の結果、容疑者が出国命令対象者に該当すると認定したときは、速やかに主任審査官にその旨を知らせなければならない。この場合において、入国審査官は、当該容疑者が第五十五条の三第一項の規定により出国命令を受けたときは、直ちにその者を放免しなければならない。"}, "４": {"text": "４\n\n　前項の通知をする場合には、入国審査官は、当該容疑者に対し、第四十八条の規定による口頭審理の請求をすることができる旨を知らせなければならない。"}}, "第二十四条": {"text": "第二十四条\n　附則第三十七条又は第三十九条の罪により懲役に処せられた外国人については、本邦からの退去を強制することができる。"}, "附則 １０": {"text": "１０\n　この法律の施行前に旧法第二十四条第四号イ又はロに該当した者は、新法第二十四条の規定の適用については、それぞれ同条第四号イ又はロに該当する者とみなす。"}, "第八条": {"text": "第八条\n　新入管法第十九条の七の規定は、この法律の施行の日（以下「施行日」という。）以後に新入管法第十九条の六に規定する上陸許可の証印又は許可を受けて中長期在留者となった者について適用する。"}, "第五十条": {"text": "第五十条\n\n　法務大臣は、前条第三項の裁決に当たつて、異議の申出が理由がないと認める場合でも、当該容疑者が次の各号のいずれかに該当するときは、その者の在留を特別に許可することができる。\n一\n\n　永住許可を受けているとき。\n\n二\n\n　かつて日本国民として本邦に本籍を有したことがあるとき。\n\n三\n\n　人身取引等により他人の支配下に置かれて本邦に在留するものであるとき。\n\n四\n\n　その他法務大臣が特別に在留を許可すべき事情があると認めるとき。", "３": {"text": "３\n\n　法務大臣は、第一項の規定による許可（在留資格の決定を伴うものに限る。）をする場合において、当該外国人が中長期在留者となるときは、入国審査官に、当該外国人に対し、在留カードを交付させるものとする。"}, "２": {"text": "２\n\n　前項の場合には、法務大臣は、法務省令で定めるところにより、在留資格及び在留期間を決定し、その他必要と認める条件を付することができる。"}, "４": {"text": "４\n\n　第一項の許可は、前条第四項の規定の適用については、異議の申出が理由がある旨の裁決とみなす。"}}, "第五十八条": {"text": "第五十八条\n\n　本邦に入る船舶等の長は、前条第三項に規定する外国人がその船舶等に乗つていることを知つたときは、当該外国人が上陸することを防止しなければならない。"}, "第四十条": {"text": "第四十条\n　附則第十九条第二項において準用する新入管法第六十一条の九の三第二項各号に掲げる者が、同項の規定に違反して、附則第十三条第六項、第十五条第四項若しくは第十六条第三項の規定により交付され、若しくは附則第十七条第二項及び第十八条第二項において準用する新入管法第十九条の七第二項の規定により返還される在留カードの受領、附則第十六条第一項の規定による申請又は附則第十七条第一項若しくは第十八条第一項の規定による届出をしなかったときは、五万円以下の過料に処する。"}, "第六十一条の二の七": {"text": "第六十一条の二の七\n\n　法務大臣は、本邦に在留する外国人で難民の認定を受けているものについて、次の各号に掲げるいずれかの事実が判明したときは、法務省令で定める手続により、その難民の認定を取り消すものとする。\n一\n\n　偽りその他不正の手段により難民の認定を受けたこと。\n\n二\n\n　難民条約第一条Ｃ（１）から（６）までのいずれかに掲げる場合に該当することとなつたこと。\n\n三\n\n　難民の認定を受けた後に、難民条約第一条Ｆ（ａ）又は（ｃ）に掲げる行為を行つたこと。", "３": {"text": "３\n\n　前項の規定により難民の認定の取消しの通知を受けたときは、難民認定証明書又は難民旅行証明書の交付を受けている外国人は、速やかに法務大臣にこれらの証明書を返納しなければならない。"}, "２": {"text": "２\n\n　法務大臣は、前項の規定により難民の認定を取り消す場合には、当該外国人に対し、理由を付した書面をもつて、その旨を通知するとともに、当該外国人に係る難民認定証明書及び難民旅行証明書がその効力を失つた旨を官報に告示する。"}}, "第六十一条の八の二": {"text": "第六十一条の八の二\n\n　市町村の長は、住民基本台帳法第三十条の四十五\nに規定する外国人住民に係る住民票について、政令で定める事由により、その記載、消除又は記載の修正をしたときは、直ちにその旨を法務大臣に通知しなければならない。"}, "第五十一条": {"text": "第五十一条\n\n　第四十七条第五項、第四十八条第九項若しくは第四十九条第六項の規定により、又は第六十三条第一項の規定に基づく退去強制の手続において発付される退去強制令書には、退去強制を受ける者の氏名、年齢及び国籍、退去強制の理由、送還先、発付年月日その他法務省令で定める事項を記載し、かつ、主任審査官がこれに記名押印しなければならない。"}, "第四十八条": {"８": {"text": "８\n\n　特別審理官は、口頭審理の結果、前条第三項の認定が誤りがないと判定したときは、速やかに主任審査官及び当該容疑者にその旨を知らせるとともに、当該容疑者に対し、第四十九条の規定により異議を申し出ることができる旨を知らせなければならない。"}, "６": {"text": "６\n\n　特別審理官は、口頭審理の結果、前条第三項の認定が事実に相違すると判定したとき（容疑者が第二十四条各号のいずれにも該当しないことを理由とする場合に限る。）は、直ちにその者を放免しなければならない。"}, "２": {"text": "２\n\n　入国審査官は、前項の口頭審理の請求があつたときは、第四十五条第二項の調書その他の関係書類を特別審理官に提出しなければならない。"}, "４": {"text": "４\n\n　特別審理官は、前項の口頭審理を行つた場合には、口頭審理に関する調書を作成しなければならない。"}, "５": {"text": "５\n\n　第十条第三項から第六項までの規定は、第三項の口頭審理の手続に準用する。"}, "text": "第四十八条\n\n　前条第三項の通知を受けた容疑者は、同項の認定に異議があるときは、その通知を受けた日から三日以内に、口頭をもつて、特別審理官に対し口頭審理の請求をすることができる。", "３": {"text": "３\n\n　特別審理官は、第一項の口頭審理の請求があつたときは、容疑者に対し、時及び場所を通知して速やかに口頭審理を行わなければならない。"}, "７": {"text": "７\n\n　特別審理官は、口頭審理の結果、前条第三項の認定が事実に相違すると判定したとき（容疑者が出国命令対象者に該当することを理由とする場合に限る。）は、速やかに主任審査官にその旨を知らせなければならない。この場合において、特別審理官は、当該容疑者が第五十五条の三第一項の規定により出国命令を受けたときは、直ちにその者を放免しなければならない。"}, "９": {"text": "９\n\n　前項の通知を受けた場合において、当該容疑者が同項の判定に服したときは、主任審査官は、その者に対し、異議を申し出ない旨を記載した文書に署名させ、速やかに第五十一条の規定による退去強制令書を発付しなければならない。"}}, "第六十三条": {"text": "第六十三条\n\n　退去強制対象者に該当する外国人について刑事訴訟に関する法令、刑の執行に関する法令又は少年院若しくは婦人補導院の在院者の処遇に関する法令の規定による手続が行われる場合には、その者を収容しないときでも、その者について第五章（第二節並びに第五十二条及び第五十三条を除く。）の規定に準じ退去強制の手続を行うことができる。この場合において、第二十九条第一項中「容疑者の出頭を求め」とあるのは「容疑者の出頭を求め、又は自ら出張して」と、第四十五条第一項中「前条の規定により容疑者の引渡しを受けたときは」とあるのは「違反調査の結果、容疑者が退去強制対象者に該当すると疑うに足りる理由があるときは」と読み替えるものとする。", "３": {"text": "３\n\n　入国審査官は、第四十五条又は第五十五条の二第二項の審査に当たつて、容疑者が罪を犯したと信ずるに足りる相当の理由があるときは、検察官に告発するものとする。"}, "２": {"text": "２\n\n　前項の規定に基き、退去強制令書が発付された場合には、刑事訴訟に関する法令、刑の執行に関する法令又は少年院若しくは婦人補導院の在院者の処遇に関する法令の規定による手続が終了した後、その執行をするものとする。但し、刑の執行中においても、検事総長又は検事長の許可があるときは、その執行をすることができる。"}}, "第六十一条の七の二": {"text": "第六十一条の七の二\n\n　法務省令で定める入国管理官署に、入国者収容所等視察委員会（以下「委員会」という。）を置く。", "２": {"text": "２\n\n　委員会は、入国者収容所等の適正な運営に資するため、法務省令で定める担当区域内にある入国者収容所等を視察し、その運営に関し、入国者収容所長等に対して意見を述べるものとする。"}}, "第六十二条": {"５": {"text": "５\n\n　前四項の通報は、書面又は口頭をもつて、所轄の入国審査官又は入国警備官に対してしなければならない。"}, "text": "第六十二条\n\n　何人も、第二十四条各号の一に該当すると思料する外国人を知つたときは、その旨を通報することができる。", "３": {"text": "３\n\n　矯正施設の長は、第一項の外国人が刑の執行を受けている場合において、刑期の満了、刑の執行の停止その他の事由（仮釈放を除く。）により釈放されるとき、又は少年法第二十四条第一項第三号\n若しくは売春防止法\n（昭和三十一年法律第百十八号）第十七条\nの処分を受けて退院するときは、直ちにその旨を通報しなければならない。"}, "２": {"text": "２\n\n　国又は地方公共団体の職員は、その職務を遂行するに当つて前項の外国人を知つたときは、その旨を通報しなければならない。"}, "４": {"text": "４\n\n　地方更生保護委員会は、第一項の外国人が刑の執行を受けている場合又は少年法第二十四条第一項第三号\nの処分を受けて少年院に在院している場合若しくは売春防止法第十七条\nの処分を受けて婦人補導院に在院している場合において、当該外国人について仮釈放又は仮退院の許可決定をしたときは、直ちにその旨を通報しなければならない。"}}, "第十九条の七": {"text": "第十九条の七\n\n　前条に規定する中長期在留者は、住居地を定めた日から十四日以内に、法務省令で定める手続により、住居地の市町村（東京都の特別区の存する区域及び地方自治法第二百五十二条の十九第一項\nの指定都市にあつては、区。以下同じ。）の長に対し、在留カードを提出した上、当該市町村の長を経由して、法務大臣に対し、その住居地を届け出なければならない。", "３": {"text": "３\n\n　第一項に規定する中長期在留者が、在留カードを提出して住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の四十六\nの規定による届出をしたときは、当該届出は同項の規定による届出とみなす。"}, "２": {"text": "２\n\n　市町村の長は、前項の規定による在留カードの提出があつた場合には、当該在留カードにその住居地の記載（第十九条の四第五項の規定による記録を含む。）をし、これを当該中長期在留者に返還するものとする。"}}, "第六十一条の七": {"６": {"text": "６\n\n　前各項に規定するものを除く外、被収容者の処遇に関し必要な事項は、法務省令で定める。"}, "２": {"text": "２\n\n　被収容者には、一定の寝具を貸与し、及び一定の糧食を給与するものとする。"}, "３": {"text": "３\n\n　被収容者に対する給養は、適正でなければならず、入国者収容所等の設備は、衛生的でなければならない。"}, "５": {"text": "５\n\n　入国者収容所長等は、入国者収容所等の保安上必要があると認めるときは、被収容者の発受する通信を検査し、及びその発受を禁止し、又は制限することができる。"}, "text": "第六十一条の七\n\n　入国者収容所又は収容場（以下「入国者収容所等」という。）に収容されている者（以下「被収容者」という。）には、入国者収容所等の保安上支障がない範囲内においてできる限りの自由が与えられなければならない。", "４": {"text": "４\n\n　入国者収容所長又は地方入国管理局長（以下「入国者収容所長等」という。）は、入国者収容所等の保安上又は衛生上必要があると認めるときは、被収容者の身体、所持品又は衣類を検査し、及びその所持品又は衣類を領置することができる。"}}, "第十九条の二": {"text": "第十九条の二\n\n　法務大臣は、本邦に在留する外国人から申請があつたときは、法務省令で定めるところにより、その者が行うことができる収入を伴う事業を運営する活動又は報酬を受ける活動を証明する文書を交付することができる。", "２": {"text": "２\n\n　何人も、外国人を雇用する等に際し、その者が行うことができる収入を伴う事業を運営する活動又は報酬を受ける活動が明らかな場合に、当該外国人が前項の文書を提示し又は提出しないことを理由として、不利益な取扱いをしてはならない。"}}, "第六十一条の七の六": {"text": "第六十一条の七の六\n\n　委員会は、第六十一条の七の二第二項に規定する事務を行うほか、出国待機施設の適正な運営に資するため、法務省令で定める担当区域内にある出国待機施設を視察し、その運営に関し、当該出国待機施設の所在地を管轄する地方入国管理局の長に対して意見を述べるものとする。", "２": {"text": "２\n\n　前二条の規定は、前項に規定する事務を行う場合に準用する。"}}, "第六十一条の七の四": {"text": "第六十一条の七の四\n\n　入国者収容所長等は、入国者収容所等の運営の状況について、法務省令で定めるところにより、定期的に、又は必要に応じて、委員会に対し、情報を提供するものとする。", "３": {"text": "３\n\n　入国者収容所長等は、前項の視察及び面接について、必要な協力をしなければならない。"}, "２": {"text": "２\n\n　委員会は、入国者収容所等の運営の状況を把握するため、委員による入国者収容所等の視察をすることができる。この場合において、委員会は、必要があると認めるときは、入国者収容所長等に対し、委員による被収容者との面接の実施について協力を求めることができる。"}, "４": {"text": "４\n\n　第六十一条の七第五項の規定にかかわらず、被収容者が委員会に対して提出する書面については、検査し、又はその提出を禁止し、若しくは制限してはならない。"}}, "第十一条": {"text": "第十一条\n　新入管法第十九条の十の規定は、附則第十六条第一項に規定する中長期在留者であって、第四条の規定による廃止前の外国人登録法（以下「旧外国人登録法」という。）第三条第一項の規定による申請をしていないもの（附則第十六条第一項の規定による申請をした者を除く。）には、適用しない。"}, "第十条": {"text": "第十条\n　新入管法第十九条の九の規定は、附則第十七条第一項及び第十八条第一項に規定する中長期在留者（その住居地（本邦における主たる住居の所在地をいう。以下同じ。）について、附則第十七条第一項又は第十八条第一項の規定による届出をした者を除く。）には、適用しない。"}, "第五十五条の五": {"text": "第五十五条の五\n\n　主任審査官は、法務省令で定めるところにより、第五十五条の三第一項の規定により出国命令を受けた者から、当該出国命令に係る出国期限内に出国することができない旨の申出があつた場合には、船舶等の運航の都合その他その者の責めに帰することができない事由があると認めるときに限り、当該出国期限を延長することができる。"}, "第七条": {"text": "第七条\n　法務大臣は、当分の間、第二条の規定による改正後の入管法（以下「新入管法」という。）第十九条の六に規定する上陸許可の証印又は許可を受けた中長期在留者（新入管法第十九条の三に規定する中長期在留者をいう。以下同じ。）に対し、当該上陸許可の証印又は許可を受けた出入国港において、直ちに新入管法第十九条の六の規定により在留カード（新入管法第十九条の三に規定する在留カードをいう。以下同じ。）を交付することができないときは、法務省令で定めるところにより、入国審査官に、当該中長期在留者の旅券に、後日在留カードを交付する旨の記載をさせるものとする。"}, "第四十一条": {"text": "第四十一条\n　政府は、施行日から五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十八条": {"text": "第二十八条\n\n　入国警備官は、違反調査の目的を達するため必要な取調べをすることができる。ただし、強制の処分は、この章及び第八章に特別の規定がある場合でなければすることができない。", "２": {"text": "２\n\n　入国警備官は、違反調査について、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。"}}, "第十五条": {"text": "第十五条\n　中長期在留者が所持する旧外国人登録法に規定する外国人登録証明書（以下「登録証明書」という。）は、新入管法第十九条の九、第十九条の十一第一項及び第二項、第十九条の十二第一項、第十九条の十三第一項から第三項まで（第一項後段を除く。）、第十九条の十四、第十九条の十五、第二十三条、第二十六条の二第一項、第六十一条の九の三第一項第一号（新入管法第十九条の九第一項及び同条第二項において準用する新入管法第十九条の七第二項に係る部分に限る。以下この項において同じ。）並びに第六十一条の九の三第二項及び第三項（いずれも同条第一項第一号に係る部分に限り、これらの規定を附則第十九条第二項において準用する場合を含む。）並びに附則第十七条（第一項第一号及び第二号に係る部分に限る。）及び第十九条第一項（附則第十七条第一項及び同条第二項において準用する新入管法第十九条の七第二項に係る部分に限る。）の規定（これらの規定に係る罰則を含む。）の適用については、在留カードとみなす。"}, "第二十二条の四": {"８": {"text": "８\n\n　法務大臣は、前項の規定により期間を指定する場合には、法務省令で定めるところにより、当該外国人に対し、住居及び行動範囲の制限その他必要と認める条件を付することができる。"}, "６": {"text": "６\n\n　在留資格の取消しは、法務大臣が在留資格取消通知書を送達して行う。"}, "２": {"text": "２\n\n　法務大臣は、前項の規定による在留資格の取消しをしようとするときは、その指定する入国審査官に、当該外国人の意見を聴取させなければならない。"}, "４": {"text": "４\n\n　当該外国人又はその者の代理人は、前項の期日に出頭して、意見を述べ、及び証拠を提出することができる。"}, "５": {"text": "５\n\n　法務大臣は、当該外国人が正当な理由がなくて第二項の意見の聴取に応じないときは、同項の規定にかかわらず、意見の聴取を行わないで、第一項の規定による在留資格の取消しをすることができる。"}, "text": "第二十二条の四\n\n　法務大臣は、別表第一又は別表第二の上欄の在留資格をもつて本邦に在留する外国人（第六十一条の二第一項の難民の認定を受けている者を除く。）について、次の各号に掲げるいずれかの事実が判明したときは、法務省令で定める手続により、当該外国人が現に有する在留資格を取り消すことができる。\n一\n\n　偽りその他不正の手段により、当該外国人が第五条第一項各号のいずれにも該当しないものとして、前章第一節又は第二節の規定による上陸許可の証印（第九条第四項の規定による記録を含む。）又は許可を受けたこと。\n\n二\n\n　偽りその他不正の手段により、上陸許可の証印等（前章第一節若しくは第二節の規定による上陸許可の証印若しくは許可（在留資格の決定を伴うものに限る。）又はこの節の規定による許可をいい、これらが二以上ある場合には直近のものをいうものとする。以下この項において同じ。）の申請に係る本邦において行おうとする活動が虚偽のものでなく、別表第一の下欄に掲げる活動又は別表第二の下欄に掲げる身分若しくは地位を有する者としての活動のいずれかに該当するものとして、当該上陸許可の証印等を受けたこと。\n\n三\n\n　前二号に掲げるもののほか、偽りその他不正の手段により、上陸許可の証印等を受けたこと。\n\n四\n\n　前三号に掲げるもののほか、不実の記載のある文書（不実の記載のある文書又は図画の提出又は提示により交付を受けた第七条の二第一項の規定による証明書及び不実の記載のある文書又は図画の提出又は提示により旅券に受けた査証を含む。）又は図画の提出又は提示により、上陸許可の証印等を受けたこと。\n\n五\n\n　偽りその他不正の手段により、第五十条第一項又は第六十一条の二の二第二項の規定による許可を受けたこと（当該許可の後、これらの規定による許可又は上陸許可の証印等を受けた場合を除く。）。\n\n六\n\n　別表第一の上欄の在留資格をもつて在留する者が、当該在留資格に応じ同表の下欄に掲げる活動を継続して三月（高度専門職の在留資格（別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）をもつて在留する者にあつては、六月）以上行わないで在留していること（当該活動を行わないで在留していることにつき正当な理由がある場合を除く。）。\n\n七\n\n　日本人の配偶者等の在留資格（日本人の配偶者の身分を有する者（兼ねて日本人の特別養子（民法\n（明治二十九年法律第八十九号）第八百十七条の二\nの規定による特別養子をいう。以下同じ。）又は日本人の子として出生した者の身分を有する者を除く。）に係るものに限る。）をもつて在留する者又は永住者の配偶者等の在留資格（永住者等の配偶者の身分を有する者（兼ねて永住者等の子として本邦で出生しその後引き続き本邦に在留している者の身分を有する者を除く。）に係るものに限る。）をもつて在留する者が、その配偶者の身分を有する者としての活動を継続して六月以上行わないで在留していること（当該活動を行わないで在留していることにつき正当な理由がある場合を除く。）。\n\n八\n\n　前章第一節若しくは第二節の規定による上陸許可の証印若しくは許可、この節の規定による許可又は第五十条第一項若しくは第六十一条の二の二第二項の規定による許可を受けて、新たに中長期在留者となつた者が、当該上陸許可の証印又は許可を受けた日から九十日以内に、法務大臣に、住居地の届出をしないこと（届出をしないことにつき正当な理由がある場合を除く。）。\n\n九\n\n　中長期在留者が、法務大臣に届け出た住居地から退去した場合において、当該退去の日から九十日以内に、法務大臣に、新住居地の届出をしないこと（届出をしないことにつき正当な理由がある場合を除く。）。\n\n十\n\n　中長期在留者が、法務大臣に、虚偽の住居地を届け出たこと。", "３": {"text": "３\n\n　法務大臣は、前項の意見の聴取をさせるときは、あらかじめ、意見の聴取の期日及び場所並びに取消しの原因となる事実を記載した意見聴取通知書を当該外国人に送達しなければならない。ただし、急速を要するときは、当該通知書に記載すべき事項を入国審査官又は入国警備官に口頭で通知させてこれを行うことができる。"}, "７": {"text": "７\n\n　法務大臣は、第一項（第一号及び第二号を除く。）の規定により在留資格を取り消す場合には、三十日を超えない範囲内で当該外国人が出国するために必要な期間を指定するものとする。"}, "９": {"text": "９\n\n　法務大臣は、第六項に規定する在留資格取消通知書に第七項の規定により指定された期間及び前項の規定により付された条件を記載しなければならない。"}}, "第十九条の四": {"５": {"text": "５\n\n　法務大臣は、法務省令で定めるところにより、第一項各号に掲げる事項及び前二項の規定により表示されるものについて、その全部又は一部を、在留カードに電磁的方式により記録することができる。"}, "text": "第十九条の四\n\n　在留カードの記載事項は、次に掲げる事項とする。\n一\n\n　氏名、生年月日、性別及び国籍の属する国又は第二条第五号ロに規定する地域\n\n二\n\n　住居地（本邦における主たる住居の所在地をいう。以下同じ。）\n\n三\n\n　在留資格、在留期間及び在留期間の満了の日\n\n四\n\n　許可の種類及び年月日\n\n五\n\n　在留カードの番号、交付年月日及び有効期間の満了の日\n\n六\n\n　就労制限の有無\n\n七\n\n　第十九条第二項の規定による許可を受けているときは、その旨", "３": {"text": "３\n\n　在留カードには、法務省令で定めるところにより、中長期在留者の写真を表示するものとする。この場合において、法務大臣は、第六条第三項の規定その他法務省令で定める法令の規定により当該中長期在留者から提供された写真を利用することができる。"}, "２": {"text": "２\n\n　前項第五号の在留カードの番号は、法務省令で定めるところにより、在留カードの交付（再交付を含む。）ごとに異なる番号を定めるものとする。"}, "４": {"text": "４\n\n　前三項に規定するもののほか、在留カードの様式、在留カードに表示すべきものその他在留カードについて必要な事項は、法務省令で定める。"}}, "第十三条": {"text": "第十三条\n　本邦に在留資格をもって在留する外国人で、旧外国人登録法第四条第一項の規定による登録を受け、その有する在留期間（新入管法第二十条第五項（新入管法第二十一条第四項において準用する場合を含む。）の規定により本邦に在留することができる期間を含む。以下この項及び附則第十五条第二項において同じ。）の満了の日が施行日以後に到来するもののうち、次に掲げる者以外の者（以下「予定中長期在留者」という。）は、附則第一条第四号に定める日から施行日の前日までの間に、法務省令で定める手続により、法務大臣に対し、在留カードの交付を申請することができる。\n一\n　三月以下の在留期間が決定された者\n\n二\n　短期滞在の在留資格が決定された者\n\n三\n　外交又は公用の在留資格が決定された者\n\n四\n　前三号に準ずる者として法務省令で定めるもの"}, "第二十四条の三": {"text": "第二十四条の三\n\n　第二十四条第二号の三、第四号ロ又は第六号から第七号までのいずれかに該当する外国人で次の各号のいずれにも該当するもの（以下「出国命令対象者」という。）については、同条の規定にかかわらず、次章第一節から第三節まで及び第五章の二に規定する手続により、出国を命ずるものとする。\n一\n\n　速やかに本邦から出国する意思をもつて自ら入国管理官署に出頭したこと。\n\n二\n\n　第二十四条第三号から第三号の五まで、第四号ハからヨまで、第八号又は第九号のいずれにも該当しないこと。\n\n三\n\n　本邦に入つた後に、刑法第二編第十二章\n、第十六章から第十九章まで、第二十三章、第二十六章、第二十七章、第三十一章、第三十三章、第三十六章、第三十七章若しくは第三十九章の罪、暴力行為等処罰に関する法律第一条、第一条ノ二若しくは第一条ノ三（刑法第二百二十二条\n又は第二百六十一条\nに係る部分を除く。）の罪、盗犯等の防止及び処分に関する法律の罪、特殊開錠用具の所持の禁止等に関する法律第十五条\n若しくは第十六条\nの罪又は自動車の運転により人を死傷させる行為等の処罰に関する法律第二条\n若しくは第六条第一項\nの罪により懲役又は禁錮に処せられたものでないこと。\n\n四\n\n　過去に本邦からの退去を強制されたこと又は第五十五条の三第一項の規定による出国命令により出国したことがないこと。\n\n五\n\n　速やかに本邦から出国することが確実と見込まれること。"}, "第五十三条": {"text": "第五十三条\n\n　退去強制を受ける者は、その者の国籍又は市民権の属する国に送還されるものとする。", "３": {"text": "３\n\n　前二項の国には、次に掲げる国を含まないものとする。\n一\n\n　難民条約第三十三条第一項に規定する領域の属する国（法務大臣が日本国の利益又は公安を著しく害すると認める場合を除く。）\n\n二\n\n　拷問及び他の残虐な、非人道的な又は品位を傷つける取扱い又は刑罰に関する条約第三条第一項に規定する国\n\n三\n\n　強制失踪からのすべての者の保護に関する国際条約第十六条第一項に規定する国"}, "２": {"text": "２\n\n　前項の国に送還することができないときは、本人の希望により、左に掲げる国のいずれかに送還されるものとする。\n一\n\n　本邦に入国する直前に居住していた国\n\n二\n\n　本邦に入国する前に居住していたことのある国\n\n三\n\n　本邦に向けて船舶等に乗つた港の属する国\n\n四\n\n　出生地の属する国\n\n五\n\n　出生時にその出生地の属していた国\n\n六\n\n　その他の国"}}, "第二十五条の二": {"text": "第二十五条の二\n\n　入国審査官は、本邦に在留する外国人が本邦外の地域に赴く意図をもつて出国しようとする場合において、関係機関から当該外国人が次の各号のいずれかに該当する者である旨の通知を受けているときは、前条の出国の確認を受けるための手続がされた時から二十四時間を限り、その者について出国の確認を留保することができる。\n一\n\n　死刑若しくは無期若しくは長期三年以上の懲役若しくは禁錮に当たる罪につき訴追されている者又はこれらの罪を犯した疑いにより逮捕状、勾引状、勾留状若しくは鑑定留置状が発せられている者\n\n二\n\n　禁錮以上の刑に処せられ、その刑につき執行猶予の言渡しを受けなかつた者で、刑の執行を終わるまで、又は執行を受けることがなくなるまでのもの（当該刑につき仮釈放中の者を除く。）\n\n三\n\n　逃亡犯罪人引渡法\n（昭和二十八年法律第六十八号）の規定により仮拘禁許可状又は拘禁許可状が発せられている者", "２": {"text": "２\n\n　入国審査官は、前項の規定により出国の確認を留保したときは、直ちに同項の通知をした機関にその旨を通報しなければならない。"}}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十五条": {"text": "第三十五条\n　附則第十七条第一項、同条第二項及び附則第十八条第二項において準用する新入管法第十九条の七第二項、附則第十八条第一項、第二十七条第一項及び第五項、第二十八条第三項及び第四項、第二十九条第一項及び第三項並びに第三十条第一項、同条第二項及び附則第三十一条第二項において準用する新特例法第十条第三項並びに附則第三十一条第一項及び第三十三条の規定により市町村が処理することとされている事務は、地方自治法第二条第九項第一号に規定する第一号法定受託事務とする。"}, "第六十一条の二の四": {"５": {"text": "５\n\n　第一項の許可を受けた外国人が次の各号に掲げるいずれかの事由に該当することとなつたときは、当該外国人に係る仮滞在期間（前項の規定により更新された仮滞在期間を含む。以下同じ。）は、当該事由に該当することとなつた時に、その終期が到来したものとする。\n一\n\n　難民の認定をしない処分につき第六十一条の二の九第一項の異議申立てがなくて同条第二項の期間が経過したこと。\n\n二\n\n　難民の認定をしない処分につき第六十一条の二の九第一項の異議申立てがあつた場合において、当該異議申立てが取り下げられ、又はこれを却下若しくは棄却する旨の決定があつたこと。\n\n三\n\n　難民の認定がされた場合において、第六十一条の二の二第一項及び第二項の許可をしない処分があつたこと。\n\n四\n\n　次条の規定により第一項の許可が取り消されたこと。\n\n五\n\n　第六十一条の二第一項の申請が取り下げられたこと。"}, "text": "第六十一条の二の四\n\n　法務大臣は、在留資格未取得外国人から第六十一条の二第一項の申請があつたときは、当該在留資格未取得外国人が次の各号のいずれかに該当する場合を除き、その者に仮に本邦に滞在することを許可するものとする。\n一\n\n　仮上陸の許可を受けているとき。\n\n二\n\n　寄港地上陸の許可、船舶観光上陸の許可、通過上陸の許可、乗員上陸の許可、緊急上陸の許可又は遭難による上陸の許可を受け、旅券又は当該許可書に記載された期間を経過していないとき。\n\n三\n\n　第二十二条の二第一項の規定により本邦に在留することができるとき。\n\n四\n\n　本邦に入つた時に、第五条第一項第四号から第十四号までに掲げる者のいずれかに該当していたとき。\n\n五\n\n　第二十四条第三号から第三号の五まで又は第四号ハからヨまでに掲げる者のいずれかに該当すると疑うに足りる相当の理由があるとき。\n\n六\n\n　第六十一条の二の二第一項第一号又は第二号のいずれかに該当することが明らかであるとき。\n\n七\n\n　本邦に入つた後に、刑法第二編第十二章\n、第十六章から第十九章まで、第二十三章、第二十六章、第二十七章、第三十一章、第三十三章、第三十六章、第三十七章若しくは第三十九章の罪、暴力行為等処罰に関する法律第一条、第一条ノ二若しくは第一条ノ三（刑法第二百二十二条\n又は第二百六十一条\nに係る部分を除く。）の罪、盗犯等の防止及び処分に関する法律の罪、特殊開錠用具の所持の禁止等に関する法律第十五条\n若しくは第十六条\nの罪又は自動車の運転により人を死傷させる行為等の処罰に関する法律第二条\n若しくは第六条第一項\nの罪により懲役又は禁錮に処せられたものであるとき。\n\n八\n\n　退去強制令書の発付を受けているとき。\n\n九\n\n　逃亡するおそれがあると疑うに足りる相当の理由があるとき。", "３": {"text": "３\n\n　法務大臣は、第一項の許可をする場合には、法務省令で定めるところにより、当該在留資格未取得外国人に対し、住居及び行動範囲の制限、活動の制限、呼出しに対する出頭の義務その他必要と認める条件を付し、かつ、必要があると認める場合は、指紋を押なつさせることができる。"}, "２": {"text": "２\n\n　法務大臣は、前項の許可をする場合には、法務省令で定めるところにより、当該許可に係る滞在期間（以下「仮滞在期間」という。）を決定し、入国審査官に、当該在留資格未取得外国人に対し当該仮滞在期間を記載した仮滞在許可書を交付させるものとする。この場合において、その許可は、当該交付のあつた時に、その記載された内容をもつて効力を生ずる。"}, "４": {"text": "４\n\n　法務大臣は、第一項の許可を受けた外国人から仮滞在期間の更新の申請があつたときは、これを許可するものとする。この場合においては、第二項の規定を準用する。"}}, "第十八条": {"text": "第十八条\n　この法律の施行の際現に本邦に在留する中長期在留者であって、旧外国人登録法第三条第一項の規定による申請をしていないものは、附則第十六条第三項の規定により在留カードの交付を受けた日（当該日に住居地がない場合にあっては、その後に住居地を定めた日）から十四日以内に、法務省令で定める手続により、住居地の市町村の長に対し、在留カードを提出した上、当該住居地の市町村の長を経由して、法務大臣に対し、その住居地を届け出なければならない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十九条の三": {"text": "第十九条の三\n\n　法務大臣は、本邦に在留資格をもつて在留する外国人のうち、次に掲げる者以外の者（以下「中長期在留者」という。）に対し、在留カードを交付するものとする。\n一\n\n　三月以下の在留期間が決定された者\n\n二\n\n　短期滞在の在留資格が決定された者\n\n三\n\n　外交又は公用の在留資格が決定された者\n\n四\n\n　前三号に準ずる者として法務省令で定めるもの"}, "第三十三条": {"text": "第三十三条\n　市町村の長は、施行日の前日において市町村の事務所に備えている登録原票を、施行日以後、速やかに、法務大臣に送付しなければならない。"}, "第六十一条の二": {"text": "第六十一条の二\n\n　法務大臣は、本邦にある外国人から法務省令で定める手続により申請があつたときは、その提出した資料に基づき、その者が難民である旨の認定（以下「難民の認定」という。）を行うことができる。", "２": {"text": "２\n\n　法務大臣は、難民の認定をしたときは、法務省令で定める手続により、当該外国人に対し、難民認定証明書を交付し、その認定をしないときは、当該外国人に対し、理由を付した書面をもつて、その旨を通知する。"}}, "第十八条の二": {"text": "第十八条の二\n\n　入国審査官は、船舶等に乗つている外国人から申請があつた場合において、次の各号に該当すると思料するときは、一時庇護のための上陸を許可することができる。\n一\n\n　その者が難民条約第一条Ａ（２）に規定する理由その他これに準ずる理由により、その生命、身体又は身体の自由を害されるおそれのあつた領域から逃れて、本邦に入つた者であること。\n\n二\n\n　その者を一時的に上陸させることが相当であること。", "３": {"text": "３\n\n　第一項の許可を与える場合には、入国審査官は、当該外国人に一時庇護許可書を交付しなければならない。"}, "２": {"text": "２\n\n　入国審査官は、前項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。"}, "４": {"text": "４\n\n　第一項の許可を与える場合には、入国審査官は、法務省令で定めるところにより、当該外国人に対し、上陸期間、住居及び行動範囲の制限その他必要と認める条件を付することができる。"}}, "第九条": {"text": "第九条\n　新入管法第十九条の八の規定は、施行日以後に同条第一項に規定する新入管法の規定による許可を受けて新たに中長期在留者となった者について適用する。"}, "第二十条": {"text": "第二十条\n　新入管法第二十二条の四第一項第五号の規定は、施行日以後に偽りその他不正の手段により、新入管法第五十条第一項又は第六十一条の二の二第二項の規定による許可を受けた者について適用する。"}, "第五十四条": {"text": "第五十四条\n\n　収容令書若しくは退去強制令書の発付を受けて収容されている者又はその者の代理人、保佐人、配偶者、直系の親族若しくは兄弟姉妹は、法務省令で定める手続により、入国者収容所長又は主任審査官に対し、その者の仮放免を請求することができる。", "３": {"text": "３\n\n　入国者収容所長又は主任審査官は、適当と認めるときは、収容令書又は退去強制令書の発付を受けて収容されている者以外の者の差し出した保証書をもつて保証金に代えることを許すことができる。保証書には、保証金額及びいつでもその保証金を納付する旨を記載しなければならない。"}, "２": {"text": "２\n\n　入国者収容所長又は主任審査官は、前項の請求により又は職権で、法務省令で定めるところにより、収容令書又は退去強制令書の発付を受けて収容されている者の情状及び仮放免の請求の理由となる証拠並びにその者の性格、資産等を考慮して、三百万円を超えない範囲内で法務省令で定める額の保証金を納付させ、かつ、住居及び行動範囲の制限、呼出しに対する出頭の義務その他必要と認める条件を付して、その者を仮放免することができる。"}}, "第二十六条の二": {"text": "第二十六条の二\n\n　本邦に在留資格をもつて在留する外国人（第十九条の三第一号及び第二号に掲げる者を除く。）で有効な旅券（第六十一条の二の十二第一項に規定する難民旅行証明書を除く。）を所持するもの（中長期在留者にあつては、在留カードを所持するものに限る。）が、法務省令で定めるところにより、入国審査官に対し、再び入国する意図を表明して出国するときは、前条第一項の規定にかかわらず、同項の再入国の許可を受けたものとみなす。ただし、出入国の公正な管理のため再入国の許可を要する者として法務省令で定めるものに該当する者については、この限りでない。", "３": {"text": "３\n\n　第一項の規定により外国人が受けたものとみなされる再入国の許可については、前条第五項の規定は、適用しない。"}, "２": {"text": "２\n\n　前項の規定により外国人が受けたものとみなされる再入国の許可の有効期間は、前条第三項の規定にかかわらず、出国の日から一年（在留期間の満了の日が出国の日から一年を経過する日前に到来する場合には、在留期間の満了までの期間）とする。"}}, "第五十五条": {"５": {"text": "５\n\n　入国警備官は、仮放免取消書及び収容令書又は退去強制令書を所持しない場合でも、急速を要するときは、その者に対し仮放免を取り消された旨を告げて、その者を収容することができる。但し、仮放免取消書及び収容令書又は退去強制令書は、できるだけすみやかに示さなければならない。"}, "text": "第五十五条\n\n　入国者収容所長又は主任審査官は、仮放免された者が逃亡し、逃亡すると疑うに足りる相当の理由があり、正当な理由がなくて呼出に応ぜず、その他仮放免に附された条件に違反したときは、仮放免を取り消すことができる。", "３": {"text": "３\n\n　入国者収容所長又は主任審査官は、逃亡し、又は正当な理由がなくて呼出に応じないことを理由とする仮放免の取消をしたときは保証金の全部、その他の理由によるときはその一部を没取するものとする。"}, "２": {"text": "２\n\n　前項の取消をしたときは、入国者収容所長又は主任審査官は、仮放免取消書を作成し、収容令書又は退去強制令書とともに、入国警備官にこれを交付しなければならない。"}, "４": {"text": "４\n\n　入国警備官は、仮放免を取り消された者がある場合には、その者に仮放免取消書及び収容令書又は退去強制令書を示して、その者を入国者収容所、収容場その他法務大臣又はその委任を受けた主任審査官が指定する場所に収容しなければならない。"}}, "第三十八条": {"text": "第三十八条\n　附則第十七条第一項、第十八条第一項、第三十条第一項又は第三十一条第一項の規定に違反して住居地を届け出なかった者は、二十万円以下の罰金に処する。"}, "第二十二条": {"text": "第二十二条\n　施行日前に旧外国人登録法の規定に違反する行為を行い、施行日前又は施行日以後に禁錮以上の刑に処せられた者（刑の全部の執行猶予の言渡しを受けた者を除く。）に対する退去強制については、なお従前の例による。この場合において、なお従前の例によることとされる改正入管法第二十四条第四号ヘ（２）の規定の適用については、同号ヘ（２）ただし書中「執行猶予」とあるのは、「刑の全部の執行猶予」とする。"}, "第六十一条の六": {"text": "第六十一条の六\n\n　地方入国管理局に、収容令書の執行を受ける者を収容する収容場を設ける。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に旧入管法別表第一の二の表の技術又は人文知識・国際業務の在留資格をもって在留する者は、新入管法別表第一の二の表の技術・人文知識・国際業務の在留資格をもって在留する者とみなす。この場合において、当該在留資格に伴う在留期間は、当該技術又は人文知識・国際業務の在留資格に伴う在留期間が満了する日に応当する日までの期間とする。"}, "第四十六条": {"text": "第四十六条\n\n　前条の審査を受ける容疑者のうち第二十四条第一号（第三条第一項第二号に係る部分を除く。）又は第二号に該当するとされたものは、その号に該当するものでないことを自ら立証しなければならない。"}, "附則 ９": {"text": "９\n　この法律の施行前にした旧法第二十二条第一項又は旧法附則第九項の規定による申請は、それぞれ新法第二十二条第一項又は新法附則第九項の規定による申請とみなす。"}, "第六十一条の五": {"text": "第六十一条の五\n\n　入国審査官及び入国警備官がその職務を執行する場合においては、法令に特別の規定がある場合のほか、制服を着用し、又はその身分を示す証票を携帯しなければならない。", "３": {"text": "３\n\n　第一項の制服及び証票の様式は、法務省令で定める。"}, "２": {"text": "２\n\n　前項の証票は、職務の執行を受ける者の要求があるときは、その者にこれを呈示しなければならない。"}}, "第六十一条の三の二": {"５": {"text": "５\n\n　入国警備官の階級は、別に政令で定める。"}, "text": "第六十一条の三の二\n\n　入国者収容所及び地方入国管理局に、入国警備官を置く。", "３": {"text": "３\n\n　前条第三項の規定は、入国警備官に準用する。"}, "２": {"text": "２\n\n　入国警備官は、次に掲げる事務を行う。\n一\n\n　入国、上陸及び在留に関する違反事件を調査すること。\n\n二\n\n　収容令書及び退去強制令書を執行するため、その執行を受ける者を収容し、護送し、及び送還すること。\n\n三\n\n　入国者収容所、収容場その他の施設を警備すること。\n\n四\n\n　第十九条の十九第一項に規定する事実の調査を行うこと。\n\n五\n\n　第二十二条の四第三項ただし書の規定による通知並びに第六十一条の九の二第四項及び第五項の規定による交付送達を行うこと。"}, "４": {"text": "４\n\n　入国警備官は、国家公務員法\n（昭和二十二年法律第百二十号）の規定の適用については、警察職員とする。"}}, "第十九条の十二": {"text": "第十九条の十二\n\n　在留カードの交付を受けた中長期在留者は、紛失、盗難、滅失その他の事由により在留カードの所持を失つたときは、その事実を知つた日（本邦から出国している間に当該事実を知つた場合にあつては、その後最初に入国した日）から十四日以内に、法務省令で定める手続により、法務大臣に対し、在留カードの再交付を申請しなければならない。", "２": {"text": "２\n\n　第十九条の十第二項の規定は、前項の規定による申請があつた場合に準用する。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に旧入管法別表第一の二の表の投資・経営の在留資格をもって在留する者は、第一条の規定による改正後の出入国管理及び難民認定法（以下「新入管法」という。）別表第一の二の表の経営・管理の在留資格をもって在留する者とみなす。この場合において、当該在留資格に伴う在留期間は、当該投資・経営の在留資格に伴う在留期間が満了する日に応当する日までの期間とする。"}, "第七十六条の二": {"text": "第七十六条の二\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して第七十三条の二若しくは第七十四条から第七十四条の六までの罪、第七十四条の六の二（第一項第三号及び第四号を除く。）の罪若しくはその未遂罪又は第七十四条の八の罪を犯したときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第五十九条の二": {"text": "第五十九条の二\n\n　法務大臣は、第七条の二第一項の規定による証明書の交付又は第十二条第一項、第十九条第二項、第二十条第三項本文（第二十二条の二第三項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第二十一条第三項、第二十二条第二項（第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第二十六条第一項、第五十条第一項若しくは第六十一条の二の十一の規定による許可若しくは第二十二条の四第一項の規定による在留資格の取消しに関する処分を行うため必要がある場合には、入国審査官に事実の調査をさせることができる。", "３": {"text": "３\n\n　法務大臣又は入国審査官は、第一項の調査について、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。"}, "２": {"text": "２\n\n　入国審査官は、前項の調査のため必要があるときは、外国人その他の関係人に対し出頭を求め、質問をし、又は文書の提示を求めることができる。"}}, "第六十一条の二の十三": {"text": "第六十一条の二の十三\n\n　本邦に在留する外国人で難民の認定を受けているものが、第四十七条第五項、第四十八条第九項若しくは第四十九条第六項の規定により、又は第六十三条第一項の規定に基づく退去強制の手続において退去強制令書の発付を受けたときは、当該外国人は、速やかに法務大臣にその所持する難民認定証明書及び難民旅行証明書を返納しなければならない。"}, "第五条の二": {"text": "第五条の二\n\n　法務大臣は、外国人について、前条第一項第四号、第五号、第七号、第九号又は第九号の二に該当する特定の事由がある場合であつても、当該外国人に第二十六条第一項の規定により再入国の許可を与えた場合その他の法務省令で定める場合において、相当と認めるときは、法務省令で定めるところにより、当該事由のみによつては上陸を拒否しないこととすることができる。"}, "第二十六条": {"８": {"text": "８\n\n　第二項の規定により交付される再入国許可書は、当該再入国許可書に係る再入国の許可に基づき本邦に入国する場合に限り、旅券とみなす。"}, "６": {"text": "６\n\n　前項の許可は、旅券又は再入国許可書にその旨を記載して行うものとし、その事務は、日本国領事官等に委任するものとする。"}, "２": {"text": "２\n\n　法務大臣は、前項の許可をする場合には、入国審査官に、当該許可に係る外国人が旅券を所持しているときは旅券に再入国の許可の証印をさせ、旅券を所持していない場合で国籍を有しないことその他の事由で旅券を取得することができないときは、法務省令で定めるところにより、再入国許可書を交付させるものとする。この場合において、その許可は、当該証印又は再入国許可書に記載された日からその効力を生ずる。"}, "４": {"text": "４\n\n　法務大臣は、再入国の許可を受けている外国人から、第二十条第二項又は第二十一条第二項の規定による申請があつた場合において、相当と認めるときは、当該外国人が第二十条第五項の規定により在留できる期間の末日まで、当該許可の有効期間を延長することができる。"}, "５": {"text": "５\n\n　法務大臣は、再入国の許可を受けて出国した者について、当該許可の有効期間内に再入国することができない相当の理由があると認めるときは、その者の申請に基づき、一年を超えず、かつ、当該許可が効力を生じた日から六年を超えない範囲内で、当該許可の有効期間の延長の許可をすることができる。"}, "text": "第二十六条\n\n　法務大臣は、本邦に在留する外国人（仮上陸の許可を受けている者及び第十四条から第十八条までに規定する上陸の許可を受けている者を除く。）がその在留期間（在留期間の定めのない者にあつては、本邦に在留し得る期間）の満了の日以前に本邦に再び入国する意図をもつて出国しようとするときは、法務省令で定める手続により、その者の申請に基づき、再入国の許可を与えることができる。この場合において、法務大臣は、その者の申請に基づき、相当と認めるときは、当該許可を数次再入国の許可とすることができる。", "３": {"text": "３\n\n　法務大臣は、再入国の許可を与える場合には、当該許可が効力を生ずるものとされた日から五年を超えない範囲内においてその有効期間を定めるものとする。"}, "７": {"text": "７\n\n　法務大臣は、再入国の許可を受けている外国人に対し、引き続き当該許可を与えておくことが適当でないと認める場合には、その者が本邦にある間において、当該許可を取り消すことができる。"}}, "第六十一条の二の十": {"text": "第六十一条の二の十\n\n　法務省に、前条第一項の規定による異議申立てについて、難民の認定に関する意見を提出させるため、難民審査参与員若干人を置く。", "３": {"text": "３\n\n　難民審査参与員の任期は、二年とする。ただし、再任を妨げない。"}, "２": {"text": "２\n\n　難民審査参与員は、人格が高潔であつて、前条第一項の異議申立てに関し公正な判断をすることができ、かつ、法律又は国際情勢に関する学識経験を有する者のうちから、法務大臣が任命する。"}, "４": {"text": "４\n\n　難民審査参与員は、非常勤とする。"}}, "第四十四条": {"text": "第四十四条\n\n　入国警備官は、第三十九条第一項の規定により容疑者を収容したときは、容疑者の身体を拘束した時から四十八時間以内に、調書及び証拠物とともに、当該容疑者を入国審査官に引き渡さなければならない。"}, "第七十八条": {"text": "第七十八条\n\n　第七十条第一項第一号、第七十四条、第七十四条の二又は第七十四条の四の犯罪行為の用に供した船舶等又は車両で、犯人の所有又は占有に係るものは、没収する。ただし、その船舶等又は車両が犯人以外の者の所有に係り、かつ、その者が次の各号のいずれかに該当する場合は、この限りでない。\n一\n\n　第七十条第一項第一号、第七十四条、第七十四条の二又は第七十四条の四の犯罪が行われることをあらかじめ知らないでその犯罪が行われた時から引き続きその船舶等又は車両を所有していると認められるとき。\n\n二\n\n　前号に規定する犯罪が行われた後、その情を知らないでその船舶等又は車両を取得したと認められるとき。"}, "第六十五条": {"text": "第六十五条\n\n　司法警察員は、第七十条の罪に係る被疑者を逮捕し、若しくは受け取り、又はこれらの罪に係る現行犯人を受け取つた場合には、収容令書が発付され、且つ、その者が他に罪を犯した嫌疑のないときに限り、刑事訴訟法\n（昭和二十三年法律第百三十一号）第二百三条\n（同法第二百十一条\n及び第二百十六条\nの規定により準用する場合を含む。）の規定にかかわらず、書類及び証拠物とともに、当該被疑者を入国警備官に引き渡すことができる。", "２": {"text": "２\n\n　前項の場合には、被疑者が身体を拘束された時から四十八時間以内に、当該被疑者を引き渡す手続をしなければならない。"}}, "第五十五条の三": {"text": "第五十五条の三\n\n　主任審査官は、第四十七条第二項、第四十八条第七項、第四十九条第五項又は前条第三項の規定による通知を受けたときは、速やかに当該通知に係る容疑者に対し、本邦からの出国を命じなければならない。この場合において、主任審査官は、十五日を超えない範囲内で出国期限を定めるものとする。", "３": {"text": "３\n\n　主任審査官は、第一項の規定により出国命令をする場合には、法務省令で定めるところにより、当該容疑者に対し、住居及び行動範囲の制限その他必要と認める条件を付することができる。"}, "２": {"text": "２\n\n　主任審査官は、前項の規定により出国命令をする場合には、当該容疑者に対し、次条の規定による出国命令書を交付しなければならない。"}}, "第十九条の五": {"text": "第十九条の五\n\n　在留カードの有効期間は、その交付を受ける中長期在留者に係る次の各号に掲げる区分に応じ、当該各号に定める日が経過するまでの期間とする。\n一\n\n　永住者（次号に掲げる者を除く。）又は高度専門職の在留資格（別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）をもつて在留する者　在留カードの交付の日から起算して七年を経過する日\n\n二\n\n　永住者であつて、在留カードの交付の日に十六歳に満たない者（第十九条の十一第三項において準用する第十九条の十第二項の規定により在留カードの交付を受ける者を除く。第四号において同じ。）　十六歳の誕生日（当該外国人の誕生日が二月二十九日であるときは、当該外国人のうるう年以外の年における誕生日は二月二十八日であるものとみなす。以下同じ。）\n\n三\n\n　前二号に掲げる者以外の者（次号に掲げる者を除く。）　在留期間の満了の日\n\n四\n\n　第一号又は第二号に掲げる者以外の者であつて、在留カードの交付の日に十六歳に満たない者　在留期間の満了の日又は十六歳の誕生日のいずれか早い日", "２": {"text": "２\n\n　前項第三号又は第四号の規定により、在留カードの有効期間が在留期間の満了の日が経過するまでの期間となる場合において、当該在留カードの交付を受けた中長期在留者が、第二十条第五項（第二十一条第四項において準用する場合を含む。以下この項、第二十四条第四号ロ及び第二十六条第四項において同じ。）の規定により、在留期間の満了後も引き続き本邦に在留することができることとなる場合にあつては、当該在留カードの有効期間は、第二十条第五項の規定により在留することができる期間の末日が経過するまでの期間とする。"}}, "第五条": {"text": "第五条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　この法律の施行の際現に旧入管法別表第一の五の表の下欄（ニに係る部分に限る。）に掲げる活動のうち次の各号に掲げるものを行う者としての同表の上欄の在留資格をもって在留する者であってその後引き続き本邦に在留するものは、新入管法第二十条の二第一項（第一号に係る部分に限る。）の規定にかかわらず、高度専門職の在留資格（新入管法別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）への変更を受けることができる。この場合において、新入管法別表第一の二の表の高度専門職の項の下欄第二号中「前号に掲げる活動」とあるのは、「出入国管理及び難民認定法の一部を改正する法律（平成二十六年法律第七十四号）附則第三条第五項各号に掲げる活動」とする。\n一\n　本邦の公私の機関との契約に基づいて研究、研究の指導若しくは教育をする活動又は当該活動と併せて当該活動と関連する事業を自ら経営し若しくは当該機関以外の本邦の公私の機関との契約に基づいて研究、研究の指導若しくは教育をする活動\n\n二\n　本邦の公私の機関との契約に基づいて自然科学若しくは人文科学の分野に属する知識若しくは技術を要する業務に従事する活動又は当該活動と併せて当該活動と関連する事業を自ら経営する活動\n\n三\n　本邦の営利を目的とする法人若しくは法律上資格を有する者が行うこととされている法律若しくは会計に係る業務を行うための事務所の経営若しくは管理に従事する活動又は当該活動と併せて当該活動と関連する事業を自ら経営する活動"}, "第二十条の二": {"text": "第二十条の二\n\n　次の各号に掲げる在留資格への変更は、前条第一項の規定にかかわらず、当該各号に定める者でなければ受けることができない。\n一\n\n　高度専門職の在留資格（別表第一の二の表の高度専門職の項の下欄第二号に係るものに限る。）　高度専門職の在留資格（同表の高度専門職の項の下欄第一号イからハまでに係るものに限る。）をもつて本邦に在留していた外国人\n\n二\n\n　技能実習の在留資格（別表第一の二の表の技能実習の項の下欄第二号イ又はロに係るものに限る。）　技能実習の在留資格（同表の技能実習の項の下欄第一号イ又はロに係るものに限る。）をもつて本邦に在留していた外国人", "３": {"text": "３\n\n　法務大臣は、前項の法務省令を定めようとするときは、あらかじめ、関係行政機関の長と協議するものとする。"}, "２": {"text": "２\n\n　法務大臣は、外国人から前条第二項の規定による前項各号に掲げる在留資格への変更の申請があつたときは、当該外国人が法務省令で定める基準に適合する場合でなければ、これを許可することができない。"}}, "第六十一条の二の八": {"text": "第六十一条の二の八\n\n　法務大臣は、別表第一又は別表第二の上欄の在留資格をもつて本邦に在留する外国人で難民の認定を受けているものについて、偽りその他不正の手段により第六十一条の二の二第一項各号のいずれにも該当しないものとして同項の許可を受けたことが判明したときは、法務省令で定める手続により、当該外国人が現に有する在留資格を取り消すことができる。", "２": {"text": "２\n\n　第二十二条の四第二項から第九項までの規定は、前項の規定による在留資格の取消しに準用する。この場合において、同条第二項中「入国審査官」とあるのは「難民調査官」と、同条第七項中「第一項（第一号及び第二号を除く。）」とあるのは「第六十一条の二の八第一項」と読み替えるものとする。"}}, "第六十一条の二の十一": {"text": "第六十一条の二の十一\n\n　難民の認定を受けている者から第二十二条第一項の永住許可の申請があつた場合には、法務大臣は、同条第二項本文の規定にかかわらず、その者が同項第二号に適合しないときであつても、これを許可することができる。"}, "附則 １２": {"text": "１２\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １１": {"text": "１１\n　新法第七十三条の二第一項の罪については、同項各号の一に該当する者の当該行為がこの法律の施行の際本邦に在留しその施行後引き続き本邦に在留する外国人に係るものであるときは、これを罰しない。同条第一項各号の一に該当する者において、当該行為に係る外国人がこの法律の施行の際本邦に在留しその施行後引き続き本邦に在留するものであると信じ、かつ、それについて過失がないときも、同様である。"}, "第六十一条の二の六": {"text": "第六十一条の二の六\n\n　第六十一条の二の二第一項又は第二項の許可を受けた外国人については、当該外国人が当該許可を受けた時に第二十四条各号のいずれかに該当していたことを理由としては、第五章に規定する退去強制の手続（第六十三条第一項の規定に基づく退去強制の手続を含む。以下この条において同じ。）を行わない。", "３": {"text": "３\n\n　第六十一条の二第一項の申請をした在留資格未取得外国人で、第六十一条の二の四第一項の許可を受けていないもの又は当該許可に係る仮滞在期間が経過することとなつたもの（同条第五項第一号から第三号まで及び第五号に該当するものを除く。）について、第五章に規定する退去強制の手続を行う場合には、同条第五項第一号から第三号までに掲げるいずれかの事由に該当することとなるまでの間は、第五十二条第三項の規定による送還（同項ただし書の規定による引渡し及び第五十九条の規定による送還を含む。）を停止するものとする。"}, "２": {"text": "２\n\n　第六十一条の二第一項の申請をした在留資格未取得外国人で第六十一条の二の四第一項の許可を受けたものについては、第二十四条各号のいずれかに該当すると疑うに足りる相当の理由がある場合であつても、当該許可に係る仮滞在期間が経過するまでの間は、第五章に規定する退去強制の手続を停止するものとする。"}, "４": {"text": "４\n\n　第五十条第一項の規定は、第二項に規定する者で第六十一条の二の四第五項第一号から第三号までのいずれかに該当することとなつたもの又は前項に規定する者に対する第五章に規定する退去強制の手続については、適用しない。"}}, "第二十一条": {"text": "第二十一条\n　この法律の施行の際現に新入管法第二十二条の四第一項第七号に規定する日本人の配偶者等の在留資格又は永住者の配偶者等の在留資格をもって在留する者で、その配偶者の身分を有する者としての活動を継続して六月以上行わないで在留しているものについての同号の規定の適用については、同号中「継続して六月」とあるのは、「出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する等の法律（平成二十一年法律第七十九号）の施行後継続して六月」とする。"}, "第四十二条": {"text": "第四十二条\n\n　入国警備官は、収容令書により容疑者を収容するときは、収容令書を容疑者に示さなければならない。", "２": {"text": "２\n\n　入国警備官は、収容令書を所持しない場合でも、急速を要するときは、容疑者に対し、容疑事実の要旨及び収容令書が発付されている旨を告げて、その者を収容することができる。但し、収容令書は、できるだけすみやかに示さなければならない。"}}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧入管法別表第一の二の表の投資・経営、技術若しくは人文知識・国際業務の在留資格又は旧入管法別表第一の五の表の上欄の在留資格をもって在留する者が旧入管法第十九条第二項の許可を受けているときは、当該許可は、前三項の規定によりみなされる新入管法の在留資格について受けた新入管法第十九条第二項の許可とみなす。この場合において、旧入管法第十九条第二項の規定に基づき付された条件は、新入管法第十九条第二項の規定に基づき付された条件とみなす。"}, "第二十五条": {"text": "第二十五条\n\n　本邦外の地域に赴く意図をもつて出国しようとする外国人（乗員を除く。次条において同じ。）は、その者が出国する出入国港において、法務省令で定める手続により、入国審査官から出国の確認を受けなければならない。", "２": {"text": "２\n\n　前項の外国人は、出国の確認を受けなければ出国してはならない。"}}, "第六十一条の二の十四": {"text": "第六十一条の二の十四\n\n　法務大臣は、難民の認定、第六十一条の二の二第一項若しくは第二項、第六十一条の二の三若しくは第六十一条の二の四第一項の規定による許可、第六十一条の二の五の規定による許可の取消し、第六十一条の二の七第一項の規定による難民の認定の取消し又は第六十一条の二の八第一項の規定による在留資格の取消しに関する処分を行うため必要がある場合には、難民調査官に事実の調査をさせることができる。", "３": {"text": "３\n\n　法務大臣又は難民調査官は、第一項の調査について、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。"}, "２": {"text": "２\n\n　難民調査官は、前項の調査のため必要があるときは、関係人に対し出頭を求め、質問をし、又は文書の提示を求めることができる。"}}, "第六十条": {"text": "第六十条\n　法務大臣は、現に本邦に在留する外国人であって入管法又は特例法の規定により本邦に在留することができる者以外のもののうち入管法第五十四条第二項の規定により仮放免をされ当該仮放免の日から一定期間を経過したものについて、この法律の円滑な施行を図るとともに、施行日以後においてもなおその者が行政上の便益を受けられることとなるようにするとの観点から、施行日までに、その居住地、身分関係等を市町村に迅速に通知すること等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十九条の十三": {"text": "第十九条の十三\n\n　在留カードの交付を受けた中長期在留者は、当該在留カードが著しく毀損し、若しくは汚損し、又は第十九条の四第五項の規定による記録が毀損したとき（以下この項において「毀損等の場合」という。）は、法務省令で定める手続により、法務大臣に対し、在留カードの再交付を申請することができる。在留カードの交付を受けた中長期在留者が、毀損等の場合以外の場合であつて在留カードの交換を希望するとき（正当な理由がないと認められるときを除く。）も、同様とする。", "３": {"text": "３\n\n　前項の規定による命令を受けた中長期在留者は、当該命令を受けた日から十四日以内に、法務省令で定める手続により、法務大臣に対し、在留カードの再交付を申請しなければならない。"}, "２": {"text": "２\n\n　法務大臣は、著しく毀損し、若しくは汚損し、又は第十九条の四第五項の規定による記録が毀損した在留カードを所持する中長期在留者に対し、在留カードの再交付を申請することを命ずることができる。"}, "４": {"text": "４\n\n　第十九条の十第二項の規定は、第一項又は前項の規定による申請があつた場合に準用する。"}}, "第十三条の二": {"text": "第十三条の二\n\n　特別審理官又は主任審査官は、それぞれ第十条第七項若しくは第十一項又は第十一条第六項の規定により退去を命ずる場合において、当該外国人が船舶等の運航の都合その他その者の責めに帰することができない事由により直ちに本邦から退去することができないと認めるときは、法務省令で定めるところにより、当該外国人に対して、その指定する期間内に限り、出入国港の近傍にあるその指定する施設にとどまることを許すことができる。", "２": {"text": "２\n\n　特別審理官又は主任審査官は、前項の指定をしたときは、当該外国人及びその者が乗つてきた船舶等の長又はその船舶等を運航する運送業者に対しその旨を通知しなければならない。"}}, "第六十一条の九": {"text": "第六十一条の九\n\n　法務大臣は、出入国管理及び難民認定法に規定する出入国の管理及び難民の認定の職務に相当する職務を行う外国の当局（以下この条において「外国入国管理当局」という。）に対し、その職務（出入国管理及び難民認定法に規定する出入国の管理及び難民の認定の職務に相当するものに限る。次項において同じ。）の遂行に資すると認める情報を提供することができる。", "３": {"text": "３\n\n　法務大臣は、外国入国管理当局からの要請があつたときは、前項の規定にかかわらず、次の各号のいずれかに該当する場合を除き、第一項の規定により提供した情報を当該要請に係る外国の刑事事件の捜査又は審判（以下この項において「捜査等」という。）に使用することについて同意をすることができる。\n一\n\n　当該要請に係る刑事事件の捜査等の対象とされている犯罪が政治犯罪であるとき、又は当該要請が政治犯罪について捜査等を行う目的で行われたものと認められるとき。\n\n二\n\n　当該要請に係る刑事事件の捜査等の対象とされている犯罪に係る行為が日本国内において行われたとした場合において、その行為が日本国の法令によれば罪に当たるものでないとき。\n\n三\n\n　日本国が行う同種の要請に応ずる旨の要請国の保証がないとき。"}, "２": {"text": "２\n\n　前項の規定による情報の提供については、当該情報が当該外国入国管理当局の職務の遂行に資する目的以外の目的で使用されないよう適切な措置がとられなければならない。"}, "４": {"text": "４\n\n　法務大臣は、前項の同意をする場合においては、あらかじめ、同項第三号に該当しないことについて、外務大臣の確認を受けなければならない。"}}, "第五十二条": {"６": {"text": "６\n\n　入国者収容所長又は主任審査官は、前項の場合において、退去強制を受ける者を送還することができないことが明らかになつたときは、住居及び行動範囲の制限、呼出に対する出頭の義務その他必要と認める条件を附して、その者を放免することができる。"}, "２": {"text": "２\n\n　警察官又は海上保安官は、入国警備官が足りないため主任審査官が必要と認めて依頼したときは、退去強制令書の執行をすることができる。"}, "４": {"text": "４\n\n　前項の場合において、退去強制令書の発付を受けた者が、自らの負担により、自ら本邦を退去しようとするときは、入国者収容所長又は主任審査官は、その者の申請に基づき、これを許可することができる。 この場合においては、退去強制令書の記載及び次条の規定にかかわらず、当該申請に基づき、その者の送還先を定めることができる。"}, "５": {"text": "５\n\n　入国警備官は、第三項本文の場合において、退去強制を受ける者を直ちに本邦外に送還することができないときは、送還可能のときまで、その者を入国者収容所、収容場その他法務大臣又はその委任を受けた主任審査官が指定する場所に収容することができる。"}, "text": "第五十二条\n\n　退去強制令書は、入国警備官が執行するものとする。", "３": {"text": "３\n\n　入国警備官（前項の規定により退去強制令書を執行する警察官又は海上保安官を含む。以下この条において同じ。）は、退去強制令書を執行するときは、退去強制を受ける者に退去強制令書又はその写しを示して、速やかにその者を次条に規定する送還先に送還しなければならない。ただし、第五十九条の規定により運送業者が送還する場合には、入国警備官は、当該運送業者に引き渡すものとする。"}, "７": {"text": "７\n\n　入国警備官は、退去強制令書の執行に関し必要がある場合には、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。"}}, "第十九条の九": {"text": "第十九条の九\n\n　中長期在留者は、住居地を変更したときは、新住居地（変更後の住居地をいう。以下同じ。）に移転した日から十四日以内に、法務省令で定める手続により、新住居地の市町村の長に対し、在留カードを提出した上、当該市町村の長を経由して、法務大臣に対し、その新住居地を届け出なければならない。", "３": {"text": "３\n\n　第一項に規定する中長期在留者が、在留カードを提出して住民基本台帳法第二十二条\n、第二十三条又は第三十条の四十六の規定による届出をしたときは、当該届出は同項の規定による届出とみなす。"}, "２": {"text": "２\n\n　第十九条の七第二項の規定は、前項の規定による在留カードの提出があつた場合に準用する。"}}, "第十七条": {"text": "第十七条\n　旧外国人登録法第四条第一項の規定による登録を受け、施行日の前日において同項に規定する外国人登録原票（以下「登録原票」という。）に登録された居住地が住居地に該当しない中長期在留者は、次の各号に掲げる場合の区分に応じ、当該各号に定める日から十四日以内に、法務省令で定める手続により、住居地の市町村（特別区を含むものとし、地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市にあっては、区又は総合区。以下同じ。）の長に対し、在留カードを提出した上、当該住居地の市町村の長を経由して、法務大臣に対し、その住居地を届け出なければならない。\n一\n　この法律の施行の際現に登録証明書を所持し、施行日に住居地がある場合　施行日（施行日において本邦から出国している場合にあっては、施行日以後最初に入国した日）\n\n二\n　この法律の施行の際現に登録証明書を所持し、施行日後に住居地を定めた場合　住居地を定めた日\n\n三\n　この法律の施行の際現に登録証明書を所持せず、施行日に住居地がある場合　前条第三項の規定により在留カードの交付を受けた日\n\n四\n　この法律の施行の際現に登録証明書を所持せず、施行日後に住居地を定めた場合　住居地を定めた日又は前条第三項の規定により在留カードの交付を受けた日のいずれか遅い日"}, "第十九条の十八": {"text": "第十九条の十八\n\n　法務大臣は、中長期在留者の身分関係、居住関係及び活動状況を継続的に把握するため、出入国管理及び難民認定法その他の法令の定めるところにより取得した中長期在留者の氏名、生年月日、性別、国籍の属する国、住居地、所属機関その他在留管理に必要な情報を整理しなければならない。", "３": {"text": "３\n\n　法務大臣は、在留管理の目的を達成するために必要な最小限度の範囲を超えて、第一項に規定する情報を取得し、又は保有してはならず、当該情報の取扱いに当たつては、個人の権利利益の保護に留意しなければならない。"}, "２": {"text": "２\n\n　法務大臣は、前項に規定する情報を正確かつ最新の内容に保つよう努めなければならない。"}}, "第六十一条": {"text": "第六十一条\n　政府は、この法律の施行後三年を目途として、新入管法及び新特例法の施行の状況を勘案し、必要があると認めるときは、これらの法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第七条の二": {"text": "第七条の二\n\n　法務大臣は、法務省令で定めるところにより、本邦に上陸しようとする外国人（本邦において別表第一の三の表の短期滞在の項の下欄に掲げる活動を行おうとする者を除く。）から、あらかじめ申請があつたときは、当該外国人が前条第一項第二号に掲げる条件に適合している旨の証明書を交付することができる。", "２": {"text": "２\n\n　前項の申請は、当該外国人を受け入れようとする機関の職員その他の法務省令で定める者を代理人としてこれをすることができる。"}}, "第二十七条": {"text": "第二十七条\n\n　入国警備官は、第二十四条各号の一に該当すると思料する外国人があるときは、当該外国人（以下「容疑者」という。）につき違反調査をすることができる。"}, "第五十五条の二": {"text": "第五十五条の二\n\n　入国警備官は、容疑者が出国命令対象者に該当すると認めるに足りる相当の理由があるときは、第三十九条の規定にかかわらず、当該容疑者に係る違反事件を入国審査官に引き継がなければならない。", "３": {"text": "３\n\n　入国審査官は、審査の結果、当該容疑者が出国命令対象者に該当すると認定したときは、速やかに主任審査官にその旨を知らせなければならない。"}, "２": {"text": "２\n\n　入国審査官は、前項の規定により違反事件の引継ぎを受けたときは、当該容疑者が出国命令対象者に該当するかどうかを速やかに審査しなければならない。"}, "４": {"text": "４\n\n　入国審査官は、当該容疑者が退去強制対象者に該当すると疑うに足りる相当の理由があるときは、その旨を入国警備官に通知するとともに、当該違反事件を入国警備官に差し戻すものとする。"}}, "第三十九条": {"text": "第三十九条\n　施行日以後に、次の各号のいずれかに該当する行為をした者は、一年以下の懲役又は二十万円以下の罰金に処する。\n一\n　他人名義の登録証明書を行使すること。\n\n二\n　行使の目的をもって、登録証明書を提供し、又は他人名義の登録証明書を収受すること。"}, "第十九条の十六": {"text": "第十九条の十六\n\n　中長期在留者であつて、次の各号に掲げる在留資格をもつて本邦に在留する者は、当該各号に掲げる在留資格の区分に応じ、当該各号に定める事由が生じたときは、当該事由が生じた日から十四日以内に、法務省令で定める手続により、法務大臣に対し、その旨及び法務省令で定める事項を届け出なければならない。\n一\n\n　教授、高度専門職（別表第一の二の表の高度専門職の項の下欄第一号ハ又は第二号（同号ハに掲げる活動に従事する場合に限る。）に係るものに限る。）、経営・管理、法律・会計業務、医療、教育、企業内転勤、技能実習、留学又は研修　当該在留資格に応じてそれぞれ別表第一の下欄に掲げる活動を行う本邦の公私の機関の名称若しくは所在地の変更若しくはその消滅又は当該機関からの離脱若しくは移籍\n\n二\n\n　高度専門職（別表第一の二の表の高度専門職の項の下欄第一号イ若しくはロ又は第二号（同号イ又はロに掲げる活動に従事する場合に限る。）に係るものに限る。）、研究、技術・人文知識・国際業務、興行（本邦の公私の機関との契約に基づいて当該在留資格に係る活動に従事する場合に限る。）又は技能　契約の相手方である本邦の公私の機関（高度専門職の在留資格（同表の高度専門職の項の下欄第一号イに係るものに限る。）にあつては、法務大臣が指定する本邦の公私の機関）の名称若しくは所在地の変更若しくはその消滅又は当該機関との契約の終了若しくは新たな契約の締結\n\n三\n\n　家族滞在（配偶者として行う日常的な活動を行うことができる者に係るものに限る。）、日本人の配偶者等（日本人の配偶者の身分を有する者に係るものに限る。）又は永住者の配偶者等（永住者の在留資格をもつて在留する者又は特別永住者（以下「永住者等」という。）の配偶者の身分を有する者に係るものに限る。）　配偶者との離婚又は死別"}, "第十九条の十五": {"text": "第十九条の十五\n\n　在留カードの交付を受けた中長期在留者は、その所持する在留カードが前条第一号、第二号又は第四号に該当して効力を失つたときは、その事由が生じた日から十四日以内に、法務大臣に対し、当該在留カードを返納しなければならない。", "３": {"text": "３\n\n　在留カードの交付を受けた中長期在留者は、在留カードの所持を失つた場合において、前条（第六号を除く。）の規定により当該在留カードが効力を失つた後、当該在留カードを発見するに至つたときは、その発見の日から十四日以内に、法務大臣に対し、当該在留カードを返納しなければならない。"}, "２": {"text": "２\n\n　在留カードの交付を受けた中長期在留者は、その所持する在留カードが前条第三号又は第五号に該当して効力を失つたときは、直ちに、法務大臣に対し、当該在留カードを返納しなければならない。"}, "４": {"text": "４\n\n　在留カードが前条第六号の規定により効力を失つたときは、死亡した中長期在留者の親族又は同居者は、その死亡の日（死亡後に在留カードを発見するに至つたときは、その発見の日）から十四日以内に、法務大臣に対し、当該在留カードを返納しなければならない。"}}, "第十九条": {"text": "第十九条\n　附則第十三条第六項、第十五条第四項若しくは第十六条第三項の規定により交付される在留カードの受領又は附則第十五条第三項若しくは第十六条第一項の規定による申請は地方入国管理局に、附則第十七条第一項若しくは前条第一項の規定による届出又は附則第十七条第二項及び前条第二項において準用する新入管法第十九条の七第二項の規定により返還される在留カードの受領は住居地の市町村の事務所に、それぞれ自ら出頭して行わなければならない。"}, "第六十一条の七の三": {"５": {"text": "５\n\n　前各項に定めるもののほか、委員会の組織及び運営に関し必要な事項は、法務省令で定める。"}, "text": "第六十一条の七の三\n\n　委員会は、委員十人以内で組織する。", "３": {"text": "３\n\n　委員の任期は、一年とする。ただし、再任を妨げない。"}, "２": {"text": "２\n\n　委員は、人格識見が高く、かつ、入国者収容所等の運営の改善向上に熱意を有する者のうちから、法務大臣が任命する。"}, "４": {"text": "４\n\n　委員は、非常勤とする。"}}, "第六十六条": {"text": "第六十六条\n\n　第六十二条第一項の規定による通報をした者がある場合において、その通報に基いて退去強制令書が発付されたときは、法務大臣は、法務省令で定めるところにより、その通報者に対し、五万円以下の金額を報償金として交付することができる。但し、通報が国又は地方公共団体の職員がその職務の遂行に伴い知り得た事実に基くものであるときは、この限りでない。"}, "第十四条の二": {"８": {"text": "８\n\n　入国審査官は、第二項の許可を受けている外国人が当該許可に基づいて上陸しようとする場合において、当該外国人が第五条第一項各号のいずれかに該当する者であることを知つたときは、直ちに当該許可を取り消すものとする。"}, "６": {"text": "６\n\n　前条第一項ただし書の規定は、第一項及び第二項の場合に準用する。"}, "２": {"text": "２\n\n　入国審査官は、指定旅客船に乗つている外国人（乗員を除く。）が、三十日を超えない期間内において、数次にわたり、当該指定旅客船が本邦にある間、観光のため、当該指定旅客船が寄港する本邦の出入国港において下船する都度当該出入国港から当該指定旅客船が出港するまでの間に帰船することを条件として上陸することを希望する場合において、法務省令で定める手続により、その者につき、当該指定旅客船の船長又は当該指定旅客船を運航する運送業者の申請があつたときであつて、相当と認めるときは、当該外国人に対しその旨の船舶観光上陸の許可をすることができる。"}, "４": {"text": "４\n\n　第一項又は第二項の許可を与える場合には、入国審査官は、当該外国人に船舶観光上陸許可書を交付しなければならない。"}, "５": {"text": "５\n\n　第一項又は第二項の許可を与える場合には、入国審査官は、法務省令で定めるところにより、当該外国人に対し、上陸期間、行動範囲その他必要と認める制限を付することができる。"}, "text": "第十四条の二\n\n　入国審査官は、指定旅客船（本邦と本邦外の地域との間の航路に就航する旅客船であつて、乗客の本人確認の措置が的確に行われていることその他の事情を勘案して法務大臣が指定するものをいう。以下同じ。）に乗つている外国人（乗員を除く。）が、当該指定旅客船が本邦にある間、観光のため、当該指定旅客船が寄港する本邦の出入国港において下船する都度当該出入国港から当該指定旅客船が出港するまでの間に帰船することを条件として、出国するまでの間三十日（本邦内の寄港地の数が一である航路に就航する指定旅客船に乗つている外国人にあつては、七日）を超えない範囲内で上陸することを希望する場合において、法務省令で定める手続により、その者につき、当該指定旅客船の船長又は当該指定旅客船を運航する運送業者の申請があつたときは、当該外国人に対し船舶観光上陸を許可することができる。", "３": {"text": "３\n\n　入国審査官は、前二項の許可に係る審査のために必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。"}, "７": {"text": "７\n\n　入国審査官は、第二項の許可を受けている外国人が当該許可に基づいて上陸しようとする場合において、必要があると認めるときは、法務省令で定めるところにより、当該外国人に対し、電磁的方式によつて個人識別情報を提供させることができる。"}, "９": {"text": "９\n\n　前項に定める場合を除き、入国審査官は、第二項の許可を受けている外国人に対し、引き続き当該許可を与えておくことが適当でないと認める場合には、法務省令で定める手続により、当該許可を取り消すことができる。この場合において、当該外国人が本邦にあるときは、当該外国人が出国するために必要な期間を指定するものとする。"}}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第五十五条の六": {"text": "第五十五条の六\n\n　主任審査官は、第五十五条の三第一項の規定により出国命令を受けた者が同条第三項の規定に基づき付された条件に違反したときは、当該出国命令を取り消すことができる。"}, "第十九条の十九": {"text": "第十九条の十九\n\n　法務大臣は、中長期在留者に関する情報の継続的な把握のため必要があるときは、この款の規定により届け出ることとされている事項について、その職員に事実の調査をさせることができる。", "３": {"text": "３\n\n　法務大臣、入国審査官又は入国警備官は、第一項の調査について、公務所又は公私の団体に照会して必要な事項の報告を求めることができる。"}, "２": {"text": "２\n\n　入国審査官又は入国警備官は、前項の調査のため必要があるときは、関係人に対し、出頭を求め、質問をし、又は文書の提示を求めることができる。"}}, "第十九条の十一": {"text": "第十九条の十一\n\n　在留カードの交付を受けた中長期在留者は、当該在留カードの有効期間が当該中長期在留者の在留期間の満了の日までとされている場合を除き、当該在留カードの有効期間の満了の日の二月前（有効期間の満了の日が十六歳の誕生日とされているときは、六月前）から有効期間が満了する日までの間（次項において「更新期間」という。）に、法務省令で定める手続により、法務大臣に対し、在留カードの有効期間の更新を申請しなければならない。", "３": {"text": "３\n\n　前条第二項の規定は、前二項の規定による申請があつた場合に準用する。"}, "２": {"text": "２\n\n　やむを得ない理由のため更新期間内に前項の規定による申請をすることが困難であると予想される者は、法務省令で定める手続により、更新期間前においても、法務大臣に対し、在留カードの有効期間の更新を申請することができる。"}}, "第四十九条": {"６": {"text": "６\n\n　主任審査官は、法務大臣から異議の申出が理由がないと裁決した旨の通知を受けたときは、速やかに当該容疑者に対し、その旨を知らせるとともに、第五十一条の規定による退去強制令書を発付しなければならない。"}, "２": {"text": "２\n\n　主任審査官は、前項の異議の申出があつたときは、第四十五条第二項の審査に関する調書、前条第四項の口頭審理に関する調書その他の関係書類を法務大臣に提出しなければならない。"}, "３": {"text": "３\n\n　法務大臣は、第一項の規定による異議の申出を受理したときは、異議の申出が理由があるかどうかを裁決して、その結果を主任審査官に通知しなければならない。"}, "５": {"text": "５\n\n　主任審査官は、法務大臣から異議の申出（容疑者が出国命令対象者に該当することを理由とするものに限る。）が理由があると裁決した旨の通知を受けた場合において、当該容疑者に対し第五十五条の三第一項の規定により出国命令をしたときは、直ちにその者を放免しなければならない。"}, "text": "第四十九条\n\n　前条第八項の通知を受けた容疑者は、同項の判定に異議があるときは、その通知を受けた日から三日以内に、法務省令で定める手続により、不服の事由を記載した書面を主任審査官に提出して、法務大臣に対し異議を申し出ることができる。", "４": {"text": "４\n\n　主任審査官は、法務大臣から異議の申出（容疑者が第二十四条各号のいずれにも該当しないことを理由とするものに限る。）が理由があると裁決した旨の通知を受けたときは、直ちに当該容疑者を放免しなければならない。"}}, "第二条": {"text": "第二条\n　この法律の施行の日（以下「施行日」という。）前に第一条の規定による改正前の出入国管理及び難民認定法（以下「旧入管法」という。）第二十四条第四号イに規定する行為を行った者に対する退去強制については、なお従前の例による。"}, "第七十七条": {"text": "第七十七条\n\n　次の各号のいずれかに該当する者は、五十万円以下の過料に処する。\n一\n\n　第五十六条の規定に違反して入国審査官の行う審査その他入国審査官の職務の執行を拒み、又は妨げた者\n\n一の二\n\n　第五十六条の二の規定に違反して、外国人の旅券、乗員手帳又は再入国許可書の確認をしないで当該外国人を本邦に入らせた者\n\n二\n\n　第五十七条第一項若しくは第二項の規定に違反して報告をせず、若しくは虚偽の報告をし、同条第三項の規定に違反して報告をせず、又は同条第四項から第七項まで若しくは第九項前段の規定に違反して報告をせず、若しくは虚偽の報告をした者\n\n三\n\n　第五十八条の規定に違反して上陸することを防止しなかつた者\n\n四\n\n　第五十九条の規定に違反して送還を怠つた者", "第七十七条の二": {"text": "第七十七条の二\n\n\n　第六十一条の九の三第二項各号に掲げる者が、同項の規定に違反して、第十九条の七第一項、第十九条の八第一項、第十九条の九第一項若しくは第十九条の十第一項の規定による届出、第十九条の七第二項（第十九条の八第二項及び第十九条の九第二項において準用する場合を含む。）の規定により返還され、若しくは第十九条の十第二項（第十九条の十一第三項、第十九条の十二第二項及び第十九条の十三第四項において準用する場合を含む。）の規定により交付される在留カードの受領又は第十九条の十一第一項、第十九条の十二第一項若しくは第十九条の十三第三項の規定による申請をしなかつたときは、五万円以下の過料に処する。"}}, "第六十一条の四": {"text": "第六十一条の四\n\n　入国審査官及び入国警備官は、その職務を行うに当り、武器を携帯することができる。", "２": {"text": "２\n\n　入国審査官及び入国警備官は、その職務の執行に関し、その事態に応じ、合理的に必要と判断される限度において、武器を使用することができる。但し、左の各号の一に該当する場合を除く外、人に危害を加えてはならない。\n一\n\n　刑法第三十六条\n又は第三十七条\nに該当するとき。\n\n二\n\n　収容令書又は退去強制令書の執行を受ける者がその者に対する入国審査官若しくは入国警備官の職務の執行に対して抵抗しようとする場合又は第三者がその者を逃がそうとして入国審査官若しくは入国警備官に抵抗する場合において、これを防止するために他の手段がないと入国審査官又は入国警備官において信ずるに足りる相当の理由があるとき。"}}, "附則 ３": {"text": "３\n　この法律の施行の際現に旧入管法別表第一の五の表の上欄の在留資格（以下この項において「旧在留資格」という。）をもって在留する者は、新入管法別表第一の五の表の上欄の在留資格（以下この項において「新在留資格」という。）をもって在留する者とみなす。この場合において、新在留資格に応じて行うことのできる活動は旧在留資格に応じて行うことのできた活動とし、新在留資格に伴う在留期間は旧在留資格に伴う在留期間が満了する日に応当する日までの期間とする。"}, "第六十一条の七の五": {"text": "第六十一条の七の五\n\n　法務大臣は、毎年、委員会が入国者収容所長等に対して述べた意見及びこれを受けて入国者収容所長等が講じた措置の内容を取りまとめ、その概要を公表するものとする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第二十三条": {"text": "第二十三条\n　法務大臣は、附則第十七条第一項又は第十八条第一項に規定する中長期在留者について、次の各号に掲げるいずれかの事実が判明したときは、当該中長期在留者が現に有する在留資格を取り消すことができる。\n一\n　施行日から九十日以内に、法務大臣に、住居地の届出をしないこと（届出をしないことにつき正当な理由がある場合を除く。）。\n\n二\n　法務大臣に、虚偽の住居地を届け出たこと。"}, "第十九条の八": {"text": "第十九条の八\n\n　第二十条第三項本文（第二十二条の二第三項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第二十一条第三項、第二十二条第二項（第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）、第五十条第一項又は第六十一条の二の二第一項若しくは第二項の規定による許可を受けて新たに中長期在留者となつた者は、住居地を定めた日（既に住居地を定めている者にあつては、当該許可の日）から十四日以内に、法務省令で定める手続により、住居地の市町村の長に対し、在留カードを提出した上、当該市町村の長を経由して、法務大臣に対し、その住居地を届け出なければならない。", "３": {"text": "３\n\n　第一項に規定する中長期在留者が、在留カードを提出して住民基本台帳法第三十条の四十六\n又は第三十条の四十七\nの規定による届出をしたときは、当該届出は同項の規定による届出とみなす。"}, "２": {"text": "２\n\n　前条第二項の規定は、前項の規定による在留カードの提出があつた場合に準用する。"}, "４": {"text": "４\n\n　第二十二条の二第一項又は第二十二条の三に規定する外国人が、第二十二条の二第二項（第二十二条の三において準用する場合を含む。）の規定による申請をするに際し、法務大臣に対し、住民基本台帳法第十二条第一項\nに規定する住民票の写し又は住民票記載事項証明書を提出したときは、第二十二条の二第三項（第二十二条の三において準用する場合を含む。）において準用する第二十条第三項本文の規定による許可又は第二十二条の二第四項（第二十二条の三において準用する場合を含む。）において準用する第二十二条第二項の規定による許可があつた時に、第一項の規定による届出があつたものとみなす。"}}, "第四条": {"text": "第四条\n　法務大臣は、施行日以後に本邦に上陸しようとする外国人であって次の各号に掲げる活動を行おうとするものから、あらかじめ申請があったときは、法務省令で定めるところにより、施行日前に、当該外国人に対し、当該各号に定める在留資格に係る在留資格認定証明書を交付することができる。\n一\n　新入管法別表第一の二の表の高度専門職の項の下欄第一号イからハまでに掲げる活動　同表の高度専門職の在留資格（同表の高度専門職の項の下欄第一号イからハまでに係るものに限る。）\n\n二\n　新入管法別表第一の二の表の経営・管理の項の下欄に掲げる活動　同表の経営・管理の在留資格\n\n三\n　新入管法別表第一の二の表の技術・人文知識・国際業務の項の下欄に掲げる活動　同表の技術・人文知識・国際業務の在留資格"}, "第六十九条の三": {"３": {"text": "３\n\n　前二項の罪の未遂は、罰する。"}, "第七十三条の六": {"text": "第七十三条の六\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は二十万円以下の罰金に処する。\n一\n\n　他人名義の在留カードを行使した者\n\n二\n\n　行使の目的で、他人名義の在留カードを提供し、収受し、又は所持した者\n\n三\n\n　行使の目的で、自己名義の在留カードを提供した者"}, "第七十四条の七": {"text": "第七十四条の七\n\n\n　第七十三条の二第一項第二号及び第三号、第七十三条の三から第七十三条の六まで、第七十四条の二（本邦内における輸送に係る部分を除く。）、第七十四条の三並びに前三条の罪は、刑法第二条\nの例に従う。"}, "第七十三条の三": {"text": "第七十三条の三\n\n\n　行使の目的で、在留カードを偽造し、又は変造した者は、一年以上十年以下の懲役に処する。"}, "２": {"text": "２\n\n　営利の目的で前項の罪を犯した者は、五年以下の懲役及び五百万円以下の罰金に処する。"}, "４": {"text": "４\n\n　前三項の罪の未遂は、罰する。"}, "第七十四条の五": {"text": "第七十四条の五\n\n\n　前条第一項又は第二項の罪を犯す目的で、その予備をした者は、二年以下の懲役又は百万円以下の罰金に処する。"}, "第七十三条の二": {"text": "第七十三条の二\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　事業活動に関し、外国人に不法就労活動をさせた者\n\n二\n\n　外国人に不法就労活動をさせるためにこれを自己の支配下に置いた者\n\n三\n\n　業として、外国人に不法就労活動をさせる行為又は前号の行為に関しあつせんした者"}, "第七十二条": {"text": "第七十二条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは二十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　収容令書又は退去強制令書によつて身柄を拘束されている者で逃走したもの\n\n二\n\n　船舶観光上陸の許可を受けた者で、当該許可に係る指定旅客船が寄港する本邦の出入国港において下船した後当該出入国港から当該指定旅客船が出港するまでの間に帰船することなく逃亡したもの\n\n三\n\n　一時庇護のための上陸の許可を受けた者で、第十八条の二第四項の規定に基づき付された条件に違反して逃亡したもの\n\n四\n\n　第五十二条第六項の規定により放免された者で、同項の規定に基づき付された条件に違反して、逃亡し、又は正当な理由がなくて呼出しに応じないもの\n\n五\n\n　第五十五条の三第一項の規定により出国命令を受けた者で、同条第三項の規定に基づき付された条件に違反して逃亡したもの\n\n六\n\n　第六十一条の二の四第一項の許可を受けた者で、同条第三項の規定に基づき付された条件に違反して、逃亡し、又は正当な理由がなくて呼出しに応じないもの\n\n七\n\n　第六十一条の二の七第三項又は第六十一条の二の十三の規定に違反して難民認定証明書又は難民旅行証明書を返納しなかつた者\n\n八\n\n　第六十一条の二の十二第八項の規定により難民旅行証明書の返納を命ぜられた者で、同項の規定により付された期限内にこれを返納しなかつたもの"}, "第七十五条の三": {"text": "第七十五条の三\n\n\n　第二十三条第二項の規定に違反して在留カードを携帯しなかつた者は、二十万円以下の罰金に処する。"}, "第七十一条": {"text": "第七十一条\n\n\n　第二十五条第二項又は第六十条第二項の規定に違反して出国し、又は出国することを企てた者は、一年以下の懲役若しくは禁錮若しくは三十万円以下の罰金に処し、又はその懲役若しくは禁錮及び罰金を併科する。"}, "第七十一条の二": {"text": "第七十一条の二\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は二十万円以下の罰金に処する。\n一\n\n　第十九条の七第一項、第十九条の八第一項、第十九条の九第一項、第十九条の十第一項又は第十九条の十六の規定による届出に関し虚偽の届出をした者\n\n二\n\n　第十九条の十一第一項、第十九条の十二第一項又は第十九条の十三第三項の規定に違反した者"}, "第七十三条の五": {"text": "第七十三条の五\n\n\n　第七十三条の三第一項の犯罪行為の用に供する目的で、器械又は原料を準備した者は、三年以下の懲役又は五十万円以下の罰金に処する。"}, "第七十四条の四": {"text": "第七十四条の四\n\n\n　第七十四条第一項又は第二項の罪を犯した者からその上陸させた外国人の全部若しくは一部を収受し、又はその収受した外国人を輸送し、蔵匿し、若しくは隠避させた者は、五年以下の懲役又は三百万円以下の罰金に処する。当該外国人の全部若しくは一部を、これを収受した者から収受し、又はその収受した外国人を輸送し、蔵匿し、若しくは隠避させた者も、同様とする。"}, "第七十四条の二": {"text": "第七十四条の二\n\n\n　自己の支配又は管理の下にある集団密航者を本邦に向けて輸送し、又は本邦内において上陸の場所に向けて輸送した者は、三年以下の懲役又は二百万円以下の罰金に処する。"}, "第七十五条の二": {"text": "第七十五条の二\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は二十万円以下の罰金に処する。\n一\n\n　第二十三条第二項の規定に違反して在留カードを受領しなかつた者\n\n二\n\n　第二十三条第三項の規定に違反して在留カードの提示を拒んだ者"}, "第七十四条": {"text": "第七十四条\n\n\n　自己の支配又は管理の下にある集団密航者（入国審査官から上陸の許可等を受けないで、又は偽りその他不正の手段により入国審査官から上陸の許可等を受けて本邦に上陸する目的を有する集合した外国人をいう。以下同じ。）を本邦に入らせ、又は上陸させた者は、五年以下の懲役又は三百万円以下の罰金に処する。"}, "第七十四条の六": {"text": "第七十四条の六\n\n\n　営利の目的で第七十条第一項第一号又は第二号に規定する行為（以下「不法入国等」という。）の実行を容易にした者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。"}, "第七十六条": {"text": "第七十六条\n\n\n　次の各号のいずれかに該当する者は、十万円以下の罰金に処する。\n一\n\n　第二十三条第一項の規定に違反した者\n\n二\n\n　第二十三条第三項の規定に違反して旅券、乗員手帳又は許可書の提示を拒んだ者"}, "第七十三条の四": {"text": "第七十三条の四\n\n\n　行使の目的で、偽造又は変造の在留カードを所持した者は、五年以下の懲役又は五十万円以下の罰金に処する。"}, "第七十三条": {"text": "第七十三条\n\n\n　第七十条第一項第四号に該当する場合を除き、第十九条第一項の規定に違反して収入を伴う事業を運営する活動又は報酬を受ける活動を行つた者は、一年以下の懲役若しくは禁錮若しくは二百万円以下の罰金に処し、又はその懲役若しくは禁錮及び罰金を併科する。"}, "第七十条の二": {"text": "第七十条の二\n\n\n　前条第一項第一号、第二号、第五号若しくは第七号又は同条第二項の罪を犯した者については、次の各号に該当することの証明があつたときは、その刑を免除する。ただし、当該罪に係る行為をした後遅滞なく入国審査官の面前において、次の各号に該当することの申出をした場合に限る。\n一\n\n　難民であること。\n\n二\n\n　その者の生命、身体又は身体の自由が難民条約第一条Ａ（２）に規定する理由によつて害されるおそれのあつた領域から、直接本邦に入つたものであること。\n\n三\n\n　前号のおそれがあることにより当該罪に係る行為をしたものであること。"}, "第七十四条の三": {"text": "第七十四条の三\n\n\n　第七十四条第一項若しくは第二項又は前条の罪を犯す目的で、その用に供する船舶等を準備した者は、二年以下の懲役又は百万円以下の罰金に処する。情を知つて、その用に供する船舶等を提供した者も、同様とする。"}, "第七十四条の六の二": {"text": "第七十四条の六の二\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　他人の不法入国等の実行を容易にする目的で、偽りその他不正の手段により、日本国の権限のある機関から難民旅行証明書、渡航証明書、乗員手帳又は再入国許可書の交付を受けた者\n\n二\n\n　他人の不法入国等の実行を容易にする目的で、次に掲げる文書を所持し、提供し、又は収受した者イ　旅券（旅券法第二条第一号\n及び第二号\nに規定する旅券並びに同法第十九条の三第一項\nに規定する渡航書を除く。以下この項において同じ。）、乗員手帳又は再入国許可書として偽造された文書\nロ　当該不法入国等を実行する者について効力を有しない旅券、乗員手帳又は再入国許可書\n\n三\n\n　第七十条第一項第一号又は第二号の罪を犯す目的で、偽りその他不正の手段により、日本国の権限のある機関から難民旅行証明書、渡航証明書、乗員手帳又は再入国許可書の交付を受けた者\n\n四\n\n　第七十条第一項第一号又は第二号の罪を犯す目的で、次に掲げる文書を所持し、又は収受した者イ　旅券、乗員手帳又は再入国許可書として偽造された文書\nロ　自己について効力を有しない旅券、乗員手帳又は再入国許可書"}, "第七十五条": {"text": "第七十五条\n\n\n　第十条第五項（第四十八条第五項において準用する場合を含む。）の規定に違反して、正当な理由がなくて出頭せず、宣誓若しくは証言を拒み、又は虚偽の証言をした者は、二十万円以下の罰金に処する。"}, "text": "第六十九条の三\n\n　出入国管理及び難民認定法の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第七十一条の三": {"text": "第七十一条の三\n\n\n　次の各号のいずれかに該当する者は、二十万円以下の罰金に処する。\n一\n\n　第十九条の七第一項又は第十九条の八第一項の規定に違反して住居地を届け出なかつた者\n\n二\n\n　第十九条の九第一項の規定に違反して新住居地を届け出なかつた者\n\n三\n\n　第十九条の十第一項、第十九条の十五（第四項を除く。）又は第十九条の十六の規定に違反した者"}, "第七十条": {"text": "第七十条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは禁錮若しくは三百万円以下の罰金に処し、又はその懲役若しくは禁錮及び罰金を併科する。\n一\n\n　第三条の規定に違反して本邦に入つた者\n\n二\n\n　入国審査官から上陸の許可等を受けないで本邦に上陸した者\n\n三\n\n　第二十二条の四第一項（第一号又は第二号に係るものに限る。）の規定により在留資格を取り消された者で本邦に残留するもの\n\n三の二\n\n　第二十二条の四第七項（第六十一条の二の八第二項において準用する場合を含む。）の規定により期間の指定を受けた者で、当該期間を経過して本邦に残留するもの\n\n四\n\n　第十九条第一項の規定に違反して収入を伴う事業を運営する活動又は報酬を受ける活動を専ら行つていると明らかに認められる者\n\n五\n\n　在留期間の更新又は変更を受けないで在留期間（第二十条第五項（第二十一条第四項において準用する場合を含む。）の規定により本邦に在留することができる期間を含む。）を経過して本邦に残留する者\n\n六\n\n　仮上陸の許可を受けた者で、第十三条第三項の規定に基づき付された条件に違反して、逃亡し、又は正当な理由がなくて呼出しに応じないもの\n\n七\n\n　寄港地上陸の許可、船舶観光上陸の許可、通過上陸の許可、乗員上陸の許可、緊急上陸の許可、遭難による上陸の許可又は一時庇護のための上陸の許可を受けた者で、旅券又は当該許可書に記載された期間を経過して本邦に残留するもの\n\n七の二\n\n　第十四条の二第九項の規定により期間の指定を受けた者で当該期間内に出国しないもの\n\n七の三\n\n　第十六条第九項の規定により期間の指定を受けた者で当該期間内に帰船し又は出国しないもの\n\n八\n\n　第二十二条の二第一項に規定する者で、同条第三項において準用する第二十条第三項本文の規定又は第二十二条の二第四項において準用する第二十二条第二項の規定による許可を受けないで、第二十二条の二第一項に規定する期間を経過して本邦に残留するもの\n\n八の二\n\n　第五十五条の三第一項の規定により出国命令を受けた者で、当該出国命令に係る出国期限を経過して本邦に残留するもの\n\n八の三\n\n　第五十五条の六の規定により出国命令を取り消された者で本邦に残留するもの\n\n八の四\n\n　第六十一条の二の四第一項の許可を受けた者で、仮滞在期間を経過して本邦に残留するもの\n\n九\n\n　偽りその他不正の手段により難民の認定を受けた者"}, "第七十四条の八": {"text": "第七十四条の八\n\n\n　退去強制を免れさせる目的で、第二十四条第一号又は第二号に該当する外国人を蔵匿し、又は隠避させた者は、三年以下の懲役又は三百万円以下の罰金に処する。"}, "第七十四条の六の三": {"text": "第七十四条の六の三\n\n\n　前条の罪（所持に係る部分を除く。）の未遂は、罰する。"}}, "第四十五条": {"text": "第四十五条\n\n　入国審査官は、前条の規定により容疑者の引渡しを受けたときは、容疑者が退去強制対象者（第二十四条各号のいずれかに該当し、かつ、出国命令対象者に該当しない外国人をいう。以下同じ。）に該当するかどうかを速やかに審査しなければならない。", "２": {"text": "２\n\n　入国審査官は、前項の審査を行つた場合には、審査に関する調書を作成しなければならない。"}}, "第四十三条": {"text": "第四十三条\n\n　入国警備官は、第二十四条各号の一に明らかに該当する者が収容令書の発付をまつていては逃亡の虞があると信ずるに足りる相当の理由があるときは、収容令書の発付をまたずに、その者を収容することができる。", "３": {"text": "３\n\n　前項の場合において、主任審査官が第一項の収容を認めないときは、入国警備官は、直ちにその者を放免しなければならない。"}, "２": {"text": "２\n\n　前項の収容を行つたときは、入国警備官は、すみやかにその理由を主任審査官に報告して、収容令書の発付を請求しなければならない。"}}, "第六十七条": {"２": {"text": "２\n\n　前項に規定する手数料の額は、難民条約附属書第三項の定めるところにより、別に政令で定める。"}, "第六十七条の二": {"text": "第六十七条の二\n\n\n　外国人は、第十九条の二第一項の規定により就労資格証明書の交付を受け、又は第十九条の十三第一項後段の規定による申請に基づき同条第四項において準用する第十九条の十第二項の規定により在留カードの交付を受けるときは、実費を勘案して別に政令で定める額の手数料を納付しなければならない。"}, "text": "第六十七条\n\n　外国人は、次に掲げる許可を受ける場合には、当該許可に係る記載、交付又は証印の時に、一万円を超えない範囲内において別に政令で定める額の手数料を納付しなければならない。\n一\n\n　第二十条第三項本文の規定による在留資格の変更の許可\n\n二\n\n　第二十一条第三項の規定による在留期間の更新の許可\n\n三\n\n　第二十二条第二項の規定による永住許可\n\n四\n\n　第二十六条第一項の規定による再入国の許可（同条第五項の規定による有効期間の延長の許可を含む。）", "第六十八条": {"text": "第六十八条\n\n\n　外国人は、第六十一条の二の十二第一項の規定により難民旅行証明書の交付を受け、又は同条第七項の規定により難民旅行証明書に有効期間の延長の記載を受けるときは、手数料を納付しなければならない。"}}, "第六十一条の二の九": {"６": {"text": "６\n\n　難民審査参与員は、行政不服審査法第四十八条\nにおいて準用する同法第二十五条第一項\nただし書又は前項の規定による異議申立人又は参加人の意見の陳述に係る手続に立ち会い、及びこれらの者を審尋することができる。"}, "２": {"text": "２\n\n　前項の異議申立てに関する行政不服審査法\n（昭和三十七年法律第百六十号）第四十五条\nの期間は、第六十一条の二第二項又は第六十一条の二の七第二項の通知を受けた日から七日以内とする。"}, "３": {"text": "３\n\n　法務大臣は、第一項の異議申立てに対する決定に当たつては、法務省令で定めるところにより、難民審査参与員の意見を聴かなければならない。"}, "５": {"text": "５\n\n　難民審査参与員は、法務大臣に対し、異議申立人又は参加人に口頭で意見を述べる機会を与えるよう求めることができる。この場合において、法務大臣は、速やかにこれらの者に当該機会を与えなければならない。"}, "text": "第六十一条の二の九\n\n　次に掲げる処分に不服がある外国人は、法務省令で定める事項を記載した書面を提出して、法務大臣に対し異議申立てをすることができる。\n一\n\n　難民の認定をしない処分\n\n二\n\n　第六十一条の二の七第一項の規定による難民の認定の取消し", "４": {"text": "４\n\n　法務大臣は、第一項の異議申立てについて行政不服審査法第四十七条第一項\n又は第二項\nの規定による決定をする場合には、当該決定に付する理由において、前項の難民審査参与員の意見の要旨を明らかにしなければならない。"}}, "第三十条": {"text": "第三十条\n\n　入国警備官は、違反調査をするため必要があるときは、証人の出頭を求め、当該証人を取り調べることができる。", "３": {"text": "３\n\n　前条第三項及び第四項の規定は、前項の場合に準用する。この場合において、前条第三項及び第四項中「容疑者」とあるのは「証人」と読み替えるものとする。"}, "２": {"text": "２\n\n　前項の場合において、入国警備官は、証人の供述を調書に記載しなければならない。"}}, "第五十六条の二": {"text": "第五十六条の二\n\n　本邦に入る船舶等を運航する運送業者（運送業者がないときは、当該船舶等の長）は、外国人が不法に本邦に入ることを防止するため、当該船舶等に乗ろうとする外国人の旅券、乗員手帳又は再入国許可書を確認しなければならない。"}, "第六十一条の二の二": {"text": "第六十一条の二の二\n\n　法務大臣は、前条第一項の規定により難民の認定をする場合であつて、同項の申請をした外国人が在留資格未取得外国人（別表第一又は別表第二の上欄の在留資格をもつて本邦に在留する者、一時庇護のための上陸の許可を受けた者で当該許可書に記載された期間を経過していないもの及び特別永住者以外の者をいう。以下同じ。）であるときは、当該在留資格未取得外国人が次の各号のいずれかに該当する場合を除き、その者に定住者の在留資格の取得を許可するものとする。\n一\n\n　本邦に上陸した日（本邦にある間に難民となる事由が生じた者にあつては、その事実を知つた日）から六月を経過した後前条第一項の申請を行つたものであるとき。ただし、やむを得ない事情がある場合を除く。\n\n二\n\n　本邦にある間に難民となる事由が生じた場合を除き、その者の生命、身体又は身体の自由が難民条約第一条Ａ（２）に規定する理由によつて害されるおそれのあつた領域から直接本邦に入つたものでないとき。\n\n三\n\n　第二十四条第三号から第三号の五まで又は第四号ハからヨまでに掲げる者のいずれかに該当するとき。\n\n四\n\n　本邦に入つた後に、刑法第二編第十二章\n、第十六章から第十九章まで、第二十三章、第二十六章、第二十七章、第三十一章、第三十三章、第三十六章、第三十七章若しくは第三十九章の罪、暴力行為等処罰に関する法律第一条、第一条ノ二若しくは第一条ノ三（刑法第二百二十二条\n又は第二百六十一条\nに係る部分を除く。）の罪、盗犯等の防止及び処分に関する法律の罪、特殊開錠用具の所持の禁止等に関する法律第十五条\n若しくは第十六条\nの罪又は自動車の運転により人を死傷させる行為等の処罰に関する法律第二条\n若しくは第六条第一項\nの罪により懲役又は禁錮に処せられたものであるとき。", "３": {"text": "３\n\n　法務大臣は、前二項の許可をする場合には、在留資格及び在留期間を決定し、次の各号に掲げる区分に応じ、当該各号に定める措置をとるものとする。この場合において、その許可は、それぞれ当該各号に定める在留カード又は在留資格証明書の交付のあつた時に、当該在留カード又は在留資格証明書に記載された内容をもつて効力を生ずる。\n一\n\n　当該許可に係る外国人が中長期在留者となるとき　入国審査官に、当該外国人に対し、在留カードを交付させること。\n\n二\n\n　前号に掲げる場合以外の場合　入国審査官に、当該外国人に対し、在留資格及び在留期間を記載した在留資格証明書を交付させること。"}, "２": {"text": "２\n\n　法務大臣は、前条第一項の申請をした在留資格未取得外国人について、難民の認定をしない処分をするとき、又は前項の許可をしないときは、当該在留資格未取得外国人の在留を特別に許可すべき事情があるか否かを審査するものとし、当該事情があると認めるときは、その在留を特別に許可することができる。"}, "４": {"text": "４\n\n　法務大臣は、第一項又は第二項の許可をする場合において、当該在留資格未取得外国人が仮上陸の許可又は第三章第四節の規定による上陸の許可を受けているときは、当該仮上陸の許可又は上陸の許可を取り消すものとする。"}, "第六十一条の二の三": {"text": "第六十一条の二の三\n\n\n　法務大臣は、難民の認定を受けている外国人（前条第二項の許可により在留資格を取得した者を除く。）から、第二十条第二項の規定による定住者の在留資格への変更の申請があつたとき、又は第二十二条の二第二項（第二十二条の三において準用する場合を含む。）の規定による定住者の在留資格の取得の申請があつたときは、第二十条第三項本文（第二十二条の二第三項（第二十二条の三において準用する場合を含む。）において準用する場合を含む。）の規定にかかわらず、当該外国人が前条第一項第一号に該当する場合を除き、これを許可するものとする。"}}}, "number": "昭和二十六年十月四日政令第三百十九号"}