{"name": "外国政府の不動産に関する権利の取得に関する省令", "provision": {"第三条": {"text": "第三条\n\n　令第八条の二第一項\n前段の規定により、財務局長が不動産の所有者その他の権利者（以下「所有者」という。）と当該不動産の取得又は賃借に関する契約を締結しようとするときは、その契約書に、契約金額、契約物件、登記に関する事項、この省令に規定する対価の支払の方法及び不動産の引渡に関する事項その他必要な事項を明らかにしておかなければならない。"}, "第一条": {"text": "第一条\n　この省令は、予算決算及び会計令等の一部を改正する政令の施行の日（平成十七年四月一日）から施行する。"}, "第六条": {"text": "第六条\n\n　外国政府が譲渡又は賃貸を受けた不動産又はこれに関する権利の対価を邦貨（日本国政府の認める外国通貨を交換した邦貨をいう。以下同じ。）で直接出納官吏に支払おうとするときは、出納官吏は、所有者の立会を求め、外国政府からその対価を受領し、直ちにこれを所有者に支払わなければならない。"}, "第九条": {"text": "第九条\n　この省令の施行の際、現に存するこの省令による改正前の書式による用紙及び現に存する附則第二条による廃止前の各省令の書式による用紙は、当分の間、これを取り繕い使用することができる。"}, "第十一条": {"text": "第十一条\n\n　財務局長は、当該外国政府から対価の支払を受けたとき又は当該外国政府が貿易特別会計に対し有していた債権で、同特別会計の廃止に伴い一般会計に対する債権となつたものを取り立てたとき以後でなければ、当該不動産又はこれに関する権利を当該外国政府に引き渡してはならない。但し、賃貸をする場合においては、この限りでない。"}, "第二条": {"text": "第二条\n\n　令第八条の二\n及び第九条\nに規定する財務大臣の事務は、財務大臣の委任を受けた財務局長（以下「財務局長」という。）が行うものとする。"}, "第七条": {"text": "第七条\n\n　外国政府が対価を邦貨で支払おうとする場合において、出納官吏が前条の措置をとることができないときは、出納官吏は、外国政府に別紙書式による預託金払込告知書を交付して、その預託金を取り扱う日本銀行（本店、支店又は代理店をいう。以下同じ。）に対価を払い込ませることができる。", "４": {"text": "４\n\n　日本銀行は、前項の規定による記名式持参人払の小切手の提示を受けたときは、当該出納官吏の預託金からその支払をしなければならない。"}, "３": {"text": "３\n\n　出納官吏は、日本銀行から領収済の通知を受けたときは、所有者から対価の請求書を提出させ、日本銀行を支払人とする記名式持参人払の小切手を振り出し、これを当該所有者に交付しなければならない。"}, "２": {"text": "２\n\n　日本銀行は、前項の規定により対価の払込を受けたときは、外国政府に対し領収証書を交付し、且つ、出納官吏に対し領収済の通知をしなければならない。"}, "第八条": {"text": "第八条\n\n\n　日本銀行は、前条の規定による預託金の受払については、前渡資金の預託金の受払の例に準じて取り扱わなければならない。"}}, "第十二条": {"text": "第十二条\n\n　財務局長は、外国政府に対し、不動産又はこれに関する権利の譲渡又は賃貸をしたときは、その都度、当該契約の内容並びに契約の締結及び履行の状況を、遅滞なく財務大臣に報告するとともに、当該譲渡又は賃貸について、所要の記録を備えておかなければならない。"}, "附則 １": {"text": "１\n　この省令は、平成十三年一月六日から施行する。ただし、第百八十一条第一項、第百八十二条第一項（改正前国共済施行規則第七十八条中「十二分の二」とあるのは「九分の二」と読み替える部分に限る。）及び第二項並びに第百八十三条第一項の規定は、公布の日から施行する。"}, "第五条": {"text": "第五条\n\n　財務局長は、令第九条第四項\nの規定により当該外国政府の資金、外国政府が日本国政府に支払う対価及び日本国政府が当該不動産の所有者その他の権利者に支払う対価の出納保管等を行わせるため、財務局の職員のうちから、歳入歳出外現金出納官吏（以下「出納官吏」という。）を命じなければならない。", "２": {"text": "２\n\n　出納官吏は、この省令に規定する場合の外は、出納官吏の事務に関する他の財務省令の規定によりその事務を行わなければならない。"}}, "附則 ２": {"text": "２\n　この省令の施行の際、現に存するこの省令による改正前の様式による用紙は、当分の間、これを取り繕い使用することができる。"}, "第四条": {"text": "第四条\n\n　前条の規定は、令第八条の二第一項\n後段及び同条第二項\nの規定により、財務局長が外国政府と不動産又はこれに関する権利の譲渡又は賃貸に関する契約を締結しようとする場合に準用する。", "２": {"text": "２\n\n　前項の契約書は、英文及び日本文をもつて作成しなければならない。"}}, "第十条": {"text": "第十条\n\n　財務局長は、令第九条第二項\nの規定により当該外国政府が貿易特別会計に対し有していた債権で、同特別会計の廃止に伴い一般会計に対する債権となつたものを取り立てようとする場合には、一般会計の当該官署支出官に支払の請求をしなければならない。"}}, "number": "昭和二十五年十月十一日大蔵省令第百号"}