{"name": "武力攻撃事態における外国軍用品等の海上輸送の規制に関する法律施行令", "provision": {"第三条": {"text": "第三条\n　第二十四条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、平成二十年十月一日から施行する。"}, "附則 ２": {"text": "２\n　この政令の規定による改正後の次に掲げる政令の規定の適用については、この政令の施行前における助教授としての在職は、准教授としての在職とみなす。\n一\n　海難審判法施行令第二条 \n\n二\n　建築基準法施行令第二条の二\n\n三\n　国税通則法施行令第三十一条\n\n四\n　武力攻撃事態における外国軍用品等の海上輸送の規制に関する法律施行令第一条"}, "第四条": {"text": "第四条\n\n　法第四十六条第一項\nの規定による公告には、次に掲げる事項を記載しなければならない。\n一\n\n　法第四十五条第一項\nの規定による審判開始決定に係る事件の名称その他これを特定するに足りる事項\n\n二\n\n　当該審判開始決定の理由\n\n三\n\n　利害関係者は、公告の日から三十日以内に、外国軍用品審判所に意見書を提出することができる旨"}, "第二条": {"text": "第二条\n\n　法第四十三条第二項\nの規定による公告には、次に掲げる事項を記載しなければならない。\n一\n\n　留置物件（法第四十二条第一項\nに規定する留置物件をいう。以下同じ。）の品名及び数量\n\n二\n\n　留置物件について法第二十七条第一項\nの規定による引渡し又は法第四十一条第一項第三号\nの規定による提出を受けた年月日及び当該引渡し又は提出に係る船舶の名称\n\n三\n\n　公告の日から六月を経過しても還付の請求がないときは、当該留置物件は国庫に帰属する旨", "２": {"text": "２\n\n　法第六十五条第二項\nにおいて準用する法第四十三条第二項\nの規定による公告には、次に掲げる事項を記載しなければならない。\n一\n\n　法第五十七条\n又は第五十八条\nの規定により法第五十二条第二項\n又は第三項\nの審決を取り消す審決があったこと。\n\n二\n\n　保管積荷（法第六十三条第一項\nの規定により保管する法第五十二条第二項\n又は第三項\nの審決に係る積荷をいう。以下同じ。）の品名及び数量（法第六十三条第二項\nの規定によりその代価を保管している場合にあっては、その旨及び代価の額を含む。）\n\n三\n\n　保管積荷について法第二十七条第一項\nの規定による引渡し又は法第四十一条第一項第三号\nの規定による提出を受けた年月日及び当該引渡し又は提出に係る船舶の名称\n\n四\n\n　公告の日から六月を経過しても還付の請求がないときは、当該保管積荷又はその代価は国庫に帰属する旨"}}, "第八条": {"text": "第八条\n\n　法第六十六条\nの規定による損失の補償を請求しようとする者は、損失補償請求書を、防衛大臣に提出しなければならない。", "２": {"text": "２\n\n　防衛大臣は、前項の損失補償請求書を受理したときは、補償すべき損失の有無及び損失を補償すべき場合には補償の額を決定し、遅滞なくこれを当該請求をした者に通知しなければならない。"}}, "第五条": {"text": "第五条\n\n　法第五十六条\nの規定による公告には、法第五十二条\nの審決の言渡しの年月日並びに当該審決の主文及び理由の要旨を記載しなければならない。"}, "第七条": {"text": "第七条\n\n　第三条及び前条の規定は、法第六十三条第二項\nの規定により審決執行官が保管積荷を売却する場合について準用する。"}, "第六条": {"text": "第六条\n\n　第二条、第三条第一項、第四条及び前条の公告は、当該公告をすべき事項を外国軍用品審判所の見やすい場所に掲示してするものとする。ただし、必要があるときは、他の適当な場所にこれを掲示し、又は官報若しくは時事に関する事項を掲載する日刊新聞紙にこれを掲げる方法その他の方法を併せて行うことができる。"}, "第九条": {"text": "第九条\n\n　法第六十八条\nの規定により参考人又は鑑定人が請求することができる旅費、日当及び宿泊料の額については、民事訴訟の例により、外国軍用品審判所長が相当と認める額とする。", "２": {"text": "２\n\n　外国軍用品審判所長は、参考人又は鑑定人に意見書、報告書又は鑑定書の作成を求めた場合において、必要と認めるときは、その請求により、相当額の費用を支給することができる。"}}, "附則 １": {"text": "１\n　この政令は、平成十九年四月一日から施行する。"}}, "number": "平成十六年十二月十日政令第三百九十二号"}