{"name": "海賊行為の処罰及び海賊行為への対処に関する法律", "provision": {"第三条": {"text": "第三条\n　第三条第四項ただし書の規定は、この法律の施行後に自首した者がその施行前にした行為についても、適用する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第八条": {"text": "第八条\n\n　海上保安庁法第十六条\n、第十七条第一項及び第十八条の規定は、海賊対処行動を命ぜられた海上自衛隊の三等海曹以上の自衛官の職務の執行について準用する。", "３": {"text": "３\n\n　自衛隊法第八十九条第二項\nの規定は、前項において準用する警察官職務執行法第七条\n及び同項において準用する第六条の規定により自衛官が武器を使用する場合について準用する。"}, "２": {"text": "２\n\n　警察官職務執行法第七条\nの規定及び第六条の規定は、海賊対処行動を命ぜられた自衛隊の自衛官の職務の執行について準用する。この場合において、同条\n中「海上保安庁法第二十条第一項\n」とあるのは、「第八条第二項」と読み替えるものとする。"}}, "第九条": {"text": "第九条\n\n　第五条から前条までに定めるところによる海賊行為への対処に関する日本国外における我が国の公務員の職務の執行及びこれを妨げる行為については、我が国の法令（罰則を含む。）を適用する。"}, "第十一条": {"text": "第十一条\n\n　国は、海賊行為による被害の防止を図るために必要となる情報の収集、整理、分析及び提供に努めなければならない。", "２": {"text": "２\n\n　海上運送法\n（昭和二十四年法律第百八十七号）第二十三条の三第二項\nに規定する船舶運航事業者その他船舶の運航に関係する者は、海賊行為による被害の防止に自ら努めるとともに、海賊行為に係る情報を国に適切に提供するよう努めなければならない。"}}, "第二条": {"text": "第二条\n　削除"}, "第七条": {"text": "第七条\n\n　防衛大臣は、海賊行為に対処するため特別の必要がある場合には、内閣総理大臣の承認を得て、自衛隊の部隊に海上において海賊行為に対処するため必要な行動をとることを命ずることができる。この場合においては、自衛隊法\n（昭和二十九年法律第百六十五号）第八十二条\nの規定は、適用しない。", "３": {"text": "３\n\n　内閣総理大臣は、次の各号に掲げる場合には、当該各号に定める事項を、遅滞なく、国会に報告しなければならない。\n一\n\n　第一項の承認をしたとき　その旨及び前項各号に掲げる事項\n\n二\n\n　海賊対処行動が終了したとき　その結果"}, "２": {"text": "２\n\n　防衛大臣は、前項の承認を受けようとするときは、関係行政機関の長と協議して、次に掲げる事項について定めた対処要項を作成し、内閣総理大臣に提出しなければならない。ただし、現に行われている海賊行為に対処するために急を要するときは、必要となる行動の概要を内閣総理大臣に通知すれば足りる。\n一\n\n　前項の行動（以下「海賊対処行動」という。）の必要性\n\n二\n\n　海賊対処行動を行う海上の区域\n\n三\n\n　海賊対処行動を命ずる自衛隊の部隊の規模及び構成並びに装備並びに期間\n\n四\n\n　その他海賊対処行動に関する重要事項"}}, "第十二条": {"text": "第十二条\n\n　この法律の施行に当たっては、我が国が締結した条約その他の国際約束の誠実な履行を妨げることがないよう留意するとともに、確立された国際法規を遵守しなければならない。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第五条": {"text": "第五条\n\n　海賊行為への対処は、この法律、海上保安庁法\n（昭和二十三年法律第二十八号）その他の法令の定めるところにより、海上保安庁がこれに必要な措置を実施するものとする。", "２": {"text": "２\n\n　前項の規定は、海上保安庁法第五条第十九号\nに規定する警察行政庁が関係法令の規定により海賊行為への対処に必要な措置を実施する権限を妨げるものと解してはならない。"}, "第六条": {"text": "第六条\n\n\n　海上保安官又は海上保安官補は、海上保安庁法第二十条第一項\nにおいて準用する警察官職務執行法\n（昭和二十三年法律第百三十六号）第七条\nの規定により武器を使用する場合のほか、現に行われている第三条第三項の罪に当たる海賊行為（第二条第六号に係るものに限る。）の制止に当たり、当該海賊行為を行っている者が、他の制止の措置に従わず、なお船舶を航行させて当該海賊行為を継続しようとする場合において、当該船舶の進行を停止させるために他に手段がないと信ずるに足りる相当な理由のあるときには、その事態に応じ合理的に必要と判断される限度において、武器を使用することができる。"}}, "第四条": {"text": "第四条\n　この法律の施行の際現に自衛隊法第八十二条の規定により行動を命ぜられている自衛隊の部隊の当該行動については、第七条第一項後段の規定は、適用しない。"}, "第十三条": {"text": "第十三条\n\n　この法律に定めがあるもののほか、この法律の実施のための手続その他この法律の施行に関し必要な事項は、政令で定める。"}, "第十条": {"text": "第十条\n\n　関係行政機関の長は、第一条の目的を達成するため、海賊行為への対処に関し、海上保安庁長官及び防衛大臣に協力するものとする。"}}, "number": "平成二十一年六月二十四日法律第五十五号"}