{"name": "連合国財産上の家屋等の譲渡等に関する政令", "provision": {"第十四条の二": {"text": "第十四条の二\n\n　この政令における主務大臣は、連合国財産である土地が国の所有に属するものである場合は連合国財産の返還等に関する政令第十四条第一項\nに規定する各省各庁の長とし、その他の場合は財務大臣とする。"}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。"}, "附則 １": {"text": "１\n　この法律は、昭和二十七年八月一日から施行する。"}, "第六条": {"text": "第六条\n\n　家屋等の所有者又は占有者は、収用令書若しくは引渡令書を受領した時又はこれらの交付に代える公告のあつた時から、当該家屋等を主務大臣に引き渡す時まで、良好な状態においてこれを管理しなければならない。"}, "第八条": {"text": "第八条\n\n　主務大臣は、当該職員に家屋等の引渡を受けさせるものとする。", "２": {"text": "２\n\n　当該職員は、前項の規定により引渡を受ける場合には、その身分を示す証票を携帯し、且つ、関係人の請求があるときは、これを呈示しなければならない。"}}, "第十一条": {"text": "第十一条\n\n　主務大臣が家屋等を収用し、譲渡し、又は除去した場合において必要な登記は、主務大臣において遅滞なく登記所に嘱託しなければならない。", "２": {"text": "２\n\n　前項の登記に関する特例は、法務大臣が定める。"}}, "第二条": {"第三条": {"text": "第三条\n\n\n　主務大臣は、前条第二項又は第三項の規定により収用令書を交付し、又はその要旨の公告をしたときは、家屋等について所有権以外の権利を有する者（以下関係権利者という。）で知れている者に対し、その要旨を通知するとともに、前条第三項の規定による公告をした場合を除き、これを公告しなければならない。"}, "text": "第二条\n\n　主務大臣は、前条の規定により返還請求権者等から家屋等を譲渡することを請求された場合において必要があると認めるときは、当該家屋等を収用することができる。", "３": {"text": "３\n\n　主務大臣は、前項の規定にかかわらず、家屋等の所有者が収用令書の受領を拒んだとき又は日本国内に住所、居所を有しないとき、その所有者の住所、居所ともに不明なとき、緊急の必要によりこれを交付するいとまのないときその他これをその所有者に交付することが著しく困難なときは、収用令書の要旨を公告し、収用令書の交付に代えることができる。"}, "２": {"text": "２\n\n　主務大臣は、家屋等を収用しようとするときは、その所有者に対し、左に掲げる事項を記載した収用令書を交付しなければならない。\n一\n\n　収用する家屋等の所有者の氏名\n\n二\n\n　収用の事由\n\n三\n\n　収用する家屋等の種類、構造及び所在\n\n四\n\n　収用の時期\n\n五\n\n　引渡の時期\n\n六\n\n　その他必要な事項"}}, "第七条": {"text": "第七条\n\n　家屋等の所有者又は占有者は、収用令書又は引渡令書に記載された引渡の時期に、当該家屋等を主務大臣に引き渡さなければならない。", "２": {"text": "２\n\n　前項の規定は、当該家屋等に関して強制執行手続、国税徴収法\nによる強制徴収手続その他これらの手続に準ずるものが進行中であつても、その適用を妨げない。"}}, "第十二条": {"text": "第十二条\n\n　前条第一項の規定による登記については、登録税を課さない。", "２": {"text": "２\n\n　地方公共団体は、第九条の規定による譲渡による連合国人の家屋等の取得については、地方税を課することができない。"}}, "第九条": {"text": "第九条\n\n　主務大臣は、第一条の二の規定により返還請求権者等から家屋等を譲渡することを請求された場合においては、他の法令の規定にかかわらず、当該家屋等を当該家屋等の存する第一条に規定する土地の返還請求権者に譲渡しなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　返還請求権者等は、連合国財産の返還等に関する政令第十二条の二第一項\n、第二項又は第四項の規定により前条の土地の返還を請求する場合においては、その返還の請求に際し、主務大臣に対し、同条の家屋等を譲渡し、又は除去することを請求することができる。", "２": {"text": "２\n\n　連合国財産の返還等に関する政令第十二条第七項\n及び第十二条の二第四項\nの規定は、前項の譲渡又は除去を請求する場合について準用する。"}}, "第五条": {"text": "第五条\n\n　主務大臣は、第一条の二の規定により返還請求権者等から家屋等を譲渡することを請求された場合において必要があると認めるときは、当該家屋等の占有者に対し、これを引き渡すことを命ずることができる。", "３": {"text": "３\n\n　第二条第三項の規定は、前項の場合に、準用する。"}, "２": {"text": "２\n\n　主務大臣は、家屋等の引渡を命じようとするときは、その占有者に対し、左に掲げる事項を記載した引渡令書を交付しなければならない。\n一\n\n　引渡を命ぜられる家屋等の占有者の氏名\n\n二\n\n　引渡の事由\n\n三\n\n　引渡を命ぜられる家屋等の種類、構造及び所在\n\n四\n\n　引渡の時期\n\n五\n\n　その他必要な事項"}}, "附則 ２": {"text": "２\n　この政令施行前連合国最高司令官からされた連合国財産上の家屋等の譲渡又は除去の要求は、この政令施行後は、改正後の連合国財産上の家屋等の譲渡等に関する政令第一条の二の規定による譲渡又は除去の請求とみなす。"}, "第四条": {"text": "第四条\n\n　主務大臣が、第二条第二項又は第三項の規定により収用令書を交付し、又はその要旨の公告をしたときは、当該収用令書に記載された収用の時期又は当該公告中に定められた収用の時期において、国が家屋等の所有権を取得し、関係権利者の当該家屋等について有する権利は、消滅する。", "２": {"text": "２\n\n　前項の規定により国が所有権を取得した家屋等については、国有財産法\n（昭和二十三年法律第七十三号）の規定は、適用しない。"}}, "第十条の三": {"text": "第十条の三\n\n　家屋等の収用若しくは引渡又は除去によつて当該家屋等の所有者又は関係権利者の受けた損失は、別に法律の定めるところにより、補償する。"}, "第十四条": {"text": "第十四条\n\n　この政令の規定によりなした手続その他の行為は、家屋等の所有者及び関係権利者の承継人に対しても、その効力を有する。"}, "第十九条": {"text": "第十九条\n　この政令の規定は、昭和二十三年四月十九日からこの政令施行の日の前日までの間に、ポツダム宣言の承諾に伴い発する命令に関する件に基く連合国財産の返還等に関する件第二条第一項の規定により大蔵大臣が返還その他必要な措置を命じた土地の上に建設された家屋等の譲渡についても、適用する。"}, "第十三条": {"text": "第十三条\n\n　主務大臣は、必要があると認めるときは、家屋等について報告若しくは資料を徴し、又は当該職員をして必要な場所に立ち入り、若しくは当該家屋等の状況若しくは帳簿、書類その他の物件を検査させることができる。", "２": {"text": "２\n\n　当該職員は、前項の規定により立入又は検査をする場合には、その身分を示す証票を携帯し、且つ、関係人の請求があるときは、これを呈示しなければならない。"}}, "第十八条": {"text": "第十八条\n　この政令は、公布の日から、施行する。"}, "第十五条": {"text": "第十五条\n\n　第六条又は第七条第一項の規定に違反した者は、三年以下の懲役又は五万円以下の罰金に処する。", "第十六条": {"text": "第十六条\n\n\n　第十三条第一項の規定に違反して報告若しくは資料の提出を怠り、虚偽の報告若しくは資料を提出し、又は当該職員の立入若しくは検査を拒み、妨げ、若しくは忌避した者は、一年以下の懲役又は一万円以下の罰金に処する。"}, "第十七条": {"text": "第十七条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人若しくは人の業務又は家屋等に関して、前二条の違反行為をしたときは、行為者を罰するの外、その法人又は人に対して、各本条の罰金刑を科する。"}}, "第十条": {"第十条の二": {"text": "第十条の二\n\n\n　主務大臣は、家屋等の所有者が前条第一項の命令に係る除去をしないときは、当該職員をして当該家屋等を除去させることができる。"}, "text": "第十条\n\n　主務大臣は、第一条の二の規定により返還請求権者等から家屋等を除去することを請求されたときは、当該家屋等の所有者に対し、当該家屋等を除去することを命ずることができる。", "３": {"text": "３\n\n　当該職員は、家屋等を除去する場合においては、当該除去のため必要な範囲内において当該家屋等が建設されている土地その他必要な場所に立ち入ることができる。"}, "２": {"text": "２\n\n　主務大臣は、前項の家屋等の除去をしようとするときは、その所有者及び占有者に対し、左に掲げる事項を記載した除去通知書を交付しなければならない。\n一\n\n　除去すべき家屋等の所有者又は占有者の氏名\n\n二\n\n　除去の事由\n\n三\n\n　除去すべき家屋等の種類、構造及び所在\n\n四\n\n　除去の時期\n\n五\n\n　その他必要な事項"}, "４": {"text": "４\n\n　第八条第二項の規定は、前項の規定により当該職員が立ち入る場合に、準用する。"}}}, "number": "昭和二十三年九月二十二日政令第二百九十八号"}