{"provision": {"第四条": {"２": {"text": "２\n\n　指定試験機関は、法第三条の六第一項\n後段の認可を受けようとするときは、次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　変更しようとする事項\n\n二\n\n　変更しようとする年月日\n\n三\n\n　変更の理由"}, "text": "第四条\n\n　指定試験機関は、法第三条の六第一項\n前段の認可を受けようとするときは、その旨を記載した申請書に事業計画書及び収支予算書を添え、これを厚生労働大臣に提出しなければならない。"}, "第五条": {"２": {"text": "２\n\n　指定試験機関は、法第三条の七第一項\n後段の認可を受けようとするときは、次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　変更しようとする事項\n\n二\n\n　変更しようとする年月日\n\n三\n\n　変更の理由"}, "text": "第五条\n\n　指定試験機関は、法第三条の七第一項\n前段の認可を受けようとするときは、その旨を記載した申請書に試験事務の実施に関する規程を添え、これを厚生労働大臣に提出しなければならない。"}, "第十九条": {"text": "第十九条\n\n　厚生労働大臣は、指定登録機関に対し、試験に合格した者の受験番号、氏名、生年月日、住所、試験に合格した年月及び合格証書の番号を記載した書類を交付するものとする。"}, "第十一条": {"text": "第十一条\n\n　指定試験機関は、法第三条の十第一項\nの規定による受験を停止させたときは、遅滞なく、次に掲げる事項を記載した報告書を厚生労働大臣に提出しなければならない。\n一\n\n　処分を受けた者の氏名、生年月日及び住所\n\n二\n\n　処分の内容及び処分を行った年月日\n\n三\n\n　不正の行為の内容"}, "第十七条": {"text": "第十七条\n\n　指定登録機関は、事業年度の各四半期の経過後遅滞なく、次に掲げる事項を記載した報告書を厚生労働大臣に提出しなければならない。\n一\n\n　当該四半期における登録、名簿の訂正及び登録の消除の件数\n\n二\n\n　当該四半期における免許証明書の書換え交付及び再交付の件数\n\n三\n\n　当該四半期の末日において登録を受けている者の人数"}, "第七条": {"text": "第七条\n\n　法第三条の八第二項\nの厚生労働省令で定める要件は、次の各号のいずれかに該当する者であることとする。\n一\n\n　学校教育法\n（昭和二十二年法律第二十六号）に基づく大学において医学若しくは公衆衛生に関する科目を担当する教授、准教授若しくは助教の職にあり、又はあった者\n\n二\n\n　法第二条第一項\nに規定する学校又は養成施設の専任教員\n\n三\n\n　厚生労働大臣が前二号に掲げる者と同等以上の知識及び技能を有すると認めた者"}, "第十三条": {"text": "第十三条\n\n　指定試験機関は、法第三条の十六\nの許可を受けようとするときは、次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　休止し、又は廃止しようとする試験事務の範囲\n\n二\n\n　休止し、又は廃止しようとする年月日\n\n三\n\n　休止しようとする場合にあっては、その期間\n\n四\n\n　休止又は廃止の理由"}, "第十五条": {"text": "第十五条\n\n　法第三条の二十五\nにおいて準用する法第三条の七第二項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　あん摩マツサージ指圧師、はり師及びきゆう師の登録の実施等に関する事務（以下「登録事務」という。）を行う時間並びに休日に関する事項\n\n二\n\n　登録事務を行う場所に関する事項\n\n三\n\n　登録事務の実施の方法に関する事項\n\n四\n\n　手数料の収納の方法に関する事項\n\n五\n\n　登録事務に関して知り得た秘密の保持に関する事項\n\n六\n\n　登録事務に関する帳簿及び書類並びにあん摩マツサージ指圧師名簿、はり師名簿及びきゆう師名簿（以下「名簿」という。）の管理に関する事項\n\n七\n\n　その他登録事務の実施に関し必要な事項"}, "附則 ３": {"text": "３\n　改正法附則第三条に規定する厚生大臣の告示する日までの間は、第二章の規定は適用しない。"}, "第十八条": {"text": "第十八条\n\n　指定登録機関は、あん摩マツサージ指圧師、はり師又はきゆう師（以下「施術者」という。）が虚偽又は不正の事実に基づいて登録を受けたと考えるときは、直ちに、次に掲げる事項を記載した報告書を厚生労働大臣に提出しなければならない。\n一\n\n　当該施術者に係る名簿の登録事項\n\n二\n\n　虚偽又は不正の事実"}, "第二十条": {"text": "第二十条\n\n　厚生労働大臣は、法第九条\nの規定により期間を定めて施術者の業務を停止し、その免許を取り消し、又は再免許を与えたときは、次に掲げる事項を指定登録機関に通知するものとする。\n一\n\n　処分を受けた者の氏名、生年月日及び住所\n\n二\n\n　処分の内容及び処分を行った年月日"}, "第六条": {"text": "第六条\n\n　法第三条の七第二項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　試験事務の実施の方法に関する事項\n\n二\n\n　受験手数料の収納の方法に関する事項\n\n三\n\n　法第三条の八第一項\nに規定する試験委員（以下「試験委員」という。）の選任及び解任に関する事項\n\n四\n\n　試験事務に関して知り得た秘密の保持に関する事項\n\n五\n\n　試験事務に関する帳簿及び書類の管理に関する事項\n\n六\n\n　その他試験事務の実施に関し必要な事項"}, "第一条": {"text": "第一条\n　この省令は、一般社団法人及び一般財団法人に関する法律の施行の日（平成二十年十二月一日）から施行する。"}, "第十二条": {"text": "第十二条\n\n　厚生労働大臣は、法第三条の十第二項\nの規定により読み替えて適用する法第二条第九項\n又は第十項\nの規定により試験を無効とし、又は期間を定めて試験を受けることができないものとしたときは、次に掲げる事項を指定試験機関に通知するものとする。\n一\n\n　処分を受けた者の氏名、生年月日及び住所\n\n二\n\n　処分の内容及び処分を行った年月日"}, "第十四条": {"text": "第十四条\n\n　指定試験機関は、法第三条の十六\nの許可を受けて試験事務の全部若しくは一部を廃止する場合、法第三条の十七\nの規定により指定を取り消された場合又は法第三条の二十一第二項\nの規定により厚生労働大臣が試験事務の全部若しくは一部を自ら行うこととなった場合には、次に掲げる事項を行わなければならない。\n一\n\n　試験事務を厚生労働大臣に引き継ぐこと。\n\n二\n\n　試験事務に関する帳簿及び書類を厚生労働大臣に引き継ぐこと。\n\n三\n\n　その他厚生労働大臣が必要と認める事項"}, "第三条": {"２": {"text": "２\n\n　前項の申請書（選任に係るものに限る。）には、次に掲げる書類を添えなければならない。\n一\n\n　選任に係る役員の略歴を記載した書類\n\n二\n\n　選任に係る役員の法第三条の四第四項第四号\nイ及びロのいずれにも該当しない旨の申述書"}, "text": "第三条\n\n　指定試験機関は、法第三条の五第一項\nの認可を受けようとするときは、次に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　選任又は解任に係る役員の氏名\n\n二\n\n　選任し、又は解任しようとする年月日\n\n三\n\n　選任又は解任の理由"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第二十一条": {"text": "第二十一条\n\n　第一条から第五条まで及び第十二条から第十四条までの規定は、指定登録機関について準用する。この場合において、これらの規定（第一条第一項第二号及び第二条第一項各号列記以外の部分を除く。）中「指定試験機関」とあるのは「指定登録機関」と、「試験事務」とあるのは「登録事務」と、第一条第一項中「第三条の四第一項」とあるのは「第三条の二十三第一項」と、同項第二号中「あん摩マツサージ指圧師国家試験、はり師国家試験又はきゆう師国家試験（以下「試験」という。）の実施に関する事務（以下「試験事務」という。）」とあるのは「登録事務」と、同条第二項第八号中「法第三条の四第四項第四号\nイ及びロ」とあるのは「法第三条の二十五\nにおいて準用する法第三条の四第四項第四号\nイ及びロ」と、第二条第一項各号列記以外の部分中「法第三条の四第一項\nに規定する指定試験機関（以下「指定試験機関」という。）」とあるのは「指定登録機関」と、「試験事務」とあるのは「登録事務」と、第三条第一項中「法第三条の五第一項\n」とあるのは「法第三条の二十五\nにおいて準用する法第三条の五第一項\n」と、同条第二項第二号\n中「法第三条の四第四項第四号\nイ及びロ」とあるのは「法第三条の二十五\nにおいて準用する法第三条の四第四項第四号\nイ及びロ」と、第四条第一項中「法第三条の六第一項\n前段」とあるのは「法第三条の二十五\nにおいて準用する法第三条の六第一項\n前段」と、同条第二項\n中「法第三条の六第一項\n後段」とあるのは「法第三条の二十五\nにおいて準用する法第三条の六第一項\n後段」と、第五条第一項中「法第三条の七第一項\n前段」とあるのは「法第三条の二十五\nにおいて準用する法第三条の七第一項\n前段」と、同条第二項\n中「法第三条の七第一項\n後段」とあるのは「法第三条の二十五\nにおいて準用する法第三条の七第一項\n後段」と、第十二条中「法第二条第九項\n又は第十項\n」とあるのは「法第二条第九項\n」と、「無効とし、又は期間を定めて試験を受けることができないものとしたときは」とあるのは「無効としたときは」と、第十三条中「法第三条の十六\n」とあるのは「法第三条の二十五\nにおいて準用する法第三条の十六\n」と、第十四条中「法第三条の十六\n」とあるのは「法第三条の二十五\nにおいて準用する法第三条の十六\n」と、「法第三条の十七\n」とあるのは「法第三条の二十五\nにおいて準用する法第三条の十七\n」と、「法第三条の二十一第二項\n」とあるのは「法第三条の二十五\nにおいて準用する法第三条の二十一第二項\n」と、同条第二号\n中「書類」とあるのは「書類並びに名簿」と読み替えるものとする。"}, "第十条": {"２": {"text": "２\n\n　前項の報告書には、受験者の受験番号、氏名、生年月日、住所、試験科目ごとの成績及び合否の別並びに合格した者については合格証書の番号を記載した受験者一覧表を添えなければならない。"}, "text": "第十条\n\n　指定試験機関は、試験事務を実施したときは、遅滞なく、次に掲げる事項を記載した報告書を厚生労働大臣に提出しなければならない。\n一\n\n　試験実施年月日\n\n二\n\n　試験地\n\n三\n\n　受験申込者数\n\n四\n\n　受験者数"}, "第九条": {"２": {"text": "２\n\n　指定試験機関は、法第三条の十二\nに規定する帳簿を、試験事務を廃止するまで保存しなければならない。"}, "text": "第九条\n\n　法第三条の十二\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　試験実施年月日\n\n二\n\n　試験地\n\n三\n\n　受験者の受験番号、氏名、生年月日、住所、試験科目ごとの成績及び合否の別並びに合格した者については合格証書の番号"}, "第八条": {"text": "第八条\n\n　法第三条の八第三項\nの規定による届出は、次に掲げる事項を記載した届出書を提出することによって行わなければならない。\n一\n\n　選任した試験委員の氏名及び略歴又は変更した試験委員の氏名\n\n二\n\n　選任し、又は変更した年月日\n\n三\n\n　選任又は変更の理由"}, "第十六条": {"２": {"text": "２\n\n　法第三条の二十三第一項\nに規定する指定登録機関（以下「指定登録機関」という。）は、法第三条の二十五\nにおいて準用する法第三条の十二\nに規定する帳簿を、登録事務を廃止するまで保存しなければならない。"}, "text": "第十六条\n\n　法第三条の二十五\nにおいて準用する法第三条の十二\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　各月における登録、名簿の訂正及び登録の消除の件数\n\n二\n\n　各月におけるあん摩マツサージ指圧師免許証明書、はり師免許証明書又はきゆう師免許証明書（以下「免許証明書」という。）の書換え交付及び再交付の件数\n\n三\n\n　各月の末日において登録を受けている者の人数"}, "第二条": {"text": "第二条\n　この省令による改正後の次に掲げる省令の規定の適用については、この省令の施行前における助教授としての在職は、准教授としての在職とみなす。\n一\n　児童福祉法施行規則第六条の十五第一号（厚生労働省関係国家戦略特別区域法施行規則（平成二十六年厚生労働省令第三十三号）第六条において準用する場合を含む。）\n\n二\n　クリーニング業法施行規則第三条の五第一号\n\n三\n　水道法施行規則第十四条の四第一項第二号イ及び第四十条第一号\n\n四\n　調理師法施行規則第十四条の八第一号\n\n五\n　社会保険労務士法施行規則第二十六条第一号\n\n六\n　建築物における衛生的環境の確保に関する法律施行規則第十九条の五第一号、第二十五条の四第一項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）、第二十六条の二第二項第一号ロ（１）及び第二号ロ（１）、第二十六条の四第二項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）、第二十八条の二第二項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）、第二十八条の四第二項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）、第二十九条の二第二項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）並びに第三十条の二第二項第一号ロ（１）、第二号ロ（１）、第三号ロ（１）及び第四号ロ（１）\n\n七\n　労働安全衛生規則第十四条第二項第四号及び様式第三号（裏面）別表\n\n八\n　登録製造時等検査機関等に関する規則第三十条第一号及び別表\n\n九\n　作業環境測定法施行規則第五条第一項第二号イ及び第三十四条第一号\n\n十\n　社会福祉士及び介護福祉士法に基づく指定試験機関及び指定登録機関に関する省令第七条第一号及び第二十三条の表筆記試験の項の下欄第一号\n\n十一\n　理容師法に基づく指定試験機関及び指定登録機関に関する省令第四条第一号\n\n十二\n　美容師法に基づく指定試験機関及び指定登録機関に関する省令第四条第一号\n\n十三\n　精神保健福祉士法に基づく指定試験機関及び指定登録機関に関する省令第七条第一号\n\n十四\n　職業能力開発促進法施行規則第四十八条の二第二項第三号並びに同条第三項第五号及び第六号\n\n十五\n　臨床工学技士法施行規則第二十四条第一号\n\n十六\n　義肢装具士法施行規則第二十四条第一号\n\n十七\n　歯科衛生士法に基づく指定登録機関及び指定試験機関に関する省令第十六条第一号\n\n十八\n　あん摩マツサージ指圧師、はり師、きゆう師等に関する法律に基づく指定試験機関及び指定登録機関に関する省令第七条第一号\n\n十九\n　柔道整復師法に基づく指定登録機関及び指定試験機関に関する省令第十六条第一号\n\n二十\n　救急救命士法に基づく指定登録機関及び指定試験機関に関する省令第十六条第一号\n\n二十一\n　言語聴覚士法に基づく指定登録機関及び指定試験機関に関する省令第十六条第一号"}}, "number": "平成二年三月二十九日厚生省令第二十一号", "name": "あん摩マツサージ指圧師、はり師、きゆう師等に関する法律に基づく指定試験機関及び指定登録機関に関する省令"}