{"provision": {"第四条": {"text": "第四条\n\n　法第六条\nに規定するクリーニング師の免許を受けようとする者は、本籍、住所、氏名及び生年月日を書いた申請書に次の書類を添えて、クリーニング師試験合格地の都道府県知事（法第七条の二第一項\nに規定する指定試験機関の行つたクリーニング師試験を受けた者にあつては、当該試験事務を当該指定試験機関に行わせることとした都道府県知事）に申請しなければならない。\n一\n\n　戸籍の謄本又は抄本\n\n二\n\n　業務を行おうとする場所"}, "第十四条": {"text": "第十四条\n\n　前条のフレキシブルディスクは、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二三号に適合する九十ミリメートルフレキシブルディスクカートリッジでなければならない。"}, "第三条の七": {"２": {"text": "２\n\n　指定試験機関は、法第七条の九第一項\n後段の規定により試験事務規程の変更の認可を受けようとするときは、次に掲げる事項を記載した申請書を地方厚生局長等に提出しなければならない。\n一\n\n　変更の内容\n\n二\n\n　変更しようとする年月日\n\n三\n\n　変更の理由\n\n四\n\n　法第七条の二第一項\nの規定により指定試験機関にその試験事務を行わせることとした都道府県知事（以下「委任都道府県知事」という。）の法第七条の九第二項\nの規定に基づく意見の概要"}, "text": "第三条の七\n\n　指定試験機関は、法第七条の九第一項\n前段の規定により試験事務規程の認可を受けようとするときは、その旨を記載した申請書に当該試験事務規程を添えて、これを地方厚生局長等に提出しなければならない。"}, "第五条": {"text": "第五条\n\n　クリーニング業法施行令\n（昭和二十八年政令第二百三十三号）第一条第一項\nの規定によりクリーニング師に交付する免許証は、別記様式による。"}, "第十一条": {"text": "第十一条\n\n　法第十条第一項\nの職権を行う者を環境衛生監視員と称し、同条第二項\nにおいて準用する法第七条の十三第三項\nの規定により携帯すべき証明書は別に定める。"}, "附則 ８": {"text": "８\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第三条の十": {"２": {"text": "２\n\n　法第七条の十一\nに規定する帳簿は、委任都道府県知事ごとに備え、試験事務を廃止するまで保存しなければならない。"}, "text": "第三条の十\n\n　法第七条の十一\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　委任都道府県知事\n\n二\n\n　クリーニング師試験を施行した日\n\n三\n\n　試験地\n\n四\n\n　受験者の受験番号、氏名、住所、生年月日及び合否の別"}, "第七条": {"text": "第七条\n\n　法第八条\nに規定する原簿には、次の事項を登録しなければならない。\n一\n\n　登録番号及び登録年月日\n\n二\n\n　本籍\n\n三\n\n　氏名及び生年月日\n\n四\n\n　登録抹消の年月日及びその事由\n\n五\n\n　免許証再交付の年月日及びその事由"}, "第二条の二": {"２": {"text": "２\n\n　前項の届出書には、分割により営業を承継した法人の登記事項証明書を添付しなければならない。"}, "text": "第二条の二\n\n　法第五条の三第二項\nの規定により相続による営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書をクリーニング所の開設地又は無店舗取次店を営業しようとする区域を管轄する都道府県知事に提出しなければならない。\n一\n\n　届出者の住所、氏名及び生年月日並びに被相続人との続柄\n\n二\n\n　被相続人の氏名及び住所\n\n三\n\n　相続開始の年月日\n\n四\n\n　クリーニング所又は無店舗取次店の名称\n\n五\n\n　クリーニング所の所在地又は無店舗取次店の業務用車両の保管場所及び自動車登録番号若しくは車両番号", "３": {"text": "３\n\n　第二条の規定は、第一項の規定による届出について準用する。この場合において、第二条中「前条第一項及び第二項」とあるのは、「第一項」と読み替えるものとする。"}, "第二条の四": {"text": "第二条の四\n\n\n　法第五条の三第二項\nの規定により分割による営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書をクリーニング所の開設地又は無店舗取次店を営業しようとする区域を管轄する都道府県知事に提出しなければならない。\n一\n\n　届出者の名称、主たる事務所の所在地及び代表者の氏名\n\n二\n\n　分割前の法人の名称、主たる事務所の所在地及び代表者の氏名\n\n三\n\n　分割の年月日\n\n四\n\n　クリーニング所又は無店舗取次店の名称\n\n五\n\n　クリーニング所の所在地又は無店舗取次店の業務用車両の保管場所及び自動車登録番号若しくは車両番号"}, "第二条の三": {"text": "第二条の三\n\n\n　法第五条の三第二項\nの規定により合併による営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書をクリーニング所の開設地又は無店舗取次店を営業しようとする区域を管轄する都道府県知事に提出しなければならない。\n一\n\n　届出者の名称、主たる事務所の所在地及び代表者の氏名\n\n二\n\n　合併により消滅した法人の名称、主たる事務所の所在地及び代表者の氏名\n\n三\n\n　合併の年月日\n\n四\n\n　クリーニング所又は無店舗取次店の名称\n\n五\n\n　クリーニング所の所在地又は無店舗取次店の業務用車両の保管場所及び自動車登録番号若しくは車両番号"}}, "第一条の三": {"２": {"text": "２\n\n　法第五条第二項\nの規定による営業の届出は、次の事項を記載した届出書を営業しようとする区域ごとに当該区域を管轄する都道府県知事に提出することによつて行うものとする。\n一\n\n　無店舗取次店の名称\n\n二\n\n　業務用車両の自動車登録番号又は車両番号及び車両の保管場所\n\n三\n\n　営業区域\n\n四\n\n　営業開始の予定年月日\n\n五\n\n　業務用車両の構造の概要\n\n六\n\n　営業者の氏名、本籍、生年月日、住所及び電話番号又は名称、住所及び電話番号\n\n七\n\n　従事者中にクリーニング師のある場合には、その本籍、住所、氏名及び生年月日並びに登録番号\n\n八\n\n　従事者数\n\n九\n\n　法第三条第三項第五号\nに規定する洗たく物を取り扱わない無店舗取次店にあつては、その旨"}, "text": "第一条の三\n\n　法第五条第一項\nの規定による開設の届出は、次の事項を記載した届出書を、開設地を管轄する都道府県知事（地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nの規定に基づく政令で定める市又は特別区にあつては市長又は区長。第二項、第二条の二、第二条の三及び第二条の四において同じ。）に提出することによつて行うものとする。\n一\n\n　クリーニング所の名称\n\n二\n\n　クリーニング所の所在地\n\n三\n\n　クリーニング所開設の予定年月日\n\n四\n\n　クリーニング所の構造及び設備の概要\n\n五\n\n　営業者（管理人を置いたときは、その管理人を含む。）の氏名、本籍及び生年月日又は名称並びに住所\n\n六\n\n　従事者中にクリーニング師のある場合には、その本籍、住所、氏名及び生年月日並びに登録番号\n\n七\n\n　従事者数\n\n八\n\n　洗たく物の受取及び引渡しのみを行うクリーニング所にあつては、その旨\n\n九\n\n　法第三条第三項第五号\nに規定する洗たく物を取り扱わないクリーニング所にあつては、その旨", "３": {"text": "３\n\n　法第五条第三項\nの規定による変更及び廃止の届出は、その旨を前二項の規定に準じて行うものとする。"}}, "第十五条": {"text": "第十五条\n\n　第十三条のフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。\n一\n\n　トラックフォーマットについては、日本工業規格Ｘ六二二四号又は日本工業規格Ｘ六二二五号に規定する方式\n\n二\n\n　ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五号に規定する方式"}, "第三条の九": {"２": {"text": "２\n\n　第三条の七第二項の規定は、法第七条の十第一項\n後段の規定による事業計画及び収支予算の変更の認可について準用する。この場合において、第三条の七第二項第四号中「第七条の九第二項」とあるのは、「第七条の十第二項」と読み替えるものとする。"}, "text": "第三条の九\n\n　指定試験機関は、法第七条の十第一項\n前段の規定により事業計画及び収支予算の認可を受けようとするときは、その旨及び同条第二項\nの規定による委任都道府県知事の意見の概要を記載した申請書に事業計画書及び収支予算書を添えて、これを地方厚生局長等に提出しなければならない。"}, "附則 ７": {"text": "７\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第十条の二": {"２": {"text": "２\n\n　クリーニング所の業務に従事するクリーニング師は、前項の研修を受けた後は、三年を超えない期間ごとに研修を受けるものとする。"}, "text": "第十条の二\n\n　クリーニング所の業務に従事するクリーニング師は、業務に従事した後一年以内に法第八条の二\nの規定による研修（以下「研修」という。）を受けるものとする。"}, "第三条の十二": {"text": "第三条の十二\n\n　指定試験機関は、法第七条の十四第一項\nの規定により試験事務の休止又は廃止の許可を受けようとするときは、次に掲げる事項を記載した申請書を地方厚生局長等に提出しなければならない。\n一\n\n　休止し、又は廃止しようとする試験事務の範囲\n\n二\n\n　休止しようとする年月日及びその期間又は廃止しようとする年月日\n\n三\n\n　休止又は廃止の理由"}, "第三条の四": {"text": "第三条の四\n\n　指定試験機関は、法第七条の六第一項\nの規定により役員の選任又は解任の認可を受けようとするときは、次に掲げる事項を記載した申請書を地方厚生局長等に提出しなければならない。\n一\n\n　役員として選任しようとする者の氏名、住所及び略歴又は解任しようとする役員の氏名\n\n二\n\n　選任し、又は解任しようとする年月日\n\n三\n\n　選任又は解任の理由"}, "第六条": {"２": {"text": "２\n\n　前項の規定によつて、免許証の再交付を申請した後、失つた免許証を発見したときは、五日以内に免許を与えた都道府県知事に提出しなければならない。"}, "text": "第六条\n\n　クリーニング師が免許証を破り、汚し、又は失つたときは、その旨を書き、破り、又は汚した場合においてはその免許証を添え、一月以内に免許を与えた都道府県知事に再交付の申請をしなければならない。"}, "第一条": {"text": "第一条\n　この省令は、一般社団法人及び一般財団法人に関する法律の施行の日（平成二十年十二月一日）から施行する。"}, "第十二条": {"２": {"text": "２\n\n　法第十四条の二第二項\nの規定により、前項各号に掲げる権限は、地方厚生支局長に委任する。ただし、地方厚生局長が当該権限を自ら行うことを妨げない。"}, "text": "第十二条\n\n　法第十四条の二第一項\nの規定により、次に掲げる厚生労働大臣の権限は、地方厚生局長に委任する。\n一\n\n　法第七条の二第一項\nに規定する権限\n\n二\n\n　法第七条の四第二項\nに規定する権限\n\n三\n\n　法第七条の五第一項\nに規定する権限\n\n四\n\n　法第七条の六\n（法第七条の七第四項\nにおいて準用する場合を含む。）に規定する権限\n\n五\n\n　法第七条の七第三項\nに規定する権限\n\n六\n\n　法第七条の九第一項\n及び第四項\nに規定する権限\n\n七\n\n　法第七条の十第一項\n及び第三項\nに規定する権限\n\n八\n\n　法第七条の十二第一項\nに規定する権限\n\n九\n\n　法第七条の十三第一項\nに規定する権限\n\n十\n\n　法第七条の十四第一項\n及び第三項\nに規定する権限\n\n十一\n\n　法第七条の十五第一項\n及び第二項\nに規定する権限\n\n十二\n\n　法第七条の十六第二項\nに規定する権限\n\n十三\n\n　法第七条の十七第一項\nに規定する権限\n\n十四\n\n　法第十四条の二の二\nに規定する権限"}, "第十三条": {"text": "第十三条\n\n　次の各号に掲げる書類の提出については、これらの書類に記載すべき事項を記録したフレキシブルディスク並びに申請者又は届出者の名称及び主たる事務所の所在地並びに申請又は届出の趣旨及びその年月日を記載した書類を提出することによつて行うことができる。\n一\n\n　第三条の二第一項に規定する申請書\n\n二\n\n　第三条の三第一項に規定する届書\n\n三\n\n　第三条の四に規定する申請書\n\n四\n\n　第三条の六に規定する届書\n\n五\n\n　第三条の七第一項に規定する申請書\n\n六\n\n　第三条の七第二項に規定する申請書\n\n七\n\n　第三条の九第一項に規定する申請書\n\n八\n\n　第三条の十二に規定する申請書"}, "第三条の三": {"２": {"text": "２\n\n　前項の規定は、法第七条の五第二項\nの規定による指定試験機関の名称、主たる事務所の所在地又は試験事務を取り扱う事務所の所在地の変更の届出について準用する。この場合において、前項第一号中「又は主たる事務所の所在地」とあるのは、「、主たる事務所の所在地又は試験事務を取り扱う事務所の所在地」と読み替えるものとする。"}, "text": "第三条の三\n\n　法第七条の四第二項\nの規定による指定試験機関の名称又は主たる事務所の所在地の変更の届出は、次に掲げる事項を記載した届書によつて行わなければならない。\n一\n\n　変更後の指定試験機関の名称又は主たる事務所の所在地\n\n二\n\n　変更しようとする年月日\n\n三\n\n　変更の理由"}, "第三条": {"text": "第三条\n\n　クリーニング師試験を受けようとする者は、受験願書に次に掲げる書類を添え、都道府県知事（法第七条の二第一項\nの規定により地方厚生局長又は地方厚生支局長（以下「地方厚生局長等」という。）の指定を受けた者（以下「指定試験機関」という。）が当該クリーニング師試験に係る受験手続に関する事務を行う場合にあつては、指定試験機関）に提出しなければならない。\n一\n\n　履歴書\n\n二\n\n　写真（手札形とし、出願前六月以内に正面で撮影したもの）"}, "附則 ３": {"text": "３\n　この省令の施行の際、現にクリーニング所を開設している営業者に対する第十条の三第一項の規定の適用については、同項中「クリーニング所の開設後一年以内」とあるのは、「この省令の施行後三年以内」と読み替えるものとする。"}, "附則 １": {"text": "１\n　この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第三条の十三": {"text": "第三条の十三\n\n　法第七条の十七第一項\nの規定により委任都道府県知事が試験事務を行うこととなつた場合、地方厚生局長等が法第七条の十四第一項\nの規定により試験事務の廃止を許可し、若しくは法第七条の十五第一項\n若しくは第二項\nの規定により指定を取り消した場合又は委任都道府県知事が指定試験機関に試験事務を行わせないこととした場合における試験事務の引継ぎに関して必要な事項は次のとおりとする。\n一\n\n　試験事務を委任都道府県知事に引き継ぐこと。\n\n二\n\n　試験事務に関する帳簿及び書類を委任都道府県知事に引き渡すこと。\n\n三\n\n　その他地方厚生局長等又は委任都道府県知事が必要と認める事項を行うこと。"}, "第三条の十一": {"２": {"text": "２\n\n　前項の報告書には、合格した者の受験番号、氏名、住所及び生年月日を記載した合格者一覧表を添付しなければならない。"}, "text": "第三条の十一\n\n　指定試験機関は、クリーニング師試験を実施したときは、遅滞なく、次に掲げる事項を記載した報告書を委任都道府県知事に提出しなければならない。\n一\n\n　クリーニング師試験を施行した日\n\n二\n\n　試験地\n\n三\n\n　受験申込者数\n\n四\n\n　受験者数\n\n五\n\n　合格者数"}, "附則 ６": {"text": "６\n　この省令による施行前のそれぞれの省令の規定によりされた申請、届出その他の手続は、附則第二項から前項までの規定に定めるものを除き、この省令による改正後のそれぞれの省令の相当規定によりされた申請、届出その他の手続とみなす。"}, "第十条": {"２": {"text": "２\n\n　クリーニング師が死亡し、又は失そうの宣告を受けたときは、戸籍法\n（昭和二十二年法律第二百二十四号）に規定する届出義務者は、一月以内に免許証を免許を与えた都道府県知事に返納しなければならない。"}, "text": "第十条\n\n　クリーニング師は、免許証を免許を与えた都道府県知事に返納することによつて登録の抹消を申請することができる。"}, "第九条": {"text": "第九条\n\n　法第十二条\nの規定により免許の取消処分を受けた者は、五日以内に免許証を免許を与えた都道府県知事に返納しなければならない。"}, "附則 ２": {"text": "２\n　この省令の施行の際、現にクリーニング所の業務に従事しているクリーニング師に対する第十条の二第一項の規定の適用については、同項中「業務に従事した後一年以内」とあるのは、「この省令の施行後三年以内」と読み替えるものとする。"}, "第三条の六": {"text": "第三条の六\n\n　法第七条の七第三項\nの規定による試験委員の選任又は変更の届出は、次に掲げる事項を記載した届書によつて行わなければならない。\n一\n\n　選任した試験委員の氏名及び略歴又は変更した試験委員の氏名\n\n二\n\n　選任し、又は変更した年月日\n\n三\n\n　選任又は変更の理由"}, "第三条の八": {"text": "第三条の八\n\n　法第七条の九第三項\nの試験事務規程で定めるべき事項は、次のとおりとする。\n一\n\n　試験事務の実施の方法に関する事項\n\n二\n\n　受験手数料の収納の方法に関する事項\n\n三\n\n　試験事務に関して知り得た秘密の保持に関する事項\n\n四\n\n　試験事務に関する帳簿及び書類の保存に関する事項\n\n五\n\n　その他試験事務の実施に関し必要な事項"}, "第三条の五": {"text": "第三条の五\n\n　法第七条の七第二項\nの厚生労働省令で定める要件は、次の各号のいずれかに該当する者であることとする。\n一\n\n　学校教育法\n（昭和二十二年法律第二十六号）に基づく大学において法学若しくは公衆衛生学に関する科目を担当する教授若しくは准教授の職にあり、又はあつた者\n\n二\n\n　学校教育法\nに基づく大学において理科系統の正規の課程を修めて卒業した者で、その後十年以上国、地方公共団体、一般社団法人又は一般財団法人その他これらに準ずるものの研究機関において公衆衛生学又はクリーニング技術に関する研究の業務に従事した経験を有するもの\n\n三\n\n　国又は地方公共団体の職員又は職員であつた者で、衛生法規、公衆衛生学又はクリーニング技術について専門的な知識を有するもの\n\n四\n\n　クリーニング師の免許を受けた後、十五年以上実務に従事した経験を有する者"}, "第八条": {"text": "第八条\n\n　クリーニング師は、その本籍又は氏名を変更したときは、十日以内に、免許証の訂正の申請を免許を与えた都道府県知事にしなければならない。"}, "第十条の三": {"２": {"text": "２\n\n　営業者は、前項の講習を受けさせた後は、三年を超えない期間ごとに前項と同様の方法で選んだ者に対し講習を受けさせるものとする。"}, "text": "第十条の三\n\n　営業者は、クリーニング所の開設の日又は無店舗取次店の営業開始の日から一年以内に、当該クリーニング所又は無店舗取次店のクリーニング業務に関する衛生管理を行う者として、その従事者の中からその従事者の数に五分の一を乗じて得た数（その数が一に満たないときは一とし、その数に一に満たない端数を生じたときは、その端数を一として計算する。）の者を選び、その者に対し法第八条の三\nの規定による講習（以下「講習」という。）を受けさせるものとする。", "３": {"text": "３\n\n　前二項の場合において、前条の規定により研修を受けたクリーニング師は、講習を受けた者とみなす。"}}, "第十六条": {"text": "第十六条\n\n　第十三条のフレキシブルディスクには、日本工業規格Ｘ六二二三号に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。\n一\n\n　申請者又は届出者の名称\n\n二\n\n　申請年月日又は届出年月日"}, "第二条": {"text": "第二条\n　この省令による改正後の次に掲げる省令の規定の適用については、この省令の施行前における助教授としての在職は、准教授としての在職とみなす。\n一\n　児童福祉法施行規則第六条の十五第一号（厚生労働省関係国家戦略特別区域法施行規則（平成二十六年厚生労働省令第三十三号）第六条において準用する場合を含む。）\n\n二\n　クリーニング業法施行規則第三条の五第一号\n\n三\n　水道法施行規則第十四条の四第一項第二号イ及び第四十条第一号\n\n四\n　調理師法施行規則第十四条の八第一号\n\n五\n　社会保険労務士法施行規則第二十六条第一号\n\n六\n　建築物における衛生的環境の確保に関する法律施行規則第十九条の五第一号、第二十五条の四第一項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）、第二十六条の二第二項第一号ロ（１）及び第二号ロ（１）、第二十六条の四第二項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）、第二十八条の二第二項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）、第二十八条の四第二項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）、第二十九条の二第二項第一号ロ（１）、第二号ロ（１）及び第三号ハ（１）並びに第三十条の二第二項第一号ロ（１）、第二号ロ（１）、第三号ロ（１）及び第四号ロ（１）\n\n七\n　労働安全衛生規則第十四条第二項第四号及び様式第三号（裏面）別表\n\n八\n　登録製造時等検査機関等に関する規則第三十条第一号及び別表\n\n九\n　作業環境測定法施行規則第五条第一項第二号イ及び第三十四条第一号\n\n十\n　社会福祉士及び介護福祉士法に基づく指定試験機関及び指定登録機関に関する省令第七条第一号及び第二十三条の表筆記試験の項の下欄第一号\n\n十一\n　理容師法に基づく指定試験機関及び指定登録機関に関する省令第四条第一号\n\n十二\n　美容師法に基づく指定試験機関及び指定登録機関に関する省令第四条第一号\n\n十三\n　精神保健福祉士法に基づく指定試験機関及び指定登録機関に関する省令第七条第一号\n\n十四\n　職業能力開発促進法施行規則第四十八条の二第二項第三号並びに同条第三項第五号及び第六号\n\n十五\n　臨床工学技士法施行規則第二十四条第一号\n\n十六\n　義肢装具士法施行規則第二十四条第一号\n\n十七\n　歯科衛生士法に基づく指定登録機関及び指定試験機関に関する省令第十六条第一号\n\n十八\n　あん摩マツサージ指圧師、はり師、きゆう師等に関する法律に基づく指定試験機関及び指定登録機関に関する省令第七条第一号\n\n十九\n　柔道整復師法に基づく指定登録機関及び指定試験機関に関する省令第十六条第一号\n\n二十\n　救急救命士法に基づく指定登録機関及び指定試験機関に関する省令第十六条第一号\n\n二十一\n　言語聴覚士法に基づく指定登録機関及び指定試験機関に関する省令第十六条第一号"}, "第三条の二": {"２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　定款及び登記事項証明書\n\n二\n\n　申請の日を含む事業年度の直前の事業年度における財産目録及び貸借対照表（申請の日を含む事業年度に設立された法人にあつては、その設立時における財産目録）\n\n三\n\n　申請の日を含む事業年度の事業計画書及び収支予算書\n\n四\n\n　申請に係る意思の決定を証する書類\n\n五\n\n　役員の氏名及び略歴を記載した書類\n\n六\n\n　現に行つている業務の概要を記載した書類\n\n七\n\n　試験事務を取り扱う事務所の名称及び所在地を記載した書類\n\n八\n\n　試験事務の実施に関する計画を記載した書類\n\n九\n\n　その他参考となる事項を記載した書類"}, "text": "第三条の二\n\n　法第七条の二第二項\nの規定による申請は、次に掲げる事項を記載した申請書によつて行わなければならない。\n一\n\n　名称及び主たる事務所の所在地\n\n二\n\n　クリーニング師試験の実施に関する事務（以下「試験事務」という。）のうち、行おうとするものの範囲\n\n三\n\n　指定を受けようとする年月日"}, "附則 ４": {"text": "４\n　この省令による改正後の省令の規定にかかわらず、この省令により改正された規定であって改正後の様式により記載することが適当でないものについては、当分の間、なお従前の例による。"}, "第一条の二": {"text": "第一条の二\n\n　法第三条の二第二項\nの規定による苦情の申出先の明示については、次に掲げる方法によるものとする。\n一\n\n　クリーニング所においては、苦情の申出先となるクリーニング所の名称、所在地及び電話番号を店頭に掲示しておくとともに、洗たく物の受取及び引渡しをしようとする際に、当該掲示事項を記載した書面を配布する。\n\n二\n\n　クリーニング所を開設しないで洗たく物の受取及び引渡しをすることを営業としようとする車両を用いた店舗（以下「無店舗取次店」という。）においては、苦情の申出先となるクリーニング所又は無店舗取次店の名称、クリーニング所の所在地又は車両の保管場所並びに電話番号を記載した書面を配布する。"}}, "number": "昭和二十五年七月一日厚生省令第三十五号", "name": "クリーニング業法施行規則"}