{"provision": {"第四条": {"text": "第四条\n　前条に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"２": {"text": "２\n\n　前項の規定により政令で定める市の長がした第十六条第一項の規定による処分についての審査請求の裁決に不服のある者は、環境大臣に対して再審査請求をすることができる。"}, "text": "第十九条\n\n　この法律の規定により都道府県知事の権限に属する事務の一部は、政令で定めるところにより、政令で定める市の長が行うこととすることができる。"}, "第十一条": {"text": "第十一条\n\n　何人も、ポリ塩化ビフェニル廃棄物の確実かつ適正な処理に支障を及ぼすおそれがないものとして環境省令で定める場合のほか、ポリ塩化ビフェニル廃棄物を譲り渡し、又は譲り受けてはならない。"}, "第二十四条": {"text": "第二十四条\n　この法律による改正後のそれぞれの法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第二十三条": {"text": "第二十三条\n\n　この法律の規定に基づき、命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第二十五条": {"text": "第二十五条\n\n\n　第八条の規定による届出をせず、又は虚偽の届出をした者は、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第二十四条": {"text": "第二十四条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは千万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第十一条の規定に違反して、ポリ塩化ビフェニル廃棄物を譲り渡し、又は譲り受けた者\n\n二\n\n　第十六条第一項の規定による命令に違反した者"}, "第二十六条": {"text": "第二十六条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十二条第二項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第十七条の規定による報告をせず、又は虚偽の報告をした者\n\n三\n\n　第十八条第一項の規定による検査又は収去を拒み、妨げ、又は忌避した者"}, "第二十七条": {"text": "第二十七条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。"}}, "第十七条": {"text": "第十七条\n\n　環境大臣又は都道府県知事は、この法律の施行に必要な限度において、事業者等に対し、ポリ塩化ビフェニル廃棄物の保管又は処分に関し、必要な報告を求めることができる。"}, "第七条": {"text": "第七条\n　政府は、この法律の施行後五年を経過した場合において、新廃棄物処理法の施行の状況を勘案し、必要があると認めるときは、新廃棄物処理法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n\n　環境大臣は、ポリ塩化ビフェニルが使用されている製品を使用する事業を所管する大臣に対し、ポリ塩化ビフェニル廃棄物の確実かつ適正な処理について都道府県等が当該製品を使用する事業者の協力を得ることができるよう、必要な措置を講ずることを要請することができる。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　環境大臣は、ポリ塩化ビフェニル製造者等に対し、ポリ塩化ビフェニル廃棄物の確実かつ適正な処理を円滑に推進するための資金の出えんその他の必要な協力を求めるよう努めるものとする。"}, "第十八条": {"２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}, "text": "第十八条\n\n　環境大臣又は都道府県知事は、この法律の施行に必要な限度において、その職員に、事業者等の事務所、事業場その他の場所に立ち入り、ポリ塩化ビフェニル廃棄物の保管又は処分に関し、帳簿書類その他の物件を検査させ、又は試験の用に供するのに必要な限度においてポリ塩化ビフェニル廃棄物を無償で収去させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第二十条": {"text": "第二十条\n\n　第十六条第一項、第十七条又は第十八条第一項の規定による環境大臣による命令、報告の徴収又はその職員による立入検査若しくは収去は、ポリ塩化ビフェニル廃棄物が確実かつ適正に処分されないことにより人の健康又は生活環境に係る被害が生ずることを防止するため緊急の必要があると認められる場合に行うものとする。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十二条": {"２": {"text": "２\n\n　前項の規定により事業者の地位を承継した者は、その承継があった日から三十日以内に、環境省令で定めるところにより、その旨を都道府県知事に届け出なければならない。"}, "text": "第十二条\n\n　事業者について相続、合併又は分割（その保管するポリ塩化ビフェニル廃棄物に係る事業の全部を承継させるものに限る。）があったときは、相続人（相続人が二人以上ある場合において、その全員の同意により当該事業を承継すべき相続人を選定したときは、その者）、合併後存続する法人若しくは合併により設立した法人又は分割によりその事業の全部を承継した法人は、その事業者の地位を承継する。"}, "第十四条": {"text": "第十四条\n\n　都道府県知事は、事業者に対し、ポリ塩化ビフェニル廃棄物の確実かつ適正な処理の実施を確保するために必要な指導及び助言をすることができる。"}, "第三条": {"text": "第三条\n　この法律の規定により特別区の長が管理し、及び執行することとされている事務のうち、政令で定めるものについては、当分の間、都知事が管理し、及び執行するものとする。"}, "第八十条": {"text": "第八十条\n　第百八十七条の規定（鳥獣の保護及び狩猟の適正化に関する法律第十五条の改正規定、同法第二十八条第九項の改正規定（「第四条第三項」を「第四条第四項」に改める部分を除く。）及び同法第二十九条第四項の改正規定（「第四条第三項」を「第四条第四項」に改める部分を除く。）に限る。以下この項において同じ。）の施行の日から起算して一年を超えない期間内において、第百八十七条の規定による改正後の鳥獣の保護及び狩猟の適正化に関する法律第十五条第十四項ただし書（同法第二十八条第九項及び第二十九条第四項において準用する場合を含む。）の規定に基づく都道府県の条例が制定施行されるまでの間は、同法第十五条第十四項ただし書の規定は、適用しない。"}, "附則 ３": {"text": "３\n　第百八十七条の規定（鳥獣の保護及び狩猟の適正化に関する法律第三十四条及び第三十五条の改正規定に限る。以下この項において同じ。）の施行の日から起算して一年を超えない期間内において、第百八十七条の規定による改正後の鳥獣の保護及び狩猟の適正化に関する法律第三十四条第七項（同法第三十五条第十二項において準用する場合を含む。）の規定に基づく都道府県の条例が制定施行されるまでの間は、同法第三十四条第五項（同法第三十五条第十二項において準用する場合を含む。）の標識の寸法については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行前に第百八十七条の規定による改正前の鳥獣の保護及び狩猟の適正化に関する法律第二十八条第四項（同法第二十九条第四項において準用する場合を含む。）の規定により都道府県知事が公告した場合における公衆の縦覧に供する期間については、第百八十七条の規定による改正後の鳥獣の保護及び狩猟の適正化に関する法律第二十八条第四項（同法第二十九条第四項において準用する場合を含む。）の規定にかかわらず、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　国は、ポリ塩化ビフェニル廃棄物の処理施設の整備を推進し、ポリ塩化ビフェニル廃棄物の確実かつ適正な処理の確保を図るため必要な措置を講ずるよう努めるものとする。"}, "第十条": {"text": "第十条\n\n　事業者は、ポリ塩化ビフェニル廃棄物の処理の体制の整備の状況その他の事情を勘案して政令で定める期間内に、そのポリ塩化ビフェニル廃棄物を自ら処分し、又は処分を他人に委託しなければならない。"}, "第九条": {"text": "第九条\n\n　都道府県知事は、毎年度、環境省令で定めるところにより、前条のポリ塩化ビフェニル廃棄物の保管及び処分の状況を公表するものとする。"}, "第二十二条": {"text": "第二十二条\n\n　第十六条、第十七条及び第十八条第一項の規定により都道府県が行うこととされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条の二": {"text": "第二十二条の二\n\n　この法律に規定する環境大臣の権限は、環境省令で定めるところにより、地方環境事務所長に委任することができる。"}, "第八条": {"text": "第八条\n\n　事業者及びポリ塩化ビフェニル廃棄物を処分（再生することを含む。第十九条第二項を除き、以下同じ。）する者（以下「事業者等」という。）は、毎年度、環境省令で定めるところにより、そのポリ塩化ビフェニル廃棄物の保管及び処分の状況に関し、環境省令で定める事項を都道府県知事に届け出なければならない。"}, "第十六条": {"２": {"text": "２\n\n　前項の規定による命令をするときは、環境省令で定める事項を記載した命令書を交付しなければならない。"}, "text": "第十六条\n\n　環境大臣又は都道府県知事は、事業者が第十条の規定に違反した場合において、ポリ塩化ビフェニル廃棄物の確実かつ適正な処理の実施を確保するため必要があると認めるときは、当該事業者に対し、期限を定めて、当該ポリ塩化ビフェニル廃棄物の処分その他必要な措置を講ずべきことを命ずることができる。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年を経過した場合において、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}}, "number": "平成十三年六月二十二日法律第六十五号", "name": "ポリ塩化ビフェニル廃棄物の適正な処理の推進に関する特別措置法"}