{"provision": {"第四条": {"text": "第四条\n　この法律の施行の際現に旧法第七条の認可を受けている事業基本計画は、新法第十一条の認可を受けたポリ塩化ビフェニル廃棄物処理事業基本計画とみなす。"}, "第五条": {"text": "第五条\n　日本環境安全事業株式会社は、この法律の施行の日（以下「施行日」という。）までに、新法第十二条の規定の例により、事業計画の変更をし、環境大臣の認可を受けなければならない。"}, "第十九条": {"２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}, "text": "第十九条\n\n　環境大臣は、この法律を施行するため特に必要があると認めるときは、会社からその業務に関し報告をさせ、又はその職員に、会社の営業所、事務所その他の事業場に立ち入り、帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第十一条": {"text": "第十一条\n　会社は、商法第百八十八条第一項の規定にかかわらず、会社の成立後遅滞なく、その設立の登記をしなければならない。"}, "附則 ４": {"text": "４\n　第一項の規定に違反して、同項の認可を受けなかった場合には、その違反行為をした日本環境安全事業株式会社の取締役、執行役、会計参与若しくはその職務を行うべき社員又は監査役は、百万円以下の過料に処する。"}, "第十七条": {"text": "第十七条\n　附則第四条から前条までに規定するもののほか、会社の設立に関し必要な事項は、政令で定める。"}, "第七条": {"text": "第七条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　商法第百六十七条、第百六十八条第二項、第百六十九条、第百八十一条及び第百八十四条の規定は、会社の設立については、適用しない。"}, "第十五条": {"text": "第十五条\n　第二条の規定は、この法律の施行の際現にその商号中に日本環境安全事業株式会社という文字を使用している者については、この法律の施行後六月間は、適用しない。"}, "第十八条": {"２": {"text": "２\n\n　環境大臣は、この法律を施行するため特に必要があると認めるときは、会社に対し、その業務に関し監督上必要な命令をすることができる。"}, "text": "第十八条\n\n　会社は、環境大臣がこの法律の定めるところに従い監督する。"}, "第二十条": {"text": "第二十条\n\n　環境大臣は、第七条第二項、第九条、第十一条から第十三条まで若しくは第十四条（会社の定款の変更の決議に係るものについては、会社が発行することができる株式の総数を変更するものに限る。）の認可をしようとするとき、又は第二十二条の環境省令（会社の財務及び会計に関し必要な事項に限る。）を定めようとするときは、財務大臣に協議しなければならない。"}, "第六条": {"text": "第六条\n　日本環境安全事業株式会社は、施行日までに、必要な定款の変更をし、環境大臣の認可を受けなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二月を超えない範囲内において政令で定める日から施行する。ただし、附則第五条、第六条及び第八条の規定は、公布の日から施行する。"}, "第十二条": {"text": "第十二条\n　事業団が出資によって取得する会社の株式は、会社の成立の時に、政府に無償譲渡されるものとする。"}, "第十四条": {"text": "第十四条\n　機構法附則第四条第一項の規定により会社に承継される事業団の長期借入金に係る債務について旧事業団法第二十八条の規定により政府がした保証契約は、その承継後においても、当該長期借入金に係る債務について従前の条件により存続するものとする。"}, "第三条": {"text": "第三条\n　新法第六条の規定は、この法律の施行の際現にその商号中に中間貯蔵・環境安全事業株式会社という文字を使用している者については、この法律の施行後六月間は、適用しない。"}, "附則 ３": {"text": "３\n　第一項の認可があったときは、同項に規定する定款の変更は、施行日にその効力を生ずる。"}, "附則 ２": {"text": "２\n　政府は、中間貯蔵（新法第二条第四項に規定する中間貯蔵をいう。以下この項において同じ。）の状況、中間貯蔵に係る福島県内除去土壌等（同条第二項に規定する福島県内除去土壌等をいう。）の処分に関する調査研究及び技術開発の状況、中間貯蔵を行うために必要な施設の周辺の地域の住民その他の関係者の理解と協力の確保の状況その他の状況を勘案しつつ、最終処分（同条第三項に規定する最終処分をいう。）の方法について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　第五条第一項の規定による政府の出資があった場合において会社が受ける資本金の額の増加の登記については、登録免許税を課さない。"}, "第十条": {"text": "第十条\n　附則第八条の規定により事業団が行う出資に係る給付は、機構法附則第二十条の規定の施行の時に行われるものとし、会社は、商法第五十七条の規定にかかわらず、その時に成立する。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後七年を経過した場合において、新法の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十二条": {"text": "第二十二条\n\n　この法律に定めるもののほか、会社の財務及び会計に関し必要な事項その他この法律を実施するため必要な事項は、環境省令で定める。", "第二十八条": {"text": "第二十八条\n\n\n　第六条の規定に違反した者は、十万円以下の過料に処する。"}, "第二十六条": {"text": "第二十六条\n\n\n　第十九条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした会社の取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役又は職員は、三十万円以下の罰金に処する。"}, "第二十三条": {"text": "第二十三条\n\n\n　会社の取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役又は職員が、その職務に関して、賄賂を収受し、又はその要求若しくは約束をしたときは、三年以下の懲役に処する。これによって不正の行為をし、又は相当の行為をしなかったときは、五年以下の懲役に処する。"}, "２": {"text": "２\n\n　前条第一項の罪は、刑法第二条の例に従う。"}, "第二十四条": {"text": "第二十四条\n\n\n　前条第一項の賄賂を供与し、又はその申込み若しくは約束をした者は、三年以下の懲役又は百万円以下の罰金に処する。"}, "第二十五条": {"text": "第二十五条\n\n\n　第二十三条第一項の罪は、刑法（明治四十年法律第四十五号）第四条の例に従う。"}, "第二十七条": {"text": "第二十七条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした会社の取締役、執行役、会計参与若しくはその職務を行うべき社員又は監査役は、百万円以下の過料に処する。\n一\n\n　第七条第二項の規定に違反して、事業を営んだとき。\n\n二\n\n　第九条の規定に違反して、資金を借り入れたとき。\n\n三\n\n　第十一条の規定に違反して、ポリ塩化ビフェニル廃棄物処理事業基本計画の認可を受けなかったとき。\n\n四\n\n　第十二条の規定に違反して、事業計画の認可を受けなかったとき。\n\n五\n\n　第十三条の規定に違反して、財産を譲渡し、又は担保に供したとき。\n\n六\n\n　第十五条の規定に違反して、貸借対照表、損益計算書若しくは事業報告書を提出せず、又は不実の記載若しくは記録をしたこれらのものを提出したとき。\n\n七\n\n　第十八条第二項の規定による命令に違反したとき。"}}, "第八条": {"text": "第八条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n　会社の成立の日の属する営業年度の事業計画については、第八条中「毎営業年度の開始前に」とあるのは、「会社の成立後遅滞なく」とする。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に改正前の日本環境安全事業株式会社法（以下「旧法」という。）第一条第二項の認可を受けている事業は、改正後の中間貯蔵・環境安全事業株式会社法（以下「新法」という。）第七条第二項の認可を受けた事業とみなす。"}}, "number": "平成十五年五月十六日法律第四十四号", "name": "中間貯蔵・環境安全事業株式会社法"}