{"provision": {"附則 ３": {"text": "３\n　平成二十七年六月三十日までに製造され、又は輸入される乳等の容器包装の規格及び基準については、改正後省令別表の四の（二）の規定にかかわらず、なお従前の例によることができる。"}, "null": {"第四条": {"text": "第四条\n\n\n　乳等の法第十三条第一項\nの承認の申請は、次に掲げる事項を記載した申請書を厚生労働大臣に提出することによつて行うものとする。\n一\n\n　申請者の住所、氏名及び生年月日（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　製品の種類\n\n三\n\n　乳処理場、特別牛乳搾取処理場又は乳製品製造所の名称及び所在地\n\n四\n\n　製品の総合衛生管理製造過程の大要"}, "第五条": {"text": "第五条\n\n\n　乳等の法第十三条第四項\nの変更の承認の申請は、次の各号に掲げる事項を記載した申請書を厚生労働大臣に提出することによつて行うものとする。\n一\n\n　前条第一項第一号から第四号までに掲げる事項\n\n二\n\n　現に受けている承認の番号及びその年月日"}, "４": {"text": "４\n\n　この省令において「特別牛乳」とは、牛乳であつて特別牛乳として販売するものをいう。"}, "６": {"text": "６\n\n　この省令において「殺菌山羊乳」とは、直接飲用に供する目的で販売する山羊乳をいう。"}, "２７": {"text": "２７\n\n　この省令において「無糖脱脂練乳」とは、脱脂濃縮乳であつて直接飲用に供する目的で販売するものをいう。"}, "２５": {"text": "２５\n\n　この省令において「脱脂濃縮乳」とは、生乳、牛乳又は特別牛乳から乳脂肪分を除去したものを濃縮したものをいう。"}, "１３": {"text": "１３\n\n　この省令において「クリーム」とは、生乳、牛乳又は特別牛乳から乳脂肪分以外の成分を除去したものをいう。"}, "３２": {"text": "３２\n\n　この省令において「クリームパウダー」とは、生乳、牛乳又は特別牛乳の乳脂肪分以外の成分を除去したものからほとんどすべての水分を除去し、粉末状にしたものをいう。"}, "２８": {"text": "２８\n\n　この省令において「加糖練乳」とは、生乳、牛乳又は特別牛乳にしよ糖を加えて濃縮したものをいう。"}, "３３": {"text": "３３\n\n　この省令において「ホエイパウダー」とは、乳を乳酸菌で発酵させ、又は乳に酵素若しくは酸を加えてできた乳清からほとんどすべての水分を除去し、粉末状にしたものをいう。"}, "３５": {"text": "３５\n\n　この省令において「バターミルクパウダー」とは、バターミルクからほとんどすべての水分を除去し、粉末状にしたものをいう。"}, "２３": {"text": "２３\n\n　この省令において「ラクトアイス」とは、アイスクリーム類であつてラクトアイスとして販売するものをいう。"}, "２４": {"text": "２４\n\n　この省令において「濃縮乳」とは、生乳、牛乳又は特別牛乳を濃縮したものをいう。"}, "１４": {"text": "１４\n\n　この省令において「バター」とは、生乳、牛乳又は特別牛乳から得られた脂肪粒を練圧したものをいう。"}, "３７": {"text": "３７\n\n　この省令において「調製粉乳」とは、生乳、牛乳若しくは特別牛乳又はこれらを原料として製造した食品を加工し、又は主要原料とし、これに乳幼児に必要な栄養素を加え粉末状にしたものをいう。"}, "１９": {"text": "１９\n\n　この省令において「濃縮ホエイ」とは、乳を乳酸菌で発酵させ、又は乳に酵素若しくは酸を加えてできた乳清を濃縮し、固形状にしたものをいう。"}, "３８": {"text": "３８\n\n　この省令において「発酵乳」とは、乳又はこれと同等以上の無脂乳固形分を含む乳等を乳酸菌又は酵母で発酵させ、糊状又は液状にしたもの又はこれらを凍結したものをいう。"}, "３６": {"text": "３６\n\n　この省令において「加糖粉乳」とは、生乳、牛乳又は特別牛乳にしよ糖を加えてほとんどすべての水分を除去し、粉末状にしたもの又は全粉乳にしよ糖を加えたものをいう。"}, "２１": {"text": "２１\n\n　この省令において「アイスクリーム」とは、アイスクリーム類であつてアイスクリームとして販売するものをいう。"}, "４０": {"text": "４０\n\n　この省令において「乳飲料」とは、生乳、牛乳若しくは特別牛乳又はこれらを原料として製造した食品を主要原料とした飲料であつて、第二項から第十一項まで及び第十三項から前項までに掲げるもの以外のものをいう。"}, "７": {"text": "７\n\n　この省令において「生めん羊乳」とは、搾取したままのめん羊乳をいう。"}, "１０": {"text": "１０\n\n　この省令において「無脂肪牛乳」とは、成分調整牛乳であつて、ほとんどすべての乳脂肪分を除去したものをいう。"}, "第三条": {"text": "第三条\n\n\n　乳等に関し、法第九条第一項\nに規定する厚生労働省令で定める場合、法第十一条第一項\nに規定する成分規格及び製造等の方法の基準、法第十三条第二項\n（同条第四項\n及び第十四条第二項\nにおいて準用する場合を含む。）に規定する総合衛生管理製造過程の製造又は加工の方法及びその衛生管理の方法の基準並びに法第十八条第一項\nに規定する器具若しくは容器包装又はこれらの原材料の規格及び製造方法の基準については、別表に定めるところによる。"}, "１５": {"text": "１５\n\n　この省令において「バターオイル」とは、バター又はクリームからほとんどすべての乳脂肪以外の成分を除去したものをいう。"}, "３０": {"text": "３０\n\n　この省令において「全粉乳」とは、生乳、牛乳又は特別牛乳からほとんどすべての水分を除去し、粉末状にしたものをいう。"}, "２９": {"text": "２９\n\n　この省令において「加糖脱脂練乳」とは、生乳、牛乳又は特別牛乳の乳脂肪分を除去したものにしよ糖を加えて濃縮したものをいう。"}, "３９": {"text": "３９\n\n　この省令において「乳酸菌飲料」とは、乳等を乳酸菌又は酵母で発酵させたものを加工し、又は主要原料とした飲料（発酵乳を除く。）をいう。"}, "１１": {"text": "１１\n\n　この省令において「加工乳」とは、生乳、牛乳若しくは特別牛乳又はこれらを原料として製造した食品を加工したもの（成分調整牛乳、低脂肪牛乳、無脂肪牛乳、発酵乳及び乳酸菌飲料を除く。）をいう。"}, "３１": {"text": "３１\n\n　この省令において「脱脂粉乳」とは、生乳、牛乳又は特別牛乳の乳脂肪分を除去したものからほとんどすべての水分を除去し、粉末状にしたものをいう。"}, "１７": {"text": "１７\n\n　この省令において「ナチユラルチーズ」とは、次のものをいう。\n一\n\n　乳、バターミルク（バターを製造する際に生じた脂肪粒以外の部分をいう。以下同じ。）、クリーム又はこれらを混合したもののほとんどすべて又は一部のたんぱく質を酵素その他の凝固剤により凝固させた凝乳から乳清の一部を除去したもの又はこれらを熟成したもの\n\n二\n\n　前号に掲げるもののほか、乳等を原料として、たんぱく質の凝固作用を含む製造技術を用いて製造したものであつて、同号に掲げるものと同様の化学的、物理的及び官能的特性を有するもの"}, "３４": {"text": "３４\n\n　この省令において「たんぱく質濃縮ホエイパウダー」とは、乳を乳酸菌で発酵させ、又は乳に酵素若しくは酸を加えてできた乳清の乳糖を除去したものからほとんどすべての水分を除去し、粉末状にしたものをいう。"}, "２６": {"text": "２６\n\n　この省令において「無糖練乳」とは、濃縮乳であつて直接飲用に供する目的で販売するものをいう。"}, "２０": {"text": "２０\n\n　この省令において「アイスクリーム類」とは、乳又はこれらを原料として製造した食品を加工し、又は主要原料としたものを凍結させたものであつて、乳固形分三・〇％以上を含むもの（発酵乳を除く。）をいう。"}, "８": {"text": "８\n\n　この省令において「成分調整牛乳」とは、生乳から乳脂肪分その他の成分の一部を除去したものをいう。"}, "第六条": {"text": "第六条\n\n\n　乳等の法第十四条第一項\nの更新の申請は、前条第一項各号に掲げる事項を記載した申請書を厚生労働大臣に提出することによつて行うものとする。"}, "３": {"text": "３\n\n　第一項の申請書には、手数料の額に相当する収入印紙をはらなければならない。"}, "９": {"text": "９\n\n　この省令において「低脂肪牛乳」とは、成分調整牛乳であつて、乳脂肪分を除去したもののうち、無脂肪牛乳以外のものをいう。"}, "１６": {"text": "１６\n\n　この省令において「チーズ」とは、ナチユラルチーズ及びプロセスチーズをいう。"}, "１８": {"text": "１８\n\n　この省令において「プロセスチーズ」とは、ナチユラルチーズを粉砕し、加熱溶融し、乳化したものをいう。"}, "text": "第一条\n\n\n　乳及び乳製品並びにこれらを主要原料とする食品（以下「乳等」という。）に関し、食品衛生法\n（昭和二十二年法律第二百三十三号。以下「法」という。）第九条第一項\nに規定する厚生労働省令で定める場合、法第十一条第一項\nに規定する成分規格及び製造等の方法の基準、法第十三条第二項\n（同条第四項\n及び第十四条第二項\nにおいて準用する場合を含む。）に規定する総合衛生管理製造過程の製造又は加工の方法及びその衛生管理の方法の基準並びに第十三条第三項\n（同条第四項\n及び第十四条第二項\nにおいて準用する場合を含む。）に規定する承認の申請手続並びに法第十八条第一項\nに規定する器具若しくは容器包装又はこれらの原材料の規格及び製造方法の基準の要領については、この省令の定めるところによる。ただし、組換えＤＮＡ技術（酵素等を用いた切断及び再結合の操作によつて、ＤＮＡをつなぎ合わせた組換えＤＮＡ分子を作製し、それを生細胞に移入し、かつ、増殖させる技術をいう。）を応用した乳等の成分規格及び製造の方法の基準、農薬等（農薬取締法\n（昭和二十三年法律第八十二号）第一条の二第一項\nに規定する農薬、飼料の安全性の確保及び品質の改善に関する法律\n（昭和二十八年法律第三十五号）第二条第三項\nの規定に基づく農林水産省令で定める用途に供することを目的として飼料に添加、混和、浸潤その他の方法によつて用いられる物又は医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）第二条第一項\nに規定する医薬品であつて専ら動物のために使用されることが目的とされているもの（以下「動物用医薬品」という。）をいう。以下同じ。）の成分である物質（その物質が化学的に変化して生成した物質を含む。以下同じ。）の量の限度に係る成分規格、添加物の成分規格及び製造等の方法の基準並びに器具若しくは容器包装又はこれらの原材料の規格及び製造の方法の基準については、この省令に定めるもののほか、食品衛生法施行規則\n（昭和二十三年厚生省令第二十三号）及び食品、添加物等の規格基準（昭和三十四年厚生省告示第三百七十号）の定めるところによる。", "１２": {"text": "１２\n\n　この省令において「乳製品」とは、クリーム、バター、バターオイル、チーズ、濃縮ホエイ、アイスクリーム類、濃縮乳、脱脂濃縮乳、無糖練乳、無糖脱脂練乳、加糖練乳、加糖脱脂練乳、全粉乳、脱脂粉乳、クリームパウダー、ホエイパウダー、たんぱく質濃縮ホエイパウダー、バターミルクパウダー、加糖粉乳、調製粉乳、発酵乳、乳酸菌飲料（無脂乳固形分三・〇％以上を含むものに限る。）及び乳飲料をいう。"}, "２": {"text": "２\n\n　前項の申請書には、次に掲げる資料を添付しなければならない。\n一\n\n　別表の三　乳等の総合衛生管理製造過程の製造又は加工の方法及びその衛生管理の方法の基準の部（一）及び（四）から（六）までに規定する文書（変更がないものを除くものとし、変更がある事項に係る新旧の対照を明示すること。）\n\n二\n\n　別表の三　乳等の総合衛生管理製造過程の製造又は加工の方法及びその衛生管理の方法の基準の部（二）及び（三）に規定する文書\n\n三\n\n　別表の三　乳等の総合衛生管理製造過程の製造又は加工の方法及びその衛生管理の方法の基準の部（六）に規定する文書に基づき同部（六）（１）、（２）及び（４）に掲げる事項について作成し、及び保存した記録に関する資料"}, "５": {"text": "５\n\n　この省令において「生山羊乳」とは、搾取したままの山羊乳をいう。"}, "第二条": {"text": "第二条\n\n\n　この省令において「乳」とは、生乳、牛乳、特別牛乳、生山羊乳、殺菌山羊乳、生めん羊乳、成分調整牛乳、低脂肪牛乳、無脂肪牛乳及び加工乳をいう。"}, "２２": {"text": "２２\n\n　この省令において「アイスミルク」とは、アイスクリーム類であつてアイスミルクとして販売するものをいう。"}}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　平成二十七年六月三十日までに製造され、加工され、又は輸入される発酵乳、乳酸菌飲料及び乳飲料に係る加熱殺菌の方法については、この省令による改正後の乳及び乳製品の成分規格等に関する省令（次項において「改正後省令」という。）別表の二の（三）の（２４）の２のｂ、同（三）の（２５）の２のｂ及び同（三）の（２６）の２の規定にかかわらず、なお従前の例によることができる。"}, "附則 ５": {"text": "５\n　この省令の施行の際現にこの省令による改正前の別表の三　乳等の器具又は容器包装の規格及び製造方法の基準の項(二)　乳等の容器包装の規格及び製造方法の基準の款(1)の３の規定による牛乳、特別牛乳、殺菌山羊乳、脱脂乳、加工乳及びクリームのポリエチレン製容器包装及びポリエチレン加工紙製容器包装並びにはつ酵乳、乳酸菌飲料及び乳飲料のポリエチレン製容器包装、ポリエチレン加工紙製容器包装、金属かん、合成樹脂加工アルミニウム箔で密栓するポリエチレン加工紙製容器包装及び合成樹脂加工アルミニウム箔で密栓するポリエチレン製容器包装に係る厚生大臣の承認は、この省令による改正後の別表の三　乳等の器具若しくは容器包装又はこれらの原材料の規格及び製造方法の基準の項(二)　乳等の容器包装又はこれらの原材料の規格及び製造方法の基準の款(1)の１及び２の規定にかかわらず、昭和五十四年十月十五日までは、なおその効力を有する。"}, "附則 ７": {"text": "７\n　この省令の施行の際現にこの省令による改正前の別表の三　乳等の器具又は容器包装の規格及び製造方法の基準の項(二)　乳等の容器包装の規格及び製造方法の基準の款(2)の２の規定による特殊調製粉乳の容器包装に係る厚生労働大臣の承認を受けた者については、この省令による改正後の別表の三　乳等の器具若しくは容器包装又はこれらの原材料の規格及び製造方法の基準の項(二)　乳等の容器包装又はこれらの原材料の規格及び製造方法の基準の款(2)の２の規定による調製粉乳の容器包装に係る厚生労働大臣の承認を受けたものとみなす。"}, "第三条": {"text": "第三条\n　平成十七年七月三十一日までに製造され、加工され、若しくは輸入される乳、乳製品又は乳若しくは乳製品を主要原料とする食品に係る表示については、第二条の規定による改正後の乳及び乳製品の成分規格等に関する省令第七条の規定にかかわらず、なお従前の例によることができる。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に第一条の規定による改正前の食品衛生法施行規則第四条の二若しくは第四条の三又は乳及び乳製品の成分規格等に関する省令第四条若しくは第五条の規定により厚生労働大臣に提出されている承認又は変更の承認に係る申請書に添付する資料については、第一条の規定による改正後の食品衛生法施行規則第十四条第二項第三号若しくは第十五条第二項又は第二条の規定による改正後の乳及び乳製品の成分規格等に関する省令第四条第二項第三号若しくは第五条第二項の規定にかかわらず、なお従前の例による。"}, "附則 ４": {"text": "４\n　この省令の施行の際現にこの省令による改正前の別表の二　乳等の成分規格並びに製造、調理及び保存の方法の基準の部(五)　乳等の製造又は保存の方法に関するその他の基準の款(3)ただし書の規定により厚生大臣の承認を受けた添加物（この省令による改正後の別表の二　乳等の成分規格並びに製造、調理及び保存の方法の基準の部(五)　乳等の成分又は製造若くは保存の方法に関するその他の規格又は基準の款(4)の表の上欄の区分に従い、同表中欄に掲げる添加物で同表下欄に定める量を超えずに使用されるものを除く。）については、当該承認による混合割合に従い、その種類及び混合割合について、この省令による改正後の別表の二　乳等の成分規格並びに製造、調理及び保存の方法の基準の部(五)　乳等の成分又は製造若しくは保存の方法に関するその他の規格又は基準の款(4)ただし書の規定による厚生労働大臣の承認を受けたものとみなす。"}, "第一条": {"text": "第一条\n　この省令は、薬事法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十六年十一月二十五日）から施行する。"}, "附則 ６": {"text": "６\n　昭和五十四年十月十五日までに製造され又は輸入される無糖脱脂れん乳の容器包装については、この省令による改正後の別表の三　乳等の器具若しくは容器包装又はこれらの原材料の規格及び製造方法の基準の項(二)　乳等の容器包装又はこれらの原材料の規格及び製造方法の基準の款(2)の規定にかかわらず、なお従前の例によることができる。"}}, "number": "昭和二十六年十二月二十七日厚生省令第五十二号", "name": "乳及び乳製品の成分規格等に関する省令"}