{"provision": {"第四条": {"text": "第四条\n　この法律の施行前に行われた旧法第七条の二第一項に規定する定期の予防接種又は臨時の予防接種は、新法第十二条の規定の適用については、新法第二条第六項に規定する定期の予防接種等とみなす。"}, "第五条": {"text": "第五条\n　この法律の施行前に旧法第七条の二第一項に規定する定期の予防接種であって一類疾病に係るもの又は同項に規定する臨時の予防接種を受けた者は、新法第十五条第一項の規定の適用については新法第二条第四項に規定する定期の予防接種又は同条第五項に規定する臨時の予防接種を受けた者と、新法第十六条第一項の規定の適用については同項に規定するＡ類疾病に係る定期の予防接種等又は同項に規定するＢ類疾病に係る臨時の予防接種を受けた者とみなす。"}, "第十一条": {"text": "第十一条\n\n　この章に規定するもののほか、予防接種の実施に係る公告、周知、記録及び報告に関して必要な事項は政令で、その他予防接種の実施に関して必要な事項は厚生労働省令で定める。"}, "第二十五条": {"text": "第二十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"２": {"text": "２\n\n　厚生科学審議会は、前項の規定による措置のほか、定期の予防接種等の安全性に関する情報の提供その他の定期の予防接種等の適正な実施のために必要な措置について、調査審議し、必要があると認めるときは、厚生労働大臣に意見を述べることができる。"}, "text": "第十三条\n\n　厚生労働大臣は、毎年度、前条第一項の規定による報告の状況について厚生科学審議会に報告し、必要があると認めるときは、その意見を聴いて、定期の予防接種等の安全性に関する情報の提供その他の定期の予防接種等の適正な実施のために必要な措置を講ずるものとする。", "３": {"text": "３\n\n　厚生労働大臣は、第一項の規定による報告又は措置を行うに当たっては、前条第一項の規定による報告に係る情報の整理又は当該報告に関する調査を行うものとする。"}, "４": {"text": "４\n\n　厚生労働大臣は、定期の予防接種等の適正な実施のため必要があると認めるときは、地方公共団体、病院又は診療所の開設者、医師、ワクチン製造販売業者（医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）第十二条第一項\nの医薬品の製造販売業の許可を受けた者であって、ワクチンの製造販売（同法第二条第十三項\nに規定する製造販売をいう。附則第六条第一項において同じ。）について、同法第十四条\nの承認を受けているもの（当該承認を受けようとするものを含む。）をいう。第二十三条第五項において同じ。）、定期の予防接種等を受けた者又はその保護者その他の関係者に対して前項の規定による調査を実施するため必要な協力を求めることができる。"}}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第二十八条": {"text": "第二十八条\n\n　第五条第一項又は第六条第三項の規定による予防接種を行った者は、予防接種を受けた者又はその保護者から、政令の定めるところにより、実費を徴収することができる。ただし、これらの者が、経済的理由により、その費用を負担することができないと認めるときはこの限りでない。"}, "第三十三条": {"text": "第三十三条\n　附則第三条、附則第四条、附則第六条から第二十条まで、附則第二十二条から第二十四条まで及び附則第二十七条に定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"２": {"text": "２\n\n　国は、予防接種の円滑かつ適正な実施を確保するため、予防接種の研究開発の推進及びワクチンの供給の確保等必要な措置を講ずるものとする。"}, "text": "第二十三条\n\n　国は、国民が正しい理解の下に予防接種を受けるよう、予防接種に関する啓発及び知識の普及を図るものとする。", "３": {"text": "３\n\n　国は、予防接種による健康被害の発生を予防するため、予防接種事業に従事する者に対する研修の実施等必要な措置を講ずるものとする。"}, "４": {"text": "４\n\n　国は、予防接種による免疫の獲得の状況に関する調査、予防接種による健康被害の発生状況に関する調査その他予防接種の有効性及び安全性の向上を図るために必要な調査及び研究を行うものとする。"}, "５": {"text": "５\n\n　病院又は診療所の開設者、医師、ワクチン製造販売業者、予防接種を受けた者又はその保護者その他の関係者は、前各項の国の責務の遂行に必要な協力をするよう努めるものとする。"}}, "第十八条": {"２": {"text": "２\n\n　市町村長は、給付を受けた者が同一の事由について損害賠償を受けたときは、その価額の限度において、その受けた給付の額に相当する金額を返還させることができる。"}, "text": "第十八条\n\n　市町村長は、給付を受けるべき者が同一の事由について損害賠償を受けたときは、その価額の限度において、給付を行わないことができる。"}, "第二十条": {"text": "第二十条\n\n　給付を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。"}, "第百二条": {"text": "第百二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第二十七条": {"２": {"text": "２\n\n　国庫は、前条第二項の規定により都道府県の負担する額の三分の二を負担する。"}, "text": "第二十七条\n\n　国庫は、政令の定めるところにより、第二十五条第一項の規定により都道府県の支弁する額及び前条第一項の規定により都道府県の負担する額の二分の一を負担する。"}, "第十四条": {"２": {"text": "２\n\n　厚生労働大臣は、前条第一項の規定による報告又は措置を行うため必要があると認めるときは、機構に、同条第三項の規定による調査を行わせることができる。"}, "text": "第十四条\n\n　厚生労働大臣は、独立行政法人医薬品医療機器総合機構（以下この条において「機構」という。）に、前条第三項に規定する情報の整理を行わせることができる。", "３": {"text": "３\n\n　厚生労働大臣が第一項の規定により機構に情報の整理を行わせることとしたときは、第十二条第一項の規定による報告をしようとする者は、同項の規定にかかわらず、厚生労働省令で定めるところにより、機構に報告しなければならない。"}, "４": {"text": "４\n\n　機構は、第一項の規定による情報の整理又は第二項の規定による調査を行ったときは、遅滞なく、当該情報の整理又は調査の結果を厚生労働省令で定めるところにより、厚生労働大臣に通知しなければならない。"}}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "附則 ３": {"text": "３\n　政府は、損失補償契約の締結前に、当該損失補償契約を締結することにつき国会の承認を得なければならない。ただし、緊急の必要がある場合には、国会の承認を得ないで当該損失補償契約（次項の規定による国会の承認を受けることをその効力の発生の条件とするものに限る。）を締結することができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第九条": {"text": "第九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八条": {"２": {"text": "２\n\n　市町村長又は都道府県知事は、前項の対象者が十六歳未満の者又は成年被後見人であるときは、その保護者に対し、その者に定期の予防接種であってＡ類疾病に係るもの又は臨時の予防接種を受けさせることを勧奨するものとする。"}, "text": "第八条\n\n　市町村長又は都道府県知事は、第五条第一項の規定による予防接種であってＡ類疾病に係るもの又は第六条第一項若しくは第三項の規定による予防接種の対象者に対し、定期の予防接種であってＡ類疾病に係るもの又は臨時の予防接種を受けることを勧奨するものとする。"}, "第十六条": {"２": {"text": "２\n\n　Ｂ類疾病に係る定期の予防接種を受けたことによる疾病、障害又は死亡について行う前条第一項の規定による給付は、次の各号に掲げるとおりとし、それぞれ当該各号に定める者に対して行う。\n一\n\n　医療費及び医療手当　予防接種を受けたことによる疾病について政令で定める程度の医療を受ける者\n\n二\n\n　障害児養育年金　予防接種を受けたことにより政令で定める程度の障害の状態にある十八歳未満の者を養育する者\n\n三\n\n　障害年金　予防接種を受けたことにより政令で定める程度の障害の状態にある十八歳以上の者\n\n四\n\n　遺族年金又は遺族一時金　予防接種を受けたことにより死亡した者の政令で定める遺族\n\n五\n\n　葬祭料　予防接種を受けたことにより死亡した者の葬祭を行う者"}, "text": "第十六条\n\n　Ａ類疾病に係る定期の予防接種等又はＢ類疾病に係る臨時の予防接種を受けたことによる疾病、障害又は死亡について行う前条第一項の規定による給付は、次の各号に掲げるとおりとし、それぞれ当該各号に定める者に対して行う。\n一\n\n　医療費及び医療手当　予防接種を受けたことによる疾病について医療を受ける者\n\n二\n\n　障害児養育年金　予防接種を受けたことにより政令で定める程度の障害の状態にある十八歳未満の者を養育する者\n\n三\n\n　障害年金　予防接種を受けたことにより政令で定める程度の障害の状態にある十八歳以上の者\n\n四\n\n　死亡一時金　予防接種を受けたことにより死亡した者の政令で定める遺族\n\n五\n\n　葬祭料　予防接種を受けたことにより死亡した者の葬祭を行う者"}, "第二十二条": {"text": "第二十二条\n\n　国は、第十六条第一項第一号から第三号まで又は同条第二項第一号から第三号までに掲げる給付の支給に係る者であって居宅において介護を受けるものの医療、介護等に関し、その家庭からの相談に応ずる事業その他の保健福祉事業の推進を図るものとする。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十六条": {"２": {"text": "２\n\n　都道府県は、政令の定めるところにより、前条第一項の規定により市町村の支弁する額（第六条第三項の規定による予防接種に係るものに限る。）及び前条第二項の規定により市町村の支弁する額の四分の三を負担する。"}, "text": "第二十六条\n\n　都道府県は、政令の定めるところにより、前条第一項の規定により市町村の支弁する額（第六条第一項の規定による予防接種に係るものに限る。）の三分の二を負担する。"}, "附則 ５": {"text": "５\n　前三項に定めるもののほか、この法律の施行のため必要な経過措置は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における同条ただし書に規定する規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "附則 ４": {"text": "４\n　この法律の施行前になした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"２": {"text": "２\n\n　前条第二項第一号から第四号までの政令及び同項の規定による給付に係る前項の規定に基づく政令は、独立行政法人医薬品医療機器総合機構法\n（平成十四年法律第百九十二号）第十五条第一項第一号\nイに規定する副作用救済給付に係る同法第十六条第一項第一号\nから第四号\nまでの政令及び同条第三項\nの規定に基づく政令の規定を参酌して定めるものとする。"}, "text": "第十七条\n\n　前条に定めるもののほか、第十五条第一項の規定による給付（以下「給付」という。）の額、支給方法その他給付に関して必要な事項は、政令で定める。"}, "第七条": {"text": "第七条\n　インフルエンザであって次に掲げるものに係る新法第五条第一項の規定による予防接種についての附則第十二条の規定による改正後の予防接種法の一部を改正する法律（平成十三年法律第百十六号）附則第三条の規定の適用については、同条第一項中「インフルエンザ」とあるのは「インフルエンザ（予防接種法の一部を改正する法律（平成二十五年法律第八号）附則第七条各号に掲げるものを除く。次項において同じ。）」と、「同項」とあるのは「予防接種法第五条第一項」とする。\n一\n　感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号。以下この条において「感染症法」という。）第六条第七項第一号に掲げる新型インフルエンザに該当するものとして感染症法第四十四条の二第一項の規定により厚生労働大臣が平成二十一年四月二十八日にその発生に係る情報を公表したもの（次号において「特定新型インフルエンザ」という。）\n\n二\n　この法律の施行前に感染症法第六条第七項に規定する新型インフルエンザ等感染症に該当するものとして感染症法第四十四条の二第一項の規定により厚生労働大臣がその発生に係る情報を公表したもの（特定新型インフルエンザを除く。）のうち旧法第六条第一項若しくは第三項に規定する二類疾病又は新法第六条第一項若しくは第三項に規定するＢ類疾病として厚生労働大臣が定めたもの\n\n三\n　この法律の施行後に感染症法第六条第七項に規定する新型インフルエンザ等感染症に該当するものとして感染症法第四十四条の二第一項の規定により厚生労働大臣がその発生に係る情報を公表したもののうち新法第六条第一項又は第三項に規定するＢ類疾病として厚生労働大臣が定めたもの"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第十五条": {"２": {"text": "２\n\n　厚生労働大臣は、前項の認定を行うに当たっては、審議会等（国家行政組織法\n（昭和二十三年法律第百二十号）第八条\nに規定する機関をいう。）で政令で定めるものの意見を聴かなければならない。"}, "text": "第十五条\n\n　市町村長は、当該市町村の区域内に居住する間に定期の予防接種等を受けた者が、疾病にかかり、障害の状態となり、又は死亡した場合において、当該疾病、障害又は死亡が当該定期の予防接種等を受けたことによるものであると厚生労働大臣が認定したときは、次条及び第十七条に定めるところにより、給付を行う。"}, "第百一条": {"text": "第百一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十六条": {"text": "第六十六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、当該規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第六条": {"text": "第六条\n　厚生労働大臣は、新法第二十四条各号に掲げる場合には、この法律の施行前においても、厚生科学審議会の意見を聴くことができる。"}, "第十条": {"text": "第十条\n\n　都道府県知事又は保健所を設置する市若しくは特別区の長は、第五条第一項又は第六条第一項若しくは第三項の規定による予防接種の実施事務を保健所長に委任することができる。"}, "第十二条": {"２": {"text": "２\n\n　厚生労働大臣は、前項の規定による報告があったときは、遅滞なく、厚生労働省令で定めるところにより、その内容を当該定期の予防接種等を行った市町村長又は都道府県知事に通知するものとする。"}, "text": "第十二条\n\n　病院若しくは診療所の開設者又は医師は、定期の予防接種等を受けた者が、当該定期の予防接種等を受けたことによるものと疑われる症状として厚生労働省令で定めるものを呈していることを知ったときは、その旨を厚生労働省令で定めるところにより厚生労働大臣に報告しなければならない。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三条": {"text": "第三条\n　この法律の施行の際現にこの法律による改正前の予防接種法（次条並びに附則第五条及び第七条において「旧法」という。）第二十条第一項の規定により定められている指針は、新法第四条第一項の規定により定められた指針とみなす。"}, "附則 ２": {"text": "２\n　この法律の施行前に旧法第七条の二第一項に規定する定期の予防接種であって二類疾病に係るものを受けた者は、新法第十五条第一項の規定の適用については新法第二条第四項に規定する定期の予防接種を受けた者と、新法第十六条第二項の規定の適用については同項に規定するＢ類疾病に係る定期の予防接種を受けた者とみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第四十九条中精神衛生法第十六条の三第三項及び第四項の改正規定並びに第五十九条中森林法第七十条の改正規定　公布の日から起算して六月を経過した日\n\n二\n　第一条（台風常襲地帯対策審議会に係る部分を除く。）及び第六条から第九条までの規定、第十条中奄美群島振興開発特別措置法第七条第一項の改正規定並びに第十一条、第十二条及び第十四条から第三十二条までの規定　昭和五十四年三月三十一日までの間において政令で定める日"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第二十一条": {"text": "第二十一条\n\n　租税その他の公課は、給付として支給を受けた金銭を標準として、課することができない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　第六条の規定により都道府県が処理することとされている事務並びに同条第一項及び第三項、第十五条第一項、第十八条並びに第十九条第一項の規定により市町村が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を目途として、伝染のおそれがある疾病の発生及びまん延の状況、予防接種の接種率の状況、予防接種による健康被害の発生の状況その他この法律による改正後の予防接種法（以下この条から附則第七条までにおいて「新法」という。）の規定の施行の状況を勘案し、必要があると認めるときは、新法の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}}, "number": "昭和二十三年六月三十日法律第六十八号", "name": "予防接種法"}