{"provision": {"附則 １１": {"text": "１１\n　乙種看護婦試験に合格した者は、新法の適用については、国民医療法に基く看護婦規則（大正四年内務省令第九号、以下旧看護婦規則という。）による看護婦試験に合格した者とみなす。"}, "第五十九条": {"text": "第五十九条\n　旧看護婦規則による准看護婦については、なお従前の例による。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第五十八条": {"text": "第五十八条\n　旧助産婦規則第十九条により都道府県知事の免許を受けた者については、なお従前の例による。"}, "第五十七条": {"text": "第五十七条\n　旧保健婦規則、旧助産婦規則又は旧看護婦規則によつてなした業務停止の処分は、この法律の相当規定によつてなしたものとみなす。この場合において停止の期間は、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六十条": {"text": "第六十条\n　旧看護婦規則による看護人については、第五十三条の規定を準用する。"}, "第五十三条": {"text": "第五十三条\n　旧看護婦規則により都道府県知事の看護婦免許を受けた者は、第三十一条及び第四十二条の三第三項の規定にかかわらず、看護師の名称を用いて、第五条に規定する業を行うことができる。"}, "第四十二条": {"text": "第四十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第四十七条": {"text": "第四十七条\n　保健婦助産婦看護婦令（昭和二十二年政令第百二十四号）は、これを廃止する。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第五条": {"text": "第五条\n　旧法の規定により交付された保健婦免許証若しくは保健士の免許証、助産婦免許証、看護婦免許証若しくは看護士の免許証又は准看護婦免許証若しくは准看護士の免許証は、新法の規定により交付された保健師免許証、助産師免許証、看護師免許証又は准看護師免許証とみなす。"}, "第四十八条": {"text": "第四十八条\n　保健婦助産婦看護婦令第二十一条から第二十四条までの規定によつて文部大臣又は厚生大臣の行つた指定は、それぞれこの法律の相当規定によつてなしたものとみなす。"}, "第一条": {"text": "第一条\n　この法律は、公布の日又は平成二十六年四月一日のいずれか遅い日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第十二条中診療放射線技師法第二十六条第二項の改正規定及び第二十四条の規定並びに次条並びに附則第七条、第十三条ただし書、第十八条、第二十条第一項ただし書、第二十二条、第二十五条、第二十九条、第三十一条、第六十一条、第六十二条、第六十四条、第六十七条、第七十一条及び第七十二条の規定　公布の日\n\n五\n　第四条のうち、医療法の目次の改正規定（「第三章　医療の安全の確保（第六条の九―第六条の十二）」を「第三章　医療の安全の確保　　第一節　医療の安全の確保のための措置（第六条の九―第六条の十四）　　第二節　医療事故調査・支援センター（第六条の十五―第六条の二十七）」に改める部分に限る。）、同法第三章中第六条の九の前に節名を付する改正規定、同章中同法第六条の十二を同法第六条の十四とする改正規定、同法第六条の十一第一項の改正規定、同条を同法第六条の十三とする改正規定、同法第六条の十の改正規定、同条を同法第六条の十二とする改正規定、同法第六条の九の次に二条を加える改正規定、同章に一節を加える改正規定、同法第十七条の改正規定、同法第七十二条第三項の改正規定（「第六条の十一第四項」を「第六条の十三第四項、第六条の二十一、第六条の二十二第二項」に改める部分に限る。）、同法第七十三条の次に一条を加える改正規定及び同法第七十五条の改正規定、第八条の規定並びに第二十一条の規定（第三号に掲げる改正規定を除く。）並びに附則第六条、第二十七条及び第四十一条の規定　平成二十七年十月一日"}, "第二十七条": {"text": "第二十七条\n　附則第一条第五号に掲げる規定の施行の際現に看護師免許を受けている者及び同号に掲げる規定の施行前に看護師免許の申請を行った者であって同号に掲げる規定の施行後に看護師免許を受けたものについては、第八条の規定による改正後の保健師助産師看護師法（次条及び附則第二十九条において「新保助看法」という。）第三十七条の二第一項の規定は、同号に掲げる規定の施行後五年間は、適用しない。"}, "第三十一条": {"text": "第三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　施行日前に第四条の規定による改正前の医師法第七条第二項の規定による取消処分を受けた者に係る第四条の規定による改正後の医師法第七条第三項の規定の適用については、なお従前の例による。"}, "第四十六条": {"text": "第四十六条\n　この法律中、学校及び養成所の指定に関する部分並びに第四十七条から第五十条までの規定は、医師法施行の日から、看護婦に関する部分は、昭和二十五年九月一日から、その他の部分は、昭和二十六年九月一日から、これを施行する。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ３": {"text": "３\n　附則第一条第三号に掲げる規定の施行の日前に第七条の規定による改正前の保健師助産師看護師法第十四条第一項又は第二項の規定による取消処分を受けた者に係る第七条の規定による改正後の保健師助産師看護師法第十四条第三項の規定の適用については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十五条": {"text": "第十五条\n　この法律の施行の際現に保健師、助産師、看護師若しくは准看護師又はこれらに紛らわしい名称を使用している者については、第六条の規定による改正後の保健師助産師看護師法第四十二条の三の規定は、施行日から六月間は、適用しない。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　前項の規定により新法第二十一条第一号の規定により指定を受けた大学とみなされた大学についての同号の規定の適用については、当分の間、同号中「卒業した者」とあるのは、「卒業した者その他三年以上当該学科を修めた者」とする。"}, "第三条": {"text": "第三条\n　次の各号のいずれかに該当する者は、新法第二十条の規定にかかわらず、助産師国家試験を受けることができる。\n一\n　この法律の施行の際現に旧法第二十条第一号に該当する者\n\n二\n　施行日前に旧法第二十条第一号に規定する学校に在学し、施行日以後に同号に規定する要件に該当することとなった者（施行日以後に同号に規定する学校に入学し、当該学校において六月以上助産に関する学科を修めた者を除く。）"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第五十五条": {"text": "第五十五条\n　削除"}, "null": {"第四条": {"text": "第四条\n\n\n　削除"}, "第三十九条": {"text": "第三十九条\n\n\n　業務に従事する助産師は、助産又は妊婦、じよく婦若しくは新生児の保健指導の求めがあつた場合は、正当な事由がなければ、これを拒んではならない。"}, "第五条": {"text": "第五条\n\n\n　この法律において「看護師」とは、厚生労働大臣の免許を受けて、傷病者若しくはじよく婦に対する療養上の世話又は診療の補助を行うことを業とする者をいう。"}, "４": {"text": "４\n\n　准看護師でない者は、准看護師又はこれに紛らわしい名称を使用してはならない。"}, "第十一条": {"text": "第十一条\n\n\n　都道府県に准看護師籍を備え、登録年月日、第十四条第二項の規定による処分に関する事項その他の准看護師免許に関する事項を登録する。"}, "第三十七条": {"text": "第三十七条\n\n\n　保健師、助産師、看護師又は准看護師は、主治の医師又は歯科医師の指示があつた場合を除くほか、診療機械を使用し、医薬品を授与し、医薬品について指示をしその他医師又は歯科医師が行うのでなければ衛生上危害を生ずるおそれのある行為をしてはならない。ただし、臨時応急の手当をし、又は助産師がへその緒を切り、浣腸を施しその他助産師の業務に当然に付随する行為をする場合は、この限りでない。"}, "第二十五条": {"text": "第二十五条\n\n\n　准看護師試験の実施に関する事務をつかさどらせるために、都道府県に准看護師試験委員を置く。"}, "第十三条": {"text": "第十三条\n\n\n　厚生労働大臣は、保健師免許、助産師免許又は看護師免許を申請した者について、第九条第三号に掲げる者に該当すると認め、同条の規定により当該申請に係る免許を与えないこととするときは、あらかじめ、当該申請者にその旨を通知し、その求めがあつたときは、厚生労働大臣の指定する職員にその意見を聴取させなければならない。"}, "１２": {"text": "１２\n\n　第十項（前項後段の規定により読み替えて適用する場合を含む。）の通知を受けた者は、代理人を出頭させ、かつ、証拠書類又は証拠物を提出することができる。"}, "第三十三条": {"text": "第三十三条\n\n\n　業務に従事する保健師、助産師、看護師又は准看護師は、厚生労働省令で定める二年ごとの年の十二月三十一日現在における氏名、住所その他厚生労働省令で定める事項を、当該年の翌年一月十五日までに、その就業地の都道府県知事に届け出なければならない。"}, "第四十二条の二": {"text": "第四十二条の二\n\n\n　保健師、看護師又は准看護師は、正当な理由がなく、その業務上知り得た人の秘密を漏らしてはならない。保健師、看護師又は准看護師でなくなつた後においても、同様とする。"}, "第二十三条": {"text": "第二十三条\n\n\n　保健師国家試験、助産師国家試験及び看護師国家試験の実施に関する事務をつかさどらせるため、厚生労働省に保健師助産師看護師試験委員を置く。"}, "第十八条": {"text": "第十八条\n\n\n　保健師国家試験、助産師国家試験及び看護師国家試験は、厚生労働大臣が、准看護師試験は、都道府県知事が、厚生労働大臣の定める基準に従い、毎年少なくとも一回これを行う。"}, "第二十条": {"text": "第二十条\n\n\n　助産師国家試験は、次の各号のいずれかに該当する者でなければ、これを受けることができない。\n一\n\n　文部科学省令・厚生労働省令で定める基準に適合するものとして、文部科学大臣の指定した学校において一年以上助産に関する学科を修めた者\n\n二\n\n　文部科学省令・厚生労働省令で定める基準に適合するものとして、都道府県知事の指定した助産師養成所を卒業した者\n\n三\n\n　外国の第三条に規定する業務に関する学校若しくは養成所を卒業し、又は外国において助産師免許に相当する免許を受けた者で、厚生労働大臣が前二号に掲げる者と同等以上の知識及び技能を有すると認めたもの"}, "第四十二条の三": {"text": "第四十二条の三\n\n\n　保健師でない者は、保健師又はこれに紛らわしい名称を使用してはならない。"}, "第二十七条": {"text": "第二十七条\n\n\n　保健師助産師看護師試験委員、准看護師試験委員その他保健師国家試験、助産師国家試験、看護師国家試験又は准看護師試験の実施に関する事務をつかさどる者は、その事務の施行に当たつては厳正を保持し、不正の行為のないようにしなければならない。"}, "第三十一条": {"text": "第三十一条\n\n\n　看護師でない者は、第五条に規定する業をしてはならない。ただし、医師法\n又は歯科医師法\n（昭和二十三年法律第二百二号）の規定に基づいて行う場合は、この限りでない。"}, "第十四条": {"text": "第十四条\n\n\n　保健師、助産師若しくは看護師が第九条各号のいずれかに該当するに至つたとき、又は保健師、助産師若しくは看護師としての品位を損するような行為のあつたときは、厚生労働大臣は、次に掲げる処分をすることができる。\n一\n\n　戒告\n\n二\n\n　三年以内の業務の停止\n\n三\n\n　免許の取消し"}, "１４": {"text": "１４\n\n　厚生労働大臣は、第三項又は第九項の規定により都道府県知事が意見の聴取又は弁明の聴取を行う場合においては、都道府県知事に対し、あらかじめ、次に掲げる事項を通知しなければならない。\n一\n\n　当該処分に係る者の氏名及び住所\n\n二\n\n　当該処分の内容及び根拠となる条項\n\n三\n\n　当該処分の原因となる事実"}, "第四十五条": {"text": "第四十五条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第十五条の二第一項又は第二項の規定による命令に違反して保健師等再教育研修又は准看護師再教育研修を受けなかつた者\n\n二\n\n　第三十三条又は第四十条から第四十二条までの規定に違反した者"}, "第四十四条の二": {"text": "第四十四条の二\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第十四条第一項又は第二項の規定により業務の停止を命ぜられた者で、当該停止を命ぜられた期間中に、業務を行つたもの\n\n二\n\n　第三十五条から第三十七条まで及び第三十八条の規定に違反した者"}, "２": {"text": "２\n\n　前項の罪は、告訴がなければ公訴を提起することができない。"}, "６": {"text": "６\n\n　第三項の登録を受けようとする者及び保健師、助産師又は看護師に係る再教育研修修了登録証の書換交付又は再交付を受けようとする者は、実費を勘案して政令で定める額の手数料を納めなければならない。"}, "第三十七条の二": {"text": "第三十七条の二\n\n\n　特定行為を手順書により行う看護師は、指定研修機関において、当該特定行為の特定行為区分に係る特定行為研修を受けなければならない。"}, "第九条": {"text": "第九条\n\n\n　次の各号のいずれかに該当する者には、前二条の規定による免許（以下「免許」という。）を与えないことがある。\n一\n\n　罰金以上の刑に処せられた者\n\n二\n\n　前号に該当する者を除くほか、保健師、助産師、看護師又は准看護師の業務に関し犯罪又は不正の行為があつた者\n\n三\n\n　心身の障害により保健師、助産師、看護師又は准看護師の業務を適正に行うことができない者として厚生労働省令で定めるもの\n\n四\n\n　麻薬、大麻又はあへんの中毒者"}, "第三十七条の三": {"text": "第三十七条の三\n\n\n　前条第二項第五号の規定による指定（以下この条及び次条において単に「指定」という。）は、特定行為研修を行おうとする者の申請により行う。"}, "第三十四条": {"text": "第三十四条\n\n\n　削除"}, "７": {"text": "７\n\n　前条第九項から第十五項まで（第十一項を除く。）及び第十八項の規定は、第一項の規定による命令をしようとする場合について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第二十二条の二": {"text": "第二十二条の二\n\n\n　厚生労働大臣は、保健師国家試験、助産師国家試験若しくは看護師国家試験の科目若しくは実施若しくは合格者の決定の方法又は第十八条に規定する基準を定めようとするときは、あらかじめ、医道審議会の意見を聴かなければならない。"}, "１０": {"text": "１０\n\n　前項の規定により弁明の聴取を行う場合において、都道府県知事は、弁明の聴取を行うべき日時までに相当な期間をおいて、当該処分に係る者に対し、次に掲げる事項を書面により通知しなければならない。\n一\n\n　前条第一項の規定を根拠として当該処分をしようとする旨及びその内容\n\n二\n\n　当該処分の原因となる事実\n\n三\n\n　弁明の聴取の日時及び場所"}, "第十六条": {"text": "第十六条\n\n\n　この章に規定するもののほか、免許の申請、保健師籍、助産師籍、看護師籍及び准看護師籍の登録、訂正及び抹消、免許証の交付、書換交付、再交付、返納及び提出並びに住所の届出に関して必要な事項は政令で、前条第一項の保健師等再教育研修及び同条第二項の准看護師再教育研修の実施、同条第三項の保健師籍、助産師籍及び看護師籍の登録並びに同条第四項の准看護師籍の登録並びに同条第五項の再教育研修修了登録証の交付、書換交付及び再交付に関して必要な事項は厚生労働省令で定める。"}, "１５": {"text": "１５\n\n　第三項の規定により意見の聴取を行う場合における第四項において読み替えて準用する行政手続法第十五条第一項\nの通知又は第九項\nの規定により弁明の聴取を行う場合における第十項\nの通知は、それぞれ、前項の規定により通知された内容に基づいたものでなければならない。"}, "第二十八条の二": {"text": "第二十八条の二\n\n\n　保健師、助産師、看護師及び准看護師は、免許を受けた後も、臨床研修その他の研修（保健師等再教育研修及び准看護師再教育研修を除く。）を受け、その資質の向上を図るように努めなければならない。"}, "第二十二条": {"text": "第二十二条\n\n\n　准看護師試験は、次の各号のいずれかに該当する者でなければ、これを受けることができない。\n一\n\n　文部科学省令・厚生労働省令で定める基準に適合するものとして、文部科学大臣の指定した学校において二年の看護に関する学科を修めた者\n\n二\n\n　文部科学省令・厚生労働省令で定める基準に従い、都道府県知事の指定した准看護師養成所を卒業した者\n\n三\n\n　前条第一号から第三号まで又は第五号に該当する者\n\n四\n\n　外国の第五条に規定する業務に関する学校若しくは養成所を卒業し、又は外国において看護師免許に相当する免許を受けた者のうち、前条第五号に該当しない者で、厚生労働大臣の定める基準に従い、都道府県知事が適当と認めたもの"}, "第十九条": {"text": "第十九条\n\n\n　保健師国家試験は、次の各号のいずれかに該当する者でなければ、これを受けることができない。\n一\n\n　文部科学省令・厚生労働省令で定める基準に適合するものとして、文部科学大臣の指定した学校において一年以上保健師になるのに必要な学科を修めた者\n\n二\n\n　文部科学省令・厚生労働省令で定める基準に適合するものとして、都道府県知事の指定した保健師養成所を卒業した者\n\n三\n\n　外国の第二条に規定する業務に関する学校若しくは養成所を卒業し、又は外国において保健師免許に相当する免許を受けた者で、厚生労働大臣が前二号に掲げる者と同等以上の知識及び技能を有すると認めたもの"}, "第二十六条": {"text": "第二十六条\n\n\n　削除"}, "第三十七条の四": {"text": "第三十七条の四\n\n\n　前二条に規定するもののほか、指定に関して必要な事項は、厚生労働省令で定める。"}, "第二十四条": {"text": "第二十四条\n\n\n　削除"}, "第四十二条の四": {"text": "第四十二条の四\n\n\n　厚生労働大臣は、特定行為研修の業務の適正な実施を確保するため必要があると認めるときは、指定研修機関に対し、その業務の状況に関し報告させ、又は当該職員に、指定研修機関に立ち入り、帳簿書類その他の物件を検査させることができる。"}, "第三十条": {"text": "第三十条\n\n\n　助産師でない者は、第三条に規定する業をしてはならない。ただし、医師法\n（昭和二十三年法律第二百一号）の規定に基づいて行う場合は、この限りでない。"}, "第四十二条の六": {"text": "第四十二条の六\n\n\n　この法律に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}, "第七条": {"text": "第七条\n\n\n　保健師になろうとする者は、保健師国家試験及び看護師国家試験に合格し、厚生労働大臣の免許を受けなければならない。"}, "１７": {"text": "１７\n\n　第十項、第十二項及び第十三項の規定は、准看護師試験委員が前項の規定により弁明の聴取を行う場合について準用する。この場合において、第十項中「前項」とあるのは「第十六項」と、「前条第一項」とあるのは「前条第二項」と、第十二項中「第十項（前項後段の規定により読み替えて適用する場合を含む。）」とあるのは「第十七項において準用する第十項」と、第十三項中「都道府県知事又は医道審議会の委員」とあるのは「准看護師試験委員」と、「第九項又は第十一項前段」とあるのは「第十六項」と、「厚生労働大臣」とあるのは「都道府県知事」と読み替えるものとする。"}, "第十五条": {"text": "第十五条\n\n\n　厚生労働大臣は、前条第一項又は第三項に規定する処分をしようとするときは、あらかじめ医道審議会の意見を聴かなければならない。"}, "５": {"text": "５\n\n　厚生労働大臣又は都道府県知事は、前二項の登録をしたときは、再教育研修修了登録証を交付する。"}, "第十七条": {"text": "第十七条\n\n\n　保健師国家試験、助産師国家試験、看護師国家試験又は准看護師試験は、それぞれ保健師、助産師、看護師又は准看護師として必要な知識及び技能について、これを行う。"}, "第四十四条の三": {"text": "第四十四条の三\n\n\n　第四十二条の二の規定に違反して、業務上知り得た人の秘密を漏らした者は、六月以下の懲役又は十万円以下の罰金に処する。"}, "第八条": {"text": "第八条\n\n\n　准看護師になろうとする者は、准看護師試験に合格し、都道府県知事の免許を受けなければならない。"}, "９": {"text": "９\n\n　厚生労働大臣は、前条第一項の規定による業務の停止の命令をしようとするときは、都道府県知事に対し、当該処分に係る者に対する弁明の聴取を行うことを求め、当該弁明の聴取をもつて、厚生労働大臣による弁明の機会の付与に代えることができる。"}, "第四十三条": {"text": "第四十三条\n\n\n　次の各号のいずれかに該当する者は、二年以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第二十九条から第三十二条までの規定に違反した者\n\n二\n\n　虚偽又は不正の事実に基づいて免許を受けた者"}, "第三十八条": {"text": "第三十八条\n\n\n　助産師は、妊婦、産婦、じよく婦、胎児又は新生児に異常があると認めたときは、医師の診療を求めさせることを要し、自らこれらの者に対して処置をしてはならない。ただし、臨時応急の手当については、この限りでない。"}, "第六条": {"text": "第六条\n\n\n　この法律において「准看護師」とは、都道府県知事の免許を受けて、医師、歯科医師又は看護師の指示を受けて、前条に規定することを行うことを業とする者をいう。"}, "第二十八条": {"text": "第二十八条\n\n\n　この章に規定するもののほか、第十九条から第二十二条までの規定による学校の指定又は養成所に関して必要な事項は政令で、保健師国家試験、助産師国家試験、看護師国家試験又は准看護師試験の試験科目、受験手続その他試験に関して必要な事項は厚生労働省令で定める。"}, "第十二条": {"text": "第十二条\n\n\n　保健師免許は、保健師国家試験及び看護師国家試験に合格した者の申請により、保健師籍に登録することによつて行う。"}, "１３": {"text": "１３\n\n　都道府県知事又は医道審議会の委員は、第九項又は第十一項前段の規定により弁明の聴取を行つたときは、聴取書を作り、これを保存するとともに、報告書を作成し、厚生労働大臣に提出しなければならない。この場合において、当該処分の決定についての意見があるときは、当該意見を報告書に記載しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "第三十六条": {"text": "第三十六条\n\n\n　保健師は、その業務に関して就業地を管轄する保健所の長の指示を受けたときは、これに従わなければならない。ただし、前条の規定の適用を妨げない。"}, "第三十二条": {"text": "第三十二条\n\n\n　准看護師でない者は、第六条に規定する業をしてはならない。ただし、医師法\n又は歯科医師法\nの規定に基づいて行う場合は、この限りでない。"}, "第四十四条": {"text": "第四十四条\n\n\n　第二十七条の規定に違反して故意若しくは重大な過失により事前に試験問題を漏らし、又は故意に不正の採点をした者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第三十五条": {"text": "第三十五条\n\n\n　保健師は、傷病者の療養上の指導を行うに当たつて主治の医師又は歯科医師があるときは、その指示を受けなければならない。"}, "第二十一条": {"text": "第二十一条\n\n\n　看護師国家試験は、次の各号のいずれかに該当する者でなければ、これを受けることができない。\n一\n\n　文部科学省令・厚生労働省令で定める基準に適合するものとして、文部科学大臣の指定した学校教育法\n（昭和二十二年法律第二十六号）に基づく大学（短期大学を除く。第四号において同じ。）において看護師になるのに必要な学科を修めて卒業した者\n\n二\n\n　文部科学省令・厚生労働省令で定める基準に適合するものとして、文部科学大臣の指定した学校において三年以上看護師になるのに必要な学科を修めた者\n\n三\n\n　文部科学省令・厚生労働省令で定める基準に適合するものとして、都道府県知事の指定した看護師養成所を卒業した者\n\n四\n\n　免許を得た後三年以上業務に従事している准看護師又は学校教育法\nに基づく高等学校若しくは中等教育学校を卒業している准看護師で前三号に規定する大学、学校又は養成所において二年以上修業したもの\n\n五\n\n　外国の第五条に規定する業務に関する学校若しくは養成所を卒業し、又は外国において看護師免許に相当する免許を受けた者で、厚生労働大臣が第一号から第三号までに掲げる者と同等以上の知識及び技能を有すると認めたもの"}, "１６": {"text": "１６\n\n　都道府県知事は、前条第二項の規定による業務の停止の命令をしようとするときは、都道府県知事による弁明の機会の付与に代えて、准看護師試験委員に、当該処分に係る者に対する弁明の聴取を行わせることができる。"}, "第四十一条": {"text": "第四十一条\n\n\n　助産師は、妊娠四月以上の死産児を検案して異常があると認めたときは、二十四時間以内に所轄警察署にその旨を届け出なければならない。"}, "第二十九条": {"text": "第二十九条\n\n\n　保健師でない者は、保健師又はこれに類似する名称を用いて、第二条に規定する業をしてはならない。"}, "第四十二条の五": {"text": "第四十二条の五\n\n\n　第十五条第三項及び第七項前段、同条第九項及び第十項（これらの規定を第十五条の二第七項において準用する場合を含む。）、第十五条第四項において準用する行政手続法第十五条第一項\n及び第三項\n（同法第二十二条第三項\nにおいて準用する場合を含む。）、第十六条第四項、第十八条第一項及び第三項、第十九条第一項、第二十条第六項並びに第二十四条第三項並びに第十五条第七項後段において準用する同法第二十二条第三項\nにおいて準用する同法第十五条第三項\nの規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第十条": {"text": "第十条\n\n\n　厚生労働省に保健師籍、助産師籍及び看護師籍を備え、登録年月日、第十四条第一項の規定による処分に関する事項その他の保健師免許、助産師免許及び看護師免許に関する事項を登録する。"}, "第三条": {"text": "第三条\n\n\n　この法律において「助産師」とは、厚生労働大臣の免許を受けて、助産又は妊婦、じよく婦若しくは新生児の保健指導を行うことを業とする女子をいう。"}, "text": "第一条\n\n\n　この法律は、保健師、助産師及び看護師の資質を向上し、もつて医療及び公衆衛生の普及向上を図ることを目的とする。", "第四十二条": {"text": "第四十二条\n\n\n　助産師が分べんの介助をしたときは、助産に関する事項を遅滞なく助産録に記載しなければならない。"}, "第十五条の二": {"text": "第十五条の二\n\n\n　厚生労働大臣は、第十四条第一項第一号若しくは第二号に掲げる処分を受けた保健師、助産師若しくは看護師又は同条第三項の規定により保健師、助産師若しくは看護師に係る再免許を受けようとする者に対し、保健師、助産師若しくは看護師としての倫理の保持又は保健師、助産師若しくは看護師として必要な知識及び技能に関する研修として厚生労働省令で定めるもの（以下「保健師等再教育研修」という。）を受けるよう命ずることができる。"}, "１１": {"text": "１１\n\n　厚生労働大臣は、第九項に規定する場合のほか、厚生労働大臣による弁明の機会の付与に代えて、医道審議会の委員に、当該処分に係る者に対する弁明の聴取を行わせることができる。この場合においては、前項中「前項」とあるのは「次項」と、「都道府県知事」とあるのは「厚生労働大臣」と読み替えて、同項の規定を適用する。"}, "第四十条": {"text": "第四十条\n\n\n　助産師は、自ら分べんの介助又は死胎の検案をしないで、出生証明書、死産証書又は死胎検案書を交付してはならない。"}, "１８": {"text": "１８\n\n　第三項若しくは第九項の規定により都道府県知事が意見の聴取若しくは弁明の聴取を行う場合、第十一項前段の規定により医道審議会の委員が弁明の聴取を行う場合又は第十六項の規定により准看護師試験委員が弁明の聴取を行う場合における当該処分については、行政手続法第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "第四十五条の二": {"text": "第四十五条の二\n\n\n次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第四十二条の三の規定に違反した者\n\n二\n\n　第四十二条の四第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者"}, "第二条": {"text": "第二条\n\n\n　この法律において「保健師」とは、厚生労働大臣の免許を受けて、保健師の名称を用いて、保健指導に従事することを業とする者をいう。"}, "８": {"text": "８\n\n　厚生労働大臣は、当該処分の決定をするときは、第六項の規定により提出された意見書並びに調書及び報告書の写しの内容を十分参酌してこれをしなければならない。"}}, "第五十四条": {"text": "第五十四条\n　削除"}, "附則 ８": {"text": "８\n　旧法第二十一条第一号又は第二号に規定する学校又は甲種看護婦養成所の卒業生は、新法第二十一条の規定にかかわらず、看護婦国家試験を受けることができる。"}, "附則 ５": {"text": "５\n　この法律施行の際、現に就業甲種看護婦名簿に記載されている者は、当然新法の規定によりその記載事項を届け出て就業看護婦名簿に記載された者とする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第四条": {"text": "第四条\n　この法律の施行の際、現に旧法第二十一条第一号の規定による指定を受けている学校教育法（昭和二十二年法律第二十六号）に基づく大学（短期大学を除く。以下この条において同じ。）は新法第二十一条第一号の規定により指定を受けた大学と、現に旧法第二十一条第一号の規定による指定を受けている学校（大学を除く。）は新法第二十一条第二号の規定により指定を受けた学校と、現に旧法第二十一条第二号の規定による指定を受けている養成所は新法第二十一条第三号の規定により指定を受けた養成所とみなす。"}, "附則 ４": {"text": "４\n　附則第一条第三号に掲げる規定の施行の日前に第九条の規定による改正前の薬剤師法第八条第二項の規定により免許を取り消された者に係る第九条の規定による改正後の薬剤師法第八条第四項の規定の適用については、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n　削除"}, "第五十二条": {"text": "第五十二条\n　旧助産婦規則により助産婦名簿に登録を受けた者は、第三十条の規定にかかわらず、第三条に規定する業をなすことができる。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "附則 １０": {"text": "１０\n　旧法の規定による乙種看護婦試験は、当分のうち、なお従前の例により行う。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行の際現に保健婦国家試験、助産婦国家試験、看護婦国家試験又は准看護婦試験を受けることができる者は、保健師国家試験、助産師国家試験、看護師国家試験又は准看護師試験を受けることができる。"}, "第六条": {"text": "第六条\n　この法律の施行の日の属する年において旧法の規定により行われた保健婦国家試験、助産婦国家試験、看護婦国家試験又は准看護婦試験は、新法の規定により行われた保健師国家試験、助産師国家試験、看護師国家試験又は准看護師試験とみなす。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十三条": {"text": "第四十三条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　この法律（附則第一項第四号及び第五号に掲げる規定については、当該各規定）の施行前にした行為並びに附則第三項第一号の規定により従前の例によることとされる届出に係るこの法律の施行後にした行為及び同項第二号の規定により従前の例によることとされるトランプ類税に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十二条": {"text": "第三十二条\n　附則第三条から第十六条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第二十九条": {"text": "第二十九条\n　政府は、医師又は歯科医師の指示の下に、新保助看法第三十七条の二第二項第二号に規定する手順書によらないで行われる同項第一号に規定する特定行為が看護師により適切に行われるよう、医師、歯科医師、看護師その他の関係者に対して同項第四号に規定する特定行為研修の制度の趣旨が当該行為を妨げるものではないことの内容の周知その他の必要な措置を講ずるものとする。"}, "附則 ６": {"text": "６\n　旧法の規定により交付を受けた甲種看護婦免許証及び甲種看護婦業務従事証は、新法の規定により交付された看護婦免許証及び看護婦業務従事証とみなす。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十八条": {"text": "第二十八条\n　新保助看法第三十七条の三第一項の規定による指定を受けようとする者は、第五号施行日前においても、その申請を行うことができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第五十一条": {"text": "第五十一条\n　旧保健婦規則により都道府県知事の保健婦免許を受けた者は、第二十九条の規定にかかわらず、保健師の名称を用いて第二条に規定する業を行うことができる。"}, "附則 ７": {"text": "７\n　この法律施行の際、現に存する旧法第二十一条第一号又は第二号に規定する学校又は甲種看護婦養成所は、新法第二十一条第一号又は第二号に規定する学校又は看護婦養成所とし、当該学校又は養成所において修業中の者に関する必要な規定は、文部大臣又は厚生大臣が定める。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二条": {"text": "第二条\n　次の各号のいずれかに該当する者は、第一条の規定による改正後の保健師助産師看護師法（以下「新法」という。）第十九条の規定にかかわらず、保健師国家試験を受けることができる。\n一\n　この法律の施行の際現に第一条の規定による改正前の保健師助産師看護師法（以下「旧法」という。）第十九条第一号に該当する者\n\n二\n　この法律の施行の日（以下「施行日」という。）前に旧法第十九条第一号に規定する学校に在学し、施行日以後に同号に規定する要件に該当することとなった者（施行日以後に同号に規定する学校に入学し、当該学校において六月以上保健師になるのに必要な学科を修めた者を除く。）"}}, "number": "昭和二十三年七月三十日法律第二百三号", "name": "保健師助産師看護師法"}