{"provision": {"第四条": {"text": "第四条\n　この省令の施行の際現に健康増進法（平成十四年法律第百三号）第二十六条第一項の許可又は第二十九条第一項の承認を受けている者が行う当該許可又は承認に係る食品の表示については、平成十七年七月三十一日までの間は、第三条の規定による改正後の健康増進法施行規則第十四条の規定にかかわらず、なお従前の例によることができる。"}, "第三条": {"text": "第三条\n　この省令の施行の際この省令による廃止前の栄養改善法施行規則の様式（以下「旧様式」という。）により使用されている書類は、この省令による様式によるものとみなす。"}, "第五条": {"text": "第五条\n\n　法第二十条第一項\nの厚生労働省令で定める施設は、継続的に一回百食以上又は一日二百五十食以上の食事を供給する施設とする。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第十一条": {"２": {"text": "２\n\n　法第十六条の二第二項第二号\nロの厚生労働省令で定める栄養素は、次のとおりとする。\n一\n\n　脂質、飽和脂肪酸及びコレステロール\n\n二\n\n　糖類（単糖類又は二糖類であって、糖アルコールでないものに限る。）\n\n三\n\n　ナトリウム"}, "text": "第十一条\n\n　法第十六条の二第二項第二号\nイの厚生労働省令で定める栄養素は、次のとおりとする。\n一\n\n　たんぱく質\n\n二\n\n　ｎ―６系脂肪酸及びｎ―３系脂肪酸\n\n三\n\n　炭水化物及び食物繊維\n\n四\n\n　ビタミンＡ、ビタミンＤ、ビタミンＥ、ビタミンＫ、ビタミンＢ１、ビタミンＢ２、ナイアシン、ビタミンＢ６、ビタミンＢ１２、葉酸、パントテン酸、ビオチン及びビタミンＣ\n\n五\n\n　カリウム、カルシウム、マグネシウム、リン、鉄、亜鉛、銅、マンガン、ヨウ素、セレン、クロム及びモリブデン"}, "第七条": {"text": "第七条\n\n　法第二十一条第一項\nの規定により都道府県知事が指定する施設は、次のとおりとする。\n一\n\n　医学的な管理を必要とする者に食事を供給する特定給食施設であって、継続的に一回三百食以上又は一日七百五十食以上の食事を供給するもの\n\n二\n\n　前号に掲げる特定給食施設以外の管理栄養士による特別な栄養管理を必要とする特定給食施設であって、継続的に一回五百食以上又は一日千五百食以上の食事を供給するもの"}, "第十条": {"text": "第十条\n\n　法第二十四条第二項\nに規定する栄養指導員の身分を示す証明書は、別記様式第二号による。"}, "第九条": {"text": "第九条\n\n　法第二十一条第三項\nの厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　当該特定給食施設を利用して食事の供給を受ける者（以下「利用者」という。）の身体の状況、栄養状態、生活習慣等（以下「身体の状況等」という。）を定期的に把握し、これらに基づき、適当な熱量及び栄養素の量を満たす食事の提供及びその品質管理を行うとともに、これらの評価を行うよう努めること。\n\n二\n\n　食事の献立は、身体の状況等のほか、利用者の日常の食事の摂取量、嗜好等に配慮して作成するよう努めること。\n\n三\n\n　献立表の掲示並びに熱量及びたんぱく質、脂質、食塩等の主な栄養成分の表示等により、利用者に対して、栄養に関する情報の提供を行うこと。\n\n四\n\n　献立表その他必要な帳簿等を適正に作成し、当該施設に備え付けること。\n\n五\n\n　衛生の管理については、食品衛生法（昭和二十二年法律第二百二十三号）その他関係法令の定めるところによること。"}, "第八条": {"text": "第八条\n\n　法第二十一条第二項\nの規定により栄養士又は管理栄養士を置くように努めなければならない特定給食施設のうち、一回三百食又は一日七百五十食以上の食事を供給するものの設置者は、当該施設に置かれる栄養士のうち少なくとも一人は管理栄養士であるように努めなければならない。"}, "第四条の二": {"text": "第四条の二\n\n　法第十九条の二\nの厚生労働省令で定める事業は、次の各号に掲げるものとする。\n一\n\n　歯周疾患検診\n\n二\n\n　骨粗鬆　症検診\n\n三\n\n　肝炎ウイルス検診\n\n四\n\n　四十歳以上七十四歳以下の者であって高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）第二十条\nの特定健康診査の対象とならない者（特定健康診査及び特定保健指導の実施に関する基準第一条第一項\nの規定に基づき厚生労働大臣が定める者（平成二十年厚生労働省告示第三号）に規定する者を除く。次号において「特定健康診査非対象者」という。）及び七十五歳以上の者であって同法第五十一条第一号\n又は第二号\nに規定する者に対する健康診査\n\n五\n\n　特定健康診査非対象者に対する保健指導\n\n六\n\n　がん検診"}, "第二条": {"text": "第二条\n　この省令の施行の際現にこの省令による改正前の健康増進法施行規則第十一条第二号に掲げる特別の用途に適する旨の表示に係る健康増進法（平成十四年法律第百三号）第二十六条第一項の許可又は同法第二十九条第一項の承認を受けている者が行う当該許可又は承認に係る食品の表示については、平成二十二年三月三十一日までの間は、この省令による改正後の健康増進法施行規則第十一条第二号の規定にかかわらず、なお従前の例によることができる。"}, "第六条": {"text": "第六条\n\n　法第二十条第一項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　給食施設の名称及び所在地\n\n二\n\n　給食施設の設置者の氏名及び住所（法人にあっては、給食施設の設置者の名称、主たる事務所の所在地及び代表者の氏名）\n\n三\n\n　給食施設の種類\n\n四\n\n　給食の開始日又は開始予定日\n\n五\n\n　一日の予定給食数及び各食ごとの予定給食数\n\n六\n\n　管理栄養士及び栄養士の員数"}, "第一条": {"text": "第一条\n　この省令は、平成二十一年四月一日から施行する。"}, "附則 ３": {"text": "３\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}}, "number": "平成十五年四月三十日厚生労働省令第八十六号", "name": "健康増進法施行規則"}