{"provision": {"第四条": {"text": "第四条\n　この省令の施行前にした行為に対する罰則の適用についてはなお従前の例による。"}, "第三十九条": {"text": "第三十九条\n\n　治験依頼者、実施機関の長又は治験実施責任者等は、自らが被験動物の所有者である場合を除き、治験の実施に際し、当該動物を治験の対象とすることについて、文書又は口頭により被験動物の所有者の同意を得なければならない。"}, "第五条": {"text": "第五条\n\n　治験の依頼をしようとする者は、被験薬の品質、有効性及び安全性に関する情報その他治験の依頼をするために必要な情報を有していなければならない。"}, "第十一条": {"２": {"text": "２\n\n　前項の規定による文書の交付については、第八条第二項から第五項までの規定を準用する。"}, "text": "第十一条\n\n　治験の依頼をしようとする者及び実施機関の長（前条の規定により業務の一部を委託する場合にあっては、治験の依頼をしようとする者、受託者及び実施機関の長）は、治験の契約を締結するときは、当該治験の実施について必要な事項を記載した文書を交付しなければならない。", "３": {"text": "３\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第八条第二項から第五項まで\n\n治験の依頼をしようとする者\n\n治験の契約の当事者\n\n\n\n実施機関の長\n\n治験の契約の相手方\n\n\n\n第八条第二項\n\n前項の規定\n\n第十一条第一項の規定\n\n\n\n提出\n\n交付\n\n\n\n受信者\n\nそれぞれ\n\n\n\n前項各号に掲げる\n\n第十一条第一項の\n\n\n\n第八条第三項から第五項まで\n\n第一項各号に掲げる\n\n第十一条第一項の"}}, "第三十七条": {"２": {"text": "２\n\n　治験実施責任者は、治験薬の副作用によると疑われる死亡その他の重篤な有害事象の発生を認めたときは、直ちに実施機関の長に報告するとともに、治験依頼者に通知しなければならない。この場合において、治験依頼者又は実施機関の長から更に必要な情報の提供を求められたときは、当該治験実施責任者はこれに応じなければならない。"}, "text": "第三十七条\n\n　治験実施責任者は、治験の実施状況の概要を適宜実施機関の長に文書により報告しなければならない。"}, "第二十五条": {"text": "第二十五条\n\n　治験依頼者は、治験を終了し、又は中止したときは、その結果等を取りまとめた文書（以下「総括報告書」という。）を作成しなければならない。"}, "第五十七条": {"text": "第五十七条\n\n　自ら治験を実施する者は、前条の同意を得るに際し、次に掲げる事項について、被験動物の所有者に説明しなければならない。\n一\n\n　当該治験が試験を目的とするものである旨\n\n二\n\n　治験の目的\n\n三\n\n　自ら治験を実施する者の氏名、職名及び連絡先\n\n四\n\n　治験の方法\n\n五\n\n　予測される治験薬の効果及び予測される被験動物に対する不利益\n\n六\n\n　他の治療方法に関する事項\n\n七\n\n　治験に参加する期間\n\n八\n\n　治験の参加をいつでも取りやめることができる旨\n\n九\n\n　治験に参加しないこと、又は参加を取りやめることにより被験動物の所有者が不利益な取扱いを受けない旨\n\n十\n\n　被験動物の所有者の秘密が保全されることを条件に、第四十六条第一項及び第四十七条第一項に規定する自ら治験を実施する者が指定した者が原資料を閲覧できる旨\n\n十一\n\n　被験動物の所有者に係る秘密が保全される旨\n\n十二\n\n　治験により被害が発生した場合における被験動物の取扱い\n\n十三\n\n　治験により被害が発生した場合における補償に関する事項\n\n十四\n\n　その他必要な事項"}, "第七条": {"２": {"text": "２\n\n　治験の依頼をしようとする者は、被験薬の品質、有効性及び安全性に関する事項その他治験を適正に行うために重要な情報を知ったときは、必要に応じ、当該治験実施計画書を変更しなければならない。"}, "text": "第七条\n\n　治験の依頼をしようとする者は、次に掲げる事項を記載した治験実施計画書を作成しなければならない。\n一\n\n　治験の依頼をしようとする者の氏名（法人にあっては、その名称。以下この号及び次号、第十六条第一項第二号並びに第四十一条第四号において同じ。）及び住所（法人にあっては、その主たる事務所の所在地。以下この号及び次号、第十五条、第十六条第一項第二号並びに第四十一条第四号において同じ。）（当該者が本邦内に住所を有しない場合にあっては、その氏名及び住所地の国名並びに第十五条に規定する治験国内管理人の氏名及び住所）\n\n二\n\n　治験に係る業務の一部を委託する場合にあっては、当該業務を受託した者（以下「受託者」という。）の氏名、住所及び当該委託した業務の範囲\n\n三\n\n　実施機関の名称及び所在地\n\n四\n\n　治験実施責任者となるべき者の氏名及び職名\n\n五\n\n　治験の目的\n\n六\n\n　被験薬の品質、有効性及び安全性に関する情報その他治験の依頼をするために必要な情報の概要\n\n七\n\n　治験の方法\n\n八\n\n　被験動物の選定に関する事項\n\n九\n\n　原資料の閲覧に関する事項\n\n十\n\n　記録（文書及びデータを含む。以下同じ。）の保存に関する事項\n\n十一\n\n　第十八条第一項の規定により治験調整責任者に委嘱した場合にあっては、その氏名及び職名\n\n十二\n\n　第十八条第一項の規定により治験調整委員会に委嘱した場合にあっては、これを構成する者の氏名及び職名"}, "第十三条": {"text": "第十三条\n\n　治験の依頼をしようとする者は、あらかじめ、治験薬により事故が発生した場合（受託者の業務により発生した場合を含む。）の補償のために、必要な措置を講じなければならない。"}, "第五十三条": {"text": "第五十三条\n\n　自ら治験を実施する者は、被験動物の緊急の危険を回避するためその他やむを得ない理由により治験実施計画書に従わなかった場合には、これをすべて記録し、その旨及びその理由を記載した文書を作成しなければならない。"}, "第二十八条": {"２": {"text": "２\n\n　実施機関の長は、当該実施機関における治験がこの省令、治験実施計画書、治験の契約書及び前項の手順書に従って適正かつ円滑に行われるよう必要な措置を講じなければならない。"}, "text": "第二十八条\n\n　実施機関の長は、治験に係る業務に関する手順書を作成しなければならない。"}, "第三十三条": {"text": "第三十三条\n\n　治験実施責任者は、治験を適正かつ円滑に行うために必要な知識及び経験を有する者でなければならない。"}, "第四十七条": {"２": {"text": "２\n\n　前項の監査については、第二十二条第二項及び第三項の規定を準用する。この場合において、同項中「治験依頼者」とあるのは、「自ら治験を実施する者」と読み替えるものとする。"}, "text": "第四十七条\n\n　自ら治験を実施する者は、監査に関する計画書及び業務に関する手順書を作成し、当該計画書及び手順書に従って自ら治験を実施する者が指定した者に監査を実施させなければならない。"}, "第二十三条": {"２": {"text": "２\n\n　治験依頼者は、治験を中断し、又は中止する場合には、速やかにその旨及びその理由を実施機関の長に文書により通知しなければならない。"}, "text": "第二十三条\n\n　治験依頼者は、実施機関がこの省令、治験実施計画書又は治験の契約に違反することにより適正な治験に支障を及ぼしたと認める場合（第三十五条に規定する場合を除く。）には、当該実施機関との治験の契約を解除し、当該実施機関における治験を中止しなければならない。", "３": {"text": "３\n\n　治験依頼者は、当該治験により収集された臨床試験の試験成績に関する資料を法第八十三条第一項\nの規定により読み替えて適用される第十四条第三項\nに規定する申請書に添付しないことを決定した場合には、その旨及びその理由を実施機関の長に文書により通知しなければならない。"}, "４": {"text": "４\n\n　前二項の規定による文書による通知については、第八条第二項から第五項までの規定を準用する。"}, "５": {"text": "５\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第八条第二項から第五項まで\n\n治験の依頼をしようとする者\n\n治験依頼者\n\n\n\n第八条第二項\n\n前項の規定\n\n第二十三条第二項又は第三項の規定\n\n\n\n提出\n\n通知\n\n\n\n前項各号に掲げる\n\n第二十三条第二項又は第三項の\n\n\n\n第八条第三項から第五項まで\n\n第一項各号に掲げる\n\n第二十三条第二項又は第三項の"}}, "第六十一条": {"text": "第六十一条\n\n　法第八十条の二第五項\nに規定する治験の管理については、第十六条、第十七条、第二十条第一項、第二十四条並びに第二十六条第一項（第一号から第四号までを除く。）及び第二項の規定を準用する。"}, "第二十条": {"２": {"text": "２\n\n　前項の規定によりモニタリングを実施する場合には、実施機関を訪問して行わなければならない。ただし、他の方法により十分にモニタリングを実施することができる場合には、この限りでない。"}, "text": "第二十条\n\n　治験依頼者は、モニタリングに関する手順書を作成し、当該手順書に従ってモニタリングを実施しなければならない。"}, "第一条": {"text": "第一条\n　この省令は、薬事法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十六年十一月二十五日）から施行する。"}, "第二十七条": {"text": "第二十七条\n\n　実施機関は、十分な臨床観察又は試験検査を行うことができ、かつ、緊急時に必要な措置を採ることができる等治験を適切に実施しうるものでなければならない。"}, "第三十一条": {"text": "第三十一条\n\n　実施機関の長は、第十九条第二項の規定により治験依頼者から通知を受けたときは、直ちにその旨を治験実施責任者に通知しなければならない。", "３": {"text": "３\n\n　実施機関の長は、第三十八条第二項の規定により治験実施責任者から治験を中断し、又は中止した旨の報告を受けた場合は、速やかにその旨及びその理由を治験依頼者に文書により通知しなければならない。"}, "４": {"text": "４\n\n　実施機関の長は、第三十八条第三項の規定により治験実施責任者から治験を終了した旨の報告を受けたときは、その旨及びその結果の概要を文書により治験依頼者に通知しなければならない。"}, "６": {"text": "６\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第八条第二項から第五項まで\n\n治験の依頼をしようとする者\n\n実施機関の長\n\n\n\n実施機関の長\n\n治験依頼者\n\n\n\n第八条第二項\n\n前項の規定\n\n第三十一条第三項又は第四項の規定\n\n\n\n提出\n\n通知\n\n\n\n前項各号に掲げる\n\n第三十一条第三項又は第四項の\n\n\n\n第八条第三項から第五項まで\n\n第一項各号に掲げる\n\n第三十一条第三項又は第四項の"}, "２": {"text": "２\n\n　実施機関の長は、第二十三条第二項の規定により治験依頼者から治験を中断し、若しくは中止する旨の通知を受け、又は同条第三項の規定により治験依頼者から臨床試験の試験成績に関する資料を申請書に添付しないことを決定した旨の通知を受けたときは、速やかにその旨及びその理由を治験実施責任者に通知しなければならない。"}, "５": {"text": "５\n\n　前二項の規定による文書による通知については、第八条第二項から第五項までの規定を準用する。"}}, "第十四条": {"text": "第十四条\n\n　治験の依頼をしようとする者は、治験薬が残留している動物の肉、乳その他の生産物が食用に供されることのないよう必要な措置を講じなければならない。"}, "第四十六条": {"２": {"text": "２\n\n　前項のモニタリングについては、第二十条第二項並びに第二十一条第一項並びに第二項第一号、第三号から第五号まで及び第七号の規定を準用する。"}, "text": "第四十六条\n\n　自ら治験を実施する者は、モニタリングに関する手順書を作成し、当該手順書に従って自ら治験を実施する者が指定した者にモニタリングを実施させなければならない。", "３": {"text": "３\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第二十一条第一項\n\n当該実施機関の治験実施責任者\n\n自ら治験を実施する者\n\n\n\n第二十一条第二項\n\n治験依頼者\n\n自ら治験を実施する者\n\n\n\n第二十一条第二項第四号\n\n治験実施責任者\n\n自ら治験を実施する者\n\n\n\n第二十一条第二項第七号\n\n前号に規定する事項\n\n前項の規定により自ら治験を実施する者に告げた事項"}}, "第二十六条": {"２": {"text": "２\n\n　本邦内に住所を有しない治験依頼者は、治験国内管理人に第十六条第四項に規定する記録を前項に定める期間適切に保存させなければならない。"}, "text": "第二十六条\n\n　治験依頼者は、次に掲げる治験に関する記録を被験薬に係る動物用医薬品についての製造販売の承認を受ける日（第二十三条第三項の規定により通知したときは、通知した日後三年を経過した日）又は治験の中止若しくは終了の後三年を経過した日のうちいずれか遅い日までの期間適切に保存しなければならない。\n一\n\n　治験実施計画書、契約書、総括報告書その他この省令の規定により治験依頼者が作成した文書又はその写し\n\n二\n\n　症例報告書その他この省令の規定により実施機関の長又は治験実施責任者等から入手した記録\n\n三\n\n　モニタリング、監査その他治験の依頼及び管理に係る業務の記録（前二号及び第五号に掲げるものを除く。）\n\n四\n\n　治験を行うことにより得られたデータ\n\n五\n\n　第十六条第四項に規定する記録"}, "第九条": {"text": "第九条\n\n　治験の依頼をしようとする者は、治験の契約が締結される前に、実施機関に対して治験薬を交付してはならない。"}, "第四十九条": {"text": "第四十九条\n\n　自ら治験を実施する者は、次に掲げる治験に関する記録を治験薬提供者が被験薬に係る動物用医薬品についての製造販売の承認を受ける日又は治験の中止若しくは終了後三年を経過した日のうちいずれか遅い日までの期間適切に保存しなければならない。\n一\n\n　治験実施計画書、総括報告書その他この省令の規定により自ら治験を実施する者が作成した文書又はその写し\n\n二\n\n　症例報告書その他この省令の規定により治験担当者から入手した記録\n\n三\n\n　モニタリング、監査その他治験の実施及び管理に係る業務の記録（前二号及び第五号に掲げるものを除く。）\n\n四\n\n　治験を行うことにより得られたデータ\n\n五\n\n　第四十四条第四項に規定する記録"}, "第三十四条": {"２": {"text": "２\n\n　治験実施責任者は、治験担当者に治験の内容について十分に説明するとともに、第十九条第一項の規定により提供された情報、同条第二項の規定により通知された事項その他分担させる業務を適正かつ円滑に行うために必要な情報を提供しなければならない。"}, "text": "第三十四条\n\n　治験実施責任者は、治験担当者が存する場合には、分担する業務の一覧表を作成しなければならない。"}, "第三十六条": {"２": {"text": "２\n\n　治験実施責任者等は、症例報告書の記載を変更し、又は修正するときは、その日付を記載して、これに記名押印し、又は署名しなければならない。"}, "text": "第三十六条\n\n　治験実施責任者等は、治験実施計画書に従って正確に症例報告書を作成し、これに記名押印し、又は署名しなければならない。", "３": {"text": "３\n\n　治験実施責任者は、治験担当者が作成した症例報告書を点検し、内容を確認した上で、これに記名押印し、又は署名しなければならない。"}}, "第五十八条": {"２": {"text": "２\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第四条から第十四条まで及び第十六条から前条まで（それぞれ見出しを含む。）\n\n治験\n\n製造販売後臨床試験\n\n\n\n治験実施計画書\n\n製造販売後臨床試験実施計画書\n\n\n\n治験実施責任者\n\n製造販売後臨床試験実施責任者\n\n\n\n治験国内管理人\n\n選任外国製造医薬品等製造販売業者\n\n\n\n治験調整責任者\n\n製造販売後臨床試験調整責任者\n\n\n\n治験調整委員会\n\n製造販売後臨床試験調整委員会\n\n\n\n治験担当者\n\n製造販売後臨床試験担当者\n\n\n\n治験実施責任者等\n\n製造販売後臨床試験実施責任者等\n\n\n\n治験依頼者\n\n製造販売後臨床試験依頼者\n\n\n\n治験薬\n\n製造販売後臨床試験薬\n\n\n\n第十五条の見出し\n\n治験国内管理人\n\n選任外国製造医薬品等製造販売業者\n\n\n\n第十五条\n\n治験\n\n製造販売後臨床試験\n\n\n\n治験薬\n\n製造販売後臨床試験薬\n\n\n\nの者を、本邦内に住所を有する者（外国法人で本邦内に事務所を有するものの当該事務所の代表者を含む。）のうちから選任し、この者（以下「治験国内管理人」という。）\n\n、法第十九条の二第四項に規定する選任外国製造医薬品等製造販売業者（以下「選任外国製造医薬品等製造販売業者」という。）\n\n\n\n第十六条第一項第一号及び第四十四条第一項第一号\n\n治験用\n\n製造販売後臨床試験用\n\n\n\n第十六条第二項各号及び第四十四条第二項各号\n\n予定される\n\n承認されている\n\n\n\n第十八条見出し\n\n多施設共同治験\n\n多施設共同製造販売後臨床試験\n\n\n\n第十九条第二項\n\n法第八十条の二第六項\n\n法第六十八条の十第一項\n\n\n\n第二十六条第一項\n\nに係る動物用医薬品についての製造販売の承認を受ける日（第二十三条第三項の規定により通知したときは、通知した日後三年を経過した日）又は治験の中止若しくは終了の後三年を経過した日のうちいずれか遅い日までの期間\n\nの再審査又は再評価が終了した日後五年間\n\n\n\n第三十一条第二項\n\n通知を受け、又は同条第三項の規定により治験依頼者から臨床試験の試験成績に関する資料を申請書に添付しないことを決定した旨の通知\n\n通知\n\n\n\n第三十二条\n\nに係る動物用医薬品についての製造販売の承認を受ける日（第二十三条第二項の規定により通知を受けたときは、通知を受けた日後三年を経過した日）又は治験の中止若しくは終了の後三年を経過した日のうちいずれか遅い日までの期間\n\nの再審査又は再評価が終了した日後五年間"}, "text": "第五十八条\n\n　法第八十三条第一項\nの規定により読み替えて適用される第十四条\n又は第十九条の二\nの規定による承認を受けた者が行う医薬品の臨床試験の実施に係る法第八十三条第一項\nの規定により読み替えて適用される第十四条の四第四項\n及び第十四条の六第四項\nに規定する資料の収集及び作成については、第四条から第十六条まで、第十八条から第二十二条まで、第二十三条第一項及び第二項並びに第二十五条から前条までの規定を準用する。"}, "第八条": {"２": {"text": "２\n\n　治験の依頼をしようとする者は、前項の規定による文書の提出に代えて、実施機関の長の承諾を得て、当該文書に記載すべき事項を情報通信の技術を利用する方法であって次に掲げるもの（以下「電磁的方法」という。）により提供することができる。この場合において、当該治験の依頼をしようとする者は、当該文書の提出をしたものとみなす。\n一\n\n　治験の依頼をしようとする者の使用に係る電子計算機と実施機関の長の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ　治験の依頼をしようとする者の使用に係る電子計算機と実施機関の長の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　治験の依頼をしようとする者の使用に係る電子計算機に備えられたファイルに記録された前項各号に掲げる文書に記載すべき事項を電気通信回線を通じて実施機関の長の閲覧に供し、当該実施機関の長の使用に係る電子計算機に備えられたファイルに当該文書に記載すべき事項を記録する方法（電磁的方法による文書の提供を受ける旨の承諾又は受けない旨の申出をする場合にあっては、治験の依頼をしようとする者の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもって調製するファイルに前項各号に掲げる文書に記載すべき事項を記録したものを交付する方法"}, "text": "第八条\n\n　治験の依頼をしようとする者は、あらかじめ、次に掲げる文書を実施機関の長に提出しなければならない。\n一\n\n　治験実施計画書（前条第二項の規定により変更されたものを含む。）\n\n二\n\n　治験実施責任者及び治験担当者（以下「治験実施責任者等」という。）となるべき者の氏名を記載した文書", "３": {"text": "３\n\n　前項に掲げる方法は、次に掲げる技術的基準に適合するものでなければならない。\n一\n\n　実施機関の長がファイルへの記録を出力することにより文書を作成することができるものであること。\n\n二\n\n　ファイルに記録された第一項各号に掲げる文書に記載すべき事項について、改変が行われていないかどうかを確認することができる措置を講じていること。"}, "４": {"text": "４\n\n　治験の依頼をしようとする者は、第二項の規定により第一項各号に掲げる文書に記載すべき事項を提供しようとするときは、あらかじめ、実施機関の長に対して、次に掲げる事項を示し、文書又は電磁的方法による承諾を得なければならない。\n一\n\n　第二項各号に規定する方法のうち治験の依頼をしようとする者が使用するもの\n\n二\n\n　ファイルへの記録の方法"}, "５": {"text": "５\n\n　前項の規定による承諾を得た治験の依頼をしようとする者は、実施機関の長から文書又は電磁的方法により電磁的方法による提供を受けない旨の申出があったときは、当該実施機関の長に対し、第一項各号に掲げる文書に記載すべき事項の提供を電磁的方法によってしてはならない。ただし、当該実施機関の長が再び前項の規定による承諾をした場合は、この限りでない。"}}, "第十六条": {"text": "第十六条\n\n　治験依頼者は、治験薬又はその直接の容器若しくは直接の被包に次に掲げる事項を邦文で、かつ、明瞭に記載しなければならない。\n一\n\n　「治験用」の文字\n\n二\n\n　治験依頼者の氏名及び住所（当該者が本邦内に住所を有しない場合にあっては、その氏名及びその住所地の国名並びに治験国内管理人の氏名及び住所）\n\n三\n\n　化学名又は識別番号若しくは識別記号\n\n四\n\n　製造番号又は製造記号\n\n五\n\n　貯蔵方法、有効期間等を定める必要のあるものについては、その内容", "３": {"text": "３\n\n　治験依頼者は、輸送及び保存中の汚染や劣化を防止するため治験薬を包装して実施機関に交付しなければならない。"}, "４": {"text": "４\n\n　治験依頼者は、治験薬に関する次に掲げる事項を記録しなければならない。\n一\n\n　製造及び試験に関する事項\n\n二\n\n　実施機関別の治験薬の交付又は回収の数量及びその年月日\n\n三\n\n　治験薬の処分の記録"}, "６": {"text": "６\n\n　前項の規定による手順書の交付については、第八条第二項から第五項までの規定を準用する。"}, "２": {"text": "２\n\n　治験依頼者は、被験薬、これに添付する文書又はその容器若しくは被包（内袋を含む。）に、次に掲げる事項を記載してはならない。\n一\n\n　予定される販売名\n\n二\n\n　予定される効能又は効果\n\n三\n\n　予定される用法又は用量"}, "５": {"text": "５\n\n　治験依頼者は、治験の契約の締結後遅滞なく、実施機関における治験薬の管理に関する手順書を作成し、これを実施機関の長に交付しなければならない。"}, "７": {"text": "７\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第八条第二項から第五項まで\n\n治験の依頼をしようとする者\n\n治験依頼者\n\n\n\n第八条第二項\n\n前項の規定\n\n第十六条第五項の規定\n\n\n\n文書\n\n手順書\n\n\n\n提出\n\n交付\n\n\n\n前項各号に掲げる\n\n第十六条第五項の\n\n\n\n第八条第三項から第五項まで\n\n第一項各号に掲げる文書\n\n第十六条第五項の手順書"}}, "第二十二条": {"２": {"text": "２\n\n　監査に従事する者（以下「監査担当者」という。）は、当該監査に係る被験薬の開発に従事する者及びモニタリングに従事する者であってはならない。"}, "text": "第二十二条\n\n　治験依頼者は、監査に関する計画書及び業務に関する手順書を作成し、当該計画書及び手順書に従って監査を実施しなければならない。", "３": {"text": "３\n\n　監査担当者は、監査を実施した場合には、監査で確認した事項を記録した監査報告書及び監査が実施されたことを証明する監査証明書を作成し、これを治験依頼者に提出しなければならない。"}}, "第十九条": {"２": {"text": "２\n\n　治験依頼者は、被験薬について法第八十条の二第六項\nに規定する事項を知ったときは、直ちにその旨を治験実施責任者及び実施機関の長に通知しなければならない。"}, "text": "第十九条\n\n　治験依頼者は、被験薬の品質、有効性及び安全性に関する事項その他の治験を適正に行うために必要な情報を収集し、及び検討するとともに、治験実施責任者及び実施機関の長に対し、これを提供しなければならない。", "３": {"text": "３\n\n　治験依頼者は、被験薬の品質、有効性及び安全性に関する事項その他の治験を適正に行うために重要な情報を知ったときは、必要に応じ、治験実施計画書を変更しなければならない。"}}, "第四十五条": {"２": {"text": "２\n\n　自ら治験を実施する者は、被験薬について法第八十条の二第六項\nに規定する事項を知ったときは、直ちにその旨を治験薬提供者に通知しなければならない。この場合において、治験薬提供者から更に必要な情報の提供を求められたときは、当該自ら治験を実施する者はこれに応じなければならない。"}, "text": "第四十五条\n\n　自ら治験を実施する者は、被験薬の品質、有効性及び安全性に関する事項その他の治験を適正に行うために必要な情報を収集し、及び検討しなければならない。", "３": {"text": "３\n\n　自ら治験を実施する者は、被験薬の品質、有効性及び安全性に関する事項その他の治験を適正に行うために重要な情報を知ったときは、必要に応じ、治験実施計画書を変更しなければならない。"}}, "第五十四条": {"２": {"text": "２\n\n　自ら治験を実施する者又は治験担当者は、症例報告書の記載を変更し、又は修正するときは、その日付を記載して、これに記名押印し、又は署名しなければならない。"}, "text": "第五十四条\n\n　自ら治験を実施する者又は治験担当者は、治験実施計画書に従って正確に症例報告書を作成し、これに記名押印し、又は署名しなければならない。", "３": {"text": "３\n\n　自ら治験を実施する者は、治験担当者が作成した症例報告書を点検し、内容を確認した上で、これに記名押印し、又は署名しなければならない。"}}, "第二十四条": {"text": "第二十四条\n\n　本邦内に住所を有しない治験依頼者は、農林水産大臣が、治験薬の使用による保健衛生上の危害の発生又は拡大を防止するために必要があると認めて、治験国内管理人に対し、治験の依頼の取消し又はその変更その他必要な指示を行ったときは、治験国内管理人を当該指示に従わせなければならない。"}, "第三十条": {"２": {"text": "２\n\n　前項の治験実施責任者は、第十六条第五項の手順書に従って治験薬を適切に管理しなければならない。"}, "text": "第三十条\n\n　実施機関の長は、第十六条第五項の手順書を治験実施責任者に交付しなければならない。"}, "第十七条": {"text": "第十七条\n\n　治験依頼者は、治験薬を医薬品の販売業者その他の第三者を介在させることなく、直接実施機関に交付しなければならない。ただし、やむを得ない事由があるときは、この限りではない。"}, "第五十二条": {"２": {"text": "２\n\n　自ら治験を実施する者は、治験担当者に治験の内容について十分に説明するとともに、第四十五条第一項の規定により収集した情報、同条第二項の規定により通知した事項その他分担させる業務を適正かつ円滑に行うために必要な情報を提供しなければならない。"}, "text": "第五十二条\n\n　自ら治験を実施する者は、治験担当者が存する場合には、分担する業務の一覧表を作成しなければならない。"}, "第三十五条": {"２": {"text": "２\n\n　前項の規定による文書の提出については、第八条第二項から第五項までの規定を準用する。"}, "text": "第三十五条\n\n　治験実施責任者は、被験動物の緊急の危険を回避するためその他やむを得ない理由により治験実施計画書に従わなかった場合には、これをすべて記録し、その旨及びその理由を記載した文書を直ちに治験依頼者及び実施機関の長に提出しなければならない。", "３": {"text": "３\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第八条第二項から第五項まで\n\n治験の依頼をしようとする者\n\n治験実施責任者\n\n\n\n実施機関の長\n\n治験依頼者又は実施機関の長\n\n\n\n第八条第二項\n\n前項の規定\n\n第三十五条第一項の規定\n\n\n\n前項各号に掲げる\n\n第三十五条第一項の\n\n\n\n第八条第三項から第五項まで\n\n第一項各号に掲げる\n\n第三十五条第一項の"}}, "第十五条": {"text": "第十五条\n\n　本邦内に住所を有しない治験の依頼をしようとする者は、治験薬の使用による保健衛生上の危害の発生又は拡大の防止に必要な措置を採らせるための者を、本邦内に住所を有する者（外国法人で本邦内に事務所を有するものの当該事務所の代表者を含む。）のうちから選任し、この者（以下「治験国内管理人」という。）に治験の依頼に係る手続を行わせなければならない。"}, "第五十六条": {"text": "第五十六条\n\n　自ら治験を実施する者は、自らが被験動物の所有者である場合を除き、治験の実施に際し、当該動物を治験の対象とすることについて、文書又は口頭により被験動物の所有者の同意を得なければならない。"}, "第四十八条": {"text": "第四十八条\n\n　自ら治験を実施する者は、治験を終了し、又は中止したときは、総括報告書を作成しなければならない。"}, "第三十八条": {"２": {"text": "２\n\n　治験実施責任者は、自ら治験を中断し、又は中止したときは、実施機関の長に速やかにその旨及びその理由を報告しなければならない。"}, "text": "第三十八条\n\n　治験実施責任者は、第三十一条第二項の通知により治験が中断され、又は中止されたときは、被験動物の所有者に速やかにその旨を通知するとともに、適切な治療その他必要な措置を講じなければならない。", "３": {"text": "３\n\n　治験実施責任者は、治験を終了したときは、実施機関の長にその旨及びその結果の概要を文書により報告しなければならない。"}}, "第六条": {"２": {"text": "２\n\n　治験の依頼をしようとする者は、第三十三条に掲げる要件を満たしている治験実施責任者を選定しなければならない。"}, "text": "第六条\n\n　治験の依頼をしようとする者は、第二十七条に掲げる要件を満たしている実施機関を選定しなければならない。"}, "第十二条": {"text": "第十二条\n\n　治験の依頼をしようとする者（第十条の規定により業務の一部を委託する場合にあっては、治験の依頼をしようとする者又は受託者）は、実施機関の長に対し、治験の内容等を被験動物の所有者に説明し、その同意を得るよう要請しなければならない。"}, "第六十条": {"２": {"text": "２\n\n　自ら治験を実施しようとする者が治験を実施する場合において、法第八十条の二第四項\nに規定する治験をすることについては、第四十一条から第五十七条までの規定を準用する。"}, "text": "第六十条\n\n　治験依頼者が治験を依頼する場合において、法第八十条の二第四項\nに規定する治験をすることについては、第二十七条から第四十条までの規定を準用する。"}, "第四十三条": {"text": "第四十三条\n\n　自ら治験を実施しようとする者は、治験薬が残留している動物の肉、乳その他の生産物が食用に供されることのないよう必要な措置を講じなければならない。"}, "第五十条": {"text": "第五十条\n\n　自ら治験を実施する者は、治験を適正かつ円滑に行うために必要な知識及び経験を有する者でなければならない。"}, "第五十五条": {"text": "第五十五条\n\n　自ら治験を実施する者は、治験を中断し、若しくは中止したときは、被験動物の所有者に速やかにその旨を通知するとともに、適切な治療その他必要な措置を講じなければならない。"}, "第三十二条": {"text": "第三十二条\n\n　実施機関の長は、次に掲げる治験に関する記録を被験薬に係る動物用医薬品についての製造販売の承認を受ける日（第二十三条第二項の規定により通知を受けたときは、通知を受けた日後三年を経過した日）又は治験の中止若しくは終了の後三年を経過した日のうちいずれか遅い日までの期間保存しなければならない。\n一\n\n　原資料\n\n二\n\n　契約書その他この省令の規定により実施機関に従事する者が作成した文書又はその写し\n\n三\n\n　治験実施計画書その他この省令の規定により入手した文書\n\n四\n\n　治験薬の管理その他の治験に係る業務の記録"}, "第四十四条": {"２": {"text": "２\n\n　自ら治験を実施する者は、被験薬、これに添付する文書又はその容器若しくは被包（内袋を含む。）に、次に掲げる事項を記載してはならない。\n一\n\n　予定される販売名\n\n二\n\n　予定される効能又は効果\n\n三\n\n　予定される用法又は用量"}, "text": "第四十四条\n\n　自ら治験を実施する者は、治験薬又はその直接の容器若しくは直接の被包に次に掲げる事項を邦文で、かつ、明瞭に記載しなければならない。\n一\n\n　「治験用」の文字\n\n二\n\n　自ら治験を実施する者の氏名及び職名並びに住所\n\n三\n\n　化学名又は識別番号若しくは識別記号\n\n四\n\n　製造番号又は製造記号\n\n五\n\n　貯蔵方法、有効期間その他の事項を定める必要がある治験薬にあっては、当該事項", "３": {"text": "３\n\n　自ら治験を実施する者は、輸送及び保存中の汚染や劣化を防止するために必要な措置を講じなければならない。"}, "４": {"text": "４\n\n　自ら治験を実施する者は、治験薬に関する次に掲げる事項を記録しなければならない。\n一\n\n　製造及び試験に関する事項\n\n二\n\n　購入し又は譲り受けた治験薬の数量及びその年月日\n\n三\n\n　治験薬の処分の記録"}}, "第二十一条": {"２": {"text": "２\n\n　モニターは、モニタリングの実施の際、実施機関を訪問し、又はこれと連絡を取ったときは、その都度次に掲げる事項を記載したモニタリング報告書を治験依頼者に提出しなければならない。\n一\n\n　モニタリングを行った日時\n\n二\n\n　モニタリングの対象となった実施機関\n\n三\n\n　モニターの氏名\n\n四\n\n　モニタリングの際に説明等を聴取した治験実施責任者等の氏名\n\n五\n\n　モニタリングの結果の概要\n\n六\n\n　前項の規定により治験実施責任者に告げた事項\n\n七\n\n　前号に規定する事項について講じられるべき措置及び当該措置に関するモニターの所見"}, "text": "第二十一条\n\n　モニタリングに従事する者（以下「モニター」という。）は、モニタリングの結果、実施機関における治験がこの省令又は治験実施計画書に従って行われていないことを確認した場合には、その旨を直ちに当該実施機関の治験実施責任者に告げなければならない。"}, "第四十一条": {"text": "第四十一条\n\n　自ら治験を実施しようとする者は、次に掲げる事項を記載した治験実施計画書を作成しなければならない。\n一\n\n　自ら治験を実施しようとする者の氏名及び職名並びに住所 \n\n二\n\n　治験の目的\n\n三\n\n　被験薬の品質、有効性及び安全性に関する情報その他治験を実施するために必要な情報の概要\n\n四\n\n　治験薬提供者の氏名又は名称及び住所\n\n五\n\n　治験の方法\n\n六\n\n　被験動物の選定に関する事項\n\n七\n\n　原資料の閲覧に関する事項\n\n八\n\n　記録の保存に関する事項"}, "第二十九条": {"２": {"text": "２\n\n　実施機関の長は、前項のモニタリング又は監査が実施される際には、モニター又は監査担当者の求めに応じ、第三十二条各号に掲げる治験に関する記録を閲覧に供しなければならない。"}, "text": "第二十九条\n\n　実施機関の長は、治験依頼者によるモニタリング及び監査に協力しなければならない。"}, "第十条": {"２": {"text": "２\n\n　前項の規定による委託契約書の交付については、第八条第二項から第五項までの規定を準用する。"}, "text": "第十条\n\n　治験の依頼をしようとする者は、治験の依頼及び管理に係る業務の一部を委託する場合には、当該委託した業務の範囲その他当該委託に係る業務について必要な事項を記載した委託契約書を受託者に交付しなければならない。", "３": {"text": "３\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第八条第二項から第五項まで\n\n実施機関の長\n\n受託者\n\n\n\n第八条第二項\n\n前項の規定\n\n第十条第一項の規定\n\n\n\n文書\n\n委託契約書\n\n\n\n提出\n\n交付\n\n\n\n受信者\n\n受託者\n\n\n\n前項各号に掲げる\n\n第十条第一項の\n\n\n\n第八条第三項から第五項まで\n\n第一項各号に掲げる文書\n\n第十条第一項の委託契約書"}}, "第三条": {"text": "第三条\n　動物用医薬品の治験の実施の基準に関する省令（平成九年農林水産省令第二十二号）は、同日付けで廃止する。"}, "第四十二条": {"text": "第四十二条\n\n　自ら治験を実施しようとする者は、あらかじめ、治験薬により事故が発生した場合の補償のために、必要な措置を講じなければならない。"}, "第十八条": {"２": {"text": "２\n\n　前項の規定により治験調整責任者又は治験調整委員会に委嘱する場合には、その業務の範囲、手順その他必要な事項を記載した文書を作成しなければならない。"}, "text": "第十八条\n\n　治験依頼者は、一の治験実施計画書に基づき複数の実施機関に対して治験の依頼をした場合には、当該実施機関における当該治験実施計画書の解釈その他の治験の細目について調整する業務を、治験を適正かつ円滑に行うために必要な知識及び経験を有する者（以下「治験調整責任者」という。）又は治験を適正かつ円滑に行うために必要な知識及び経験を有する複数の者で構成される委員会（以下「治験調整委員会」という。）に委嘱することができる。"}, "第五十一条": {"text": "第五十一条\n\n　自ら治験を実施する者は、治験がこの省令及び治験実施計画書に従って適正かつ円滑に行われるよう必要な措置を講じなければならない。"}, "第四十条": {"text": "第四十条\n\n　治験依頼者、実施機関の長又は治験実施責任者等は、前条の同意を得るに際し、次に掲げる事項について、被験動物の所有者に説明しなければならない。\n一\n\n　当該治験が試験を目的とするものである旨\n\n二\n\n　治験の目的\n\n三\n\n　治験実施責任者の氏名、職名及び連絡先\n\n四\n\n　治験の方法\n\n五\n\n　予測される治験薬の効果及び予測される被験動物に対する不利益\n\n六\n\n　他の治療方法に関する事項\n\n七\n\n　治験に参加する期間\n\n八\n\n　治験の参加を何時でも取りやめることができる旨\n\n九\n\n　治験に参加しないこと、又は参加を取りやめることにより被験動物の所有者が不利益な取扱いを受けない旨\n\n十\n\n　被験動物の所有者の秘密が保全されることを条件に、モニター及び監査担当者が原資料を閲覧できる旨\n\n十一\n\n　被験動物の所有者に係る秘密が保全される旨\n\n十二\n\n　治験により被害が発生した場合における実施機関の連絡先\n\n十三\n\n　治験により被害が発生した場合における被験動物の取扱い\n\n十四\n\n　治験により被害が発生した場合における補償に関する事項\n\n十五\n\n　その他必要な事項"}, "第二条": {"text": "第二条\n　法第十四条第三項に規定する資料のうち、この省令の施行前に収集され、又は作成されたもの及びこの省令の施行の際現に収集され、又は作成されているものについては、第三条中「次条から第四十条まで」とあるのは「第六条第一項、第十一条、第十三条から第十五条まで、第十六条第一項、第二項及び第四項第一号、第十七条、第二十四条並びに第二十七条」とする。"}, "第五十九条": {"text": "第五十九条\n\n　法第八十条の二第一項\nに規定する治験の依頼については、第四条第一項、第五条、第七条第一項（第九号、第十一号及び第十二号を除く。）及び第二項、第九条、第十一条並びに第十三条から第十五条までの規定を準用する。この場合において、第四条第一項中「治験薬の管理、副作用情報等の収集」とあるのは、「治験薬の管理」と読み替えるものとする。"}}, "number": "平成九年十月二十三日農林水産省令第七十五号", "name": "動物用医薬品の臨床試験の実施の基準に関する省令"}