{"provision": {"第十四条": {"text": "第十四条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "null": {"第四条": {"text": "第四条\n\n\n　都道府県知事は、化製場若しくは死亡獣畜取扱場の設置の場所が次の各号の一に該当するとき又はその構造設備が都道府県の条例で定める公衆衛生上必要な基準に適合しないと認めるときは、前条第一項の許可を与えないことができる。ただし、この場合においては、都道府県知事は、理由を付した書面をもつて、その旨を通知しなければならない。\n一\n\n　人家が密集してる場所\n\n二\n\n　飲料水が汚染されるおそれのある場所\n\n三\n\n　その他都道府県知事が公衆衛生上害を生ずるおそれのある場所として指定する場所"}, "３": {"text": "３\n\n　第一項の区域が指定され、又は当該区域、動物の種類若しくは種類ごとの動物の数が変更された際現に動物を飼養し、又は収容するための施設で、当該動物を飼養し、又は収容している者であつて、当該指定又は変更により同項の許可を受けなければならないこととなる者は、当該指定又は変更の日から起算して二月間は、同項の規定にかかわらず、引き続きその施設で当該動物を飼養し、又は収容することができる。"}, "第五条": {"text": "第五条\n\n\n　化製場又は死亡獣畜取扱場の管理者は、次に掲げる措置を講じなければならない。\n一\n\n　化製場又は死亡獣畜取扱場の内外は、常に清潔にし、汚物処理を十分にすること。\n\n二\n\n　こん虫の発生の防止及び駆除を十分にすること。\n\n三\n\n　臭気の処理を十分にすること。\n\n四\n\n　その他都道府県が条例で定める衛生上必要な措置。"}, "４": {"text": "４\n\n　前項の規定に該当する者が、同項に規定する期間内に、動物の種類及び数、施設の構造設備の概要その他都道府県の条例で定める事項をその施設の所在地の都道府県知事に対し届け出たときは、その者は、第一項の許可を受けたものとみなす。"}, "６": {"text": "６\n\n　第一項から第四項までの規定は、家畜市場その他政令で定める施設には、適用しない。"}, "第十一条": {"text": "第十一条\n\n\n　左の各号の一に該当する者は、これを一万円以下の罰金又は拘留若しくは科料に処する。\n一\n\n　第二条（第八条において準用する場合を含む。）の規定に違反した者\n\n二\n\n　第六条第一項（第八条及び第九条第五項において準用する場合を含む。）の規定による報告をせず、若しくは虚偽の報告をし、又は当該職員の立入検査を拒み、妨げ、若しくは忌避した者"}, "２": {"text": "２\n\n　前項の場合において、都道府県知事は、当該施設の構造設備が都道府県の条例で定める公衆衛生上必要な基準に適合していると認めるときは、同項の許可を与えなければならない。"}, "第七条": {"text": "第七条\n\n\n　都道府県知事は、化製場又は死亡獣畜取扱場の設置者又は管理者が、前条の規定による命令に違反したときは、第三条第一項の許可を取り消し、又はその設置者若しくは管理者に対し期間を定めてその施設の使用の制限若しくは禁止を命ずることができる。"}, "第十条": {"text": "第十条\n\n\n　次の各号の一に該当する者は、これを一年以下の懲役又は三万円以下の罰金に処する。\n一\n\n　第三条第一項（第八条において準用する場合を含む。）の規定に違反した者\n\n二\n\n　第七条（第八条及び前条第五項において準用する場合を含む。）の規定による命令に違反した者\n\n三\n\n　前条第一項の規定に違反した者"}, "第九条": {"text": "第九条\n\n\n　都道府県の条例で定める基準に従い都道府県知事が指定する区域内において、政令で定める種類の動物を、その飼養又は収容のための施設で、当該動物の種類ごとに都道府県の条例で定める数以上に飼養し、又は収容しようとする者は、当該動物の種類ごとに、その施設の所在地の都道府県知事の許可を受けなければならない。"}, "text": "第一条\n\n\n　この法律で「獣畜」とは、牛、馬、豚、めん羊及び山羊をいう。", "５": {"text": "５\n\n　第五条から第七条までの規定は、第一項に規定する区域内において同項の政令で定める種類の動物を当該動物の種類ごとに同項の規定に基づく条例で定める数以上に飼養し、又は収容するための施設について準用する。この場合において、第六条の二中「第四条の規定に基づく条例で定める基準」とあるのは「第九条第二項の規定に基づく条例で定める基準」と、第七条中「第三条第一項の許可」とあるのは「第九条第一項の許可」と読み替えるものとする。"}, "第六条の二": {"text": "第六条の二\n\n\n　都道府県知事は、化製場若しくは死亡獣畜取扱場の構造設備が第四条の規定に基づく条例で定める基準に適合しなくなつたと認めるとき、又は化製場若しくは死亡獣畜取扱場の管理者が第五条の規定による措置を講じていないと認めるときは、当該化製場又は死亡獣畜取扱場の設置者に対し、期間を定めて、その構造設備を第四条の規定に基づく条例で定める基準に適合させるために必要な措置を採るべきことを命じ、又はその管理者に対し、第五条の規定による措置を講ずべきことを命ずることができる。"}, "第八条": {"text": "第八条\n\n\n　第二条第一項及び第三条から前条までの規定は、魚介類又は鳥類の肉、皮、骨、臓器等を原料とする油脂、にかわ、肥料、飼料その他の物の製造及びその製造の施設並びに獣畜、魚介類又は鳥類の肉、皮、骨、臓器等を化製場又はこれに類する施設に供給するためにするこれらの物の貯蔵及びその貯蔵の施設に準用する。"}, "第三条": {"text": "第三条\n\n\n　化製場又は死亡獣畜取扱場を設けようとする者は、都道府県知事の許可を受けなければならない。"}, "第二条": {"text": "第二条\n\n\n　獣畜の肉、皮、骨、臓器等を原料とする皮革、油脂、にかわ、肥料、飼料その他の物の製造は、化製場以外の施設で、これを行つてはならない。"}, "第六条": {"text": "第六条\n\n\n　都道府県知事は、公衆衛生上の見地から必要があると認めるときは、化製場若しくは死亡獣畜取扱場の設置者若しくは管理者から必要な報告を求め、又は当該職員に、化製場若しくは死亡獣畜取扱場に立ち入り、その構造設備及び前条の規定による措置の実施の状況を検査させることができる。"}, "第十二条": {"text": "第十二条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰する外、その法人又は人に対しても、各本条の罰金又は科料を科する。"}}, "附則 ３": {"text": "３\n　第四条の規定の施行の際現に同条の規定による改正前のへい獣処理場等に関する法律（次項において「旧法」という。）第三条第二項の規定による許可を受けている者は、第四条の規定による改正後のへい獣処理場等に関する法律（次項において「新法」という。）第三条第二項の規定による届出を行つたものとみなす。"}, "附則 ２": {"text": "２\n　この法律による改正前のへい獣処理場等に関する法律の規定によりした処分、手続その他の行為は、この法律による改正後の化製場等に関する法律の相当規定によりした処分、手続その他の行為とみなす。"}, "第四条": {"text": "第四条\n　第二十条の規定の施行の際現に同条の規定による改正前のへい獣処理場等に関する法律（以下この条において「旧法」という。）第三条第一項（旧法第八条において準用する場合を含む。）又は第九条第一項の許可を受けてへい獣処理場若しくは旧法第八条に規定する施設を設け、又は動物の飼養若しくは収容を行つている者については、昭和六十年九月三十日までは、第二十条の規定による改正後のへい獣処理場等に関する法律第六条の二（同法第八条及び第九条第五項において準用する場合を含む。）の規定は、適用しない。この場合において、旧法第六条の二（旧法第八条及び第九条第五項において準用する場合を含む。）の規定は、なおその効力を有する。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "附則 ４": {"text": "４\n　第四条の規定の施行の際現に旧法第三条第二項の規定により行われている許可の申請は、新法第三条第二項の規定による届出とみなす。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第十三条": {"text": "第十三条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条及び次条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）に対するこの法律の施行の日以後における改正後のそれぞれの法律の適用については、附則第五条から第十条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十五条": {"text": "第十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "附則 ９": {"text": "９\n　この法律（附則第一項各号に掲げる規定については、当該各規定）の施行前にした行為及び附則第六項又は第七項の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　附則第一条第三号に掲げる規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　この法律の施行前にした行為及び附則第三条、第五条第五項、第八条第二項、第九条又は第十条の規定により従前の例によることとされる場合における第十七条、第二十二条、第三十六条、第三十七条又は第三十九条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成十九年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第百九十五条第二項、第百九十六条第一項及び第二項、第百九十九条の三第一項及び第四項、第二百五十二条の十七、第二百五十二条の二十二第一項並びに第二百五十二条の二十三の改正規定並びに附則第四条、第六条、第八条から第十条まで及び第五十条の規定　公布の日\n\n二\n　第九十六条第一項の改正規定、第百条の次に一条を加える改正規定並びに第百一条、第百二条第四項及び第五項、第百九条、第百九条の二、第百十条、第百二十一条、第百二十三条、第百三十条第三項、第百三十八条、第百七十九条第一項、第二百七条、第二百二十五条、第二百三十一条の二、第二百三十四条第三項及び第五項、第二百三十七条第三項、第二百三十八条第一項、第二百三十八条の二第二項、第二百三十八条の四、第二百三十八条の五、第二百六十三条の三並びに第三百十四条第一項の改正規定並びに附則第二十二条及び第三十二条の規定、附則第三十七条中地方公営企業法（昭和二十七年法律第二百九十二号）第三十三条第三項の改正規定、附則第四十七条中旧市町村の合併の特例に関する法律（昭和四十年法律第六号）附則第二条第六項の規定によりなおその効力を有するものとされる同法第五条の二十九の改正規定並びに附則第五十一条中市町村の合併の特例等に関する法律（平成十六年法律第五十九号）第四十七条の改正規定　公布の日から起算して一年を超えない範囲内において政令で定める日"}, "第十二条": {"text": "第十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}}, "number": "昭和二十三年七月十二日法律第百四十号", "name": "化製場等に関する法律"}