{"provision": {"第四条": {"text": "第四条\n　旧徴収則第七十三条の規定による証票は、当分の間、第二条の規定による改正後の労働保険の保険料の徴収等に関する法律施行規則（以下「新徴収則」という。）第七十三条の規定による証票とみなす。"}, "第五条": {"text": "第五条\n　この省令の施行の際現に提出されている旧徴収則様式第六号による概算保険料申告書、増加概算保険料申告書及び確定保険料申告書、旧徴収則様式第七号による一括有期事業報告書、旧徴収則様式第八号による労働保険料還付請求書、旧徴収則様式第十七号による労働保険事務処理委託解除届、旧徴収則様式第十八号による労働保険事務処理委託事業主名簿、旧徴収則様式第十九号による労働保険料等徴収及び納付簿並びに旧徴収則様式第二十三号による代理人選任・解任届は、それぞれ、新徴収則様式第六号による概算保険料申告書、増加概算保険料申告書及び確定保険料申告書、新徴収則様式第七号による一括有期事業報告書、新徴収則様式第八号による労働保険料還付請求書、新徴収則様式第十七号による労働保険事務等処理委託解除届、新徴収則様式第十八号による労働保険事務等処理委託事業主名簿、新徴収則様式第十九号による労働保険料等徴収及び納付簿並びに新徴収則様式第二十三号による代理人選任・解任届とみなす。"}, "第十九条": {"２": {"text": "２\n\n　前項の請求書には、次に掲げる書類その他の資料を添えなければならない。\n一\n\n　死亡労働者等に関して市町村長に提出した死亡診断書、死体検案書又は検視調書に記載してある事項についての戸籍法第四十八条第二項\nの規定により発行される証明書（当該証明書を得ることができない正当な理由があるときはこれに代わる適当な書類）\n\n二\n\n　未支給の特別遺族給付金が特別遺族年金であるときは、次に掲げる書類その他の資料イ　請求人と死亡労働者等との身分関係を証明することができる戸籍の謄本又は抄本\nロ　請求人が第三条の障害の状態にあることにより特別遺族年金を受けることができる遺族であるときは、その者が死亡労働者等の死亡の時から引き続き当該障害の状態にあることを証明することができる医師又は歯科医師の診断書その他の資料\n\n三\n\n　未支給の特別遺族給付金が特別遺族一時金であるときは、次に掲げる書類イ　請求人と死亡した受給権者との身分関係を証明することができる戸籍の謄本又は抄本\nロ　請求人が死亡した受給権者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にあった者であるときは、その事実を証明することができる書類\nハ　請求人が死亡した受給権者と生計を同じくしていたことを証明することができる書類"}, "text": "第十九条\n\n　法第六十四条第一項\nの規定により読み替えて準用する労災保険法第十一条第一項\nの規定により未支給の特別遺族給付金の支給を請求しようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　死亡した受給権者の氏名及び死亡の年月日\n\n二\n\n　請求人の氏名、住所及び死亡した受給権者（未支給の特別遺族給付金が特別遺族年金であるときは、死亡労働者等）との関係\n\n三\n\n　未支給の特別遺族給付金の種類", "３": {"text": "３\n\n　請求人は、法第六十四条第一項\nの規定により読み替えて準用する労災保険法第十一条第一項\nの規定による請求と併せて、当該請求人に係る特別遺族給付金の支給を請求する場合において、前二項の規定により提出すべき書類その他の資料の全部又は一部に相当する書類その他の資料を当該特別遺族給付金の支給を請求するために提出したときは、その限度において、前二項の規定により提出すべき書類その他の資料を提出しないことができる。"}}, "第二条の三": {"２": {"text": "２\n\n　前項の規定による請求は、一般拠出金還付請求書（様式第二号）を官署支出官又は所轄都道府県労働局資金前渡官吏（第二条の五第二項第一号の一般拠出金に係る一般拠出金還付請求書にあっては、所轄都道府県労働局長及び所轄労働基準監督署長を経由して官署支出官又は所轄労働基準監督署長を経由して所轄都道府県労働局資金前渡官吏）に提出することによって行わなければならない。"}, "text": "第二条の三\n\n　労災保険適用事業主が、法第三十八条第一項\nの規定により準用する徴収法第十九条第四項\nの規定による通知を受けた日の翌日から起算して十日以内に、既に納付した一般拠出金の額のうち、同項\nの規定による通知を受けた一般拠出金の額を超える額（以下「超過額」という。）の還付を請求したときは、官署支出官又は事業場の所在地を管轄する都道府県労働局労働保険特別会計資金前渡官吏（以下「所轄都道府県労働局資金前渡官吏」という。）は、その超過額を還付するものとする。"}, "第十一条": {"第十三条": {"text": "第十三条\n\n\n　特別遺族年金証書を交付された受給権者又はその遺族は、特別遺族年金を受ける権利が消滅した場合には、遅滞なく、当該特別遺族年金証書を所轄労働基準監督署長に返納しなければならない。"}, "text": "第十一条\n\n　所轄労働基準監督署長は、特別遺族年金の支給の決定の通知をするときは、次に掲げる事項を記載した特別遺族年金証書（様式第九号）を当該受給権者に交付しなければならない。\n一\n\n　特別遺族年金証書の番号\n\n二\n\n　受給権者の氏名及び生年月日\n\n三\n\n　支給の請求をした年月日", "３": {"text": "３\n\n　特別遺族年金証書を損傷したことにより前項の請求書を提出するときはこれにその損傷した特別遺族年金証書を、受給権者の氏名に変更があったことにより前項の請求書を提出するときはこれに氏名の変更前に交付を受けた特別遺族年金証書及びその変更の事実を証明することができる戸籍の謄本又は抄本を添えなければならない。"}, "４": {"text": "４\n\n　特別遺族年金証書の再交付を受けた受給権者は、その後において亡失した特別遺族年金証書を発見したときは、遅滞なく、発見した特別遺族年金証書を所轄労働基準監督署長に返納しなければならない。"}, "２": {"text": "２\n\n　前項の請求をしようとする受給権者は、次に掲げる事項を記載した請求書を所轄労働基準監督署長に提出しなければならない。\n一\n\n　特別遺族年金証書の番号\n\n二\n\n　亡失、損傷又は氏名の変更の事由"}, "第十二条": {"text": "第十二条\n\n\n　特別遺族年金証書を交付された受給権者は、当該特別遺族年金証書を亡失し若しくは著しく損傷し、又は受給権者の氏名に変更があったときは、特別遺族年金証書の再交付を所轄労働基準監督署長に請求することができる。"}}, "第二十四条": {"text": "第二十四条\n\n　法第六十六条第一項\nの規定による徴収金は、日本銀行又は都道府県労働局若しくは労働基準監督署に納付しなければならない。"}, "第二十五条": {"text": "第二十五条\n\n　法第六十六条第四項\nの規定により準用する徴収法第三十条\nの規定により国税徴収の例によることとされる徴収金に関する公示送達は、都道府県労働局長が送達すべき書類を保管し、いつでも送達を受けるべき者に交付する旨をその都道府県労働局の掲示場に掲示して行う。"}, "第二条の四": {"２": {"text": "２\n\n　所轄都道府県労働局歳入徴収官は、前項の規定により、未納の一般拠出金その他法第三十八条第一項\nの規定により準用する徴収法\nの規定による徴収金又はその保険年度の労働保険料若しくは未納の労働保険料その他徴収法\nの規定による徴収金に充当したときは、その旨を労災保険適用事業主に通知しなければならない。"}, "text": "第二条の四\n\n　前条第二項の請求がない場合には、所轄都道府県労働局歳入徴収官は、前条第一項の超過額を未納の一般拠出金その他法第三十八条第一項\nにおいて準用する徴収法\nの規定による徴収金又はその保険年度の労働保険料（徴収法第十条第二項\nの労働保険料をいう。以下この条において同じ。）若しくは未納の労働保険料その他徴収法\nの規定による徴収金に充当するものとする。"}, "第十七条": {"text": "第十七条\n\n　労災保険適用事業主は、特別遺族給付金の支給を受けるべき者から特別遺族給付金を受けるために必要な証明を求められたときは、速やかに証明をしなければならない。"}, "第二条の九": {"text": "第二条の九\n\n　労働保険事務組合にその処理を委託された一般拠出金事務については、当該労働保険事務組合の主たる事務所の所在地を管轄する都道府県労働局長及び公共職業安定所長並びに都道府県労働局労働保険特別会計歳入徴収官（労働保険事務組合であって、労災保険適用事業主から処理を委託される一般拠出金事務が労災保険の保険関係が成立している事業のうち徴収法第三十九条第一項\nに定める事業のみに係るものについては、その主たる事務所の所在地を管轄する都道府県労働局長及び労働基準監督署長並びに都道府県労働局労働保険特別会計歳入徴収官）を、それぞれ、所轄都道府県労働局長及び所轄公共職業安定所長並びに所轄都道府県労働局歳入徴収官（労働保険事務組合であって、労災保険適用事業主から処理を委託される一般拠出金事務が労災保険の保険関係が成立している事業のうち徴収法第三十九条第一項\nに定める事業のみに係るものについては、所轄都道府県労働局長及び所轄労働基準監督署長並びに所轄都道府県労働局歳入徴収官）とする。"}, "第十五条": {"text": "第十五条\n　この省令の施行の際現に提出されている第三十六条の規定による改正前の厚生労働省関係石綿による健康被害の救済に関する法律施行規則の様式（次項において「旧様式」という。）により使用されている書類は、同条の規定による改正後の厚生労働省関係石綿による健康被害の救済に関する法律施行規則の様式によるものとみなす。"}, "第二条の五": {"２": {"text": "２\n\n　前項の規定による申告書の提出は、次の区分に従い、日本銀行（本店、支店、代理店及び歳入代理店をいう。以下同じ。）、年金事務所（日本年金機構法\n（平成十九年法律第百九号）第二十九条\nの年金事務所をいう。以下同じ。）又は労働基準監督署を経由して行うことができる。\n一\n\n　一般拠出金申告書（法第三十八条第一項\nの規定により準用する徴収法第二十一条の二第一項\nの承認を受けて一般拠出金の納付を金融機関に委託して行う場合に提出するものを除く。次号及び第三号において同じ。）であって、第一条第二項第一号の事業（事業の期間が予定される事業（以下「有期事業」という。）以外の事業（労働保険事務組合に一般拠出金事務の処理が委託されているものを除く。）に限る。）についての一般拠出金に係るもの（厚生年金保険法\n（昭和二十九年法律第百十五号）による厚生年金保険又は健康保険法\n（大正十一年法律第七十号）による健康保険の適用事業所（以下「社会保険適用事業所」という。）の事業主が法第三十八条第一項\nの規定により読み替えて準用する徴収法第十九条第一項\nの規定により六月一日から四十日以内に提出するものに限る。）　日本銀行、年金事務所又は労働基準監督署\n\n二\n\n　一般拠出金申告書であって、第一条第二項第一号の事業についての一般拠出金に係るもの（第一号に掲げるものを除く。）　日本銀行又は労働基準監督署\n\n三\n\n　一般拠出金申告書であって、第一条第二項第二号の事業についての一般拠出金に係るもの　日本銀行\n\n四\n\n　法第三十八条第一項\nの規定により準用する徴収法第二十一条の二第一項\nの承認を受けて一般拠出金の納付を金融機関に委託して行う場合に提出する一般拠出金申告書であって、第一条第二項第一号の事業についての一般拠出金に係るもの　労働基準監督署"}, "text": "第二条の五\n\n　一般拠出金申告書は、所轄都道府県労働局歳入徴収官に提出しなければならない。", "３": {"text": "３\n\n　一般拠出金その他法第三十八条第一項\nの規定により準用する徴収法\nの規定による徴収金は、次の区分に従い、日本銀行又は都道府県労働局労働保険特別会計収入官吏（以下「都道府県労働局収入官吏」という。）若しくは労働基準監督署労働保険特別会計収入官吏（以下「労働基準監督署収入官吏」という。）に納付しなければならない。\n一\n\n　第一条第二項第一号の事業についての一般拠出金及びこれに係る徴収金　日本銀行又は都道府県労働局収入官吏若しくは労働基準監督署収入官吏\n\n二\n\n　第一条第二項第二号の事業についての一般拠出金及びこれに係る徴収金　日本銀行又は都道府県労働局収入官吏"}, "４": {"text": "４\n\n　一般拠出金その他法第三十八条第一項\nの規定により準用する徴収法\nの規定による徴収金の納付は、納入告知書に係るものを除き納付書によって行わなければならない。"}, "５": {"text": "５\n\n　法第三十八条第一項\nの規定により準用する徴収法第二十一条第三項\nにおいて準用する徴収法第十七条第二項\n及び法第三十八条第一項\nの規定により準用する徴収法第十九条第四項\nの規定による通知は、所轄都道府県労働局歳入徴収官が納入告知書によって行わなければならない。"}}, "第二十三条": {"２": {"text": "２\n\n　前項第三号から第五号までに掲げる事項については、死亡労働者等を使用していた労災保険適用事業主の証明を受けなければならない。"}, "text": "第二十三条\n\n　死亡労働者等の遺族が、当該死亡労働者等を使用していた労災保険適用事業主から民法\n（明治二十九年法律第八十九号）その他の法律による損害賠償（以下この条において「損害賠償」という。）を受けることができる場合であって、特別遺族給付金の支給を受けるべきときに、同一の事由について、損害賠償を受けたときは、次に掲げる事項を記載した届書を、遅滞なく、所轄労働基準監督署長に提出しなければならない。\n一\n\n　死亡労働者等の氏名及び生年月日\n\n二\n\n　損害賠償を受けた者の氏名、住所及び死亡労働者等との関係\n\n三\n\n　事業の名称及び事業場の所在地\n\n四\n\n　損害賠償の受領額及びその受領状況\n\n五\n\n　前各号に掲げるもののほか、法第六十五条\nの規定により行われる特別遺族給付金の支給停止又は減額の基礎となる事項", "３": {"text": "３\n\n　第十七条の規定は、前項の規定による労災保険適用事業主の証明について準用する。"}}, "第二十条": {"text": "第二十条\n\n　法第六十四条第二項\nの規定により読み替えて準用する労災保険法第十二条の二\nの規定による特別遺族年金の支払金の金額の過誤払による返還金債権への充当は、次の各号に掲げる場合に行うことができる。\n一\n\n　特別遺族年金の受給権者の死亡に係る特別遺族年金又は特別遺族一時金の受給権者が、当該特別遺族年金の受給権者の死亡に伴う当該特別遺族年金の支払金の金額の過誤払による返還金債権に係る債務の弁済をすべき者であるとき。\n\n二\n\n　特別遺族年金の受給権者が、同一の事由による同順位の特別遺族年金の受給権者の死亡に伴う当該特別遺族年金の支払金の金額の過誤払による返還金債権に係る債務の弁済をすべき者であるとき。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に存する第一条の規定による改正前の厚生労働省関係石綿による健康被害の救済に関する法律施行規則及び旧徴収則に定める様式による用紙は、当分の間、必要な改定をした上、これを使用することができる。"}, "第一条": {"text": "第一条\n　この省令は、行政手続における特定の個人を識別するための番号の利用等に関する法律（以下「番号利用法」という。）の施行の日（平成二十七年十月五日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第六条、第八条から第十条まで、第十二条、第十三条、第十五条、第十七条、第十九条から第二十九条まで及び第三十一条から第三十八条までの規定　番号利用法附則第一条第四号に掲げる規定の施行の日（平成二十八年一月一日）"}, "第十六条": {"２": {"text": "２\n\n　前条第二項の規定は、前項の届出について準用する。"}, "text": "第十六条\n\n　特別遺族年金の受給権者は、その払渡しを受ける金融機関又は郵便局を変更しようとするときは、次に掲げる事項を記載した届書を所轄労働基準監督署長に提出しなければならない。\n一\n\n　特別遺族年金証書の番号\n\n二\n\n　受給権者の氏名及び住所\n\n三\n\n　新たに特別遺族年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は新たに特別遺族年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称"}, "第二条の七": {"text": "第二条の七\n\n　法第三十八条第三項\nの規定により準用する徴収法第三十六条\nの規定により労働保険事務組合が備えておかなければならない帳簿は、次のとおりとする。\n一\n\n　労働保険事務等処理委託事業主名簿（様式第五号）\n\n二\n\n　労働保険料等徴収及び納付簿（様式第六号）"}, "第二条の二": {"２": {"text": "２\n\n　法第三十八条第一項\nの規定により読み替えて準用する徴収法第十九条第一項\n及び第二項\nの申告書は、一般拠出金申告書（様式第一号）とする。"}, "text": "第二条の二\n\n　法第三十八条第一項\nの規定により読み替えて準用する徴収法第十九条第一項\n及び第二項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　労働保険番号\n\n二\n\n　労災保険適用事業主の氏名又は名称及び住所又は所在地\n\n三\n\n　賃金総額（法第三十七条第一項\nの賃金総額をいう。）\n\n四\n\n　一般拠出金率（法第三十七条第三項\nの規定により定められる一般拠出金率をいう。）"}, "第三条": {"text": "第三条\n　この省令の施行の際現に労災保険適用事業主が労働保険の保険料の徴収等に関する法律施行規則第七十一条第二項の規定による届出をしている場合であって、当該労災保険適用事業主が当該届出に係る代理人に新石綿則第二章の規定によって当該労災保険適用事業主が行わなければならない事項を当該代理人に行わせるときは、当該労災保険適用事業主は、新石綿則第二条の六の規定により準用する労働保険の保険料の徴収等に関する法律施行規則第七十一条第二項の規定による届出をすることを要しない。"}, "附則 ３": {"text": "３\n　新徴収則第四条第二項の保険関係成立届、新徴収則第八条の下請負人を事業主とする認可申請書、新徴収則第二十四条第三項の概算保険料申告書、新徴収則第二十五条第三項の増加概算保険料申告書、新徴収則第三十三条第二項の確定保険料申告書、新徴収則第三十六条第二項の労働保険料還付請求書、新徴収則第六十四条第一項の労働保険事務等処理委託届及び新徴収則附則第二条第一項の任意加入申請書並びに新石綿則第二条の二第二項の一般拠出金申告書、新石綿則第二条の三第二項の一般拠出金還付請求書及び新石綿則第二条の八第一項の労働保険事務等処理委託届は、当分の間、なお旧徴収則及び旧石綿則の相当様式によることができる。"}, "附則 １": {"text": "１\n　この省令は、地方自治法の一部を改正する法律（平成二十六年法律第四十二号）の施行の日（平成二十八年四月一日）から施行する。"}, "第二十一条": {"２": {"text": "２\n\n　前項の申請書には、所在不明者の所在が一年以上明らかでないことを証明することができる書類を添えなければならない。"}, "text": "第二十一条\n\n　法第六十四条第二項\nの規定により準用する労災保険法第十六条の五第一項\nの申請は、次に掲げる事項を記載した申請書を、所轄労働基準監督署長に提出することによって行わなければならない。\n一\n\n　所在不明者の氏名、最後の住所及び所在不明となった年月日\n\n二\n\n　申請人の氏名及び住所\n\n三\n\n　申請人が所在不明者と同順位者であるときは、申請人の年金証書の番号"}, "第八条": {"２": {"text": "２\n\n　前項の規定により代表者を選任し、又はその代表者を解任したときは、遅滞なく、文書で、その旨を所轄労働基準監督署長に届け出なければならない。この場合においては、併せてその代表者を選任し、又は解任したことを証明することができる書類を提出しなければならない。"}, "text": "第八条\n\n　特別遺族年金を受ける権利を有する者が二人以上あるときは、これらの者は、そのうち一人を、特別遺族年金の請求及び受領についての代表者に選任しなければならない。ただし、世帯を異にする等やむをえない事情のため代表者を選任することができないときは、この限りでない。"}, "第十条": {"２": {"text": "２\n\n　所轄労働基準監督署長は、特別遺族給付金の支給に関する処分を行ったときは、請求人等から提出された書類その他の資料のうち返還を要する書類その他の物件があるときは、遅滞なく、これを返還するものとする。"}, "text": "第十条\n\n　所轄労働基準監督署長は、特別遺族給付金の支給に関する処分を行ったときは、遅滞なく、文書で、その内容を請求人又は受給権者若しくは受給権者であった者（次項において「請求人等」という。）に通知しなければならない。"}, "第九条": {"２": {"text": "２\n\n　前項第三号ハに掲げる事項については、労災保険適用事業主の証明を受けなければならない。"}, "text": "第九条\n\n　法第五十九条第二項\nの特別遺族一時金（以下「特別遺族一時金」という。）の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　死亡労働者等の氏名及び生年月日\n\n二\n\n　請求人の氏名、生年月日、住所及び死亡労働者等との関係\n\n三\n\n　法第六十二条第一号\nの場合にあっては、次に掲げる事項イ　事業の名称及び事業場の所在地\nロ　死亡の年月日\nハ　イの事業場において石綿にさらされる業務に従事した期間及びその内容\nニ　イの事業場以外の事業場における石綿にさらされる業務に係る従事歴がある場合にあっては、その従事した期間及びその内容", "３": {"text": "３\n\n　第一項の請求書には、次に掲げる書類を添えなければならない。\n一\n\n　請求人が死亡労働者等と婚姻の届出をしていないが事実上婚姻関係と同様の事情にあった者であるときは、その事実を証明することができる書類\n\n二\n\n　請求人が死亡労働者等の収入によって生計を維持していた者であるときは、その事実を証明することができる書類\n\n三\n\n　法第六十二条第一号\nの場合にあっては、次に掲げる書類イ　死亡労働者等に関して市町村長に提出した死亡診断書、死体検案書又は検視調書に記載してある事項についての戸籍法第四十八条第二項\nの規定により発行される証明書（当該証明書を得ることができない正当な理由があるときはこれに代わる適当な書類）\nロ　請求人と死亡労働者等との身分関係を証明することができる戸籍の謄本又は抄本\n\n四\n\n　法第六十二条第二号\nの場合において、請求人が特別遺族年金を受けることができる遺族であったことがないときは、前号ロに掲げる書類"}, "４": {"text": "４\n\n　前条の規定は、特別遺族一時金の請求及び受領についての代表者の選任及び解任について準用する。"}}, "第二十二条": {"text": "第二十二条\n\n　法第六十四条第二項\nの規定により準用する労災保険法第十六条の五第二項\nの規定による申請は、申請書及び特別遺族年金証書を、所轄労働基準監督署長に提出することによって行わなければならない。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に労働保険事務組合（労働保険の保険料の徴収等に関する法律第三十三条第三項の労働保険事務組合をいう。以下同じ。）が第二条の規定による改正前の労働保険の保険料の徴収等に関する法律施行規則（以下「旧徴収則」という。）第六十条第一項の規定による届出をしている場合であって、当該届出に係る労災保険適用事業主（石綿による健康被害の救済に関する法律第三十五条第一項の労災保険適用事業主をいう。以下同じ。）から当該労働保険事務組合に一般拠出金事務（第一条の規定による改正後の厚生労働省関係石綿による健康被害の救済に関する法律施行規則（以下「新石綿則」という。）第一条第二項第一号の一般拠出金事務をいう。）の処理の委託があったときは、当該労働保険事務組合は、新石綿則第二条の八第一項の規定による届出をすることを要しない。"}, "第二十六条": {"text": "第二十六条\n\n　法第七十条\n、第七十三条第一項及び第七十四条第一項の規定による報告等の請求並びに法第七十一条\nの規定による命令は、所轄都道府県労働局長又は所轄労働基準監督署長が文書によって行うものとする。"}, "第二条の八": {"２": {"text": "２\n\n　前項の規定は、一般拠出金事務の処理の委託の解除について準用する。この場合において、同項中「労働保険事務等処理委託届（様式第七号）」とあるのは、「労働保険事務等処理委託解除届（様式第八号）」と読み替えるものとする。"}, "text": "第二条の八\n\n　労働保険事務組合は、一般拠出金事務の処理の委託があったときは、遅滞なく、労働保険事務等処理委託届（様式第七号）を、その主たる事務所の所在地を管轄する公共職業安定所長（労働保険事務組合であって、労災保険適用事業主から処理を委託される一般拠出金事務が労災保険の保険関係が成立している事業のうち徴収法第三十九条第一項\nに定める事業のみに係るものについては、その主たる事務所の所在地を管轄する労働基準監督署長）を経由して、その主たる事務所の所在地を管轄する都道府県労働局長に提出しなければならない。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第二条の六": {"text": "第二条の六\n\n　労働保険の保険料の徴収等に関する法律施行規則\n（昭和四十七年労働省令第八号。以下「徴収則」という。）第三十八条の二\nから第三十八条の五\nまでの規定は口座振替による一般拠出金の納付について、徴収則第六十一条\nの規定は一般拠出金その他法第三十八条第一項\nの規定により準用する徴収法\nの規定による徴収金に関する公示送達について、徴収則第六十二条第三項\nの規定は一般拠出金事務の処理の委託を受けることができる事業の行われる地域についての指示について、徴収則第七十二条\nの規定は法第三十八条第一項\nの規定により準用する徴収法\n又はこの章の規定による書類について、徴収則第七十三条\n及び第七十八条第二項\nの規定は労災保険適用事業主の代理人について、徴収則第七十四条\nの規定は法第三十八条第一項\nの規定により読み替えて準用する徴収法第四十二条\nの規定による命令について、徴収則第七十五条\nの規定は徴収法第三十八条第一項\nの規定により準用する徴収法第四十三条第二項\nの証票について、それぞれ準用する。この場合において、徴収則第三十八条の二\n中「事業主」とあるのは「労災保険適用事業主」と、「所轄都道府県労働局歳入徴収官」とあるのは「厚生労働省関係石綿による健康被害の救済に関する法律施行規則（以下「石綿則」という。）第一条第二項第一号の事業の労災保険適用事業主にあつては所轄労働基準監督署長を経由して、石綿則第一条第二項第二号の事業の労災保険適用事業主にあつては所轄公共職業安定所長を経由して、所轄都道府県労働局歳入徴収官」と、徴収則第三十八条の四\n中「法第十五条第一項\n又は第二項\nの規定により納付すべき労働保険料及び法第十八条\nの規定により延納する場合における法第十五条第一項\n又は第二項\nの労働保険料並びに法第十九条第三項\nの規定により納付すべき労働保険料」とあるのは「石綿による健康被害の救済に関する法律\n（以下「石綿健康被害救済法」という。）第三十八条第一項\nの規定により読み替えて準用する法第十九条第三項\nの規定により納付すべき一般拠出金」と、徴収則第三十八条の五\n中「第三十八条の三\n」とあるのは「石綿則第二条の六の規定により読み替えて準用する第三十八条の三」と、徴収則第七十二条\n中「事業主」とあるのは「労災保険適用事業主」と、「この省令」とあるのは「石綿則第二章」と、「三年間（第六十四条第三号の帳簿にあつては、四年間）」とあるのは「三年間」と、徴収則第七十三条第一項\n中「この省令」とあるのは「石綿則第二章」と、同条第二項\n中「様式第二十三号\n」とあるのは「石綿則様式第三号」と、徴収則第七十五条\n中「様式第二十四号\n」とあるのは「石綿則様式第四号」と、徴収則第七十八条第二項\n中「第四条第二項\n、第五条第二項又は」とあるのは「石綿則第二条の六の規定により読み替えて準用する」と、それぞれ読み替えるものとする。"}, "第二十七条": {"text": "第二十七条\n\n　法第七十三条第四項\n及び第七十四条第二項\nの規定により準用された法第四十五条第二項\nの規定により当該職員が携帯すべき証明書の様式は、それぞれ様式第十号及び様式第十一号によるものとする。"}, "第十八条": {"２": {"text": "２\n\n　前項の意見の申出は、次に掲げる事項を記載した書面を所轄労働基準監督署長に提出することにより行うものとする。\n一\n\n　労働保険番号\n\n二\n\n　労災保険適用事業主の氏名又は名称及び住所又は所在地\n\n三\n\n　死亡労働者等の氏名及び生年月日\n\n四\n\n　死亡労働者等の死亡の年月日\n\n五\n\n　労災保険適用事業主の意見"}, "text": "第十八条\n\n　労災保険適用事業主は、当該労災保険適用事業主の事業に係る特別遺族給付金の支給の請求について、所轄労働基準監督署長に意見を申し出ることができる。"}, "第十四条": {"２": {"text": "２\n\n　前項の報告書には、指定日前一月以内に作成された次に掲げる書類を添えなければならない。\n一\n\n　受給権者及び前項第二号の遺族の戸籍の謄本又は抄本\n\n二\n\n　前項第二号の遺族については、その者が受給権者と生計を同じくしていることを証明することができる書類\n\n三\n\n　前項第三号の遺族については、その障害の状態に関する医師又は歯科医師の診断書"}, "text": "第十四条\n\n　特別遺族年金の受給権者は、毎年、厚生労働大臣が指定する日（次項において「指定日」という。）までに、次に掲げる事項を記載した報告書を、所轄労働基準監督署長に提出しなければならない。ただし、所轄労働基準監督署長があらかじめその必要がないと認めて通知したときは、この限りでない。\n一\n\n　受給権者の氏名及び住所\n\n二\n\n　その者と生計を同じくしている特別遺族年金を受けることができる遺族の氏名\n\n三\n\n　受給権者及び前号の遺族のうち第三条に規定する障害の状態にあることにより特別遺族年金を受けることができる遺族である者のその障害の状態の有無"}, "第二条の十": {"２": {"text": "２\n\n　この章の規定により、労災保険適用事業主が労働基準監督署長等に対して行う申告書等の提出について、労働保険事務組合が、情報通信技術利用法第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第三十八条第二項\nの規定に基づき労災保険適用事業主の委託を受けて処理する場合には、当該労働保険事務組合が当該労災保険適用事業主が行うべき一般拠出金事務の委託を受けていることにつき証明することができる電磁的記録を当該申告書等の提出と併せて送信することをもって、厚生労働省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則第四条第一項\nの規定にかかわらず、電子署名を行い、同項\n各号に掲げる電子証明書を当該申告書等の提出と併せて送信することに代えることができる。"}, "text": "第二条の十\n\n　この章の規定により、労災保険適用事業主が官署支出官、労働基準監督署長若しくは公共職業安定所長又は都道府県労働局労働保険特別会計歳入徴収官若しくは都道府県労働局労働保険特別会計資金前渡官吏（以下この条において「労働基準監督署長等」という。）に対して行う申告書、請求書、申出に係る書面等の提出（以下この条において「申告書等の提出」という。）について、社会保険労務士又は社会保険労務士法\n人（以下「社会保険労務士等」という。）が、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号。以下「情報通信技術利用法」という。）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して社会保険労務士法\n（昭和四十三年法律第八十九号）第二条第一項第一号の二\nの規定に基づき当該申告書等の提出を労災保険適用事業主に代わって行う場合には、当該社会保険労務士等が当該労災保険適用事業主の職務を代行する契約を締結していることにつき証明することができる電磁的記録（情報通信技術利用法第二条第五号\nに規定する電磁的記録をいう。以下同じ。）を当該申告書等の提出と併せて送信することをもって、厚生労働省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則\n（平成十五年厚生労働省令第四十号）第四条第一項\nの規定にかかわらず、電子署名を行い、同項\n各号に掲げる電子証明書を当該申告書等の提出と併せて送信することに代えることができる。", "３": {"text": "３\n\n　第二条の八の規定により、労働保険事務組合が、都道府県労働局長に対して行う届書の提出を情報通信技術利用法第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して行う場合には、当該届書に係る労災保険適用事業主からの一般拠出金事務の処理の委託又はその解除があったことにつき証明することができる電磁的記録を当該届書の提出と併せて送信することをもって、厚生労働省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則第四条第二項\nの規定にかかわらず、当該労災保険適用事業主の電子署名が行われた情報及び当該電子署名に係る同条第一項\n各号に掲げる電子証明書を当該届書の提出と併せて送信することに代えることができる。"}}}, "number": "平成十八年三月十七日厚生労働省令第三十九号", "name": "厚生労働省関係石綿による健康被害の救済に関する法律施行規則"}