{"provision": {"第四条": {"text": "第四条\n　平成七年五月以前の月分の特別手当、健康管理手当及び保健手当の支給の制限については、なお従前の例による。"}, "第五条": {"text": "第五条\n　施行日前に前条の規定による廃止前の原子爆弾被爆者の医療等に関する法律施行令（以下「旧原爆医療法施行令」という。）第二条の規定により備えられた被爆者健康手帳交付台帳は、第二条の規定により備えられた被爆者健康手帳交付台帳とみなす。"}, "第十九条": {"text": "第十九条\n\n　葬祭料は、被爆者の死亡の際における居住地（居住地を有しなかったときはその現在地とし、非居住者が死亡したときは非居住者の生存中最後に国内に有した居住地（居住地を有しなかったときは、その現在地）とする。）の都道府県知事（当該非居住者が法第二条第二項\nの規定による申請に係る被爆者健康手帳の交付を受けた者であって、当該交付を受けた時以後、国内に居住地及び現在地を有しなかったものであるときは、当該交付を行った都道府県知事）が支給するものとし、その額は、二十万六千円とする。"}, "第十一条": {"２": {"text": "２\n\n　法第十二条第一項\nの規定による厚生労働大臣の指定を受けようとする前条第一項各号に掲げる事業者（以下「指定訪問看護事業者等」という。）であって国以外のものは、厚生労働省令で定める事項を記載した申請書を、当該申請に係る訪問看護事業所（当該指定訪問看護事業者等が当該指定に係る事業を行う事業所をいう。以下同じ。）の所在地の都道府県知事を経由して、厚生労働大臣に提出しなければならない。"}, "text": "第十一条\n\n　法第十二条第一項\nの規定による厚生労働大臣の指定を受けようとする病院若しくは診療所又は薬局の開設者（国を除く。）は、厚生労働省令で定める事項を記載した申請書を、その所在地の都道府県知事を経由して、厚生労働大臣に提出しなければならない。"}, "第二十四条": {"２": {"text": "２\n\n　前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。"}, "text": "第二十四条\n\n　この政令に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}, "第二十三条": {"text": "第二十三条\n\n　第二条、第三条第一項及び第二項、第四条、第五条、第六条、第八条第一項、第三項及び第四項、第十一条から第十三条まで（第十二条及び第十三条の規定を第十六条において準用する場合を含む。）、第十五条並びに前条第一項の規定により都道府県並びに広島市及び長崎市が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "附則 ４": {"text": "４\n　平成二十四年三月以前の月分の新型インフルエンザ予防接種による健康被害の救済に関する特別措置法による医療手当、障害児養育年金、障害年金、障害児養育年金及び障害年金に係る介護加算額並びに遺族年金の額については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　平成二十七年四月以降の月分の医療特別手当、特別手当、原子爆弾小頭症手当、健康管理手当及び保健手当については、法第二十四条第三項\n中「十三万五千四百円」とあるのは「十三万八千三百八十円」と、法第二十五条第三項\n中「五万円」とあるのは「五万千百円」と、法第二十六条第三項\n中「四万六千六百円」とあるのは「四万七千六百三十円」と、法第二十七条第四項\n中「三万三千三百円」とあるのは「三万四千三十円」と、法第二十八条第三項\n中「一万六千七百円」とあるのは「一万七千七十円」と、「三万三千三百円」とあるのは「三万四千三十円」とそれぞれ読み替えて、法の規定を適用する。"}, "第七条": {"text": "第七条\n　この政令の施行の際現に旧原爆医療法施行令第四条の規定による被爆者健康手帳の再交付の申請をしている者に係る当該申請は、第四条の規定による被爆者健康手帳の再交付の申請とみなす。"}, "第十三条": {"text": "第十三条\n\n　法第十二条第二項\nの規定により指定を辞退しようとする指定医療機関の開設者は、その旨を、その所在地の都道府県知事を経由して、厚生労働大臣に申し出なければならない。"}, "第十五条": {"text": "第十五条\n\n　法第十九条第一項\nの規定による都道府県知事の指定を受けようとする病院若しくは診療所若しくは薬局の開設者又は指定訪問看護事業者等は、厚生労働省令で定める事項を記載した申請書を、その所在地（指定訪問看護事業者等にあっては、当該申請に係る訪問看護事業所の所在地）の都道府県知事に提出しなければならない。"}, "第十八条": {"２": {"text": "２\n\n　その精神上又は身体上の障害が法第三十一条\nただし書に規定する厚生労働省令で定めるものに該当する者に支給する介護手当の額は、前項の規定にかかわらず、次の各号の区分に従い、当該各号に掲げる額とする。\n一\n\n　その月において介護に要する費用を支出して介護を受けた日がある場合　その月において介護に要する費用として支出された費用の額（その額が、十万四千五百七十円を超えるときは十万四千五百七十円とし、二万千七百二十円に満たないときは二万千七百二十円とする。）\n\n二\n\n　その月において介護に要する費用を支出して介護を受けた日がない場合　二万千七百二十円"}, "text": "第十八条\n\n　介護手当は、月を単位として支給するものとし、その額は、一月につき、その月において介護に要する費用として支出された費用の額（その額が六万九千七百十円を超えるときは、六万九千七百十円）とする。"}, "第二十条": {"text": "第二十条\n\n　法第四十三条第一項\nの規定により毎年度国が都道府県並びに広島市及び長崎市に交付する交付金の額は、次に掲げる額（広島市及び長崎市にあっては、第六号に掲げる額を除く。）の合計額とする。ただし、当該年度において現に要した費用の額を超えることができない。\n一\n\n　法第二条第三項\nの規定により都道府県知事が行う被爆者健康手帳の交付に要する費用の額\n\n二\n\n　法第七条\nの規定により都道府県知事が行う健康診断に要する費用の額\n\n三\n\n　法第二十四条第一項\n、第二十五条第一項、第二十六条第一項、第二十七条第一項、第二十八条第一項及び第三十二条の規定により都道府県知事が行う医療特別手当、特別手当、原子爆弾小頭症手当、健康管理手当、保健手当及び葬祭料の支給に要する費用の額\n\n四\n\n　法第二十四条第二項\n、第二十五条第二項、第二十六条第二項、第二十七条第二項及び第二十八条第二項の規定により都道府県知事に対して行われた認定の申請の件数を基準として厚生労働大臣の定める方式によって算定した認定の事務の処理に要する費用の額\n\n五\n\n　法第二十四条第一項\n、第二十五条第一項、第二十六条第一項、第二十七条第一項、第二十八条第一項及び第三十二条の規定により都道府県知事が行う医療特別手当、特別手当、原子爆弾小頭症手当、健康管理手当、保健手当及び葬祭料の支給の件数を基準として厚生労働大臣の定める方式によって算定した医療特別手当、特別手当、原子爆弾小頭症手当、健康管理手当、保健手当及び葬祭料の支給の事務の処理に要する費用の額\n\n六\n\n　第二十二条第一項の規定により都道府県知事が行う医療費及び一般疾病医療費の支給の事務の処理に要する費用の額\n\n七\n\n　第二十二条第一項の規定により都道府県知事が行う特別葬祭給付金の支給を受ける権利の認定の事務の処理に要する費用の額"}, "第六条": {"text": "第六条\n　この政令の施行前に旧原爆医療法施行令第三条第一項の規定によりされた届出は、第三条第一項の規定によりされた届出とみなす。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "第十二条": {"text": "第十二条\n\n　法第十二条第一項\nの規定による厚生労働大臣の指定を受けた医療機関（以下「指定医療機関」という。）の開設者（国を除く。以下同じ。）は、当該医療機関がその名称を変更したとき、その業務の全部又は一部を休止したときその他の厚生労働省令で定める事項に該当するに至ったときは、その事項及び年月日を、その所在地（当該医療機関が指定訪問看護事業者等であるときは、当該指定に係る訪問看護事業所の所在地。次条において同じ。）の都道府県知事を経由して、速やかに、厚生労働大臣に届け出なければならない。"}, "第十四条": {"text": "第十四条\n\n　法第十五条第三項\n及び第二十条第一項\nの政令で定める医療に関する審査機関は、社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）に定める特別審査委員会、国民健康保険法\n（昭和三十三年法律第百九十二号）第四十五条第六項\nに規定する厚生労働大臣が指定する法人に設置される診療報酬の審査に関する組織及び介護保険法第百七十九条\nに規定する介護給付費等審査委員会とする。"}, "附則 ３": {"text": "３\n　平成二十七年三月以前に受けた介護に係る原子爆弾被爆者に対する援護に関する法律による介護手当の額については、なお従前の例による。"}, "附則 ２": {"text": "２\n　平成二十七年三月以前の月分の原子爆弾被爆者に対する援護に関する法律による医療特別手当、特別手当、原子爆弾小頭症手当、健康管理手当及び保健手当の額については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　法第四十三条第二項\nの規定により毎年度国が都道府県並びに広島市及び長崎市に対して負担する額は、次に掲げる額の合計額とする。ただし、当該年度において現に要した費用の額を超えることができない。\n一\n\n　法第三十一条\nの規定により都道府県知事が行う介護手当の支給に要する費用の額の十分の八に相当する額\n\n二\n\n　法第三十一条\nの規定により都道府県知事が行う介護手当の支給の件数を基準として厚生労働大臣の定める方式によって算定した介護手当の支給の事務の処理に要する費用の額の二分の一に相当する額"}, "第十条": {"text": "第十条\n　この政令の施行の際現に旧原爆医療法施行令第八条の二の規定により厚生大臣が委嘱している者に係る当該委嘱は、第九条の規定により厚生大臣がした委嘱とみなす。"}, "第九条": {"text": "第九条\n　この政令の施行の際現に旧原爆医療法施行令第八条第一項の規定により置かれている部会は、第八条第一項の規定により置かれた部会とみなす。"}, "第二十二条": {"２": {"text": "２\n\n　前項の規定により法第十二条第一項\nに規定する厚生労働大臣の権限に属する事務を都道府県知事が行う場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第十一条第一項　\n\n開設者（国を除く。）\n\n開設者\n\n\n\n都道府県知事を経由して、厚生労働大臣\n\n都道府県知事\n\n\n\n第十一条第二項　\n\n）であって国以外のものは\n\n）は\n\n\n\n都道府県知事を経由して、厚生労働大臣\n\n都道府県知事\n\n\n\n第十二条　　\n\n開設者（国を除く。以下同じ。）\n\n開設者\n\n\n\nその所在地\n\n速やかに、その所在地\n\n\n\n都道府県知事を経由して、速やかに、厚生労働大臣\n\n都道府県知事\n\n\n\n第十三条\n\n都道府県知事を経由して、厚生労働大臣\n\n都道府県知事"}, "text": "第二十二条\n\n　法第五十一条\nの規定により、法第十二条第一項\n及び第三項\n、第十三条第二項、第十七条第一項及び第三項（法第二十一条\nにおいて準用する場合を含む。）並びに第十八条第一項に規定する厚生労働大臣の権限に属する事務は、都道府県知事が行うこととし、法第三十三条第三項\nに規定する厚生労働大臣の権限に属する事務は、都道府県知事並びに広島市長及び長崎市長（以下この項において「都道府県知事等」という。）が行うこととする。この場合においては、法の規定中当該事務に係る厚生労働大臣に関する規定は、都道府県知事等に関する規定として都道府県知事等に適用があるものとする。", "３": {"text": "３\n\n　法第十七条第三項\n（法第二十一条\nにおいて準用する場合を含む。）に規定する権限に属する事務は、第一項の規定にかかわらず、厚生労働大臣も行うことができる。"}}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　第十二条及び第十三条の規定は、法第十九条第一項\nの規定による都道府県知事の指定を受けた医療機関について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第十二条\n\n開設者（国を除く。以下同じ。）\n\n開設者\n\n\n\nその所在地（当該医療機関が指定訪問看護事業者等であるときは、当該指定に係る訪問看護事業所の所在地。次条において同じ。）の都道府県知事を経由して、速やかに、厚生労働大臣\n\n速やかに、その所在地（当該医療機関が指定訪問看護事業者等であるときは、当該指定に係る訪問看護事業所の所在地。次条において同じ。）の都道府県知事\n\n\n\n第十三条\n\n都道府県知事を経由して、厚生労働大臣\n\n都道府県知事"}, "第八条": {"text": "第八条\n　この政令の施行の際現に旧原爆医療法施行令第六条第一項の規定により置かれた会長である者は、第六条第一項の規定により置かれた会長とみなす。"}, "第三条": {"text": "第三条\n　平成十四年三月三十一日以前の死亡に係る葬祭料の額については、なお従前の例による。"}, "第二条": {"text": "第二条\n　平成二十四年三月以前の月分の予防接種法による医療手当、障害児養育年金、障害年金、障害児養育年金及び障害年金に係る介護加算額並びに遺族年金並びに同月三十一日以前の死亡に係る同法による死亡一時金及び遺族一時金の額については、なお従前の例による。"}, "第一条の二": {"２": {"text": "２\n\n　法第二条第二項\nの規定による申請に係る被爆者健康手帳の交付を行うときは、当該申請を行った者の住所を管轄する領事官又は最寄りの領事官を経由して行うものとする。"}, "text": "第一条の二\n\n　法第二条第二項\nの規定による申請は、当該申請を行う者の住所を管轄する領事官（領事官の職務を行う大使館若しくは公使館の長又はその事務を代理する者を含み、領事官を経由して申請を行うことが著しく困難である地域として外務大臣及び厚生労働大臣が定める地域にあっては、外務大臣及び厚生労働大臣が定める者とする。以下この条及び第八条第二項において同じ。）又は最寄りの領事官を経由して行わなければならない。"}}, "number": "平成七年二月十七日政令第二十六号", "name": "原子爆弾被爆者に対する援護に関する法律施行令"}