{"provision": {"第十一条": {"text": "第十一条\n\n　法第二十一条第一項\nの規定により都道府県が、町村の申出に基づき、同項\nに規定する人材確保支援計画（以下単に「人材確保支援計画」という。）を定めることができる場合は、人口規模等からみて、当該町村においては地域保健対策を円滑に実施するための人材を確保し、又はその資質の向上に必要な措置を実施できる見込みがない場合とする。"}, "第三条": {"text": "第三条\n　法附則第二条第二項の政令で定める期間は、五年（二年の据置期間を含む。）とする。"}, "第五条": {"text": "第五条\n　この政令の施行前に第五条の規定による改正前の地域保健法施行令第九条第一項の規定によりされた保健所の設置の承認は、第五条の規定による改正後の地域保健法施行令第九条第一項の規定によりされた保健所の設置の同意とみなす。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第四条": {"２": {"text": "２\n\n　前項の規定にかかわらず、法第五条第一項\nに規定する地方公共団体の長が医師をもつて保健所の所長に充てることが著しく困難であると認めるときは、二年以内の期間を限り、次の各号のいずれにも該当する医師でない同項\nに規定する地方公共団体の長の補助機関である職員をもつて保健所の所長に充てることができる。\n一\n\n　厚生労働大臣が、公衆衛生行政に必要な医学に関する専門的知識に関し医師と同等以上の知識を有すると認めた者\n\n二\n\n　五年以上公衆衛生の実務に従事した経験がある者\n\n三\n\n　養成訓練課程を経た者"}, "text": "第四条\n\n　保健所の所長は、医師であつて、次の各号のいずれかに該当する法第五条第一項\nに規定する地方公共団体の長の補助機関である職員でなければならない。\n一\n\n　三年以上公衆衛生の実務に従事した経験がある者\n\n二\n\n　厚生労働省組織令\n（平成十二年政令第二百五十二号）第百三十五条\nに規定する国立保健医療科学院の行う養成訓練の課程（以下「養成訓練課程」という。）を経た者\n\n三\n\n　厚生労働大臣が、前二号に掲げる者と同等以上の技術又は経験を有すると認めた者", "３": {"text": "３\n\n　前項の場合において、やむを得ない理由があるときは、一回に限り、当該期間を延長することができる。ただし、二年を超えることはできない。"}}, "○５": {"text": "○５\n　法附則第二条第五項の政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"}, "第七条": {"text": "第七条\n\n　保健所には、地方の実情に応じ、衛生上必要な試験及び検査の設備、エックス線装置その他保健所の業務を行うために必要な設備を備えなければならない。"}, "第十条": {"text": "第十条\n\n　法第五条第一項\nに規定する地方公共団体の長は、厚生労働省令の定めるところにより、毎月の保健所の事業成績を厚生労働大臣に報告しなければならない。"}, "第九条": {"text": "第九条\n\n　法第十五条\nの規定による国の補助は、各年度において、次の各号に掲げる費用の区分に応じ、それぞれ当該各号に定める額について行う。\n一\n\n　保健所の創設費　保健所を創設するための建物の建築、買収又は改造を行おうとする時における建築費、買収費又は改造費を基準として厚生労働大臣が定める一平方メートル当たりの建築単価、買収単価又は改造単価に、厚生労働大臣が定める範囲内の当該建築、買収又は改造に係る延べ平方メートル数を乗じて得た額（その額が当該年度において現に当該建築、買収又は改造に要した費用の額（その費用のための寄附金があるときは、その寄附金の額を控除するものとする。）を超えるときは、当該費用の額とする。）の二分の一に相当する額\n\n二\n\n　保健所の創設に伴う初度調弁費　厚生労働大臣が定める基準によつて算定した保健所の創設に伴い必要となる機械、器具その他の設備に要する費用の額（その額が当該年度において現に当該設備に要した費用の額（その費用のための寄附金があるときは、その寄附金の額を控除するものとする。）を超えるときは、当該費用の額とする。）の二分の一に相当する額\n\n三\n\n　その他の諸費　次に掲げる額の合計額イ　厚生労働大臣が定める基準によつて算定した保健所を創設した後に必要となる機械、器具その他の設備に要する費用の額（その額が当該年度において現に当該設備に要した費用の額（その費用のための寄附金があるときは、その寄附金の額を控除するものとする。）を超えるときは、当該費用の額とする。）の三分の一に相当する額\nロ　保健所を創設した後における当該保健所の用に供する建物の建築、買収又は改造であつて当該保健所の建物の現況等を勘案して厚生労働大臣が必要であると認めたものに要する費用について、第一号の規定の例により算定した額の三分の一に相当する額"}, "○３": {"text": "○３\n　国の貸付金の償還は、均等年賦償還の方法によるものとする。"}, "第八条": {"２": {"text": "２\n\n　前項に規定する使用料、手数料又は治療料の額は、実費に相当する額とする。"}, "text": "第八条\n\n　保健所の施設の利用又は保健所において行う業務については、左に掲げる場合に限り、使用料、手数料又は治療料を徴収することができる。但し、被徴収者が、経済的事情により、その全部又は一部を負担することができないと認められる場合においては、その全部又は一部については、この限りでない。\n一\n\n　特に費用を要する衛生上の試験及び検査その他の業務を行う場合\n\n二\n\n　エツクス線装置その他の試験及び検査に関する施設を利用させるため、特に費用を要する場合\n\n三\n\n　特に費用を要する治療を行う場合", "３": {"text": "３\n\n　法第五条第一項\nに規定する地方公共団体の長は、当該地方公共団体において、第一項に規定する使用料、手数料又は治療料の種類及び額を定め、又は変更したときは、速やかに、厚生労働大臣に報告しなければならない。"}}, "○２": {"text": "○２\n　前項の期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第五条第一項の規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律（昭和三十年法律第百七十九号）第六条第一項の規定による貸付けの決定（以下「貸付決定」という。）ごとに、当該貸付決定に係る法附則第二条第一項の規定による国の貸付金（以下「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。"}, "○４": {"text": "○４\n　国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "第二条": {"text": "第二条\n　昭和十二年勅令第三百三十五号及び昭和十二年勅令第三百三十六号は、これを廃止する。"}, "第六条": {"text": "第六条\n　平成十七年改正法附則第三条第一項に規定する者については、前条の規定による改正前の地域保健法施行令第五条第一項の規定は、なおその効力を有する。この場合において、同項中「衛生検査技師」とあるのは、「臨床検査技師、衛生検査技師等に関する法律の一部を改正する法律（平成十七年法律第三十九号）附則第三条第一項に規定する者」とする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十八年四月一日から施行する。"}, "第十二条": {"text": "第十二条\n\n　法第二十二条第一項\nの規定による国の補助は、人材確保支援計画に定められた法第二十一条第二項第二号\nの事業（以下「人材確保支援事業」という。）のうち、次に掲げる要件に適合するものに要する費用について行う。\n一\n\n　人材確保支援事業に係る人材確保支援計画が法第四条\nの基本指針に即していること。\n\n二\n\n　その内容が適切かつ効果的であること。"}}, "number": "昭和二十三年四月二日政令第七十七号", "name": "地域保健法施行令"}