{"provision": {"null": {"第四条": {"text": "第四条\n\n\n　埋葬又は焼骨の埋蔵は、墓地以外の区域に、これを行つてはならない。"}, "第五条": {"text": "第五条\n\n\n　埋葬、火葬又は改葬を行おうとする者は、厚生労働省令で定めるところにより、市町村長（特別区の区長を含む。以下同じ。）の許可を受けなければならない。"}, "４": {"text": "４\n\n　この法律で「墳墓」とは、死体を埋葬し、又は焼骨を埋蔵する施設をいう。"}, "６": {"text": "６\n\n　この法律で「納骨堂」とは、他人の委託をうけて焼骨を収蔵するために、納骨堂として都道府県知事の許可を受けた施設をいう。"}, "第十一条": {"text": "第十一条\n\n\n　都市計画事業として施行する墓地又は火葬場の新設、変更又は廃止については、都市計画法\n（昭和四十三年法律第百号）第五十九条\nの認可又は承認をもつて、前条の許可があつたものとみなす。"}, "第十九条": {"text": "第十九条\n\n\n　都道府県知事は、公衆衛生その他公共の福祉の見地から必要があると認めるときは、墓地、納骨堂若しくは火葬場の施設の整備改善、又はその全部若しくは一部の使用の制限若しくは禁止を命じ、又は第十条の規定による許可を取り消すことができる。"}, "第十七条": {"text": "第十七条\n\n\n　墓地又は火葬場の管理者は、毎月五日までに、その前月中の埋葬又は火葬の状況を、墓地又は火葬場所在地の市町村長に報告しなければならない。"}, "第十三条": {"text": "第十三条\n\n\n　墓地、納骨堂又は火葬場の管理者は、埋葬、埋蔵、収蔵又は火葬の求めを受けたときは、正当の理由がなければこれを拒んではならない。"}, "第十五条": {"text": "第十五条\n\n\n　墓地、納骨堂又は火葬場の管理者は、省令の定めるところにより、図面、帳簿又は書類等を備えなければならない。"}, "５": {"text": "５\n\n　この法律で「墓地」とは、墳墓を設けるために、墓地として都道府県知事（市又は特別区にあつては、市長又は区長。以下同じ。）の許可を受けた区域をいう。"}, "第十八条": {"text": "第十八条\n\n\n　都道府県知事は、必要があると認めるときは、当該職員に、火葬場に立ち入り、その施設、帳簿、書類その他の物件を検査させ、又は墓地、納骨堂若しくは火葬場の管理者から必要な報告を求めることができる。"}, "第二十条": {"text": "第二十条\n\n\n　左の各号の一に該当する者は、これを六箇月以下の懲役又は五千円以下の罰金に処する。\n一\n\n　第十条の規定に違反した者\n\n二\n\n　第十九条に規定する命令に違反した者"}, "第六条及び第七条": {"text": "第六条及び第七条\n\n\n　削除"}, "第十四条": {"text": "第十四条\n\n\n　墓地の管理者は、第八条の規定による埋葬許可証、改葬許可証又は火葬許可証を受理した後でなければ、埋葬又は焼骨の埋蔵をさせてはならない。"}, "３": {"text": "３\n\n　火葬場の管理者は、第八条の規定による火葬許可証又は改葬許可証を受理した後でなければ、火葬を行つてはならない。"}, "第十二条": {"text": "第十二条\n\n\n　墓地、納骨堂又は火葬場の経営者は、管理者を置き、管理者の本籍、住所及び氏名を、墓地、納骨堂又は火葬場所在地の市町村長に届け出なければならない。"}, "２": {"text": "２\n\n　当該職員が前項の規定により立入検査をする場合においては、その身分を示す証票を携帯し、且つ関係人の請求があるときは、これを呈示しなければならない。"}, "第十条": {"text": "第十条\n\n\n　墓地、納骨堂又は火葬場を経営しようとする者は、都道府県知事の許可を受けなければならない。"}, "第九条": {"text": "第九条\n\n\n　死体の埋葬又は火葬を行う者がないとき又は判明しないときは、死亡地の市町村長が、これを行わなければならない。"}, "text": "第一条\n\n\n　この法律は、墓地、納骨堂又は火葬場の管理及び埋葬等が、国民の宗教的感情に適合し、且つ公衆衛生その他公共の福祉の見地から、支障なく行われることを目的とする。", "７": {"text": "７\n\n　この法律で「火葬場」とは、火葬を行うために、火葬場として都道府県知事の許可をうけた施設をいう。"}, "第二十一条": {"text": "第二十一条\n\n\n　左の各号の一に該当する者は、これを千円以下の罰金又は拘留若しくは科料に処する。\n一\n\n　第三条、第四条、第五条第一項又は第十二条から第十七条までの規定に違反した者\n\n二\n\n　第十八条の規定による当該職員の立入検査を拒み、妨げ、若しくは忌避した者、又は同条の規定による報告をせず、若しくは虚偽の報告をした者"}, "第十六条": {"text": "第十六条\n\n\n　墓地又は納骨堂の管理者は、埋葬許可証、火葬許可証又は改葬許可証を受理した日から、五箇年間これを保存しなければならない。"}, "第八条": {"text": "第八条\n\n\n　市町村長が、第五条の規定により、埋葬、改葬又は火葬の許可を与えるときは、埋葬許可証、改葬許可証又は火葬許可証を交付しなければならない。"}, "第三条": {"text": "第三条\n\n\n　埋葬又は火葬は、他の法令に別段の定があるものを除く外、死亡又は死産後二十四時間を経過した後でなければ、これを行つてはならない。但し、妊娠七箇月に満たない死産のときは、この限りでない。"}, "第二条": {"text": "第二条\n\n\n　この法律で「埋葬」とは、死体（妊娠四箇月以上の死胎を含む。以下同じ。）を土中に葬ることをいう。"}, "第二十二条": {"text": "第二十二条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰する外、その法人又は人に対しても各本条の罰金刑を科する。"}}, "第二十六条": {"text": "第二十六条\n　この法律施行の際現に従前の命令の規定により都道府県知事の許可をうけて墓地、納骨堂又は火葬場を経営している者は、この法律の規定により、それぞれ、その許可をうけたものとみなす。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第二十四条": {"text": "第二十四条\n　日本国憲法施行の際現に効力を有する命令の規定の効力等に関する法律（昭和二十二年法律第七十二号）第一条の四により法律に改められた左の命令は、これを廃止する。　　　墓地及埋葬取締規則（明治十七年太政官布達第二十五号）　墓地及埋葬取締規則に違背する者処分方（明治十七年太政官達第八十二号）　埋火葬の認許等に関する件（昭和二十二年厚生省令第九号）"}, "第二十五条": {"text": "第二十五条\n　この法律施行前になした違反行為の処罰については、なお従前の例による。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　第二十四条の規定の施行前に同条の規定による改正前の墓地、埋葬等に関する法律（以下この条において「旧墓地、埋葬等に関する法律」という。）の規定によりされた許可等の処分その他の行為（以下この項において「処分等の行為」という。）又は第二十四条の規定の施行の際現に旧墓地、埋葬等に関する法律の規定によりされている許可の申請（以下この項において「申請の行為」という。）で、同条の規定の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、同日以後における同条の規定による改正後の墓地、埋葬等に関する法律（以下この条において「新墓地、埋葬等に関する法律」という。）の適用については、新墓地、埋葬等に関する法律の相当規定によりされた処分等の行為又は申請の行為とみなす。"}, "第十三条": {"text": "第十三条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条及び次条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）に対するこの法律の施行の日以後における改正後のそれぞれの法律の適用については、附則第五条から第十条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は政令で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律施行の際現に従前の命令の規定に基いて市町村長より受けた埋葬、改葬若しくは火葬の認許又はこれらの認許証は、それぞれ、この法律の規定によつて受けた許可又は許可証とみなす。"}, "第二十三条": {"text": "第二十三条\n　この法律は、昭和二十三年六月一日から、これを施行する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第六条、第八条、第九条及び第十三条の規定　公布の日"}, "第十六条": {"text": "第十六条\n　この法律の施行前にした行為及び附則第三条、第五条第五項、第八条第二項、第九条又は第十条の規定により従前の例によることとされる場合における第十七条、第二十二条、第三十六条、第三十七条又は第三十九条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この法律の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴願等」という。）については、この法律の施行後も、なお従前の例による。この法律の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの法律の施行前に提起された訴願等につきこの法律の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "附則 １": {"text": "１\n　この法律中、第一章の規定及び次項の規定は地方自治法の一部を改正する法律（平成六年法律第四十八号）中地方自治法（昭和二十二年法律第六十七号）第二編第十二章の改正規定の施行の日から、第二章の規定は地方自治法の一部を改正する法律中地方自治法第三編第三章の改正規定の施行の日から施行する。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　第二十四条の規定の施行前に旧墓地、埋葬等に関する法律の規定により地方公共団体の機関に対し報告をしなければならない事項で、同条の規定の施行の日前にその報告がされていないものについては、これを、新墓地、埋葬等に関する法律の相当規定により地方公共団体の相当の機関に対して報告をしなければならない事項についてその報告がされていないものとみなして、新墓地、埋葬等に関する法律の規定を適用する。"}, "第二十七条": {"text": "第二十七条\n　従前の命令の規定により納骨堂の経営について都道府県知事の許可を必要としなかつた地域において、この法律施行の際現に納骨堂を経営している者で、この法律施行後も引き続き納骨堂を経営しようとするものは、この法律施行後三箇月以内に第十条の規定により都道府県知事に許可の申請をしなければならない。その申請に対して許否の処分があるまでは、同条の規定による許可を受けたものとみなす。"}}, "number": "昭和二十三年五月三十一日法律第四十八号", "name": "墓地、埋葬等に関する法律"}