{"provision": {"第四条": {"text": "第四条\n\n　製造業者は、別表第二の上欄に掲げる設備、場所等について、それぞれ同表の中欄に定める標識を同表の下欄に掲げる箇所に附さなければならない。"}, "第五条": {"２": {"text": "２\n\n　製造業者は、放射線障害のおそれのある場所に立ち入つた者について、その者の受けた放射線の量及び放射性物質による汚染の状況を次の各号に定めるところにより測定しなければならない。\n一\n\n　放射線の量の測定は、外部放射線に被ばくすること（以下「外部被ばく」という。）による線量及び人体内部に摂取した放射性物質からの放射線に被ばくすること（以下「内部被ばく」という。）による線量について、次に定めるところにより行うこと。イ　外部被ばくによる線量の測定は、放射線測定器を用いて行うこと。ただし、放射線測定器を用いて測定することが著しく困難である場合には、計算によつてこれらの値を算出することができる。\nロ　外部被ばくによる線量の測定は、胸部（女子（妊娠する可能性がないと診断された者及び妊娠する意思がない旨を製造業者等に書面で申し出た者を除く。ただし、合理的な理由があるときは、この限りでない。）にあつては腹部）について、一センチメートル線量当量及び七十マイクロメートル線量当量（中性子線については、一センチメートル線量当量）について行うこと。\nハ　頭部及びけい部から成る部分、胸部及び上腕部から成る部分並びに腹部及び大たい部から成る部分のうち、外部被ばくによる線量が最大となるおそれのある部分が胸部及び上腕部から成る部分（ロにおいて腹部について測定することとされる女子にあつては腹部及び大たい部から成る部分）以外の部分である場合にあつては、ロのほか当該外部被ばくによる線量が最大となるおそれのある部分について、一センチメートル線量当量及び七十マイクロメートル線量当量（中性子線については、一センチメートル線量当量）を測定すること。\nニ　人体部位のうち、外部被ばくによる線量が最大となるおそれのある部位が、頭部、けい部、胸部、上腕部、腹部及び大たい部以外の部位である場合にあつては、ロ及びハのほか、当該部位について、七十マイクロメートル線量を測定すること。ただし、中性子線については、この限りでない。\nホ　外部被ばくによる線量の測定は、管理区域に立ち入る者について、管理区域に立ち入つている間継続して行うこと。ただし、管理区域に一時的に立ち入る者であつて放射線作業者でないものにあつては、その者の管理区域内における外部被ばくによる線量が厚生労働大臣が定める線量を超えるおそれのないときは、この限りでない。\nヘ　内部被ばくによる線量の測定は、厚生労働大臣が定めるところにより、放射性物質を誤つて吸入摂取し、又は経口摂取した者にあつては摂取後遅滞なく、作業室その他放射性物質を吸入摂取し、又は経口摂取するおそれのある場所に立ち入る者にあつては三月を超えない期間ごとに一回（本人の申出等により製造業者等が妊娠の事実を知ることとなつた女子にあつては、出産までの間一月を超えない期間ごとに一回）行うこと。ただし、作業室その他放射性物質を吸入摂取し、又は経口摂取するおそれのある場所に一時的に立ち入る者であつて放射線作業者でないものにあつては、その者の内部被ばくによる線量が厚生労働大臣が定める線量を超えるおそれのないときは、この限りでない。\n\n二\n\n　放射性物質による汚染の状況の測定は、放射線測定器を用い、次に定めるところにより行うこと。ただし、放射線測定器を用いて測定することが著しく困難である場合には、計算によつてこの値を算出することができる。イ　放射性物質を密封されていない状態で取り扱う作業所に立ち入る者について、当該作業所から退出するときに行うこと。\nロ　手、足その他放射性物質によつて汚染されるおそれのある人体部位の表面及び作業衣、履物、保護具その他人体に着用している物の表面であつて放射性物質によつて汚染されるおそれのある部分について行うこと。"}, "text": "第五条\n\n　製造業者は、放射線障害のおそれのある場所について、放射線の量及び放射性物質による汚染の状況を次の各号に定めるところにより測定しなければならない。\n一\n\n　放射線の量の測定は、一センチメートル線量当量率又は一センチメートル線量当量について行うこと。ただし、七十マイクロメートル線量当量率が一センチメートル線量当量率の十倍を超えるおそれのある場所又は七十マイクロメートル線量当量が一センチメートル線量当量の十倍を超えるおそれのある場所においては、それぞれ七十マイクロメートル線量当量率又は七十マイクロメートル線量当量について行うこと。\n\n二\n\n　放射線の量及び放射性物質による汚染の状況の測定は、放射線測定器を用いて行うこと。ただし、放射線測定器を用いて測定することが著しく困難である場合には、計算によつてこれらの値を算出することができる。\n\n三\n\n　前二号の測定は、次の表の上欄に掲げる項目に応じてそれぞれその下欄に掲げる場所の放射線の量又は放射性物質による汚染の状況を知るために最も適した箇所において行うこと。\n\n\n項目\n\n場所\n\n\n\n放射線の量\n\nイ　作業所ロ　貯蔵設備ハ　廃棄設備ニ　管理区域の境界ホ　製造所内において人が居住する区域ヘ　製造所の境界\n\n\n\n放射性物質による汚染の状況\n\nイ　作業室ロ　試験検査室ハ　廃棄作業室ニ　汚染検査室ホ　排気設備の排気口ヘ　排水設備の排水口ト　排気監視設備のある場所チ　排水監視設備のある場所リ　管理区域の境界\n\n\n\n\n四\n\n　第二号の測定は作業を開始する前に一回及び作業を開始した後にあつては一月を超えない期間ごとに一回測定すること。ただし、排気設備の排気口、排水設備の排水口、排気監視設備のある場所及び排水監視設備のある場所における放射性物質による汚染の状況の測定は、排気又は排水するつど（連続して排気又は排水する場合は、連続して）行うこと。", "３": {"text": "３\n\n　製造業者は、前二項の測定の結果について記録の作成、保存等の措置を次の各号に定めるところにより講じなければならない。\n一\n\n　第一項の測定の結果については、測定のつど次の事項について記録し、五年間これを保存すること。イ　測定日時\nロ　測定箇所\nハ　測定をした者の氏名\nニ　放射線測定器の種類及び型式\nホ　測定方法\nヘ　測定結果\n\n二\n\n　第二項第一号イからホまでの測定の結果については、四月一日、七月一日、十月一日及び一月一日を始期とする各三月間、四月一日を始期とする一年間並びに本人の申出等により製造業者等が妊娠の事実を知ることとなつた女子にあつては、出産までの間毎月一日を始期とする一月間について、当該期間ごとに集計し、集計の都度次の事項について記録すること。イ　測定対象者の氏名\nロ　測定をした者の氏名\nハ　測定対象期間\nニ　放射線測定器の種類及び型式\nホ　測定方法\nヘ　測定部位及び測定結果\n\n三\n\n　第二項第一号ヘの測定の結果については、測定のつど次の事項について記録すること。イ　測定日時\nロ　測定対象者の氏名\nハ　測定をした者の氏名\nニ　放射線測定器により測定した場合にあつては、放射線測定器の種類及び型式\nホ　測定方法及び計算方法\nヘ　測定結果\n\n四\n\n　第二項第二号の測定の結果については、手、足等の人体部位の表面が表面密度限度を超えて放射性物質により汚染され、その汚染を容易に除去することができない場合にあつては、次の事項について記録すること。イ　測定日時\nロ　測定対象者の氏名\nハ　測定をした者の氏名\nニ　放射線測定器の種類及び型式\nホ　汚染の状況\nヘ　測定方法\nト　測定部位及び測定結果\n\n五\n\n　第二号から前号までの測定結果から、厚生労働大臣が定めるところにより実効線量及び等価線量を四月一日、七月一日、十月一日及び一月一日を始期とする各三月間、四月一日を始期とする一年間並びに本人の申出等により製造業者等が妊娠の事実を知ることとなつた女子にあつては、出産までの間毎月一日を始期とする一月間について算定し、算定の都度次の事項について記録すること。イ　算定年月日\nロ　対象者の氏名\nハ　算定した者の氏名\nニ　算定対象期間\nホ　実効線量\nヘ　等価線量及び組織名\n\n五の二\n\n　前号による実効線量の算定の結果、四月一日を始期とする一年間についての実効線量が二十ミリシーベルトを超えた場合は、当該一年間以降は、当該一年間を含む厚生労働大臣が定める期間の累積実効線量（前号により四月一日を始期とする一年間ごとに算定された実効線量の合計をいう。）を当該期間について、毎年度集計し、集計の都度次の項目について記録すること。イ　集計年月日\nロ　対象者の氏名\nハ　集計した者の氏名\nニ　集計対象期間\nホ　累積実効線量\n\n六\n\n　当該測定の対象者に対し、第二号から前号までの記録の写しを記録のつど交付すること。\n\n七\n\n　第二号から第五号の二までの記録を五年間保存すること。"}}, "附則 １": {"text": "１\n　この省令は、平成十三年四月一日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行前に第二条の規定による改正前の放射性医薬品の製造及び取扱規則第七条第二項ただし書の規定に該当した場合については、同条第四項第三号から第五号までの規定は、この省令の施行後も、なおその効力を有する。"}, "第十四条": {"text": "第十四条\n\n　製造所において取り扱う放射性物質が厚生労働大臣が定める数量又は濃度以下である場合にあつては、第二条第一項第三号から第十二号まで、第四項第四号、第五項及び第六項、第四条から第十条まで、第十二条並びに第十三条の規定は、適用しない。"}, "第十一条": {"２": {"text": "２\n\n　前項の帳簿は、最終の記載の日から五年間保存しなければならない。"}, "text": "第十一条\n\n　製造業者は、放射性医薬品の製造につき、帳簿を備え、次の事項を記載しなければならない。\n一\n\n　製剤名及び製造番号\n\n二\n\n　製造責任者名\n\n三\n\n　製造開始及び製造終了年月日並びに製造数量\n\n四\n\n　原料又は材料として使用した放射性物質の種類、数量及び当該放射性物質に含まれる放射能量\n\n五\n\n　試験検査の年月日（放射能量の測定に関してはその時刻）及びその結果\n\n六\n\n　製剤の貯蔵、譲渡、自家消費及び廃棄の別による処分年月日及び数量並びに廃棄の方法及び場所\n\n七\n\n　試験検査に使用した動物の取扱い\n\n八\n\n　原料又は材料として使用する放射性物質の仕入年月日、仕入先並びに仕入れた種類、数量及び当該放射性物質に含まれる放射能量\n\n九\n\n　原料又は材料として使用する放射性物質の貯蔵の状況\n\n十\n\n　廃棄物の廃棄年月日、種類及び数量並びに廃棄の方法及び場所"}, "第七条": {"text": "第七条\n\n　製造業者は、放射性物質による障害を防止するため、放射線作業者（管理区域に一時的に立ち入る者は除く。以下同じ。）が初めて管理区域に立ち入る場合には、その立ち入る前に健康診断を行わなければならない。", "３": {"text": "３\n\n　製造業者は、前項の規定にかかわらず、放射線作業者が実効線量限度又は等価線量限度を超えて放射線に被ばくし、又は被ばくしたおそれのあるときその他その者が放射性物質による障害を受けたおそれがあると認めるときは、その者につき遅滞なく健康診断を行わなければならない。"}, "４": {"text": "４\n\n　健康診断の方法は、問診及び検査又は検診とする。"}, "６": {"text": "６\n\n　検査又は検診は、次の項目及び部位について行うこと。ただし、第一号の項目並びに第二号及び第三号の部位（第一項に係る健康診断にあつては、第一号の項目及び第二号の部位を除く。）については、医師が必要と認める場合に限る。\n一\n\n　末しよう血液中の血色素量又はヘマトクリット値、赤血球数、白血球数及び白血球百分率\n\n二\n\n　皮膚\n\n三\n\n　眼\n\n四\n\n　その他厚生労働大臣が定める項目及び部位"}, "２": {"text": "２\n\n　製造業者は、放射線作業者に対し、管理区域に立ち入つた後は一年を超えない期間ごとに健康診断を行わなければならない。"}, "５": {"text": "５\n\n　問診は、次の事項について行うこと。\n一\n\n　放射線（一メガ電子ボルト未満のエネルギーを有する電子線及びエックス線を含む。第二号及び次条において同じ。）の被ばく歴の有無\n\n二\n\n　被ばく歴を有する者については、作業の場所、内容及び期間、被ばくによる線量及び放射線障害の有無その他放射線による被ばくの状況"}, "７": {"text": "７\n\n　製造業者は、前三項の規定による健康診断の結果について記録の作成、保存等の措置を次の各号に定めるところにより講じなければならない。\n一\n\n　健康診断のつど次の事項について記録すること。イ　実施年月日\nロ　対象者の氏名\nハ　健康診断を行つた医師名\nニ　健康診断の結果\nホ　健康診断の結果に基づいて講じた措置\n\n二\n\n　健康診断を受けた者に対し、健康診断のつど前号の記録の写しを交付すること。\n\n三\n\n　第一号の記録を五年間保存すること。"}}, "第十条": {"２": {"text": "２\n\n　前項各号に掲げる緊急作業を行う場合には、しやへい具、かん子又は保護具を用いること、放射線に被ばくする時間を短くすること等により、緊急作業に従事する者の被ばくする線量をできる限り少なくしなければならない。この場合において、放射線作業者（女子については、妊娠する可能性がないと診断された者及び妊娠する意思がない旨を製造業者等に書面で申し出た者に限る。）にあつては、第二条第一項第五号の規定にかかわらず、厚生労働大臣が定める線量限度まで放射線に被ばくすることができる。"}, "text": "第十条\n\n　製造業者は、地震、火災その他の災害により、放射性物質による障害が発生した場合又は放射性物質による障害が発生するおそれがある場合は、次の措置を講じなければならない。\n一\n\n　放射性物質を他の場所に移す余裕がある場合には、必要に応じてこれを安全な場所に移し、その場所の周囲になわ張り、標識等を設け、かつ、見張人をつけることにより、関係者以外の者の立入りを禁止すること。\n\n二\n\n　放射性物質による障害の発生を防止するため必要がある場合には、作業所等の内部にいる者及び附近にいる者に避難するよう警告すること。\n\n三\n\n　放射性物質による汚染が生じた場合には、すみやかに、そのひろがりの防止及び除去を行なうこと。\n\n四\n\n　放射性物質による障害を受けた者又は受けたおそれのある者がいる場合には、すみやかに救出し、避難させる等緊急の措置を講ずること。\n\n五\n\n　その他放射性物質による障害の防止に必要な措置を講ずること。", "３": {"text": "３\n\n　製造業者は、第一項の事態が生じた場合においては、遅滞なく、次の事項を厚生労働大臣に届け出なければならない。\n一\n\n　第一項の事態が生じた日時及び場所並びに原因\n\n二\n\n　発生し、又は発生するおそれのある放射線障害の状況\n\n三\n\n　講じ、又は講じようとしている応急の措置の内容"}}, "第九条": {"text": "第九条\n\n　製造業者は、次の各号に掲げる者を放射性物質の取扱いに従事させてはならない。\n一\n\n　十八歳未満の者\n\n二\n\n　精神の機能の障害により放射性物質の取扱いを適正に行うに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者"}, "第十五条": {"２": {"text": "２\n\n　製造販売業者については、第一条第七号及び第八号、第二条（第二項及び第三項を除く。）、第三条第一項、第四条から第十四条まで（第五条第一項第三号の表放射性物質による汚染の状況の項ロ並びに第十一条第一項第二号、第四号、第五号及び第七号から第九号までを除く。）を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。\n\n\n第一条第七号及び第八号\n\n放射性医薬品の作業所\n\n放射性医薬品を取り扱う事務所内の放射性物質を取り扱う場所\n\n\n\n第二条第一項第三号、第五条第一項第三号及び第二項第二号イ\n\n作業所\n\n事務所内の放射性物質を取り扱う場所\n\n\n\n第二条第一項第三号及び第四項第一号、第五条第一項第三号\n\n貯蔵設備\n\n貯蔵室\n\n\n\n第二条第一項第三号及び第六項、第六条第一号及び第六号、第八条、第十条第一項第二号\n\n作業所等\n\n事務所内の放射性物質を取り扱う場所等\n\n\n\n第二条第一項第六号\n\n作業室、試験検査室\n\n作業室\n\n\n\n第二条第四項第二号\n\n第九条第一項第三号（体外診断用医薬品たる放射性医薬品（以下「放射性体外診断用医薬品」という。）にあつては、医療機器及び体外診断用医薬品の製造管理及び品質管理の基準に関する省令（平成十六年厚生労働省令第百六十九号。以下「製造管理等基準省令」という。）第八十条第一項第三号）に規定する貯蔵設備\n\n第一条第二項に規定する貯蔵室\n\n\n\n第二条第六項及び第七項第一号イ\n\n厚生労働大臣の承認\n\nその事務所の所在地の都道府県知事の承認\n\n\n\n第六条第三号\n\n第九条第一項に規定する構造設備（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項に規定する業務運営基盤）\n\n第一条第二項から第四項までに規定する構造設備\n\n\n\n第六条第四号\n\n放射性医薬品の製造及び試験検査並びに放射性物質等の貯蔵\n\n放射性物質等の貯蔵\n\n\n\n第十条第三項、第十三条\n\n厚生労働大臣\n\nその事務所の所在地の都道府県知事\n\n\n\n第十一条第一項、第十三条第一項第七号及び第二項\n\n製造\n\n製造販売\n\n\n\n第十一条第一項第三号\n\n製造開始及び製造終了年月日並びに製造数量\n\n製剤の受領年月日及び受領数量"}, "text": "第十五条\n\n　薬局開設者については、第一条第七号及び第八号、第二条、第三条第一項、第四条から第十四条まで（第十一条第一項第二号、第四号、第八号及び第九号を除く。）を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。\n\n\n第一条第七号及び第八号\n\n放射性医薬品の作業所\n\n放射性医薬品を取り扱う薬局内の放射性物質を取り扱う場所\n\n\n\n第二条第一項第三号及び第三項、第五条第一項第三号及び第二項第二号イ\n\n作業所\n\n薬局内の放射性物質を取り扱う場所\n\n\n\n第二条第一項第三号及び第四項第一号、第五条第一項第三号\n\n貯蔵設備\n\n貯蔵室\n\n\n\n第二条第一項第三号及び第六項、第六条第一号及び第六号、第八条、第十条第一項第二号\n\n作業所等\n\n薬局内の放射性物質を取り扱う場所等\n\n\n\n第二条第一項第六号、第五条第一項第三号及び第二項第一号ヘ\n\n作業室\n\n調剤室\n\n\n\n第二条第一項第六号から第十一号まで\n\n作業室等\n\n調剤室等\n\n\n\n第二条第二項、第十一条第一項、第十三条第二項\n\n製造\n\n調剤又は販売\n\n\n\n第二条第二項\n\n必ず試験検査\n\n必要に応じて試験検査又は確認\n\n\n\n第二条第三項第一号及び第三号、第六条第四号\n\n製造及び試験検査\n\n調剤及び試験検査\n\n\n\n第二条第三項第一号\n\nそれぞれ作業室及び試験検査室\n\n調剤室\n\n\n\n第二条第三項第二号\n\n製造又は試験検査\n\n調剤又は試験検査\n\n\n\n第二条第四項第二号\n\n第九条第一項第三号（体外診断用医薬品たる放射性医薬品（以下「放射性体外診断用医薬品」という。）にあつては、医療機器及び体外診断用医薬品の製造管理及び品質管理の基準に関する省令（平成十六年厚生労働省令第百六十九号。以下「製造管理等基準省令」という。）第八十条第一項第三号）に規定する貯蔵設備\n\n第一条第二項に規定する貯蔵室\n\n\n\n第二条第六項\n\n、厚生労働大臣の承認\n\n、その薬局の所在地の都道府県知事（その所在地が地域保健法（昭和二十二年法律第百一号）第五条第一項の政令で定める市（以下「保健所を設置する市」という。）又は特別区の区域にある場合においては、市長又は区長）の承認\n\n\n\nものを厚生労働大臣の承認\n\nものをその薬局の所在地の都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）の承認\n\n\n\n第二条第七項第一号イ\n\n厚生労働大臣の承認\n\nその薬局の所在地の都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）の承認\n\n\n\n第六条第三号\n\n第九条第一項に規定する構造設備（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項に規定する業務運営基盤）\n\n第一条第二項から第五項までに規定する構造設備\n\n\n\n第十条第三項、第十三条\n\n厚生労働大臣\n\nその薬局の所在地の都道府県知事（その所在地が保健所を設置する市又は特別区の区域にある場合においては、市長又は区長）\n\n\n\n第十一条第一項第三号\n\n製造開始及び製造終了年月日並びに製造数量\n\n製剤の仕入年月日及び仕入数量\n\n\n\n第十一条第一項第五号\n\n試験検査\n\n試験検査又は品質の確認\n\n\n\n第十三条第一項第七号\n\n製造\n\n調剤、販売", "３": {"text": "３\n\n　卸売販売業者については、第一条第七号及び第八号、第二条、第三条第一項、第四条から第十四条まで（第十一条第一項第二号、第四号、第八号及び第九号を除く。）を準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。\n\n\n第一条第七号及び第八号\n\n放射性医薬品の作業所\n\n放射性医薬品を取り扱う営業所内の放射性物質を取り扱う場所\n\n\n\n第二条第一項第三号及び第三項、第五条第一項第三号及び第二項第二号イ\n\n作業所\n\n営業所内の放射性物質を取り扱う場所\n\n\n\n第二条第一項第三号及び第四項第一号、第五条第一項第三号\n\n貯蔵設備\n\n貯蔵室\n\n\n\n第二条第一項第三号及び第六項、第六条第一号及び第六号、第八条、第十条第一項第二号\n\n作業所等\n\n営業所内の放射性物質を取り扱う場所等\n\n\n\n第二条第二項、第十一条第一項、第十三条第一項第七号及び第二項\n\n製造\n\n販売\n\n\n\n第二条第二項\n\n必ず試験検査\n\n必要に応じて試験検査又は確認\n\n\n\n第二条第三項第一号及び第三号、第六条第四号\n\n製造及び試験検査\n\n包装及び試験検査\n\n\n\n第二条第三項第二号\n\n製造又は試験検査\n\n試験検査\n\n\n\n第二条第四項第二号\n\n第九条第一項第三号（体外診断用医薬品たる放射性医薬品（以下「放射性体外診断用医薬品」という。）にあつては、医療機器及び体外診断用医薬品の製造管理及び品質管理の基準に関する省令（平成十六年厚生労働省令第百六十九号。以下「製造管理等基準省令」という。）第八十条第一項第三号）に規定する貯蔵設備\n\n第一条第二項に規定する貯蔵室\n\n\n\n第二条第六項及び第七項第一号イ\n\n厚生労働大臣の承認\n\nその営業所の所在地の都道府県知事の承認\n\n\n\n第六条第三号\n\n第九条第一項に規定する構造設備（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項に規定する業務運営基盤）\n\n第一条第二項から第四項までに規定する構造設備\n\n\n\n第十条第三項、第十三条\n\n厚生労働大臣\n\nその営業所の所在地の都道府県知事\n\n\n\n第十一条第一項第三号\n\n製造開始及び製造終了年月日並びに製造数量\n\n製剤の仕入年月日及び仕入数量\n\n\n\n第十一条第一項第五号\n\n試験検査\n\n試験検査又は品質の確認"}}, "第八条": {"text": "第八条\n\n　製造業者は、放射性物質による障害を受けた者又は受けたおそれのある者に対し、放射性物質による障害又は放射性物質による障害を受けたおそれの程度に応じ、必要な保健指導等を行なうとともに作業所等に立ち入る時間を短縮し、若しくはこれに立ち入ることを禁止し、又は放射線に被ばくするおそれが少ない業務に従事させなければならない。"}, "第十三条": {"２": {"text": "２\n\n　製造業者は、放射線医薬品の製造所を廃止した場合（放射性医薬品の製造のみを取り止めた場合を含む。）は、放射性物質による汚染の除去その他の講じた措置を三十日以内に厚生労働大臣に報告しなければならない。"}, "text": "第十三条\n\n　製造業者は、次のいずれかに該当するときは、その旨を直ちに、その状況及びそれに対する処置を十日以内に厚生労働大臣に報告しなければならない。\n一\n\n　放射性物質の盗取又は所在不明が生じたとき。\n\n二\n\n　気体状の放射性物質等を排気設備において浄化し、又は排気することによつて廃棄した場合において、第二条第五項第五号の濃度限度又は同項第七号の線量限度を超えたとき。\n\n三\n\n　液体状の放射性物質等を排水設備において浄化し、又は排水することによつて廃棄した場合において、第二条第五項第六号の濃度限度又は同項第七号の線量限度を超えたとき。\n\n四\n\n　放射性物質等が管理区域外で漏えいしたとき。\n\n五\n\n　放射性物質等が管理区域内で漏えいしたとき。ただし、次のいずれかに該当するとき（漏えいした物が管理区域外に広がつたときを除く。）を除く。イ　漏えいした液体状の放射性物質等が当該漏えいに係る設備の周辺部に設置された漏えいの拡大を防止するための堰の外に拡大しなかつたとき。\nロ　気体状の放射性物質等が漏えいした場合において、空気中濃度限度を超えるおそれがないとき。\n\n六\n\n　薬局等構造設備規則第九条第一項第二号\nハ（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項第二号\nハ）の線量限度を超え、又は超えるおそれがあるとき。\n\n七\n\n　放射性物質等の製造、廃棄その他の取扱いにおける計画外の被ばくがあつたときであつて、当該被ばくに係る実効線量が放射線作業者にあつては五ミリシーベルト、放射線作業者以外の者にあつては〇・五ミリシーベルトを超え、又は超えるおそれがあるとき。\n\n八\n\n　放射線作業者について実効線量限度又は等価線量限度を超え、又は超えるおそれのある被ばくがあつたとき。\n\n九\n\n　放射性物質等の運搬に関し人の障害（放射線障害以外の障害であつて軽微なものを除く。）が発生し、又は発生するおそれがあるとき。", "３": {"text": "３\n\n　前二項に規定する場合のほか、製造業者は厚生労働大臣が次に掲げる事項について期間を定めて報告を求めたときは、当該事項を当該期間内に厚生労働大臣に報告しなければならない。\n一\n\n　放射線管理の状況\n\n二\n\n　放射性物質の在庫及びその増減の状況\n\n三\n\n　製造所外の物質の廃棄又は運搬の状況"}}, "第三条": {"text": "第三条\n　この省令の施行の際現に放射性医薬品の製造及び取扱規則第三条第一項の指定を受けている者又は指定を申請している者の当該指定又は申請に係る廃棄施設についてのこの省令による改正後の放射性医薬品の製造及び取扱規則第三条の二第三項第四号ただし書の規定の適用については、なお従前の例による。ただし、この省令の施行後において、当該廃棄施設の構造設備を変更する場合は、この限りでない。"}, "第二条": {"text": "第二条\n\n　製造業者は、作業を行うに当たつて、次の各号に掲げる事項を厳守しなければならない。\n一\n\n　製造所内を常に清潔に保ち、放射性物質によつて汚染されたとき、又は汚染された疑いがあるときは、速やかに汚染を除去するために必要な措置を講ずること。\n\n二\n\n　製造所内外のねずみ及び蚊、はえ等のこん虫の駆除に努めること。\n\n三\n\n　作業所、貯蔵設備及び廃棄設備（以下「作業所等」という。）の目につきやすい場所に、それぞれ放射線障害の防止に関する事項その他必要事項を掲示すること。\n\n四\n\n　管理区域には、人がみだりに立ち入らないような措置を講じ、放射線作業者以外の者が立ち入るときは、放射線作業者の指示に従わせること。\n\n五\n\n　次に掲げる措置のいずれかを講ずることにより、放射線作業者にあつては実効線量限度及び等価線量限度を、放射線作業者以外の者であつて放射性物質等の廃棄に従事するもの及び放射線作業者以外の者であつて放射性物質等の運搬に従事するものにあつては厚生労働大臣が定める線量限度を超えて放射線を被ばくしないようにすること。イ　しやへい壁その他のしやへい物を用いることにより放射線のしやへいを行うこと。\nロ　遠隔操作装置、鉗子等を用いることにより放射性物質と人体との間に適当な距離を設けること。\nハ　人体が放射線に被ばくする時間を短くすること。\n\n六\n\n　作業室、試験検査室、貯蔵室又は廃棄作業室（以下「作業室等」という。）内の人が常時立ち入る場所における空気中の放射性物質の濃度が空気中濃度限度を超えないようにすること。\n\n七\n\n　作業室等での飲食又は喫煙を禁止すること。\n\n八\n\n　作業室等における人が触れる物の表面の放射性物質の密度が表面密度限度を超えないようにすること。\n\n九\n\n　作業室等においては、作業衣、保護具等を着用して作業させ、これらを着用してみだりに作業室等の外に出ることのないようにすること。\n\n十\n\n　汚染検査室がある場合には、作業室等から退出する者及びその者が着用する作業衣、保護具等の表面の放射性物質による汚染を汚染検査室において検査し、かつ、除去すること。\n\n十一\n\n　放射性物質によつて汚染された物で、その表面の放射性物質の密度が表面密度限度を超えているものは、みだりに作業室等から持ち出さないようにすること。\n\n十二\n\n　放射性物質によつて汚染された物で、その表面の放射性物質の密度が厚生労働大臣が定める密度を超えているものは、みだりに管理区域から持ち出さないようにすること。", "３": {"text": "３\n\n　製造業者は、作業所において次の各号に掲げる事項を厳守しなければならない。\n一\n\n　放射性医薬品の製造及び試験検査は、それぞれ作業室及び試験検査室において行うこと。ただし、表面における線量率が厚生労働大臣が定める線量率を超えない容器又は被包の包装については、この限りでない。\n\n二\n\n　試験管、フラスコ、ビユレツト等放射性医薬品の製造又は試験検査に用いる器具は、放射性物質の核種ごとに専用とすること。\n\n三\n\n　放射性医薬品の製造及び試験検査は、異なる核種の放射性物質による汚染を避けるような方法で行うこと。"}, "４": {"text": "４\n\n　製造業者は、放射性物質を保管するに当たつて、次の各号に掲げる事項を厳守しなければならない。\n一\n\n　放射性物質の保管は、貯蔵設備において、貯蔵能力を超えないようにして行うこと。\n\n二\n\n　前号の場合において、放射性医薬品は、薬局等構造設備規則\n（昭和三十六年厚生省令第二号）第九条第一項第三号\n（体外診断用医薬品たる放射性医薬品（以下「放射性体外診断用医薬品」という。）にあつては、医療機器及び体外診断用医薬品の製造管理及び品質管理の基準に関する省令\n（平成十六年厚生労働省令第百六十九号。以下「製造管理等基準省令」という。）第八十条第一項第三号\n）に規定する貯蔵設備において保管すること。\n\n三\n\n　放射性医薬品の保管は、異なる核種の放射性物質による汚染を避けるような方法で行うこと。\n\n四\n\n　放射性物質の保管は、容器に入れて行うこと。\n\n五\n\n　貯蔵箱について、放射性物質の保管中これをみだりに持ち運ぶことができないようにするための措置を講ずること。"}, "６": {"text": "６\n\n　製造業者は、製造所において放射性物質等の運搬を行うに当たつて、次の各号（管理区域内において行う運搬については、第四号及び第五号）に掲げる事項を厳守しなければならない。ただし、放射性物質等を作業所等の中において運搬する場合その他放射性物質等を運搬する時間が極めて短く、かつ、放射線障害の発生するおそれがない場合、又は次項第一号に掲げるところに従つて放射線障害の防止のために必要な措置を講じた場合は、この限りでなく、また、第二号又は第三号に掲げる措置の全部又は一部を講ずることが著しく困難なときは、放射性物質等を封入した容器（第一号ただし書の規定により放射性物質によつて汚染された物を容器に封入しないで運搬する場合にあつては、当該放射性物質によつて汚染された物。以下この項において「運搬物」という。）の表面における線量率が一センチメートル線量当量率について十ミリシーベルト毎時を超えない限りにおいて、厚生労働大臣の承認を受けた措置を講ずることをもつて第二号又は第三号に掲げる措置に代えることができる。\n一\n\n　運搬は、容器に封入して行うこと。ただし、放射性物質によつて汚染された物（当該物に含まれる放射性物質の濃度が厚生労働大臣が定める濃度を超えないものに限る。）であつて次に掲げる放射線障害の防止のための措置を講じたものを運搬する場合、又は放射性物質によつて汚染された物であつて容器に封入して運搬することが著しく困難なものを厚生労働大臣の承認を受けた放射線障害の防止のための措置を講じて運搬する場合は、この限りでない。イ　通常の運搬状態で、放射性物質が容易に飛散し、又は漏えいしないようにすること。\nロ　雨水等が容易に浸透しないようにすること。\nハ　外接する直方体の各辺が十センチメートル以上となるようにすること。\n\n二\n\n　前号の容器は、次に掲げる基準に適合するものであること。イ　外接する直方体の各辺が十センチメートル以上であること。\nロ　容易に、かつ、安全に取り扱うことができること。\nハ　運搬中に予想される温度及び内圧の変化、振動等により、き裂、破損等の生ずるおそれがないこと。\n\n三\n\n　運搬物及びこれを積載し又は収納した車両その他の放射性物質を運搬する機械又は器具（以下この項において「車両等」という。）の表面及び表面から一メートルの距離における線量率が厚生労働大臣が定める線量率を超えないようにし、かつ、運搬物の表面の放射性物質の密度が表面密度限度の十分の一を超えないようにすること。\n\n四\n\n　運搬物の車両等への積付けは、運搬中において移動、転倒、転落等により運搬物の安全性が損なわれないように行うこと。\n\n五\n\n　運搬物は、同一の車両等に厚生労働大臣が定める危険物と混載しないこと。\n\n六\n\n　運搬物の運搬経路においては、標識の設置、見張人の配置その他の方法により、運搬に従事する者以外の者及び運搬に使用される車両以外の車両の立入りを制限すること。\n\n七\n\n　車両により運搬物を運搬する場合には、当該車両を徐行させること。\n\n八\n\n　放射性物質等の取扱いに関し相当の知識及び経験を有する者を同行させ、放射線障害の防止のため必要な監督を行わせること。\n\n九\n\n　運搬物（コンテナ（運搬途中において運搬する物自体の積替えを要せずに運搬するために作られた車両等であつて、反復使用に耐える構造及び強度を有し、かつ、機械による積込み及び取卸しのための装置又は車両に固定するための装置を有するものをいう。）に収納された運搬物にあつては、当該コンテナ）及びこれを運搬する車両等の適当な箇所に厚生労働大臣が定める標識を取り付けること。"}, "２": {"text": "２\n\n　製造業者は、その製造に係る放射性医薬品の品質について必ず試験検査を行わなければならない。"}, "５": {"text": "５\n\n　製造業者は、放射性物質等を廃棄するに当たつて、次の各号に掲げる事項を厳守しなければならない。\n一\n\n　気体状の放射性物質等の廃棄は、排気設備において浄化し、又は排気することにより行うこと。\n\n二\n\n　液体状の放射性物質等の廃棄は、次のいずれかの方法により行うこと。イ　排水設備において浄化し、又は排水すること。\nロ　容器に封入し、保管廃棄設備において保管廃棄すること。\nハ　焼却炉において焼却すること。\nニ　固型化処理設備においてコンクリートその他の固型化材料により固型化すること。\n\n三\n\n　ふたのできる排水浄化槽は、排液の採取、排液中における放射性物質の濃度の測定等を行う場合を除き、確実にふたをしておくこと。\n\n四\n\n　固体状の放射性物質等の廃棄は、次のいずれかの方法により行うこと。イ　焼却炉において焼却し、その残さをロ又はハの規定に従い廃棄すること。\nロ　固型化処理設備においてコンクリートその他の固型化材料により固型化し、その固型化されたものをハの規定に従い廃棄すること。\nハ　容器に封入し、保管廃棄設備において保管廃棄すること。ただし、放射性物質によつて汚染された物が、大型機械等であつて、これを容器に封入することが著しく困難な場合において、汚染の広がりを防止するための特別な措置を講じて保管廃棄施設において保管廃棄するときは、この限りでない。\nニ　陽電子断層撮影用放射性物質（陽電子放射断層撮影装置による画像診断に用いるため、サイクロトロン及び化学的方法により不純物を除去する機能を備えた装置（更新、改造又は不純物を除去する方法の変更をした都度及び一年を超えない期間ごとに不純物を除去する機能が保持されていることを点検しているものに限る。）により製造される放射性医薬品又はその原料若しくは材料たる放射性物質であつて、厚生労働大臣の定める種類ごとにその一日最大使用数量が厚生労働大臣の定める数量以下であるものをいう。以下同じ。）又は陽電子断層撮影用放射性物質によつて汚染された物（以下「陽電子断層撮影用放射性物質等」という。）については、陽電子断層撮影用放射性物質等以外の物が混入し、又は付着しないように封及びその旨の表示をし、陽電子断層撮影用放射性物質の原子の数が一を下回ることが確実な期間として厚生労働大臣が定める期間を超えて管理区域内において保管廃棄すること。\n\n五\n\n　排気設備の排気口における排気中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とすること、又は排気監視設備を設けた場合において排気中の放射性物質の濃度を監視することにより、製造所の境界（製造所の境界に隣接する区域に人がみだりに立ち入らないような措置を講じた場合には、その区域の境界とする。以下この項において同じ。）における空気中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とすること。\n\n六\n\n　排水設備の排水口における排液中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とすること、又は排水監視設備を設けた場合において排水中の放射性物質の濃度を監視することにより、製造所の境界における排水中の放射性物質の濃度を厚生労働大臣が定める濃度限度以下とすること。\n\n七\n\n　前二号の規定にかかわらず、薬局等構造設備規則第九条第一項第四号\nヘ（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項第四号\nヘ）が適用される場合は、排気口若しくは排気監視設備において排気中の放射性物質の濃度を監視し、又は排水口若しくは排水監視設備において排液中若しくは排水中の放射性物質の濃度を監視することにより、製造所の境界の外の人が被爆する線量を厚生労働大臣が定める線量限度以下とすること。\n\n八\n\n　放射性物質等を、焼却した後その残さを焼却炉から搬出し、又はコンクリートその他の固型化材料により固型化する作業は、廃棄作業室において行うこと。\n\n九\n\n　排液処理装置により排液を処理する作業を行う場合又は排気設備若しくは排水設備の付着物、沈でん物等の放射性物質によつて汚染された物を廃棄のため除去する作業を行う場合には、敷物、受皿、吸収材その他放射性物質による汚染のひろがりを防止するための設備又は器具及び保護具を用いること。\n\n十\n\n　第四号ニの規定により保管廃棄する陽電子断層撮影用放射性物質等については、同ニの厚生労働大臣が定める期間を経過した後は、放射性物質等ではないものとすること。"}, "７": {"text": "７\n\n　製造業者は、製造所の外において放射性物質等（危険物船舶運送及び貯蔵規則\n（昭和三十二年運輸省令第三十号）第二条第一号\nトに該当しないもの（厚生労働大臣が定めるものを除く。）を除く。以下この項において同じ。）の運搬（船舶又は航空機によるものを除く。）を行うに当たつて、次の各号に掲げる事項を厳守しなければならない。\n一\n\n　次に掲げるところに従うこと。イ　厚生労働大臣が定める放射性物質等にあつては、次の（１）から（３）までに掲げる放射性物質等の区分に応じ、それぞれ次の（１）、（２）若しくは（３）に掲げる種類の放射性輸送物（放射性物質等が容器に収納され、又は包装されているものをいう。以下同じ。）とし、又は厚生労働大臣が定めるところにより厚生労働大臣の承認を受けて次の（１）から（３）までに掲げる放射性輸送物以外の放射性輸送物とすること。この場合において、（１）又は（２）に掲げる放射性物質等のうち、（３）に掲げる放射性物質等に該当するものについては、（１）又は（２）に掲げる放射性輸送物に代えて（３）に掲げる放射性輸送物とすることができる。\n（１）　危険性が極めて少ない放射性物質等として厚生労働大臣が定めるもの　Ｌ型輸送物\n（２）　厚生労働大臣が定める量を超えない量の放射能を有する放射性物質等（（１）に掲げるものを除く。）　Ａ型輸送物\n（３）　低比放射性物質（放射能濃度が低い放射性物質等であつて、危険性が少ないものとして厚生労働大臣が定めるものをいう。）又は表面汚染物（放射性物質以外の固体であつて、表面が放射性物質等によつて汚染されたもののうち、厚生労働大臣が定めるものをいう。）　ＩＰ―１型輸送物、ＩＰ―２型輸送物又はＩＰ―３型輸送物\nロ　厚生労働大臣が定める放射性輸送物に関する技術上の基準その他の厚生労働大臣が定める基準に従うこと。\n\n二\n\n　運搬の年月日、方法、荷受人又は荷送人及び運搬を行う者に関する事項を記録し、これを五年間保存すること。\n\n三\n\n　運搬を第三者に委託する場合にあつては、委託を受ける者に対し、前二号の事項を遵守させること。また、このために必要な事項を取り決め、書面として保存すること。"}}, "第六条": {"text": "第六条\n\n　製造業者は、放射性物質による障害の発生を防止するため、次の事項について、放射性物質による障害予防規定を定めなければならない。\n一\n\n　作業所等において作業に従事する者に関する職務及び組織に関すること。\n\n二\n\n　障害防止主任者その他の放射性物質等の取扱いの安全管理に従事する者に関する職務及び組織に関すること。\n\n三\n\n　薬局等構造設備規則第九条第一項\nに規定する構造設備（放射性体外診断用医薬品にあつては、製造管理等基準省令第八十条第一項\nに規定する業務運営基盤）の維持及び管理に関すること。\n\n四\n\n　放射性医薬品の製造及び試験検査並びに放射性物質等の貯蔵、廃棄及び運搬に関すること。\n\n五\n\n　第五条の規定による測定及び記録に関すること。\n\n六\n\n　作業所等に立ち入る者の放射性物質による障害の発生を防止するために必要な教育及び訓練に関すること。\n\n七\n\n　放射性物質による障害が発生しているかどうかを発見するために必要な措置に関すること。\n\n八\n\n　放射性物質による障害を受けた者又は受けたおそれのある者に対する保健上必要な措置に関すること。\n\n九\n\n　第十一条に規定する作業記録及び保存に関すること。\n\n十\n\n　危険時の措置に関すること。\n\n十一\n\n　その他放射線障害の防止に関し、必要な事項"}, "第一条": {"text": "第一条\n　この省令は、薬事法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十六年十一月二十五日）から施行する。"}, "第十二条": {"text": "第十二条\n\n　製造業者は、次の各号に掲げる者のうちから障害防止主任者を選任して、放射性物質による障害の防止に関する監督を行なわせなければならない。\n一\n\n　薬剤師\n\n二\n\n　放射性同位元素等による放射線障害の防止に関する法律\n（昭和三十二年法律第百六十七号）第三十五条第一項\nに規定する第一種放射線取扱主任者免状を有する者"}}, "number": "昭和三十六年二月一日厚生省令第四号", "name": "放射性医薬品の製造及び取扱規則"}