{"provision": {"第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "null": {"第十一条": {"text": "第十一条\n\n\n　左の各号の一に該当する者は、これを五千円以下の罰金に処する。\n一\n\n　第五条又は第六条第一項の規定に違反した者\n\n二\n\n　第七条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は当該職員の検査を拒み、妨げ、若しくは忌避した者"}, "第五条": {"text": "第五条\n\n\n　営業者は、左の各号の一に該当する場合を除いては、宿泊を拒んではならない。\n一\n\n　宿泊しようとする者が伝染性の疾病にかかつていると明らかに認められるとき。\n\n二\n\n　宿泊しようとする者がとばく、その他の違法行為又は風紀を乱す行為をする虞があると認められるとき。\n\n三\n\n　宿泊施設に余裕がないときその他都道府県が条例で定める事由があるとき。"}, "４": {"text": "４\n\n　第一項の承認を受けた相続人は、被相続人に係る営業者の地位を承継する。"}, "第四条": {"text": "第四条\n\n\n　営業者は、営業の施設について、換気、採光、照明、防湿及び清潔その他宿泊者の衛生に必要な措置を講じなければならない。"}, "第七条": {"text": "第七条\n\n\n　都道府県知事は、必要があると認めるときは、営業者その他の関係者から必要な報告を求め、又は当該職員に、営業の施設に立ち入り、その構造設備若しくはこれに関する書類を検査させることができる。"}, "第十三条": {"text": "第十三条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、第十条又は第十一条の違反行為をしたときは、行為者を罰する外、その法人又は人に対しても、各本条の罰金刑を科する。"}, "５": {"text": "５\n\n　第二項又は第三項の規定により、第一項の許可を与えない場合には、都道府県知事は、理由を附した書面をもつて、その旨を申請者に通知しなければならない。"}, "第七条の二": {"text": "第七条の二\n\n\n　都道府県知事は、営業の施設の構造設備が第三条第二項の規定に基く政令で定める基準に適合しなくなつたと認めるときは、当該営業者に対し、相当の期間を定めて、当該施設の構造設備をその基準に適合させるために必要な措置をとるべきことを命ずることができる。"}, "第六条": {"text": "第六条\n\n\n　営業者は、宿泊者名簿を備え、これに宿泊者の氏名、住所、職業その他の事項を記載し、当該職員の要求があつたときは、これを提出しなければならない。"}, "第十二条": {"text": "第十二条\n\n\n　第六条第二項の規定に違反して同条第一項の事項を偽つて告げた者は、これを拘留又は科料に処する。"}, "第十条": {"text": "第十条\n\n\n　左の各号の一に該当する者は、これを六月以下の懲役又は三万円以下の罰金に処する。\n一\n\n　第三条第一項の規定に違反して同条同項の規定による許可を受けないで旅館業を経営した者\n\n二\n\n　第八条の規定による命令に違反した者"}, "第三条の三": {"text": "第三条の三\n\n\n　営業者が死亡した場合において、相続人（相続人が二人以上ある場合において、その全員の同意により当該旅館業を承継すべき相続人を選定したときは、その者。以下同じ。）が被相続人の営んでいた旅館業を引き続き営もうとするときは、その相続人は、被相続人の死亡後六十日以内に都道府県知事に申請して、その承認を受けなければならない。"}, "３": {"text": "３\n\n　第一項に規定する事項を除くほか、営業者は、営業の施設を利用させるについては、政令で定める基準によらなければならない。"}, "第三条の二": {"text": "第三条の二\n\n\n　前条第一項の許可を受けて旅館業を営む者（以下「営業者」という。）たる法人の合併の場合（営業者たる法人と営業者でない法人が合併して営業者たる法人が存続する場合を除く。）又は分割の場合（当該旅館業を承継させる場合に限る。）において当該合併又は分割について都道府県知事の承認を受けたときは、合併後存続する法人若しくは合併により設立された法人又は分割により当該旅館業を承継した法人は、営業者の地位を承継する。"}, "第九条": {"text": "第九条\n\n\n　第八条の規定による処分に係る行政手続法\n（平成五年法律第八十八号）第十五条第一項\n又は第三十条\nの通知は、聴聞の期日又は弁明を記載した書面の提出期限（口頭による弁明の機会の付与を行う場合には、その日時）の一週間前までにしなければならない。"}, "２": {"text": "２\n\n　第八条の規定による許可の取消しに係る聴聞の期日における審理は、公開により行わなければならない。"}, "６": {"text": "６\n\n　第一項の許可には、公衆衛生上又は善良の風俗の保持上必要な条件を附することができる。"}, "text": "第一条\n\n\n　この法律は、旅館業の業務の適正な運営を確保すること等により、旅館業の健全な発達を図るとともに、旅館業の分野における利用者の需要の高度化及び多様化に対応したサービスの提供を促進し、もつて公衆衛生及び国民生活の向上に寄与することを目的とする。", "第八条の二": {"text": "第八条の二\n\n\n　国立大学の学長その他第三条第四項に規定する者は、同条第三項各号に掲げる施設の敷地の周囲おおむね百メートルの区域内にある営業の施設の構造設備が同条第二項の規定に基く政令で定める基準に適合しなくなつた場合又は営業者が同条第三項各号に掲げる施設の敷地の周囲おおむね百メートルの区域内において第四条第三項の規定に違反した場合において、当該施設の清純な施設環境が著しく害されていると認めるときは、前二条に規定する処分について都道府県知事に意見を述べることができる。"}, "第三条の四": {"text": "第三条の四\n\n\n　営業者は、旅館業が国民生活において果たしている役割の重要性にかんがみ、営業の施設及び宿泊に関するサービスについて安全及び衛生の水準の維持及び向上に努めるとともに、旅館業の分野における利用者の需要が高度化し、かつ、多様化している状況に対応できるよう、営業の施設の整備及び宿泊に関するサービスの向上に努めなければならない。"}, "第九条の二": {"text": "第九条の二\n\n\n　国及び地方公共団体は、営業者に対し、旅館業の健全な発達を図り、並びに旅館業の分野における利用者の需要の高度化及び多様化に対応したサービスの提供を促進するため、必要な資金の確保、助言、情報の提供その他の措置を講ずるよう努めるものとする。"}, "第八条": {"text": "第八条\n\n\n　都道府県知事は、営業者が、この法律若しくはこの法律に基づく処分に違反したとき、又は第三条第二項第三号に該当するに至つたときは、同条第一項の許可を取り消し、又は期間を定めて営業の停止を命ずることができる。営業者（営業者が法人である場合におけるその代表者を含む。）又はその代理人、使用人その他の従業者が、当該営業に関し次に掲げる罪を犯したときも、同様とする。\n一\n\n　刑法\n（明治四十年法律第四十五号）第百七十四条\n、第百七十五条又は第百八十二条の罪\n\n二\n\n　風俗営業等の規制及び業務の適正化等に関する法律\n（昭和二十三年法律第百二十二号）に規定する罪（同法第二条第四項\nの接待飲食等営業に関するものに限る。）\n\n三\n\n　売春防止法\n（昭和三十一年法律第百十八号）第二章\nに規定する罪\n\n四\n\n　児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律\n（平成十一年法律第五十二号）第二章\nに規定する罪"}, "第三条": {"text": "第三条\n\n\n　旅館業を経営しようとする者は、都道府県知事（保健所を設置する市又は特別区にあつては、市長又は区長。第四項を除き、以下同じ。）の許可を受けなければならない。ただし、ホテル営業、旅館営業又は簡易宿所営業の許可を受けた者が、当該施設において下宿営業を経営しようとする場合は、この限りでない。"}, "第二条": {"text": "第二条\n\n\n　この法律で「旅館業」とは、ホテル営業、旅館営業、簡易宿所営業及び下宿営業をいう。"}}, "第十九条": {"text": "第十九条\n　第二十六条の規定の施行の日から起算して一年を超えない期間内において、同条の規定による改正後の旅館業法（以下この条において「新旅館業法」という。）第三条第三項第三号の規定に基づく保健所を設置する市（地域保健法第五条第一項の規定に基づく政令で定める市をいう。以下この条において同じ。）又は特別区の条例が制定施行されるまでの間は、当該保健所を設置する市又は特別区の属する都道府県が同号の規定に基づき条例で定める施設は、当該保健所を設置する市又は特別区が同号の規定に基づき条例で定める施設とみなす。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "附則 ４": {"text": "４\n　前項の規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第十五条": {"text": "第十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は政令で定める。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第十六条": {"text": "第十六条\n　昭和二十三年一月一日から、この法律施行の日までに、新たに旅館業を営み、この法律施行の際現にこれを営んでいる者は、この法律施行の日から二月間は、第三条第一項の規定にかかわらず、引き続きこれを営むことができる。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十四条": {"text": "第十四条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "附則 ３": {"text": "３\n　第二十六条の規定の施行の日から起算して一年を超えない期間内において、新旅館業法第五条第三号の規定に基づく保健所を設置する市又は特別区の条例が制定施行されるまでの間は、当該保健所を設置する市又は特別区の属する都道府県が同号の規定に基づき条例で定める事由は、当該保健所を設置する市又は特別区が同号の規定に基づき条例で定める事由とみなす。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　第二十六条の規定の施行の日から起算して一年を超えない期間内において、新旅館業法第四条第二項の規定に基づく保健所を設置する市又は特別区の条例が制定施行されるまでの間は、当該保健所を設置する市又は特別区の属する都道府県が同項の規定に基づき条例で定める基準は、当該保健所を設置する市又は特別区が同項の規定に基づき条例で定める基準とみなす。"}, "第十三条": {"text": "第十三条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条及び次条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）に対するこの法律の施行の日以後における改正後のそれぞれの法律の適用については、附則第五条から第十条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ９": {"text": "９\n　この法律（附則第一項各号に掲げる規定については、当該各規定）の施行前にした行為及び附則第六項又は第七項の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十二条": {"text": "第百二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}}, "number": "昭和二十三年七月十二日法律第百三十八号", "name": "旅館業法"}