{"provision": {"第四条": {"２": {"text": "２\n\n　前項の申請書には、手数料として九百五十円の額に相当する収入印紙をはらなければならない。"}, "text": "第四条\n\n　令第三条第四項\nの申請書は、別記第四号様式によらなければならない。"}, "第五条": {"text": "第五条\n\n　令第四条第二項\nの申請書は、別記第五号様式によらなければならない。"}, "第十九条": {"text": "第十九条\n\n　管理栄養士国家試験に合格した者には、別記第八号様式による合格証書を交付する。"}, "第十一条": {"text": "第十一条\n\n　令第十一条\nの規定による主務省令で定める基準は、第九条第六号、第九号、第十号及び第十三号に規定するもののほか、次のとおりとする。\n一\n\n　教育の内容は、別表第四に定めるもの以上であること。\n\n二\n\n　別表第四に掲げる教育内容を担当するのに適当な数の教員を有し、かつ、別表第四に掲げる教育内容を担当する専任の教員（助手を除く。以下この号、次号、第四号、第六号及び第七号において同じ。）の数は養成施設の入学定員に応じそれぞれ別表第五に定める数以上であり、並びにそのうち別表第四専門基礎分野及び専門分野の項に掲げる教育内容を担当する専任の教員の数は十人以上であること。\n\n三\n\n　別表第四専門基礎分野の項に掲げる教育内容を担当する教員については、三人以上が専任であり、そのうち一人以上は人体の構造と機能及び疾病の成り立ちを担当する者であること。\n\n四\n\n　基礎栄養学又は応用栄養学のいずれかの教育内容並びに栄養教育論、臨床栄養学、公衆栄養学及び給食経営管理論の各教育内容を担当する教員については、それぞれ一人以上が専任であること。\n\n五\n\n　専任の助手の数は、五人以上であり、そのうち三人以上は別表第四専門分野の項に掲げる教育内容を担当する者であり、かつ、管理栄養士であること。\n\n六\n\n　人体の構造と機能及び疾病の成り立ちを担当する専任の教員のうち一人以上は、医師であること。\n\n七\n\n　栄養教育論、臨床栄養学、公衆栄養学及び給食経営管理論を担当する専任の教員のうち、それぞれ一人以上は、管理栄養士又は管理栄養士と同等の知識及び経験を有する者であること。\n\n八\n\n　教育上必要な専用の講義室、研究室、実験室及び実習室並びに栄養教育実習室、臨床栄養実習室及び給食経営管理実習室（実習食堂を備えるものに限る。）を有すること。\n\n九\n\n　前号の施設の数は、生徒及び教員の数並びに教育課程に応じ、必要な数以上であること。\n\n十\n\n　教育上必要な機械、器具、標本及び模型を有すること。\n\n十一\n\n　施設の配置及び構造は、第九号に定めるもののほか教育上、保健衛生上及び管理上適切なものであること。\n\n十二\n\n　別表第六の上欄に掲げる施設には、それぞれ同表の下欄に掲げる機械、器具、標本及び模型が教育上必要な数以上備えられていること。\n\n十三\n\n　別表第四専門基礎分野及び専門分野の項に掲げる教育内容に関する五千冊以上の図書及び二十種以上の学術雑誌が備えられていること。\n\n十四\n\n　当該指定に係る施設以外の適当な施設を臨床栄養学、公衆栄養学及び給食経営管理論の臨地実習施設として利用できること。"}, "附則 ８": {"text": "８\n　改正法附則第七条第三項の規定により免除する試験科目は、食品学、食品加工学及び食品衛生学とする。"}, "附則 ５": {"text": "５\n　この省令の施行の際現に法第二条第一項により指定されている養成施設における同時に授業を行う学生又は生徒の数については、この省令による改正後の第九条第十号の規定にかかわらず、なお従前の例によることができる。ただし、学生又は生徒の定員の変更に係る承認を受ける場合又は受けた後は、この限りではない。"}, "第二十四条": {"text": "第二十四条\n\n　第二十一条のフレキシブルディスクには、日本工業規格Ｘ六二二三号に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。\n一\n\n　申請者又は届出者の氏名\n\n二\n\n　申請年月日又は届出年月日"}, "第二十三条": {"text": "第二十三条\n\n　第二十一条のフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。\n一\n\n　トラックフォーマットについては、日本工業規格Ｘ六二二四号又は日本工業規格Ｘ六二二五号に規定する方式\n\n二\n\n　ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五号に規定する方式"}, "附則 ４": {"text": "４\n　この省令の施行の際現に法第二条第一項により指定されている養成施設の教員の資格並びに備えるべき機械、器具、標本及び模型については、この省令による改正後の第九条第三号から第九号まで及び第十一号から第十七号までの規定にかかわらず、平成十五年三月三十一日までの間は、なお従前の例によることができる。"}, "第十七条": {"text": "第十七条\n\n　管理栄養士国家試験を施行する期日及び場所並びに受験願書の提出期限は、あらかじめ、官報で公告する。"}, "第七条": {"２": {"text": "２\n\n　前項の申請書には、手数料として三千三百円の額に相当する収入印紙をはらなければならない。"}, "text": "第七条\n\n　令第六条第二項\nの申請に係る申請書は、別記第六号様式によらなければならない。"}, "第十三条": {"text": "第十三条\n\n　指定養成施設の設置者に係る令第十四条\nの主務省令で定める事項は、第八条第一項第一号又は第二号に掲げる事項とする。"}, "第十五条": {"text": "第十五条\n\n　管理栄養士国家試験の科目は、次のとおりとする。　社会・環境と健康　人体の構造と機能及び疾病の成り立ち　食べ物と健康　基礎栄養学　応用栄養学　栄養教育論　臨床栄養学　公衆栄養学　給食経営管理論"}, "第十八条": {"２": {"text": "２\n\n　前項の者は、手数料として六千八百円を納付しなければならない。"}, "text": "第十八条\n\n　管理栄養士国家試験を受けようとする者は、別記第七号様式による受験願書に、次に掲げる書類を添えて、これを厚生労働大臣に提出しなければならない。\n一\n\n　法第五条の三\n各号のいずれか又は栄養士法\nの一部を改正する法律附則第五条第三項\n又は第四項\nに該当する者であることを証する書類\n\n二\n\n　写真（縦六センチメートル、横四センチメートルとし、出願前六月以内に脱帽正面で撮影した上半身像であつて、その裏面に撮影年月日及び氏名を記載したものとする。）", "３": {"text": "３\n\n　第一項の受験願書には、前項に規定する手数料の額に相当する収入印紙をはらなければならない。"}}, "第二十条": {"２": {"text": "２\n\n　前項の規定により合格証書の再交付を申請する者は、手数料として二千八百五十円（行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用する者にあつては、二千八百円）を納付しなければならない。"}, "text": "第二十条\n\n　合格証書を失い、又はき損したときは、別記第九号様式による申請書を提出して、合格証書の再交付を申請することができる。", "３": {"text": "３\n\n　第一項の申請書には、前項に規定する手数料の額に相当する収入印紙をはらなければならない。"}}, "第六条": {"２": {"text": "２\n\n　前項の申請書には、手数料として二千三百五十円の額に相当する収入印紙をはらなければならない。"}, "text": "第六条\n\n　令第五条第二項\nの申請に係る申請書は、別記第四号様式によらなければならない。"}, "第一条": {"text": "第一条\n　この省令は、平成二十四年七月九日から施行する。"}, "第十六条": {"text": "第十六条\n\n　法第五条の三第一号\nから第三号\nまでの規定による厚生労働省令で定める施設は、次のとおりとする。\n一\n\n　寄宿舎、学校、病院等の施設であつて、特定多数人に対して継続的に食事を供給するもの\n\n二\n\n　食品の製造、加工、調理又は販売を業とする営業の施設\n\n三\n\n　学校教育法第一条\nに規定する学校、同法第百二十四条\nに規定する専修学校及び同法第百三十四条第一項\nに規定する各種学校並びに就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）第二条第七項\nに規定する幼保連携型認定こども園\n\n四\n\n　栄養に関する研究施設及び保健所その他の栄養に関する事務を所掌する行政機関\n\n五\n\n　前各号に掲げる施設のほか、栄養に関する知識の普及向上その他の栄養の指導の業務が行われる施設"}, "第十四条": {"２": {"text": "２\n\n　厚生労働大臣は、指定養成施設の教育課程、施設の構造設備その他の内容が適当でないと認めるときは、当該施設の設置者に対して必要な指示をすることができる。"}, "text": "第十四条\n\n　厚生労働大臣は、必要があると認めるときは、指定養成施設の設置者に対して、必要な報告を求めることができる。"}, "第三条": {"２": {"text": "２\n\n　法第四条第四項\nに規定する管理栄養士免許証は、別記第三号様式によらなければならない。"}, "text": "第三条\n\n　法第四条第二項\nに規定する栄養士免許証は、別記第二号様式によらなければならない。"}, "附則 ３": {"text": "３\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 １": {"text": "１\n　この省令は、子ども・子育て支援法の施行の日（平成二十七年四月一日）から施行する。"}, "第二十一条": {"２": {"text": "２\n\n　令第三条第一項\n、第四条第一項、第五条第一項及び第六条第一項の規定による申請については、次の各号に掲げるフレキシブルディスク及び書類を提出することによつて行うことができる。\n一\n\n　当該申請に係る事項を記録したフレキシブルディスク\n\n二\n\n　申請者の氏名及び住所並びに申請の趣旨及びその年月日を記載した書類\n\n三\n\n　次の表の上欄に掲げる規定による申請にあつては、同表の下欄に掲げる書類\n\n\n令第三条第一項\n\n申請の原因たる事実を証する書類\n\n\n\n令第四条第一項\n\n栄養士免許証\n\n\n\n令第五条第一項\n\n栄養士免許証\n\n\n\n令第六条第一項\n\n破り、又は汚した栄養士免許証"}, "text": "第二十一条\n\n　次の各号に掲げる書類の提出については、これらの書類に記載すべき事項を記録したフレキシブルディスク並びに申請者又は届出者の氏名及び住所並びに申請又は届出の趣旨及びその年月日を記載した書類を提出することによつて行うことができる。\n一\n\n　第一条第一項に規定する申請書\n\n二\n\n　第一条第三項に規定する別記第一号様式による申請書\n\n三\n\n　第四条第一項に規定する別記第四号様式による申請書\n\n四\n\n　第五条に規定する別記第五号様式による申請書\n\n五\n\n　第六条第一項に規定する別記第四号様式による申請書\n\n六\n\n　第七条第一項に規定する別記第六号様式による申請書\n\n七\n\n　第八条第一項に規定する申請書及び同条第二項各号に掲げる書類\n\n八\n\n　第十二条に規定する申請書\n\n九\n\n　第二十条第一項に規定する別記第九号様式による申請書"}, "第八条": {"２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添えなければならない。\n一\n\n　設置者の履歴書（法人にあつては、定款、寄附行為又は条例）\n\n二\n\n　長の履歴書\n\n三\n\n　教員の履歴書\n\n四\n\n　校地及び校舎の配置図並びに校舎の平面図"}, "text": "第八条\n\n　法第二条第一項\nの規定による養成施設の指定を受けようとするときは、その設置者は、指定を受けようとする年度の前年度の九月三十日までに、次の各号に掲げる事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　名称、所在地及び指定を受けようとする年度\n\n二\n\n　設置者の氏名及び住所（法人にあつては、名称、主たる事務所の所在地並びに代表者の氏名及び住所。以下同じ。）\n\n三\n\n　長の氏名及び住所\n\n四\n\n　修業年限及び教育課程\n\n五\n\n　教員の氏名、職名、担当科目及び専任又は兼任の別\n\n六\n\n　学生又は生徒の定員及び同時に授業を行う学生又は生徒の数\n\n七\n\n　校地及び校舎の配置及び面積\n\n八\n\n　校舎の各室の用途、構造及び面積\n\n九\n\n　機械、器具、標本、模型及び図書の種類及び数\n\n十\n\n　実習施設として利用しようとする施設の名称及び所在地\n\n十一\n\n　設置者の資産状況及び経営の方法\n\n十二\n\n　指定後二年間の財政計画及びこれに伴う収支予算"}, "附則 １０": {"text": "１０\n　栄養士法施行令の一部を改正する政令附則第四項の規定に基づく学科試験の試験科目は、改正後の第十三条の二第一項各号に掲げる科目とし、同令附則第四項の規定に基づく実地試験の試験科目は、栄養指導論とする。"}, "附則 ６": {"text": "６\n　改正法附則第四条に規定する養成施設の教員の資格並びに備えるべき機械、器具、標本及び模型については、この省令による改正後の第十一条第二号から第十三号までの規定にかかわらず、平成十六年三月三十一日までの間は、なお従前の例によることができる。"}, "第十条": {"text": "第十条\n\n　法第五条の三第四号\nの規定による管理栄養士養成施設（学校であるものを除く。）の指定を受けようとするときは、その設置者は、指定を受けようとする年度の前年度の九月三十日までに、第八条第一項第一号、第二号、第四号から第六号まで及び第八号から第十号までに掲げる事項を記載した申請書に、同条第二項第一号、第三号及び第四号に掲げる書類を添えて、これを厚生労働大臣に提出しなければならない。"}, "第九条": {"text": "第九条\n\n　令第十条第三号\nの規定による厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　教育の内容は、学校（学校教育法\n（昭和二十二年法律第二十六号）第一条\nの学校をいう。以下同じ。）にあつては別表第一、それ以外の施設にあつては別表第二に定めるもの以上であること。\n\n二\n\n　長は、養成施設の管理の適任者で、栄養士の養成に適当であると認められるものであること。\n\n三\n\n　別表第一又は別表第二に掲げる教育内容を担当するのに適当な数の教員を有し、かつ、別表第一に掲げる教育内容を担当する専任の教員（助手を除く。以下次号及び第六号から第八号までにおいて同じ。）の数は、学校以外の施設にあつては九人以上であること。\n\n四\n\n　社会生活と健康、人体の構造と機能又は食品と衛生のいずれかを担当する教員、栄養と健康を担当する教員、栄養の指導を担当する教員及び給食の運営を担当する教員については、それぞれ一人以上が専任であること。\n\n五\n\n　別表第一に掲げる教育内容を担当する専任の助手の数は、三人以上であり、そのうち二人以上は管理栄養士であること。\n\n六\n\n　別表第一に掲げる教育内容を担当する教員は、その担当する教育内容に関する科目を学校教育法\n（昭和二十二年法律第二十六号）に基づく大学、旧大学令（大正七年勅令第三百八十八号\n）に基づく大学若しくは旧専門学校令（明治三十六年勅令第六十一号\n）に基づく専門学校（以下「大学等」という。）において修めた者であつて、当該大学等を卒業した後五年以上、その担当する教育内容に関し教育研究若しくは実地指導に従事した経験を有するもの若しくはこれと同等以上の能力があると認められる者又は特殊な分野について教育上の能力があると認められる者であること。\n\n七\n\n　人体の構造と機能を担当する教員のうち一人以上は、医師であること。\n\n八\n\n　栄養の指導及び給食の運営を担当する専任の教員のうち、それぞれ一人以上は、管理栄養士又は管理栄養士と同等の知識及び経験を有する者であること。\n\n九\n\n　別表第一に掲げる教育内容を担当する助手は、大学等においてその担当する教育内容に関する科目を修めて卒業した者又はこれと同等以上の能力があると認められる者であること。\n\n十\n\n　同時に授業を行う学生又は生徒の数は、おおむね四十人であること。ただし、授業の方法及び施設、設備その他教育上の諸条件を考慮して、教育効果を十分にあげられる場合は、この限りでない。\n\n十一\n\n　教育上必要な専用の講義室、研究室、実験室及び実習室並びに給食実習室（実習食堂を備えるものに限る。）を有すること。\n\n十二\n\n　前号の施設の数は、学生又は生徒の数、教員の数及び教育課程に応じ、必要な数以上であること。\n\n十三\n\n　更衣室、図書室、医務室及び運動場を有すること。\n\n十四\n\n　施設の配置及び構造は、第十二号に定めるもののほか、教育上、保健衛生上及び管理上適切なものであること。\n\n十五\n\n　教育上必要な機械、器具、標本及び模型を有すること。\n\n十六\n\n　給食実習室（実習食堂を備えるものに限る。）には、別表第三に掲げる機械及び器具が教育上必要な数以上備えられていること。\n\n十七\n\n　別表第一に掲げる教育内容に関する二千冊以上の図書及び五種以上の学術雑誌が備えられていること。\n\n十八\n\n　当該指定に係る施設以外の適当な施設を給食の運営の実習施設として利用できること。\n\n十九\n\n　経営の方法が適切かつ確実であること。"}, "第二十二条": {"text": "第二十二条\n\n　前条のフレキシブルディスクは、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二三号に適合する九十ミリメートルフレキシブルディスクカートリッジでなければならない。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第二十条の二": {"２": {"text": "２\n\n　法第六条の四第二項\n及び令第二十一条第二項\nの規定により、前項に規定する権限は、地方厚生支局長に委任する。ただし、地方厚生局長が当該権限を自ら行うことを妨げない。"}, "text": "第二十条の二\n\n　法第六条の四第一項\n及び令第二十一条第一項\nの規定により、次に掲げる厚生労働大臣の権限は、地方厚生局長に委任する。ただし、厚生労働大臣が第五号に掲げる権限を自ら行うことを妨げない。\n一\n\n　法第二条第一項\nに規定する権限\n\n二\n\n　法第五条の三第四号\nに規定する権限\n\n三\n\n　令第十二条第一項\nに規定する権限\n\n四\n\n　令第十三条\nから第十五条\nまでに規定する権限\n\n五\n\n　令第十六条\nに規定する権限", "３": {"text": "３\n\n　第十四条に規定する厚生労働大臣の権限は、地方厚生局長に委任する。"}, "４": {"text": "４\n\n　前項の規定により地方厚生局長に委任された権限は、地方厚生支局長に委任する。ただし、地方厚生局長が当該権限を自ら行うことを妨げない。"}}, "附則 ９": {"text": "９\n　栄養士法施行令の一部を改正する政令（昭和六十一年政令第二百六十号）附則第三項第二号の規定による厚生省令で定める基準は、改正後の第八条の二第六号から第九号に規定するもののほか、次のとおりとする。ただし、改正後の第八条の二第七号の二の規定は昭和六十七年三月三十一日までの間は適用しないものとし、教員の資格並びに備えるべき機械、器具及び標本については、改正後の別表第二及び第十号の規定にかかわらず、昭和六十三年三月三十一日までの間は改正前の別表第二及び第八条の七第十号に規定する基準によることができる。\n一\n　必修科目の単位数及び履修方法は、次の表に掲げるとおりであること。ただし、単位の計算方法は、大学設置基準（昭和三十一年文部省令第二十八号）第二十六条の規定の例による。\n\n\n必修科目\n\n単位数\n\n履修方法\n\n\n\n一般教育科目\n\n人文の分野に関する科目、社会の分野に関する科目及び自然の分野に関する科目にわたり十八単位以上\n\n講義又は演習\n\n\n\n保健体育科目\n\n三単位以上\n\n講義一単位又は二単位以上及び実技二単位又は一単位以上\n\n\n\n外国語科目のうち、一科目\n\n四単位以上\n\n講義又は演習\n\n\n\n専門教育科目\n\n\n\n\n\n\n\n解剖生理学\n\n六単位以上\n\n講義又は演習四単位以上及び実験又は実習二単位以上\n\n\n\n運動生理学\n\n一単位以上\n\n講義又は演習\n\n\n\n病理学\n\n二単位以上\n\n講義又は演習\n\n\n\n生化学\n\n六単位以上\n\n講義又は演習四単位以上及び実験又は実習二単位以上\n\n\n\n食品学\n\n八単位以上\n\n講義又は演習六単位以上及び実験又は実習二単位以上\n\n\n\n食品加工学\n\n三単位以上\n\n講義又は演習二単位以上及び実験又は実習一単位以上\n\n\n\n栄養学\n\n六単位以上\n\n講義又は演習五単位以上及び実験又は実習一単位以上\n\n\n\n栄養指導論\n\n六単位以上\n\n講義又は演習四単位以上及び実験又は実習二単位以上\n\n\n\n臨床栄養学\n\n五単位以上\n\n講義又は演習三単位以上及び実験又は実習二単位以上\n\n\n\n公衆栄養学\n\n五単位以上\n\n講義又は演習四単位以上及び実験又は実習一単位以上\n\n\n\n給食管理\n\n四単位以上\n\n講義又は演習二単位以上及び実験又は実習二単位以上\n\n\n\n食品衛生学\n\n三単位以上\n\n講義又は演習二単位以上及び実験又は実習一単位以上\n\n\n\n公衆衛生学\n\n四単位以上\n\n講義又は演習\n\n\n\n健康管理概論\n\n一単位以上\n\n講義又は演習\n\n\n\n調理学\n\n五単位以上\n\n講義又は演習二単位以上及び実験又は実習三単位以上\n\n\n\n食料経済\n\n二単位以上\n\n講義又は演習\n\n\n\n食生活論\n\n一単位以上\n\n講義又は演習\n\n\n\n\n二\n　教員の数は、必修科目を担当するのに適当な数であり、かつ、必修科目を担当する専任の教員（助手を除く。以下次号において同じ。）の数は、十二人以上であること。\n\n三\n　一般教育科目については、三人以上の教員が、外国語科目並びに食品学又は食品加工学のいずれかの科目、栄養学又は臨床栄養学のいずれかの科目、食品衛生学又は公衆衛生学のいずれかの科目、栄養指導論及び調理学の各科目については、それぞれ一人以上の教員が、専任であること。\n\n四\n　解剖生理学、生化学、食品学、食品加工学、栄養学、栄養指導論、臨床栄養学、公衆栄養学、給食管理又は調理学に係る専任の助手の数が四人以上であり、かつ、そのうち三人以上が食品学、食品加工学、栄養学、栄養指導論、臨床栄養学、給食管理又は調理学に係るものであること。\n\n五\n　改正後の第八条の二第十号（ロ及びヘを除く。）に掲げる施設のほか、次に掲げる施設を有すること。イ　演習室\nロ　生理学実験室\nハ　理化学実験室\nニ　食品学研究室又は食品加工学研究室\nホ　栄養学研究室又は臨床栄養学研究室\nヘ　栄養指導論研究室\nト　食品衛生学研究室又は公衆衛生学研究室\nチ　調理学研究室\n\n六\n　改正後の第八条の二第十号イ及びハからホまで並びに前号に掲げる施設の数は、生徒及び教員の数並びに教育課程に応じ、必要な数以上であること。\n\n七\n　講義室及び演習室の面積は、改正後の第八条の二第十二号に規定する面積以上であること。\n\n八\n　生理学実験室、理化学実験室、食品加工実習室、調理実習室及び集団給食実習室の面積は、九十九・一七平方メートル以上であり、かつ、一・九八平方メートルに同時に授業を行う生徒の数を乗じて得た面積以上であること。\n\n九\n　施設の配置及び構造は、前三号に定めるもののほか、教育上、保健衛生上及び管理上適切なものであること。\n\n十\n　次の表の上欄に掲げる施設には、それぞれ同表の下欄に掲げる機械、器具及び標本が教育上必要な数以上備えられていること。\n\n\n演習室\n\n電子計算機、カメラ、幻灯機、映写機及びテープレコーダー\n\n\n\n生理学実験室\n\n生理学実験用具、微生物実験用具、解剖用具、人体計測器、ガス代謝測定装置、滅菌装置、恒温器、顕微鏡、電気冷蔵庫、人体模型、組織標本、実験台及び流し\n\n\n\n理化学実験室\n\n理化学実験用具、電気乾燥機、電気恒温槽、純水又は蒸留水採取器、電気炉、光電光度計、蛍光光度計、化学天びん、天びん台、窒素定量装置、脂肪定量装置、電気冷蔵庫、遠心分離機、ロータリーポンプ、ドラフト装置、実験台、流し、薬品戸棚及び器具戸棚\n\n\n\n食品加工実習室\n\n食品加工実習用具、食用微生物実習用具、減圧乾燥機、遠心分離機、電気冷蔵庫、実習台及び流し\n\n\n\n調理実習室\n\n調理実習用具、電気冷蔵庫、ちゆう房レンジ、離乳期食模型、保健食模型、調理台、流し、食器戸棚、硬度計、粘度計及び熱電対\n\n\n\n集団給食実習室\n\n給食実習用具、運搬用具、総合調理機、炊飯器、煮炊器、焼物器、揚物器、食器洗浄機、食器消毒機、ミキサー、電気冷蔵庫、ちゆう房レンジ、調理台、流し、食器戸棚及び材料庫\n\n\n\n更衣室\n\nロツカー\n\n\n\n\n十一\n　第一号の表に掲げる専門教育科目に関する三千冊以上の図書及び十種以上の学術雑誌が備えられ、かつ、そのうち二千冊以上の図書及び五種以上の学術雑誌が、改正後の別表第一に掲げる専門教育科目に関するものであること。\n\n十二\n　養成施設以外の適当な施設を臨床栄養学、公衆栄養学及び給食管理の実習施設として利用できること。"}, "附則 ７": {"text": "７\n　改正法附則第五条第二項の規定による管理栄養士国家試験については、この省令による改正後の第十八条及び第十九条の規定を適用せず、従前の規定を適用する。"}, "第十二条": {"text": "第十二条\n\n　令第十二条第一項\nの規定による指定養成施設（法第五条の三第四号\nの規定による指定を受けた学校であるものを除く。次条及び第十四条において同じ。）の設置者であつて、令第十二条第一項\nの規定による内容変更の承認を受けようとするものは、学生若しくは生徒の定員又は修業年限を変更しようとする場合は変更しようとする年度の前年度の九月三十日までに、同時に授業を行う学生若しくは生徒の数を変更しようとする場合又は教育内容ごとの単位数若しくは履修方法を変更しようとする場合は変更しようとする日の二月前までに、変更の内容を記載した申請書を厚生労働大臣に提出しなければならない。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に交付されているこの省令による改正前の様式による栄養士免許証又は管理栄養士登録証は、この省令による改正後の様式による栄養士免許証又は管理栄養士免許証とみなす。"}}, "number": "昭和二十三年一月十六日厚生省令第二号", "name": "栄養士法施行規則"}