{"provision": {"第四条": {"２": {"text": "２\n\n　前項の申請書には、免許証又は免許証明書及び戸籍の謄本又は抄本（中長期在留者及び特別永住者については住民票の写し及び令第五条第一項\nの申請の事由を証する書類とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者については旅券その他の身分を証する書類の写し及び同項\nの申請の事由を証する書類とする。）を添えなければならない。"}, "text": "第四条\n\n　令第五条第二項\nの免許証の書換え交付の申請書及び令第七条の二\nの規定により読み替えて適用する令第五条第二項\nの免許証明書の書換え交付の申請書は、様式第一号の二によるものとする。"}, "第五条": {"２": {"text": "２\n\n　法第六条第三項\nの規定による届出事項は、次のとおりとする。 \n一\n\n　氏名、年令及び性別\n\n二\n\n　本籍地都道府県名（日本の国籍を有しない者については、その国籍）及び住所\n\n三\n\n　歯科技工士名簿登録番号及び登録年月日\n\n四\n\n　業務に従事する場所の所在地及び名称"}, "text": "第五条\n\n　法第六条第三項\nの厚生労働省令で定める二年ごとの年は、昭和五十七年を初年とする同年以後の二年ごとの各年とする。", "３": {"text": "３\n\n　前項の届出は、様式第三号によらなければならない。"}}, "第十一条の二": {"２": {"text": "２\n\n　前項の規定により読み替えて適用する第十条第二項の規定により指定試験機関に納められた手数料は、指定試験機関の収入とする。"}, "text": "第十一条の二\n\n　法第十五条の三第一項\nに規定する指定試験機関（以下この条において「指定試験機関」という。）が試験の実施に関する事務を行う場合における第七条第一項\n、第九条及び第十条の規定の適用については、第七条第一項中「厚生労働大臣に」とあるのは「法第十五条の三第一項\nに規定する指定試験機関（第九条及び第十条において「指定試験機関」という。）に」と、第九条及び第十条中「厚生労働大臣」とあり、及び「国」とあるのは、「指定試験機関」とする。", "３": {"text": "３\n\n　第一項に規定する場合においては、前条の規定は適用しない。"}}, "第十一条": {"text": "第十一条\n\n　第七条第一項又は前条第一項の出願又は申請をする場合には、手数料の額に相当する収入印紙を受験願書又は申請書にはらなければならない。"}, "附則 ８": {"text": "８\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ５": {"text": "５\n　法附則第二条第七項の規定により試験を受けようとする者は、受験願書に、第七条第一項第一号及び第五号に掲げる書類並びにその者が法附則第二条第三項に該当する者であることを証する書類を添えなければならない。"}, "附則 ４": {"text": "４\n　この省令による改正後の省令の規定にかかわらず、この省令により改正された規定であって改正後の様式により記載することが適当でないものについては、当分の間、なお従前の例による。"}, "第七条": {"２": {"text": "２\n\n　前項の受験願書は様式第四号によるものとする。"}, "text": "第七条\n\n　試験を受けようとする者は、受験願書に次に掲げる書類を添えて厚生労働大臣に提出しなければならない。\n一\n\n　法第十四条第一号\n又は第二号\nに該当する者であるときは、卒業証明書\n\n二\n\n　法第十四条第三号\nに該当する者であるときは、歯科医師国家試験又は歯科医師国家試験予備試験を受けることができる者であることを証する書類\n\n三\n\n　法第十四条第四号\nに該当する者であるときは、同号\nに規定する厚生労働大臣の認定を受けたことを証する書類\n\n四\n\n　写真（手札形台紙付とし、出願前六箇月以内に脱帽で正面から撮影したもので、その裏面に○シギの記号、撮影年月日及び氏名を記載すること。）"}, "第十三条": {"２": {"text": "２\n\n　法第二十一条第一項\n後段の規定により届け出なければならない事項は、前項第一号及び第三号から第七号までに掲げる事項とする。"}, "text": "第十三条\n\n　法第二十一条第一項\n前段の規定により届け出なければならない事項は、次の通りとする。\n一\n\n　開設者の住所及び氏名（法人であるときは、その名称及び主たる事務所の所在地）\n\n二\n\n　開設の年月日\n\n三\n\n　名称\n\n四\n\n　開設の場所\n\n五\n\n　管理者の住所及び氏名\n\n六\n\n　業務に従事する者の氏名\n\n七\n\n　構造設備の概要及び平面図"}, "第六条の二": {"text": "第六条の二\n\n　法第十四条第四号\nの規定による厚生労働大臣の認定を受けようとする者は、申請書に、外国の歯科技工士学校若しくは養成所を卒業し、又は外国で歯科技工士の免許を受けたことを証する書面その他の必要な書類を添えて厚生労働大臣に提出しなければならない。"}, "第一条の三": {"２": {"text": "２\n\n　令第一条の二\n（令第七条の二\nの規定により読み替えて適用する場合を含む。）の規定により、前項の申請書に添えなければならない書類は、次の通りとする。\n一\n\n　歯科技工士国家試験（以下「試験」という。）の合格証書の写又は合格証明書\n\n二\n\n　戸籍の謄本又は抄本（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第十九条の三\nに規定する中長期在留者（以下「中長期在留者」という。）及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十一号）に定める特別永住者（以下「特別永住者」という。）については住民票の写し（住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の四十五\nに規定する国籍等を記載したものに限る。第三条第二項及び第四条第二項において同じ。）とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者については旅券その他の身分を証する書類の写しとする。）\n\n三\n\n　視覚若しくは精神の機能の障害又は麻薬、あへん若しくは大麻の中毒者であるかないかに関する医師の診断書"}, "text": "第一条の三\n\n　歯科技工士法施行令\n（昭和三十年政令第二百二十八号。以下「令」という。）第一条の二\n（令第七条の二\nの規定により読み替えて適用する場合を含む。）の歯科技工士の免許の申請書は、様式第一号によるものとする。", "３": {"text": "３\n\n　第一項の申請書に合格した試験の施行年月、受験地及び受験番号を記載した場合には、前項第一号の書類の添付を省略することができる。"}}, "第十二条": {"text": "第十二条\n\n　法第十八条\nの規定による指示書の記載事項は、次のとおりとする。\n一\n\n　患者の氏名\n\n二\n\n　設計\n\n三\n\n　作成の方法\n\n四\n\n　使用材料\n\n五\n\n　発行の年月日\n\n六\n\n　発行した歯科医師の氏名及び当該歯科医師の勤務する病院又は診療所の所在地\n\n七\n\n　当該指示書による歯科技工が行われる場所が歯科技工所であるときは、その名称及び所在地"}, "第六条": {"text": "第六条\n\n　試験を施行する場所及び期日並びに受験願書の提出期間は、あらかじめ、官報で公告するものとする。"}, "第一条": {"text": "第一条\n　この省令は、平成二十五年四月一日から施行する。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "第三条": {"２": {"text": "２\n\n　前項の申請書には、戸籍の謄本又は抄本（中長期在留者及び特別永住者については住民票の写し及び令第三条第一項\nの申請の事由を証する書類とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者については旅券その他の身分を証する書類の写し及び同項\nの申請の事由を証する書類とする。）を添えなければならない。"}, "text": "第三条\n\n　令第三条第二項\n（令第七条の二\nの規定により読み替えて適用する場合を含む。）の名簿の訂正の申請書は、様式第一号の二によるものとする。"}, "附則 ３": {"text": "３\n　この省令の施行の際現にある旧様式による用紙及び板については、当分の間、これを取り繕って使用することができる。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第九条": {"text": "第九条\n\n　厚生労働大臣は、試験に合格した者に合格証書を交付するものとする。"}, "第八条": {"text": "第八条\n\n　試験の科目は、次のとおりとする。　　　学説試験　　　　歯科理工学歯の解剖学顎口腔機能学有床義歯技工学歯冠修復技工学矯正歯科技工学小児歯科技工学関係法規　　　実地試験　　　　歯科技工実技"}, "第四条の三": {"２": {"text": "２\n\n　前条第一項の申請書には、手数料の額に相当する収入印紙をはらなければならない。ただし、法第九条の二第一項\nに規定する指定登録機関が歯科技工士の登録の実施及びこれに関連する事務を行う場合にあつては、この限りでない。"}, "text": "第四条の三\n\n　第一条の三第一項又は第三条第一項の申請書には、登録免許税の領収証書又は登録免許税の額に相当する収入印紙をはらなければならない。"}, "附則 ６": {"text": "６\n　この省令による施行前のそれぞれの省令の規定によりされた申請、届出その他の手続は、附則第二項から前項までの規定に定めるものを除き、この省令による改正後のそれぞれの省令の相当規定によりされた申請、届出その他の手続とみなす。"}, "第十条": {"２": {"text": "２\n\n　前項の申請をする場合には、手数料として二千九百五十円を国に納めなければならない。"}, "text": "第十条\n\n　試験に合格した者は、厚生労働大臣に合格証明書の交付を申請することができる。"}, "第十三条の二": {"第十四条": {"text": "第十四条\n\n\n　法第二十七条第二項\nに規定する証明書は、様式第五号による。"}, "text": "第十三条の二\n\n　法第二十四条\nに規定する歯科技工所の構造設備は、次の各号に掲げる基準のいずれにも適合するものでなければならない。\n一\n\n　歯科技工を行うのに必要な設備及び器具等を備えていること。\n\n二\n\n　歯科技工を円滑かつ適切に行うのに支障のないよう設備及び器具等が整備及び配置されており、かつ、清掃及び保守が容易に実施できるものであること。\n\n三\n\n　手洗設備を有すること。\n\n四\n\n　常時居住する場所及び不潔な場所から明確に区別されていること。\n\n五\n\n　安全上及び防火上支障がないよう機器を配置でき、かつ、十平方メートル以上の面積を有すること。\n\n六\n\n　照明及び換気が適切であること。\n\n七\n\n　床は、板張り、コンクリート又はこれらに準ずるものであること。ただし、歯科技工作業の性質上やむを得ないと認められる場合は、この限りでない。\n\n八\n\n　出入口及び窓は、閉鎖できるものであること。\n\n九\n\n　防じん、防湿、防虫又は防そのための設備を有すること。\n\n十\n\n　廃水及び廃棄物の処理に要する設備及び器具を備えていること。\n\n十一\n\n　歯科技工に伴って生じるじんあい又は微生物による汚染を防止するのに必要な構造及び設備を有すること。\n\n十二\n\n　歯科技工に使用される原料、材料、中間物等を衛生的かつ安全に貯蔵するために必要な設備を有すること。"}, "附則 ７": {"text": "７\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第四条の二": {"２": {"text": "２\n\n　前項の申請書には、戸籍の謄本若しくは抄本又は住民票の写し（住民基本台帳法第七条第五号\nに掲げる事項（中長期在留者及び特別永住者については、同法第三十条の四十五\nに規定する国籍等）を記載したものに限る。）（出入国管理及び難民認定法第十九条の三\n各号に掲げる者については、旅券その他の身分を証する書類の写し。）を添えなければならない。"}, "text": "第四条の二\n\n　令第六条第二項\nの免許証の再交付の申請書及び令第七条の二\nの規定により読み替えて適用する令第六条第二項\nの免許証明書の再交付の申請書は、様式第二号によるものとする。", "３": {"text": "３\n\n　令第六条第三項\n（令第七条の二\nの規定により読み替えて適用する場合を含む。）の手数料の額は、三千百円とする。"}}, "第二条": {"text": "第二条\n　この省令の施行の際現に発行されている改正前の歯科技工士法施行規則第十二条に定める事項を記載した指示書は、改正後の歯科技工士法施行規則第十二条に定める事項を記載した指示書とみなす。"}, "第一条の二": {"text": "第一条の二\n\n　厚生労働大臣は、歯科技工士免許の申請を行つた者が前条に規定する者に該当すると認める場合において、当該者に免許を与えるかどうかを決定するときは、当該者が現に利用している障害を補う手段又は当該者が現に受けている治療等により障害が補われ、又は障害の程度が軽減している状況を考慮しなければならない。"}}, "number": "昭和三十年九月二十二日厚生省令第二十三号", "name": "歯科技工士法施行規則"}