{"provision": {"第四条": {"text": "第四条\n　旧法第二十七条に規定する者の秘密を守る義務については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　前条の規定に施行の日前にした行為に対する優生保護法の規定による罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為及び前二条の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　国民優生法（昭和十五年法律第百七号）は、これを廃止する。"}, "第二十六条": {"text": "第二十六条\n\n　不妊手術を受けた者は、婚姻しようとするときは、その相手方に対して、不妊手術を受けた旨を通知しなければならない。"}, "附則 ８": {"text": "８\n　前項ただし書の場合には、行政事件訴訟法第十八条後段及び第二十一条第二項から第五項までの規定を準用する。"}, "第三十七条": {"text": "第三十七条\n　この法律施行前になした違反行為に対する罰則の適用については、前条の法律は、この法律施行後も、なおその効力を有する。"}, "第二十五条": {"text": "第二十五条\n\n　医師又は指定医師は、第三条第一項又は第十四条第一項の規定によつて不妊手術又は人工妊娠中絶を行つた場合は、その月中の手術の結果を取りまとめて翌月十日までに、理由を記して、都道府県知事に届け出なければならない。"}, "附則 ４": {"text": "４\n　この法律の施行の際現に係属している訴訟の管轄については、当該管轄を専属管轄とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。"}, "第四十三条": {"text": "第四十三条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十五条": {"text": "第三十五条\n　この法律は、公布の日から起算して六十日を経過した日から、これを施行する。"}, "第十五条": {"text": "第十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は政令で定める。"}, "第二十八条": {"text": "第二十八条\n\n　何人も、この法律の規定による場合の外、故なく、生殖を不能にすることを目的として手術又はレントゲン照射を行つてはならない。"}, "第百一条": {"text": "第百一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "第三十八条": {"text": "第三十八条\n　第二十五条の規定は、昭和二十一年厚生省令第四十二号（死産の届出に関する規程）の規定による届出をした場合は、その範囲内で、これを適用しない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第二十七条": {"text": "第二十七条\n\n　不妊手術又は人工妊娠中絶の施行の事務に従事した者は、職務上知り得た人の秘密を、漏らしてはならない。その職を退いた後においても同様とする。"}, "第二十九条": {"第三十一条": {"text": "第三十一条\n\n\n　削除"}, "text": "第二十九条\n\n　第十五条第一項の規定に違反した者は、五十万円以下の罰金に処する。", "第三十条": {"text": "第三十条\n\n\n　削除"}}, "第十四条": {"text": "第十四条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この法律の施行の際現に係属している訴訟については、当該訴訟を提起することができない旨を定めるこの法律による改正後の規定にかかわらず、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第百二条": {"text": "第百二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十四条": {"text": "第三十四条\n\n　第二十八条の規定に違反した者は、これを一年以下の懲役又は五十万円以下の罰金に処する。そのために、人を死に至らしめたときは、三年以下の懲役に処する。"}, "第四十二条": {"text": "第四十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十二条": {"text": "第三十二条\n\n　第二十五条の規定に違反して、届出をせず又は虚偽の届出をした者は、これを十万円以下の罰金に処する。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた処分又は裁決に関する当事者訴訟で、この法律による改正により出訴期間が定められることとなつたものについての出訴期間は、この法律の施行の日から起算する。"}, "附則 ２": {"text": "２\n　この法律による改正後の規定は、この附則に特別の定めがある場合を除き、この法律の施行前に生じた事項にも適用する。ただし、この法律による改正前の規定によつて生じた効力を妨げない。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第四十四条": {"text": "第四十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　この法律の施行の際現にこの法律による改正前の規定による出訴期間が進行している処分又は裁決に関する訴訟の出訴期間については、なお従前の例による。ただし、この法律による改正後の規定による出訴期間がこの法律による改正前の規定による出訴期間より短い場合に限る。"}, "第四十条": {"text": "第四十条\n　第十四条第一項に規定する公益社団法人には、一般社団法人及び一般財団法人に関する法律及び公益社団法人及び公益財団法人の認定等に関する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号）第二百八十三条に規定するもののほか、公益社団法人及び特例社団法人（同法第四十二条第一項に規定する特例社団法人をいう。以下この項において同じ。）以外の一般社団法人であつて、母体保護法の一部を改正する法律（平成二十三年法律第七十五号）の施行の際特例社団法人であつたもの（次項において「特定法人」という。）を含むものとする。"}, "第三十三条": {"text": "第三十三条\n\n　第二十七条の規定に違反して、故なく、人の秘密を漏らした者は、これを六月以下の懲役又は三十万円以下の罰金に処する。"}, "第十三条": {"text": "第十三条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条及び次条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）に対するこの法律の施行の日以後における改正後のそれぞれの法律の適用については、附則第五条から第十条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三条": {"text": "第三条\n　旧法第三条第一項、第十条、第十三条第二項又は第十四条第一項の規定により行われた優生手術又は人工妊娠中絶に係る旧法第二十五条の届出については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律による改正前の優生保護法（以下「旧法」という。）第十条の規定により行われた優生手術に関する費用の支弁及び負担については、なお従前の例による。"}}, "number": "昭和二十三年七月十三日法律第百五十六号", "name": "母体保護法"}