{"provision": {"第四条": {"２": {"text": "２\n\n　理容師法施行規則\nを沖縄県の区域において適用するについての管理理容師に関する経過措置については、理容師法施行規則\n及び美容師法施行規則\nの一部を改正する省令（昭和四十三年厚生省令第三十九号\n）附則第二項\n及び第三項\nの規定の例による。この場合において、同令\n附則第二項\n中「昭和四十七年十二月三十一日」とあるのは「昭和五十一年五月十四日」と、同附則第三項中「昭和四十八年一月一日（開設した日が同月二日以後であるときは、開設した日）」とあるのは「昭和五十一年五月十五日（開設した日が同月十六日以後であるときは、開設した日）」とする。"}, "text": "第四条\n\n　沖縄の復帰に伴う特別措置法（以下「法」という。）の施行の際沖縄に存する理容師養成施設について理容師法施行規則（昭和二十三年厚生省令第四十一号\n）第十一条第一項の規定を適用する場合には、当分の間、同項第一号ヘ中「百人」とあるのは「五十人」と、同号ル中「八十二・六四平方メートル」とあるのは「六十六平方メートル」とする。"}, "第三十九条": {"text": "第三十九条\n\n　令第六十三条第五項\n各号のいずれかに掲げる期間に基づいて支給する国民年金法\nによる老齢基礎年金についての同法第十六条\nの規定による裁定の請求は、国民年金法施行規則第十六条第二項\nの規定にかかわらず、同項\n各号に掲げる書類等のほか、第三十二条各号に掲げる書類を添えなければならない。"}, "第十九条": {"text": "第十九条\n\n　この省令の施行の際沖縄に存する救護施設については、救護施設、更生施設、授産施設及び宿所提供施設の設備及び運営に関する基準\n（昭和四十一年厚生省令第十八号）第九条第一項\n及び第二項\nの規定は、当分の間、適用しない。"}, "第四十五条": {"text": "第四十五条\n\n　令第七十二条\nの規定により従前の例によるとされる事項について、沖縄の児童扶養手当法（千九百六十八年立法第百四十六号）又は沖縄の特別児童扶養手当法（千九百六十七年立法第百十一号）を適用する場合には、これらの立法の規定中「政府」とあるのは「国」と、「行政主席」とあるのは「沖縄県知事」とする。"}, "第十一条": {"２": {"text": "２\n\n　前項に規定する者が歯科医師国家試験を受け、これに合格した後歯科医籍にその旨の登録を受けようとするときは、合格証書の写し及び免許証を添えて、厚生労働大臣に歯科医籍の訂正を申請することができる。"}, "text": "第十一条\n\n　令第十八条第三項\nの規定により歯科医師国家試験又は歯科医師国家試験予備試験を受けようとする者は、歯科医師法施行規則\n（昭和二十三年厚生省令第四十八号）第十三条\n又は第十五条\nの規定にかかわらず、同令第十三条\n又は第十五条\nに規定する受験願書に、同令第十三条第一号\n及び第五号\nに掲げる書類（歯科医師国家試験予備試験を受けようとする者にあつては、第五号に掲げる書類には、（シ）の記号に代えてその裏面に（シヨ）の記号を記載すること）並びに沖縄の歯科医師法（千九百五十五年立法第七十五号）の規定により歯科医師免許を受けたことを証する書面を添えて、これを厚生労働大臣に提出しなければならない。", "３": {"text": "３\n\n　前項の場合には、免許証を書き換え交付する。"}}, "第三十七条": {"２": {"text": "２\n\n　前項の申出書には、次の各号に掲げる書類を添えなければならない。\n一\n\n　昭和三十六年四月一日（同日において二十歳に達していない者にあつては、二十歳に達した日）から昭和四十五年三月三十一日までの間（以下「特定期間」という。）のうち沖縄に住所を有していた期間を明らかにすることができる書類\n\n二\n\n　特定期間における令第六十三条第三項\nただし書の期間の有無及び当該期間を明らかにすることができる書類\n\n三\n\n　住所が沖縄県の区域内にある者であつて国民年金手帳を所持しているものにあつては、国民年金手帳"}, "text": "第三十七条\n\n　令第六十三条第三項\nの規定により保険料免除期間とみなされた期間を有する者は、次の各号に掲げる事項を記載した申出書を、速やかに、市町村長（住所が沖縄県の区域内にない者にあつては、沖縄県の区域内における最後の住所地の市町村長）に提出しなければならない。\n一\n\n　氏名、性別、生年月日及び住所\n\n二\n\n　かつて国民年金法\nによる被保険者（同法第七条第一項第二号\nに規定する第二号\n被保険者を除く。以下「被保険者」という。）であつたことがある者であつて、最後に被保険者の資格を喪失した後に氏名を変更したものにあつては、変更前の氏名\n\n三\n\n　住所が沖縄県の区域内にない者にあつては、沖縄県の区域内における最後の住所\n\n四\n\n　かつて被保険者であつたことがある者にあつては、基礎年金番号", "３": {"text": "３\n\n　国民年金法施行規則\n（昭和三十五年厚生省令第十二号）第九条\nの規定は、第一項の場合に準用する。"}, "第三十八条": {"text": "第三十八条\n\n\n　削除"}}, "第三十二条の三": {"２": {"text": "２\n\n　前項の届書には、次の各号に掲げる書類を添えなければならない。\n一\n\n　特別納付を行つたことを明らかにすることができる書類\n\n二\n\n　老齢厚生年金等の年金証書（第二十八条の三第一項の申出書に年金証書が添えられていた場合を除く。）"}, "text": "第三十二条の三\n\n　老齢厚生年金等の受給権者は、特別納付を行つたときは、速やかに、次の各号に掲げる事項を記載した届書を厚生労働大臣に提出しなければならない。\n一\n\n　受給権者の氏名、生年月日及び住所\n\n二\n\n　基礎年金番号\n\n三\n\n　老齢厚生年金等の年金証書の年金コード", "３": {"text": "３\n\n　第一項の規定による届書の受理の権限に係る事務は、機構に行わせるものとする。"}}, "第三十条": {"第三十一条": {"text": "第三十一条\n\n\n　令第六十三条第五項\n各号のいずれかに掲げる期間を有する者が厚生年金保険法施行規則第三十条\nの規定により機構に提出する老齢厚生年金の裁定請求書には、次の各号に掲げる書類を添えなければならない。\n一\n\n　令第六十三条第五項第一号\nに掲げる期間を有する者にあつては、当該事実を明らかにすることができる書類\n\n二\n\n　令第六十三条第五項第二号\nに掲げる期間を有する者にあつては、国民年金手帳又は同号\nに規定する承認を受けたことを明らかにすることができる書類\n\n三\n\n　令第六十三条第五項第三号\nに掲げる期間を有する者にあつては、昭和四十五年四月一日から法の施行の日の前日までの間に沖縄に住所を有していたことがあることを明らかにすることができる書類又は住民票の写し"}, "text": "第三十条\n\n　令第五十二条\nに該当する者（令第六十四条第一号\n又は第二号\nに該当する者を除く。）が厚生年金保険法施行規則第三十条\n又は第三十条の三\nの規定により機構に提出する老齢厚生年金の裁定請求書には、昭和四十五年四月一日前九年間引き続き沖縄に住所を有していたことを明らかにすることができる書類又は住民票の写しを添えなければならない。", "第三十二条の二": {"text": "第三十二条の二\n\n\n　削除"}, "第三十二条": {"text": "第三十二条\n\n\n　令第六十四条第一号\n又は第二号\nに該当する者（令第五十三条第一項\nの規定による申出を行い、かつ、同項\nの規定による納付（以下「特例納付」という。）を行つていない者を除く。）が厚生年金保険法施行規則第三十条\nの規定により機構に提出する老齢厚生年金の裁定請求書には、次の各号に掲げる書類を添えなければならない。\n一\n\n　令第五十三条第一項\nの規定による申出を行つた者以外の者にあつては、昭和四十五年一月一日前五年間引き続き沖縄に住所を有していたことを明らかにすることができる書類又は住民票の写し\n\n二\n\n　特例納付を行つた者にあつては、特例納付を行つたことを明らかにすることができる書類"}, "第三十条の二": {"text": "第三十条の二\n\n\n　特別納付を行つた者が厚生年金保険法施行規則第三十条\n、第三十条の三若しくは附則第六項若しくは国民年金法施行規則\n等の一部を改正する等の省令（昭和六十一年厚生省令第十七号\n。以下「昭和六十一年改正省令」という。）附則第十四条第一項\nの規定によりなおその効力を有するものとされた昭和六十一年改正省令第二条\nの規定による改正前の厚生年金保険法施行規則\n（以下「旧厚生年金保険法施行規則」という。）第三十条\n、第四十三条の二若しくは附則第九項又は昭和六十一年改正省令附則第二十一条第一項の規定によりなおその効力を有するものとされた昭和六十一年改正省令第四条\nの規定による改正前の船員保険法施行規則\n（昭和十五年厚生省令第五号。以下「旧船員保険法施行規則」という。）第五十条\n若しくは第六十八条ノ二\n若しくは昭和六十一年改正省令第八条\nの規定による改正前の船員保険法施行規則\nの一部を改正する省令（昭和四十年厚生省令第三十一号\n）附則第七項\nの規定により機構に提出する令第五十六条の五第一項\nに規定する老齢厚生年金等の裁定請求書には、特別納付を行つたことを明らかにすることができる書類を添えなければならない。"}}, "第十七条": {"text": "第十七条\n\n　令第二十五条\nの規定により視能訓練士法\n（昭和四十六年法律第六十四号）附則第三項\n及び第四項\nの規定の例によることとされた場合における視能訓練士法施行規則\n（昭和四十六年厚生省令第二十八号）附則第三項第四号\nの規定の適用については、同号\n中「昭和四十六年七月十九日」とあるのは、「昭和四十七年五月十五日」とする。"}, "第四十三条": {"２": {"text": "２\n\n　前項の届書には、次の各号に掲げる書類を添えなければならない。\n一\n\n　寡婦年金の年金証書\n\n二\n\n　政令第三百二十八号\n附則第五条第二項\nの規定により寡婦年金の額が改定されることとなることを明らかにすることができる書類"}, "text": "第四十三条\n\n　政令第三百二十八号\n附則第五条第二項\nの規定により額が改定されることとなる寡婦年金の受給権者は、速やかに、次の各号に掲げる事項を記載した届書を都道府県知事に提出しなければならない。\n一\n\n　氏名、生年月日及び住所\n\n一の二\n\n　基礎年金番号\n\n二\n\n　寡婦年金の年金証書の年金コード", "３": {"text": "３\n\n　国民年金法施行規則第六十条の九\nの規定は、第一項の場合に準用する。"}}, "第十三条": {"２": {"text": "２\n\n　医療法施行規則第二条の五第二項\nの規定を沖縄県の区域において適用するについての経過措置については、医療法施行規則\nの一部を改正する省令（昭和三十九年厚生省令第十号\n）附則第二項\nの規定の例による。この場合において、同項\n中「昭和三十九年九月三十日」とあるのは「昭和四十七年九月三十日」と、「昭和三十九年三月三十一日」とあるのは「昭和四十七年五月三十一日」とする。"}, "text": "第十三条\n\n　医療法施行規則\n（昭和二十三年厚生省令第五十号）第一条の十四第二項\nの規定を沖縄県の区域において適用するについての経過措置については、医療法施行規則\nの一部を改正する省令（昭和四十五年厚生省令第五十二号\n）附則第二項\nの規定の例による。この場合において、同項\n中「公共用水域の水質の保全に関する法律（昭和三十三年法律第百八十一号）第三条第一項\n」とあるのは「水質汚濁防止法\n（昭和四十五年法律第百三十八号）第二条第一項\n」と、「この省令の施行後二箇月以内」とあるのは「昭和四十七年七月十四日まで」とする。", "３": {"text": "３\n\n　介輔（法第百条第一項に規定する介輔をいう。以下同じ。）が病院及び診療所以外の場所において公衆又は特定多数人のためその業務を行なう場合においては、当該場所を診療所とみなして、医療法施行規則\nの診療所に関する規定（同令第一条の十四第一項第四号\nの規定を除く。）を適用する。この場合において、同令第一条の十四第一項第一号\n、第五号、第六号及び第七号並びに第四条中「臨床研修修了等医師又は臨床研修修了等歯科医師」とあり、同令第一条の十四第一項第八号\n並びに第九条第一号\n及び第二号\n中「医師、歯科医師」とあり、同令第一条の十四第三項\n中「臨床研修修了等医師及び臨床研修修了等歯科医師」とあり、同令第三条第三号\n中「医師若しくは歯科医師」とあるのは、それぞれ「介輔」と、同令第一条の十四第一項第一号\n、第三条第二号及び第四条第一号中「臨床研修修了登録証若しくは免許証を提示し、又はそれらの写し」とあるのは「介輔であることを証する書面を提示し、又はその写し」と、同令第三条第三号\n中「免許証」とあるのは「介輔であることを証する書面」と、同令第八条\n中「臨床研修修了登録証若しくは医師免許証若しくは歯科医師免許証の写し」とあるのは、「介輔であることを証する書面の写し」とする。"}, "４": {"text": "４\n\n　前項の規定は、歯科介輔（法第百一条第一項に規定する歯科介輔をいう。以下同じ。）が業務を行なう場所について準用する。"}, "５": {"text": "５\n\n　介輔又は歯科介輔が病院又は診療所においてその業務を行なう場合においては、当該介輔又は歯科介輔をそれぞれ医師又は歯科医師とみなして、医療法施行規則第三条第三号\n及び第四条第三号\nの規定を適用する。この場合において、同令第三条第三号\n中「免許証の写」とあるのは、「介輔又は歯科介輔であることを証する書面の写し」とする。"}}, "第三十二条の三の二": {"text": "第三十二条の三の二\n\n　厚生年金保険法施行規則第四十四条\nの規定により機構に提出する令第五十六条の六\nに規定する障害厚生年金の裁定請求書には、特別納付を行つたことを明らかにすることができる書類を添えなければならない。", "第三十二条の三の三": {"text": "第三十二条の三の三\n\n\n　削除"}}, "第十五条": {"text": "第十五条\n\n　令第二十三条\nの規定により理学療法士及び作業療法士法\n（昭和四十年法律第百三十七号）附則第四項\n及び第五項\nの規定の例によることとされた場合における理学療法士及び作業療法士法施行規則\n（昭和四十年厚生省令第四十七号）附則第三項第四号\nの規定の適用については、同号\n中「昭和四十年八月二十八日」とあるのは、「昭和四十七年五月十四日」とする。"}, "第二十八条": {"２": {"text": "２\n\n　前項の書類には、次の各号に掲げる事項を記載した書類を添えなければならない。\n一\n\n　証明をしようとする者の氏名、生年月日及び住所\n\n二\n\n　基礎年金番号\n\n三\n\n　令第五十六条の三第一項\nに規定する船舶所有者の氏名又は名称\n\n四\n\n　証明しようとする月数"}, "text": "第二十八条\n\n　令第五十六条の二第一項\nの規定による証明をしようとする者は、同項\nに規定する適用事業所雇用月（以下単に「適用事業所雇用月」という。）を一月以上有することを明らかにすることができる書類を沖縄県知事に提出しなければならない。", "３": {"text": "３\n\n　昭和四十年一月一日から昭和四十四年十二月三十一日までの間における船員雇用月に係る証明については、第一項に規定する書類に代えて昭和四十年一月一日から昭和四十四年十二月三十一日までの間に沖縄に住所を有していたことがあることを明らかにすることができる書類を提出することができる。"}, "第二十八条の二": {"text": "第二十八条の二\n\n\n　令第五十六条の三第一項\nの規定による証明をしようとする者は、同項\nに規定する船員雇用月（以下単に「船員雇用月」という。）を一月以上有することを明らかにすることができる書類を沖縄県知事に提出しなければならない。"}}, "第十八条": {"text": "第十八条\n　附則第二条第一項に規定する者に係る第九条の規定による改正後の沖縄の復帰に伴う厚生省関係の特例に関する省令（次項において「新沖縄の復帰に伴う厚生省関係の特例に関する省令」という。）第二十八条第二項第二号に規定する基礎年金番号は、同号の規定にかかわらず、附則第二条第一項の規定により交付された通知書に記載された記号番号とする。"}, "第二十条": {"text": "第二十条\n\n　この省令の施行の際沖縄に存する養護老人ホーム及び特別養護老人ホームについては、養護老人ホーム及び特別養護老人ホームの設備及び運営に関する基準（昭和四十一年厚生省令第十九号\n）第十条（同令第二十四条\nにおいて準用する場合を含む。）の規定は、当分の間、適用しない。", "第二十五条": {"text": "第二十五条\n\n\n　削除"}, "第二十四条": {"text": "第二十四条\n\n\n　削除"}, "第二十六条": {"text": "第二十六条\n\n\n　削除"}}, "第六条": {"２": {"text": "２\n\n　美容師法施行規則\nを沖縄県の区域において適用するについての管理美容師に関する経過措置については、第四条第二項の規定を準用する。"}, "text": "第六条\n\n　法の施行の際沖縄に存する美容師養成施設について美容師法施行規則（昭和三十二年厚生省令第四十三号\n）第十条第一項の規定を適用する場合には、当分の間、同項第一号ヘ中「百人」とあるのは「五十人」とする。", "第七条": {"text": "第七条\n\n\n　削除"}}, "第一条": {"text": "第一条\n　この省令は、精神保健及び精神障害者福祉に関する法律の一部を改正する法律の施行の日（平成二十六年四月一日）から施行する。"}, "第二十七条": {"text": "第二十七条\n\n　令第五十一条\nに該当する者が厚生年金保険法施行規則\n（昭和二十九年厚生省令第三十七号）第七条第一項\nの規定により日本年金機構（以下「機構」という。）に提出する申出書には、昭和四十五年一月一日前五年間引き続き沖縄に住所を有していたことを明らかにすることができる書類又は住民票の写しを、添えなければならない。"}, "第十四条": {"text": "第十四条\n\n　令第二十二条\nの規定により歯科技工士法\n（昭和三十年法律第百六十八号）附則第二条\nから第七条\nまでの規定の例によることとされた場合における歯科技工士法施行規則\n（昭和三十年厚生省令第二十三号）附則第三項\nの規定の適用については、同項\n中「法附則第二条第一項\nに規定する者に該当する者であること」とあるのは、「法附則第二条第一項に規定する者に該当する者であつて、沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百二十九号）の施行の際引き続き一年以上沖縄に居住しているものであること」とする。"}, "第二十八条の三": {"text": "第二十八条の三\n\n　令第五十六条の四第一項\nの規定による申出は、次の各号に掲げる事項を記載した申出書を機構に提出することによつて行わなければならない。\n一\n\n　申出者の氏名、生年月日及び住所\n\n二\n\n　基礎年金番号\n\n三\n\n　厚生年金保険法\nによる老齢厚生年金若しくは特例老齢年金、旧厚生年金保険法\nによる老齢年金、通算老齢年金若しくは特例老齢年金又は昭和六十年改正法第五条の規定による改正前の船員保険法\n（昭和十四年法律第七十三号。以下この節において「旧船員保険法」という。）による老齢年金、通算老齢年金若しくは昭和六十年改正法附則第百七条の規定による改正前の船員保険法\nの一部を改正する法律（昭和四十年法律第百五号）による特例老齢年金（以下この節において「老齢厚生年金等」という。）の受給権者にあつては、当該老齢厚生年金等の年金証書の年金コード（年金の種別及びその区分を表す記号番号をいう。以下同じ。）\n\n四\n\n　特別納付を行おうとする月数\n\n五\n\n　昭和四十五年一月一日から昭和四十七年五月十四日までの間において最後に沖縄の厚生年金保険法（千九百六十八年立法第百三十六号）による被保険者として使用された事業所又は船舶所有者の名称又は氏名及び所在地又は住所若しくは主たる事務所の所在地", "３": {"text": "３\n\n　特別納付は、国民年金法等に基づく保険料の納付手続の特例に関する省令\n（昭和四十年大蔵省令第四十五号）に定める納付書によつて行うものとする。"}, "４": {"text": "４\n\n　特別納付は、各年度につき一回に限るものとする。"}, "第二十八条の四": {"text": "第二十八条の四\n\n\n　令第五十六条の九\nの規定により法第百四条第四項\nに規定する者とみなされた者について令第五十六条の四第一項\nの規定を適用する場合における前条第一項第五号の規定の適用については、同号中「昭和四十五年一月一日から昭和四十七年五月十四日」とあるのは「昭和二十九年五月一日（同日において二十歳に達していない者にあつては、二十歳に達した日）から昭和四十四年十二月三十一日」と、「沖縄の厚生年金保険法（千九百六十八年立法第百三十六号）による被保険者として使用された事業所又は船舶所有者」とあるのは「使用された旧厚生年金保険法第六条第一項\nの適用事業所に相当する事業所であつて沖縄に所在していたもの又は令第五十六条の三第一項\nに規定する船舶所有者であつて沖縄に住所若しくは主たる事務所若しくは仮住所を有していたもの（当該者に旧船員保険法第十七条\nに規定する船員に相当する者として使用された場合に限る。）」とする。"}, "２": {"text": "２\n\n　前項の申出書には、次の各号に掲げる書類を添えなければならない。\n一\n\n　老齢厚生年金等の受給権者にあつては、当該老齢厚生年金等の年金証書\n\n二\n\n　適用事業所雇用月を一月以上有することにつき証明した者にあつては、その事実を証する書類\n\n三\n\n　船員雇用月を一月以上有することにつき証明した者にあつては、その事実を証する書類"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}}, "第三条": {"２": {"text": "２\n\n　令第四条第四項\nにおいて準用する令第三条第五項\nに規定する保険医療機関等は、令第四条第四項\nにおいて準用する令第三条第五項\nの請求をしようとするときは、各月に行つた医療につき、医療費支払請求書に、医療費支払請求明細書を添えて、これを翌月十日までに、沖縄県知事に提出するものとする。"}, "text": "第三条\n\n　令第四条第一項\nの規定による医療費の支給を受けようとする者又はその保護者（親権を行なう者又は後見人をいう。）は、医療費支給申請書に、次に掲げる書類を添えて、これを沖縄県知事に提出しなければならない。\n一\n\n　当該医療に要した費用の額を証する書類\n\n二\n\n　当該医療の内容を記載した書類\n\n三\n\n　当該結核患者が沖縄県の区域内に居住していることを証する書類", "３": {"text": "３\n\n　沖縄県知事は、令第四条第四項\nにおいて準用する令第三条第五項\nの規定により、その開設者から診療報酬の請求及び支払に関し令第四条第四項\nにおいて準用する令第三条第五項\n及び同条第六項\nに規定する方式によらない旨の申出があつた病院若しくは診療所又は薬局の名称及び所在地を告示するものとする。"}}, "附則 ３": {"text": "３\n　この省令の施行の際現にある改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第二十一条": {"text": "第二十一条\n　この省令の施行の際現に改正前のそれぞれの省令の規定によりした請求、届出その他の行為は、この省令による改正後のそれぞれの省令の相当規定によってした請求、届出その他の行為とみなす。"}, "第八条": {"text": "第八条\n\n　建築物における衛生的環境の確保に関する法律施行規則\n（昭和四十六年厚生省令第二号）を沖縄県の区域において適用するについての経過措置については、同令\n附則第三項\n及び第四項\nの規定の例による。この場合において、同附則第三項中「昭和四十七年十月十二日」とあるのは、「昭和四十九年五月十四日」とする。"}, "第四十一条": {"２": {"text": "２\n\n　前項の届書には、次の各号に掲げる書類を添えなければならない。\n一\n\n　老齢基礎年金の年金証書\n\n二\n\n　政令第三百二十八号\n附則第二条\nの規定により老齢基礎年金の額が改定されることとなることを明らかにすることができる書類"}, "text": "第四十一条\n\n　政令第三百二十八号\n附則第二条\nの規定により額が改定されることとなる老齢基礎年金の受給権者は、速やかに、次の各号に掲げる事項を記載した届書を社会保険庁長官に提出しなければならない。\n一\n\n　氏名、生年月日及び住所\n\n一の二\n\n　基礎年金番号\n\n二\n\n　老齢基礎年金の年金証書の年金コード", "３": {"text": "３\n\n　国民年金法施行規則第二十七条第四項\nの規定は、第一項の場合に準用する。"}}, "第三十九条の二": {"２": {"text": "２\n\n　令第六十三条の二第一項\n及び政令第三百二十八号\n附則第三条第一項\nの規定による納付方法については、国民年金法施行規則第七十八条の七\nの規定を準用する。"}, "text": "第三十九条の二\n\n　令第六十三条の二第一項\n及び沖縄の復帰に伴う厚生省関係法令の適用の特別措置等に関する政令\n等の一部を改正する政令（昭和六十一年政令第三百二十八号\n。以下「政令第三百二十八号\n」という。）附則第三条第一項\nの規定による申出は、次の各号に掲げる事項を記載した申出書を沖縄県知事に提出することによつて行わなければならない。\n一\n\n　氏名及び住所\n\n二\n\n　納付しようとする期間\n\n三\n\n　基礎年金番号"}, "第十条": {"２": {"text": "２\n\n　前項に規定する者が医師国家試験を受け、これに合格した後医籍にその旨の登録を受けようとするときは、合格証書の写し及び免許証を添えて、厚生労働大臣に医籍の訂正を申請することができる。"}, "text": "第十条\n\n　令第十七条第三項\nの規定により医師国家試験又は医師国家試験予備試験を受けようとする者は、医師法施行規則\n（昭和二十三年厚生省令第四十七号）第十三条\n又は第十五条\nの規定にかかわらず、同令第十三条\n又は第十五条\nに規定する受験願書に、同令第十三条第一号\n及び第五号\nに掲げる書類（医師国家試験予備試験を受けようとする者にあつては、第五号に掲げる書類には、（イ）の記号に代えてその裏面に（イヨ）の記号を記載すること）並びに沖縄の医師法（千九百五十五年立法第七十四号）の規定により医師免許を受けたことを証する書面を添えて、これを厚生労働大臣に提出しなければならない。", "３": {"text": "３\n\n　前項の場合には、免許証を書き換え交付する。"}}, "第九条": {"text": "第九条\n\n　令第十六条第一項\nの規定によりあん摩マツサージ指圧師、はり師、きゆう師等に関する法律\n（昭和二十二年法律第二百十七号）の規定による免許を受けた者とみなされた者は、沖縄法令によるあん摩術若しくはマツサージ術、はり術又はきゆう術の免許鑑札を添えて、本籍、住所、氏名、生年月日、性別及び晴盲の別を、昭和四十七年八月十四日までに、沖縄県知事に届け出なければならない。", "３": {"text": "３\n\n　第一項に規定する者、令第十六条第六項\nの規定により医業類似行為を業とすることができる者とみなされた者及び同条第八項\nの規定により指圧を業とすることができる者とみなされた者の施術所の構造設備については、昭和四十九年五月十四日まで、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律施行規則（昭和二十三年厚生省令第四十四号\n）第二十五条第一号から第三号までの規定は、適用しない。"}, "４": {"text": "４\n\n　令第十六条第四項\nに規定する厚生労働大臣の定める基準は、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第二条第一項\nに規定するあん摩マツサージ指圧師、はり師又はきゆう師となるのに必要な知識及び技能を修得した者と同等以上の知識及び技能を有する者であることとする。"}, "６": {"text": "６\n\n　令第十六条第九項\nにおいて準用するあん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十九条の二\nの規定によりあん摩マツサージ指圧師試験を受けようとする者は、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律施行規則第十三条\nの規定にかかわらず、同条\nに規定する受験願書に、同条第一号\n及び第三号\nに掲げる書類並びに令第十六条第八項\nに規定する届出をしたことを証する書類を添えて、これを都道府県知事に提出しなければならない。"}, "２": {"text": "２\n\n　沖縄県知事は、前項の規定による届出があつたときは、その者に対し、免許証を交付する。"}, "５": {"text": "５\n\n　令第十六条第六項\n及び第八項\nに規定する厚生省令で定める事項は、次のとおりとする。\n一\n\n　本籍、住所、氏名及び生年月日（戸籍謄本又は戸籍抄本を添付すること。）\n\n二\n\n　精神病、麻薬、大麻若しくはあへんの中毒又は伝染性の疾病の有無（医師の診断書を添付すること。）\n\n三\n\n　当該医業類似行為の名称及び施術の目的\n\n四\n\n　業務開始の年月日（沖縄法令の規定により業務開始の届出をしたことを証する書面及び法の施行の際引き続き一年以上沖縄に居住し、かつ、引き続き三月以上沖縄において当該医業類似行為を業としていたことを証する書面を添付すること。）\n\n五\n\n　施術所の所在地\n\n六\n\n　施術に用いる器械、器具の種類、名称、個数及び施術方法\n\n七\n\n　施術所の開設者にあつては、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律施行規則第二十四条\n各号に掲げる事項"}, "７": {"text": "７\n\n　前項に規定する者については、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律施行規則第三十三条\nの規定を準用する。この場合において、同条第三項\n中「前条に規定する書類」とあるのは、「沖縄の復帰に伴う厚生省関係の特例に関する省令（昭和四十七年厚生省令第二十二号）第九条第六項に規定する書類」と読み替えるものとする。"}}, "第四十二条": {"２": {"text": "２\n\n　前項の届書には、次の各号に掲げる書類を添えなければならない。\n一\n\n　老齢基礎年金の年金証書\n\n二\n\n　政令第三百二十八号\n附則第四条\nの規定により老齢基礎年金の額が改定されることとなつたことを明らかにすることができる書類"}, "text": "第四十二条\n\n　老齢基礎年金の受給権者は、政令第三百二十八号\n附則第四条\nの規定により老齢基礎年金の額が改定されることとなつたときは、速やかに、次の各号に掲げる事項を記載した届書を社会保険庁長官に提出しなければならない。\n一\n\n　氏名、生年月日及び住所\n\n一の二\n\n　基礎年金番号\n\n二\n\n　老齢基礎年金の年金証書の年金コード", "３": {"text": "３\n\n　国民年金法施行規則第二十七条第四項\nの規定は、第一項の場合に準用する。"}}, "附則 １": {"text": "１\n　この省令は、保健婦助産婦看護婦法の一部を改正する法律の施行の日（平成十四年三月一日）から施行する。"}, "第四十四条": {"text": "第四十四条\n\n　前条までに定めるもののほか、次に掲げる省令の規定に相当する沖縄法令の規定によりされた処分又は手続は、それぞれ当該省令の相当規定によりされた処分又は手続とみなす。当該省令の規定に相当する沖縄法令の規定による合格証、申請書、帳簿、許可証、収去証、許可台帳、業務日誌その他の書類についても、同様とする。\n一\n\n　栄養士法施行規則\n\n二\n\n　調理師法施行規則\n（昭和三十三年厚生省令第四十六号）\n\n三\n\n　食品衛生法施行規則\n（昭和二十三年厚生省令第二十三号）\n\n四\n\n　乳及び乳製品の成分規格等に関する省令\n（昭和二十六年厚生省令第五十二号）\n\n五\n\n　保健師助産師看護師法施行規則\n\n六\n\n　歯科衛生士法施行規則（昭和二十四年厚生省令第三十五号\n）\n\n七\n\n　医療法施行規則\n\n八\n\n　診療放射線技師法施行規則\n（昭和二十六年厚生省令第三十三号）\n\n八の二\n\n　診療放射線技師及び診療エツクス線技師法施行規則の一部を改正する省令（昭和五十九年厚生省令第五十二号\n）による改正前の診療放射線技師及び診療エツクス線技師法施行規則（昭和二十六年厚生省令第三十三号\n）（診療エツクス線技師に係る部分に限る。）\n\n九\n\n　臨床検査技師等に関する法律施行規則\n（昭和三十三年厚生省令第二十四号）\n\n十\n\n　毒物及び劇物取締法施行規則\n（昭和二十六年厚生省令第四号）\n\n十一\n\n　麻薬取締法施行規則（昭和二十八年厚生省令第十四号\n）\n\n十二\n\n　薬事法施行規則（昭和三十六年厚生省令第一号\n）\n\n十三\n\n　国民年金法施行規則\n等の一部を改正する等の省令（昭和六十一年厚生省令第十七号\n。以下「昭和六十一年改正省令」という。）第二条\nの規定による改正前の厚生年金保険法施行規則\n\n十四\n\n　昭和六十一年改正省令第一条\nの規定による改正前の国民年金法施行規則\n\n十五\n\n　昭和六十一年改正省令第六条\nの規定による改正前の福祉年金支給規則（昭和三十四年厚生省令第十七号\n）"}, "第四十条": {"text": "第四十条\n\n　令第六十六条\nの規定により支給する障害基礎年金についての国民年金法第十六条\nの規定による裁定の請求は、国民年金法施行規則第三十一条\nの規定にかかわらず、国民年金法施行規則第三十一条\nに定める書類のほか、昭和三十六年四月一日から昭和四十五年三月三十一日までの間、引き続き沖縄に住所を有していたことを明らかにすることができる書類を添えなければならない。"}, "第三十二条の四": {"第三十五条": {"text": "第三十五条\n\n\n　削除"}, "第三十二条の五": {"text": "第三十二条の五\n\n\n　削除"}, "text": "第三十二条の四\n\n　厚生年金保険法施行規則第六十条\n若しくは第六十条の二\nの規定により機構に提出する令第五十五条\n若しくは第五十六条の七第一項\nから第三項\nまでに規定する遺族厚生年金又は厚生年金保険法施行規則\n附則第十項\nの規定により機構に提出する令第五十六条の七第四項\nに規定する特例遺族年金についての裁定請求書には、次の各号に掲げる書類のいずれかを添えなければならない。\n一\n\n　特例納付又は特別納付を行つたことを明らかにすることができる書類\n\n二\n\n　被保険者又は被保険者であつた者が受給していた老齢厚生年金等の額が令第五十四条第一項\nの規定により同項\nの特例加算額を加算した額又は令第五十六条の五第一項\nの規定により同項\nの特別加算額を加算した額であつたときは、その事実を明らかにすることができる書類\n\n三\n\n　被保険者又は被保険者であつた者が受給していた障害厚生年金の額が令第五十六条の六\nの規定により読み替えられた厚生年金保険法第五十条第一項\nの特別加算額を加算した額であつたときは、その事実を明らかにすることができる書類", "第三十四条": {"text": "第三十四条\n\n\n　削除"}, "第三十六条": {"text": "第三十六条\n\n\n　削除"}, "第三十三条": {"text": "第三十三条\n\n\n　削除"}}, "第十二条": {"２": {"text": "２\n\n　法第百二条第二項の規定により准看護師の免許を受けようとする者は、保健師助産師看護師法施行規則第二条\nの規定にかかわらず、同条\nに規定する申請書に、同令第一条の三第二項第四号\n及び第五号\nに掲げる書類並びに法第百二条第一項\nに規定する准看護師試験の合格証書の写しを添えて、これを沖縄県知事に提出しなければならない。"}, "text": "第十二条\n\n　法第百二条第一項の規定により准看護師試験を受けようとする者は、保健師助産師看護師法施行規則\n（昭和二十六年厚生省令第三十四号）第二十七条\nの規定にかかわらず、同条\nに規定する受験願書に、同令第二十四条第三号\nに掲げる書類並びに法第百二条第一項\nに規定する臨時准看護婦養成所又は厚生大臣が指定するこれに準ずる准看護婦の養成所を卒業したことを証する書面を添えて、これを沖縄県知事に提出しなければならない。", "３": {"text": "３\n\n　法第百二条第二項の規定により免許を受けた准看護師が同条第三項ただし書に規定する講習会の課程を修了した後准看護師籍にその旨の登録を受けようとするときは、当該講習会の修了証書の写し及び免許証を添えて、沖縄県知事に准看護師籍の訂正を申請することができる。"}, "４": {"text": "４\n\n　前項の場合には、免許証を書き換え交付する。"}, "５": {"text": "５\n\n　令第十九条第一項\nの規定により保健師、助産師又は看護師の免許を受けようとする者は、保健師助産師看護師法施行規則第一条\nの規定にかかわらず、同条\nに規定する申請書（公衆衛生看護婦助産婦看護婦法（千九百六十八年立法第百四十九号）附則第四条第三項の規定により公衆衛生看護婦、助産婦若しくは看護婦の免許を受けることができた者又は同立法附則第八条に規定する保健婦、助産婦若しくは看護婦の免許を得た者については、同令第一号\n様式、第一号の二様式若しくは第一号の三様式に準ずる。）に、同令第一条の三第二項第四号\n及び第五号\nに掲げる書類のほか、免許証の写し若しくは免許証に相当する書類の写し又は合格証書の写しを添えて、これを厚生労働大臣に提出しなければならない。"}}, "第二条": {"２": {"text": "２\n\n　令第三条第一項\n前段に規定する者又はその家族等は、当該精神障害について同条第五項\nに規定する保険医療機関等から医療を受け、又は受けさせようとするときは、当該保険医療機関等に証明書を提示しなければならない。ただし、緊急その他やむを得ない理由がある場合は、この限りでない。"}, "text": "第二条\n\n　令第三条第一項\nの規定による医療費の支給を受けようとする者又は精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号）第三十三条第二項\nに規定するその家族等（次項において「家族等」という。）は、医療費支給申請書に、次に掲げる書類を添えて、これを沖縄県知事に提出しなければならない。\n一\n\n　当該医療に要した費用の額を証する書類\n\n二\n\n　当該医療の内容を記載した書類\n\n三\n\n　当該精神障害者が沖縄県の区域内に居住していることを証する書類\n\n四\n\n　令第三条第一項\n前段に規定する者が当該医療について、病院又は診療所へ収容して行われる医療を受けたときは、当該精神障害者が同項\n前段に該当するものであることを証する沖縄県知事の証明書（以下この条において「証明書」という。）及び当該精神障害者又はその扶養義務者の当該費用の負担能力を認定するために沖縄県知事が必要と認める書類", "３": {"text": "３\n\n　令第三条第五項\nに規定する保険医療機関等は、同項\nの請求をしようとするときは、各月に行つた医療につき、医療費支払請求書に、医療費支払請求明細書を添えて、これを翌月十日までに、沖縄県知事に提出するものとする。"}, "４": {"text": "４\n\n　沖縄県知事は、令第三条第五項\nの規定により、その開設者から診療報酬の請求及び支払に関し同項\n及び同条第六項\nに規定する方式によらない旨の申出があつた病院若しくは診療所又は薬局の名称及び所在地を告示するものとする。"}}, "附則 ４": {"text": "４\n　この省令の施行前に沖縄の復帰に伴う厚生省関係法令の適用の特別措置等に関する政令（昭和四十七年政令第百八号）第五十三条第一項の規定による納付を行つた老齢厚生年金等の受給権者については、第七条の規定による改正前の沖縄の復帰に伴う厚生省関係の特例に関する省令第三十二条の三の規定はなお効力を有する。この場合において、同条第二項第二号中「第二十八条第一項」とあるのは「国民年金法施行規則等の一部を改正する省令（平成七年厚生省令第二十号）第七条の規定による改正前の第二十八条第一項」と読み替えるものとする。"}}, "number": "昭和四十七年五月十五日厚生省令第二十二号", "name": "沖縄の復帰に伴う厚生省関係の特例に関する省令　抄"}