{"provision": {"第四条": {"text": "第四条\n　平成十七年六月六日までの間に入港し、又は着陸する船舶又は航空機に搭載される犬等のうち、指定地域から輸入される犬等、輸出の際生産の日から十箇月を経過していることを証明する輸出国政府機関の発行する証明書が添付されている犬又は猫、輸出国政府機関の発行する証明書により平成十七年六月六日までの間に生産の日から十箇月を経過することが確認され、かつ、本邦に輸出された後生産の日から十箇月を経過する日までの間動物検疫所に係留されている犬又は猫及び試験研究用の犬又は猫についての新規則第四条第一項及び同条第四項の規定の適用については、なお従前の例によることができる。"}, "第五条": {"text": "第五条\n　この省令による改正前の犬の輸出入検疫規則第八条の規定により交付された家畜防疫官の身分を示す証票であって、この省令の施行の際現に効力を有するものは、新規則別記様式第六号によるものとみなす。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にある旧様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"}, "第九条": {"第十条": {"text": "第十条\n\n\n　家畜防疫官は、その職務を執行する場合には、別記様式第六号によるその身分を示す証票を携帯し、関係者の要求があるときは、何時でもこれを呈示しなければならない。"}, "２": {"text": "２\n\n　電子情報処理組織を使用して第二条第一項の申請書の提出をした者又は第三条第一項の申請書の提出をした者から、それぞれ証明書の交付の請求があったときの当該証明書は、前項の規定にかかわらず、当該者が別記様式第二号に記載すべき事項についてその者の使用に係る電子計算機から入力した事項又は別記様式第三号に記載すべき事項についてその者の使用に係る電子計算機から入力した事項を、それぞれ動物検疫所の使用に係る電子計算機から出力した書面に、家畜防疫官が第二条第一項又は第三条第一項の規定により制規の検疫を終了したことを証明する旨を記載した上、署名及び押印をすることによるものとする。"}, "text": "第九条\n\n　家畜防疫官は、検疫が終わったときは、輸入される犬にあっては一頭ごとに別記様式第五号の一、輸入される法第二条第一項第二号\nに掲げる動物（以下「猫等」という。）にあっては別記様式第五号の二、輸出される犬にあっては一頭ごとに別記様式第五号の三、輸出される猫等にあっては別記様式第五号の四の証明書を交付しなければならない。", "３": {"text": "３\n\n　第一項の規定による証明書の交付に代えて電子情報処理組織を使用して証明の通知を行う場合の当該通知の内容は、第二条第一項又は第三条第一項の規定により制規の検疫を終了したことを証明する旨とする。"}, "４": {"text": "４\n\n　前項の場合については、第四条第六項本文の規定を準用する。"}}, "第八条": {"２": {"text": "２\n\n　家畜防疫官は、輸入される犬等の検疫のため必要と認めるときは、外国から到着した犬等（輸入されるものを除く。）又は外国から到着した犬等の死体について、搭載船舶内又は飛行場内で、その犬等又はその犬等の死体について検査を行うことができる。"}, "text": "第八条\n\n　家畜防疫官は、必要と認めるときは、輸入される犬等について、搭載船舶内又は飛行場内（搭載航空機内を含む。次項において同じ。）で、検疫を行うことができる。"}, "第三条": {"text": "第三条\n　この省令の施行の際、現に旧規則の規定により検疫を行っている犬等の検疫については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の犬等の輸出入検疫規則別記様式第六号（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の犬等の輸出入検疫規則別記様式第六号によるものとみなす。"}, "第六条": {"text": "第六条\n　平成二十四年一月一日から同年七月三十一日までの間に対象地域（アイルランド、スウェーデン、ノルウェー（スヴァルバルト、ヤン・マイエン及び欧州外にある属領を除く。）及び英国（グレート・ブリテン及び北アイルランドに限る。）をいう。以下同じ。）から直接輸入される犬等のうち、次の各号のいずれにも該当するものは、第四条第一項の規定の適用については、指定地域から直接輸入される犬等とみなす。\n一\n　当該犬等が平成二十四年一月一日以降に本邦、指定地域及び対象地域以外の地域から対象地域に輸入された犬等並びに同日以降に対象地域内の一の地域から対象地域内の他の地域に輸入された犬等でない旨を記載した輸出国政府機関の発行する証明書が添付されていること。\n\n二\n　狂犬病の予防注射の実施状況及び血液中の抗体価を勘案して、平成二十四年一月一日から到着日までの間狂犬病に対する免疫の効果を有していたと認められること。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第七条": {"text": "第七条\n\n　何人も、第四条第二項又は第四項の規定による家畜防疫官の指示を受けなければ、検疫終了前の犬等を船舶又は飛行場から搬出してはならない。"}}, "number": "平成十一年十月一日農林水産省令第六十八号", "name": "犬等の輸出入検疫規則"}