{"provision": {"第四条": {"text": "第四条\n\n　法第四条第二項\nの原簿には、前条第一項各号に掲げる事項、登録年月日及び登録番号を記載しなければならない。"}, "第五条": {"２": {"text": "２\n\n　市町村長（保健所を設置する市の長を除く。第十二条第四項において同じ。）は、前項の規定により鑑札を定めたときは、その内容を当該市町村の属する都道府県の知事に通知しなければならない。"}, "text": "第五条\n\n　法第四条第二項\nの規定に基づき市町村長（特別区にあつては、区長。次項及び第十二条第四項を除き、以下同じ。）が交付する鑑札は、次に掲げる条件（保健所を設置する市の市長又は特別区の区長が交付する鑑札にあつては、第二号ハに掲げるものを除く。）を具備したものでなければならない。ただし、市町村長が別に鑑札を定めたときは、次の第一号から第三号までに掲げる条件を満たす限りにおいて、当該鑑札によることができる。\n一\n\n　耐久性のある材料で造られ、首輪、胴輪その他その犬が着用するものに付着させることができるものであること。\n\n二\n\n　次に掲げる事項が記載されていること。イ　「犬鑑札」の文字\nロ　登録番号\nハ　都道府県名又は都道府県名を特定できるものとして厚生労働大臣が定める文字、数字等\nニ　市町村（特別区を含む。以下同じ。）の名称を特定できる文字、数字等\n\n三\n\n　前号イに掲げる事項については、識別しやすい色の文字で表示するものとし、日本工業規格Ｚ八三〇五に規定する十二ポイント以上の大きさの文字を用いること。\n\n四\n\n　次のいずれかに該当するものであること。イ　十五ミリメートル以上の短径とし、短径と長径の比が五対七となる大きさの楕円形\nロ　十五ミリメートル以上の短辺とし、短辺と長辺の比が三対四となる大きさの長方形"}, "第十九条": {"text": "第十九条\n\n　前条のフレキシブルディスクは、日本工業規格Ｘ六二二三号に適合する九十ミリメートルフレキシブルディスクカートリッジでなければならない。"}, "第十一条": {"２": {"text": "２\n\n　生後九十一日以上の犬であつて、三月二日（一月一日から五月三十一日までの間にその犬を所有するに至つた場合においては、前年の三月二日）以降に狂犬病の予防注射を受けていないもの又は受けたかどうか明らかでないものを所有するに至つた者は、法第五条第一項\nの規定により、その犬について、その犬を所有するに至つた日から三十日以内に狂犬病の予防注射を受けさせなければならない。"}, "text": "第十一条\n\n　生後九十一日以上の犬（次項に規定する犬であつて、三月二日から六月三十日までの間に所有されるに至つたものを除く。）の所有者は、法第五条第一項\nの規定により、その犬について、狂犬病の予防注射を四月一日から六月三十日までの間に一回受けさせなければならない。ただし、三月二日以降において既に狂犬病の予防注射を受けた犬については、この限りでない。", "３": {"text": "３\n\n　前二項の場合において、狂犬病の予防注射を受けさせなければならない犬を所有者以外の者が管理するときは、第一項中「所有される」とあるのは「管理される」と、「所有者」とあるのは「管理者」と、前項中「所有する」とあるのは「管理する」と、それぞれ読み替えるものとする。"}}, "附則 ８": {"text": "８\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ４": {"text": "４\n　この省令の施行の際現にある旧省令別記様式第三による鑑札は、当分の間、これを取り繕って使用することができる。"}, "第十七条": {"text": "第十七条\n\n　狂犬病予防法施行令\n（昭和二十八年政令第二百三十六号）第七条第二項\nに規定する薬品は、硝酸ストリキニーネとする。"}, "第七条": {"text": "第七条\n\n　法第四条第四項\nに規定する厚生労働省令で定める事項は、犬の所有者の氏名及び住所とする。"}, "第十三条": {"２": {"text": "２\n\n　第六条第二項の規定は、前項の場合に準用する。"}, "text": "第十三条\n\n　犬の所有者は、注射済票を亡失し、又は損傷したときは、その事由を書き、注射済証を提示し、かつ、損傷した場合にはその注射済票を添えて市町村長に申請して再交付を受けなければならない。"}, "第十五条": {"text": "第十五条\n\n　予防員は、法第六条第七項\n（法第十八条第二項\nにおいて準用する場合を含む。）の規定によつて犬の所有者に通知するときは、配達証明郵便若しくは民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者の提供する同条第二項\nに規定する信書便の役務のうち配達証明郵便に準ずるものとして厚生労働大臣が定めるもの又は使送によらなければならない。"}, "附則 ３": {"text": "３\n　この省令の施行の際現に交付されている旧省令別記様式第三による鑑札及び別記様式第五による注射済票は、それぞれ新省令によるものとみなす。"}, "第十八条": {"text": "第十八条\n\n　次の各号に掲げる書類の提出については、これらの書類に記載すべき事項を記録したフレキシブルディスク並びに申請者又は届出者の氏名及び住所並びに申請又は届出の趣旨及びその年月日を記載した書類を提出することによつて行うことができる。\n一\n\n　第三条に規定する申請書\n\n二\n\n　第六条第一項の規定による申請\n\n三\n\n　第八条第一項に規定する届出書\n\n四\n\n　第九条に規定する届出書\n\n五\n\n　第十三条第一項の規定による申請\n\n六\n\n　第十六条の規定による届出"}, "第二十条": {"text": "第二十条\n\n　第十八条のフレキシブルディスクへの記録は、次に掲げる方式に従つてしなければならない。\n一\n\n　トラックフォーマットについては、日本工業規格Ｘ六二二四号又は日本工業規格Ｘ六二二五号に規定する方式\n\n二\n\n　ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五号に規定する方式"}, "第六条": {"２": {"text": "２\n\n　前項の規定により鑑札の再交付を申請した後、亡失した鑑札を発見したときは、五日以内に犬の所在地の市町村長にこれを提出しなければならない。"}, "text": "第六条\n\n　犬の所有者は、鑑札を亡失し、又は損傷したときは、その事由を書き、損傷した場合には、その鑑札を添え、三十日以内に犬の所在地の市町村長に再交付を申請しなければならない。"}, "第一条": {"text": "第一条\n　この省令は、平成十九年四月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　法第八条第一項\nの規定による届出は、次の事項について行うものとする。\n一\n\n　犬にあつては、次に掲げる事項イ　所有者の氏名及び住所\nロ　登録年度及び登録番号\nハ　犬の体格\n\n二\n\n　法第二条第一項第二号\nに掲げる動物にあつては、次に掲げる事項イ　種類\nロ　所有者の氏名及び住所\nハ　所在地"}, "第十四条": {"text": "第十四条\n\n　法第六条第二項\nの捕獲人を狂犬病予防技術員と称し、同条第六項\nにおいて準用する法第三条第二項\nの規定によるその身分を示す証票は、別記様式第六による。"}, "第三条": {"text": "第三条\n　旧省令別記様式第三による鑑札及び旧省令別記様式第五による注射済票は、平成二十二年三月三十一日までの間は、これを使用することができる。"}, "附則 １": {"text": "１\n　この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に旧省令第十二条第二項の規定により都道府県知事に対してされている提示は、新省令第十二条第二項の規定により市町村長に対してされた提示とみなす。"}, "第二十一条": {"text": "第二十一条\n\n　第十八条のフレキシブルディスクには、日本工業規格Ｘ六二二三号に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。\n一\n\n　申請者又は届出者の氏名\n\n二\n\n　申請年月日又は届出年月日"}, "第八条": {"２": {"text": "２\n\n　前項の届出書には、鑑札及び注射済票を添付しなければならない。ただし、正当な理由があるときは、この限りでない。"}, "text": "第八条\n\n　法第四条第四項\nの規定により犬の死亡の届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。\n一\n\n　死亡した犬の死亡の当時における所有者の氏名及び住所\n\n二\n\n　登録年度及び登録番号\n\n三\n\n　死亡の年月日"}, "附則 ６": {"text": "６\n　この省令による施行前のそれぞれの省令の規定によりされた申請、届出その他の手続は、附則第二項から前項までの規定に定めるものを除き、この省令による改正後のそれぞれの省令の相当規定によりされた申請、届出その他の手続とみなす。"}, "第九条": {"第十条": {"text": "第十条\n\n\n　削除"}, "text": "第九条\n\n　法第四条第四項\n又は第五項\nの規定により登録事項の変更の届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。\n一\n\n　所有者の氏名及び住所\n\n二\n\n　登録年度及び登録番号\n\n三\n\n　変更した事項（当該事項に係る新旧の対照を明示すること。）"}, "附則 ７": {"text": "７\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第十二条": {"２": {"text": "２\n\n　犬の所有者は、前項に規定する注射済証を市町村長に提示し、注射済票の交付を受けなければならない。"}, "text": "第十二条\n\n　獣医師が狂犬病の予防注射を行つたときは、その犬の所有者（所有者以外の者が管理する場合にはその者。以下同じ。）に対して、別記様式第四による注射済証を交付しなければならない。", "３": {"text": "３\n\n　前項の規定に基づき市町村長が交付する注射済票は、次に掲げる条件（保健所を設置する市の市長又は特別区の区長が交付する注射済票にあつては、第二号ハに掲げるものを除く。）を具備したものでなければならない。ただし、市町村長が別に注射済票を定めたときは、次の第一号から第四号までに掲げる条件を満たす限りにおいて、当該注射済票によることができる。\n一\n\n　耐久性のある材料で造られ、首輪、胴輪、鑑札その他その犬が着用するものに付着させることができるものであること。\n\n二\n\n　次に掲げる事項が記載されていること。イ　「注射済」の文字\nロ　注射実施年度\nハ　都道府県名又は都道府県名を特定できるものとして厚生労働大臣が定める文字、数字等\nニ　市町村の名称を特定できる文字、数字等\n\n三\n\n　前号イに掲げる事項については、識別しやすい色の文字で表示するものとし、日本工業規格Ｚ八三〇五に規定する八ポイント以上の大きさの文字を用いること。\n\n四\n\n　色は、平成十九年度に実施する狂犬病の予防注射の注射済票にあつては黄、平成二十年度に実施する狂犬病の予防注射の注射済票にあつては赤、平成二十一年度に実施する狂犬病の予防注射の注射済票にあつては青とし、その後は順次これを繰り返したものであること。\n\n五\n\n　次のいずれかに該当するものであること。イ　十ミリメートル以上の直径の大きさの円形\nロ　十ミリメートル以上の短辺とし、短辺と長辺の比が一対二となる大きさの長方形"}, "４": {"text": "４\n\n　市町村長は、前項の規定により注射済票を定めたときは、その内容を当該市町村の属する都道府県の知事に通知しなければならない。"}, "５": {"text": "５\n\n　毎年三月二日から同月三十一日までの間に実施する狂犬病予防注射について、第二項の規定に基づき市町村長が交付する注射済票は、翌年度のものとする。"}}, "第二条": {"text": "第二条\n　この省令の施行の際現に交付されているこの省令による改正前の狂犬病予防法施行規則（以下「旧省令」という。）別記様式第三による鑑札及び旧省令別記様式第五による注射済票は、この省令による改正後の狂犬病予防法施行規則によるものとみなす。"}}, "number": "昭和二十五年九月二十二日厚生省令第五十二号", "name": "狂犬病予防法施行規則"}