{"provision": {"第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n\n　厚生労働大臣は、臍帯血供給業務の運営に関し改善が必要であると認めるときは、その必要の限度において、臍帯血供給事業者に対し、その改善に必要な措置を命ずることができる。"}, "第五条": {"text": "第五条\n　この法律の規定については、この法律の施行後三年を経過した場合において、この法律の施行の状況等を勘案して必要があると認められるときは、検討が加えられ、その結果に基づいて必要な措置が講ぜられるものとする。"}, "第十一条": {"text": "第十一条\n\n　国は、造血幹細胞移植を行おうとする医師その他の移植に用いる造血幹細胞を必要とする者に対して移植に用いる造血幹細胞の提供に関する情報が一体的に提供されるよう必要な施策を講ずるものとする。"}, "第三十七条": {"text": "第三十七条\n\n　臍帯血供給事業者は、厚生労働省令で定めるところにより、臍帯血供給業務に関する事項で厚生労働省令で定めるものを記載した帳簿を備え付け、これを保存しなければならない。"}, "第二十五条": {"text": "第二十五条\n\n　厚生労働大臣は、骨髄・末梢血幹細胞提供あっせん業務の運営に関し改善が必要であると認めるときは、その必要の限度において、骨髄・末梢血幹細胞提供あっせん事業者に対し、その改善に必要な措置を命ずることができる。"}, "第七条": {"２": {"text": "２\n\n　医療機関の開設者及び管理者は、第十二条の健康等の状況の把握及び分析のための取組に必要な情報の提供に努めなければならない。"}, "text": "第七条\n\n　医師その他の医療関係者は、国及び地方公共団体が講ずる移植に用いる造血幹細胞の適切な提供の推進に関する施策に協力するよう努めなければならない。"}, "第十三条": {"text": "第十三条\n\n　国は、移植に用いる造血幹細胞の適切な提供の推進に資するよう、造血幹細胞提供関係事業者の安定的な事業の運営を確保するため、財政上の措置その他必要な施策を講ずるものとする。"}, "第五十三条": {"text": "第五十三条\n\n　この法律の規定に基づき厚生労働省令を制定し、又は改廃する場合においては、その厚生労働省令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第二十八条": {"text": "第二十八条\n\n　国は、骨髄・末梢血幹細胞提供あっせん事業者に対し、予算の範囲内において、骨髄・末梢血幹細胞提供あっせん事業に要する費用の一部を補助することができる。"}, "第三十三条": {"text": "第三十三条\n\n　臍帯血供給事業者は、移植に用いる臍帯血の採取に当たっては、移植に用いる臍帯血を提供しようとする妊婦に対し、採取した移植に用いる臍帯血の使途、移植に用いる臍帯血の安全性の確保に関し協力すべき事項その他移植に用いる臍帯血の採取に関し必要な事項について適切な説明を行い、その同意を得なければならない。"}, "第四十七条": {"text": "第四十七条\n\n　支援機関は、厚生労働省令で定めるところにより、支援業務に関する事項で厚生労働省令で定めるものを記載した帳簿を備え付け、これを保存しなければならない。"}, "第二十三条": {"text": "第二十三条\n\n　骨髄・末梢血幹細胞提供あっせん事業者は、厚生労働省令で定めるところにより、骨髄・末梢血幹細胞提供あっせん業務に関する事項で厚生労働省令で定めるものを記載した帳簿を備え付け、これを保存しなければならない。"}, "第十八条": {"text": "第十八条\n\n　厚生労働大臣は、前条の許可の申請が次の各号のいずれにも適合していると認めるときでなければ、同条の許可をしてはならない。\n一\n\n　営利を目的としてその事業を行おうとする者でないこと。\n\n二\n\n　移植に用いる骨髄又は移植に用いる末梢血幹細胞の安全性の確保のために必要な措置を講じていること。\n\n三\n\n　移植に用いる骨髄又は移植に用いる末梢血幹細胞を提供する者の健康の保護のために必要な措置を講じていること。\n\n四\n\n　その事業を公平かつ適正に行わないおそれがないこと。\n\n五\n\n　申請者が次のいずれにも該当しないこと。イ　成年被後見人若しくは被保佐人又は破産手続開始の決定を受けて復権を得ない者\nロ　この法律の規定により刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から三年を経過しない者\nハ　第二十七条の規定により許可を取り消され、その取消しの日から三年を経過しない者（当該許可を取り消された者が法人（法人でない団体で代表者又は管理人の定めのあるものを含む。第六十一条第二項を除き、以下同じ。）である場合においては、当該取消しの処分に係る行政手続法\n（平成五年法律第八十八号）第十五条\nの規定による通知があった日前六十日以内に当該法人の役員（法人でない団体で代表者又は管理人の定めのあるものの代表者又は管理人を含む。以下同じ。）であった者で当該取消しの日から三年を経過しないものを含む。）\nニ　法人でその役員のうちにイからハまでのいずれかに該当する者のあるもの"}, "第二十条": {"text": "第二十条\n\n　骨髄・末梢血幹細胞提供あっせん事業者は、移植に用いる骨髄又は移植に用いる末梢血幹細胞を提供する者に対する健康診断の実施その他の移植に用いる骨髄又は移植に用いる末梢血幹細胞を提供する者の健康の保護のための措置及び移植に用いる骨髄又は移植に用いる末梢血幹細胞の採取に伴う健康被害の補償のための措置を講じなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年六月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第四条の規定　公布の日\n\n二\n　次条の規定　公布の日から起算して一年を超えない範囲内において政令で定める日"}, "第二十七条": {"text": "第二十七条\n\n　厚生労働大臣は、骨髄・末梢血幹細胞提供あっせん事業者が次の各号のいずれかに該当するときは、その許可を取り消し、又は六月以内の期間を定めて骨髄・末梢血幹細胞提供あっせん事業の全部若しくは一部の停止を命ずることができる。\n一\n\n　第十八条第五号イ、ロ又はニのいずれかに該当するに至ったとき。\n\n二\n\n　この章の規定に違反したとき。\n\n三\n\n　第二十五条の規定による命令に違反したとき。"}, "第三十一条": {"text": "第三十一条\n\n　厚生労働大臣は、前条の許可の申請が次の各号のいずれにも適合していると認めるときでなければ、同条の許可をしてはならない。\n一\n\n　営利を目的としてその事業を行おうとする者でないこと。\n\n二\n\n　その業務の方法が次条の基準に適合していること。\n\n三\n\n　その事業を公平かつ適正に行わないおそれがないこと。\n\n四\n\n　申請者が次のいずれにも該当しないこと。イ　成年被後見人若しくは被保佐人又は破産手続開始の決定を受けて復権を得ない者\nロ　この法律の規定により刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から三年を経過しない者\nハ　第四十一条の規定により許可を取り消され、その取消しの日から三年を経過しない者（当該許可を取り消された者が法人である場合においては、当該取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に当該法人の役員であった者で当該取消しの日から三年を経過しないものを含む。）\nニ　法人でその役員のうちにイからハまでのいずれかに該当する者のあるもの"}, "第十四条": {"text": "第十四条\n\n　国は、移植に用いる造血幹細胞の適切な提供の推進に資する研究開発の促進及びその成果の普及に必要な施策を講ずるものとする。"}, "第四十六条": {"text": "第四十六条\n\n　支援機関の役員若しくは職員又はこれらの職にあった者は、正当な理由がなく、支援業務に関して知り得た人の秘密を漏らしてはならない。"}, "第二十六条": {"text": "第二十六条\n\n　骨髄・末梢血幹細胞提供あっせん事業者は、骨髄・末梢血幹細胞提供あっせん事業の全部又は一部を休止し、又は廃止しようとするときは、厚生労働省令で定めるところにより、あらかじめ、その旨を厚生労働大臣に届け出なければならない。"}, "第四十九条": {"text": "第四十九条\n\n　厚生労働大臣は、支援業務の適正な実施を確保するために必要な限度において、支援機関に対し、支援業務に関し監督上必要な命令をすることができる。"}, "第三十四条": {"text": "第三十四条\n\n　臍帯血供給事業者は、厚生労働省令で定めるところにより、その保存する移植に用いる臍帯血に関し厚生労働省令で定める情報を第四十四条第一項に規定する支援機関に対し提供しなければならない。"}, "第三十六条": {"text": "第三十六条\n\n　臍帯血供給事業者（その者が法人である場合にあっては、その役員）若しくはその職員又はこれらの者であった者は、正当な理由がなく、臍帯血供給業務に関して知り得た人の秘密を漏らしてはならない。"}, "第八条": {"第九条": {"text": "第九条\n\n\n　厚生労働大臣は、移植に用いる造血幹細胞の適切な提供の推進を図るための基本的な方針（以下この条において「基本方針」という。）を定めるものとする。"}, "text": "第八条\n\n　国、地方公共団体、造血幹細胞提供関係事業者、第四十四条第一項に規定する支援機関及び医療関係者は、移植に用いる造血幹細胞の適切な提供の推進を図るため、相互に連携を図りながら協力するよう努めなければならない。", "３": {"text": "３\n\n　厚生労働大臣は、基本方針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "２": {"text": "２\n\n　基本方針は、次に掲げる事項について定めるものとする。\n一\n\n　移植に用いる造血幹細胞の適切な提供の推進に関する基本的な方向\n\n二\n\n　移植に用いる造血幹細胞の提供の目標その他移植に用いる造血幹細胞の提供の促進に関する事項\n\n三\n\n　移植に用いる造血幹細胞の安全性の確保に関する事項\n\n四\n\n　その他移植に用いる造血幹細胞の適切な提供の推進に関し必要な事項"}}, "第十六条": {"text": "第十六条\n\n　国は、移植に用いる骨髄及び移植に用いる末梢血幹細胞の提供が円滑に行われるよう、移植に用いる骨髄及び移植に用いる末梢血幹細胞の採取に係る医療提供体制の整備に必要な施策を講ずるものとする。"}, "第二十二条": {"text": "第二十二条\n\n　骨髄・末梢血幹細胞提供あっせん事業者（その者が法人である場合にあっては、その役員）若しくはその職員又はこれらの者であった者は、正当な理由がなく、骨髄・末梢血幹細胞提供あっせん業務に関して知り得た人の秘密を漏らしてはならない。"}, "第十九条": {"text": "第十九条\n\n　第十七条の許可を受けた者（以下「骨髄・末梢血幹細胞提供あっせん事業者」という。）は、移植に用いる骨髄又は移植に用いる末梢血幹細胞の安全性が確保されるよう、これらを提供しようとする者の感染症等への罹患についての調査その他の必要な措置を講じなければならない。"}, "第四十五条": {"text": "第四十五条\n\n　支援機関は、次に掲げる業務を行うものとする。\n一\n\n　移植に用いる骨髄又は移植に用いる末梢血幹細胞を提供する意思がある者の登録その他造血幹細胞提供関係事業者の行う骨髄・末梢血幹細胞提供あっせん事業及び臍帯血供給事業に必要な協力を行うこと。\n\n二\n\n　造血幹細胞提供関係事業者の行う骨髄・末梢血幹細胞提供あっせん事業及び臍帯血供給事業について、必要な連絡調整を行うこと。\n\n三\n\n　第一号の登録をした者に係る移植に用いる骨髄及び移植に用いる末梢血幹細胞に関する情報並びに第三十四条の規定により臍帯血供給事業者から提供された移植に用いる臍帯血に関する情報を一元的に管理し、並びにこれらの情報を造血幹細胞移植を行おうとする医師その他の移植に用いる造血幹細胞を必要とする者に提供すること。\n\n四\n\n　移植に用いる造血幹細胞の提供に関する普及啓発を行うこと。"}, "第五十四条": {"第六十条": {"text": "第六十条\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした支援機関の役員又は職員は、五十万円以下の罰金に処する。\n一\n\n　第四十七条の規定に違反して帳簿を備え付けず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかったとき。\n\n二\n\n　第四十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避し、若しくは同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をしたとき。\n\n三\n\n　第五十条の許可を受けないで、支援業務の全部を廃止したとき。"}, "text": "第五十四条\n\n　この法律に定めるもののほか、この法律の実施のための手続その他この法律の施行に関し必要な事項は、厚生労働省令で定める。", "第五十九条": {"text": "第五十九条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第二十三条又は第三十七条の規定に違反して帳簿を備え付けず、帳簿に記載せず、若しくは帳簿に虚偽の記載をし、又は帳簿を保存しなかった者\n\n二\n\n　第二十四条第一項若しくは第三十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は第二十四条第一項若しくは第三十八条第一項の規定による検査を拒み、妨げ、若しくは忌避し、若しくは第二十四条第一項若しくは第三十八条第一項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をした者\n\n三\n\n　第二十六条又は第四十条の規定による届出をせず、又は虚偽の届出をした者"}, "第五十五条": {"text": "第五十五条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第十七条の許可を受けないで骨髄・末梢血幹細胞提供あっせん事業を行った者\n\n二\n\n　第三十条の許可を受けないで臍帯血供給事業を行った者"}, "第五十八条": {"text": "第五十八条\n\n\n　第二十五条又は第三十九条の規定による命令に違反した者は、百万円以下の罰金に処する。"}, "第六十一条": {"text": "第六十一条\n\n\n　法人の代表者若しくは管理人又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第五十五条、第五十六条、第五十八条又は第五十九条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "２": {"text": "２\n\n　前項の規定により法人でない団体を処罰する場合には、その代表者又は管理人がその訴訟行為につきその団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第五十七条": {"text": "第五十七条\n\n\n　第二十二条、第三十六条又は第四十六条の規定に違反して秘密を漏らした者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第五十六条": {"text": "第五十六条\n\n\n　第二十七条又は第四十一条の規定による事業の停止の命令に違反した者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。"}}, "第二十四条": {"２": {"text": "２\n\n　前項の規定により立入検査又は質問をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "text": "第二十四条\n\n　厚生労働大臣は、この章の規定の施行に必要な限度において、骨髄・末梢血幹細胞提供あっせん事業者に対し、骨髄・末梢血幹細胞提供あっせん業務に関し必要な報告を求め、又はその職員に、骨髄・末梢血幹細胞提供あっせん事業者の事務所その他の施設に立ち入り、骨髄・末梢血幹細胞提供あっせん業務の状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査及び質問の権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第三十条": {"text": "第三十条\n\n　臍帯血供給事業を行おうとする者は、厚生労働省令で定めるところにより、厚生労働大臣の許可を受けなければならない。"}, "第十七条": {"text": "第十七条\n\n　骨髄・末梢血幹細胞提供あっせん事業を行おうとする者は、厚生労働省令で定めるところにより、厚生労働大臣の許可を受けなければならない。"}, "第五十二条": {"text": "第五十二条\n\n　国は、支援機関に対し、予算の範囲内において、支援業務に要する費用の一部を補助することができる。"}, "第三十五条": {"text": "第三十五条\n\n　臍帯血供給事業者は、厚生労働省令で定める基準に従い、臍帯血供給業務の遂行に支障のない範囲内において、その採取した移植に用いる臍帯血を研究のために自ら利用し、又は提供することができる。"}, "第十五条": {"text": "第十五条\n\n　国は、移植に用いる臍帯血の品質の確保に係る国際的な技術協力その他の移植に用いる造血幹細胞の提供に関する国際協力の推進に必要な施策を講ずるものとする。"}, "第四十八条": {"２": {"text": "２\n\n　前項の規定により立入検査又は質問をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "text": "第四十八条\n\n　厚生労働大臣は、支援業務の適正な実施を確保するために必要な限度において、支援機関に対し、支援業務に関し必要な報告を求め、又はその職員に、支援機関の事務所その他の施設に立ち入り、支援業務の状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査及び質問の権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第三十八条": {"２": {"text": "２\n\n　前項の規定により立入検査又は質問をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "text": "第三十八条\n\n　厚生労働大臣は、この章の規定の施行に必要な限度において、臍帯血供給事業者に対し、臍帯血供給業務に関し必要な報告を求め、又はその職員に、臍帯血供給事業者の事務所その他の施設に立ち入り、臍帯血供給業務の状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査及び質問の権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第六条": {"text": "第六条\n\n　第十九条に規定する骨髄・末梢血幹細胞提供あっせん事業者及び第三十二条に規定する臍帯血供給事業者（以下「造血幹細胞提供関係事業者」という。）並びに第四十四条第一項に規定する支援機関は、移植に用いる造血幹細胞の提供において中核的な役割を果たすべきことに鑑み、移植に用いる造血幹細胞の適切な提供の推進に積極的に寄与するよう努めなければならない。"}, "第十二条": {"text": "第十二条\n\n　国は、移植に用いる造血幹細胞の適切な提供の推進に資するよう、移植に用いる骨髄又は移植に用いる末梢血幹細胞を提供した者及び移植に用いる造血幹細胞の提供を受けた者の健康等の状況の把握及び分析のための取組を支援するために必要な施策を講ずるものとする。"}, "第四十三条": {"text": "第四十三条\n\n　厚生労働大臣は、臍帯血供給事業者に対し、移植に用いる臍帯血の品質の確保その他移植に用いる臍帯血の適切な提供の推進のために必要な助言、指導その他の援助を行うよう努めなければならない。"}, "第五十条": {"text": "第五十条\n\n　支援機関は、厚生労働大臣の許可を受けなければ、支援業務の全部又は一部を休止し、又は廃止してはならない。"}, "第三十二条": {"text": "第三十二条\n\n　第三十条の許可を受けた者（以下「臍帯血供給事業者」という。）は、臍帯血供給事業を行うに当たっては、臍帯血供給業務の方法に関して移植に用いる臍帯血の安全性その他の品質の確保のために必要なものとして厚生労働省令で定める基準を遵守しなければならない。"}, "第四十四条": {"２": {"text": "２\n\n　厚生労働大臣は、前項の規定による指定をしたときは、支援機関の名称、住所及び事務所の所在地を公示しなければならない。"}, "text": "第四十四条\n\n　厚生労働大臣は、営利を目的としない法人であって、次条各号に掲げる業務（以下「支援業務」という。）を適正かつ確実に行うことができると認められるものを、その申請により、全国を通じて一個に限り、造血幹細胞提供支援機関（以下「支援機関」という。）として指定することができる。", "３": {"text": "３\n\n　支援機関は、その名称、住所又は事務所の所在地を変更しようとするときは、あらかじめ、その旨を厚生労働大臣に届け出なければならない。"}, "４": {"text": "４\n\n　厚生労働大臣は、前項の規定による届出があったときは、当該届出に係る事項を公示しなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　骨髄・末梢血幹細胞提供あっせん事業者は、移植に用いる骨髄又は移植に用いる末梢血幹細胞の採取に当たっては、移植に用いる骨髄又は移植に用いる末梢血幹細胞を提供しようとする者に対し、これらの採取に伴う身体的負担、これらの安全性の確保に関し協力すべき事項その他これらの採取に関し必要な事項について適切な説明を行い、その同意を得なければならない。"}, "第四十一条": {"text": "第四十一条\n\n　厚生労働大臣は、臍帯血供給事業者が次の各号のいずれかに該当するときは、その許可を取り消し、又は六月以内の期間を定めて臍帯血供給事業の全部若しくは一部の停止を命ずることができる。\n一\n\n　第三十一条第四号イ、ロ又はニのいずれかに該当するに至ったとき。\n\n二\n\n　この章の規定に違反したとき。\n\n三\n\n　第三十九条の規定による命令に違反したとき。"}, "第二十九条": {"text": "第二十九条\n\n　厚生労働大臣は、骨髄・末梢血幹細胞提供あっせん事業者に対し、移植に用いる骨髄又は移植に用いる末梢血幹細胞の適切な提供の推進のために必要な助言、指導その他の援助を行うよう努めなければならない。"}, "第十条": {"text": "第十条\n\n　国及び地方公共団体は、教育活動、広報活動等を通じて、移植に用いる造血幹細胞の適切な提供の推進に関する国民の理解を深めるよう必要な施策を講ずるものとする。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に骨髄・末梢血幹細胞提供あっせん事業又は臍帯血供給事業を行っている者は、この法律の施行の日から三月間（当該期間内に第十七条又は第三十条の許可の申請について不許可の処分があったときは、当該処分のあった日までの間）は、第十七条又は第三十条の規定にかかわらず、引き続き骨髄・末梢血幹細胞提供あっせん事業又は臍帯血供給事業を行うことができる。その者がその期間内に第十七条又は第三十条の規定による許可の申請をした場合において、その期間を経過したときは、その申請について許可又は不許可の処分があるまでの間も、同様とする。"}, "第四十二条": {"text": "第四十二条\n\n　国は、臍帯血供給事業者に対し、予算の範囲内において、臍帯血供給事業に要する費用の一部を補助することができる。"}, "第五十一条": {"２": {"text": "２\n\n　厚生労働大臣は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}, "text": "第五十一条\n\n　厚生労働大臣は、支援機関が次の各号のいずれかに該当するときは、第四十四条第一項の規定による指定を取り消すことができる。\n一\n\n　支援業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　第四十九条の規定による命令に違反したとき。"}, "第四十条": {"text": "第四十条\n\n　臍帯血供給事業者は、臍帯血供給事業の全部又は一部を休止し、又は廃止しようとするときは、厚生労働省令で定めるところにより、あらかじめ、その旨を厚生労働大臣に届け出なければならない。"}, "第二条": {"text": "第二条\n　第四十四条第一項の規定による指定及びこれに関し必要な手続その他の行為は、この法律の施行前においても、同条の規定の例により行うことができる。"}}, "number": "平成二十四年九月十二日法律第九十号", "name": "移植に用いる造血幹細胞の適切な提供の推進に関する法律"}