{"provision": {"第四条": {"text": "第四条\n　この省令の施行の前に障がい者制度改革推進本部等における検討を踏まえて障害保健福祉施策を見直すまでの間において障害者等の地域生活を支援するための関係法律の整備に関する法律（平成二十二年法律第七十一号。以下「改正法」という。）による改正前の障害者自立支援法（平成十七年法律第百二十三号）に規定する障害福祉サービス事業（児童デイサービスを行うものに限る。）を行う施設において相談援助の業務に従事した者については、当該業務に従事した期間に限り、第一条の規定による改正後の精神保健福祉士法施行規則第二条第十三号に規定する施設において相談援助の業務に従事した者とみなす。"}, "第五条": {"text": "第五条\n　学校教育法の一部を改正する法律（平成十七年法律第八十三号）による改正前の学校教育法（昭和二十二年法律第二十六号）第五十八条第七項の助教授の職にあった者は、第二条の規定による改正後の精神保健福祉士短期養成施設等及び精神保健福祉士一般養成施設等指定規則（以下「新指定規則」という。）第五条第一号ト（１）の規定の適用については、准教授の職にあった者とみなす。"}, "第十九条": {"text": "第十九条\n\n　法第三十五条第一項\nに規定する指定登録機関が精神保健福祉士の登録の実施に関する事務を行う場合における第十一条\nから第十四条\nまで、第十六条（同条第二号に該当する場合を除く。）、第十七条第二項及び前条の規定の適用については、これらの規定中「厚生労働大臣」とあるのは「法第三十五条第一項\nに規定する指定登録機関」と、前条中「法第三十二条第一項\n若しくは第二項\nの規定により」とあるのは「法第三十二条第一項\n若しくは第二項\nの規定により厚生労働大臣が」と、「停止をした」とあるのは「停止があった」とする。"}, "第十一条": {"text": "第十一条\n\n　精神保健福祉士の登録を受けようとする者は、様式第二による精神保健福祉士登録申請書に戸籍の謄本若しくは抄本又は住民票の写し（住民基本台帳法\n（昭和四十二年法律第八十一号）第七条第五号\nに掲げる事項（出入国管理及び難民認定法\n（昭和二十六年政令第三百十九号）第十九条の三\nに規定する中長期在留者（以下「中長期在留者」という。）及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法\n（平成三年法律第七十一号）に定める特別永住者（以下「特別永住者」という。）については、住民基本台帳法第三十条の四十五\nに規定する国籍等）を記載したものに限る。第十四条第一項において同じ。）（出入国管理及び難民認定法第十九条の三\n各号に掲げる者については、旅券その他の身分を証する書類の写し。第十四条第一項において同じ。）を添えて、これを厚生労働大臣に提出しなければならない。"}, "第十七条": {"２": {"text": "２\n\n　法第三十二条第一項\n又は第二項\nの規定により精神保健福祉士の登録を取り消された者は、前項の通知を受けた日から起算して十日以内に、精神保健福祉士登録証を厚生労働大臣に返納しなければならない。"}, "text": "第十七条\n\n　厚生労働大臣は、法第三十二条第一項\n又は第二項\nの規定により精神保健福祉士の登録を取り消し、又は精神保健福祉士の名称の使用の停止を命じたときは、理由を付し、その旨を登録の取消し又は名称の使用の停止の処分を受けた者に通知しなければならない。"}, "第七条": {"２": {"text": "２\n\n　前項の精神保健福祉士試験受験申込書には、法第七条\n各号のいずれかに該当する者であることを証する書面を添付しなければならない。"}, "text": "第七条\n\n　精神保健福祉士試験を受けようとする者は、様式第一による精神保健福祉士試験受験申込書を厚生労働大臣（法第十条第一項\nに規定する指定試験機関が精神保健福祉士試験の実施に関する事務を行う場合にあっては、指定試験機関。第九条において同じ。）に提出しなければならない。"}, "第十三条": {"text": "第十三条\n\n　精神保健福祉士は、登録を受けた事項に変更があったときは、様式第三による登録事項変更届出書に戸籍の謄本又は抄本（中長期在留者及び特別永住者については住民票の写し（住民基本台帳法第三十条の四十五\nに規定する国籍等を記載したものに限る。）及び当該変更が行われたことを証する書類とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者については旅券その他の身分を証する書類の写し及び当該変更が行われたことを証する書類とする。）を添えて、これを厚生労働大臣に提出しなければならない。"}, "第十五条": {"２": {"text": "２\n\n　前項の規定により納付された手数料は、これを返還しない。"}, "text": "第十五条\n\n　国に納付する法第三十四条\nに規定する手数料については、第十三条に規定する登録事項変更届出書又は前条第一項に規定する登録証再交付申請書に、それぞれ当該手数料の額に相当する額の収入印紙をはることにより、法第三十五条第一項\nに規定する指定登録機関に納付する法第三十四条\n及び法第三十六条第二項\nに規定する手数料については、法第三十七条\nの規定により読み替えられた法第十三条第一項\nに規定する登録事務規程で定めるところにより納付しなければならない。"}, "第十八条": {"text": "第十八条\n\n　厚生労働大臣は、第十三条の届出があったとき、第十六条の届出があったとき、又は法第三十二条第一項\n若しくは第二項\nの規定により精神保健福祉士の登録を取り消し、若しくは精神保健福祉士の名称の使用の停止を命じたときは、精神保健福祉士登録簿の当該精神保健福祉士に関する登録を訂正し、若しくは消除し、又は当該精神保健福祉士の名称の使用の停止をした旨を精神保健福祉士登録簿に記載するとともに、それぞれ登録の訂正若しくは消除又は名称の使用の停止の理由及びその年月日を記載するものとする。"}, "第十二条": {"２": {"text": "２\n\n　厚生労働大臣は、前項の審査の結果、当該申請者が精神保健福祉士となる資格を有しないと認めたときは、その理由を付し、精神保健福祉士登録申請書を当該申請者に返却する。"}, "text": "第十二条\n\n　厚生労働大臣は、前条の申請があったときは、精神保健福祉士登録申請書の記載事項を審査し、当該申請者が精神保健福祉士となる資格を有すると認めたときは、精神保健福祉士登録簿に登録し、かつ、当該申請者に精神保健福祉士登録証を交付する。"}, "第七条の二": {"２": {"text": "２\n\n　令第二条\nの厚生労働省令で定める額は、第六条の規定により精神保健福祉士試験の科目を免除された場合にあっては一万三千百二十円とし、前項に規定する場合にあっては一万三千百九十円とする。"}, "text": "第七条の二\n\n　精神保健福祉士法施行令\n（平成十年政令第五号。次項において「令」という。）第二条\nの厚生労働省令で定める場合は、社会福祉士試験を受けようとする者が同時に精神保健福祉士試験を受けようとする場合とする。"}, "第六条": {"text": "第六条\n　この省令の施行の前に第十条による改正前の精神保健福祉士法施行規則第二条第十三号に規定する共同生活介護を行う施設において相談援助の業務に従事した者については、当該業務に従事した期間に限り、第十条の規定による改正後の精神保健福祉士法施行規則第二条第十三号に規定する施設において相談援助の業務に従事した者とみなす。"}, "第一条": {"text": "第一条\n　この省令は、平成二十六年四月一日から施行する。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "第十四条": {"２": {"text": "２\n\n　精神保健福祉士は、前項の申請をした後、失った精神保健福祉士登録証を発見したときは、速やかにこれを厚生労働大臣に返納しなければならない。"}, "text": "第十四条\n\n　精神保健福祉士は、精神保健福祉士登録証を汚損し、又は失ったときは、遅滞なく、様式第四による登録証再交付申請書及び戸籍の謄本若しくは抄本又は住民票の写しを、汚損した場合にあっては、当該精神保健福祉士登録証を添え、これを厚生労働大臣に提出しなければならない。"}, "第三条": {"text": "第三条\n　この省令の施行の前に第一条による改正前の精神保健福祉士法施行規則第二条第六号に規定する相談支援事業を行う施設において相談援助の業務に従事した者については、当該業務に従事した期間に限り、第一条の規定による改正後の精神保健福祉士法施行規則第二条第十三号に規定する施設において相談援助の業務に従事した者とみなす。"}, "附則 ３": {"text": "３\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ２": {"text": "２\n　施行日前に旧盲学校等の専攻科（修業年限二年以上のものに限る。）を卒業した者は、この省令による改正後の精神保健福祉士法施行規則第一条第九項第一号の適用については、特別支援学校の専攻科（修業年限二年以上のものに限る。）を卒業した者とみなす。"}, "第十条": {"text": "第十条\n\n　法第二十八条\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　登録番号及び登録年月日\n\n二\n\n　本籍地都道府県名（日本国籍を有しない者については、その国籍）\n\n三\n\n　精神保健福祉士試験に合格した年月"}, "第九条": {"text": "第九条\n\n　厚生労働大臣は、精神保健福祉士試験に合格した者には、合格証書を交付する。"}, "第八条": {"text": "第八条\n\n　法第九条第一項\nに規定する受験手数料は、国に納付する場合にあっては第七条第一項に規定する精神保健福祉士試験受験申込書に当該受験手数料の額に相当する額の収入印紙を貼ることにより、法第十条第一項\nに規定する指定試験機関に納付する場合にあっては法第十三条第一項\nに規定する試験事務規程で定めるところにより納付しなければならない。"}, "第十六条": {"text": "第十六条\n\n　精神保健福祉士が次のいずれかに該当するに至った場合には、当該精神保健福祉士又は戸籍法\n（昭和二十二年法律第二百二十四号）に規定する届出義務者若しくは法定代理人は、遅滞なく、精神保健福祉士登録証を添え、その旨を厚生労働大臣に届け出なければならない。\n一\n\n　死亡し、又は失踪の宣告を受けた場合\n\n二\n\n　法第三条\n各号（第四号を除く。）のいずれかに該当するに至った場合"}, "第二条": {"text": "第二条\n　この省令の施行の際現に指定を受けている精神保健福祉士法（平成九年法律第百三十一号）第七条第二号若しくは第三号に規定する学校、職業能力開発促進法（昭和四十四年法律第六十四号）第十五条の六第一項各号に掲げる施設若しくは同法第二十七条第一項に規定する職業能力開発総合大学校又は養成施設において精神保健福祉士として必要な知識及び技能を修得中の者に係る養成課程については、第二条の規定による改正後の精神保健福祉士短期養成施設等及び精神保健福祉士一般養成施設等指定規則別表第一及び別表第三の規定にかかわらず、なお従前の例によることができる。"}}, "number": "平成十年一月三十日厚生省令第十一号", "name": "精神保健福祉士法施行規則"}