{"provision": {"第四条": {"text": "第四条\n　この省令の施行の際現に設置され、若しくは設置の工事が行われている給水装置又は現に建築の工事が行われている建築物に設置されるものであって、この省令による改正後の給水装置の構造及び材質の基準に関する省令第二条第一項に規定する基準に適合しないものについては、その給水装置の大規模の改造のときまでは、この規定を適用しない。"}, "第五条": {"２": {"text": "２\n\n　事業活動に伴い、水を汚染するおそれのある場所に給水する給水装置は、前項第二号に規定する垂直距離及び水平距離を確保し、当該場所の水管その他の設備と当該給水装置を分離すること等により、適切な逆流の防止のための措置が講じられているものでなければならない。"}, "text": "第五条\n\n　水が逆流するおそれのある場所に設置されている給水装置は、次の各号のいずれかに該当しなければならない。\n一\n\n　次に掲げる逆流を防止するための性能を有する給水用具が、水の逆流を防止することができる適切な位置（ニに掲げるものにあっては、水受け容器の越流面の上方一五〇ミリメートル以上の位置）に設置されていること。イ　減圧式逆流防止器は、厚生労働大臣が定める逆流防止に関する試験（以下「逆流防止性能試験」という。）により三キロパスカル及び一・五メガパスカルの静水圧を一分間加えたとき、水漏れ、変形、破損その他の異常を生じないとともに、厚生労働大臣が定める負圧破壊に関する試験（以下「負圧破壊性能試験」という。）により流入側からマイナス五四キロパスカルの圧力を加えたとき、減圧式逆流防止器に接続した透明管内の水位の上昇が三ミリメートルを超えないこと。\nロ　逆止弁（減圧式逆流防止器を除く。）及び逆流防止装置を内部に備えた給水用具（ハにおいて「逆流防止給水用具」という。）は、逆流防止性能試験により三キロパスカル及び一・五メガパスカルの静水圧を一分間加えたとき、水漏れ、変形、破損その他の異常を生じないこと。\nハ　逆流防止給水用具のうち次の表の第一欄に掲げるものに対するロの規定の適用については、同欄に掲げる逆流防止給水用具の区分に応じ、同表の第二欄に掲げる字句は、それぞれ同表の第三欄に掲げる字句とする。\n\n\n\n逆流防止給水用具の区分\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n（１）　減圧弁\n\n一・五メガパスカル\n\n当該減圧弁の設定圧力\n\n\n\n（２）　当該逆流防止装置の流出側に止水機構が設けられておらず、かつ、大気に開口されている逆流防止給水用具（（３）及び（４）に規定するものを除く。）\n\n三キロパスカル及び一・五メガパスカル\n\n三キロパスカル\n\n\n\n（３）　浴槽に直結し、かつ、自動給湯する給湯機及び給湯付きふろがま（（４）に規定するものを除く。）\n\n一・五メガパスカル\n\n五〇キロパスカル\n\n\n\n（４）　浴槽に直結し、かつ、自動給湯する給湯機及び給湯付きふろがまであって逆流防止装置の流出側に循環ポンプを有するもの\n\n一・五メガパスカル\n\n当該循環ポンプの最大吐出圧力又は五〇キロパスカルのいずれかの高い圧力\n\n\nニ　バキュームブレーカは、負圧破壊性能試験により流入側からマイナス五四キロパスカルの圧力を加えたとき、バキュームブレーカに接続した透明管内の水位の上昇が七五ミリメートルを超えないこと。\nホ　負圧破壊装置を内部に備えた給水用具は、負圧破壊性能試験により流入側からマイナス五四キロパスカルの圧力を加えたとき、当該給水用具に接続した透明管内の水位の上昇が、バキュームブレーカを内部に備えた給水用具にあっては逆流防止機能が働く位置から水受け部の水面までの垂直距離の二分の一、バキュームブレーカ以外の負圧破壊装置を内部に備えた給水用具にあっては吸気口に接続している管と流入管の接続部分の最下端又は吸気口の最下端のうちいずれか低い点から水面までの垂直距離の二分の一を超えないこと。\nヘ　水受け部と吐水口が一体の構造であり、かつ、水受け部の越流面と吐水口の間が分離されていることにより水の逆流を防止する構造の給水用具は、負圧破壊性能試験により流入側からマイナス五四キロパスカルの圧力を加えたとき、吐水口から水を引き込まないこと。\n\n二\n\n　吐水口を有する給水装置が、次に掲げる基準に適合すること。イ　呼び径が二五ミリメートル以下のものにあっては、別表第二の上欄に掲げる呼び径の区分に応じ、同表中欄に掲げる近接壁から吐水口の中心までの水平距離及び同表下欄に掲げる越流面から吐水口の最下端までの垂直距離が確保されていること。\nロ　呼び径が二五ミリメートルを超えるものにあっては、別表第三の上欄に掲げる区分に応じ、同表下欄に掲げる越流面から吐水口の最下端までの垂直距離が確保されていること。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に設置され、若しくは設置の工事が行われている給水装置又は現に建築の工事が行われている建築物に設置されるものであって、この省令による改正後の給水装置の構造及び材質の基準に関する省令第二条第一項に規定する基準に適合しないものについては、その給水装置の大規模の改造のときまでは、この規定を適用しない。"}, "附則 １": {"text": "１\n　この省令は、平成十五年四月一日から施行する。"}, "第三条": {"text": "第三条\n　パッキンを除く主要部品の材料としてゴム、ゴム化合物又は合成樹脂を使用している水栓その他給水装置の末端に設置されている給水用具の浸出液に係る基準については、当分の間、この省令による改正後の別表第一フェノール類の項中「〇・〇〇〇五ｍｇ／ｌ」とあるのは「〇・〇〇五ｍｇ／ｌ」とする。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に設置され、若しくは設置の工事が行われている給水装置又は現に建築の工事が行われている建築物に設置されるものであって、第三条の規定による改正後の給水装置の構造及び材質の基準に関する省令第二条第一項に規定する基準に適合しないものについては、当該給水装置の大規模の改造のときまでは、この規定を適用しない。"}, "第六条": {"text": "第六条\n\n　屋外で気温が著しく低下しやすい場所その他凍結のおそれのある場所に設置されている給水装置のうち減圧弁、逃し弁、逆止弁、空気弁及び電磁弁（給水用具の内部に備え付けられているものを除く。以下「弁類」という。）にあっては、厚生労働大臣が定める耐久に関する試験（以下「耐久性能試験」という。）により十万回の開閉操作を繰り返し、かつ、厚生労働大臣が定める耐寒に関する試験（以下「耐寒性能試験」という。）により零下二〇度プラスマイナス二度の温度で一時間保持した後通水したとき、それ以外の給水装置にあっては、耐寒性能試験により零下二〇度プラスマイナス二度の温度で一時間保持した後通水したとき、当該給水装置に係る第一条第一項に規定する性能、第三条に規定する性能及び前条第一項第一号に規定する性能を有するものでなければならない。ただし、断熱材で被覆すること等により適切な凍結の防止のための措置が講じられているものにあっては、この限りでない。"}, "第一条": {"text": "第一条\n　この省令は、平成二十六年四月一日から施行する。"}, "第七条": {"text": "第七条\n\n　弁類（前条本文に規定するものを除く。）は、耐久性能試験により十万回の開閉操作を繰り返した後、当該給水装置に係る第一条第一項に規定する性能、第三条に規定する性能及び第五条第一項第一号に規定する性能を有するものでなければならない。"}}, "number": "平成九年三月十九日厚生省令第十四号", "name": "給水装置の構造及び材質の基準に関する省令"}