{"provision": {"第四条": {"text": "第四条\n　この省令の施行の日の前日において改正法による改正前の美容師法第四条第四項の規定による指定を受けていた美容師養成施設（以下「旧指定養成施設」という。）については、平成十一年三月三十一日までの間は、第三条第一項第一号ヘ及び第二号ロの規定中「二分の一」とあるのは「三分の一」とし、同条第一項第一号リ（図書室に関する部分に限る。）、ヌ及びヲの規定は適用しない。"}, "第五条": {"text": "第五条\n　この省令の施行の日の前日において一年以上継続して旧指定養成施設において旧規則別表第二に掲げる消毒法（実習）又は美容理論（実習を含む。）の教員として勤務していた者であって、厚生労働大臣が認定した研修の課程を修了したものは、第三条第一項第一号トの規定にかかわらず、当分の間、消毒法（実習）の教員にあっては別表第三に掲げる衛生管理又は美容保健の教員と、美容理論（実習を含む。）の教員にあっては同表に掲げる美容技術理論又は美容実習の教員となることができる。"}, "第三条の二": {"text": "第三条の二\n\n　美容師養成施設が同時授業を行う場合には、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第三条第一項第一号ヘ\n\n別表第二に掲げる算式によって算出された人数（その数が五人未満であるときは、五人）以上であり、かつ、教員数の二分の一以上が専任であること\n\n同時授業を行う理容師養成施設の教員数と合算して、別表第二に掲げる算式によって算出された人数（その数が五人未満であるときは、五人）以上であり、かつ、教員数の二分の一以上が専任であること。ただし、専任教員のうち一人以上は、美容師養成施設の教員であること\n\n\n\n第三条第一項第一号チ\n\nこと\n\nこと。ただし、同時授業を行う場合において、教育上支障のないときは、この限りでない\n\n\n\n第三条第一項第二号ロ\n\n別表第二に掲げる算式によって算出された人数（その数が四人未満であるときは、四人）以上であり、かつ、教員数の二分の一以上が専任であること\n\n同時授業を行う理容師養成施設の教員数と合算して、別表第二に掲げる算式によって算出された人数（その数が四人未満であるときは、四人）以上であり、かつ、教員数の二分の一以上が専任であること。ただし、専任教員のうち一人以上は、美容師養成施設の教員であること\n\n\n\n別表第二\n\n定員\n\n（定員＋同時授業を行う理容師養成施設の定員）\n\n\n\n別表第三衛生管理美容保健の項\n\n美容師\n\n美容師又は理容師（同時授業を行う場合に限る。）"}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "第十四条": {"text": "第十四条\n　この省令の施行の際現に旧美容規則第五条第一項の規定に基づく申請（生徒の定員を減ずる場合に限る。）を行っている者は、新美容規則第七条第二項の規定による届出を行った者とみなす。"}, "第十一条": {"text": "第十一条\n　この省令の施行の日の前日において美容師法（昭和三十二年法律第百六十三号）第四条第三項の規定による指定を受けていた美容師養成施設（以下「既存美容師養成施設」という。）、旧美容規則第二条第一項の規定に基づき申請を提出しこの省令の施行後に美容師法第四条第三項の規定による指定を受けた美容師養成施設及び旧美容規則第五条第二項の規定に基づき申請（新たに養成課程を設ける場合に限る。）を提出しこの省令の施行後に新美容規則第五条第一項の規定による承認を受けた美容師養成施設については、平成二十一年三月三十一日までの間は、新美容規則第三条第一項第一号リの規定は適用しない。"}, "第七条": {"text": "第七条\n　改正法附則第四条第二項の規定により、厚生大臣の指定がなおその効力を有するとされる美容師養成施設については、旧規則第八条、第十条及び第十一条の規定は、同項に規定する日までの間は、なおその効力を有する。"}, "第十条": {"text": "第十条\n　この省令の施行の際現に旧美容規則第三条第一項第一号ト及び別表第三の規定に基づき関係法規・制度、美容の物理・化学、美容文化論又は美容運営管理の教員として勤務していた者は、新美容規則第三条第一項第一号ト及び別表第三の規定にかかわらず、当分の間、当該課目の教員となることができる。"}, "第九条": {"text": "第九条\n　この省令の施行の日前になされたこの省令による改正前の美容師養成施設指定規則（以下「旧美容規則」という。）第二条第一項の規定に基づく申請又は第五条第二項の規定に基づく申請（新たに養成課程を設ける場合に限る。）については、この省令による改正後の美容師養成施設指定規則（以下「新美容規則」という。）第二条第一項第九号の二及び第三条第一項第一号リの規定は適用しない。"}, "第十五条": {"text": "第十五条\n　この省令の施行の日前になされた旧美容規則第五条第二項の規定に基づく申請（養成施設を廃止する場合に限る。）については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　指定養成施設の設立者は、毎年七月三十一日までに、次の事項を当該指定養成施設所在地の都道府県知事に届け出なければならない。\n一\n\n　前年の四月一日からその年の三月三十一日までの収支決算の細目\n\n二\n\n　その年の四月一日から翌年の三月三十一日までの収支予算の細目"}, "第十三条": {"text": "第十三条\n　既存美容師養成施設の設立者は、平成二十年五月三十一日までに新美容規則第二条第一項第十二号の規定に基づく校舎の各室の用途及び面積並びに建物の配置図及び平面図について変更しようとするときは、同規則第五条第一項の規定にかかわらず、その旨を記載した届出書を厚生労働大臣に提出しなければならない。"}, "第三条": {"text": "第三条\n　厚生労働大臣は、この省令の施行後五年を目途として新理容規則及び新美容規則の規定について見直しを行い、その結果に基づき必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に理容師養成施設指定規則第四条第一項第一号ト及び別表第三衛生管理理容保健の項第五号の規定に基づき理容師養成施設の衛生管理及び理容保健の課目の教員となることができる者並びに美容師養成施設指定規則第三条第一項第一号ト及び別表第三衛生管理美容保健の項第五号の規定に基づき美容師養成施設の衛生管理及び美容保健の課目の教員となることができる者は、この省令による改正後の理容師養成施設指定規則（以下「新理容規則」という。）第四条第一項第一号ト及び別表第三並びに美容師養成施設指定規則（以下「新美容規則」という。）第三条第一項第一号ト及び別表第三の規定にかかわらず、平成二十三年三月三十一日までの間、理容師養成施設の衛生管理又は理容保健の課目及び美容師養成施設の衛生管理又は美容保健の課目に係る同時授業（新理容規則第四条の二第一項に規定する同時授業をいう。次条において同じ。）の教員となることができる。"}, "第六条": {"text": "第六条\n　この省令の施行の日の前日において六年以上旧指定養成施設において旧規則別表第二に掲げる美容理論（実習を含む。）の教員として勤務していた者は、第三条第一項第一号トの規定にかかわらず、当分の間、別表第三に掲げる美容技術理論又は美容実習の教員となることができる。"}, "第一条": {"text": "第一条\n　この省令は、平成二十二年一月一日から施行する。"}, "第十二条": {"text": "第十二条\n　既存美容師養成施設、旧美容規則第二条第一項の規定に基づき申請を提出しこの省令の施行後に美容師法第四条第三項の規定による指定を受けた美容師養成施設又は旧美容規則第五条第二項の規定に基づき申請（新たに養成課程を設ける場合に限る。）を提出しこの省令の施行後に新美容規則第五条第一項の規定による承認を受けた美容師養成施設の設立者は、平成二十一年三月三十一日までに同規則第二条第一項第九号の二に規定する卒業認定の基準を厚生労働大臣に提出し、その承認を得なければならない。"}}, "number": "平成十年一月二十七日厚生省令第八号", "name": "美容師養成施設指定規則"}