{"provision": {"第四条": {"text": "第四条\n　削除"}, "第五条": {"text": "第五条\n　この法律の施行前に附則第三条の規定による廃止前の角膜及び腎臓の移植に関する法律（以下「旧法」という。）第三条第三項の規定による遺族の書面による承諾を受けている場合（死亡した者が生存中にその眼球又は腎臓を移植術に使用されるために提供する意思がないことを表示している場合であって、この法律の施行前に角膜又は腎臓の摘出に着手していなかったときを除く。）又は同項ただし書の場合に該当していた場合の眼球又は腎臓の摘出については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　この法律に定めるもののほか、この法律の実施のための手続その他この法律の施行に関し必要な事項は、厚生労働省令で定める。"}, "第十一条": {"text": "第十一条\n　健康保険法（大正十一年法律第七十号）、国民健康保険法（昭和三十三年法律第百九十二号）その他政令で定める法律（以下「医療給付関係各法」という。）の規定に基づく医療（医療に要する費用の支給に係る当該医療を含む。以下同じ。）の給付（医療給付関係各法に基づく命令の規定に基づくものを含む。以下同じ。）に継続して、第六条第二項の脳死した者の身体への処置がされた場合には、当分の間、当該処置は当該医療給付関係各法の規定に基づく医療の給付としてされたものとみなす。"}, "附則 ５": {"text": "５\n　政府は、虐待を受けた児童が死亡した場合に当該児童から臓器（臓器の移植に関する法律第五条に規定する臓器をいう。）が提供されることのないよう、移植医療に係る業務に従事する者がその業務に係る児童について虐待が行われた疑いがあるかどうかを確認し、及びその疑いがある場合に適切に対応するための方策に関し検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第六条の二": {"text": "第六条の二\n\n　移植術に使用されるための臓器を死亡した後に提供する意思を書面により表示している者又は表示しようとする者は、その意思の表示に併せて、親族に対し当該臓器を優先的に提供する意思を書面により表示することができる。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為及び前項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　厚生労働大臣は、臓器あっせん機関が前条の規定による指示に従わないときは、第十二条第一項の許可を取り消すことができる。"}, "第七条": {"text": "第七条\n　旧法第三条の規定により摘出された眼球又は腎臓であって、角膜移植術又は腎臓移植術に使用されなかった部分の眼球又は腎臓のこの法律の施行後における処理については、当該摘出された眼球又は腎臓を第六条の規定により死体から摘出された臓器とみなし、第九条の規定（これに係る罰則を含む。）を適用する。"}, "第十三条": {"text": "第十三条\n\n　前条第一項の許可を受けた者（以下「臓器あっせん機関」という。）若しくはその役員若しくは職員又はこれらの者であった者は、正当な理由がなく、業として行う臓器のあっせんに関して職務上知り得た人の秘密を漏らしてはならない。"}, "第十五条": {"２": {"text": "２\n\n　前項の規定により立入検査又は質問をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "text": "第十五条\n\n　厚生労働大臣は、この法律を施行するため必要があると認めるときは、臓器あっせん機関に対し、その業務に関し報告をさせ、又はその職員に、臓器あっせん機関の事務所に立ち入り、帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査及び質問をする権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第十七条の二": {"text": "第十七条の二\n\n　国及び地方公共団体は、国民があらゆる機会を通じて移植医療に対する理解を深めることができるよう、移植術に使用されるための臓器を死亡した後に提供する意思の有無を運転免許証及び医療保険の被保険者証等に記載することができることとする等、移植医療に関する啓発及び知識の普及に必要な施策を講ずるものとする。"}, "第十八条": {"text": "第十八条\n\n　この法律の規定に基づき厚生労働省令を制定し、又は改廃する場合においては、その厚生労働省令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第二十条": {"第二十二条": {"text": "第二十二条\n\n\n　第十二条第一項の許可を受けないで、業として行う臓器のあっせんをした者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。"}, "text": "第二十条\n\n　第十一条第一項から第五項までの規定に違反した者は、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。", "第二十三条": {"text": "第二十三条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第九条の規定に違反した者\n\n二\n\n　第十条第一項の規定に違反して、記録を作成せず、若しくは虚偽の記録を作成し、又は同条第二項の規定に違反して記録を保存しなかった者\n\n三\n\n　第十三条の規定に違反した者\n\n四\n\n　第十四条第一項の規定に違反して、帳簿を備えず、帳簿に記載せず、若しくは虚偽の記載をし、又は同条第二項の規定に違反して帳簿を保存しなかった者\n\n五\n\n　第十五条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による立入検査を拒み、妨げ、若しくは忌避し、若しくは同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をした者"}, "２": {"text": "２\n\n　前項の規定により法人でない団体を処罰する場合には、その代表者又は管理人がその訴訟行為につきその団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第二十四条": {"text": "第二十四条\n\n\n　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この項において同じ。）の代表者若しくは管理人又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第二十条、第二十二条及び前条（同条第一項第三号を除く。）の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第二十五条": {"text": "第二十五条\n\n\n　第二十条第一項の場合において供与を受けた財産上の利益は、没収する。その全部又は一部を没収することができないときは、その価額を追徴する。"}, "第二十一条": {"text": "第二十一条\n\n\n　第六条第五項の書面に虚偽の記載をした者は、三年以下の懲役又は五十万円以下の罰金に処する。"}}, "第六条": {"text": "第六条\n　旧法第三条の規定（前条の規定によりなお従前の例によることとされる眼球又は腎臓の摘出に係る旧法第三条の規定を含む。次条及び附則第八条において同じ。）により摘出された眼球又は腎臓の取扱いについては、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。"}, "第十二条": {"２": {"text": "２\n\n　厚生労働大臣は、前項の許可の申請をした者が次の各号のいずれかに該当する場合には、同項の許可をしてはならない。\n一\n\n　営利を目的とするおそれがあると認められる者\n\n二\n\n　業として行う臓器のあっせんに当たって当該臓器を使用した移植術を受ける者の選択を公平かつ適正に行わないおそれがあると認められる者"}, "text": "第十二条\n\n　業として移植術に使用されるための臓器（死体から摘出されるもの又は摘出されたものに限る。）を提供すること又はその提供を受けることのあっせん（以下「業として行う臓器のあっせん」という。）をしようとする者は、厚生労働省令で定めるところにより、臓器の別ごとに、厚生労働大臣の許可を受けなければならない。"}, "第十四条": {"２": {"text": "２\n\n　臓器あっせん機関は、前項の帳簿を、最終の記載の日から五年間保存しなければならない。"}, "text": "第十四条\n\n　臓器あっせん機関は、厚生労働省令で定めるところにより、帳簿を備え、その業務に関する事項を記載しなければならない。"}, "第三条": {"text": "第三条\n　角膜及び腎臓の移植に関する法律（昭和五十四年法律第六十三号）は、廃止する。"}, "附則 ３": {"text": "３\n　この法律の施行前にこの法律による改正前の臓器の移植に関する法律附則第四条第一項に規定する場合に該当していた場合の眼球又は腎臓の摘出、移植術に使用されなかった部分の眼球又は腎臓の処理並びに眼球又は腎臓の摘出及び摘出された眼球又は腎臓を使用した移植術に関する記録の作成、保存及び閲覧については、なお従前の例による。"}, "附則 ２": {"text": "２\n　前項ただし書に規定する日からこの法律の施行の日の前日までの間における臓器の移植に関する法律附則第四条第二項の規定の適用については、同項中「前条」とあるのは、「第六条」とする。"}, "第十条": {"text": "第十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　この法律の施行の際現に旧法第八条の規定により業として行う眼球又は腎臓の提供のあっせんの許可を受けている者は、第十二条第一項の規定により当該臓器について業として行う臓器のあっせんの許可を受けた者とみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を経過した日から施行する。ただし、第六条の次に一条を加える改正規定及び第七条の改正規定並びに次項の規定は、公布の日から起算して六月を経過した日から施行する。"}, "第八条": {"text": "第八条\n　旧法第三条の規定により摘出された眼球又は腎臓を使用した移植術がこの法律の施行後に行われた場合における当該移植術に関する記録の作成、保存及び閲覧については、当該眼球又は腎臓を第六条の規定により死体から摘出された臓器とみなし、第十条の規定（これに係る罰則を含む。）を適用する。"}, "第十六条": {"text": "第十六条\n\n　厚生労働大臣は、この法律を施行するため必要があると認めるときは、臓器あっせん機関に対し、その業務に関し必要な指示を行うことができる。"}, "第二条": {"text": "第二条\n　この法律による臓器の移植については、この法律の施行後三年を目途として、この法律の施行の状況を勘案し、その全般について検討が加えられ、その結果に基づいて必要な措置が講ぜられるべきものとする。"}}, "number": "平成九年七月十六日法律第百四号", "name": "臓器の移植に関する法律"}