{"provision": {"第四条": {"text": "第四条\n　削除"}, "第五条": {"text": "第五条\n　この省令の施行前に行った法附則第三条の規定による廃止前の角膜及び腎臓の移植に関する法律（昭和五十四年法律第六十三号）第八条に規定する眼球又は腎臓の提供のあっせんについては、附則第二条の規定による廃止前の角膜及び腎臓の移植に関する法律施行規則第十条の規定は、なおその効力を有する。"}, "附則 １": {"text": "１\n　この省令は、平成二十二年七月十七日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行前に行った臓器の移植に関する法律（平成九年法律第百四号）第十条第一項の規定による判定（同法第六条第二項に規定する判定をいう。）又は臓器の摘出（同法第六条第一項の規定による臓器の摘出をいう。）に関する記録及び当該記録に添付する書面については、なお従前の例による。"}, "第十四条": {"２": {"text": "２\n\n　医師は、臓器の摘出を行った場合は、摘出後の摘出部位等に適当な措置を講じなければならない。"}, "text": "第十四条\n\n　医師は、臓器の摘出を行う場合は、臓器が細菌その他の病原体に汚染され、又は損傷を受けることのないよう注意しなければならない。摘出した臓器の取扱いについても、同様とする。", "３": {"text": "３\n\n　医師は、臓器の摘出を行った場合は、第六条第一項第五号から第七号まで、第十四号及び第十五号に掲げる事項を、摘出した臓器ごとに表示しなければならない。"}, "４": {"text": "４\n\n　摘出した臓器の取扱いに当たっては、礼意を失わないように注意しなければならない。"}}, "第十一条": {"text": "第十一条\n\n　法第十二条第一項\nに規定する業として行う臓器のあっせんの許可を受けようとする者は、あっせんを行う臓器の別ごとに、次の各号に掲げる事項を記載した申請書に申請者の履歴書（法人にあっては、定款、寄附行為又はこれらに準ずるもの及び役員の履歴書。第十二条の二において同じ。）を添えて、厚生労働大臣に提出しなければならない。\n一\n\n　申請者の住所及び氏名（法人にあっては、その主たる事務所の所在地及び名称）\n\n二\n\n　臓器のあっせんを行う事務所の所在地及び名称\n\n三\n\n　臓器のあっせん手数料又はこれに類するものを徴収する場合は、その額\n\n四\n\n　臓器のあっせんを行う具体的手段\n\n五\n\n　申請の日を含む事業年度及び翌事業年度の事業計画及び収支予算"}, "第二条": {"text": "第二条\n　角膜及び腎臓の移植に関する法律施行規則（昭和五十五年厚生省令第四号）は、廃止する。"}, "第七条": {"text": "第七条\n\n　法第十条第一項\nの規定により摘出した臓器を使用した移植術を行った医師が作成する記録には、当該医師が次の各号に掲げる事項を記載し、記名押印又は署名しなければならない。\n一\n\n　移植術を受けた者の住所、氏名、性別及び生年月日\n\n二\n\n　移植術を行った日時並びに移植術が行われた医療機関の所在地及び名称\n\n三\n\n　移植術を行った医師の住所（その医師が医療機関に勤務する医師であるときは、その住所又は当該医療機関の所在地及び名称）及び氏名\n\n四\n\n　移植術に使用した臓器の別（当該臓器の左右の別及び部位の別を含む。）\n\n五\n\n　移植術を受けた者に移植術を行うことが必要であると判断した理由\n\n六\n\n　移植術を受けた者に対して行った血液学的検査、生化学的検査、免疫学的検査その他の検査の結果\n\n七\n\n　移植術を受けた者又はその者の家族が移植術を行うことを承諾した旨\n\n八\n\n　移植術に使用した臓器のあっせんを行った者の住所及び氏名（法人にあっては、その事務所の所在地及び名称）\n\n九\n\n　前各号に掲げるもののほか、移植術を行った医師が特に必要と認めた事項"}, "第十三条": {"２": {"text": "２\n\n　臓器あっせん機関は、その行った臓器のあっせんについて、臓器の摘出を受けた者が生存中に親族に対し臓器を優先的に提供する意思を書面により表示していた場合であって、当該意思により当該親族が移植術を受けたときには、前項の帳簿に次の各号に掲げる書類を添付しなければならない。\n一\n\n　臓器の摘出を受けた者が生存中に親族に対し臓器を優先的に提供する意思を表示した書面の写し\n\n二\n\n　臓器の摘出を受けた者と当該臓器を使用した移植術を受けた者との親族関係を明らかにすることができる書類"}, "text": "第十三条\n\n　臓器あっせん機関は、臓器のあっせんを行う事務所に帳簿を備え、あっせんを行った臓器ごとに次の各号に掲げる事項を当該帳簿に記載しなければならない。\n一\n\n　臓器のあっせんを行った相手方の住所及び氏名（法人にあっては、その事務所の所在地及び名称）\n\n二\n\n　臓器のあっせんを行った年月日\n\n三\n\n　臓器のあっせんを行った具体的手段\n\n四\n\n　臓器のあっせん手数料又はこれに類するものの額"}, "第十二条の二": {"text": "第十二条の二\n\n　次の各号に掲げる手続については、当該各号に掲げる事項を記録したフレキシブルディスク並びに申請者又は届出者の氏名及び住所並びに申請又は届出の趣旨及びその年月日を記載した書類を提出することによって行うことができる。\n一\n\n　第十一条の規定による申請書及び申請者の履歴書の提出　当該申請書及び申請者の履歴書に記載する事項\n\n二\n\n　第十二条の規定による届出　当該届出に係る事項"}, "第十五条": {"２": {"text": "２\n\n　臓器の摘出を行った医師以外の医師が、摘出した臓器を移植術に使用しないこととした場合は、次の各号に掲げる事項につき記録を作成し、記名押印又は署名しなければならない。\n一\n\n　臓器を移植術に使用しないこととした理由\n\n二\n\n　臓器を移植術に使用しないこととした医師の住所（その医師が医療機関に勤務する医師であるときは、その住所又は当該医療機関の所在地及び名称）及び氏名\n\n三\n\n　第六条第一項第五号、第七号及び第十四号に掲げる事項\n\n四\n\n　前三号に掲げるもののほか、臓器を移植術に使用しないこととした医師が特に必要と認めた事項"}, "text": "第十五条\n\n　臓器の摘出を行った医師が、摘出した臓器を移植術に使用しないこととした場合は、その理由を第六条第一項の記録に記載しなければならない。", "３": {"text": "３\n\n　前項の記録は、医療機関に勤務する医師が作成した場合にあっては当該医療機関の管理者が、医療機関に勤務する医師以外の医師が作成した場合にあっては当該医師が、五年間保存しなければならない。"}, "４": {"text": "４\n\n　医療機関に勤務する医師は、摘出した臓器の処理の必要を認めたときは、速やかに、その旨を当該医療機関の管理者に報告しなければならない。"}}, "第八条": {"第十条": {"text": "第十条\n\n\n　法第十条第三項\nに規定する厚生労働省令で定める記録は、次の各号に掲げる第八条に規定する者の区分に応じ、それぞれ当該各号に定めるものとする。\n一\n\n　移植術に使用されるための臓器を提供した遺族当該臓器に係る第五条第一項の記録及び同条第二項の書面並びに第六条第一項の記録及び同条第二項の書面（第五条第一項第十二号及び第六条第一項第十五号に掲げる事項のうち、個人の権利利益を不当に侵害するおそれがあるものを除く。）\n\n二\n\n　移植術を受けた者又はその者の家族当該移植術に係る第七条の記録（同条第九号に掲げる事項のうち、個人の権利利益を不当に侵害するおそれがあるものを除く。）\n\n三\n\n　臓器あっせん機関当該臓器あっせん機関の行ったあっせんに係る第五条第一項の記録及び同条第二項の書面、第六条第一項の記録及び同条第二項の書面並びに第七条の記録"}, "第九条": {"text": "第九条\n\n\n　法第十条第一項\nに規定する判定等に関する記録を保存する者は、前条に規定する者からの請求により当該記録を閲覧に供するときは、次の各号に掲げる事項を記載した請求書の提出を求めることができる。\n一\n\n　請求の年月日\n\n二\n\n　請求をする者の住所及び氏名（法人にあっては、その事務所の所在地及び名称）\n\n三\n\n　請求をする者が移植術に使用されるための臓器を提供した遺族である場合には、臓器の摘出を受けた者との続柄\n\n四\n\n　請求をする者が移植術を受けた者又はその者の家族である場合には、移植術を受けた者との続柄\n\n五\n\n　請求に係る記録の別"}, "text": "第八条\n\n　法第十条第三項\nに規定する厚生労働省令で定める者は、移植術に使用されるための臓器を提供した遺族、移植術を受けた者又はその者の家族及び法第十二条第一項\nの許可を受けた者（以下「臓器あっせん機関」という。）とする。"}, "第十二条": {"text": "第十二条\n\n　臓器あっせん機関は、前条第一号又は第二号に掲げる事項に変更を生じたときは、速やかに、同条第三号又は第四号に掲げる事項を変更しようとするときは、変更しようとする日の十五日前までに、厚生労働大臣に届け出なければならない。"}, "第十二条の五": {"text": "第十二条の五\n\n　第十二条の二のフレキシブルディスクには、日本工業規格Ｘ六二二三号に規定するラベル領域に、次に掲げる事項を記載した書面をはり付けなければならない。\n一\n\n　申請者又は届出者の氏名\n\n二\n\n　申請年月日又は届出年月日"}, "第十二条の三": {"text": "第十二条の三\n\n　前条のフレキシブルディスクは、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下「日本工業規格」という。）Ｘ六二二三号に適合する九十ミリメートルフレキシブルディスクカートリッジでなければならない。"}, "第三条": {"text": "第三条\n　削除"}, "第十二条の四": {"text": "第十二条の四\n\n　第十二条の二のフレキシブルディスクへの記録は、次に掲げる方式に従ってしなければならない。\n一\n\n　トラックフォーマットについては、日本工業規格Ｘ六二二四号又は日本工業規格Ｘ六二二五号に規定する方式\n\n二\n\n　ボリューム及びファイル構成については、日本工業規格Ｘ〇六〇五号に規定する方式"}, "第六条": {"２": {"text": "２\n\n　前項の記録には、次の各号に掲げる書面を添付しなければならない。\n一\n\n　臓器の摘出を受けた者が生存中に臓器を提供する意思を書面により表示していた場合においては、当該書面の写し\n\n二\n\n　前項第十一号に規定する場合に該当する場合であって、臓器の摘出を受けた者に遺族がいるときは、当該遺族が当該臓器の摘出を拒まない旨を表示した書面\n\n二の二\n\n　前項第十二号に規定する場合に該当する場合においては、臓器の摘出を受けた者の遺族が当該臓器の摘出を承諾する旨を表示した書面\n\n三\n\n　判定を受けた者から臓器の摘出が行われた場合においては、法第六条第五項\nの書面の写し\n\n四\n\n　臓器の摘出を受けた者が生存中に親族に対し臓器を優先的に提供する意思を書面により表示していたときは、当該書面の写し"}, "text": "第六条\n\n　法第十条第一項\nの規定により法第六条第一項\nの規定による臓器の摘出（以下「臓器の摘出」という。）を行った医師が作成する記録には、当該医師が、同項\nの規定により摘出した臓器（以下「摘出した臓器」という。）ごとに、次の各号に掲げる事項を記載し、記名押印又は署名しなければならない。\n一\n\n　臓器の摘出を受けた者の住所、氏名、性別及び生年月日\n\n二\n\n　臓器の摘出を受けた者の死亡の日時\n\n三\n\n　臓器の摘出を受けた者の死亡の原因となった傷病及びそれに伴う合併症\n\n四\n\n　臓器の摘出を受けた者の主な既往症\n\n五\n\n　臓器の摘出を行った日時並びに臓器の摘出が行われた医療機関の所在地及び名称\n\n六\n\n　臓器の摘出を行った医師の住所（その医師が医療機関に勤務する医師であるときは、その住所又は当該医療機関の所在地及び名称）及び氏名\n\n七\n\n　摘出した臓器の別（当該臓器の左右の別及び部位の別を含む。）\n\n八\n\n　摘出した臓器の状態\n\n九\n\n　摘出した臓器に対して行った処置の内容\n\n十\n\n　臓器の摘出を受けた者に対して行った血液学的検査、生化学的検査、免疫学的検査その他の検査の結果\n\n十一\n\n　臓器の摘出を受けた者が生存中に臓器を提供する意思を書面により表示していた場合においては、その旨並びにその旨の告知を受けた遺族が当該臓器の摘出を拒まない旨並びに当該遺族の住所、氏名及び臓器の摘出を受けた者との続柄又は当該臓器の摘出を受けた者に遺族がないときは、その旨\n\n十二\n\n　臓器の摘出を受けた者が生存中に臓器を提供する意思を書面により表示していた場合及び当該意思がないことを表示していた場合以外の場合においては、その旨並びに遺族が当該臓器の摘出について書面により承諾している旨並びに当該遺族の住所、氏名及び臓器の摘出を受けた者との続柄\n\n十三\n\n　判定を受けた者から臓器の摘出が行われた場合においては、臓器の摘出を行う前に、法第六条第五項\nの書面の交付を受けた旨\n\n十三の二\n\n　臓器の摘出を受けた者が生存中に親族に対し臓器を優先的に提供する意思を書面により表示していたときは、その旨\n\n十四\n\n　摘出した臓器のあっせんを行った者の住所及び氏名（法人にあっては、その事務所の所在地及び名称）\n\n十五\n\n　前各号に掲げるもののほか、臓器の摘出を行った医師が特に必要と認めた事項", "３": {"text": "３\n\n　前項第二号又は第二号の二の書面には、臓器の摘出を拒まない旨又は臓器の摘出を承諾する旨のほか、次の各号に掲げる事項が記載されていなければならない。\n一\n\n　臓器の摘出を受けた者の住所及び氏名\n\n二\n\n　臓器の摘出を拒まない旨又は臓器の摘出を承諾する旨を表示した遺族が摘出を拒まない又は摘出を承諾する臓器の別（当該臓器の左右の別を含む。） \n\n三\n\n　臓器の摘出を拒まない旨又は臓器の摘出を承諾する旨を表示した遺族の住所、氏名及び臓器の摘出を受けた者との続柄"}}, "第一条": {"text": "第一条\n　この省令は、法の施行の日（平成九年十月十六日）から施行する。"}, "第十六条": {"２": {"text": "２\n\n　前条第三項の規定は、前項の記録について準用する。"}, "text": "第十六条\n\n　医師は、移植術を受ける者又はその者の家族に対して、移植術の前に、当該移植術について説明を行った場合は、次の各号に掲げる事項につき記録を作成し、記名押印又は署名しなければならない。\n一\n\n　説明を行った医師の住所（その医師が医療機関に勤務する医師であるときは、その住所又は当該医療機関の所在地及び名称）及び氏名\n\n二\n\n　説明を行った日時及び場所\n\n三\n\n　説明を受けた者の住所、氏名及び移植術を受けた者との続柄\n\n四\n\n　説明に立ち会った者がいたときは、当該立ち会った者の住所及び氏名\n\n五\n\n　説明した事項"}}, "number": "平成九年十月八日厚生省令第七十八号", "name": "臓器の移植に関する法律施行規則"}