{"provision": {"第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　次の各号のいずれかに該当する者には、免許を与えないことがある。\n一\n\n　心身の障害により薬剤師の業務を適正に行うことができない者として厚生労働省令で定めるもの\n\n二\n\n　麻薬、大麻又はあへんの中毒者\n\n三\n\n　罰金以上の刑に処せられた者\n\n四\n\n　前号に該当する者を除くほか、薬事に関し犯罪又は不正の行為があつた者"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n\n　薬剤師は、販売又は授与の目的で調剤した薬剤の容器又は被包に、処方せんに記載された患者の氏名、用法、用量その他厚生労働省令で定める事項を記載しなければならない。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第二十八条": {"２": {"text": "２\n\n　薬剤師は、薬局で調剤したときは、調剤録に厚生労働省令で定める事項を記入しなければならない。ただし、その調剤により当該処方せんが調剤済みとなつたときは、この限りでない。"}, "text": "第二十八条\n\n　薬局開設者は、薬局に調剤録を備えなければならない。", "３": {"text": "３\n\n　薬局開設者は、第一項の調剤録を、最終の記入の日から三年間、保存しなければならない。"}}, "第二十三条": {"２": {"text": "２\n\n　薬剤師は、処方せんに記載された医薬品につき、その処方せんを交付した医師、歯科医師又は獣医師の同意を得た場合を除くほか、これを変更して調剤してはならない。"}, "text": "第二十三条\n\n　薬剤師は、医師、歯科医師又は獣医師の処方せんによらなければ、販売又は授与の目的で調剤してはならない。"}, "第十八条": {"text": "第十八条\n\n　この章に規定するもののほか、試験の科目、受験手続その他試験に関し必要な事項は、厚生労働省令で定める。"}, "第二十条": {"text": "第二十条\n\n　薬剤師でなければ、薬剤師又はこれにまぎらわしい名称を用いてはならない。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二十五条の二": {"text": "第二十五条の二\n\n　薬剤師は、調剤した薬剤の適正な使用のため、販売又は授与の目的で調剤したときは、患者又は現にその看護に当たつている者に対し、必要な情報を提供し、及び必要な薬学的知見に基づく指導を行わなければならない。"}, "第三十一条": {"text": "第三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　施行日前に第四条の規定による改正前の医師法第七条第二項の規定による取消処分を受けた者に係る第四条の規定による改正後の医師法第七条第三項の規定の適用については、なお従前の例による。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "附則 ３": {"text": "３\n　附則第一条第三号に掲げる規定の施行の日前に第七条の規定による改正前の保健師助産師看護師法第十四条第一項又は第二項の規定による取消処分を受けた者に係る第七条の規定による改正後の保健師助産師看護師法第十四条第三項の規定の適用については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第九条": {"text": "第九条\n\n　薬剤師は、厚生労働省令で定める二年ごとの年の十二月三十一日現在における氏名、住所その他厚生労働省令で定める事項を、当該年の翌年一月十五日までに、その住所地の都道府県知事を経由して厚生労働大臣に届け出なければならない。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七条の二": {"text": "第七条の二\n\n　厚生労働大臣は、免許を申請した者について、第五条第一号に掲げる者に該当すると認め、同条の規定により免許を与えないこととするときは、あらかじめ、当該申請者にその旨を通知し、その求めがあつたときは、厚生労働大臣の指定する職員にその意見を聴取させなければならない。"}, "第二十七条": {"text": "第二十七条\n\n　薬局開設者は、当該薬局で調剤済みとなつた処方せんを、調剤済みとなつた日から三年間、保存しなければならない。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　厚生労働大臣は、医療を受ける者その他国民による薬剤師の資格の確認及び医療に関する適切な選択に資するよう、薬剤師の氏名その他の政令で定める事項を公表するものとする。"}, "第二十二条": {"text": "第二十二条\n\n　薬剤師は、医療を受ける者の居宅等（居宅その他の厚生労働省令で定める場所をいう。）において医師又は歯科医師が交付した処方せんにより、当該居宅等において調剤の業務のうち厚生労働省令で定めるものを行う場合を除き、薬局以外の場所で、販売又は授与の目的で調剤してはならない。ただし、病院若しくは診療所又は飼育動物診療施設（獣医療法\n（平成四年法律第四十六号）第二条第二項\nに規定する診療施設をいい、往診のみによつて獣医師に飼育動物の診療業務を行わせる者の住所を含む。以下この条において同じ。）の調剤所において、その病院若しくは診療所又は飼育動物診療施設で診療に従事する医師若しくは歯科医師又は獣医師の処方せんによつて調剤する場合及び災害その他特殊の事由により薬剤師が薬局において調剤することができない場合その他の厚生労働省令で定める特別の事情がある場合は、この限りでない。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第十九条": {"text": "第十九条\n\n　薬剤師でない者は、販売又は授与の目的で調剤してはならない。ただし、医師若しくは歯科医師が次に掲げる場合において自己の処方せんにより自ら調剤するとき、又は獣医師が自己の処方せんにより自ら調剤するときは、この限りでない。\n一\n\n　患者又は現にその看護に当たつている者が特にその医師又は歯科医師から薬剤の交付を受けることを希望する旨を申し出た場合\n\n二\n\n　医師法\n（昭和二十三年法律第二百一号）第二十二条\n各号の場合又は歯科医師法\n（昭和二十三年法律第二百二号）第二十一条\n各号の場合"}, "第二十六条": {"text": "第二十六条\n\n　薬剤師は、調剤したときは、その処方せんに、調剤済みの旨（その調剤によつて、当該処方せんが調剤済みとならなかつたときは、調剤量）、調剤年月日その他厚生労働省令で定める事項を記入し、かつ、記名押印し、又は署名しなければならない。"}, "附則 ８": {"text": "８\n　旧法第七条の規定による薬剤師国家試験のうち学説試験に合格した者に対しては、厚生労働省令の定めるところにより、第十一条の規定による試験のうちこれに相当する部分を免除する。"}, "附則 ５": {"text": "５\n　旧法の規定によつてなされた免許の取消し又は業務の停止の処分は、この法律の相当規定によつてなされたものとみなす。この場合において、業務の停止の期間は、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n\n　薬剤師は、処方せん中に疑わしい点があるときは、その処方せんを交付した医師、歯科医師又は獣医師に問い合わせて、その疑わしい点を確かめた後でなければ、これによつて調剤してはならない。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "附則 ４": {"text": "４\n　附則第一条第三号に掲げる規定の施行の日前に第九条の規定による改正前の薬剤師法第八条第二項の規定により免許を取り消された者に係る第九条の規定による改正後の薬剤師法第八条第四項の規定の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　試験に関して不正の行為があつた場合には、その不正行為に関係のある者について、その受験を停止させ、又はその試験を無効とすることができる。この場合においては、なお、その者について、期間を定めて試験を受けることを許さないことができる。"}, "第七条": {"２": {"text": "２\n\n　厚生労働大臣は、免許を与えたときは、薬剤師免許証を交付する。"}, "text": "第七条\n\n　免許は、試験に合格した者の申請により、薬剤師名簿に登録することによつて行う。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第八条": {"１７": {"text": "１７\n\n　厚生労働大臣は、第六項又は第十二項の規定により都道府県知事が意見の聴取又は弁明の聴取を行う場合においては、都道府県知事に対し、あらかじめ、次に掲げる事項を通知しなければならない。\n一\n\n　当該処分に係る者の氏名及び住所\n\n二\n\n　当該処分の内容及び根拠となる条項\n\n三\n\n　当該処分の原因となる事実"}, "１０": {"text": "１０\n\n　厚生労働大臣は、意見の聴取の終結後に生じた事情に鑑み必要があると認めるときは、都道府県知事に対し、前項前段の規定により提出された調書及び報告書の写し並びに同項後段の規定により提出された意見書を返戻して主宰者に意見の聴取の再開を命ずるよう求めることができる。行政手続法第二十二条第二項\n本文及び第三項\nの規定は、この場合について準用する。"}, "３": {"text": "３\n\n　都道府県知事は、薬剤師について前二項の処分が行なわれる必要があると認めるときは、その旨を厚生労働大臣に具申しなければならない。"}, "９": {"text": "９\n\n　都道府県知事は、第六項の規定により意見の聴取を行う場合において、第七項において読み替えて準用する行政手続法第二十四条第三項\nの規定により同条第一項\nの調書及び同条第三項\nの報告書の提出を受けたときは、これらを保存するとともに、当該調書及び報告書の写しを厚生労働大臣に提出しなければならない。この場合において、当該処分の決定についての意見があるときは、当該写しのほか当該意見を記載した意見書を提出しなければならない。"}, "４": {"text": "４\n\n　第一項又は第二項の規定により免許を取り消された者（第五条第三号若しくは第四号に該当し、又は薬剤師としての品位を損するような行為のあつた者として第二項の規定により免許を取り消された者にあつては、その取消しの日から起算して五年を経過しない者を除く。）であつても、その者がその取消しの理由となつた事項に該当しなくなつたとき、その他その後の事情により再び免許を与えるのが適当であると認められるに至つたときは、再免許を与えることができる。この場合においては、第七条の規定を準用する。"}, "１９": {"text": "１９\n\n　第六項若しくは第十二項の規定により都道府県知事が意見の聴取若しくは弁明の聴取を行う場合又は第十四項前段の規定により医道審議会の委員が弁明の聴取を行う場合における当該処分については、行政手続法第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "６": {"text": "６\n\n　厚生労働大臣は、第一項又は第二項の規定による免許の取消処分をしようとするときは、都道府県知事に対し、当該処分に係る者に対する意見の聴取を行うことを求め、当該意見の聴取をもつて、厚生労働大臣による聴聞に代えることができる。"}, "２": {"text": "２\n\n　薬剤師が、第五条各号のいずれかに該当し、又は薬剤師としての品位を損するような行為のあつたときは、厚生労働大臣は、次に掲げる処分をすることができる。\n一\n\n　戒告\n\n二\n\n　三年以内の業務の停止\n\n三\n\n　免許の取消し"}, "１６": {"text": "１６\n\n　都道府県知事又は医道審議会の委員は、第十二項又は第十四項前段の規定により弁明の聴取を行つたときは、聴取書を作り、これを保存するとともに、報告書を作成し、厚生労働大臣に提出しなければならない。この場合において、当該処分の決定についての意見があるときは、当該意見を報告書に記載しなければならない。"}, "１８": {"text": "１８\n\n　第六項の規定により意見の聴取を行う場合における第七項において読み替えて準用する行政手続法第十五条第一項\nの通知又は第十二項\nの規定により弁明の聴取を行う場合における第十三項\nの通知は、それぞれ、前項の規定により通知された内容に基づいたものでなければならない。"}, "１３": {"text": "１３\n\n　前項の規定により弁明の聴取を行う場合において、都道府県知事は、弁明の聴取を行うべき日時までに相当な期間をおいて、当該処分に係る者に対し、次に掲げる事項を書面により通知しなければならない。\n一\n\n　第二項の規定を根拠として当該処分をしようとする旨及びその内容\n\n二\n\n　当該処分の原因となる事実\n\n三\n\n　弁明の聴取の日時及び場所"}, "text": "第八条\n\n　薬剤師が、成年被後見人又は被保佐人になつたときは、厚生労働大臣は、その免許を取り消す。", "５": {"text": "５\n\n　厚生労働大臣は、第一項、第二項及び前項に規定する処分をするに当たつては、あらかじめ、医道審議会の意見を聴かなければならない。"}, "７": {"text": "７\n\n　行政手続法\n（平成五年法律第八十八号）第三章第二節\n（第二十五条、第二十六条及び第二十八条を除く。）の規定は、都道府県知事が前項の規定により意見の聴取を行う場合について準用する。この場合において、同節\n中「聴聞」とあるのは「意見の聴取」と、同法第十五条第一項\n中「行政庁」とあるのは「都道府県知事」と、同条第三項\n（同法第二十二条第三項\nにおいて準用する場合を含む。）中「行政庁は」とあるのは「都道府県知事は」と、「当該行政庁が」とあるのは「当該都道府県知事が」と、「当該行政庁の」とあるのは「当該都道府県の」と、同法第十六条第四項\n並びに第十八条第一項\n及び第三項\n中「行政庁」とあるのは「都道府県知事」と、同法第十九条第一項\n中「行政庁が指名する職員その他政令で定める者」とあるのは「都道府県知事が指名する職員」と、同法第二十条第一項\n、第二項及び第四項中「行政庁」とあるのは「都道府県」と、同条第六項\n、同法第二十四条第三項\n及び第二十七条第一項\n中「行政庁」とあるのは「都道府県知事」と読み替えるものとする。"}, "１１": {"text": "１１\n\n　厚生労働大臣は、当該処分の決定をするときは、第九項の規定により提出された意見書並びに調書及び報告書の写しの内容を十分参酌してこれをしなければならない。"}, "１２": {"text": "１２\n\n　厚生労働大臣は、第二項の規定による業務の停止の命令をしようとするときは、都道府県知事に対し、当該処分に係る者に対する弁明の聴取を行うことを求め、当該弁明の聴取をもつて、厚生労働大臣による弁明の機会の付与に代えることができる。"}, "１４": {"text": "１４\n\n　厚生労働大臣は、第十二項に規定する場合のほか、厚生労働大臣による弁明の機会の付与に代えて、医道審議会の委員に、当該処分に係る者に対する弁明の聴取を行わせることができる。この場合においては、前項中「前項」とあるのは「次項」と、「都道府県知事」とあるのは「厚生労働大臣」と読み替えて、同項の規定を適用する。"}, "１５": {"text": "１５\n\n　第十三項（前項後段の規定により読み替えて適用する場合を含む。）の通知を受けた者は、代理人を出頭させ、かつ、証拠書類又は証拠物を提出することができる。"}, "８": {"text": "８\n\n　厚生労働大臣は、都道府県知事から当該処分の原因となる事実を証する書類その他意見の聴取を行う上で必要となる書類を求められた場合には、速やかにそれらを当該都道府県知事あて送付しなければならない。"}}, "第六条": {"text": "第六条\n\n　厚生労働省に薬剤師名簿を備え、登録年月日、第八条第一項又は第二項の規定による処分に関する事項その他の免許に関する事項を登録する。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"２": {"text": "２\n\n　厚生労働大臣は、試験の科目又は実施若しくは合格者の決定の方法を定めようとするときは、あらかじめ、医道審議会の意見を聴かなければならない。"}, "text": "第十二条\n\n　試験は、毎年少なくとも一回、厚生労働大臣が行なう。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十八条の三": {"第三十一条": {"text": "第三十一条\n\n\n　第十四条の規定に違反して故意若しくは重大な過失により事前に試験問題を漏らし、又は故意に不正の採点をした者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "text": "第二十八条の三\n\n　第八条第六項及び第十項前段、同条第十二項及び第十三項（これらの規定を第八条の二第五項において準用する場合を含む。）、第八条第七項において準用する行政手続法第十五条第一項\n及び第三項\n（同法第二十二条第三項\nにおいて準用する場合を含む。）、第十六条第四項、第十八条第一項及び第三項、第十九条第一項、第二十条第六項並びに第二十四条第三項、第八条第十項後段において準用する同法第二十二条第三項\nにおいて準用する同法第十五条第三項\n並びに第九条\nの規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。", "第三十三条": {"text": "第三十三条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、前条第二号又は第六号（第二十七条又は第二十八条第一項若しくは第三項に係る部分に限る。）の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、前条の罰金刑を科する。"}, "第三十二条": {"text": "第三十二条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第八条の二第一項の規定による命令に違反して再教育研修を受けなかつた者\n\n二\n\n　第八条の三第一項の規定による陳述をせず、報告をせず、若しくは虚偽の陳述若しくは報告をし、物件を提出せず、又は検査を拒み、妨げ、若しくは忌避した者\n\n三\n\n　第九条の規定に違反した者\n\n四\n\n　第十九条の規定に違反した医師、歯科医師又は獣医師\n\n五\n\n　第二十条の規定に違反した者\n\n六\n\n　第二十四条又は第二十六条から第二十八条までの規定に違反した者"}, "第二十九条": {"text": "第二十九条\n\n\n　第十九条の規定に違反した者（医師、歯科医師及び獣医師を除く。）は、三年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。"}, "第三十条": {"text": "第三十条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第八条第二項の規定により業務の停止を命ぜられた者で、当該停止を命ぜられた期間中に、業務を行つたもの\n\n二\n\n　第二十二条、第二十三条又は第二十五条の規定に違反した者"}}, "第三条": {"text": "第三条\n　施行日の属する年度から平成二十九年度までの間に学校教育法に基づく大学に入学し、薬学の正規の課程（同法第八十七条第二項に規定するものを除く。）を修めて卒業し、かつ、同法に基づく大学院において薬学の修士又は博士の課程を修了した者であって、厚生労働大臣が、厚生労働省令で定めるところにより新薬剤師法第十五条第一号に掲げる者と同等以上の学力及び技能を有すると認定したものは、新薬剤師法第十五条の規定にかかわらず、薬剤師国家試験を受けることができる。"}, "附則 ２": {"text": "２\n　施行日前に第五条の規定による改正前の歯科医師法第七条第二項の規定による取消処分を受けた者に係る第五条の規定による改正後の歯科医師法第七条第三項の規定の適用については、なお従前の例による。"}, "第三十二条": {"text": "第三十二条\n　附則第三条から第十六条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第八条の三": {"２": {"text": "２\n\n　前項の規定により立入検査をしようとする職員は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}, "text": "第八条の三\n\n　厚生労働大臣は、薬剤師について第八条第二項の規定による処分をすべきか否かを調査する必要があると認めるときは、当該事案に関係する者若しくは参考人から意見若しくは報告を徴し、調剤録その他の物件の所有者に対し、当該物件の提出を命じ、又は当該職員をして当該事案に関係のある薬局その他の場所に立ち入り、調剤録その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 １０": {"text": "１０\n　旧法第七十四条第二項の規定に該当する者は、第十一条の規定による試験の受験資格については、第十五条第一号の大学の卒業者とみなす。"}, "附則 ６": {"text": "６\n　旧法第七十六条の規定に該当する者に対しては、第三条の規定にかかわらず、厚生労働大臣は、免許を与えることができる。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第二十一条": {"text": "第二十一条\n\n　調剤に従事する薬剤師は、調剤の求めがあつた場合には、正当な理由がなければ、これを拒んではならない。"}, "第十六条": {"２": {"text": "２\n\n　前項の規定により納めた手数料は、試験を受けなかつた場合においても、返還しない。"}, "text": "第十六条\n\n　試験を受けようとする者は、実費を勘案して政令で定める額の手数料を納めなければならない。"}, "附則 ７": {"text": "７\n　旧法の規定によつて行なわれた薬剤師国家試験は、この法律の規定によつて行なわれた試験とみなす。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された医療法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第八条の二": {"２": {"text": "２\n\n　厚生労働大臣は、前項の規定による再教育研修を修了した者について、その申請により、再教育研修を修了した旨を薬剤師名簿に登録する。"}, "text": "第八条の二\n\n　厚生労働大臣は、前条第二項第一号若しくは第二号に掲げる処分を受けた薬剤師又は同条第四項の規定により再免許を受けようとする者に対し、薬剤師としての倫理の保持又は薬剤師として必要な知識及び技能に関する研修として厚生労働省令で定めるもの（以下「再教育研修」という。）を受けるよう命ずることができる。", "３": {"text": "３\n\n　厚生労働大臣は、前項の登録をしたときは、再教育研修修了登録証を交付する。"}, "４": {"text": "４\n\n　第二項の登録を受けようとする者及び再教育研修修了登録証の書換交付又は再交付を受けようとする者は、実費を勘案して政令で定める額の手数料を納めなければならない。"}, "５": {"text": "５\n\n　前条第十二項から第十九項まで（第十四項を除く。）の規定は、第一項の規定による命令をしようとする場合について準用する。この場合において、必要な技術的読替えは、政令で定める。"}}}, "number": "昭和三十五年八月十日法律第百四十六号", "name": "薬剤師法"}