{"provision": {"第四条": {"text": "第四条\n　この省令の施行の際現にある第三条による改正前の薬剤師法施行規則の書式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第七条の四": {"２": {"text": "２\n\n　前項の規定により個別研修計画書を作成しようとする場合には、あらかじめ個別指導者の協力を得なければならない。"}, "text": "第七条の四\n\n　倫理研修又は技術研修（集合研修等を除く。以下「個別研修」という。）に係る法第八条の二第一項\nの命令（以下「再教育研修命令」という。）を受けた者は、当該個別研修を開始しようとする日の三十日前までに、次に掲げる事項を記載した個別研修計画書を作成し、これを厚生労働大臣に提出しなければならない。\n一\n\n　氏名、生年月日並びに薬剤師名簿の登録番号及び登録年月日（法第八条第三項\nの規定により再免許を受けようとする者にあつては、氏名及び生年月日）\n\n二\n\n　個別研修の内容\n\n三\n\n　個別研修の実施期間\n\n四\n\n　個別指導者（個別研修に係る再教育研修命令を受けた者に対して助言、指導等を行う者であつて、厚生労働大臣が指名したものをいう。以下同じ。）の氏名\n\n五\n\n　その他必要な事項", "３": {"text": "３\n\n　第一項の規定により作成した個別研修計画書を厚生労働大臣に提出する場合には、あらかじめ当該個別研修計画書が適切である旨の個別指導者の署名を受けなければならない。"}, "４": {"text": "４\n\n　厚生労働大臣は、再教育研修を適正に実施するため必要があると認めるときは、個別研修計画書に記載した事項を変更すべきことを命ずることができる。"}}, "第五条": {"２": {"text": "２\n\n　前項の申請書には、戸籍の謄本又は抄本（中長期在留者及び特別永住者にあつては住民票の写し及び令第八条第一項\nの申請の事由を証する書類とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者にあつては旅券その他の身分を証する書類の写し及び同項\nの申請の事由を証する書類とする。）を添えなければならない。"}, "text": "第五条\n\n　令第八条第二項\nの免許証の書換交付の申請書は、様式第四によるものとする。", "３": {"text": "３\n\n　令第八条第三項\nの手数料の額は、二千七百五十円とする。"}, "４": {"text": "４\n\n　第一項の申請書には、前項に規定する手数料の額に相当する収入印紙をはらなければならない。"}}, "第十一条": {"text": "第十一条\n\n　試験に合格した者には、様式第八による合格証書を交付する。"}, "第十四条": {"text": "第十四条\n\n　法第二十五条\nの規定により調剤された薬剤の容器又は被包に記載しなければならない事項は、患者の氏名、用法及び用量のほか、次のとおりとする。\n一\n\n　調剤年月日\n\n二\n\n　調剤した薬剤師の氏名\n\n三\n\n　調剤した薬局又は病院若しくは診療所若しくは飼育動物診療施設（獣医療法\n（平成四年法律第四十六号）第二条第二号\nに規定する診療施設をいい、往診のみによつて獣医師に飼育動物の診療業務を行わせる者を含む。以下同じ。）の名称及び所在地（往診のみによつて獣医師に飼育動物の診療業務を行わせる者のうち、法人以外の者にあつては、その氏名及び住所とする。以下同じ。）"}, "附則 ４": {"text": "４\n　この省令による改正後の省令の規定にかかわらず、この省令により改正された規定であつて改正後の様式により記載することが適当でないものについては、当分の間、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　法第八条の三第二項\nの証明書は、様式第十号によるものとする。"}, "第七条": {"２": {"text": "２\n\n　法第九条\nの規定による届出は、様式第六による届出票を提出することによつて行うものとする。"}, "text": "第七条\n\n　法第九条\nの厚生労働省令で定める二年ごとの年は、昭和五十七年を初年とする同年以後の二年ごとの各年とする。"}, "第十三条": {"text": "第十三条\n\n　法第二十二条\nに規定する厚生労働省令で定める場所は、次のとおりとする。\n一\n\n　居宅\n\n二\n\n　次に掲げる施設の居室イ　児童福祉法\n（昭和二十二年法律第百六十四号）第三十七条\nに規定する乳児院、同法第三十八条\nに規定する母子生活支援施設、同法第四十一条\nに規定する児童養護施設、同法第四十二条第一号\nに規定する福祉型障害児入所施設及び同法第四十四条\nに規定する児童自立支援施設（入所させて指導する施設に限る。）\nロ　生活保護法\n（昭和二十五年法律第百四十四号。中国残留邦人等の円滑な帰国の促進並びに永住帰国した中国残留邦人等及び特定配偶者の自立の支援に関する法律\n（平成六年法律第三十号）第十四条第四項\n（中国残留邦人等の円滑な帰国の促進及び永住帰国後の自立の支援に関する法律の一部を改正する法律（平成十九年法律第百二十七号）附則第四条第二項において準用する場合を含む。）においてその例による場合を含む。）第三十八条第二項\nに規定する救護施設及び同条第三項\nに規定する更生施設\nハ　売春防止法\n（昭和三十一年法律第百十八号）第三十六条\nに規定する婦人保護施設\nニ　老人福祉法\n（昭和三十八年法律第百三十三号）第二十条の四\nに規定する養護老人ホーム、同法第二十条の五\nに規定する特別養護老人ホーム及び同法第二十条の六\nに規定する軽費老人ホーム\nホ　障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）第五条第十二項\nに規定する障害者支援施設及び同条第二十七項\nに規定する福祉ホーム"}, "第七条の六": {"２": {"text": "２\n\n　前項の申請書には、手数料の額に相当する収入印紙をはらなければならない。"}, "text": "第七条の六\n\n　法第八条の二第二項\nの規定による登録を受けようとする者は、様式第六の二による申請書に免許証の写しを添え、これを厚生労働大臣に提出しなければならない。", "３": {"text": "３\n\n　個別研修に係る再教育研修命令を受けた者に係る第一項の規定の適用については、同項中「免許証」とあるのは、「個別研修修了証及び免許証」とする。"}}, "第十五条": {"text": "第十五条\n\n　法第二十六条\nの規定により処方せんに記入しなければならない事項は、調剤済みの旨又は調剤量及び調剤年月日のほか、次のとおりとする。\n一\n\n　調剤した薬局又は病院若しくは診療所若しくは飼育動物診療施設の名称及び所在地\n\n二\n\n　法第二十三条第二項\nの規定により医師、歯科医師又は獣医師の同意を得て処方せんに記載された医薬品を変更して調剤した場合には、その変更の内容\n\n三\n\n　法第二十四条\nの規定により医師、歯科医師又は獣医師に疑わしい点を確かめた場合には、その回答の内容"}, "第七条の九": {"２": {"text": "２\n\n　前項の申請をするには、様式第六の五による申請書に免許証の写しを添え、これを厚生労働大臣に提出しなければならない。"}, "text": "第七条の九\n\n　再教育研修修了登録薬剤師は、再教育研修修了登録証を破り、汚し、又は失つたときは、再教育研修修了登録証の再交付を申請することができる。", "３": {"text": "３\n\n　前項の申請書には、手数料の額に相当する収入印紙をはらなければならない。"}, "４": {"text": "４\n\n　再教育研修修了登録証を破り、又は汚した再教育研修修了登録薬剤師が第一項の申請をする場合には、申請書にその再教育研修修了登録証及び免許証の写しを添えなければならない。"}, "５": {"text": "５\n\n　再教育研修修了登録薬剤師は、再教育研修修了登録証の再交付を受けた後、失つた再教育研修修了登録証を発見したときは、五日以内に、これを厚生労働大臣に返納しなければならない。"}}, "第一条の三": {"text": "第一条の三\n\n　厚生労働大臣は、薬剤師の免許の申請を行つた者が前条に規定する者に該当すると認める場合において、当該者に当該免許を与えるかどうかを決定するときは、当該者が現に利用している障害を補う手段又は当該者が現に受けている治療等により障害が補われ、又は障害の程度が軽減している状況を考慮しなければならない。"}, "第七条の三": {"text": "第七条の三\n\n　倫理研修又は技術研修で厚生労働大臣が行うもの（以下「集合研修等」という。）を受けようとする者は、次の各号に掲げる区分により、それぞれ当該各号に定める額の手数料を納めなければならない。\n一\n\n　戒告処分を受けた者イ　倫理の欠如によつて処分を受けた者　九千九百五十円\nロ　知識・技能の欠如によつて処分を受けた者　一万九千九百円\n\n二\n\n　一年未満の業務の停止の処分を受けた者イ　倫理の欠如によつて処分を受けた者　一万九千九百円\nロ　知識・技能の欠如によつて処分を受けた者　六万千円\n\n三\n\n　前二号に該当しない者　六万千円"}, "第六条": {"２": {"text": "２\n\n　前項の申請書には、戸籍の謄本若しくは抄本又は住民票の写し（住民基本台帳法第七条第五号\nに掲げる事項（中長期在留者及び特別永住者にあつては、同法第三十条の四十五\nに規定する国籍等）を記載したものに限る。）（出入国管理及び難民認定法第十九条の三\n各号に掲げる者にあつては、旅券その他の身分を証する書類の写し。）を添えなければならない。"}, "text": "第六条\n\n　令第九条第二項\nの免許証の再交付の申請書は、様式第五によるものとする。", "３": {"text": "３\n\n　令第九条第三項\nの手数料の額は、二千七百五十円とする。"}, "４": {"text": "４\n\n　第一項の申請書には、前項に規定する手数料の額に相当する収入印紙をはらなければならない。"}}, "第一条": {"text": "第一条\n　この省令は、平成二十六年十月一日から施行する。"}, "第七条の五": {"２": {"text": "２\n\n　前項の個別研修修了報告書には、個別研修計画書の写しを添付しなければならない。"}, "text": "第七条の五\n\n　個別研修に係る再教育研修命令を受けた者は、個別研修を修了したときは、速やかに、次に掲げる事項を記載した個別研修修了報告書を作成し、これを厚生労働大臣に提出しなければならない。\n一\n\n　氏名、生年月日並びに薬剤師名簿の登録番号及び登録年月日（法第八条第三項\nの規定により再免許を受けようとする者にあつては、氏名及び生年月日）\n\n二\n\n　個別研修の内容\n\n三\n\n　個別研修を開始し、及び修了した年月日\n\n四\n\n　個別指導者の氏名\n\n五\n\n　その他必要な事項", "３": {"text": "３\n\n　第一項の規定により作成した個別研修修了報告書を厚生労働大臣に提出する場合には、あらかじめ個別研修に係る再教育研修命令を受けた者が当該個別研修を修了したものと認める旨の個別指導者の署名を受けなければならない。"}, "４": {"text": "４\n\n　厚生労働大臣は、第一項の規定による個別研修修了報告書の提出を受けた場合において、個別研修に係る再教育研修命令を受けた者が個別研修を修了したと認めるときは、当該者に対して、個別研修修了証を交付するものとする。"}}, "第七条の七": {"text": "第七条の七\n\n　法第八条の二第三項\nの登録証は、様式第六の三によるものとする。"}, "第三条": {"２": {"text": "２\n\n　前項の申請書には、戸籍の謄本又は抄本（中長期在留者及び特別永住者にあつては住民票の写し及び令第五条第一項\nの申請の事由を証する書類とし、出入国管理及び難民認定法第十九条の三\n各号に掲げる者にあつては旅券その他の身分を証する書類の写し及び同項\nの申請の事由を証する書類とする。）を添えなければならない。"}, "text": "第三条\n\n　令第五条第二項\nの薬剤師名簿の訂正の申請書は、様式第二によるものとする。", "３": {"text": "３\n\n　第一項の申請書には、登録免許税の領収証書又は登録免許税の額に相当する収入印紙をはらなければならない。"}}, "附則 ３": {"text": "３\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 １": {"text": "１\n　この省令は、平成二十年四月一日から施行する。"}, "第九条": {"text": "第九条\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条の八": {"２": {"text": "２\n\n　前項の申請をするには、様式第六の四による申請書に再教育研修修了登録証及び免許証の写しを添え、これを厚生労働大臣に提出しなければならない。"}, "text": "第七条の八\n\n　再教育研修を修了した旨の登録を受けた薬剤師（以下「再教育研修修了登録薬剤師」という。）は、再教育研修修了登録証の記載事項に変更を生じたときは、再教育研修修了登録証の書換交付を申請することができる。", "３": {"text": "３\n\n　前項の申請書には、手数料の額に相当する収入印紙をはらなければならない。"}}, "第八条": {"text": "第八条\n\n　薬剤師国家試験（以下「試験」という。）を分けて必須問題試験及び一般問題試験とし、一般問題試験を更に分けて薬学理論問題試験及び薬学実践問題試験とし、その科目は、それぞれ次のとおりとする。必須問題試験　物理・化学・生物　衛生　薬理　薬剤　病態・薬物治療　法規・制度・倫理　実務一般問題試験　薬学理論問題試験　　物理・化学・生物　　衛生　　薬理　　薬剤　　病態・薬物治療　　法規・制度・倫理　薬学実践問題試験　　物理・化学・生物　　衛生　　薬理　　薬剤　　病態・薬物治療　　法規・制度・倫理　　実務"}, "第十三条の三": {"text": "第十三条の三\n\n　法第二十二条\nただし書に規定する厚生労働省令で定める特別の事情は、次のとおりとする。\n一\n\n　災害その他特殊の事由により薬剤師が薬局において調剤することができない場合\n\n二\n\n　患者が負傷等により寝たきりの状態にあり、又は歩行が困難である場合、患者又は現にその看護に当たつている者が運搬することが困難な物が処方された場合その他これらに準ずる場合に、薬剤師が医療を受ける者の居宅等（第十三条各号に掲げる場所をいう。）を訪問して前条の業務を行う場合"}, "第十条": {"２": {"text": "２\n\n　前項の受験願書には、次に掲げる書類を添えなければならない。\n一\n\n　法第十五条第一号\nの規定に該当する者であるときは、卒業証明書\n\n二\n\n　法第十五条第二号\nの規定により試験を受けようとする者であるときは、履歴書及び外国の薬学校を卒業し、又は外国の薬剤師免許を受けたことを証する書類\n\n三\n\n　写真（出願前六箇月以内に脱帽して正面から撮影した手札型上半身像のものとする。）"}, "text": "第十条\n\n　試験を受けようとする者は、様式第七による受験願書を厚生労働大臣に提出しなければならない。", "３": {"text": "３\n\n　第一項の受験願書には、令第十三条\nに規定する手数料の額に相当する収入印紙をはらなければならない。"}}, "第十三条の二": {"text": "第十三条の二\n\n　法第二十二条\nに規定する厚生労働省令で定める調剤の業務は、次に掲げるものとする。\n一\n\n　薬剤師が、処方せん中に疑わしい点があるかどうかを確認する業務及び処方せん中に疑わしい点があるときは、その処方せんを交付した医師又は歯科医師に問い合わせて、その疑わしい点を確かめる業務\n\n二\n\n　薬剤師が、処方せんを交付した医師又は歯科医師の同意を得て、当該処方せんに記載された医薬品の数量を減らして調剤する業務（調剤された薬剤の全部若しくは一部が不潔になり、若しくは変質若しくは変敗するおそれ、調剤された薬剤に異物が混入し、若しくは付着するおそれ又は調剤された薬剤が病原微生物その他疾病の原因となるものに汚染されるおそれがない場合に限る。）"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第十六条": {"text": "第十六条\n\n　法第二十八条第二項\nの規定により調剤録に記入しなければならない事項は、次のとおりとする。\n一\n\n　患者の氏名及び年令\n\n二\n\n　薬名及び分量\n\n三\n\n　調剤年月日\n\n四\n\n　調剤量\n\n五\n\n　調剤した薬剤師の氏名\n\n六\n\n　処方せんの発行年月日\n\n七\n\n　処方せんを交付した医師、歯科医師又は獣医師の氏名\n\n八\n\n　前号の者の住所又は勤務する病院若しくは診療所若しくは飼育動物診療施設の名称及び所在地\n\n九\n\n　前条第二号及び第三号に掲げる事項"}, "第七条の二": {"text": "第七条の二\n\n　法第八条の二第一項\nの厚生労働省令で定める研修は、次のとおりとする。\n一\n\n　倫理研修（薬剤師としての倫理の保持に関する研修をいう。以下同じ。）\n\n二\n\n　技術研修（薬剤師として必要な知識及び技能に関する研修をいう。以下同じ。）"}, "第十二条": {"２": {"text": "２\n\n　前項の申請をするには、様式第九による申請書を厚生労働大臣に提出しなければならない。"}, "text": "第十二条\n\n　合格証書を破り、よごし、又は失つた者は、合格証書の再交付を申請することができる。", "３": {"text": "３\n\n　前項の申請書には、手数料として二千五百円の額に相当する収入印紙をはらなければならない。"}}, "第二条": {"text": "第二条\n\n　令第四条第六号\nの規定により、同条第一号\nから第五号\nまでに掲げる事項以外で、薬剤師名簿に登録する事項は、次のとおりとする。\n一\n\n　法附則第六項の規定により免許を与える場合には、旧法第七十六条\nの規定に該当する者であることを明らかにする事実\n\n二\n\n　再免許の場合には、その旨\n\n三\n\n　薬剤師免許証（以下「免許証」という。）を書換交付し、又は再交付した場合には、その旨並びにその理由及び年月日\n\n四\n\n　登録の消除をした場合には、その旨並びにその理由及び年月日"}, "第三条の二": {"text": "第三条の二\n\n　法第八条第二項\nの規定による取消処分をするため、当該処分に係る薬剤師に対し、厚生労働大臣が行政手続法\n（平成五年法律第八十八号）第十五条第一項\nの規定による通知をした後又は都道府県知事が法第八条第七項\nにおいて準用する行政手続法第十五条第一項\nの規定による通知をした後に当該薬剤師から法第五条第一号\n又は第二号\nに該当することを理由として令第六条第一項\nの規定により薬剤師名簿の登録の消除を申請する場合には、法第五条第一号\n又は第二号\nに該当することに関する医師の診断書を申請書に添付しなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　法第五条第一号\nの厚生労働省令で定める者は、視覚又は精神の機能の障害により薬剤師の業務を適正に行うに当たつて必要な認知、判断及び意思疎通を適切に行うことができない者とする。"}}, "number": "昭和三十六年二月一日厚生省令第五号", "name": "薬剤師法施行規則"}