{"provision": {"第四条": {"２": {"text": "２\n\n　前項の譲渡証又は譲受証は、譲渡人又は譲受人が押印した譲渡証又は譲受証とする。"}, "text": "第四条\n\n　法第十八条第一項\nに規定する譲渡証及び譲受証は、それぞれ別記第三号様式(一)及び同様式(二)による。"}, "第五条": {"２": {"text": "２\n\n　覚せい剤製造業者は、政府発行の証紙の交付を受けようとするときは、別記第五号様式の定める交付申請書を厚生労働大臣に提出しなければならない。"}, "text": "第五条\n\n　法第二十一条第一項\nに規定する政府発行の証紙は、別記第四号様式の定めるところによる。"}, "第十一条": {"text": "第十一条\n\n　法第三十条の五\nにおいて準用する法第五条第一項\nの規定により覚せい剤原料輸入業者、覚せい剤原料輸出業者、覚せい剤原料製造業者、覚せい剤原料取扱者又は覚せい剤原料研究者に交付する指定証は、別記第九号様式の定めるところによる。"}, "附則 ４": {"text": "４\n　この省令による改正後の省令の規定にかかわらず、この省令により改正された規定であって改正後の様式により記載することが適当でないものについては、当分の間、なお従前の例による。"}, "第十七条": {"２": {"text": "２\n\n　法第四十条の三第二項\nの規定により、前項各号に掲げる権限は、地方厚生支局長に委任する。"}, "text": "第十七条\n\n　法第四十条の三第一項\nの規定により、次に掲げる厚生労働大臣の権限は、地方厚生局長に委任する。ただし、厚生労働大臣が第四号及び第十六号から第十八号までに掲げる権限を自ら行うことを妨げない。\n一\n\n　法第十七条第四項\n及び第五項\nに規定する権限\n\n二\n\n　法第二十条第五項\n及び第六項\nに規定する権限\n\n三\n\n　法第三十条の二\nに規定する権限\n\n四\n\n　法第三十条の三第一項\nに規定する権限\n\n五\n\n　法第三十条の四第一項\nに規定する権限\n\n六\n\n　法第三十条の五\nにおいて準用する法第四条第一項\nに規定する権限\n\n七\n\n　法第三十条の五\nにおいて準用する法第五条第一項\nに規定する権限\n\n八\n\n　法第三十条の五\nにおいて準用する法第十条\nに規定する権限\n\n九\n\n　法第三十条の五\nにおいて準用する法第十一条\nに規定する権限\n\n十\n\n　法第三十条の五\nにおいて準用する法第十二条第一項\n及び第四項\nに規定する権限\n\n十一\n\n　法第三十条の六\nに規定する権限\n\n十二\n\n　法第三十条の十二第一項\nに規定する権限（覚せい剤製造業者に係るものを除く。）\n\n十三\n\n　法第三十条の十四\nに規定する権限\n\n十四\n\n　法第三十条の十五第一項\n及び第二項\nに規定する権限\n\n十五\n\n　法第三十条の十六第一項\nにおいて準用する法第二十五条\nに規定する権限\n\n十六\n\n　法第三十一条\nに規定する権限（覚せい剤製造業者及び国の開設する覚せい剤施用機関に係るものを除く。）\n\n十七\n\n　法第三十二条第一項\n及び第二項\nに規定する権限（覚せい剤製造業者及び国の開設する覚せい剤施用機関に係るものを除く。）\n\n十八\n\n　法第三十四条\nに規定する権限（覚せい剤製造業者に係るものを除く。）"}, "第七条": {"text": "第七条\n\n　法第二十二条第一項\n但書の規定による覚せい剤保管営業所の届出は、別記第六号様式に定める届出書によつて行わなければならない。"}, "第十三条": {"text": "第十三条\n\n　法第三十条の十二第一項第一号\nの規定による届出は、覚せい剤原料を保管しようとする場所を管轄する都道府県知事を経て厚生労働大臣に、同条第二号\nに規定する届出は、覚せい剤原料を保管しようとする場所の所在地の都道府県知事に、別記第十一号様式に定める届出書を提出することによつて行わなければならない。"}, "第十二条の二": {"２": {"text": "２\n\n　前項の譲渡証又は譲受証については、第四条第二項の規定を準用する。"}, "text": "第十二条の二\n\n　法第三十条の十第一項\nに規定する譲渡証及び譲受証は、それぞれ別記第十号様式の二及び第十号様式の三による。", "第十二条の三": {"text": "第十二条の三\n\n\n　第四条の二から第四条の四までの規定は、法第三十条の十第一項\nの譲受人が同条第二項\nの規定により同項\nに規定する事項を提供しようとする場合について準用する。"}}, "第十五条": {"text": "第十五条\n\n　法第三十八条\nに規定する手数料及び法第三十九条\nに規定する証紙の代価は、それぞれその金額に相当する収入印紙を申請書にはつて納付しなければならない。"}, "第十三条の四": {"text": "第十三条の四\n\n　法第三十三条第三項\nの規定により覚せい剤監視員が携帯すべき身分を示す証票は、別記第十一号様式の四の定めるところによる。"}, "第十二条": {"text": "第十二条\n\n　法第三十条の六第三項\nの規定により覚せい剤原料の輸入又は輸出の許可を受けようとする覚せい剤原料輸入業者又は覚せい剤原料輸出業者の提出すべき申請書は、別記第十号様式の定めるところによる。"}, "第十三条の三": {"text": "第十三条の三\n\n　覚せい剤監視員は、法第三十二条第一項\n又は第二項\nの規定により覚せい剤、覚せい剤原料又はこれらの疑のある物を収去しようとするときは、別記第十一号様式の三に定める収去証を交付しなければならない。"}, "第四条の五": {"２": {"text": "２\n\n　第三条の二第二項の規定は、前項の場合に準用する。"}, "text": "第四条の五\n\n　法第二十条第六項\nの規定により覚せい剤の施用又は交付の許可を受けようとする者の提出すべき申請書は、別記第三号様式の二の定めるところによる。"}, "第六条": {"text": "第六条\n\n　覚せい剤製造業者は、その製造した覚せい剤を、別表に定める品目別数量ごとに容器に収め、これに政府発行の証紙で封を施さなければならない。"}, "第一条": {"text": "第一条\n　この省令は、薬事法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十六年十一月二十五日）から施行する。"}, "附則 １": {"text": "１\n　この省令は、書面の交付等に関する情報通信の技術の利用のための関係法律の整備に関する法律の施行の日（平成十三年四月一日）から施行する。"}, "第十四条": {"２": {"text": "２\n\n　厚生労働大臣は、国の開設する覚せい剤施用機関において指定証をき損し、又は亡失したときは、主務大臣の請求に基いて指定証の再交付をする。"}, "text": "第十四条\n\n　法第三十五条第三項\nの規定により国の開設する覚せい剤施用機関の管理者に交付する指定証は、別記第十二号様式の定めるところによる。"}, "第三条の三": {"text": "第三条の三\n\n　法第十七条第五項\nの規定により覚せい剤の譲渡しの許可を受けようとする者の提出すべき申請書は、別記第二号様式の三の定めるところによる。"}, "第三条": {"text": "第三条\n\n　法第五条第一項\nの規定により覚せい剤製造業者、覚せい剤施用機関又は覚せい剤研究者に交付する指定証は、別記第二号様式の定めるところによる。"}, "附則 ３": {"text": "３\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第三条の二": {"２": {"text": "２\n\n　前項の申請書には、申請者の履歴書及び研究の目論見書を添附しなければならない。"}, "text": "第三条の二\n\n　法第十五条第二項\nの規定により覚せい剤の製造の許可を受けようとする者の提出すべき申請書は、別記第二号様式の二の定めるところによる。"}, "第九条": {"text": "第九条\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　法第二十二条の二\nの規定による覚せい剤の廃棄の届出は、別記第七号様式に定める届出書によつて行わなければならない。"}, "第十三条の五": {"text": "第十三条の五\n\n　法第三十四条の三第三項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　交付を受けた覚せい剤又は覚せい剤原料の品名及び数量並びにその年月日\n\n二\n\n　交付を受けた覚せい剤又は覚せい剤原料につき、滅失その他の事故を生じたときは、当該事故に係る覚せい剤又は覚せい剤原料の品名及び数量、その年月日その他事故の状況を明らかにするため必要な事項"}, "第十条": {"２": {"text": "２\n\n　前項の申請書には、覚せい剤原料輸入業者、覚せい剤原料輸出業者、覚せい剤原料製造業者又は覚せい剤原料取扱者が法人の場合にあつては申請者の定款又は寄附行為の写しを、覚せい剤原料研究者にあつては申請者の履歴書及び研究の計画書を添附しなければならない。"}, "text": "第十条\n\n　法第三十条の五\nにおいて準用する法第四条第一項\n又は第二項\nの規定により覚せい剤原料輸入業者、覚せい剤原料輸出業者、覚せい剤原料製造業者、覚せい剤原料取扱者又は覚せい剤原料研究者の指定を受けようとする者の提出すべき申請書は、別記第八号様式の定めるところによる。"}, "第十三条の二": {"text": "第十三条の二\n\n　法第三十条の十三\nの規定による覚せい剤原料の廃棄の届出は、別記第十一号様式の二に定める届出書によつて行なわなければならない。"}, "第十六条": {"text": "第十六条\n\n　法第三十九条\nに規定する証紙の代価は、十五円とする。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第四条の二": {"２": {"text": "２\n\n　前項に掲げる方法は、次に掲げる技術的基準に適合するものでなければならない。\n一\n\n　譲渡人がファイルへの記録を出力することによる書面を作成することができるものであること。\n\n二\n\n　ファイルに記録された書面に記載すべき事項について、改変が行われていないかどうかを確認することができる措置を講じていること。"}, "text": "第四条の二\n\n　法第十八条第二項\nに規定する厚生労働省令で定める方法は、次に掲げる方法とする。\n一\n\n　電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ　譲渡人の使用に係る電子計算機と譲受人の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　譲受人の使用に係る電子計算機に備えられたファイルに記録された書面に記載すべき事項を電気通信回線を通じて譲渡人の閲覧に供し、当該譲渡人の使用に係る電子計算機に備えられたファイルに当該事項を記録する方法（法第十八条第二項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあつては、譲受人の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに書面に記載すべき事項を記録したものを交付する方法", "３": {"text": "３\n\n　第一項第一号の「電子情報処理組織」とは、譲渡人の使用に係る電子計算機と、譲受人の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。"}, "第四条の三": {"text": "第四条の三\n\n\n　法第十八条第三項\nに規定する厚生労働省令で定める電磁的記録は、前条第一項第一号に掲げる電子情報処理組織を使用する方法又は同項第二号に規定する磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により記録されたものをいう。"}, "第四条の四": {"text": "第四条の四\n\n\n　覚せい剤取締法施行令\n（昭和四十八年政令第三百三十四号）第一条第一項\nの規定により示すべき方法の種類及び内容は、次に掲げる事項とする。\n一\n\n　第四条の二第一項各号に規定する方法のうち譲受人が使用するもの\n\n二\n\n　ファイルへの記録の方式"}}, "第二条": {"２": {"text": "２\n\n　覚せい剤研究者は、前項の申請書に申請者の履歴書及び研究の計画書を添附しなければならない。"}, "text": "第二条\n\n　法第四条第一項\nの規定により覚せい剤製造業者の指定を受けようとする者及び同条第二項\nの規定により覚せい剤施用機関又は覚せい剤研究者の指定を受けようとする者の提出すべき申請書は、別記第一号様式の定めるところによる。"}}, "number": "昭和二十六年七月二十日厚生省令第三十号", "name": "覚せい剤取締法施行規則"}