{"provision": {"第十条": {"text": "第十条\n\n　この政令で定めるもののほか、この政令の実施のため必要な手続その他の事項は、厚生労働省令で定める。"}, "第四条": {"text": "第四条\n　支給認定を受けた指定難病の患者又は第一条第二項に規定する医療費算定対象世帯員が難病療養継続者又は児童福祉法施行令の一部を改正する政令（平成二十六年政令第三百五十七号）附則第三条に規定する小児慢性特定疾病医療継続者である場合における第一条第二項の規定の適用については、平成二十九年十二月三十一日までの間、同項中「前項の」とあるのは「前項（附則第三条の規定により読み替えて適用する場合を含む。以下同じ。）の」と、同項第二号中「第二十二条第一項各号」とあるのは「第二十二条第一項各号（児童福祉法施行令の一部を改正する政令（平成二十六年政令第三百五十七号）附則第三条の規定により読み替えて適用する場合を含む。）」とする。"}, "第五条": {"text": "第五条\n\n　法第十四条第一項\nの病院又は診療所に準ずるものとして政令で定めるものは、次に掲げるものとする。\n一\n\n　健康保険法第八十八条第一項\nに規定する指定訪問看護事業者\n\n二\n\n　介護保険法第四十一条第一項\nに規定する指定居宅サービス事業者（同法第八条第四項\nに規定する訪問看護を行う者に限る。）又は同法第五十三条第一項\nに規定する指定介護予防サービス事業者（同法第八条の二第三項\nに規定する介護予防訪問看護を行う者に限る。）"}, "第九条": {"２": {"text": "２\n\n　法第三十一条第二項\nの規定により、毎年度国が都道府県に対して補助する額は、療養生活環境整備事業に要する費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準によって算定した額とする。"}, "text": "第九条\n\n　法第三十一条第一項\nの規定により、毎年度国が都道府県に対して負担する額は、特定医療費の支給に要する費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額につき、厚生労働大臣が定める基準によって算定した額とする。"}, "第八条": {"text": "第八条\n\n　法第二十五条第三項\nの政令で定める医療に関する審査機関は、社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）に定める特別審査委員会、国民健康保険法第四十五条第六項\nに規定する厚生労働大臣が指定する法人に設置される診療報酬の審査に関する組織及び介護保険法第百七十九条\nに規定する介護給付費等審査委員会とする。"}, "第三条": {"text": "第三条\n　法の施行の日の前日において厚生労働大臣が定める医療に関する給付が行われるべき療養を受け、法の施行の日から継続して支給認定を受けている指定難病の患者（次条において「難病療養継続者」という。）に係る第一条第一項の規定の適用については、平成二十九年十二月三十一日までの間、次の表の上欄に掲げる同項の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第一号\n\n三万円\n\n二万円\n\n\n\n第二号\n\n二　次のイ又はロに掲げる者（次号から第七号までに掲げる者を除く。）　二万円\n\n二　次のイに掲げる者（次号から第七号までに掲げる者を除く。）　一万円\n\n\n\n第三号　\n\n七万千円未満（支給認定を受けた指定難病の患者が高額難病治療継続者である場合にあっては、二十五万千円未満）\n\n七万千円未満\n\n\n\n一万円\n\n五千円\n\n\n\n第四号ロ\n\n高額難病治療継続者であって、当該支給認定を受けた指定難病の患者及び支給認定基準世帯員についての指定特定医療のあった月の属する年度（指定特定医療のあった月が四月から六月までの場合にあっては、前年度）分の地方税法の規定による市町村民税の同法第二百九十二条第一項第二号に掲げる所得割の額を厚生労働省令で定めるところにより合算した額が七万千円未満\n\n、当該支給認定に係る指定難病の病状の程度が一定以上である者として厚生労働大臣が定めるものに該当する旨の都道府県の認定を厚生労働省令で定めるところにより受けた者（次号において「重症認定患者」という。）\n\n\n\n第五号\n\n八十万円以下である者\n\n八十万円以下である者（支給認定を受けた指定難病の患者が重症認定患者である場合にあっては、八十万円を超えるものを含む。）"}, "第二条": {"text": "第二条\n　法の施行の日の前日において厚生労働大臣が定める医療に関する給付が行われるべき療養を受けていた者に係る第二条の規定の適用については、平成二十九年十二月三十一日までの間、「又は」とあるのは「若しくは」と、「定めるものであること」とあるのは「定めるものであること又はその病状の程度が療養を継続する必要があるものとして厚生労働大臣が定めるものであること」とする。"}, "第六条": {"text": "第六条\n\n　法第十四条第二項第二号\nの政令で定める法律は、次のとおりとする。\n一\n\n　児童福祉法\n\n二\n\n　医師法\n（昭和二十三年法律第二百一号）\n\n三\n\n　歯科医師法\n（昭和二十三年法律第二百二号）\n\n四\n\n　保健師助産師看護師法\n（昭和二十三年法律第二百三号）\n\n五\n\n　医療法\n（昭和二十三年法律第二百五号）\n\n六\n\n　精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号）\n\n七\n\n　医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）\n\n八\n\n　薬剤師法\n（昭和三十五年法律第百四十六号）\n\n九\n\n　介護保険法\n\n十\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）\n\n十一\n\n　再生医療等の安全性の確保等に関する法律\n（平成二十五年法律第八十五号）"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "第七条": {"text": "第七条\n\n　法第二十三条第八号\nの政令で定める法律は、次のとおりとする。\n一\n\n　健康保険法\n\n二\n\n　身体障害者福祉法\n（昭和二十四年法律第二百八十三号）\n\n三\n\n　前条各号に掲げる法律"}}, "number": "平成二十六年十一月十二日政令第三百五十八号", "name": "難病の患者に対する医療等に関する法律施行令"}