{"provision": {"第四条": {"text": "第四条\n\n　食品表示法第十五条の規定による権限の委任等に関する政令\n（以下「令」という。）第六条第三項\nの規定による報告は、次に掲げる事項について行うものとする。\n一\n\n　令第六条第一項第一号\nに定める指示又は同項第二号\nに定める命令（以下この項において「指示等」という。）をした食品関連事業者の氏名又は名称及び住所\n\n二\n\n　指示等をした年月日\n\n三\n\n　指示等に係る食品の種類\n\n四\n\n　指示等の内容\n\n五\n\n　その他参考となるべき事項", "３": {"text": "３\n\n　令第六条第四項\nの規定による報告のうち同条第一項第四号\nに掲げる事務（特定食品関連事業者以外の食品関連事業者とその事業に関して関係のある事業者に関するものに限る。）に係るものについては、遅滞なく、次に掲げる事項について行うものとする。\n一\n\n　報告の徴収又は物件の提出の要求を行った食品関連事業者とその事業に関して関係のある事業者の氏名又は名称及び住所\n\n二\n\n　報告の徴収又は物件の提出の要求を行った年月日\n\n三\n\n　報告の徴収又は物件の提出の要求に係る食品の種類\n\n四\n\n　報告の徴収又は物件の提出の要求の結果\n\n五\n\n　その他参考となるべき事項"}, "９": {"text": "９\n\n　令第七条第三項\nの規定による報告のうち同条第一項第五号\nに掲げる事務に係るものであって、同条第一項\nただし書の規定により法第六条\nの規定の施行に関し必要と認めるものは、第七項の規定にかかわらず、遅滞なく、次に掲げる事項について行うものとする。\n一\n\n　報告の徴収又は物件の提出の要求を行った食品関連事業者とその事業に関して関係のある事業者の氏名又は名称及び住所\n\n二\n\n　報告の徴収又は物件の提出の要求を行った年月日\n\n三\n\n　報告の徴収又は物件の提出の要求に係る食品の種類\n\n四\n\n　報告の徴収又は物件の提出の要求の結果\n\n五\n\n　その他参考となるべき事項"}, "７": {"text": "７\n\n　令第七条第三項\nの規定による報告のうち、同条第一項第四号\nから第六号\nまでに掲げる事務に係るものについては、次に掲げる事項について行うものとする。\n一\n\n　食品関連事業者等に対する報告の徴収又は物件の提出の要求の件数及び内訳\n\n二\n\n　食品関連事業者とその事業に関して関係のある事業者に対する報告の徴収又は物件の提出の要求の件数及び内訳\n\n三\n\n　食品関連事業者等又は食品関連事業者とその事業に関して関係のある事業者に対する立入検査、質問又は収去の件数及び内訳"}, "６": {"text": "６\n\n　令第七条第三項\nの規定による報告のうち同条第一項第一号\nから第三号\nまでに掲げる事務に係るものは、次に掲げる事項について行うものとする。\n一\n\n　令第七条第一項第一号\nに定める指示又は同項第二号\n若しくは第三号\nに定める命令（以下この項において「指示命令」という。）をした食品関連事業者（この号に定める命令を行った場合にあっては、食品関連事業者等）の氏名又は名称及び住所\n\n二\n\n　指示命令をした年月日\n\n三\n\n　指示命令に係る食品の種類\n\n四\n\n　指示命令の内容\n\n五\n\n　その他参考となるべき事項"}, "１０": {"text": "１０\n\n　令第七条第三項\nの規定による報告のうち同条第一項第六号\nに掲げる事務に係るものであって、同条第一項\nただし書の規定により法第六条\nの規定の施行に関し必要と認めるものは、第七項の規定にかかわらず、遅滞なく、次に掲げる事項について行うものとする。\n一\n\n　立入検査、質問又は収去を行った食品関連事業者等又は食品関連事業者とその事業に関して関係のある事業者の氏名又は名称及び住所\n\n二\n\n　立入検査、質問又は収去を行った年月日\n\n三\n\n　立入検査、質問又は収去に係る食品の種類\n\n四\n\n　立入検査、質問又は収去の結果及び収去した食品の試験の結果\n\n五\n\n　法第八条第七項\nの規定による委託をしたときは、委託をした旨、委託先及び委託をした年月日\n\n六\n\n　その他参考となるべき事項"}, "８": {"text": "８\n\n　令第七条第三項\nの規定による報告のうち同条第一項第四号\nに掲げる事務に係るものであって、同条第一項\nただし書の規定により法第六条\nの規定の施行に関し必要と認めるものは、前項の規定にかかわらず、遅滞なく、次に掲げる事項について行うものとする。\n一\n\n　報告の徴収又は物件の提出の要求を行った食品関連事業者等の氏名又は名称及び住所\n\n二\n\n　報告の徴収又は物件の提出の要求を行った年月日\n\n三\n\n　報告の徴収又は物件の提出の要求に係る食品の種類\n\n四\n\n　報告の徴収又は物件の提出の要求の結果\n\n五\n\n　その他参考となるべき事項"}, "２": {"text": "２\n\n　令第六条第四項\nの規定による報告のうち同条第一項第三号\nに掲げる事務（特定食品関連事業者以外の食品関連事業者に関するものに限る。）に係るものについては、遅滞なく、次に掲げる事項について行うものとする。\n一\n\n　報告の徴収又は物件の提出の要求を行った食品関連事業者の氏名又は名称及び住所\n\n二\n\n　報告の徴収又は物件の提出の要求を行った年月日\n\n三\n\n　報告の徴収又は物件の提出の要求に係る食品の種類\n\n四\n\n　報告の徴収又は物件の提出の要求の結果\n\n五\n\n　その他参考となるべき事項"}, "５": {"text": "５\n\n　令第六条第七項\n及び第七条第六項\nの規定による報告は、次に掲げる事項について行うものとする。\n一\n\n　調査の方法及び結果\n\n二\n\n　食品表示法第六条第一項の内閣府令・農林水産省令で定める表示事項及び遵守事項並びに同法第十二条第一項の規定に基づく申出の手続を定める命令\n（平成二十七年内閣府・農林水産省令第二号）第二条\n又は食品表示法第六条第三項の内閣府令・財務省令で定める表示事項及び遵守事項等を定める命令\n（平成二十七年内閣府・財務省令第一号）第三条\nの規定により提出された文書の写し\n\n三\n\n　その他参考となるべき事項"}, "４": {"text": "４\n\n　令第六条第四項\nの規定による報告のうち同条第一項第五号\nに掲げる事務（特定食品関連事業者以外の食品関連事業者又はその者とその事業に関して関係のある事業者に関するものに限る。）に係るものについては、遅滞なく、次に掲げる事項について行うものとする。\n一\n\n　立入検査又は質問を行った食品関連事業者又はその者とその事業に関して関係のある事業者の氏名又は名称及び住所\n\n二\n\n　立入検査又は質問を行った年月日\n\n三\n\n　立入検査又は質問に係る食品の種類\n\n四\n\n　立入検査又は質問の結果\n\n五\n\n　その他参考となるべき事項"}}, "第二条": {"text": "第二条\n\n　法第八条第一項\n及び第六項\nの規定により、食品衛生監視員が食品を収去したときは、被収去者に別記様式第一号による収去証を交付しなければならない。"}, "第三条": {"text": "第三条\n\n　法第八条第一項\nの規定により立入検査をする職員の携帯する身分を示す証明書は、別記様式第二号によるものとする。"}, "第五条": {"２": {"text": "２\n\n　令第七条第一項\nただし書に規定する栄養成分の量及び熱量その他の国民の健康の増進を図るために必要な食品に関する表示の事項として内閣府令で定めるものは、次に掲げる事項並びに栄養成分の量及び熱量（一般用加工食品及び容器包装に入れられた添加物（業務用添加物を除く。）にあっては、たんぱく質、脂質、炭水化物及びナトリウムの量並びに熱量を除く。）並びにこれらを表示する際に食品関連事業者等が遵守すべき事項とする。\n一\n\n　栄養成分（たんぱく質、脂質、炭水化物及びナトリウムに限る。）の量及び熱量\n\n二\n\n　特定保健用食品に関する事項\n\n三\n\n　機能性表示食品に関する事項"}, "text": "第五条\n\n　令第七条第一項\n本文に規定するアレルゲン、消費期限、栄養成分の量及び熱量その他の国民の健康の保護及び増進を図るために必要な食品に関する表示の事項として内閣府令で定めるものは、次に掲げる事項並びに栄養成分の量及び熱量（一般用加工食品（食品表示基準第三条第一項\nに規定する一般用加工食品をいう。次項において同じ。）及び容器包装に入れられた添加物（食品表示基準第二条第一項第五号\nに規定する業務用添加物を除く。次項において同じ。）にあっては、たんぱく質、脂質、炭水化物及びナトリウムの量並びに熱量を除く。）並びにこれらを表示する際に食品関連事業者等が遵守すべき事項とする。\n一\n\n　名称\n\n二\n\n　保存の方法\n\n三\n\n　消費期限又は賞味期限\n\n四\n\n　添加物\n\n五\n\n　栄養成分（たんぱく質、脂質、炭水化物及びナトリウムに限る。）の量及び熱量\n\n六\n\n　製造所又は加工所の所在地（輸入品にあっては輸入業者の営業所の所在地、乳にあっては乳処理場（特別牛乳にあっては特別牛乳搾取処理場）の所在地）及び製造者又は加工者の氏名又は名称（輸入品にあっては輸入業者の氏名又は名称、乳にあっては乳処理業者（特別牛乳にあっては特別牛乳搾取処理業者）の氏名又は名称）\n\n七\n\n　アレルゲン\n\n八\n\n　Ｌ　―　フェニルアラニン化合物を含む旨\n\n九\n\n　特定保健用食品に関する事項（食品を製造し、若しくは加工した場所で販売する場合又は不特定若しくは多数の者に対する販売以外の譲渡をする場合における原材料名、内容量又は固形量及び内容総量並びに食品関連事業者の氏名又は名称及び住所を含む。次項第二号において同じ。）\n\n十\n\n　機能性表示食品に関する事項（食品を製造し、若しくは加工した場所で販売する場合又は不特定若しくは多数の者に対する販売以外の譲渡をする場合における原材料名、内容量又は固形量及び内容総量並びに食品関連事業者の氏名又は名称及び住所を含む。次項第三号において同じ。）\n\n十一\n\n　遺伝子組換え食品に関する事項\n\n十二\n\n　乳児用規格適用食品（食品表示基準第三条第二項\nの表に規定する乳児用規格適用食品をいう。）である旨\n\n十三\n\n　次に掲げる食品にあっては、食品表示基準\n別表第十九及び別表第二十四の当該食品の項の中欄に掲げる表示事項イ　食肉（鳥獣の生肉（骨及び臓器を含む。）に限る。）\nロ　生かき\n\n十四\n\n　次に掲げる食品にあっては、食品表示基準\n別表第十九の当該食品の項の中欄に掲げる表示事項イ　即席めん類（即席めんのうち生タイプ即席めん以外のものをいう。）\nロ　食肉製品（食品衛生法施行令第一条第一項第四号\nに掲げるものに限る。）\nハ　乳\nニ　乳製品\nホ　乳又は乳製品を主要原料とする食品\nヘ　鶏の液卵（鶏の殻付き卵から卵殻を取り除いたものをいう。）\nト　切り身又はむき身にした魚介類（生かき及びふぐを原材料とするふぐ加工品（軽度の撒塩を行ったものを除く。）を除く。）であって、生食用のもの（凍結させたものを除く。）\nチ　ゆでがに\nリ　魚肉ハム、魚肉ソーセージ及び特殊包装かまぼこ\nヌ　ふぐを原材料とするふぐ加工品（軽度の撒塩を行ったものを除く。）\nル　鯨肉製品\nヲ　冷凍食品\nワ　容器包装詰加圧加熱殺菌食品\nカ　容器包装に密封された常温で流通する食品（清涼飲料水、食肉製品、鯨肉製品及び魚肉練り製品を除く。）のうち、水素イオン指数が四・六を超え、かつ、水分活性が〇・九四を超え、かつ、その中心部の温度を摂氏百二十度で四分間に満たない条件で加熱殺菌されたものであって、ボツリヌス菌を原因とする食中毒の発生を防止するために摂氏十度以下での保存を要するもの\nヨ　缶詰の食品\nタ　水のみを原料とする清涼飲料水\nレ　果実の搾汁又は果実の搾汁を濃縮したものを凍結させたものであって、原料用果汁以外のもの\n\n十五\n\n　放射線照射に関する事項\n\n十六\n\n　次に掲げる食品にあっては、食品表示基準\n別表第二十四の当該食品の項の中欄に掲げる表示事項イ　シアン化合物を含有する豆類\nロ　あんず、おうとう、かんきつ類、キウィー、ざくろ、すもも、西洋なし、ネクタリン、バナナ、びわ、マルメロ、もも及びりんご\nハ　生乳、生山羊乳及び生めん羊乳\nニ　鶏の殻付き卵\nホ　切り身又はむき身にした魚介類（生かき及びふぐを除く。）であって、生食用のもの（凍結させたものを除く。）\nヘ　ふぐの内臓を除去し、皮をはいだもの並びに切り身にしたふぐ、ふぐの精巣及びふぐの皮であって、生食用でないもの\nト　切り身にしたふぐ、ふぐの精巣及びふぐの皮であって、生食用のもの\nチ　冷凍食品のうち、切り身又はむき身にした魚介類（生かきを除く。）を凍結させたもの\n\n十七\n\n　食品表示基準第四章\nに規定する添加物に関する事項\n\n十八\n\n　食品表示基準第四十条\nに規定する生食用牛肉の注意喚起表示に関する事項"}, "第一条": {"text": "第一条\n　この府令は、法の施行の日（平成二十七年四月一日）から施行する。"}}, "number": "平成二十七年三月二十日内閣府令第十一号", "name": "食品表示法第六条第八項に規定するアレルゲン、消費期限、食品を安全に摂取するために加熱を要するかどうかの別その他の食品を摂取する際の安全性に重要な影響を及ぼす事項等を定める内閣府令"}