{"provision": {"第四条": {"text": "第四条\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "null": {"第四条": {"text": "第四条\n\n\n　法第八条第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　特定食品等が人の健康を損なうおそれの程度\n\n二\n\n　前条第一項各号に掲げる事項\n\n三\n\n　法第八条第一項\n各号に掲げる食品又は添加物に該当する特定食品等が引き続き販売され、又は販売の用に供するために、採取され、製造され、輸入され、加工され、使用され、若しくは調理される可能性\n\n四\n\n　特定食品等による食品衛生上の危害の発生の防止について、法第八条第一項\nの規定による禁止以外の方法により期待できる効果"}, "第五条": {"text": "第五条\n\n\n　厚生労働大臣は、法第八条第三項\nの規定に基づき、利害関係を有する者の申請に基づき、又は必要に応じ、特定食品等に係る同条第一項\nの規定による禁止を解除する際に、当該特定食品等に起因する食品衛生上の危害が発生するおそれがないことを確認するに当たつては、解除しようとする禁止に係る特定食品等について前条第一項各号に掲げる事項を勘案しなければならない。"}, "第三十七条": {"text": "第三十七条\n\n\n　令第八条第三項\nの規定による検査又は試験（以下この条及び別表第十三において「検査等」という。）に関する事務の管理は、次に掲げるところにより行うものとする。\n一\n\n　第十一号に規定する標準作業書に基づき、検査等が適切に実施されていることの確認等を行うこと。\n\n二\n\n　第十二号の文書に基づき、検査等の業務の管理について内部点検を定期的に行うこと。\n\n三\n\n　第十三号の文書に基づき、精度管理（検査に従事する者の技能水準の確保その他の方法により検査の精度を適正に保つことをいう。以下同じ。）を行うこと。\n\n四\n\n　第十四号の文書に基づき、外部精度管理調査（国その他の適当と認められる者が行う精度管理に関する調査をいう。以下同じ。）を定期的に受けること。\n\n五\n\n　第二号の内部点検、第三号の精度管理及び前号の外部精度管理調査の結果（改善措置が必要な場合にあつては、当該改善措置の内容を含む。）について記録を行うこと。\n\n六\n\n　前号の規定による記録に従い、検査等の業務について速やかに改善措置を講ずること。\n\n七\n\n　検査等に当たり、第十一号に規定する標準作業書並びに第十二号及び第十三号に規定する文書からの逸脱が生じた場合には、その内容を評価し、必要な措置を講ずること。 \n\n八\n\n　第一号又は前二号の業務を行う職員が、検査等を行わないこと。\n\n九\n\n　第二号から第五号までの業務（以下この条において「信頼性確保業務」という。）を行う職員が、検査等及び第一号又は第六号の業務を行わないこと。\n\n十\n\n　信頼性確保業務を検査等の業務から独立させること。\n\n十一\n\n　別表第十三に定めるところにより、標準作業書を作成すること。\n\n十二\n\n　検査等の業務の管理に関する内部点検の方法を記載した文書を作成すること。\n\n十三\n\n　精度管理の方法を記載した文書を作成すること。\n\n十四\n\n　外部精度管理調査を定期的に受けるための計画を記載した文書を作成すること。\n\n十五\n\n　信頼性確保業務を行う職員の研修の計画を記載した文書を作成すること。\n\n十六\n\n　次に掲げる記録を作成し、その作成の日から三年間保存すること。イ　法第二十五条第一項\n又は法第二十六条第一項\nから第三項\nまでの検査（以下「製品検査」という。）を申請した者又は法第二十八条第一項\n（法第六十二条第一項\nにおいて準用する場合を含む。ロにおいて同じ。）の規定により収去された者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）\nロ　製品検査の申請を受けた年月日又は法第二十八条第一項\nの規定により収去した年月日\nハ　検査等を行つた製品の名称\nニ　検査等を行つた年月日\nホ　検査等の項目\nヘ　検査等を行つた試験品の数量\nト　検査等を実施した職員の氏名\nチ　検査等の結果\nリ　第五号\nの規定による記録\nヌ　第十一号\nの標準作業書に基づく記録\nル　前号の研修に関する記録"}, "第二十五条": {"text": "第二十五条\n\n\n　食品衛生法施行令\n（昭和二十八年政令第二百二十九号。以下「令」という。）第四条第三項\nの規定による試験品の採取は、ロツトを形成する製品ごとに行うものとし、その採取量は、検査に必要な最小限度の分量とする。"}, "○３": {"text": "○３\n\n　第一項各号の食中毒事件調査結果報告書は、月ごとに、その月に受理した前条第一項各号の食中毒事件票を添付して、その翌月十日までに、提出しなければならない。"}, "○４": {"text": "○４\n\n　第一項第一号の食中毒事件調査結果詳報は、前条第二項各号に掲げる事項を記載して作成するものとする。"}, "第七十一条": {"text": "第七十一条\n\n\n　許可営業者は、第六十七条第一項第一号、第三号若しくは第五号、第六十八条第一項第一号、第六十九条第一項第一号又は前条第一項第一号の事項に変更があつたときは、速やかに都道府県知事の許可を受けたものについてはその営業所所在地を管轄する都道府県知事に、保健所を設置する市の市長又は特別区の区長の許可を受けたものについてはその営業所所在地を管轄する市長又は区長に届け出なければならない。"}, "第二十八条": {"text": "第二十八条\n\n\n　法第二十六条第一項\nの検査の申請は、ロツトを形成する製品ごとに、次に掲げる事項を記載した申請書を提出することによつて行うものとする。\n一\n\n　申請者の氏名及び住所（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　製品の名称\n\n三\n\n　製造所又は加工所の名称及び所在地\n\n四\n\n　製造又は加工の年月日\n\n五\n\n　申請数量"}, "第三十三条": {"text": "第三十三条\n\n\n　前条第八項の規定により読み替えて適用される前条第一項及び第二項の規定による入力は、あらかじめ厚生労働大臣に届け出た入出力装置を使用して行わなければならない。"}, "第四十七条": {"text": "第四十七条\n\n\n　法第四十七条第二項\nにおいて準用する法第二十八条第二項\nの規定により当該職員に携帯させる証票は、様式第十二号によるものとする。"}, "第六十一条": {"text": "第六十一条\n\n\n　登録講習会の実施者は、令第二十六条\nの規定により登録講習会の業務を休止し、又は廃止しようとするときは、次に掲げる事項をその登録講習会の実施地の都道府県知事に届け出なければならない。\n一\n\n　休止又は廃止の理由及びその予定期日\n\n二\n\n　休止しようとする場合にあつては、休止の予定期間"}, "第五十九条": {"text": "第五十九条\n\n\n　令第二十四条第二項\nの厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　受講者の履歴書、勤務した事業所との関係を証する書類その他の書類により、受講者が受講資格者であることを確認すること。\n\n二\n\n　講習会の課程を修了した者に対し、講習会修了証を交付すること。\n\n三\n\n　第五十六条に定めるところにより登録講習会を行うこと。"}, "第四十八条": {"text": "第四十八条\n\n\n　法第四十八条第六項第四号\nに規定する学校教育法\n（昭和二十二年法律第二十六号）に基づく高等学校若しくは中等教育学校又は旧中等学校令（昭和十八年勅令第三十六号\n）に基づく中等学校を卒業した者と同等以上の学力があると認められる者は、次のとおりとする。\n一\n\n　旧国民学校令（昭和十六年勅令第百四十八号\n）による国民学校（以下「国民学校」という。）初等科修了を入学資格とする修業年限四年の旧中等学校令による高等女学校卒業を入学資格とする同令\nによる高等女学校の高等科又は専攻科の第一学年を修了した者\n\n二\n\n　国民学校初等科修了を入学資格とする修業年限四年の旧中等学校令による実業学校卒業を入学資格とする同令による実業学校専攻科の第一学年を修了した者\n\n三\n\n　旧師範教育令（昭和十八年勅令第百九号\n）による師範学校予科を修了した者\n\n四\n\n　旧師範教育令による附属中学校又は附属高等女学校を卒業した者\n\n五\n\n　旧師範教育令による改正前の同令（明治三十年勅令第三百四十六号\n）による師範学校本科第一部の第三学年を修了した者\n\n六\n\n　昭和十八年文部省令第六十三号\n（内地以外の地域に於ける学校の生徒、児童、卒業者等の他の学校へ入学及び転学に関する規程）第二条\n又は第五条\nの規定により中等学校を卒業した者又は第一号\nに掲げる者と同一の取扱を受ける者\n\n七\n\n　旧青年学校令（昭和十四年勅令第二百五十四号\n）による青年学校本科（修業年限二年のものを除く。）を卒業した者\n\n八\n\n　旧専門学校令（明治三十六年勅令第六十一号\n）に基づく旧専門学校入学者検定規程（大正十三年文部省令第二十二号\n）による試験検定に合格した者及び同検定規程第十一条第二項の規定により文部大臣において専門学校入学に関し中学校又は高等女学校卒業者と同等以上の学力を有するものと指定した者\n\n九\n\n　旧実業学校卒業程度検定規程（大正十四年文部省令第三十号\n）による検定に合格した者\n\n十\n\n　旧高等試験令（昭和四年勅令第十五号\n）第七条の規定による試験に合格した者\n\n十一\n\n　教育職員免許法施行法\n（昭和二十四年法律第百四十八号）第一条第一項\nの表の第二号、第三号、第六号若しくは第九号の上欄に掲げる教員免許状を有する者又は同法第二条第一項\nの表の第九号、第十八号から第二十号の四まで、第二十一号若しくは第二十三号の上欄に掲げる資格を有する者\n\n十二\n\n　学校教育法施行規則\n（昭和二十二年文部省令第十一号）第百五十条\nに規定する者\n\n十三\n\n　前各号に掲げる者のほか、厚生労働大臣において食品衛生管理者の資格に関し高等学校若しくは中等教育学校又は中等学校を卒業した者と同等以上の学力を有すると認定した者"}, "第二十七条": {"text": "第二十七条\n\n\n　令第五条第一項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　検査を受けるべき者の氏名及び住所（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　検査を受けるべき製品の名称\n\n三\n\n　製造所又は加工所の名称及び所在地\n\n四\n\n　検査を受けるべき製品の製造又は加工の期間\n\n五\n\n　検査を受けるべきことを命ずる具体的理由"}, "第十四条": {"text": "第十四条\n\n\n　法第十三条第一項\nの承認の申請は、次に掲げる事項を記載した申請書を厚生労働大臣に提出することによつて行うものとする。\n一\n\n　申請者の住所、氏名及び生年月日（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　製品の種類\n\n三\n\n　製造所又は加工所の名称及び所在地\n\n四\n\n　製品の総合衛生管理製造過程の大要"}, "第四十六条": {"text": "第四十六条\n\n\n　法第四十四条\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　製品検査を申請した者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）\n\n二\n\n　製品検査の申請を受けた年月日\n\n三\n\n　製品検査を行つた製品の名称\n\n四\n\n　製品検査を行つた年月日\n\n五\n\n　製品検査の項目\n\n六\n\n　製品検査を行つた試験品の数量\n\n七\n\n　製品検査を実施した検査員の氏名\n\n八\n\n　製品検査の結果\n\n九\n\n　第四十条第三号ニの規定により帳簿に記載すべきこととされている記録\n\n十\n\n　第四十条第八号の規定により作成された標準作業書において帳簿に記載すべきこととされている記録\n\n十一\n\n　第四十条第十二号の研修に関する記録"}, "第七十二条": {"text": "第七十二条\n\n\n　法第五十八条第一項\n（法第六十二条第一項\nにおいて準用する場合を含む。以下同じ。）の規定による医師の届出は、次の事項につき、文書、電話又は口頭により二十四時間以内に行われなければならない。\n一\n\n　医師の住所及び氏名\n\n二\n\n　中毒患者若しくはその疑いのある者又は死者（以下「患者等」という。）の所在地、氏名及び年齢\n\n三\n\n　食中毒（食品、添加物、器具、容器包装又は第七十八条各号に掲げるおもちや（次条及び第七十四条第一項第三号において「食品等」という。）に起因した中毒をいう。以下同じ。）の原因\n\n四\n\n　発病年月日及び時刻\n\n五\n\n　診断又は検案年月日及び時刻"}, "第七十条": {"text": "第七十条\n\n\n　法第五十三条第二項\nの規定により分割による許可営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書を、都道府県知事の許可を受けたものについてはその営業所所在地を管轄する都道府県知事に、保健所を設置する市の市長又は特別区の区長の許可を受けたものについてはその営業所所在地を管轄する市長又は区長に提出しなければならない。\n一\n\n　届出者の名称、主たる事務所の所在地及び代表者の氏名\n\n二\n\n　分割前の法人の名称、主たる事務所の所在地及び代表者の氏名\n\n三\n\n　分割の年月日\n\n四\n\n　営業所所在地\n\n五\n\n　営業の種類\n\n六\n\n　現に受けている営業許可の番号及びその年月日"}, "第三十六条": {"text": "第三十六条\n\n\n　令第八条第二項第一号\nに掲げる事項に係る厚生労働省令で定める基準は、次のとおりとする。ただし、法第二十九条\nの製品検査及び試験に関する事務の一部の実施が他の都道府県若しくは保健所を設置する市若しくは特別区が設置する食品衛生検査施設又は登録検査機関への委託により、緊急時を含めて確保される場合は、当該事務の一部に係る設備については、この限りでない。\n一\n\n　理化学検査室、微生物検査室、動物飼育室、事務室等を設けること。\n\n二\n\n　純水装置、定温乾燥器、デイープフリーザー、電気炉、ガスクロマトグラフ、分光光度計、高圧滅菌器、乾熱滅菌器、恒温培養器、嫌気培養装置、恒温槽その他の検査又は試験のために必要な機械及び器具を備えること。"}, "第六十三条": {"text": "第六十三条\n\n\n　第四十四条の規定は、令第二十七条第二項第三号\nの厚生労働省令で定める方法について準用する。"}, "第五十条": {"text": "第五十条\n\n\n　令第十四条\n（令第九条第二項\nにおいて準用する場合を含む。）の厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　学校教育法\nに基づく大学又は同法第百四条第四項第二号\nの規定により大学若しくは大学院に相当する教育を行うと認められた課程を置く教育施設であること。\n\n二\n\n　別表第十四の上欄の学科ごとに同表の下欄に掲げる科目を一科目以上履修させ、その単位数の合計が二十二単位以上であること。\n\n三\n\n　前号に掲げる科目及び別表第十五に掲げる科目を履修させ、その単位数の合計が四十単位以上であること。\n\n四\n\n　原則として法別表の第二欄に掲げる機械器具を用いて授業を行うものであること。"}, "○９": {"text": "○９\n\n　前項に規定する者については、第四項から第六項までの規定は、適用しない。"}, "○５": {"text": "○５\n\n　第一項第一号の食中毒事件調査結果詳報は、令第三十七条第三項\nの規定により前条第一項第一号の食中毒事件詳報を受理した後直ちに作成し、提出しなければならない。"}, "○８": {"text": "○８\n\n　電子情報処理組織を使用して法第二十七条\nの規定による届出をしようとする者についての第一項\n及び第二項\nの規定の適用については、第一項中「輸入届出書に次に掲げる事項」とあるのは「次に掲げる事項」と、「輸入届出書を提出する場合」とあるのは「当該事項を第七項の入出力装置（当該届出をしようとする者の使用に係るものに限る。以下この項及び次項において同じ。）から入力してフアイルに記録する場合」と、「除く。）を記載して」とあるのは「除く。）を」と、「別表第十一の上欄に掲げる場所につきそれぞれ同表の下欄に掲げる検疫所の長に提出しなければならない。」とあるのは「入出力装置から入力してフアイルに記録しなければならない。」とし、第一項ただし書中「輸入届出書を提出した場合」とあるのは「入出力装置から入力してフアイルに記録した場合」と、「記載して、当該検疫所の長に提出しなければならない。」とあるのは「入出力装置から入力してフアイルに記録しなければならない。」とし、第二項中「記載した届出書を、前項の検疫所の長に提出しなければならない。」とあるのは「入出力装置から入力してフアイルに記録しなければならない。」とする。"}, "第二十六条": {"text": "第二十六条\n\n\n　法第二十五条第一項\nの厚生労働省令で定める表示は、様式第一号による合格証をもつて製品の容器包装に封を施したものとする。"}, "第三十条": {"text": "第三十条\n\n\n　法第二十六条第三項\nの検査の申請については、前条の規定を準用する。この場合において、同条第一項中「事項」とあるのは「事項（加工食品以外の食品の検査の申請にあつては、第三号に掲げる事項を除く。）」と、同項第四号中「所在地」とあるのは「所在地（加工食品以外の食品の検査の申請にあつては、当該食品の生産地）」と読み替えるものとする。"}, "第五十六条": {"text": "第五十六条\n\n\n　法第四十八条第六項第四号\nの講習会の課程は、次に掲げる要件のすべてに適合するものでなければならない。\n一\n\n　別表第十六の一の項に掲げる科目及び同表の二の項から七の項までのいずれかに掲げる科目を教授し、その時間数が同表に掲げる時間数以上であること。\n\n二\n\n　講師は、学校教育法\nに基づく大学において前号の科目に相当する学科を担当している者、国若しくは都道府県、保健所を設置する市若しくは特別区において食品衛生行政若しくは食品衛生に関する試験業務に従事している者又はこれらの者と同等の知識及び経験を有すると認められる者であること。\n\n三\n\n　学校教育法\nに基づく高等学校若しくは中等教育学校若しくは旧中等学校令に基づく中等学校を卒業した者又は第四十八条\n各号に掲げる者で、法第四十八条第一項\nの規定により食品衛生管理者を置かなければならない製造業又は加工業において食品又は添加物の製造又は加工の衛生管理の業務に二年以上従事した者であることを受講資格とするものであること。\n\n四\n\n　受講者に対し、講習会の終了に当たり試験を行うものであること。"}, "第五十二条": {"text": "第五十二条\n\n\n　法第四十八条第六項第三号\nの養成施設の登録は、次に掲げる事項を登録台帳に記帳して行う。\n一\n\n　登録年月日及び登録番号\n\n二\n\n　登録養成施設（令第十六条\nに規定する登録養成施設をいう。以下同じ。）の名称、所在地及び長の氏名"}, "第三十五条": {"text": "第三十五条\n\n\n　削除"}, "第十五条": {"text": "第十五条\n\n\n　法第十三条第四項\nの変更の承認の申請は、次の各号に掲げる事項を記載した申請書を厚生労働大臣に提出することによつて行うものとする。\n一\n\n　前条第一項第一号から第四号までに掲げる事項\n\n二\n\n　現に受けている承認の番号及びその年月日"}, "○２": {"text": "○２\n\n　前項各号の食中毒事件調査結果報告書は、様式第十五号により作成するものとする。"}, "第三十八条": {"text": "第三十八条\n\n\n　法第三十一条\nの登録の申請をしようとする者は、様式第五号による申請書に次の書類を添えて、厚生労働大臣に提出しなければならない。\n一\n\n　定款又は寄附行為及び登記事項証明書\n\n二\n\n　法別表の第三欄に掲げる条件に適合する知識経験を有する者（以下「検査員」という。）の履歴書\n\n三\n\n　法第三十三条第一項第二号\nイに規定する部門（以下「製品検査部門」という。）及び同号\nハに規定する専任の部門（以下「信頼性確保部門」という。）の組織を明らかにする書類\n\n四\n\n　法第三十三条第一項第二号\nロに規定する文書として、第四十条第八号に規定する標準作業書及び同条第九号から第十二号までに規定する文書\n\n五\n\n　次の事項を記載した書面イ　法第三十二条\n各号のいずれかに該当する事実の有無\nロ　法別表の第一欄に掲げる製品検査のうち、実施するものの種類\nハ　法別表の第二欄に掲げる機械器具その他の設備の数、性能、所有又は借入れの別、所在場所及び使用される製品検査の種類\nニ　検査員の氏名及び実施する製品検査の種類\nホ　製品検査部門の名称及び第四十条第一号に規定する製品検査部門責任者の氏名並びに同条第二号に規定する検査区分責任者の氏名及び管理する製品検査の種類\nヘ　信頼性確保部門の名称及び第四十条第三号に規定する信頼性確保部門責任者の氏名\nト　現に食品衛生に関する試験の業務を行つている場合には、その業務の概要\nチ　法第三十三条第一項第三号\nイからハまでのいずれかに該当する事実の有無\nリ　株式会社にあつては、発行済株式総数の百分の五以上の株式を有する株主又は出資の総額の百分の五以上に相当する出資をしている者の氏名又は名称、住所及びその有する株式の数又はその者のなした出資の価額\nヌ　役員（持分会社（会社法\n（平成十七年法律第八十六号）第五百七十五条第一項\nに規定する持分会社をいう。）にあつては、業務を執行する社員）の氏名、住所、代表権の有無及び略歴（法第三十三条第一項第三号\nに規定する受検営業者の役員又は職員（過去二年間に当該受検営業者の役員又は職員であつた者を含む。）に該当するか否かを含む。）\nル　食品衛生に関する試験の業務以外の業務を行つている場合には、その業務の種類及び概要"}, "第六十四条": {"text": "第六十四条\n\n\n　第四十五条の規定は、令第二十七条第二項第四号\nの厚生労働省令で定める電磁的方法について準用する。"}, "第七十四条": {"text": "第七十四条\n\n\n　令第三十七条第二項\nの厚生労働省令で定める事項は、次に掲げる事項とする。\n一\n\n　患者等の所在地及び法第五十八条第一項\nの規定による届出の年月日\n\n二\n\n　患者等の数及び症状\n\n三\n\n　中毒の原因となり、又はその疑いのある食品等（以下「原因食品等」という。）及びその特定の理由\n\n四\n\n　中毒の原因となり、又はその疑いのある病因物質及びその特定の理由\n\n五\n\n　中毒の原因となり、又はその疑いのある営業施設その他の施設（以下「原因施設」という。）及びその特定の理由\n\n六\n\n　前各号に掲げるもののほか、中毒の原因の調査又は処分を行うに当たり重要と認められる事項"}, "第六十条": {"text": "第六十条\n\n\n　令第二十五条\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　登録講習会の実施者の氏名及び住所（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　登録講習会の実施期間"}, "第四十三条": {"text": "第四十三条\n\n\n　登録検査機関は、法第三十八条\nの規定により製品検査の業務の全部又は一部の休止又は廃止の許可を受けようとするときは、様式第十一号による申請書を厚生労働大臣に提出しなければならない。"}, "第三条": {"text": "第三条\n\n\n　法第八条第一項\nに規定する厚生労働省令で定める事由は、次のとおりとする。\n一\n\n　特定の国若しくは地域において採取され、製造され、加工され、調理され、若しくは貯蔵され、又は特定の者により採取され、製造され、加工され、調理され、若しくは貯蔵される特定の食品又は添加物（以下「特定食品等」という。）について、法第二十六条第一項\nから第三項\nまで若しくは法第二十八条第一項\nの規定による検査又は国若しくは都道府県、地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nの規定に基づく政令で定める市（以下「保健所を設置する市」という。）若しくは特別区による行政指導（行政手続法\n（平成五年法律第八十八号）第二条第六号\nに規定する行政指導をいう。第十七条第一項第一号において同じ。）に従つて営業者が行う検査の結果、法第八条第一項\n各号に掲げる食品又は添加物に該当するものの総数が当該検査を行つた食品又は添加物の総数のうちに占める割合がおおむね五パーセント以上であること。\n\n二\n\n　特定食品等が採取され、製造され、加工され、調理され、又は貯蔵される国又は地域における当該特定食品等に係る食品衛生に関する規制及び措置の内容、当該国又は地域の政府、地方公共団体等による当該特定食品等に係る検査体制その他の食品衛生上の管理の体制、当該国又は地域の政府、地方公共団体等による当該特定食品等についての検査結果の状況その他の当該国又は地域における当該特定食品等に係る食品衛生上の管理の状況\n\n三\n\n　特定食品等について、当該特定食品等を原因とする食中毒その他当該特定食品等に起因し、又は起因すると疑われる健康被害が生じたこと。\n\n四\n\n　特定食品等について、当該特定食品等を汚染し、又は汚染するおそれがある事態が発生したこと。"}, "第三十二条": {"text": "第三十二条\n\n\n　法第二十七条\n（法第六十二条第一項\nにおいて準用する場合を含む。第七項、第八項及び次条において同じ。）に規定する者（第十一号並びに次項、第四項及び第五項において「輸入者」という。）は、別表第十に掲げる食品を輸入しようとする場合を除き、輸入届出書に次に掲げる事項（貨物を保管する倉庫への貨物の搬入（以下この項において「搬入」という。）前に輸入届出書を提出する場合にあつては、第十四号に掲げる事項を除く。）を記載して、貨物の到着予定日の七日前の日以降（貨物に関する事故が発生したおそれがある場合にあつては、搬入後）に、別表第十一の上欄に掲げる場所につきそれぞれ同表の下欄に掲げる検疫所の長に提出しなければならない。ただし、搬入前に輸入届出書を提出した場合において、貨物に関する事故があつたときは、搬入後直ちに、その概要を記載した届書を当該検疫所の長に提出しなければならない。\n一\n\n　氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）\n\n二\n\n　貨物の食品、添加物、器具、容器包装又はおもちやの別、品名、積込数量、積込重量、包装の種類及び用途並びに貨物に記号及び番号が付されているときはその記号及び番号\n\n三\n\n　貨物が食品であつて、当該食品が着香の目的以外の目的で使用される添加物（一般に食品として飲食に供されている物であつて添加物として使用されるものにあつては、法第十一条第一項\nの規定により基準又は規格が定められているものに限る。）を含むときは、当該添加物の品名\n\n四\n\n　貨物が加工食品であるときは、その原材料及び製造又は加工の方法\n\n五\n\n　貨物が加工工程後も組み替えられたＤＮＡ又はこれによつて生じたたんぱく質が残存する加工食品として食品表示基準\n（平成二十七年内閣府令第十号）別表第十七の下欄に掲げるもの（同令第二条第一項第三号\nに規定する業務用加工食品を含む。）であるときは、同令第三条第二項\nの表の別表第十七の下欄及び別表第十八の中欄に掲げる加工食品の項の下欄の１の一から三までに規定する場合（その原材料が同欄の５本文の規定により同欄の５に規定する遺伝子組換えに関する表示が不要とされた場合を除く。）に応じ、それぞれ同欄の１の一から三までに規定する事項\n\n六\n\n　貨物が食品表示基準第二条第一項第十四号\nに規定する対象農産物であるときは、同令第十八条第二項\nの表の対象農産物の項の下欄の１の一のイ又はロに規定する場合に応じ、それぞれ同欄の１の一のイ又はロに規定する事項\n\n七\n\n　貨物が添加物であつて、当該添加物が添加物（着香の目的で使用されるもの及び一般に食品として飲食に供されている物であつて添加物として使用されるものを除く。）を含む製剤であるときは、その成分\n\n八\n\n　貨物が器具、容器包装又はおもちやであるときは、その材質\n\n九\n\n　貨物（加工食品以外の食品を除く。）の製造者又は加工者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）\n\n十\n\n　貨物の製造所又は加工所の名称及び所在地（加工食品以外の食品の場合は、その生産地）、積込港、積込年月日、積卸港及び到着年月日\n\n十一\n\n　貨物（加工食品以外の食品に限る。以下この号において同じ。）の輸出者（当該輸入者に貨物を輸出する者をいう。）の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）並びに当該貨物を包装する者（当該貨物が包装される場合に限る。）の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）\n\n十二\n\n　貨物搭載の船舶又は航空機の名称又は便名\n\n十三\n\n　貨物を保管する倉庫の名称及び所在地並びに搬入年月日\n\n十四\n\n　貨物に関する事故の有無及びあるときはその概要"}, "第五十三条": {"text": "第五十三条\n\n\n　令第十六条\n（令第九条第二項\nにおいて準用する場合を含む。）の厚生労働省令で定める事項は、第五十一条第一号から第三号まで、第五号から第八号まで、第九号（法別表の第二欄に掲げる機械器具に係るものに限る。）、第十号及び第十一号に掲げるものとする。"}, "第六十五条": {"text": "第六十五条\n\n\n　令第三十一条\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　受講者の氏名及び履歴\n\n二\n\n　受講者数\n\n三\n\n　講習会修了証を受領した者の氏名、生年月日、住所並びに勤務する事業所の名称及び所在地"}, "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "第四十一条": {"text": "第四十一条\n\n\n　法第三十六条第一項\nの規定により事業所の設置、廃止又はその所在地の変更の届出をしようとする者は、様式第七号による届書を厚生労働大臣に提出しなければならない。"}, "第二十九条": {"text": "第二十九条\n\n\n　法第二十六条第二項\nの検査の申請は、次に掲げる事項を記載した申請書を提出することによつて行うものとする。\n一\n\n　申請者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）\n\n二\n\n　製品の名称\n\n三\n\n　製造者又は加工者の氏名及び住所（法人にあつては、その名称及び主たる事務所の所在地）\n\n四\n\n　製造所又は加工所の名称及び所在地\n\n五\n\n　製品の着港年月日\n\n六\n\n　製品の保管場所\n\n七\n\n　申請数量"}, "第十条": {"text": "第十条\n\n\n　法第九条第二項\nの証明書が輸出国以外の国においてと畜検査が行われた獣畜の肉若しくは臓器又は食鳥検査が行われた家きんの肉若しくは臓器に係るものであるときは、当該と畜検査又は食鳥検査を行つた国の政府機関が発行した前条に規定する事項を記載した証明書の写しを、同項\nの証明書に添えなければならない。"}, "text": "第一条\n\n\n　食品衛生法\n（昭和二十二年法律第二百三十三号。以下「法」という。）第六条第二号\nただし書の規定による人の健康を損なうおそれがない場合を次のとおりとする。\n一\n\n　有毒な又は有害な物質であつても、自然に食品又は添加物に含まれ又は附着しているものであつて、その程度又は処理により一般に人の健康を損なうおそれがないと認められる場合。\n\n二\n\n　食品又は添加物の生産上有毒な又は有害な物質を混入し又は添加することがやむを得ない場合であつて、かつ、一般に人の健康を損なうおそれがないと認められる場合。", "第五十一条": {"text": "第五十一条\n\n\n　令第十五条\n（令第九条第二項\nにおいて準用する場合を含む。）の申請書には、次に掲げる事項を記載した書類を添えなければならない。\n一\n\n　養成施設の名称及び所在地\n\n二\n\n　養成施設の設置者の名称、所在地及び設立年月日\n\n三\n\n　養成施設の長の氏名及び住所\n\n四\n\n　教員の氏名、履歴及び担当科目並びに専任又は兼任の別\n\n五\n\n　各年次における科目の履修に関する計画、単位数及び必修科目又は選択科目の別\n\n六\n\n　入学定員\n\n七\n\n　入学資格及び時期\n\n八\n\n　修業年限\n\n九\n\n　教授用及び実習用の機械器具及び図書の目録\n\n十\n\n　校地及び校舎の図面及び配置図\n\n十一\n\n　学則\n\n十二\n\n　その他参考となるべき事項"}, "第四十条": {"text": "第四十条\n\n\n　法第三十五条第二項\nの厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　製品検査部門につき、次に掲げる業務を行う者（以下「製品検査部門責任者」という。）が置かれていること。イ　製品検査部門の業務を統括すること。\nロ　第三号ニの規定により報告を受けた文書に従い、当該業務について速やかに改善措置を講ずること。\nハ　その他必要な業務\n\n二\n\n　製品検査部門につき、それぞれ理化学的検査、細菌学的検査及び動物を用いる検査の区分ごとに、製品検査について第八号に規定する標準作業書に基づき、次に掲げる業務を行う者（以下「検査区分責任者」という。）が置かれていること。イ　製品検査に当たり、第八号に規定する標準作業書又は第九号に規定する文書からの逸脱が生じた場合には、その内容を評価し、必要な措置を講ずること。\nロ　製品検査について第八号に規定する標準作業書に基づき、適切に実施されていることの確認その他必要な業務\n\n三\n\n　信頼性確保部門につき、次に掲げる業務を自ら行い、又は業務の内容に応じてあらかじめ指定した者に行わせる者（以下「信頼性確保部門責任者」という。）が置かれていること。イ　第九号の文書に基づき、製品検査の業務の管理について内部点検を定期的に行うこと。\nロ　第十号の文書に基づき、精度管理を行うとともに、当該文書からの逸脱が生じた場合には、その内容を評価し、必要な措置を講ずること。\nハ　第十一号の文書に基づき、外部精度管理調査を定期的に受けるための事務を行うこと。\nニ　イの内部点検、口の精度管理及びハの外部精度管理調査の結果（改善措置が必要な場合にあつては、当該改善措置の内容を含む。）を製品検査部門責任者に対して文書により報告するとともに、その記録を法第四十四条\nの帳簿（以下「帳簿」という。）に記載すること。\nホ　その他必要な業務\n\n四\n\n　信頼性確保部門が、製品検査部門から独立していること。\n\n五\n\n　製品検査部門責任者及び信頼性確保部門責任者が登録検査機関の役員であること。\n\n六\n\n　製品検査部門責任者及び検査区分責任者が、検査員を兼ねていないこと。\n\n七\n\n　信頼性確保部門責任者及び第三号の規定により指定を受ける者が、製品検査部門責任者、検査区分責任者及び検査員を兼ねていないこと。\n\n八\n\n　別表第十三に定めるところにより、標準作業書が作成されていること。この場合において、同表中「作成要領」とあるのは「帳簿への記載要領」と、「検査実施標準作業書」とあるのは「製品検査実施標準作業書」と、「検査等」とあるのは「製品検査」と読み替えるものとする。\n\n九\n\n　製品検査の業務の管理に関する内部点検の方法を記載した文書が作成されていること。\n\n十\n\n　精度管理の方法を記載した文書が作成されていること。\n\n十一\n\n　外部精度管理調査を定期的に受けるための計画を記載した文書が作成されていること。\n\n十二\n\n　信頼性確保部門責任者及び第三号の規定により指定を受ける者の研修の計画を記載した文書が作成されていること。"}, "第六十七条": {"text": "第六十七条\n\n\n　法第五十二条第一項\nの規定による営業の許可を受けようとする者は、次に掲げる事項を記載した申請書に、営業設備の構造を記載した図面を添えて、都道府県知事（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市及び同法第二百五十二条の二十二第一項\nの中核市にあつては、当該指定都市又は中核市の市長。以下同じ。）の許可を要するものについてはその営業所所在地を管轄する都道府県知事に、保健所を設置する市の市長又は特別区の区長の許可を要するものについてはその営業所所在地を管轄する市長又は区長に提出しなければならない。\n一\n\n　申請者の住所、氏名及び生年月日（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　営業所所在地\n\n三\n\n　営業所の名称、屋号又は商号\n\n四\n\n　営業の種類\n\n五\n\n　営業設備の大要\n\n六\n\n　法第五十二条第二項\n各号のいずれかに該当することの有無及び該当するときは、その内容"}, "第二条": {"text": "第二条\n\n\n　法第七条第四項\nの規定による解除の申請は、次の各号に掲げる事項を記載した申請書に、当該解除を申請する食品又は物に起因する食品衛生上の危害が発生するおそれがなくなつたことを証する書類を添えて、厚生労働大臣に提出することによつて行うものとする。\n一\n\n　申請者の住所及び氏名（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　解除を申請する食品又は物の範囲\n\n三\n\n　当該禁止に係る食品又は物に起因する食品衛生上の危害が発生するおそれのない理由その他の厚生労働大臣が必要と認める事項"}, "第十一条": {"text": "第十一条\n\n\n　法第九条第二項\nただし書の厚生労働省令で定める国は、アメリカ合衆国、オーストラリア及びニュー・ジーランドとする。"}, "第三十九条": {"text": "第三十九条\n\n\n　法第三十四条第一項\nの登録の更新を申請しようとする者は、様式第六号による申請書に次の書類を添えて、厚生労働大臣に提出しなければならない。\n一\n\n　前条第一項第一号から第三号までに掲げる書類\n\n二\n\n　前条第一項第五号イ及びハからルまでに掲げる事項を記載した書面\n\n三\n\n　製品検査の実績に関する資料"}, "第六十八条": {"text": "第六十八条\n\n\n　法第五十三条第二項\nの規定により相続による許可営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書を、都道府県知事の許可を受けたものについてはその営業所所在地を管轄する都道府県知事に、保健所を設置する市の市長又は特別区の区長の許可を受けたものについてはその営業所所在地を管轄する市長又は区長に提出しなければならない。\n一\n\n　届出者の住所、氏名及び生年月日並びに被相続人との続柄\n\n二\n\n　被相続人の氏名及び住所\n\n三\n\n　相続開始の年月日\n\n四\n\n　営業所所在地\n\n五\n\n　営業の種類\n\n六\n\n　現に受けている営業許可の番号及びその年月日"}, "第五十八条": {"text": "第五十八条\n\n\n　令第二十一条\nの登録は、次に掲げる事項を登録台帳に記帳して行う。\n一\n\n　登録年月日及び登録番号\n\n二\n\n　登録講習会の実施者の氏名及び住所（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n三\n\n　登録講習会の実施期間"}, "第五十七条": {"text": "第五十七条\n\n\n　令第二十一条\nの規定により登録の申請をしようとする者は、申請書に、住民票の写し（法人にあつては、定款又は寄付行為及び登記事項証明書）及び次の事項を記載した書面を添えて、当該登録に係る講習会の実施地の都道府県知事に提出しなければならない。\n一\n\n　講習会の実施者の氏名及び住所（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　令第二十二条\n各号のいずれかに該当する事実の有無\n\n三\n\n　法人にあつては、役員の氏名、住所及び略歴\n\n四\n\n　講習会場の名称及び所在地\n\n五\n\n　実習を行う場所の名称及び所在地\n\n六\n\n　講習会の実施期間及び日程\n\n七\n\n　受講予定人員\n\n八\n\n　講習科目及び時間数\n\n九\n\n　講師の氏名及び職業、その担当する講習科目並びに当該講習科目ごとの時間数"}, "第十三条": {"text": "第十三条\n\n\n　法第十三条第二項\n（同条第四項\n及び法第十四条第二項\nにおいて準用する場合を含む。）の厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　製品の総合衛生管理製造過程につき、次に掲げる文書が作成されていること。イ　製品の名称及び種類、原材料その他必要な事項を記載した製品説明書\nロ　製造又は加工に用いる機械器具の性能その他必要な事項を記載した製造又は加工の工程に関する文書\nハ　施設設備の構造、製品等の移動の経路その他必要な事項を記載した施設の図面\n\n二\n\n　製品の総合衛生管理製造過程につき、次に掲げるところにより定められた事項を記載した文書が作成されていること。イ　製品につき発生するおそれのあるすべての食品衛生上の危害について、当該危害の原因となる物質及び当該危害が発生するおそれのある工程ごとに、当該危害の発生を防止するための措置を定めるとともに、当該措置に係る物質が別表第二の上欄に掲げる食品につきそれぞれ同表の下欄に掲げる危害の原因となる物質を含まない場合にあつては、その理由を明らかにすること。\nロ　イの措置のうち、製品に係る食品衛生上の危害の発生を防止するため、その実施状況の連続的な又は相当の頻度の確認を必要とするものを定めること。\nハ　ロの確認の方法を定めること。\n\n三\n\n　前号ロの確認により同号ロの措置が適切に講じられていないと認められたときに講ずるべき改善措置の方法を記載した文書が作成されていること。\n\n四\n\n　製品の総合衛生管理製造過程に係る衛生管理の方法につき、施設設備の衛生管理、従事者の衛生教育その他必要な事項に関する方法を記載した文書が作成されていること。\n\n五\n\n　製品の総合衛生管理製造過程につき、製品等の試験の方法その他の食品衛生上の危害の発生が適切に防止されていることを検証するための方法を記載した文書が作成されていること。\n\n六\n\n　次に掲げる事項について、その記録の方法並びに当該記録の保存の方法及び期間を記載した文書が作成されていること。イ　第二号ロの確認に関する事項\nロ　第三号の改善措置に関する事項\nハ　第四号の衛生管理の方法に関する事項\nニ　前号の検証に関する事項\n\n七\n\n　製品の総合衛生管理製造過程につき、次に掲げる業務（次号に規定する業務を除く。）を自ら行い、又は業務の内容に応じてあらかじめ指定した者に行わせる者が置かれていること。イ　第二号ロの措置及び確認が適切になされていることを点検し、その記録を作成すること。\nロ　第二号ロの確認に用いる機械器具の保守管理（計器の校正を含む。）を行い、その記録を作成すること。\nハ　その他必要な業務\n\n八\n\n　第五号の検証につき、次に掲げる業務を自ら行い、又は業務の内容に応じてあらかじめ指定した者に行わせる者が置かれていること。イ　製品等の試験を行うこと。\nロ　イの試験に用いる機械器具の保守管理（計器の校正を含む。）を行い、その記録を作成すること。\nハ　その他必要な業務"}, "第七十五条": {"text": "第七十五条\n\n\n　令第三十七条第三項\nの規定による報告書は、次の各号に掲げる食中毒事件の区分に応じ、それぞれ当該各号に定める報告書とする。\n一\n\n　法第五十八条第三項\nの規定により都道府県知事、保健所を設置する市の市長又は特別区の区長（以下この条及び次条において「都道府県知事等」という。）が厚生労働大臣に直ちに報告を行つた食中毒事件　様式第十四号による食中毒事件票及び食中毒事件詳報\n\n二\n\n　前号に掲げる食中毒事件以外の食中毒事件　様式第十四号による食中毒事件票"}, "第四十二条": {"text": "第四十二条\n\n\n　登録検査機関は、法第三十七条第一項\n前段の規定により製品検査の業務に関する規程（以下「業務規程」という。）の認可を受けようとするときは、様式第九号による申請書に業務規程及び製品検査に関する手数料の額の算定に関する資料を添えて厚生労働大臣に提出しなければならない。"}, "第七十七条": {"text": "第七十七条\n\n\n　法第六十条\nの厚生労働省令で定める数は、五百人とする。"}, "第十八条": {"text": "第十八条\n\n\n　法第十七条第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　特定器具等が人の健康を損なうおそれの程度\n\n二\n\n　前条第一項各号に掲げる事項\n\n三\n\n　法第十七条第一項\n各号に掲げる器具又は容器包装に該当する特定器具等が引き続き販売され、又は販売の用に供するために、製造され、若しくは輸入され、又は営業上使用される可能性\n\n四\n\n　特定器具等による食品衛生上の危害の発生の防止について、法第十七条第一項\nの規定による禁止以外の方法により期待できる効果"}, "第二十条": {"text": "第二十条\n\n\n　法第十七条第三項\nにおいて読み替えて準用する法第八条第三項\nの規定による解除の申請は、次の各号に掲げる事項を記載した申請書に、当該解除を申請する器具又は容器包装に起因する食品衛生上の危害が発生するおそれがなくなつたことを証する書類を添えて、厚生労働大臣に提出することによつて行うものとする。\n一\n\n　申請者の住所及び氏名（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　解除を申請する器具又は容器包装の範囲\n\n三\n\n　その他厚生労働大臣が必要と認める事項"}, "第三十一条": {"text": "第三十一条\n\n\n　厚生労働大臣の行う検査を受けようとする場合の手数料の納付は、令第四条第二項\n又は第六条第一項\n（令第七条\nにおいて準用する場合を含む。）の申請書に法第二十五条第二項\nの厚生労働大臣が定める額又は法第二十六条第六項\nの厚生労働大臣が定める額に相当する収入印紙をはることにより行うものとする。"}, "第五十四条": {"text": "第五十四条\n\n\n　令第十九条\n（令第九条第二項\nにおいて準用する場合を含む。）の申請書には、次に掲げる事項を記載した書類を添えなければならない。\n一\n\n　登録の取消しを受けようとする理由\n\n二\n\n　登録の取消しを受けようとする予定期日\n\n三\n\n　在学中の生徒があるときは、その措置"}, "第四十五条": {"text": "第四十五条\n\n\n　法第三十九条第二項第四号\nに規定する厚生労働省令で定める電磁的方法は、次の各号に掲げるもののうち、登録検査機関が定めるものとする。\n一\n\n　送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織を使用する方法であつて、当該電気通信回線を通じて情報が送信され、受信者の使用に係る電子計算機に備えられたファイルに当該情報が記録されるもの\n\n二\n\n　磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもつて調製するファイルに情報を記録したものを交付する方法"}, "第九条": {"text": "第九条\n\n\n　法第九条第二項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　獣畜又は家きんの肉又は臓器にあつては、獣畜又は家きんの種類、前条に規定する製品にあつては、その名称及び原料の肉又は臓器の種類\n\n二\n\n　数量及び重量\n\n三\n\n　荷送人の住所及び氏名（法人の場合は、その名称及び所在地）\n\n四\n\n　荷受人の住所及び氏名（法人の場合は、その名称及び所在地）\n\n五\n\n　獣畜又は家きんの肉又は臓器（分割、細切等の処理が行われたものを除く。）にあつては、検査を行つた機関の名称等に関する次に掲げる事項イ　獣畜にあつては、と畜検査（とさつ前に行う生体検査、解体前に行う検査及び解体後に行う検査をいう。以下同じ。）を行つた機関の名称又はと畜検査を行つた職員の官職氏名\nロ　家きんにあつては、食鳥検査（生体検査、脱羽後検査及び内臓摘出後検査をいう。以下同じ。）を行つた機関の名称又は食鳥検査を行つた職員の官職氏名\n\n六\n\n　次に掲げるとさつ等が行われた施設の名称及び所在地イ　獣畜の肉又は臓器（分割、細切等の処理が行われたものを除く。）にあつては、とさつ又は解体が行われたと畜場\nロ　家きんの肉又は臓器（分割、細切等の処理が行われたものを除く。）にあつては、とさつ、脱羽及び内臓摘出が行われた食鳥処理場\nハ　分割、細切等の処理が行われた獣畜又は家きんの肉又は臓器にあつては、当該処理が行われた施設\nニ　前条に規定する製品にあつては、当該製品が製造された製造所\n\n七\n\n　前号イからニまでに規定するとさつ、解体、脱羽、内臓摘出、分割、細切等の処理又は製造が、我が国と同等以上の基準に基づき、衛生的に行われた旨\n\n八\n\n　次に掲げるとさつ等が行われた年月イ　獣畜の肉又は臓器（分割、細切等の処理が行われたものを除く。）にあつては、とさつ及びと畜検査\nロ　家きんの肉又は臓器（分割、細切等の処理が行われたものを除く。）にあつては、とさつ及び食鳥検査\nハ　分割、細切等の処理が行われた獣畜又は家きんの肉又は臓器にあつては、当該処理\nニ　前条に規定する製品にあつては、当該製品の製造"}, "第三十四条": {"text": "第三十四条\n\n\n　厚生労働大臣は、第三十二条第七項の規定により電子情報処理組織を使用して届け出た者に対する当該届出に係る食品、添加物、器具又は容器包装についての法第二十六条第二項\n又は第三項\nの規定による検査の命令の通知及び同条第四項\nの規定による当該検査の結果の通知（以下この条において「特定通知」という。）については、電子情報処理組織を使用して行うことができる。"}, "第四十四条": {"text": "第四十四条\n\n\n　法第三十九条第二項第三号\nに規定する厚生労働省令で定める方法は、当該電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。"}, "第六十二条": {"text": "第六十二条\n\n\n　登録講習会の実施者は、前事業年度の財務諸表等（令第二十七条第一項\nに規定する財務諸表等をいう。以下この条において同じ。）（前事業年度後三月を経過していないときは、前前事業年度の財務諸表等をもつてこれに代えることができる。）を作成し、登録を受けてから登録講習会を終了するまでの間、事業所に備えて置かなければならない。"}, "第八条": {"text": "第八条\n\n\n　法第九条第二項\nの厚生労働省令で定める製品は、食肉製品とする。"}, "第十六条": {"text": "第十六条\n\n\n　法第十四条第一項\nの更新の申請は、前条第一項各号に掲げる事項を記載した申請書を厚生労働大臣に提出することによつて行うものとする。"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "第七十三条": {"text": "第七十三条\n\n\n　法第五十八条第三項\n（法第六十二条第一項\nにおいて準用する場合を含む。以下同じ。）の厚生労働省令で定める数は、五十人とする。"}, "第十九条": {"text": "第十九条\n\n\n　厚生労働大臣は、法第十七条第三項\nにおいて読み替えて準用する法第八条第三項\nの規定に基づき、利害関係を有する者の申請に基づき、又は必要に応じ、特定器具等に係る法第十七条第一項\nの規定による禁止を解除する際に、当該特定器具等に起因する食品衛生上の危害が発生するおそれがないことを確認するに当たつては、解除しようとする禁止に係る特定器具等について前条第一項各号に掲げる事項を勘案しなければならない。"}, "○７": {"text": "○７\n\n　厚生労働大臣は、法第二十七条\nの規定による届出については、電子情報処理組織（厚生労働省の使用に係る電子計算機（入出力装置を含む。以下同じ。）と、同条\nの規定による届出をしようとする者の使用に係る入出力装置とを電気通信回線で接続した電子情報処理組織をいう。以下この章において同じ。）を使用して行わせることができる。"}, "第二十四条": {"text": "第二十四条\n\n\n　法第二十五条第一項\nの検査の申請は、ロツトを形成する製品ごとに、次に掲げる事項を記載した申請書を提出することによつて行うものとする。\n一\n\n　申請者の氏名及び住所（法人の場合は、その名称、所在地及び代表者の氏名）\n\n二\n\n　製品の名称\n\n三\n\n　製造所の名称及び所在地\n\n四\n\n　食品衛生管理者の氏名\n\n五\n\n　製造年月日\n\n六\n\n　申請数量\n\n七\n\n　小分け容器の内容量別個数\n\n八\n\n　製造者において検査を行つた場合は、その成績"}, "第二十三条": {"text": "第二十三条\n\n\n　削除"}, "第十七条": {"text": "第十七条\n\n\n　法第十七条第一項\nに規定する厚生労働省令で定める事由は、次のとおりとする。\n一\n\n　特定の国若しくは地域において製造され、又は特定の者により製造される特定の器具又は容器包装（以下「特定器具等」という。）について、法第二十六条第一項\nから第三項\nまで若しくは法第二十八条第一項\nの規定による検査又は国若しくは都道府県、保健所を設置する市若しくは特別区による行政指導に従つて営業者が行う検査の結果、法第十七条第一項\n各号に掲げる器具又は容器包装に該当するものの総数が当該検査を行つた器具又は容器包装の総数のうちに占める割合がおおむね五パーセント以上であること。\n\n二\n\n　特定器具等が製造される国又は地域における当該特定器具等に係る食品衛生に関する規制及び措置の内容、当該国又は地域の政府、地方公共団体等による当該特定器具等に係る検査体制その他の食品衛生上の管理の体制、当該国又は地域の政府、地方公共団体等による当該特定器具等についての検査結果の状況その他の当該国又は地域における当該特定器具等に係る食品衛生上の管理の状況\n\n三\n\n　特定器具等について、当該特定器具等に起因し、又は起因すると疑われる健康被害が生じたこと。\n\n四\n\n　特定器具等について、当該特定器具等を汚染し、又は汚染するおそれがある事態が発生したこと。"}, "第七条": {"text": "第七条\n\n\n　法第九条第一項に規定する厚生労働省令で定める獣畜は、水牛とする。"}, "第六十九条": {"text": "第六十九条\n\n\n　法第五十三条第二項\nの規定により合併による許可営業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した届出書を、都道府県知事の許可を受けたものについてはその営業所所在地を管轄する都道府県知事に、保健所を設置する市の市長又は特別区の区長の許可を受けたものについてはその営業所所在地を管轄する市長又は区長に提出しなければならない。\n一\n\n　届出者の名称、主たる事務所の所在地及び代表者の氏名\n\n二\n\n　合併により消滅した法人の名称、主たる事務所の所在地及び代表者の氏名\n\n三\n\n　合併の年月日\n\n四\n\n　営業所所在地\n\n五\n\n　営業の種類\n\n六\n\n　現に受けている営業許可の番号及びその年月日"}, "○６": {"text": "○６\n\n　第四項本文の場合においては、第一項ただし書中「搬入前に輸入届出書を提出した場合において、」とあるのは「当該輸入に係る」と、「当該検疫所の長」とあるのは「別表第十一の上欄に掲げる場所につきそれぞれ同表の下欄に掲げる検疫所の長」と読み替えるものとする。"}, "第六十六条": {"text": "第六十六条\n\n\n　令第三十三条第二項\nの規定により職員に携帯させる証明書は、様式第十三号によるものとする。"}, "第四十九条": {"text": "第四十九条\n\n\n　法第四十八条第八項\nの規定による届出は、次に掲げる事項を記載した届書を提出することにより行うものとする。\n一\n\n　届出者の氏名及び住所（法人の場合は、その名称、所在地及び代表者の氏名）\n\n二\n\n　令第十三条\nに規定する食品又は添加物の別\n\n三\n\n　施設の名称及び所在地\n\n四\n\n　食品衛生管理者の氏名、住所及び生年月日\n\n五\n\n　食品衛生管理者の職名、職種及び職務内容\n\n六\n\n　食品衛生管理者の設置又は変更の年月日"}, "第六条": {"text": "第六条\n\n\n　法第八条第三項\nの規定による解除の申請は、次の各号に掲げる事項を記載した申請書に、当該解除を申請する食品又は添加物に起因する食品衛生上の危害が発生するおそれがなくなつたことを証する書類を添えて、厚生労働大臣に提出することによつて行うものとする。\n一\n\n　申請者の住所及び氏名（法人にあつては、その名称、主たる事務所の所在地及び代表者の氏名）\n\n二\n\n　解除を申請する食品又は添加物の範囲\n\n三\n\n　その他厚生労働大臣が必要と認める事項"}, "第十二条": {"text": "第十二条\n\n\n　法第十条\nの規定により人の健康を損なうおそれのない添加物を別表第一のとおりとする。"}, "第五十五条": {"text": "第五十五条\n\n\n　令第二十条第二号\n（令第九条第二項\nにおいて準用する場合を含む。）の厚生労働省令で定めるものは、第五十一条第一号に掲げる事項とする。"}, "第七十九条": {"text": "第七十九条\n\n\n　法第七十条第一項\n及び令第四十一条第一項\nの規定により、次に掲げる厚生労働大臣の権限は、地方厚生局長に委任する。\n一\n\n　法第四十一条\nに規定する権限\n\n二\n\n　法第四十二条\nに規定する権限\n\n三\n\n　法第四十六条第二項\nに規定する権限\n\n四\n\n　法第四十七条第一項\nに規定する権限"}, "第七十六条": {"text": "第七十六条\n\n\n　令第三十七条第四項\nの規定による報告書は、次の各号に掲げる食中毒事件の区分に応じ、それぞれ当該各号に定める報告書とする。\n一\n\n　法第五十八条第三項\nの規定により都道府県知事等が厚生労働大臣に直ちに報告を行つた食中毒事件　食中毒事件調査結果報告書及び食中毒事件調査結果詳報\n\n二\n\n　前号に掲げる食中毒事件以外の食中毒事件　食中毒事件調査結果報告書"}, "第七十八条": {"text": "第七十八条\n\n\n　法第六十二条第一項\nに規定するおもちやは、次のとおりとする。\n一\n\n　乳幼児が口に接触することをその本質とするおもちや\n\n二\n\n　アクセサリーがん具（乳幼児がアクセサリーとして用いるがん具をいう。）、うつし絵、起き上がり、おめん、折り紙、がらがら、知育がん具（口に接触する可能性があるものに限り、この号に掲げるものを除く。）、つみき、電話がん具、動物がん具、人形、粘土、乗物がん具、風船、ブロツクがん具、ボール、ままごと用具\n\n三\n\n　前号のおもちやと組み合わせて遊ぶおもちや"}}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ８": {"text": "８\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ５": {"text": "５\n　この省令の施行の際現にある第一条の規定による改正前の様式（次項において「旧様式」という。）により使用されている書類は、改正後の様式によるものとみなす。"}, "附則 ４": {"text": "４\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ６": {"text": "６\n　この省令による施行前のそれぞれの省令の規定によりされた申請、届出その他の手続は、附則第二項から前項までの規定に定めるものを除き、この省令による改正後のそれぞれの省令の相当規定によりされた申請、届出その他の手続とみなす。"}, "附則 ７": {"text": "７\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第三条": {"text": "第三条\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第一条": {"text": "第一条\n　この省令は、薬事法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十六年十一月二十五日）から施行する。"}, "附則 ３": {"text": "３\n　この省令の施行の際この省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}}, "number": "昭和二十三年七月十三日厚生省令第二十三号", "name": "食品衛生法施行規則"}