{"number": "平成二年六月二十七日法律第四十九号", "name": "国会議員の秘書の給与等に関する法律", "provision": {"附則 １": {"text": "１\n　この法律は、公布の日から施行する。ただし、第二条及び附則第四項から第九項までの規定は、平成二十七年四月一日から施行する。"}, "附則 １２": {"text": "１２\n　附則第七項から附則第九項までに規定する議員秘書であって引き続き在職するものについて、その在職中に国会議員の任期が満限に達し、又は衆議院が解散されたことにより議員秘書を退職し、当該任期満限等の日から起算して四十日以内に再び議員秘書となった場合、附則第七項から附則第九項までに規定する議員秘書であって引き続き在職するものについて、当該議員秘書を退職し、引き続いて秘書参事等となり、当該秘書参事等を退職し、引き続いて再び議員秘書となった場合及び附則第七項から附則第九項までに規定する議員秘書であって引き続き在職するものについて、当該議員秘書を退職し、引き続いて秘書参事等となり、その在職中に国会議員の任期が満限に達し、又は衆議院が解散されたことにより議長又は副議長である国会議員の退職があった場合において秘書参事を退職し、当該任期満限等の日から起算して四十日以内に再び議員秘書となった場合における当該議員秘書を退職した日から再び議員秘書となった日までの間は、前二項の規定の適用については、引き続き議員秘書として在職していたものとみなす。"}, "附則 １４": {"text": "１４\n　新法の規定を適用する場合においては、旧法の規定に基づいて支給された給与は、新法の規定による給与の内払とみなす。"}, "第十六条": {"２": {"text": "２\n\n　六月二日又は十二月二日前四十日に当たる日の翌日からそれぞれ五月十五日又は十一月十五日までの間に、国会議員の任期が満限に達し、又は衆議院が解散された場合においては、当該任期満限等の日に在職した議員秘書で、それぞれ六月二日又は十二月二日以後に、かつ、当該任期満限等の日から起算して四十日以内に再び議員秘書となったものは、それぞれ六月一日又は十二月一日まで引き続き在職したものとみなし、第十四条第一項の期末手当及び前条第一項の勤勉手当を受ける。"}, "text": "第十六条\n\n　五月十六日から五月三十一日までの間又は十一月十六日から十一月三十日までの間に、国会議員の任期が満限に達し、又は衆議院が解散されたときは、当該任期満限等の日に在職する議員秘書は、それぞれ六月一日又は十二月一日まで引き続き在職したものとみなし、第十四条第一項の期末手当及び前条第一項の勤勉手当を受ける。"}, "附則 ７": {"text": "７\n　前三項の規定は、切替日前から引き続き議員秘書である者であって次の各号のいずれかに該当するもの又は切替日前に議員秘書を退職し、切替日以後に再び議員秘書となった者であって次の各号のいずれかに該当するものが再び議員秘書として受ける給料月額について準用する。\n一\n　国会議員の任期が満限に達し、又は衆議院が解散されたことにより議員秘書を退職し、当該任期が満限に達した日又は解散の日から起算して四十日以内に再び議員秘書となった者\n\n二\n　当該議員秘書を退職し、引き続いて秘書参事等（各議院事務局の議長若しくは副議長の秘書事務をつかさどる参事又は内閣総理大臣若しくは国務大臣の秘書官（内閣総理大臣又は国務大臣の秘書事務をつかさどる一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）の適用を受ける職員を含む。）をいう。以下同じ。）となり、当該秘書参事等を退職し、引き続いて再び議員秘書となった者\n\n三\n　当該議員秘書を退職し、引き続いて秘書参事等となり、その在職中に国会議員の任期が満限に達し、又は衆議院が解散されたことにより議長又は副議長である国会議員の退職があった場合において秘書参事（各議院事務局の議長又は副議長の秘書事務をつかさどる参事をいう。）を退職し、当該任期が満限に達した日又は解散の日から起算して四十日以内に再び議員秘書となった者"}, "第十八条": {"text": "第十八条\n\n　議員秘書及びその遺族は、両議院の議長が協議して定めるところにより、その議員秘書の公務上の災害又は通勤による災害に対する補償等を受ける。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年十月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　次条並びに附則第三条、第二十八条、第百五十九条及び第百六十条の規定　公布の日"}, "附則 ６": {"text": "６\n　前二項の規定は、切替日前から引き続き議員秘書である者であって切替日以後引き続き他の国会議員の秘書となったものについても適用する。"}, "第十五条": {"４": {"text": "４\n\n　五月一日から五月十五日までの間又は十一月一日から十一月十五日までの間に、国会議員の任期が満限に達し、又は衆議院が解散されたときは、当該任期満限等の日に在職する議員秘書は、それぞれ十二月二日又は六月二日から当該任期満限等の日までの期間におけるその者の在職期間に応じて前二項の規定により算出した金額を、勤勉手当として受ける。"}, "text": "第十五条\n\n　議員秘書で六月一日及び十二月一日（以下この条においてこれらの日を「基準日」という。）に在職する者は、基準日以前六月以内の期間におけるその者の在職期間に応じて、勤勉手当を受ける。議員秘書でこれらの基準日前一月以内に退職し、又は死亡した者（当該これらの基準日においてこの項前段の規定の適用を受ける者及び第四項又は次条第一項の規定の適用を受ける者を除く。）についても、同様とする。", "５": {"text": "５\n\n　前項の規定により勤勉手当を受けた者で、再び議員秘書となったものが、第一項に規定する勤勉手当を受けることとなるときは、その者の受ける勤勉手当の額は、第二項の規定による勤勉手当の額から前項の規定により受けた勤勉手当の額を差し引いた額とする。ただし、同項の規定により受けた勤勉手当の額が第二項の規定による勤勉手当の額以上である場合には、第一項の規定による勤勉手当は支給しない。"}, "２": {"text": "２\n\n　勤勉手当の額は、勤勉手当基礎額に、前項に規定するその者の在職期間に応じて、次の各号に掲げる割合を乗じて得た額とする。\n一\n\n　在職期間が六月の場合　　　　　　　　　　　　　百分の七十五\n\n二\n\n　在職期間が五月以上六月未満の場合　　　　　　百分の六十\n\n三\n\n　在職期間が三月以上五月未満の場合　　　　　　百分の四十五\n\n四\n\n　在職期間が三月未満の場合　　　　　　　　　　　百分の二十二・五"}, "３": {"text": "３\n\n　前条第二項後段の規定は前項の在職期間を計算する場合について、同条第三項の規定は前項の勤勉手当基礎額について準用する。"}}, "第二条": {"text": "第二条\n　この法律の施行の際現に他の職務に従事し、又は事業を営んでいる議員秘書の当該兼職については、平成十六年十二月三十一日までの間は、この法律による改正後の国会議員の秘書の給与等に関する法律第二十一条の二の規定は、適用しない。"}, "第十条": {"text": "第十条\n\n　議員秘書は、この法律に定めるもののほか、一般職公務員の例により、住居手当を受ける。"}, "第七条": {"text": "第七条\n\n　前二条及び次条の規定により給料の級及び号給が決まった者が同条の規定により昇給するまでの間に第三条第三項の規定により両議院の議長が協議して定める基準に該当することとなったときは、その者の給料の級及び号給は、当該基準に該当する給料の級及び号給とする。"}, "附則 １６": {"text": "１６\n　国会議員の任期が満限に達し、又は衆議院が解散されたことにより議員秘書を退職し健康保険の被保険者の資格を喪失した者は、当該任期満限等の日の翌日において、健康保険法（大正十一年法律第七十号）第三条第四項の申出をしたものとみなす。ただし、当該任期満限等の日の翌日から起算して七日を経過する日までの間に、同項に規定する任意継続被保険者とならない旨の申出をした者については、この限りでない。"}, "第二十条": {"text": "第二十条\n\n　議員秘書の採用、解職若しくは死亡又は給料表の適用についての届出について必要な事項は、両議院の議長が協議して定める。"}, "第三条": {"text": "第三条\n\n　国会法\n（昭和二十二年法律第七十九号）第百三十二条第一項\nに規定する議員秘書は、給料月額として、国会議員の申出により、その一人は別表第一による額を、他の一人は別表第二による額を受ける。", "２": {"text": "２\n\n　国会法第百三十二条第二項\nに規定する議員秘書は、給料月額として、別表第一による額を受ける。"}, "３": {"text": "３\n\n　別表第一及び別表第二（以下「給料表」という。）の給料の級及び号給の別は、議員秘書の在職期間及び年齢によるものとし、その基準は、両議院の議長が協議して定める。"}}, "第二十一条の三": {"text": "第二十一条の三\n\n　何人も、議員秘書に対して、当該国会議員がその役職員又は構成員である政党その他の政治団体又はその支部（当該国会議員に係る後援団体（公職選挙法\n（昭和二十五年法律第百号）第百九十九条の五第一項\nの後援団体をいう。）を含む。）に対する寄附を勧誘し、又は要求してはならない。"}, "第六条": {"text": "第六条\n\n　前条の規定は、議員秘書について給料表の適用に異動があった場合のその者の受ける給料の級及び号給について準用する。"}, "附則 １８": {"text": "１８\n　衆議院又は参議院は、国会議員の任期が満限に達し、又は衆議院が解散されたことにより議員秘書を退職し厚生年金保険の被保険者の資格を喪失し、当該任期満限等の日の属する月又はその翌月に再び議員秘書となったことにより当該任期満限等の日の翌日以降初めて厚生年金保険の被保険者の資格を取得した者であって、期末手当及び勤勉手当に係る在職期間の計算について、新法第十四条第二項後段の規定により当該任期満限等の日の翌日以降も引き続き在職したものとみなされることとなるもの（以下「継続秘書被保険者」という。）が当該任期満限等の日の属する月（当該任期満限等の日が月の末日である場合にあっては、その翌月。以下同じ。）に厚生年金保険の被保険者の資格を喪失しなかったとしたならばその者について算定されることとなる当該任期満限等の日の属する月分の厚生年金保険の保険料額に相当する金額（以下「厚生年金保険料相当額」という。）を、厚生年金保険の実施者たる政府に対して、当該任期満限等の日の属する月の翌月末日までに納付するものとする。"}, "附則 ８": {"text": "８\n　第四項から前項までの規定による給料を支給される議員秘書に関する秘書給与法第十四条第三項（秘書給与法第十五条第三項において準用する場合を含む。以下この項において同じ。）の規定の適用については、秘書給与法第十四条第三項中「給料月額及びその給料月額」とあるのは、「給料月額と国会議員の秘書の給与等に関する法律の一部を改正する法律（平成二十六年法律第百八号）附則第四項から第七項までの規定による給料の額との合計額及びその合計額」とする。"}, "第二十条の二": {"２": {"text": "２\n\n　国会議員は、その配偶者を議員秘書に採用することができない。"}, "text": "第二十条の二\n\n　国会議員は、年齢六十五歳以上の者を議員秘書に採用することができない。"}, "附則 ２２": {"text": "２２\n　平成二十一年六月に受ける勤勉手当に関する第十五条第二項各号の規定の適用については、同項第一号中「百分の七十五」とあるのは「百分の七十」と、同項第二号中「百分の六十」とあるのは「百分の五十六」と、同項第三号中「百分の四十五」とあるのは「百分の四十二」と、同項第四号中「百分の二十二・五」とあるのは「百分の二十一」とする。"}, "附則 ３": {"text": "３\n　改正後の秘書給与法の規定を適用する場合においては、第一条の規定による改正前の秘書給与法の規定に基づいて支給された給与は、改正後の秘書給与法の規定による給与の内払とみなす。"}, "第十一条": {"text": "第十一条\n\n　議員秘書は、通勤手当月額として、一般職給与法第十二条第二項第一号\nに掲げる一箇月当たりの通勤手当の額の最高額の百分の六十に相当する額を受ける。"}, "附則 ９": {"text": "９\n　切替日から平成三十年三月三十一日までの間における第二条の規定による改正後の秘書給与法附則第十三項の規定の適用については、同項中「その額に百分の二十を乗じて得た額」とあるのは、「一般職給与法第十一条の三第二項第一号の一級地に在勤する一般職公務員の例により計算した地域手当の額に相当する額」とする。"}, "附則 ４": {"text": "４\n　平成二十七年四月一日（以下「切替日」という。）の前日から引き続き同一の給料表の適用を受ける議員秘書（切替日以後秘書給与法第三条第二項の議員秘書（以下「政策秘書」という。）から同条第一項の議員秘書のうち別表第一による額を受ける者（以下「第一秘書」という。）に異動し、又は第一秘書から政策秘書に異動した者を除く。）で、その者の受ける給料月額が同日において受けていた給料月額に達しないこととなるものには、平成三十年三月三十一日までの間、給料月額のほか、その差額に相当する額を給料として支給する。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n\n　議員秘書の給料、住居手当、通勤手当、期末手当及び勤勉手当の支給日は、両議院の議長が協議して定めるところによる。"}, "附則 １７": {"text": "１７\n　衆議院又は参議院は、健康保険法第百六十一条第一項ただし書（同法附則第二条第七項において準用する場合を含む。）の規定にかかわらず、前項の規定により同法第三条第四項に規定する任意継続被保険者となった者が、当該任期満限等の日の属する月又はその翌月に再び議員秘書となり、かつ、期末手当及び勤勉手当に係る在職期間の計算について、新法第十四条第二項後段（新法第十五条第三項において準用する場合を含む。次項において同じ。）の規定により当該任期満限等の日の翌日以降も引き続き在職したものとみなされることとなったときは、その者に係る当該任期満限等の日の属する月分の健康保険法第三条第四項に規定する任意継続被保険者に関する保険料額（同法附則第二条第四項に規定する調整保険料額を含む。）の二分の一を負担する。"}, "附則 ５": {"text": "５\n　前項の規定は、切替日前から引き続き議員秘書である者で、切替日以後給料表の適用に異動があったもの（政策秘書から第一秘書に異動し、又は第一秘書から政策秘書に異動した者を含む。）について準用する。この場合において、同項中「同日において受けていた給料月額」とあるのは、「異動後に適用を受ける給料表の適用を同日において受けていたこととした場合の給料月額」と読み替えるものとする。"}, "附則 １０": {"text": "１０\n　前三項に規定する議員秘書であって引き続き在職するものについて、施行日以後に給料表の適用に異動があった（他の国会議員の議員秘書となり、従前適用を受けていた給料表と異なる給料表の適用を受けることとなった場合を含む。）者の当該異動があった日における新法の給料月額が、施行日の前日にその者が受けていたこととする旧法の給料月額等の額（当該異動があった日に新法別表第一の適用を受ける議員秘書となった者にあっては旧法の規定により秘書官六号俸相当額を受ける議員秘書として受ける旧法の給料月額等の額とし、同日に新法別表第二の適用を受ける議員秘書となった者にあっては旧法の規定により秘書官三号俸相当額を受ける議員秘書として受ける旧法の給料月額等の額とする。）に満たないときは、新法の給料月額が当該旧法の給料月額等の額に達するまでの間、当該旧法の給料月額等の額に相当する額をその者の新法の給料月額とする。"}, "第二十一条の二": {"text": "第二十一条の二\n\n　議員秘書は、他の職務に従事し、又は事業を営んではならない。", "４": {"text": "４\n\n　前項前段の文書は、両議院の議長が協議して定めるところにより、公開する。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、国会議員が議員秘書の職務の遂行に支障がないと認めて許可したときは、議員秘書は、他の職務に従事し、又は事業を営むことができる。"}, "３": {"text": "３\n\n　議員秘書は、前項の許可を受けた場合には、両議院の議長が協議して定めるところにより、その旨並びに当該兼職に係る企業、団体等の名称、報酬の有無及び報酬の額等を記載した文書を、当該国会議員の属する議院の議長に提出しなければならない。この場合においては、両議院の議長が協議して定める事項を記載した文書を添付しなければならない。"}}, "附則 １３": {"text": "１３\n　一般職公務員に一般職給与法第十一条の三に規定する地域手当が支給される間は、新法第三条第一項中「別表第一による額」とあるのは「別表第一による額とその額に百分の二十を乗じて得た額との合計額」と、別表第二による額」とあるのは「別表第二による額とその額に百分の二十を乗じて得た額との合計額」と、同条第二項中「別表第一による額」とあるのは「別表第一による額とその額に百分の二十を乗じて得た額との合計額」とする。"}, "第四条": {"text": "第四条\n\n　前条第三項に規定する在職期間は、第一号に掲げる期間と第二号に掲げる期間とを合算した期間に第三号に掲げる期間を加算した期間とする。\n一\n\n　議員秘書として在職した期間（年齢五十八歳に達した日の属する月後の在職した期間を除く。）\n\n二\n\n　議員秘書を退職し、引き続いて秘書参事等（各議院事務局の議長若しくは副議長の秘書事務をつかさどる参事又は内閣総理大臣若しくは国務大臣の秘書官（内閣総理大臣又は国務大臣の秘書事務をつかさどる一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「一般職給与法」という。）の適用を受ける職員（以下「一般職公務員」という。）を含む。）をいう。以下同じ。）として在職した期間（年齢五十八歳に達した日の属する月後の在職した期間を除く。）\n\n三\n\n　議員秘書の次に掲げる期間を合算した期間イ　年齢二十四歳に達した日の属する月から年齢三十歳に達する日の属する月の前月までの期間については、当該議員秘書の年齢二十四歳に達した日の属する月以後の期間（前二号に掲げる期間を除く。）に六分の一を乗じて得た期間\nロ　年齢三十歳に達した日の属する月から年齢五十六歳に達する日の属する月の前月までの期間については、当該議員秘書の年齢三十歳に達した日の属する月以後の期間（前二号に掲げる期間を除く。）に四分の一を乗じて得た期間", "２": {"text": "２\n\n　前項第一号及び第二号の場合において、採用の日の属する月及び退職の日の属する月は、それぞれ一月とする。ただし、採用の日の属する月に退職したとき、及び退職の日の属する月に再び採用されたときは、一月とする。"}, "３": {"text": "３\n\n　第一項第三号に掲げる期間に一月未満の端数が生じたときは、これを一月に切り上げるものとする。"}}, "附則 ２０": {"text": "２０\n　前二項に定めるもののほか、継続秘書被保険者に係る厚生年金保険の保険給付の支給その他これらの規定の実施に関し必要な事項は、厚生労働省令で定める。"}, "附則 ２": {"text": "２\n　第一条の規定（国会議員の秘書の給与等に関する法律（以下「秘書給与法」という。）第十五条第二項の改正規定を除く。次項において同じ。）による改正後の秘書給与法（同項において「改正後の秘書給与法」という。）の規定は、平成二十六年四月一日から適用する。"}, "第二十二条": {"text": "第二十二条\n\n　この法律に定めるもののほか、議員秘書の給与の支給に関する規程は、両議院の議長が協議して定める。"}, "第五条": {"text": "第五条\n\n　議員秘書に採用された場合のその者の受ける給料の級及び号給は、その者の第三条第三項に規定する在職期間及び年齢に応じて同項の規定により両議院の議長が協議して定める基準に該当する給料の級及び号給とする。"}, "第八条": {"第九条": {"text": "第九条\n\n\n　議員秘書は、前条第一項ただし書に規定する場合のほか、両議院の議長が協議して定める事由に該当する場合は、昇給しない。"}, "２": {"text": "２\n\n　前三条の規定により給料の級及び号給が決まった者の最初の昇給については、前項の規定にかかわらず、両議院の議長が協議して定める期間を短縮する。"}, "text": "第八条\n\n　議員秘書が現に受けている給料の級及び号給を受けるに至った日の属する月から三十六月（両議院の議長が協議して定める場合は、二十四月）を経過したときは、その者の第三条第三項に規定する在職期間及び年齢に応じて、同項の規定により両議院の議長が協議して定める基準に該当する給料の級及び号給に昇給する。ただし、議員秘書が年齢五十八歳に達している場合（この項本文の規定により昇給することとなる月が当該年齢に達する日の属する月と同一の場合を除く。）は、この限りでない。"}, "第十九条": {"text": "第十九条\n\n　議員秘書が退職した場合には、その者（死亡による退職の場合には、その遺族）は、両議院の議長が協議して定めるところにより、退職手当を受ける。"}, "第十七条の二": {"text": "第十七条の二\n\n　議員秘書の給与は、直接、その全額を議員秘書に支給する。ただし、法律で定めるところにより又は両議院の議長が協議して定めるところにより控除されるものについては、この限りでない。"}, "第十二条": {"第十三条": {"text": "第十三条\n\n\n　議員秘書の給料、住居手当及び通勤手当は、その議員秘書が他の国会議員の議員秘書となった場合その他いかなる場合においても、重複して受けることができない。"}, "text": "第十二条\n\n　議員秘書の給料、住居手当及び通勤手当は、採用の当月分から退職又は死亡の当月分までを支給する。"}, "附則 １５": {"text": "１５\n　附則第二項から前項までに定めるもののほか、新法の施行に関し必要な事項は、両議院の議長が協議して定める。"}, "附則 １９": {"text": "１９\n　前項の規定により衆議院又は参議院が継続秘書被保険者に係る厚生年金保険料相当額を納付したときは、当該継続秘書被保険者については、当該任期満限等の日の翌日において厚生年金保険の被保険者の資格を喪失せず、当該任期満限等の日の翌日から再び議員秘書となった日の前日までの間引き続き厚生年金保険の被保険者であったものとみなして、厚生年金保険法（昭和二十九年法律第百十五号）、国民年金法（昭和三十四年法律第百四十一号）その他厚生年金保険又は国民年金に関する法令の規定を適用する。この場合においては、当該厚生年金保険料相当額が納付されたことをもって、当該継続秘書被保険者に係る当該任期満限等の日の属する月分の厚生年金保険の保険料が納付されたものとみなす。"}, "第十四条": {"４": {"text": "４\n\n　六月二日から十一月十五日までの間又は十二月二日から翌年五月十五日までの間に、国会議員の任期が満限に達し、又は衆議院が解散されたときは、当該任期満限等の日に在職する議員秘書は、それぞれ六月二日又は十二月二日から当該任期満限等の日までの期間におけるその者の在職期間に応じて前二項の規定により算出した金額を、期末手当として受ける。"}, "text": "第十四条\n\n　議員秘書で六月一日及び十二月一日（以下この条においてこれらの日を「基準日」という。）に在職する者は、期末手当を受ける。議員秘書でこれらの基準日前一月以内に退職し、又は死亡した者（当該これらの基準日においてこの項前段の規定の適用を受ける者及び第四項又は第十六条第一項の規定の適用を受ける者を除く。）についても、同様とする。", "５": {"text": "５\n\n　前項の規定により期末手当を受けた者で、再び議員秘書となったものが、第一項に規定する期末手当を受けることとなるときは、その者の受ける期末手当の額は、第二項の規定による期末手当の額から前項の規定により受けた期末手当の額を差し引いた額とする。ただし、同項の規定により受けた期末手当の額が第二項の規定による期末手当の額以上である場合には、第一項の規定による期末手当は支給しない。"}, "２": {"text": "２\n\n　期末手当の額は、期末手当基礎額に一般職公務員の例により一定の割合を乗じて得た額とする。この場合において、国会議員の任期が満限に達し、又は衆議院が解散されたときは、当該任期が満限に達した日又は解散の日（以下「任期満限等の日」という。）に在職する議員秘書で当該任期満限等の日から起算して四十日以内に再び議員秘書となったものの受ける当該期末手当に係る在職期間の計算については、その者は引き続き在職したものとみなす。"}, "３": {"text": "３\n\n　前項の期末手当基礎額は、それぞれその基準日現在（第一項後段に規定する者にあっては、退職又は死亡の日現在）において第一項に規定する者が受けるべき給料月額及びその給料月額に百分の十五を超えない範囲内で両議院の議長が協議して定める割合を乗じて得た額の合計額とする。"}}, "附則 １１": {"text": "１１\n　附則第七項から附則第九項までに規定する議員秘書であって引き続き在職するものについて、その在職中に国会議員の任期が満限に達し、又は衆議院が解散されたことにより議員秘書を退職し、当該任期満限等の日から起算して四十日以内に再び議員秘書となった者、附則第七項から附則第九項までに規定する議員秘書であって引き続き在職するものについて、当該議員秘書を退職し、引き続いて秘書参事等となり、当該秘書参事等を退職し、引き続いて再び議員秘書となった者及び附則第七項から附則第九項までに規定する議員秘書であって引き続き在職するものについて、当該議員秘書を退職し、引き続いて秘書参事等となり、その在職中に国会議員の任期が満限に達し、又は衆議院が解散されたことにより議長又は副議長である国会議員の退職があった場合において秘書参事を退職し、当該任期満限等の日から起算して四十日以内に再び議員秘書となった者の当該再び議員秘書になった日における新法の給料月額が、施行日の前日にその者が受けていたこととする旧法の給料月額等の額（当該再び議員秘書となった日に新法別表第一の適用を受ける議員秘書となった者にあっては旧法の規定により秘書官六号俸相当額を受ける議員秘書として受ける旧法の給料月額等の額とし、同日に新法別表第二の適用を受ける議員秘書となった者にあっては旧法の規定により秘書官三号俸相当額を受ける議員秘書として受ける旧法の給料月額等の額とする。）に満たないときは、新法の給料月額が当該旧法の給料月額等の額に達するまでの間、当該旧法の給料月額等の額に相当する額をその者の新法の給料月額とする。"}, "附則 ２１": {"text": "２１\n　議員秘書の通勤手当については、当分の間、第十一条中「一般職給与法第十二条第二項第一号に掲げる一箇月当たりの通勤手当の額」とあるのは、「一般職の職員の給与に関する法律等の一部を改正する法律（平成十五年法律第百四十一号）による改正前の一般職給与法第十二条第二項第一号に掲げる通勤手当の月額」とする。"}, "第二十一条": {"２": {"text": "２\n\n　前項の試験に関する事項その他同項の議員秘書の採用に関し必要な事項は、両議院の議長が協議して定める。"}, "text": "第二十一条\n\n　国会法第百三十二条第二項\nに規定する議員秘書は、試験等により当該議員秘書に必要な知識及び能力を有すると判定された者のうちから採用するものとする。"}}}