{"number": "昭和二十三年二月九日法律第五号", "name": "国立国会図書館法", "provision": {"第二条": {"text": "第二条\n　この法律による改正後の国立国会図書館法（次条において「新法」という。）第二十五条の四第一項に規定するオンライン資料のうち有償で公衆に利用可能とされ、又は送信されるもの及び技術的制限手段（電子的方法、磁気的方法その他の人の知覚によっては認識することができない方法によりオンライン資料の閲覧又は記録を制限する手段であって、オンライン資料の閲覧若しくは記録のために用いられる機器（以下「閲覧等機器」という。）が特定の反応をする信号をオンライン資料とともに記録媒体に記録し、若しくは送信する方式又は閲覧等機器が特定の変換を必要とするようオンライン資料を変換して記録媒体に記録し、若しくは送信する方式によるものをいう。）が付されているものについては、当分の間、館長の定めるところにより、同項の規定にかかわらず、その提供を免ずることができる。"}, "附則 １": {"text": "１\n　この法律は、平成十九年四月一日から施行する。ただし、第七条の改正規定は、同年七月一日から施行する。"}, "null": {"第二十四条": {"text": "第二十四条\n\n\n　国の諸機関により又は国の諸機関のため、次の各号のいずれかに該当する出版物（機密扱いのもの及び書式、ひな形その他簡易なものを除く。以下同じ。）が発行されたときは、当該機関は、公用又は外国政府出版物との交換その他の国際的交換の用に供するために、館長の定めるところにより、三十部以下の部数を直ちに国立国会図書館に納入しなければならない。\n一\n\n　図書\n\n二\n\n　小冊子\n\n三\n\n　逐次刊行物\n\n四\n\n　楽譜\n\n五\n\n　地図\n\n六\n\n　映画フィルム\n\n七\n\n　前各号に掲げるもののほか、印刷その他の方法により複製した文書又は図画\n\n八\n\n　蓄音機用レコード\n\n九\n\n　電子的方法、磁気的方法その他の人の知覚によつては認識することができない方法により文字、映像、音又はプログラムを記録した物"}, "第十六条": {"text": "第十六条\n\n\n　この局に必要な局長、次長及びその他の職員は、政党に加入していても加入していなくても、その職務を行うに適当な者につき、国会職員法\nの規定により館長がこれを任命する。"}, "第十九条": {"text": "第十九条\n\n\n　行政及び司法の各部門の図書館長は、当該各部門に充分な図書館奉仕を提供しなければならない。当該各図書館長は、その職員を、国会職員法\n又は国家公務員法\n若しくは裁判所法\nの規定により任免することができる。当該各図書館長は、国立国会図書館長の定める規程に従い、図書及びその他の図書館資料を購入その他の方法による受入方を当該各部門の長官若しくは館長に勧告し、又は直接に購入若しくは受入をすることができる。"}, "第十八条": {"text": "第十八条\n\n\n　行政及び司法の各部門に在る図書館の予算は当該各部門の予算の中に「図書館」の費目の下に、明白に区分して計上する。この費目の経費は、行政及び司法の各部門を各々代表する連絡調整委員会の委員及び館長の承認を得なければ他の費目に流用し又は減額することができない。"}, "○３": {"text": "○３\n\n　館長は、第一項の規定による提供又は前項第一号の承認に係るオンライン資料を国立国会図書館の使用に係る記録媒体に記録することにより収集することができる。"}, "第十七条": {"text": "第十七条\n\n\n　館長は、行政及び司法の各部門に図書館奉仕の連繋をしなければならない。この目的のために館長は左の権能を有する。\n一\n\n　行政及び司法の各部門の図書館長を、これらの部門を各代表する連絡調整委員会の委員の推薦によつて任命する。但し、国家公務員法\nの適用を受ける者については、同法\nの規定に従い、且つ、当該部門の長官の同意を得なければならない。\n\n二\n\n　行政及び司法の各部門の図書館で使用に供するため、目録法、図書館相互間の貸出及び資料の交換、綜合目録及び綜合一覧表の作成等を含む図書館運営の方法及び制度を定めることができる。これによつて国の図書館資料を行政及び司法の各部門のいかなる職員にも利用できるようにする。\n\n三\n\n　行政及び司法の各部門の図書館長に年報又は特報の提出を要求することができる。"}, "第九条": {"text": "第九条\n\n\n　国立国会図書館の副館長は、一人とする。副館長は、館長が両議院の議長の承認を得て、これを任免する。副館長は、図書館事務につき館長を補佐する。館長に事故があるとき、又は館長が欠けたときは、副館長が館長の職務を行う。"}, "text": "第一条\n\n\n　この法律により国立国会図書館を設立し、この法律を国立国会図書館法と称する。", "第二十五条の四": {"text": "第二十五条の四\n\n\n　第二十四条及び第二十四条の二に規定する者以外の者は、オンライン資料（電子的方法、磁気的方法その他の人の知覚によつては認識することができない方法により記録された文字、映像、音又はプログラムであつて、インターネットその他の送信手段により公衆に利用可能とされ、又は送信されるもののうち、図書又は逐次刊行物（機密扱いのもの及び書式、ひな形その他簡易なものを除く。）に相当するものとして館長が定めるものをいう。以下同じ。）を公衆に利用可能とし、又は送信したときは、前条の規定に該当する場合を除いて、文化財の蓄積及びその利用に資するため、館長の定めるところにより、当該オンライン資料を国立国会図書館に提供しなければならない。"}, "第十三条": {"text": "第十三条\n\n\n　連絡調整委員会は、両議院の議院運営委員会に対し、国会並びに行政及び司法の各部門に対する国立国会図書館の奉仕の改善につき勧告する。"}, "第十五条": {"text": "第十五条\n\n\n　館長は、国立国会図書館内に調査及び立法考査局と名附ける一局を置く。この局の職務は、左の通りである。\n一\n\n　要求に応じ、両議院の委員会に懸案中の法案又は内閣から国会に送付せられた案件を、分析又は評価して、両議院の委員会に進言し補佐するとともに、妥当な決定のための根拠を提供して援助すること。\n\n二\n\n　要求に応じ、又は要求を予測して自発的に、立法資料又はその関連資料の蒐集、分類、分析、飜訳、索引、摘録、編集、報告及びその他の準備をし、その資料の選択又は提出には党派的、官僚的偏見に捉われることなく、両議院、委員会及び議員に役立ち得る資料を提供すること。\n\n三\n\n　立法の準備に際し、両議院、委員会及び議員を補佐して、議案起草の奉仕を提供すること。但し、この補佐は委員会又は議員の要求ある場合に限つて提供され、調査及び立法考査局職員はいかなる場合にも立法の発議又は督促をしてはならない。\n\n四\n\n　両議院、委員会及び議員の必要が妨げられない範囲において行政及び司法の各部門又は一般公衆に蒐集資料を提供して利用させること。"}, "第二条": {"text": "第二条\n\n\n　国立国会図書館は、図書及びその他の図書館資料を蒐集し、国会議員の職務の遂行に資するとともに、行政及び司法の各部門に対し、更に日本国民に対し、この法律に規定する図書館奉仕を提供することを目的とする。"}, "第二十六条": {"text": "第二十六条\n\n\n　館長は、国立国会図書館に関し、その奉仕又は蒐集資料に関連し、直ちに支払に供し得る金銭の寄贈を受けることができる。"}, "第十条": {"text": "第十条\n\n\n　国立国会図書館のその他の職員及び雇傭人は、職務を行うに適当な者につき、国会職員法\nの規定により館長が、これを任命する。その職員及び雇傭人の職責は館長が、これを定める。"}, "第七条": {"text": "第七条\n\n\n　館長は、一年を超えない期間ごとに、前期間中に日本国内で刊行された出版物の目録又は索引を作成し、国民が利用しやすい方法により提供するものとする。"}, "第十六条の二": {"text": "第十六条の二\n\n\n　中央の図書館に、関西館を置く。"}, "○４": {"text": "○４\n\n　第一項の規定によりオンライン資料を提供した者（以下この項において「提供者」という。）に対しては、館長は、その定めるところにより、同項の規定による提供に関し通常要すべき費用に相当する金額を交付する。ただし、提供者からその交付を要しない旨の意思の表明があつた場合は、この限りでない。"}, "第四条": {"text": "第四条\n\n\n　国立国会図書館の館長は、一人とする。館長は、両議院の議長が、両議院の議院運営委員会と協議の後、国会の承認を得て、これを任命する。"}, "第二十五条の二": {"text": "第二十五条の二\n\n\n　発行者が正当の理由がなくて前条第一項の規定による出版物の納入をしなかつたときは、その出版物の小売価額（小売価額のないときはこれに相当する金額）の五倍に相当する金額以下の過料に処する。"}, "第二十条": {"text": "第二十条\n\n\n　館長が最初に任命された後六箇月以内に行政及び司法の各部門に現存するすべての図書館は、本章の規定による国立国会図書館の支部図書館となる。なお、現に図書館を有しない各庁においては一箇年以内に支部図書館を設置するものとする。"}, "第三条": {"text": "第三条\n\n\n　国立国会図書館は、中央の図書館並びにこの法律に規定されている支部図書館及び今後設立される支部図書館で構成する。"}, "第六条": {"text": "第六条\n\n\n　館長は、毎会計年度の始めに両議院の議長に対し、前会計年度の図書館の経営及び財政状態につき報告する。"}, "第二十五条": {"text": "第二十五条\n\n\n　前二条に規定する者以外の者は、第二十四条第一項に規定する出版物を発行したときは、前二条の規定に該当する場合を除いて、文化財の蓄積及びその利用に資するため、発行の日から三十日以内に、最良版の完全なもの一部を国立国会図書館に納入しなければならない。但し、発行者がその出版物を国立国会図書館に寄贈若しくは遺贈したとき、又は館長が特別の事由があると認めたときは、この限りでない。"}, "○２": {"text": "○２\n\n　この場合には両議院の議院運営委員会の承認を得なければならない。"}, "第二十二条": {"text": "第二十二条\n\n\n　おおむね十八歳以下の者が主たる利用者として想定される図書及びその他の図書館資料に関する図書館奉仕を国際的な連携の下に行う支部図書館として、国際子ども図書館を置く。"}, "第五条": {"text": "第五条\n\n\n　館長は、図書館事務を統理し、所属職員及び雇傭人の職務執行を監督する。"}, "第八条": {"text": "第八条\n\n\n　館長は、出版に適する様式で日本の法律の索引を作るものとする。"}, "第二十四条の二": {"text": "第二十四条の二\n\n\n　地方公共団体の諸機関により又は地方公共団体の諸機関のため、前条第一項に規定する出版物が発行されたときは、当該機関は、同項に規定する目的のため、館長の定めるところにより、都道府県又は市（特別区を含む。以下同じ。）（これらに準ずる特別地方公共団体を含む。以下同じ。）の機関にあつては五部以下の部数を、町村（これに準ずる特別地方公共団体を含む。以下同じ。）の機関にあつては三部以下の部数を、直ちに国立国会図書館に納入するものとする。"}, "第二十五条の三": {"text": "第二十五条の三\n\n\n　館長は、公用に供するため、第二十四条及び第二十四条の二に規定する者が公衆に利用可能とし、又は当該者がインターネットを通じて提供する役務により公衆に利用可能とされたインターネット資料（電子的方法、磁気的方法その他の人の知覚によつては認識することができない方法により記録された文字、映像、音又はプログラムであつて、インターネットを通じて公衆に利用可能とされたものをいう。以下同じ。）を国立国会図書館の使用に係る記録媒体に記録することにより収集することができる。"}, "○５": {"text": "○５\n\n　第三項の規定により複写事務の委託を受けた法人は、前項の規定により収受した複写料金を自己の収入とし、委託に係る複写事務に要する費用を負担しなければならない。"}, "第二十三条": {"text": "第二十三条\n\n\n　館長は、国立国会図書館の収集資料として、図書及びその他の図書館資料を、次章及び第十一章の規定による納入並びに第十一章の二及び第十一章の三の規定による記録によるほか、購入、寄贈、交換、遺贈その他の方法によつて、又は行政及び司法の各部門からの移管によつて収集することができる。行政及び司法の各部門の長官は、その部門においては必ずしも必要としないが、館長が国立国会図書館においての使用には充て得ると認める図書及びその他の図書館資料を国立国会図書館に移管することができる。館長は、国立国会図書館では必ずしも必要としない図書及びその他の図書館資料を、行政若しくは司法の各部門に移管し、又は交換の用に供し、若しくは処分することができる。"}, "第十四条": {"text": "第十四条\n\n\n　館長は、管理事務を効率化するに必要とする部局及びその他の単位を図書館に設ける。"}, "第二十八条": {"text": "第二十八条\n\n\n　国立国会図書館の予算は、館長がこれを調製し、両議院の議院運営委員会に提出する。委員会はこの予算を審査して勧告を附し、又は勧告を附さないで、両議院の議長に送付する。"}, "第二十七条": {"text": "第二十七条\n\n\n　国立国会図書館に充当されているあらゆる経費は、館長の監督の下に、その任命した支出官によつて支出される。"}, "第十二条": {"text": "第十二条\n\n\n　国立国会図書館に連絡調整委員会を設ける。この委員会は、四人の委員でこれを組織し、各議院の議院運営委員長、最高裁判所長官の任命する最高裁判所裁判官一人及び内閣総理大臣が任命する国務大臣一人をこれに充てる。委員長は委員の互選とする。"}, "第十一条": {"text": "第十一条\n\n\n　両議院の議院運営委員会は、少くとも六箇月に一回以上これを開会し、図書館の経過に関する館長の報告、図書館の管理上館長の定める諸規程、図書館の予算及びその他の事務につき審査する。"}, "第二十一条": {"text": "第二十一条\n\n\n　国立国会図書館の図書館奉仕は、直接に又は公立その他の図書館を経由して、両議院、委員会及び議員並びに行政及び司法の各部門からの要求を妨げない限り、日本国民がこれを最大限に享受することができるようにしなければならない。この目的のために、館長は次の権能を有する。\n一\n\n　館長の定めるところにより、国立国会図書館の収集資料及びインターネットその他の高度情報通信ネットワークを通じて閲覧の提供を受けた図書館資料と同等の内容を有する情報を、国立国会図書館の建物内で若しくは図書館相互間の貸出しで、又は複写若しくは展示によつて、一般公衆の使用及び研究の用に供する。かつ、時宜に応じて図書館奉仕の改善上必要と認めるその他の奉仕を提供する。\n\n二\n\n　あらゆる適切な方法により、図書館の組織及び図書館奉仕の改善につき、都道府県の議会その他の地方議会、公務員又は図書館人を援助する。\n\n三\n\n　国立国会図書館で作成した出版物を他の図書館及び個人が、購入しようとする際には、館長の定める価格でこれを売り渡す。\n\n四\n\n　日本の図書館資料資源に関する総合目録並びに全国の図書館資料資源の連係ある使用を実現するために必要な他の目録及び一覧表の作成のために、あらゆる方策を講ずる。"}}, "第三条": {"text": "第三条\n　新法第二十五条の四第一項の規定は、この法律の施行後に公衆に利用可能とされ、又は送信された同項に規定するオンライン資料について適用する。"}, "附則 ３": {"text": "３\n　この法律の施行前に発行された出版物の納入については、なお従前の例による。"}, "第四条": {"text": "第四条\n　年金積立金管理運用独立行政法人法（平成十六年法律第百五号）の施行の日（平成十八年四月一日）の前日までの間における新法第二十四条第二項の規定の適用については、新法別表第一中「日本郵政公社　日本郵政公社法（平成十四年法律第九十七号）」とあるのは、「日本郵政公社　日本郵政公社法（平成十四年法律第九十七号）　年金資金運用基金　年金資金運用基金法（平成十二年法律第十九号）」とする。"}, "第十八条": {"text": "第十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十九年四月一日から施行する。"}, "○２": {"text": "○２\n　昭和二十二年法律第八十四号国会図書館法は、これを廃止する。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十一条": {"text": "第三十一条\n　国立国会図書館の各種の地位への任命に完全な有資格者が得られない場合には、館長は、二年を越えない期間内で、臨時にその職員を任命することができる。その期間終了の際、その地位に優れた有資格者が得られるならば、その臨時の任命は更新せられないものとする。"}, "第五十一条": {"text": "第五十一条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n　政府は、この法律の施行後五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律は、公布の日から、これを施行する。"}, "第三十条": {"text": "第三十条\n　この法律施行の日に、両議院の図書館は各々分離した図書館としての存在を終止し、その蒐集資料は、国立国会図書館に移管される。"}, "第三十四条": {"text": "第三十四条\n　附則第三十一条及び附則第三十二条の規定による改正前の次に掲げる法律の規定は、旧法適用期間中は、なおその効力を有する。\n一\n　国立国会図書館法別表第一総合研究開発機構の項\n\n二\n　地方税法第七十二条の五第一項第七号\n\n三\n　行政事件訴訟法別表総合研究開発機構の項\n\n四\n　所得税法別表第一第一号の表総合研究開発機構の項\n\n五\n　法人税法別表第二第一号の表総合研究開発機構の項\n\n六\n　消費税法別表第三第一号の表総合研究開発機構の項\n\n七\n　独立行政法人等の保有する情報の公開に関する法律別表第一総合研究開発機構の項\n\n八\n　独立行政法人等の保有する個人情報の保護に関する法律別表総合研究開発機構の項"}, "第五十二条": {"text": "第五十二条\n　政府は、会社の成立後、この法律の施行の状況を勘案しつつ、会社が一般の金融機関が行う金融を補完するものであることを旨とする観点から、会社の業務の在り方について検討を加え、必要があると認めるときは、その結果に基づいて業務の廃止その他の所要の措置を講ずるものとする。"}, "附則 ２": {"text": "２\n　この法律の施行前に国立国会図書館が寄贈又は遺贈を受けた出版物に係るこの法律による改正前の国立国会図書館法第二十五条第四項に規定する全日本出版物の目録であって出版されたものの送付については、なお従前の例による。"}}}