{"number": "昭和二十三年七月二十九日法律第百九十四号", "name": "政治資金規正法", "provision": {"附則 １": {"text": "１\n　この法律は、公布の日から起算して一月を経過した日から施行する。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十九条の十二": {"text": "第十九条の十二\n\n　第十九条の七第一項第二号に係る国会議員関係政治団体については、第十九条の九において読み替えて適用する第十一条、第十九条の十において読み替えて適用する第十二条第一項第二号、同条第二項及び前条第二項において読み替えて適用する第十六条第一項の規定は、第六条第一項又は第七条第一項の規定により当該国会議員関係政治団体である旨の届出をした日から適用する。"}, "第百五十八条": {"text": "第百五十八条\n　施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付（これに相当する給付で政令で定めるものを含む。以下この条において同じ。）のうち、その給付事由が施行日前に生じた長期給付で政令で定めるものに係る地方公務員等共済組合法第三条第一項第一号に規定する地方職員共済組合（以下この条において「地方職員共済組合」という。）の権利義務は、政令で定めるところにより、施行日において国家公務員共済組合法（昭和三十三年法律第百二十八号）第二十一条第一項に規定する国家公務員共済組合連合会（以下この条において「国の連合会」という。）が承継するものとする。施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付のうち、その給付事由が施行日以後に生ずる長期給付で政令で定めるものに係る地方職員共済組合の権利義務についても、同様とする。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十九条の十五": {"text": "第十九条の十五\n\n　国会議員関係政治団体の会計責任者は、第十二条第一項又は第十七条第一項の規定による報告書及び前条の規定による政治資金監査報告書の提出については、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nに規定する電子情報処理組織（第三十二条の二において単に「電子情報処理組織」という。）を使用して行うよう努めるものとする。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条の二十四": {"text": "第十九条の二十四\n\n　政治資金適正化委員会は、登録政治資金監査人の登録をしたとき及びその登録を抹消したときは、遅滞なく、その旨及び登録を抹消した場合にはその事由を、官報への掲載、インターネットの利用その他の適切な方法により公告しなければならない。"}, "第三十三条の二": {"２": {"text": "２\n\n　第二十八条第四項において準用する公職選挙法第十一条第三項\nの規定により市町村が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "text": "第三十三条の二\n\n　この法律の規定により都道府県が処理することとされている事務のうち、次に掲げるものは、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。\n一\n\n　第六条第一項（同条第五項において準用する場合を含む。）、第六条の三、第七条第一項、第七条の二第一項及び第二項（第十七条第四項において準用する場合を含む。）、第七条の三第一項、第十二条第一項、第十七条第一項及び第三項、第十八条第五項、第十九条第二項及び第三項、第十九条の二、第十九条の十六、第二十条第一項及び第三項、第二十条の二、第二十二条の六第五項（第二十二条の六の二第五項において準用する場合を含む。）並びに第三十一条の規定により都道府県が処理することとされている事務\n\n二\n\n　第十八条第一項において適用する第六条第一項、第六条の三、第七条第一項、第七条の二第一項及び第二項（第十八条第一項において適用する第十七条第四項において準用する場合を含む。）、第七条の三第一項、第十二条第一項並びに第十七条第一項及び第三項の規定により都道府県が処理することとされている事務\n\n三\n\n　第十八条の二第一項において適用する第六条第一項、第六条の三、第七条第一項、第七条の三第一項、第十二条第一項及び第十七条第一項の規定により都道府県が処理することとされている事務"}, "第十五条": {"text": "第十五条\n　新政治資金規正法第二十二条の五の規定については、この法律の施行後三年を目途として、新政治資金規正法の施行状況等を勘案し、検討が加えられ、その結果に基づいて必要な措置が講ぜられるものとする。"}, "第十九条の二": {"２": {"text": "２\n\n　都道府県の選挙管理委員会又は総務大臣は、前項の規定による公表を都道府県の公報又は官報への掲載により行つたときは、直ちに、当該都道府県の公報又は官報の写しを、都道府県の選挙管理委員会にあつては総務大臣及び政令で定める都道府県の選挙管理委員会、総務大臣にあつては政令で定める都道府県の選挙管理委員会に送付しなければならない。"}, "text": "第十九条の二\n\n　資金管理団体の届出があつたときは、当該資金管理団体の届出を受けた都道府県の選挙管理委員会又は総務大臣は、その資金管理団体の届出をした者の氏名、その者に係る公職の種類並びに資金管理団体の名称、主たる事務所の所在地及び代表者の氏名を、遅滞なく、都道府県の公報又は官報への掲載、インターネットの利用その他の適切な方法により公表しなければならない。これらの事項につき前条第三項の規定による届出があつたときも、同様とする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十条": {"text": "第十条\n　新法第十九条の十五及び第三十二条の二の規定は、平成二十一年十二月三十一日までの間は、適用しない。"}, "第十九条の八": {"text": "第十九条の八\n\n　衆議院議員又は参議院議員に係る公職の候補者は、前条第一項第二号に係る国会議員関係政治団体に該当する政治団体があるときは、当該政治団体に対し、文書で、同号に係る国会議員関係政治団体に該当するため第六条第一項又は第七条第一項の規定による届出をする必要がある旨を、遅滞なく、通知するものとする。", "２": {"text": "２\n\n　前項の規定による通知をした者は、衆議院議員又は参議院議員に係る公職の候補者でなくなつたときは、当該政治団体に対し、文書で、前条第一項第二号に係る国会議員関係政治団体に該当しなくなつたため第七条第一項の規定による届出をする必要がある旨を、遅滞なく、通知するものとする。"}, "３": {"text": "３\n\n　前二項の文書の様式は、総務省令で定める。"}}, "第二十条の三": {"text": "第二十条の三\n\n　第十二条第一項若しくは第十七条第一項の規定による報告書又はこれに添付し、若しくは併せて提出すべき書面（以下この条において「収支報告書等」という。）で第二十条第一項の規定により当該報告書の要旨が公表される前のものに係る行政機関の保有する情報の公開に関する法律第三条\nの規定による開示の請求があつた場合においては、当該要旨が公表される日前は同法第九条第一項\nの決定を行わない。", "２": {"text": "２\n\n　前項に規定する開示の請求があつた場合における行政機関の保有する情報の公開に関する法律\nの規定の適用については、同法第十条第一項\n中「開示請求があった日から三十日以内」とあるのは「政治資金規正法（昭和二十三年法律第百九十四号）第二十条第一項の規定により要旨が公表された日から同日後三十日を経過する日までの間」と、同法第十一条中「開示請求があった日から六十日以内」とあるのは「政治資金規正法第二十条第一項の規定により要旨が公表された日から同日後六十日を経過する日までの間」とする。"}, "３": {"text": "３\n\n　都道府県は、第一項の規定の例により、収支報告書等に係る情報の開示を行うものとする。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第三条": {"text": "第三条\n　新法第十九条の八第一項及び第二項の規定は、附則第一条第二号に定める日の前日までの間は、適用しない。"}, "第二十一条の三": {"４": {"text": "４\n\n　第一項及び前項の規定は、特定寄附及び遺贈によつてする寄附については、適用しない。"}, "text": "第二十一条の三\n\n　政党及び政治資金団体に対してされる政治活動に関する寄附は、各年中において、次の各号の区分に応じ、当該各号に掲げる額を超えることができない。\n一\n\n　個人のする寄附　　　　　二千万円\n\n二\n\n　会社のする寄附　　　　　　　　　　　　　　　　次の表の上欄に掲げる会社の資本金の額又は出資の金額の区分に応じ、それぞれ同表の下欄に掲げる額\n\n\n五十億円以上\n\n三千万円\n\n\n\n十億円以上五十億円未満\n\n千五百万円\n\n\n\n十億円未満\n\n七百五十万円\n\n\n\n\n三\n\n　労働組合又は職員団体のする寄附　　　　　　　　　　　　　　　　次の表の上欄に掲げる労働組合の組合員又は職員団体の構成員（次項において「組合員等」という。）の数の区分に応じ、それぞれ同表の下欄に掲げる額\n\n\n十万人以上\n\n三千万円\n\n\n\n五万人以上十万人未満\n\n千五百万円\n\n\n\n五万人未満\n\n七百五十万円\n\n\n\n\n四\n\n　前二号の団体以外の団体（政治団体を除く。）のする寄附　　　　　　　　　　　　　　　　次の表の上欄に掲げる団体の前年における年間の経費の額の区分に応じ、それぞれ同表の下欄に掲げる額\n\n\n六千万円以上\n\n三千万円\n\n\n\n二千万円以上六千万円未満\n\n千五百万円\n\n\n\n二千万円未満\n\n七百五十万円", "５": {"text": "５\n\n　第一項第二号に規定する資本金の額又は出資の金額、同項第三号に規定する組合員等の数及び同項第四号に規定する年間の経費の額の計算その他同項の規定の適用について必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　資本金の額若しくは出資の金額が百億円以上の会社、組合員等の数が十五万人以上の労働組合若しくは職員団体又は前年における年間の経費の額が八千万円以上の前項第四号の団体については、同項第二号から第四号までに掲げる額は、三千万円に、それぞれ資本金の額若しくは出資の金額が五十億円を超える金額五十億円ごと、組合員等の数が十万人を超える数五万人ごと、又は前年における年間の経費の額が六千万円を超える金額二千万円ごとに五百万円（その合計額が三千万円に達した後においては、三百万円）を加算した金額（その加算する金額の合計額が七千万円を超える場合には、七千万円を加算した金額）として、同項の規定を適用する。"}, "３": {"text": "３\n\n　個人のする政治活動に関する寄附で政党及び政治資金団体以外の者に対してされるものは、各年中において、千万円を超えることができない。"}}, "第十九条の十四": {"text": "第十九条の十四\n\n　国会議員関係政治団体の会計責任者は、政治団体の会計責任者として第十二条第一項又は第十七条第一項の報告書を提出するときは、前条第三項の規定により登録政治資金監査人が作成した政治資金監査報告書を当該報告書に併せて提出しなければならない。"}, "第二十条の二": {"text": "第二十条の二\n\n　第十二条第一項又は第十七条第一項の規定による報告書、第十二条第二項（第十七条第四項において準用する場合を含む。第三十二条第三号において同じ。）及び第十四条第一項（第十七条第四項において準用する場合を含む。次項において同じ。）の規定による書面並びに第十九条の十四の規定による政治資金監査報告書は、これらを受理した総務大臣又は都道府県の選挙管理委員会において、前条第一項の規定により報告書の要旨を公表した日から三年を経過する日まで保存しなければならない。", "２": {"text": "２\n\n　何人も、前条第一項の規定により報告書の要旨が公表された日から三年間、総務大臣の場合にあつては総務省令の定めるところにより、都道府県の選挙管理委員会の場合にあつては当該選挙管理委員会の定めるところにより、当該報告書、第十四条第一項の規定による書面又は政治資金監査報告書の閲覧又は写しの交付を請求することができる。"}, "３": {"text": "３\n\n　前項の規定により、総務大臣に対して写しの交付を請求しようとする者は、実費の範囲内において政令で定める額の手数料を納付しなければならない。"}}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第十九条の二十七": {"text": "第十九条の二十七\n\n　登録政治資金監査人は、総務省令で定めるところにより、政治資金適正化委員会が行う政治資金監査に関する研修を受けるものとする。", "２": {"text": "２\n\n　政治資金適正化委員会は、前項の研修を修了した者について登録政治資金監査人名簿に当該研修を修了した旨を付記するとともに、当該研修を修了した者に対しその旨を証する書面を交付しなければならない。"}, "３": {"text": "３\n\n　政治資金適正化委員会は、第一項の研修を受ける登録政治資金監査人から実費の範囲内において政令で定める額の手数料を徴収することができる。"}}, "第三十四条": {"text": "第三十四条\n　この法律は、公布の日から、これを施行する。"}, "第十一条": {"text": "第十一条\n　この法律（附則第一条各号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為並びに附則第四条、第五条及び第六条第二項の規定により旧法の規定の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条の二十八": {"２": {"text": "２\n\n　登録政治資金監査人の使用人その他の従業者又はこれらの者であつた者は、正当な理由がなく、政治資金監査の業務を補助したことについて知り得た秘密を漏らしてはならない。"}, "text": "第十九条の二十八\n\n　登録政治資金監査人又は登録政治資金監査人であつた者は、正当な理由がなく、政治資金監査の業務に関して知り得た秘密を漏らしてはならない。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十九条の六": {"text": "第十九条の六\n\n　第十九条第一項に規定する政治団体が支部を有する場合には、当該政治団体の本部及び支部は、それぞれ一の政治団体とみなして、この章の規定（これに係る罰則を含む。）を適用する。この場合において、この章の規定の当該政治団体の本部及び支部についての適用に関し必要な技術的読替えその他必要な事項は、政令で定める。"}, "第二十二条の八": {"４": {"text": "４\n\n　第二十二条の六第一項及び第三項並びに前条の規定は、政治資金パーティーの対価の支払について準用する。この場合において、第二十二条の六第一項中「政治活動に関する寄附」とあり、及び同条第三項中「寄附」とあるのは「政治資金パーティーの対価の支払」と、前条第一項中「政治活動に関する寄附に係る寄附のあつせん」とあるのは「政治資金パーティーの対価の支払のあつせん」と、「当該寄附のあつせん」とあるのは「当該対価の支払のあつせん」と、同条第二項中「政治活動に関する寄附に係る寄附のあつせん」とあるのは「政治資金パーティーの対価の支払のあつせん」と、「、寄附」とあるのは「、対価の支払」と、「当該寄附」とあるのは「当該対価として支払われる金銭等」と読み替えるものとする。"}, "text": "第二十二条の八\n\n　政治資金パーティーを開催する者は、一の政治資金パーティーにつき、同一の者から、百五十万円を超えて、当該政治資金パーティーの対価の支払を受けてはならない。", "５": {"text": "５\n\n　第二項に規定する告知に係る書面に記載すべき文言については、総務省令で定める。"}, "２": {"text": "２\n\n　政治資金パーティーを開催する者は、当該政治資金パーティーの対価の支払を受けようとするときは、あらかじめ、当該対価の支払をする者に対し、当該対価の支払が政治資金パーティーの対価の支払である旨を書面により告知しなければならない。"}, "３": {"text": "３\n\n　何人も、政治資金パーティーの対価の支払をする場合において、一の政治資金パーティーにつき、百五十万円を超えて、当該政治資金パーティーの対価の支払をしてはならない。"}}, "第十九条の二の二": {"text": "第十九条の二の二\n\n　資金管理団体は、土地若しくは建物の所有権又は建物の所有を目的とする地上権若しくは土地の賃借権を取得し、又は保有してはならない。"}, "第三十二条の四": {"text": "第三十二条の四\n\n　個人が政治活動に関する寄附をした場合において、当該寄附についてこの法律又は公職選挙法\nの規定による報告がされたときは、租税特別措置法\nで定めるところにより、当該個人に対する所得税の課税について特別の措置を講ずる。"}, "第十七条": {"text": "第十七条\n\n　政治団体が解散し、又は目的の変更その他により政治団体でなくなつたときは、その代表者及び会計責任者であつた者は、その日から三十日以内に、その旨及び年月日を、第六条第一項各号の区分に応じ当該各号に掲げる都道府県の選挙管理委員会又は総務大臣に文書で届け出るとともに、第十二条第一項の規定の例により、その日現在で、収入及び支出並びに資産等に関する事項を記載した報告書を提出しなければならない。", "４": {"text": "４\n\n　第十二条第二項から第四項まで、第十三条及び第十四条の規定は第一項の報告書について、第七条の二第二項の規定は前項の規定により都道府県の選挙管理委員会が公表を都道府県の公報への掲載により行つたときについて、それぞれ準用する。"}, "２": {"text": "２\n\n　政治団体が第十二条第一項の規定による報告書をその提出期限までに提出しない場合において、当該政治団体が当該提出期限までに当該提出期限の属する年の前年において同項の規定により提出すべき報告書をも提出していないものであるときは、第八条の規定の適用については、当該政治団体は、当該提出期限を経過した日以後は、第六条第一項の規定による届出をしていないものとみなす。"}, "３": {"text": "３\n\n　政治団体が第一項の規定により届出をしたとき、又は前項の規定に該当することとなつたときは、第六条第一項各号の区分に従い、当該都道府県の選挙管理委員会又は総務大臣は、遅滞なく、その旨を都道府県の公報又は官報への掲載、インターネットの利用その他の適切な方法により公表しなければならない。"}}, "第十九条の二十": {"text": "第十九条の二十\n\n　第十九条の十八第一項の登録を受けようとする者（以下この条において「申請者」という。）は、同項に規定する事項を記載した登録申請書を、同項各号のいずれかに該当する者であることを証する書面を添えて、政治資金適正化委員会に提出しなければならない。", "２": {"text": "２\n\n　政治資金適正化委員会は、前項の規定による登録申請書の提出があつた場合において、申請者が第十九条の十八第一項各号のいずれかに該当する者（同条第二項各号のいずれかに該当する者を除く。）であるときは、遅滞なく登録を行い、申請者が同条第一項各号のいずれにも該当しない者であるとき又は同条第二項各号のいずれかに該当する者であるときは、登録を拒否しなければならない。"}, "３": {"text": "３\n\n　政治資金適正化委員会は、前項の規定により登録政治資金監査人名簿に登録したときは当該申請者に登録政治資金監査人証票を交付し、同項の規定により登録を拒否したときはその理由を付記した書面によりその旨を当該申請者に通知しなければならない。"}}, "第十九条の十八": {"２": {"text": "２\n\n　次の各号のいずれかに該当する者は、前項の登録を受けることができない。\n一\n\n　第二十六条の六又は第二十六条の七の罪を犯し刑に処せられ、その執行を終わり、又はその執行を受けることのなくなつた日から三年を経過しない者\n\n二\n\n　第十九条の二十二第一項の規定により登録を取り消され、その取消しの日から三年を経過しない者\n\n三\n\n　懲戒処分により、弁護士、公認会計士又は税理士の業務を停止された者で、現にその処分を受けているもの"}, "text": "第十九条の十八\n\n　次の各号のいずれかに該当する者は、登録政治資金監査人名簿に、氏名、生年月日、住所その他総務省令で定める事項の登録を受けて、登録政治資金監査人となることができる。\n一\n\n　弁護士\n\n二\n\n　公認会計士\n\n三\n\n　税理士"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十九条の二十二": {"２": {"text": "２\n\n　政治資金適正化委員会は、前項の規定により登録を取り消すときは、その理由を付記した書面により、その旨を当該処分を受ける者に通知しなければならない。"}, "text": "第十九条の二十二\n\n　政治資金適正化委員会は、登録政治資金監査人の登録を受けた者が、第十九条の十八第一項各号のいずれかに該当する者であること又は同条第二項各号のいずれにも該当しないことについて、記載すべき事項を記載せず若しくは虚偽の記載をして第十九条の二十第一項の規定による登録申請書を提出し、その申請に基づき当該登録を受けた者であることが判明したときは、その登録を取り消さなければならない。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条の十一": {"２": {"text": "２\n\n　国会議員関係政治団体の会計責任者に係る第十六条第一項の規定の適用については、同項中「及び振込明細書」とあるのは、「、振込明細書及び領収書等を徴し難かつた支出の明細書等」とする。"}, "text": "第十九条の十一\n\n　国会議員関係政治団体の会計責任者は、当該国会議員関係政治団体が行つた支出のうち領収書等を徴し難い事情があつたものについては、第十九条の十三第一項の規定により政治資金監査を受けるまでの間に、領収書等を徴し難かつた支出の明細書（振込明細書があるときにあつては、第十二条第二項の当該支出の目的を記載した書面。以下「領収書等を徴し難かつた支出の明細書等」という。）を作成しなければならない。"}, "第二十一条の二": {"２": {"text": "２\n\n　前項の規定は、政党がする寄附については、適用しない。"}, "text": "第二十一条の二\n\n　何人も、公職の候補者の政治活動（選挙運動を除く。）に関して寄附（金銭等によるものに限るものとし、政治団体に対するものを除く。）をしてはならない。"}, "第十九条の十七": {"text": "第十九条の十七\n\n　政治団体（政党及び第五条第一項各号に掲げる団体を除く。）が支部を有する場合には、当該政治団体の本部及び支部は、それぞれ一の政治団体とみなして、この節の規定（これに係る罰則を含む。）を適用する。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十二条の二": {"text": "第二十二条の二\n\n　何人も、第二十一条第一項、第二十一条の二第一項、第二十一条の三第一項及び第二項若しくは第三項又は前条第一項若しくは第二項の規定のいずれかに違反してされる寄附を受けてはならない。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十九条の三": {"２": {"text": "２\n\n　資金管理団体の会計責任者は、前項の規定による通知を受けたときは、当該通知に係る文書を、第二十条第一項の規定により当該通知に係る同項に規定する報告書の要旨が公表された日から三年を経過する日まで保存しなければならない。"}, "text": "第十九条の三\n\n　資金管理団体の届出をした公職の候補者は、その者が公職の候補者である間に政党から受けた政治活動に関する寄附に係る金銭等の全部又は一部に相当する金銭等を当該資金管理団体に取り扱わせるため当該資金管理団体に寄附するときは、文書で、その旨を当該資金管理団体の会計責任者に通知しなければならない。"}, "第二十二条": {"text": "第二十二条\n\n　政党及び政治資金団体以外の政治団体のする政治活動に関する寄附は、各年中において、政党及び政治資金団体以外の同一の政治団体に対しては、五千万円を超えることができない。", "２": {"text": "２\n\n　個人のする政治活動に関する寄附は、各年中において、政党及び政治資金団体以外の同一の者に対しては、百五十万円を超えることができない。"}, "３": {"text": "３\n\n　前項の規定は、資金管理団体の届出をした公職の候補者が当該資金管理団体に対してする寄附及び遺贈によつてする寄附については、適用しない。"}}, "第十九条の二十一": {"text": "第十九条の二十一\n\n　登録政治資金監査人は、第十九条の十八第一項の規定により登録を受けた事項に変更を生じたときは、遅滞なく変更の登録を申請しなければならない。"}, "第十九条": {"４": {"text": "４\n\n　前二項の規定による届出をする者は、当該届出に係る書面にそれぞれ真実の記載がされていることを誓う旨の文書を、当該書面に添えなければならない。"}, "text": "第十九条\n\n　公職の候補者は、その者がその代表者である政治団体（第三条第一項第三号の規定に該当するもの、第五条第一項の規定により政治団体とみなされるもの及びその者以外の者を推薦し又は支持することを本来の目的とするものを除く。）のうちから、一の政治団体をその者のために政治資金の拠出を受けるべき政治団体として指定することができる。", "５": {"text": "５\n\n　第二項及び第三項の規定による届出の様式は、総務省令で定める。"}, "２": {"text": "２\n\n　公職の候補者は、前項の指定をしたときは、その指定の日から七日以内に、文書で、その旨、その者に係る公職の種類並びにその指定をした政治団体（以下「資金管理団体」という。）の名称、主たる事務所の所在地及び代表者の氏名を、当該政治団体の第六条第一項各号の区分に応じ、当該各号に掲げる都道府県の選挙管理委員会又は総務大臣に届け出なければならない。"}, "３": {"text": "３\n\n　前項の規定による届出（以下「資金管理団体の届出」という。）をした者は、次の各号のいずれかに該当するときは、当該各号に定める日から七日以内に、同項の規定の例により、その旨（第三号に該当するときは、その異動に係る事項）を届け出なければならない。\n一\n\n　第一項の指定を取り消したとき　その取消しの日\n\n二\n\n　資金管理団体の届出をした者が公職の候補者でなくなり、若しくは当該資金管理団体の代表者でなくなり、又は当該資金管理団体が解散し、若しくは第一項に規定する政治団体でなくなつたとき　その事実が生じた日\n\n三\n\n　前項の規定により届け出た事項に異動があつたとき　その異動の日"}}, "第十九条の十": {"text": "第十九条の十\n\n　国会議員関係政治団体（第十二条第一項又は第十七条第一項の規定により報告書に記載すべき収入及び支出があつた年において国会議員関係政治団体であつたものを含む。次条から第十九条の十五までにおいて同じ。）の会計責任者が政治団体の会計責任者として行う第十二条第一項及び第二項又は第十七条第一項及び第四項の規定による報告書及び領収書等の写しの提出に係る第十二条第一項及び第十七条第一項の規定の適用については、第十二条第一項中「三月以内」とあるのは「五月以内」と、「四月以内」とあるのは「六月以内」と、同項第二号中「経費以外の経費の支出」とあるのは「経費以外の経費（第十九条の七第一項に規定する国会議員関係政治団体である間に行つた支出にあつては、人件費以外の経費）の支出」と、「五万円以上の」とあるのは「一万円を超える」と、第十七条第一項中「三十日以内」とあるのは「六十日以内」とする。"}, "第十四条": {"text": "第十四条\n　この法律（附則第一条各号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為並びに附則第二条、第四条、第八条及び第十条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条の二十五": {"text": "第十九条の二十五\n\n　登録政治資金監査人の登録が抹消されたときは、その者、その法定代理人又はその相続人は、遅滞なく、登録政治資金監査人証票を政治資金適正化委員会に返還しなければならない。"}, "第十九条の四": {"text": "第十九条の四\n\n　資金管理団体の会計責任者は、特定寄附（資金管理団体の届出をした公職の候補者が前条第一項の規定により当該資金管理団体に対してする寄附をいう。以下同じ。）について、政治団体の会計責任者として第九条第一項の規定による会計帳簿の記載をするときは、前条第一項の規定により通知された事項を併せて記載しなければならない。"}, "第二十二条の七": {"２": {"text": "２\n\n　政治活動に関する寄附に係る寄附のあつせんをする者は、いかなる方法をもつてするを問わず、寄附をしようとする者の意思に反して、その者の賃金、工賃、下請代金その他性質上これらに類するものからの控除による方法で、当該寄附を集めてはならない。"}, "text": "第二十二条の七\n\n　何人も、政治活動に関する寄附に係る寄附のあつせんをする場合において、相手方に対し業務、雇用その他の関係又は組織の影響力を利用して威迫する等不当にその意思を拘束するような方法で、当該寄附のあつせんに係る行為をしてはならない。"}, "第二十一条": {"text": "第二十一条\n\n　会社、労働組合（労働組合法\n（昭和二十四年法律第百七十四号）第二条\nに規定する労働組合をいう。第三項並びに第二十一条の三第一項及び第二項において同じ。）、職員団体（国家公務員法\n（昭和二十二年法律第百二十号）第百八条の二\n又は地方公務員法\n（昭和二十五年法律第二百六十一号）第五十二条\nに規定する職員団体をいう。第三項並びに第二十一条の三第一項及び第二項において同じ。）その他の団体は、政党及び政治資金団体以外の者に対しては、政治活動に関する寄附をしてはならない。", "４": {"text": "４\n\n　第一項及び前項の規定の適用については、政党の支部で、一以上の市町村（特別区を含む。）の区域（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあつては、その区の区域）又は公職選挙法第十二条\nに規定する選挙区の区域を単位として設けられる支部以外のものは、政党及び政治資金団体以外のそれぞれ一の政治団体とみなす。"}, "２": {"text": "２\n\n　前項の規定は、政治団体がする寄附については、適用しない。"}, "３": {"text": "３\n\n　何人も、会社、労働組合、職員団体その他の団体（政治団体を除く。）に対して、政治活動に関する寄附（政党及び政治資金団体に対するものを除く。）をすることを勧誘し、又は要求してはならない。"}}, "第七条の三": {"２": {"text": "２\n\n　前項の台帳の記載事項その他その調製及び保管に関し必要な事項は、総務省令で定める。"}, "text": "第七条の三\n\n　第六条第一項の規定による届出を受けた都道府県の選挙管理委員会又は総務大臣は、その届出に係る政治団体の台帳を調製し、これを保管しなければならない。"}, "附則 ３": {"text": "３\n　第二条の規定の施行の日前にされた政治資金団体に対する寄附及び政治資金団体のする寄附については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n　新法の規定については、国会議員関係政治団体に係る収支報告等の特例制度の実施後三年を目途として、新法の施行状況等を勘案し、収支報告等の特例制度の対象となる政治団体の範囲の拡大等について検討が加えられ、その結果に基づいて必要な措置が講ぜられるものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十六条": {"２": {"text": "２\n\n　政治団体の会計責任者は、第二十二条の五第二項の規定による通知を受けたときは、当該通知に係る文書を、第二十条第一項の規定により当該通知に係る同項に規定する報告書の要旨が公表された日から三年を経過する日まで保存しなければならない。"}, "text": "第十六条\n\n　政治団体の会計責任者（政治団体が次条第一項の規定に該当する場合にあつては、当該政治団体の会計責任者であつた者。次項において同じ。）は、会計帳簿、明細書、領収書等及び振込明細書を、第二十条第一項の規定によりこれらに係る報告書の要旨が公表された日から三年を経過する日まで保存しなければならない。"}, "第十九条の三十一": {"２": {"text": "２\n\n　委員は、非常勤とする。"}, "text": "第十九条の三十一\n\n　委員会は、委員五人をもつて組織する。"}, "第十九条の七": {"２": {"text": "２\n\n　この節の規定（これに係る罰則を含む。）の適用については、政党の支部で、公職選挙法第十二条\nに規定する衆議院議員又は参議院議員に係る選挙区の区域又は選挙の行われる区域を単位として設けられるもののうち、衆議院議員又は参議院議員に係る公職の候補者が代表者であるものは、それぞれ一の前項第一号に係る国会議員関係政治団体とみなす。"}, "text": "第十九条の七\n\n　この節において「国会議員関係政治団体」とは、次に掲げる政治団体（政党及び第五条第一項各号に掲げる団体を除く。）をいう。\n一\n\n　衆議院議員又は参議院議員に係る公職の候補者が代表者である政治団体\n\n二\n\n　租税特別措置法\n（昭和三十二年法律第二十六号）第四十一条の十八第一項第四号\nに該当する政治団体のうち、特定の衆議院議員又は参議院議員に係る公職の候補者を推薦し、又は支持することを本来の目的とする政治団体"}, "第十九条の二十六": {"text": "第十九条の二十六\n\n　この節に定めるもののほか、登録の手続、登録の抹消、登録政治資金監査人名簿、登録政治資金監査人証票その他登録に関する細目については、総務省令で定める。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　この法律による改正後の政治資金規正法（以下「新法」という。）第十九条の三十二第一項の規定による政治資金適正化委員会の委員の任命のために必要な行為は、前条第一号に定める日前においても行うことができる。"}, "第三十五条": {"text": "第三十五条\n　この法律施行の際現に存する政党、協会その他の団体及びその支部で第三条の規定に該当するものは、この法律施行の日から三十日以内に、第六条又はこれを準用する第十八条の規定による届出をしなければならない。"}, "第七条": {"text": "第七条\n　新法第十九条の十六の規定は、適用日の属する年以後の年に係る同条第一項に規定する少額領収書等の写しの開示について適用する。"}, "第二十二条の九": {"第二十四条": {"text": "第二十四条\n\n\n　次の各号の一に該当する者（会社、政治団体その他の団体（以下この章において「団体」という。）にあつては、その役職員又は構成員として当該違反行為をした者）は、三年以下の禁錮又は五十万円以下の罰金に処する。\n一\n\n　第九条の規定に違反して会計帳簿を備えず、又は同条、第十八条第三項若しくは第十九条の四の規定に違反して第九条第一項の会計帳簿に記載すべき事項の記載をせず、若しくはこれに虚偽の記入をした者\n\n二\n\n　第十条の規定に違反して明細書の提出をせず、又はこれに記載すべき事項の記載をせず、若しくはこれに虚偽の記入をした者\n\n三\n\n　第十一条の規定に違反して領収書等を徴せず、若しくはこれを送付せず、又はこれに虚偽の記入をした者\n\n四\n\n　第十六条第一項（第十九条の十一第二項の規定により読み替えて適用する場合を含む。）の規定に違反して会計帳簿、明細書、領収書等、領収書等を徴し難かつた支出の明細書等又は振込明細書を保存しない者\n\n五\n\n　第十六条第一項（第十九条の十一第二項の規定により読み替えて適用する場合を含む。）の規定により保存すべき会計帳簿、明細書、領収書等、領収書等を徴し難かつた支出の明細書等又は振込明細書に虚偽の記入をした者\n\n六\n\n　第十五条の規定による引継ぎをしない者\n\n七\n\n　第三十一条の規定により求められた説明を拒み、若しくは虚偽の説明をし、又は同条の規定による命令に違反して同条の報告書等の訂正を拒み、若しくはこれらに虚偽の訂正をした者"}, "第二十八条の三": {"text": "第二十八条の三\n\n\n　団体の役職員又は構成員が、第二十三条及び第二十六条から第二十六条の五までの規定の違反行為をしたときは、その行為者を罰するほか、その団体に対して当該各条の罰金刑を科する。"}, "text": "第二十二条の九\n\n　国若しくは地方公共団体の公務員又は行政執行法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第四項\nに規定する行政執行法人をいう。以下同じ。）若しくは特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人をいう。以下同じ。）の職員で次に掲げるものは、その地位を利用して、政治活動に関する寄附を求め、若しくは受け、若しくは自己以外の者がする政治活動に関する寄附に関与し、又は政治資金パーティーに対価を支払つて参加することを求め、若しくは政治資金パーティーの対価の支払を受け、若しくは自己以外の者がするこれらの行為に関与してはならない。\n一\n\n　国家公務員法第二条第二項\nに規定する一般職に属する職員（顧問、参与その他の非常勤職員で政令で定めるものを除く。）\n\n二\n\n　裁判所職員臨時措置法\n（昭和二十六年法律第二百九十九号）に規定する裁判官及び裁判官の秘書官以外の裁判所職員（非常勤職員で最高裁判所の規則で定めるものを除く。）\n\n三\n\n　国会職員法\n（昭和二十二年法律第八十五号）第一条\nに規定する国会職員（同法第二十四条の三\nに規定する国会職員及び両議院の議長が協議して定める非常勤職員を除く。）\n\n四\n\n　自衛隊法\n（昭和二十九年法律第百六十五号）第二条第五項\nに規定する隊員（同法第七十一条第一項\nの規定による訓練招集命令により招集されている者以外の予備自衛官、同法第七十五条の五第一項\nの規定による訓練招集命令により招集されている者以外の即応予備自衛官及び同法第七十五条の十一第一項\nの規定による教育訓練招集命令により招集されている者以外の予備自衛官補を除く。）\n\n五\n\n　地方公務員法第三条第二項\nに規定する一般職に属する職員（地方公営企業等の労働関係に関する法律\n（昭和二十七年法律第二百八十九号）第三条第四号\nに規定する職員で政令で定めるもの及び同法\n附則第五項\nに規定する単純な労務に雇用される職員を除く。）\n\n六\n\n　地方公営企業法\n（昭和二十七年法律第二百九十二号）第七条\nに規定する管理者", "２": {"text": "２\n\n　前項の規定により第二十三条の違反行為につき団体に罰金刑を科する場合における時効の期間は、同条の罪についての時効の期間による。"}, "第二十八条の二": {"text": "第二十八条の二\n\n\n　第二十三条、第二十六条第三号、第二十六条の二第三号、第二十六条の三第二号及び第二十六条の四第三号の規定の違反行為により受けた寄附に係る財産上の利益（第二十二条の六第四項に規定する寄附に係る金銭又は物品を除く。）は、没収する。その全部又は一部を没収することができないときは、その価額を追徴する。"}, "第二十六条の六": {"text": "第二十六条の六\n\n\n　第十九条の十三第三項の政治資金監査報告書に虚偽の記載をした者は、三十万円以下の罰金に処する。"}, "第二十六条": {"text": "第二十六条\n\n\n　次の各号の一に該当する者（団体にあつては、その役職員又は構成員として当該違反行為をした者）は、一年以下の禁錮又は五十万円以下の罰金に処する。\n一\n\n　第二十一条第一項、第二十一条の二第一項、第二十一条の三第一項及び第二項若しくは第三項又は第二十二条第一項若しくは第二項の規定に違反して寄附をした者\n\n二\n\n　第二十一条第三項の規定に違反して寄附をすることを勧誘し、又は要求した者\n\n三\n\n　第二十二条の二の規定に違反して寄附を受けた者"}, "３": {"text": "３\n\n　法人でない団体について第一項の規定の適用がある場合には、その代表者がその訴訟行為につきその団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "４": {"text": "４\n\n　公職選挙法第十一条第三項\nの規定は、前三項の規定により選挙権及び被選挙権を有しなくなるべき事由が生じ、又はその事由がなくなつたときについて準用する。この場合において、同条第三項\n中「第一項\n又は第二百五十二条\n」とあるのは、「政治資金規正法第二十八条」と読み替えるものとする。"}, "第二十三条": {"text": "第二十三条\n\n\n　政治団体が第八条の規定に違反して寄附を受け又は支出をしたときは、当該政治団体の役職員又は構成員として当該違反行為をした者は、五年以下の禁錮又は百万円以下の罰金に処する。"}, "第二十六条の二": {"text": "第二十六条の二\n\n\n　次の各号の一に該当する者は、三年以下の禁錮又は五十万円以下の罰金に処する。\n一\n\n　第二十二条の三第一項又は第二項（これらの規定を同条第四項において準用する場合を含む。）の規定に違反して寄附をした会社その他の法人の役職員として当該違反行為をした者\n\n二\n\n　第二十二条の三第五項の規定に違反して寄附をすることを勧誘し、又は要求した者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n三\n\n　第二十二条の三第六項、第二十二条の五第一項又は第二十二条の六第三項の規定に違反して寄附を受けた者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n四\n\n　第二十二条の六第一項の規定に違反して寄附をした者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n五\n\n　第二十二条の八第四項において準用する第二十二条の六第一項の規定に違反して対価の支払をした者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n六\n\n　第二十二条の八第四項において準用する第二十二条の六第三項の規定に違反して対価の支払を受けた者（団体にあつては、その役職員又は構成員として当該違反行為をした者）"}, "第二十六条の五": {"text": "第二十六条の五\n\n\n　次の各号の一に該当する者（団体にあつては、その役職員又は構成員として当該違反行為をした者）は、二十万円以下の罰金に処する。\n一\n\n　第二十二条の七第二項の規定に違反して寄附を集めた者\n\n二\n\n　第二十二条の八第四項において準用する第二十二条の七第二項の規定に違反して対価として支払われる金銭等を集めた者"}, "第二十七条": {"text": "第二十七条\n\n\n　第二十三条、第二十四条、第二十五条第一項、第二十六条、第二十六条の二及び第二十六条の四の罪を犯した者には、情状により、禁錮及び罰金を併科することができる。"}, "第二十八条": {"text": "第二十八条\n\n\n　第二十三条から第二十六条の五まで及び前条第二項の罪を犯し罰金の刑に処せられた者は、その裁判が確定した日から五年間（刑の執行猶予の言渡しを受けた者については、その裁判が確定した日から刑の執行を受けることがなくなるまでの間）、公職選挙法\nに規定する選挙権及び被選挙権を有しない。"}, "第二十六条の四": {"text": "第二十六条の四\n\n\n　次の各号の一に該当する者は、六月以下の禁錮又は三十万円以下の罰金に処する。\n一\n\n　第二十二条の七第一項の規定に違反して寄附のあつせんに係る行為をした者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n二\n\n　第二十二条の八第四項において準用する第二十二条の七第一項の規定に違反して対価の支払のあつせんに係る行為をした者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n三\n\n　第二十二条の九第一項の規定に違反して政治活動に関する寄附を求め、若しくは受け、若しくは自己以外の者がする政治活動に関する寄附に関与し、又は政治資金パーティーに対価を支払つて参加することを求め、若しくは政治資金パーティーの対価の支払を受け、若しくは自己以外の者がするこれらの行為に関与した者\n\n四\n\n　第二十二条の九第二項の規定に違反して同条第一項各号に掲げる国若しくは地方公共団体の公務員又は行政執行法人若しくは特定地方独立行政法人の職員に対し同項の規定により当該公務員又は職員がしてはならない行為をすることを求めた者（団体にあつては、その役職員又は構成員として当該違反行為をした者）"}, "第二十五条": {"text": "第二十五条\n\n\n　次の各号の一に該当する者は、五年以下の禁錮又は百万円以下の罰金に処する。\n一\n\n　第十二条又は第十七条の規定に違反して報告書又はこれに併せて提出すべき書面の提出をしなかつた者\n\n一の二\n\n　第十九条の十四の規定に違反して、政治資金監査報告書の提出をしなかつた者\n\n二\n\n　第十二条、第十七条、第十八条第四項又は第十九条の五の規定に違反して第十二条第一項若しくは第十七条第一項の報告書又はこれに併せて提出すべき書面に記載すべき事項の記載をしなかつた者\n\n三\n\n　第十二条第一項若しくは第十七条第一項の報告書又はこれに併せて提出すべき書面に虚偽の記入をした者"}, "第二十六条の七": {"text": "第二十六条の七\n\n\n　第十九条の二十八又は第十九条の三十二第七項の規定に違反して秘密を漏らした者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第二十六条の三": {"text": "第二十六条の三\n\n\n　次の各号の一に該当する者は、五十万円以下の罰金に処する。\n一\n\n　第二十二条の四第一項の規定に違反して寄附をした会社の役職員として当該違反行為をした者\n\n二\n\n　第二十二条の四第二項の規定に違反して寄附を受けた者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n三\n\n　第二十二条の八第一項の規定に違反して対価の支払を受けた者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n四\n\n　第二十二条の八第二項の規定に違反して告知をしなかつた者（団体にあつては、その役職員又は構成員として当該違反行為をした者）\n\n五\n\n　第二十二条の八第三項の規定に違反して対価の支払をした者（団体にあつては、その役職員又は構成員として当該違反行為をした者）"}}, "第十九条の十三": {"４": {"text": "４\n\n　前項の政治資金監査報告書の様式は、総務省令で定める。"}, "５": {"text": "５\n\n　国会議員関係政治団体の代表者、会計責任者、会計責任者に事故があり又は会計責任者が欠けた場合にその職務を行うべき者その他総務省令で定める者である登録政治資金監査人は、当該国会議員関係政治団体について、第一項の政治資金監査を行うことができない。"}, "６": {"text": "６\n\n　第三項の政治資金監査報告書を作成した登録政治資金監査人である公認会計士に係る公認会計士法\n（昭和二十三年法律第百三号）第三十二条第二項\n（同法第四十六条の十第二項\nにおいて準用する場合を含む。）又は第三項\nの規定による調査については、同法第三十三条\nの規定は、適用しない。"}, "text": "第十九条の十三\n\n　国会議員関係政治団体の会計責任者は、政治団体の会計責任者として第十二条第一項又は第十七条第一項の報告書を提出するときは、あらかじめ、当該報告書並びに当該報告書に係る会計帳簿、明細書、領収書等、領収書等を徴し難かつた支出の明細書等及び振込明細書について、政治資金適正化委員会が行う政治資金監査に関する研修を修了した登録政治資金監査人（以下この条及び次条において単に「登録政治資金監査人」という。）の政治資金監査を受けなければならない。", "２": {"text": "２\n\n　前項の政治資金監査は、政治資金適正化委員会が定める政治資金監査に関する具体的な指針に基づき、次の各号に掲げる事項について行うものとする。\n一\n\n　会計帳簿、明細書、領収書等、領収書等を徴し難かつた支出の明細書等及び振込明細書が保存されていること。\n\n二\n\n　会計帳簿には当該国会議員関係政治団体に係るその年における支出の状況が記載されており、かつ、当該国会議員関係政治団体の会計責任者が当該会計帳簿を備えていること。\n\n三\n\n　第十二条第一項又は第十七条第一項の報告書は、会計帳簿、明細書、領収書等、領収書等を徴し難かつた支出の明細書等及び振込明細書に基づいて支出の状況が表示されていること。\n\n四\n\n　領収書等を徴し難かつた支出の明細書等は、会計帳簿に基づいて記載されていること。"}, "３": {"text": "３\n\n　登録政治資金監査人は、第一項の政治資金監査を行つたときは、政治資金監査報告書を作成しなければならない。"}}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二十条": {"text": "第二十条\n\n　第十二条第一項又は第十七条第一項の規定による報告書を受理したときは、総務大臣又は都道府県の選挙管理委員会は、総務省令の定めるところにより、その要旨を公表しなければならない。この場合において、第十二条第一項の規定による報告書については、報告書の提出期限が延長される場合その他特別の事情がある場合を除き、当該報告書が提出された年の十一月三十日までに公表するものとする。", "４": {"text": "４\n\n　総務大臣又は都道府県の選挙管理委員会は、第一項の規定にかかわらず、インターネットの利用その他の適切な方法により同項の報告書を公表するときは、当該報告書の要旨を公表することを要しない。この場合において、インターネットの利用その他の適切な方法による当該報告書の公表は、同項の規定による報告書の要旨の公表とみなす。"}, "２": {"text": "２\n\n　前項の規定による公表は、総務大臣にあつては官報により、都道府県の選挙管理委員会にあつては都道府県の公報により、これを行う。"}, "３": {"text": "３\n\n　都道府県の選挙管理委員会は、第一項の規定により同項の報告書の要旨を公表したときは、直ちにその写しを総務大臣に送付しなければならない。"}}, "附則 ４": {"text": "４\n　施行日前に地方職員共済組合の組合員であって、退職の日において社会保険関係地方事務官又は職業安定関係地方事務官であったものについては、施行日以後は、地方公務員等共済組合法附則第十八条第一項の規定を適用せず、これらの者にあっては、政令で定めるところにより、それぞれ厚生省社会保険関係共済組合又は労働省共済組合の組合員であった者とみなして、国家公務員共済組合法附則第十二条第一項の規定を適用する。"}, "○２": {"text": "○２\n　前項の規定は、同項に掲げる選挙以外のもので衆議院議員選挙法第十二章の規定を準用する選挙について、これを準用する。"}, "第十九条の十六": {"２": {"text": "２\n\n　前項の規定による開示の請求（以下この条において「開示請求」という。）は、当該開示請求に係る国会議員関係政治団体を特定し、少額領収書等の写しに係る支出がされた年を単位とし、かつ、第十二条第一項第二号に規定する総務省令で定める項目ごとに区分してしなければならない。"}, "１２": {"text": "１２\n\n　総務大臣又は都道府県の選挙管理委員会は、次の各号に掲げるときは、遅滞なく、開示請求に係る少額領収書等の写しの開示をしない旨の決定をし、開示請求者に対し、その旨を書面により通知しなければならない。\n一\n\n　当該開示請求が第五項に規定する権利の濫用又は公の秩序若しくは善良の風俗に反すると認められる場合に該当するとき。\n\n二\n\n　第六項ただし書の規定により、国会議員関係政治団体から第五項の規定による命令に係る少額領収書等の写しに係る支出がない旨の通知があつたとき。"}, "１７": {"text": "１７\n\n　総務大臣又は都道府県の選挙管理委員会は、第六項の規定により提出された少額領収書等の写しについて、これに係る第十二条第一項の報告書を保存すべき期間保存しなければならない。"}, "６": {"text": "６\n\n　国会議員関係政治団体の会計責任者は、前項の規定による命令を受けたときは、当該命令があつた日から二十日以内に、総務省令で定めるところにより、当該命令に係る少額領収書等の写しを総務大臣又は都道府県の選挙管理委員会に提出しなければならない。ただし、当該命令に係る少額領収書等の写しに係る支出がないとき又は当該命令に係る少額領収書等の写しと同一の少額領収書等の写しを既に提出しているときは、その旨を通知すれば足りる。"}, "１０": {"text": "１０\n\n　総務大臣又は都道府県の選挙管理委員会は、開示請求者に対し、第六項の規定により提出された少額領収書等の写し（同項ただし書に規定する同一の少額領収書等の写しが既に提出されている場合にあつては、当該少額領収書等の写し）（当該少額領収書等の写しに行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）第五条\nに規定する不開示情報が記録されている場合にあつては、当該不開示情報が記録されている部分を除く。）を開示しなければならない。"}, "text": "第十九条の十六\n\n　何人も、国会議員関係政治団体について、第二十条第一項の規定により報告書の要旨が公表された日から三年間、当該報告書を受理した総務大臣又は都道府県の選挙管理委員会に対し、当該報告書に係る支出（人件費以外の経費の支出に限る。）のうち、第十二条第二項の規定により提出すべき領収書等の写しに係る支出以外の支出に係る領収書等の写し（以下この条及び第三十二条第一号において「少額領収書等の写し」という。）の開示を請求することができる。ただし、国会議員関係政治団体でない間に行つた支出に係る少額領収書等の写しについては、この限りでない。", "７": {"text": "７\n\n　第五項の規定による命令を受けた国会議員関係政治団体の会計責任者は、事務処理上の困難その他正当な理由があるときは、総務大臣又は都道府県の選挙管理委員会に対し、前項に規定する期間を総務省令で定める相当の期間延長するよう求めることができる。"}, "２１": {"text": "２１\n\n　行政事件訴訟法\n（昭和三十七年法律第百三十九号）第十二条第四項\nの規定により同項\nに規定する特定管轄裁判所に第十一項\n若しくは第十二項\nの決定（以下この条において「開示決定等」という。）の取消しを求める訴訟又は開示決定等に係る不服申立てに対する決定の取消しを求める訴訟（次項において「少額領収書等開示訴訟」という。）が提起された場合においては、同法第十二条第五項\nの規定にかかわらず、他の裁判所に同一又は同種若しくは類似の少額領収書等の写しに係る開示決定等又はこれに係る不服申立てに対する決定に係る抗告訴訟（同法第三条第一項\nに規定する抗告訴訟をいう。次項において同じ。）が係属しているときは、当該特定管轄裁判所は、当事者の住所又は所在地、尋問を受けるべき証人の住所、争点又は証拠の共通性その他の事情を考慮して、相当と認めるときは、申立てにより又は職権で、訴訟の全部又は一部について、当該他の裁判所又は同法第十二条第一項\nから第三項\nまでに定める裁判所に移送することができる。"}, "１５": {"text": "１５\n\n　少額領収書等の写しの開示は、閲覧又は写しの交付により行う。"}, "１３": {"text": "１３\n\n　第十一項の規定にかかわらず、総務大臣又は都道府県の選挙管理委員会は、事務処理上の困難その他正当な理由があるときは、同項に規定する期間を三十日以内に限り延長することができる。この場合において、総務大臣又は都道府県の選挙管理委員会は、開示請求者に対し、遅滞なく、延長後の期間及び延長の理由を書面により通知しなければならない。"}, "５": {"text": "５\n\n　開示請求を受けた総務大臣又は都道府県の選挙管理委員会は、当該開示請求が権利の濫用又は公の秩序若しくは善良の風俗に反すると認められる場合に該当するときを除き、当該開示請求があつた日から十日以内に、当該開示請求に係る国会議員関係政治団体の会計責任者に対し、当該開示請求に係る少額領収書等の写しの提出を命じなければならない。ただし、前項の規定により補正を求めた場合にあつては、当該補正に要した日数は、当該期間に算入しない。"}, "９": {"text": "９\n\n　総務大臣又は都道府県の選挙管理委員会は、第七項の規定による期間の延長の求めがあつたときは、第六項に規定する期間を相当の期間延長するものとする。この場合において、総務大臣又は都道府県の選挙管理委員会は、開示請求者に対し、遅滞なく、延長後の期間及び延長の理由を書面により通知しなければならない。"}, "１６": {"text": "１６\n\n　総務大臣又は都道府県の選挙管理委員会は、第五項の規定による命令に違反して当該国会議員関係政治団体の会計責任者が少額領収書等の写しを提出しないときは、その旨を開示請求者に通知するとともに、その旨並びに当該国会議員関係政治団体の名称及び主たる事務所の所在地を、遅滞なく、インターネットの利用その他の適切な方法により公表するものとする。"}, "２２": {"text": "２２\n\n　前項の規定は、行政事件訴訟法第十二条第四項\nの規定により同項\nに規定する特定管轄裁判所に開示決定等又はこれに係る不服申立てに対する決定に係る抗告訴訟で少額領収書等開示訴訟以外のものが提起された場合について準用する。"}, "２０": {"text": "２０\n\n　前各項の規定は、国会議員関係政治団体が国会議員関係政治団体以外の政治団体となつた場合においても、第十六条第一項の規定に基づき領収書等を保存しなければならない期間、当該政治団体を国会議員関係政治団体とみなして適用する。"}, "１８": {"text": "１８\n\n　第六項の規定により提出された少額領収書等の写し（その写しを含む。）については、行政機関の保有する情報の公開に関する法律\n又は都道府県情報公開条例（都道府県の保有する情報の公開を請求する住民等の権利について定める当該都道府県の条例をいう。）の規定は、適用しない。"}, "３": {"text": "３\n\n　開示請求は、次に掲げる事項を記載した書面（次項において「開示請求書」という。）を総務大臣又は都道府県の選挙管理委員会に提出してしなければならない。\n一\n\n　開示請求をする者の氏名又は名称及び住所又は居所並びに法人その他の団体にあつては代表者の氏名\n\n二\n\n　開示請求に係る国会議員関係政治団体の名称並びに少額領収書等の写しに係る支出がされた年及び第十二条第一項第二号に規定する総務省令で定める項目"}, "８": {"text": "８\n\n　国会議員関係政治団体の会計責任者は、前項の規定により期間の延長を求めるときは、第六項に規定する期間内に、延長を求める期間、その理由その他総務省令で定める事項を記載した書面をもつてしなければならない。"}, "４": {"text": "４\n\n　総務大臣又は都道府県の選挙管理委員会は、開示請求書に形式上の不備があると認めるときは、開示請求をした者（以下この条において「開示請求者」という。）に対し、相当の期間を定めて、その補正を求めることができる。この場合において、総務大臣又は都道府県の選挙管理委員会は、開示請求者に対し、補正の参考となる情報を提供するよう努めなければならない。"}, "１９": {"text": "１９\n\n　開示請求をする者又は少額領収書等の写しの開示を受ける者は、それぞれ、実費の範囲内において、総務大臣に対する開示請求に係るものについては政令で定める額の開示請求に係る手数料又は開示の実施に係る手数料を納めなければならない。"}, "１１": {"text": "１１\n\n　総務大臣又は都道府県の選挙管理委員会は、前項の規定により少額領収書等の写しの全部又は一部を開示するときは、第六項の規定により当該少額領収書等の写しの提出があつた日（第五項の規定による命令に係る少額領収書等の写しの全部について、第六項ただし書に規定する同一の少額領収書等の写しが既に提出されているときは、同項ただし書の通知があつた日）から三十日以内に、その旨を決定し、開示請求者に対し、その旨及び開示の実施に関し総務省令で定める事項を書面により通知しなければならない。"}, "１４": {"text": "１４\n\n　開示請求に係る少額領収書等の写しが著しく大量であるため、第六項の規定により少額領収書等の写しの提出があつた日から六十日以内にそのすべてについて第十一項の決定をすることにより事務の遂行に著しい支障が生ずるおそれがある場合には、前項の規定にかかわらず、総務大臣又は都道府県の選挙管理委員会は、開示請求に係る少額領収書等の写しのうちの相当の部分につき当該期間内に当該決定をし、残りの少額領収書等の写しについては相当の期間内に当該決定をすれば足りる。この場合において、総務大臣又は都道府県の選挙管理委員会は、第十一項に規定する期間内に、開示請求者に対し、次に掲げる事項を書面により通知しなければならない。\n一\n\n　本項を適用する旨及びその理由\n\n二\n\n　残りの少額領収書等の写しについて開示決定をする期限"}}, "第六条": {"text": "第六条\n　新法第十九条の十において読み替えて適用する第十二条第一項及び第十七条第一項、第十九条の十三並びに第十九条の十四の規定は、適用日の属する年以後の年に係る新法第十二条第一項の規定による報告書及び適用日以後に新法第十七条第一項の規定により同項の報告書を提出すべき事由が生じた場合における当該報告書の記載及び提出について適用する。"}, "第十九条の三十五": {"２": {"text": "２\n\n　委員会は、その所掌事務を遂行するため特に必要があると認めるときは、前項に規定する者以外の者であつて政治資金に関し識見を有する者に対しても、必要な協力を依頼することができる。"}, "text": "第十九条の三十五\n\n　委員会は、その所掌事務を遂行するため必要があると認めるときは、関係行政機関の長及び都道府県の選挙管理委員会に対し、資料の提出、意見の開陳、説明その他の必要な協力を求めることができる。"}, "第十八条の二": {"text": "第十八条の二\n\n　政治団体以外の者が特定パーティーになると見込まれる政治資金パーティーを開催する場合には、当該政治団体以外の者は、当該政治資金パーティーについては、当該政治資金パーティーを開催しようとする時から政治団体とみなして、この章（第六条第五項、第六条の二、第七条の二、第十二条第一項第三号及び第三項、第十四条、第十六条第二項、第十七条第三項並びに前条の規定を除く。）の規定（これに係る罰則を含む。）を適用する。政治団体以外の者が開催する政治資金パーティーが特定パーティーになつたときも、同様とする。", "４": {"text": "４\n\n　第一項の規定により政治団体とみなされる政治団体以外の者について、第二項の規定により読み替えて適用される第十二条第一項の規定による報告書が提出されたとき又は第二項の規定により読み替えて適用される第六条第一項の規定により届け出た政治資金パーティーの開催が中止された場合において第二項の規定により読み替えて適用される第十七条第一項の規定による報告書が提出されたときは、当該政治団体とみなされる政治団体以外の者は、政治団体でなくなつたものとみなす。"}, "２": {"text": "２\n\n　前項の場合において、第六条第一項中「その組織の日又は第三条第一項各号若しくは前条第一項各号の団体となつた日（同項第二号の団体にあつては次条第二項前段の規定による届出がされた日、第十九条の七第一項第二号に係る国会議員関係政治団体として新たに組織され又は新たに政治団体となつた団体にあつては第十九条の八第一項の規定による通知を受けた日）」とあるのは「第十八条の二第一項の規定により政治団体以外の者が政治団体とみなされることとなつた日」と、「主としてその活動を行う区域」とあるのは「開催する政治資金パーティーの開催場所」と、同項第一号及び第二号中「主としてその活動を行う」とあるのは「政治資金パーティーを開催する」と、同条第二項中「綱領、党則、規約」とあるのは「当該政治資金パーティーの名称、開催年月日及び開催場所並びに当該政治資金パーティーの対価に係る収入の予定金額及び当該対価に係る収入の金額から当該政治資金パーティーに要する経費の金額を差し引いた残額を支出することとされている者の氏名（その者が団体である場合には、その名称）を記載した文書」と、「綱領等」とあるのは「開催計画書等」と、同条第四項中「第一項」とあるのは「第一項及び第二項」と、第六条の三中「主として活動を行う区域」とあるのは「政治資金パーティーの開催場所」と、第七条第一項中「綱領等」とあるのは「開催計画書等」と、第八条中「政治活動（選挙運動を含む。）」とあるのは「政治資金パーティーの開催」と、「寄附」とあるのは「当該政治資金パーティーに係る対価の支払」と、第八条の三中「その有する」とあるのは「政治資金パーティーの開催に関してされた収入に係る金銭等の全部又は一部に相当する」と、第九条第一項中「政治団体に係る」とあるのは「政治団体の開催する政治資金パーティーに係る」と、第十二条第一項中「の会計責任者」とあるのは「の代表者及び会計責任者」と、「毎年十二月三十一日現在で、当該政治団体に係るその年における収入、支出その他の事項で次に掲げるもの」とあるのは「当該政治団体の開催した政治資金パーティーに係る次に掲げる事項」と、「その日の翌日から三月以内（その間に衆議院議員の総選挙又は参議院議員の通常選挙の公示の日から選挙の期日までの期間がかかる場合（第二十条第一項において「報告書の提出期限が延長される場合」という。）には、四月以内）」とあるのは「当該政治資金パーティーの終了した日から三月以内」と、同項第一号中「すべての収入」とあるのは「すべての収入（予定される収入を含む。以下この号において同じ。）」と、同号ロ及びハ中「年間五万円」とあるのは「五万円」と、同号ト及びチ中「その年における対価」とあるのは「当該対価」と、同項第二号中「すべての支出」とあるのは「すべての支出（予定される支出を含む。以下この号において同じ。）」と、同条第二項中「支出について」とあるのは「支出（予定される支出を除く。）について」と、第十六条第一項中「次条第一項」とあるのは「第十八条の二第四項」と、第十七条第一項中「政治団体が解散し、又は目的の変更その他により政治団体でなくなつたとき」とあるのは「第十八条の二第一項の規定により政治団体とみなされる政治団体以外の者が第六条第一項の規定により届け出た政治資金パーティーの開催を中止したとき」と、「会計責任者であつた者」とあるのは「会計責任者（報告書の記載に係る部分に限り、会計責任者の職務を補佐する者を含む。）」と、同条第二項中「第十二条第一項」とあるのは「第十二条第一項又は前項」と、「提出しない場合において、当該政治団体が当該提出期限までに当該提出期限の属する年の前年において同項の規定により提出すべき報告書をも提出していないものであるとき」とあるのは「提出しないとき」と、第二十三条中「寄附」とあるのは「対価の支払」とし、その他のこの章の規定の当該政治団体以外の者についての適用に関し必要な技術的読替えその他必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　第一項後段の規定により政治団体とみなされる政治団体以外の者は、前項の規定により読み替えて適用される第六条第一項に定める期間内に同項の規定による届出をするまでの間、同条の規定による届出をしたものとみなす。"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十三条": {"text": "第三十三条\n\n　この法律の実施のための手続その他その施行に関し必要な事項は、政令で定める。"}, "第八条の三": {"text": "第八条の三\n\n　政治団体はその有する金銭等を、公職の候補者はその者が政党から受けた政治活動に関する寄附その他の政治資金に係る金銭等を、次に掲げる方法以外の方法により運用してはならない。\n一\n\n　銀行その他の金融機関への預金又は貯金\n\n二\n\n　国債証券、地方債証券、政府保証債券（その元本の償還及び利息の支払について政府が保証する債券をいう。）又は銀行、農林中央金庫、株式会社商工組合中央金庫若しくは全国を地区とする信用金庫連合会の発行する債券（次条第一項第三号ロにおいて「国債証券等」という。）の取得\n\n三\n\n　金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関への金銭信託で元本補てんの契約のあるもの"}, "第三十二条": {"text": "第三十二条\n\n　次の各号に掲げる経費は、国庫の負担とする。\n一\n\n　第十九条の十六の規定による少額領収書等の写しの開示に要する費用\n\n二\n\n　第二十条の規定による公表に要する費用\n\n三\n\n　第二十条の二第一項の規定による報告書、書面（第十二条第二項の規定によるものに限る。）及び政治資金監査報告書の保存に要する費用\n\n四\n\n　第二十条の二第二項の規定による報告書の閲覧の施設のために要する費用"}, "第十九条の二十三": {"２": {"text": "２\n\n　登録政治資金監査人が前項第一号又は第二号に該当することとなつたときは、その者、その法定代理人又はその相続人は、遅滞なく、政治資金適正化委員会にその旨を届け出なければならない。"}, "text": "第十九条の二十三\n\n　政治資金適正化委員会は、登録政治資金監査人が次の各号のいずれかに該当するとき又は本人から登録の抹消の申請があつたときは、遅滞なく当該登録を抹消しなければならない。\n一\n\n　第十九条の十八第一項各号のいずれにも該当しなくなつたとき。\n\n二\n\n　第十九条の十八第二項第一号又は第三号に該当するに至つたとき。\n\n三\n\n　前条第一項の規定により登録を取り消されたとき。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十九条の三十二": {"７": {"text": "７\n\n　委員は、職務上知ることのできた秘密を漏らしてはならない。その職を退いた後も同様とする。"}, "２": {"text": "２\n\n　前項の指名に当たつては、同一の政党その他の政治団体に属する者が三人以上とならないようにしなければならない。"}, "６": {"text": "６\n\n　委員のうち同一の政党その他の政治団体に属する者が三人以上となつた場合においては、総務大臣は、くじで定める二人以外の委員を罷免するものとする。"}, "５": {"text": "５\n\n　総務大臣は、委員が心身の故障のため職務の執行ができないと認める場合又は委員に職務上の義務違反その他委員たるに適しない非行があると認める場合においては、国会の同意を得て、これを罷免することができる。"}, "３": {"text": "３\n\n　委員の任期は、三年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。"}, "４": {"text": "４\n\n　前項の規定にかかわらず、委員は、国会の閉会又は衆議院の解散の場合に任期が満了したときは、新たに委員が、その後最初に召集された国会における指名に基づいて任命されるまでの間、なお在任するものとする。"}, "text": "第十九条の三十二\n\n　委員は、学識経験のある者のうちから、国会の議決による指名に基づいて、総務大臣が任命する。"}, "第二十二条の六の二": {"４": {"text": "４\n\n　第一項若しくは第二項の規定に違反してされる寄附に係る金銭若しくは物品の提供があつたとき又は前項の規定に違反して金銭若しくは物品による寄附を受けたときは、これらの金銭又は物品の所有権は、国庫に帰属するものとし、その保管者又は当該寄附を受けた者は、政令で定めるところにより、速やかにこれを国庫に納付する手続をとらなければならない。"}, "text": "第二十二条の六の二\n\n　何人も、政治資金団体の預金又は貯金の口座への振込みによることなく、政治資金団体に対して寄附をしてはならない。ただし、その金額が千円以下の寄附及び不動産の譲渡又は貸付け（地上権の設定を含む。）による寄附については、この限りでない。", "５": {"text": "５\n\n　前条第五項の規定は、前項の場合について準用する。"}, "２": {"text": "２\n\n　政治資金団体は、その寄附を受ける者の預金又は貯金の口座への振込みによることなく、政治活動に関する寄附をしてはならない。前項ただし書の規定は、この場合について準用する。"}, "３": {"text": "３\n\n　何人も、前二項の規定に違反してされる寄附を受けてはならない。"}}, "第十九条の十九": {"text": "第十九条の十九\n\n　登録政治資金監査人名簿は、政治資金適正化委員会に備える。", "２": {"text": "２\n\n　登録政治資金監査人名簿の登録は、政治資金適正化委員会が行う。"}, "３": {"text": "３\n\n　政治資金適正化委員会は、総務省令で定めるところにより、第一項の登録政治資金監査人名簿を磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）をもつて調製することができる。"}}, "第九条": {"text": "第九条\n　新法第二十条の二第二項（写しの交付に関する部分に限る。）及び第三項並びに第三十二条の三（この法律による改正に係る部分に限る。）の規定は、適用日の前日までの間は、適用しない。"}, "第三十一条": {"text": "第三十一条\n\n　総務大臣又は都道府県の選挙管理委員会は、この法律の規定により提出された届出書類、報告書若しくはこれに添付し、若しくは併せて提出すべき書面（以下この条において「報告書等」という。）に形式上の不備があり、又はこれらに記載すべき事項の記載が不十分であると認めるときは、当該報告書等を提出した者に対して、説明を求め、又は当該報告書等の訂正を命ずることができる。"}, "第十九条の三十四": {"text": "第十九条の三十四\n\n　委員会は、委員長が招集する。", "４": {"text": "４\n\n　委員長に事故がある場合の第二項の規定の適用については、前条第三項に規定する委員は、委員長とみなす。"}, "２": {"text": "２\n\n　委員会は、委員長及び二人以上の委員の出席がなければ、会議を開き、議決をすることができない。"}, "３": {"text": "３\n\n　委員会の議事は、出席者の過半数でこれを決し、可否同数のときは、委員長の決するところによる。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第三十二条の二": {"text": "第三十二条の二\n\n　第六条第一項（同条第五項において準用する場合を含む。）若しくは第二項、第六条の三、第七条第一項、第十二条第一項若しくは第二項（第十七条第四項において準用する場合を含む。）、第十四条第一項（第十七条第四項において準用する場合を含む。）、第十七条第一項、第十八条第四項、第十九条第二項、第三項若しくは第四項、第十九条の十四又は第二十九条の規定による届出、提出又は添付のうち総務大臣に対するものは、電子情報処理組織を使用して行うときは、これらの規定にかかわらず、都道府県の選挙管理委員会を経て行うことを要しない。"}, "第七条の二": {"text": "第七条の二\n\n　第六条第一項の規定による届出があつたときは、当該届出を受けた都道府県の選挙管理委員会又は総務大臣は、その届出に係る政治団体の名称、その代表者及び会計責任者の氏名、当該政治団体の主たる事務所の所在地、当該政治団体が政党又は政治資金団体であるときはその旨、当該政治団体が第十九条の七第一項第一号に係る国会議員関係政治団体であるときはその旨及びその代表者である公職の候補者に係る公職の種類並びに当該政治団体が同項第二号に係る国会議員関係政治団体であるときはその旨、同号の公職の候補者の氏名及び当該公職の候補者に係る公職の種類を、遅滞なく、都道府県の公報又は官報への掲載、インターネットの利用その他の適切な方法により公表しなければならない。これらの事項につき前条第一項前段の規定による届出があつたときも、同様とする。", "２": {"text": "２\n\n　都道府県の選挙管理委員会は、前項の規定による公表を都道府県の公報への掲載により行つたときは、直ちに当該公報の写しを総務大臣に送付しなければならない。"}, "３": {"text": "３\n\n　政党が第三条第二項の規定に該当しなくなつたことにより政党でなくなつたとき又は政治資金団体につき第六条の二第二項後段の規定による届出があつたときは、総務大臣は、遅滞なく、その旨を官報への掲載、インターネットの利用その他の適切な方法により公表しなければならない。"}}, "第四条": {"text": "第四条\n　新法第十二条第二項の規定は、この法律の施行の日（以下「施行日」という。）の属する年以後の年に係る同条第一項の規定による報告書及び施行日以後に新法第十七条第一項の規定により同項の報告書を提出すべき事由が生じた場合における当該報告書に併せて提出すべき領収書等の写しについて適用し、施行日の属する年の前年以前の年に係る新法第十二条第一項の規定による報告書及び施行日前にこの法律による改正前の政治資金規正法（以下「旧法」という。）第十七条第一項の規定により同項の報告書を提出すべき事由が生じた場合における当該報告書に併せて提出すべき領収書等の写しについては、旧法の規定の例による。"}, "第十九条の五": {"第十九条の五の二": {"text": "第十九条の五の二\n\n\n　資金管理団体（第十九条の七第一項に規定する国会議員関係政治団体であるものを除く。）の会計責任者が政治団体の会計責任者として行う第十二条第一項及び第二項又は第十七条第一項及び第四項の規定による報告書及び領収書等の写しの提出に係る第十二条第一項第二号の規定の適用については、同号中「経費以外の経費の支出」とあるのは、「経費以外の経費（第十九条第二項に規定する資金管理団体である間に行つた支出にあつては、人件費以外の経費）の支出」とする。"}, "text": "第十九条の五\n\n　資金管理団体（第十二条第一項又は第十七条第一項の規定により報告書に記載すべき収入及び支出があつた年において資金管理団体であつたものを含む。次条において同じ。）の会計責任者は、特定寄附について、政治団体の会計責任者として第十二条第一項又は第十七条第一項の規定による報告書の記載をするときは、その総額を併せて記載しなければならない。"}, "第八条の二": {"text": "第八条の二\n\n　政治資金パーティー（対価を徴収して行われる催物で、当該催物の対価に係る収入の金額から当該催物に要する経費の金額を差し引いた残額を当該催物を開催した者又はその者以外の者の政治活動（選挙運動を含む。これらの者が政治団体である場合には、その活動）に関し支出することとされているものをいう。以下同じ。）は、政治団体によつて開催されるようにしなければならない。"}, "第十九条の九": {"text": "第十九条の九\n\n　国会議員関係政治団体の会計責任者又は国会議員関係政治団体の代表者若しくは会計責任者と意思を通じて当該国会議員関係政治団体のために支出をした者に係る第十一条の規定の適用については、同条第一項中「一件五万円以上のすべての支出」とあるのは「すべての支出」と、同条第二項中「一件五万円以上の支出」とあるのは「支出」とする。"}, "附則 ２": {"text": "２\n　適用日の属する年の前年以前の年に係る新法第十二条第一項の規定による報告書並びに施行日前に旧法第十七条第一項の規定により同項の報告書を提出すべき事由が生じた場合及び施行日以後適用日前に新法第十七条第一項の規定により同項の報告書を提出すべき事由が生じた場合における当該報告書の記載及び提出については、旧法の規定の例による。"}, "第二十二条の三": {"２": {"text": "２\n\n　前項及び第四項の規定（匿名寄附の禁止に係る部分に限る。）は、街頭又は一般に公開される演説会若しくは集会の会場において政党又は政治資金団体に対してする寄附でその金額が千円以下のものについては、適用しない。"}, "text": "第二十二条の三\n\n　国から補助金、負担金、利子補給金その他の給付金（試験研究、調査又は災害復旧に係るものその他性質上利益を伴わないもの及び政党助成法\n（平成六年法律第五号）第三条第一項\nの規定による政党交付金（同法第二十七条第一項\nの規定による特定交付金を含む。）を除く。第四項において同じ。）の交付の決定（利子補給金に係る契約の承諾の決定を含む。第四項において同じ。）を受けた会社その他の法人は、当該給付金の交付の決定の通知を受けた日から同日後一年を経過する日（当該給付金の交付の決定の全部の取消しがあつたときは、当該取消しの通知を受けた日）までの間、政治活動に関する寄附をしてはならない。", "４": {"text": "４\n\n　第一項の寄附に係る金銭又は物品の提供があつたときは、当該金銭又は物品の所有権は、国庫に帰属するものとし、その保管者は、政令で定めるところにより、速やかにこれを国庫に納付する手続をとらなければならない。"}, "第二十二条の四": {"text": "第二十二条の四\n\n\n　三事業年度以上にわたり継続して政令で定める欠損を生じている会社は、当該欠損がうめられるまでの間、政治活動に関する寄附をしてはならない。"}, "第二十二条の五": {"text": "第二十二条の五\n\n\n　何人も、外国人、外国法人又はその主たる構成員が外国人若しくは外国法人である団体その他の組織（金融商品取引法第二条第十六項\nに規定する金融商品取引所（以下この項において単に「金融商品取引所」という。）に上場されている株式を発行している株式会社のうち定時株主総会において議決権を行使することができる者を定めるための会社法\n（平成十七年法律第八十六号）第百二十四条第一項\nに規定する基準日（以下この項において「定時株主総会基準日」という。）を定めた株式会社であつて直近の定時株主総会基準日が一年以内にあつたものにあつては、当該定時株主総会基準日において外国人又は外国法人が発行済株式の総数の過半数に当たる株式を保有していたもの）から、政治活動に関する寄附を受けてはならない。ただし、日本法人であつて、その発行する株式が金融商品取引所において五年以上継続して上場されているもの（新設合併又は株式移転により設立された株式会社（当該新設合併により消滅した会社又は当該株式移転をした会社のすべてが株式会社であり、かつ、それらの発行していた株式が当該新設合併又は当該株式移転に伴い上場を廃止されるまで金融商品取引所において上場されていたものに限る。）のうちその発行する株式が当該新設合併又は当該株式移転に伴い金融商品取引所において上場されてから継続して上場されており、かつ、上場されている期間が五年に満たないものであつて、当該上場されている期間と、当該新設合併又は当該株式移転に伴い上場を廃止された株式がその上場を廃止されるまで金融商品取引所において継続して上場されていた期間のうち最も短いものとを合算した期間が五年以上であるものを含む。）がする寄附については、この限りでない。"}, "６": {"text": "６\n\n　何人も、第一項又は第二項（これらの規定を第四項において準用する場合を含む。）の規定に違反してされる寄附であることを知りながら、これを受けてはならない。"}, "３": {"text": "３\n\n　何人も、第一項の規定に違反してされる寄附を受けてはならない。"}, "第二十二条の六": {"text": "第二十二条の六\n\n\n　何人も、本人の名義以外の名義又は匿名で、政治活動に関する寄附をしてはならない。"}, "５": {"text": "５\n\n　前項に規定する国庫への納付に関する事務は、政令で定めるところにより、都道府県知事が行うこととする。"}}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条の三十七": {"text": "第十九条の三十七\n\n　この節に定めるもののほか、委員会の組織及び運営に関し必要な事項は、政令で定める。"}, "第十九条の二十九": {"text": "第十九条の二十九\n\n　総務省に、政治資金適正化委員会（以下この節において「委員会」という。）を置く。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　新法第十九条の九において読み替えて適用する第十一条及び第十九条の十一の規定は、平成二十一年一月一日（以下「適用日」という。）以後の支出について適用し、適用日前の支出については、旧法の規定の例による。"}, "第八条": {"text": "第八条\n　新法第二十条第一項の規定は、適用日の属する年以後の年に係る新法第十二条第一項の規定による報告書の要旨の公表について適用し、適用日の属する年の前年以前の年に係る同項の規定による報告書の要旨の公表については、旧法の規定の例による。"}, "第十二条": {"text": "第十二条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十九条の三十": {"２": {"text": "２\n\n　委員会は、必要があると認めるときは、政治資金の収支の報告及び公開に関する重要事項について、総務大臣に建議することができる。"}, "text": "第十九条の三十\n\n　委員会は、次に掲げる事務をつかさどる。\n一\n\n　第十二条第一項又は第十七条第一項の報告書の記載方法に係る基本的な方針を定めること。\n\n二\n\n　登録政治資金監査人の登録に関すること。\n\n三\n\n　登録政治資金監査人に係る研修を行うこと。\n\n四\n\n　政治資金監査に関する具体的な指針を定めること。\n\n五\n\n　登録政治資金監査人に対し、政治資金監査の適確な実施について必要な指導及び助言を行うこと。\n\n六\n\n　第十九条の十六第五項に規定する権利の濫用又は公の秩序若しくは善良の風俗に反すると認められる場合についての具体的な指針を定めること。\n\n七\n\n　前各号に掲げるもののほか、法律又は法律に基づく命令に基づき委員会に属させられた事務"}, "第十九条の三十三": {"text": "第十九条の三十三\n\n　委員会に委員長を置き、委員の互選によつて委員のうちからこれを定める。", "２": {"text": "２\n\n　委員長は、会務を総理し、委員会を代表する。"}, "３": {"text": "３\n\n　委員長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。"}}, "第十九条の三十六": {"text": "第十九条の三十六\n\n　委員会の事務を処理させるため、委員会に事務局を置く。", "２": {"text": "２\n\n　事務局に、事務局長のほか、所要の職員を置く。"}, "３": {"text": "３\n\n　事務局長は、委員長の命を受けて、局務を掌理する。"}}, "第三十二条の三": {"text": "第三十二条の三\n\n　第十六条（第十九条の十一第二項の規定により読み替えて適用する場合を含む。）及び第十九条の三第二項の規定により保存すべき書類については、民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律\n（平成十六年法律第百四十九号）第三条\n及び第四条\nの規定は、適用しない。"}}}