{"provision": {"第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第九条の二": {"text": "第九条の二\n\n　博物館は、当該博物館の事業に関する地域住民その他の関係者の理解を深めるとともに、これらの者との連携及び協力の推進に資するため、当該博物館の運営の状況に関する情報を積極的に提供するよう努めなければならない。"}, "第五条": {"２": {"text": "２\n\n　前項第二号の学芸員補の職には、官公署、学校又は社会教育施設（博物館の事業に類する事業を行う施設を含む。）における職で、社会教育主事、司書その他の学芸員補の職と同等以上の職として文部科学大臣が指定するものを含むものとする。"}, "text": "第五条\n\n　次の各号のいずれかに該当する者は、学芸員となる資格を有する。\n一\n\n　学士の学位を有する者で、大学において文部科学省令で定める博物館に関する科目の単位を修得したもの\n\n二\n\n　大学に二年以上在学し、前号の博物館に関する科目の単位を含めて六十二単位以上を修得した者で、三年以上学芸員補の職にあつたもの\n\n三\n\n　文部科学大臣が、文部科学省令で定めるところにより、前二号に掲げる者と同等以上の学力及び経験を有する者と認めた者"}, "第十九条": {"text": "第十九条\n\n　公立博物館は、当該博物館を設置する地方公共団体の教育委員会の所管に属する。"}, "第二十六条": {"text": "第二十六条\n\n　国は、博物館を設置する地方公共団体に対し第二十四条の規定による補助金の交付をした場合において、左の各号の一に該当するときは、当該年度におけるその後の補助金の交付をやめるとともに、第一号の場合の取消が虚偽の申請に基いて登録した事実の発見に因るものである場合には、既に交付した補助金を、第三号及び第四号に該当する場合には、既に交付した当該年度の補助金を返還させなければならない。\n一\n\n　当該博物館について、第十四条の規定による登録の取消があつたとき。\n\n二\n\n　地方公共団体が当該博物館を廃止したとき。\n\n三\n\n　地方公共団体が補助金の交付の条件に違反したとき。\n\n四\n\n　地方公共団体が虚偽の方法で補助金の交付を受けたとき。"}, "第十一条": {"２": {"text": "２\n\n　前項の登録申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　公立博物館にあつては、設置条例の写し、館則の写し、直接博物館の用に供する建物及び土地の面積を記載した書面及びその図面、当該年度における事業計画書及び予算の歳出の見積りに関する書類、博物館資料の目録並びに館長及び学芸員の氏名を記載した書面\n\n二\n\n　私立博物館にあつては、当該法人の定款の写し又は当該宗教法人の規則の写し、館則の写し、直接博物館の用に供する建物及び土地の面積を記載した書面及びその図面、当該年度における事業計画書及び収支の見積りに関する書類、博物館資料の目録並びに館長及び学芸員の氏名を記載した書面"}, "text": "第十一条\n\n　前条の規定による登録を受けようとする者は、設置しようとする博物館について、左に掲げる事項を記載した登録申請書を都道府県の教育委員会に提出しなければならない。\n一\n\n　設置者の名称及び私立博物館にあつては設置者の住所\n\n二\n\n　名称\n\n三\n\n　所在地"}, "附則 ５": {"text": "５\n　この法律の施行前に第十三条の規定による改正前の博物館法第二十九条の規定により文部大臣がした指定は、第十三条の規定による改正後の博物館法第二十九条の規定により文部大臣又は都道府県の教育委員会がした指定とみなす。"}, "第二十四条": {"２": {"text": "２\n\n　前項の補助金の交付に関し必要な事項は、政令で定める。"}, "text": "第二十四条\n\n　国は、博物館を設置する地方公共団体に対し、予算の範囲内において、博物館の施設、設備に要する経費その他必要な経費の一部を補助することができる。", "第二十五条": {"text": "第二十五条\n\n\n　削除"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "附則 ４": {"text": "４\n　新法第五条第二号の学芸員補の職には、旧法附則第四項に規定する学芸員補の職に相当する職又はこれと同等以上の職を含むものとする。"}, "第七条": {"text": "第七条\n\n　文部科学大臣及び都道府県の教育委員会は、学芸員及び学芸員補に対し、その資質の向上のために必要な研修を行うよう努めるものとする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n\n　国及び地方公共団体は、私立博物館に対し、その求めに応じて、必要な物資の確保につき援助を与えることができる。"}, "第十条": {"text": "第十条\n\n　博物館を設置しようとする者は、当該博物館について、当該博物館の所在する都道府県の教育委員会（当該博物館（都道府県が設置するものを除く。）が指定都市（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市をいう。以下この条及び第二十九条において同じ。）の区域内に所在する場合にあつては、当該指定都市の教育委員会。同条を除き、以下同じ。）に備える博物館登録原簿に登録を受けるものとする。"}, "第二十三条": {"text": "第二十三条\n\n　公立博物館は、入館料その他博物館資料の利用に対する対価を徴収してはならない。但し、博物館の維持運営のためにやむを得ない事情のある場合は、必要な対価を徴収することができる。"}, "第十二条": {"text": "第十二条\n\n　都道府県の教育委員会は、前条の規定による登録の申請があつた場合においては、当該申請に係る博物館が左に掲げる要件を備えているかどうかを審査し、備えていると認めたときは、同条第一項各号に掲げる事項及び登録の年月日を博物館登録原簿に登録するとともに登録した旨を当該登録申請者に通知し、備えていないと認めたときは、登録しない旨をその理由を附記した書面で当該登録申請者に通知しなければならない。\n一\n\n　第二条第一項に規定する目的を達成するために必要な博物館資料があること。\n\n二\n\n　第二条第一項に規定する目的を達成するために必要な学芸員その他の職員を有すること。\n\n三\n\n　第二条第一項に規定する目的を達成するために必要な建物及び土地があること。\n\n四\n\n　一年を通じて百五十日以上開館すること。"}, "第二十条": {"第二十一条": {"text": "第二十一条\n\n\n　博物館協議会の委員は、当該博物館を設置する地方公共団体の教育委員会が任命する。"}, "text": "第二十条\n\n　公立博物館に、博物館協議会を置くことができる。", "第二十二条": {"text": "第二十二条\n\n\n　博物館協議会の設置、その委員の任命の基準、定数及び任期その他博物館協議会に関し必要な事項は、当該博物館を設置する地方公共団体の条例で定めなければならない。この場合において、委員の任命の基準については、文部科学省令で定める基準を参酌するものとする。"}, "２": {"text": "２\n\n　博物館協議会は、博物館の運営に関し館長の諮問に応ずるとともに、館長に対して意見を述べる機関とする。"}}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六条": {"text": "第六条\n\n　学校教育法\n（昭和二十二年法律第二十六号）第九十条第一項\nの規定により大学に入学することのできる者は、学芸員補となる資格を有する。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年四月一日から施行する。"}, "第二十七条": {"２": {"text": "２\n\n　都道府県の教育委員会は、私立博物館に対し、その求めに応じて、私立博物館の設置及び運営に関して、専門的、技術的の指導又は助言を与えることができる。"}, "text": "第二十七条\n\n　都道府県の教育委員会は、博物館に関する指導資料の作成及び調査研究のために、私立博物館に対し必要な報告を求めることができる。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第三条": {"２": {"text": "２\n\n　博物館は、その事業を行うに当つては、土地の事情を考慮し、国民の実生活の向上に資し、更に学校教育を援助し得るようにも留意しなければならない。"}, "text": "第三条\n\n　博物館は、前条第一項に規定する目的を達成するため、おおむね次に掲げる事業を行う。\n一\n\n　実物、標本、模写、模型、文献、図表、写真、フィルム、レコード等の博物館資料を豊富に収集し、保管し、及び展示すること。\n\n二\n\n　分館を設置し、又は博物館資料を当該博物館外で展示すること。\n\n三\n\n　一般公衆に対して、博物館資料の利用に関し必要な説明、助言、指導等を行い、又は研究室、実験室、工作室、図書室等を設置してこれを利用させること。\n\n四\n\n　博物館資料に関する専門的、技術的な調査研究を行うこと。\n\n五\n\n　博物館資料の保管及び展示等に関する技術的研究を行うこと。\n\n六\n\n　博物館資料に関する案内書、解説書、目録、図録、年報、調査研究の報告書等を作成し、及び頒布すること。\n\n七\n\n　博物館資料に関する講演会、講習会、映写会、研究会等を主催し、及びその開催を援助すること。\n\n八\n\n　当該博物館の所在地又はその周辺にある文化財保護法\n（昭和二十五年法律第二百十四号）の適用を受ける文化財について、解説書又は目録を作成する等一般公衆の当該文化財の利用の便を図ること。\n\n九\n\n　社会教育における学習の機会を利用して行つた学習の成果を活用して行う教育活動その他の活動の機会を提供し、及びその提供を奨励すること。\n\n十\n\n　他の博物館、博物館と同一の目的を有する国の施設等と緊密に連絡し、協力し、刊行物及び情報の交換、博物館資料の相互貸借等を行うこと。\n\n十一\n\n　学校、図書館、研究所、公民館等の教育、学術又は文化に関する諸施設と協力し、その活動を援助すること。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n\n　博物館の事業に類する事業を行う施設で、国又は独立行政法人が設置する施設にあつては文部科学大臣が、その他の施設にあつては当該施設の所在する都道府県の教育委員会（当該施設（都道府県が設置するものを除く。）が指定都市の区域内に所在する場合にあつては、当該指定都市の教育委員会）が、文部科学省令で定めるところにより、博物館に相当する施設として指定したものについては、第二十七条第二項の規定を準用する。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　この章に定めるものを除くほか、博物館の登録に関し必要な事項は、都道府県の教育委員会の規則で定める。", "第十七条": {"text": "第十七条\n\n\n　削除"}}, "第十八条": {"text": "第十八条\n\n　公立博物館の設置に関する事項は、当該博物館を設置する地方公共団体の条例で定めなければならない。"}}, "number": "昭和二十六年十二月一日法律第二百八十五号", "name": "博物館法"}