{"provision": {"第四条": {"２": {"text": "２\n\n　資格認定の施行期日、場所及び出願の期限等は、あらかじめ、官報で公告する。ただし、特別の事情がある場合には、適宜な方法によつて公示するものとする。"}, "text": "第四条\n\n　資格認定は、毎年少なくとも各一回、文部科学大臣が行う。"}, "第五条": {"text": "第五条\n\n　次の各号のいずれかに該当する者は、試験認定を受けることができる。\n一\n\n　学士の学位を有する者\n\n二\n\n　大学に二年以上在学して六十二単位以上を修得した者で二年以上学芸員補の職（法第五条第二項\nに規定する職を含む。以下同じ。）にあつた者\n\n三\n\n　教育職員免許法\n（昭和二十四年法律第百四十七号）第二条第一項\nに規定する教育職員の普通免許状を有し、二年以上教育職員の職にあつた者\n\n四\n\n　四年以上学芸員補の職にあつた者\n\n五\n\n　その他文部科学大臣が前各号に掲げる者と同等以上の資格を有すると認めた者"}, "第十九条": {"text": "第十九条\n\n　法第二十九条\nの規定により博物館に相当する施設として文部科学大臣又は都道府県若しくは指定都市の教育委員会の指定を受けようとする場合は、博物館相当施設指定申請書（別記第九号様式により作成したもの）に次に掲げる書類等を添えて、国立の施設にあつては当該施設の長が、独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。第二十一条において同じ。）が設置する施設にあつては当該独立行政法人の長が文部科学大臣に、都道府県又は指定都市が設置する施設にあつては当該施設の長（大学に附属する施設にあつては当該大学の長）が、その他の施設にあつては当該施設を設置する者（大学に附属する施設にあつては当該大学の長）が当該施設の所在する都道府県の教育委員会（当該施設（都道府県が設置するものを除く。）が指定都市の区域内に所在する場合にあつては、当該指定都市の教育委員会。第二十一条において同じ。）に、それぞれ提出しなければならない。\n一\n\n　当該施設の有する資料の目録\n\n二\n\n　直接当該施設の用に供する建物及び土地の面積を記載した書面及び図面\n\n三\n\n　当該年度における事業計画書及び予算の収支の見積に関する書類\n\n四\n\n　当該施設の長及び学芸員に相当する職員の氏名を記載した書類"}, "第二十六条": {"text": "第二十六条\n\n　第五条第二号及び第九条第三号ロに規定する大学に二年以上在学し、六十二単位以上を修得した者には、次に掲げる者を含むものとする。\n一\n\n　旧大学令、旧高等学校令（大正七年勅令第三百八十九号）、旧専門学校令（明治三十六年勅令第六十一号）又は旧教員養成諸学校官制（昭和二十一年勅令第二百八号）の規定による大学予科、高等学校高等科、専門学校又は教員養成諸学校を修了し、又は卒業した者\n\n二\n\n　学校教育法施行規則第百五十五条第二項\n各号のいずれかに該当する者"}, "第十一条": {"２": {"text": "２\n\n　前項に掲げる書類は、やむを得ない事由があると文部科学大臣が特に認めた場合においては、他の証明書をもつて代えることができる。"}, "text": "第十一条\n\n　資格認定を受けようとする者は、受験願書（別記第一号様式により作成したもの）に次に掲げる書類等を添えて、文部科学大臣に願い出なければならない。この場合において、住民基本台帳法\n（昭和四十二年法律第八十一号）第三十条の九\nの規定により機構保存本人確認情報（同法第七条第八号の二\nに規定する個人番号を除く。）の提供を受けて文部科学大臣が資格認定を受けようとする者の氏名、生年月日及び住所を確認することができるときは、第三号に掲げる住民票の写しを添付することを要しない。\n一\n\n　受験資格を証明する書類\n\n二\n\n　履歴書（別記第二号様式により作成したもの）\n\n三\n\n　戸籍抄本又は住民票の写し（いずれも出願前六月以内に交付を受けたもの）\n\n四\n\n　写真（出願前六月以内に撮影した無帽かつ正面上半身のもの）", "３": {"text": "３\n\n　第七条の規定に基づき試験認定の試験科目の免除を願い出る者については、その免除を受ける資格を証明する書類を提出しなければならない。"}, "４": {"text": "４\n\n　審査認定を願い出る者については、第一項各号に掲げるもののほか、次に掲げる資料又は書類を提出しなければならない。\n一\n\n　第九条第一号又は同条第二号により出願する者にあつては、博物館に関する著書、論文、報告等\n\n二\n\n　第九条第三号により出願する者にあつては、博物館に関する著書、論文、報告等又は博物館に関する顕著な実績を証明する書類\n\n三\n\n　第九条第四号により出願する者にあつては、前二号に準ずる資料又は書類"}}, "附則 ８": {"text": "８\n　この省令の施行の日前から引き続き専修学校の専門課程（旧規則第七条第一項の講習等を提供していたものに限る。以下この項及び第十一項において同じ。）に在学している者のうち次に掲げる要件のいずれかに該当する者は、その願い出により、新試験科目の全部に合格したものとみなす。\n一\n　当該専修学校の専門課程を卒業するまでに、旧試験科目のすべてについて、それらに相当する講習等を専修学校の専門課程において修了していること。\n\n二\n　当該専修学校の専門課程を卒業するまでに、旧試験科目のうち次に掲げるもの以外のものについて、それらに相当する講習等を専修学校の専門課程において修了していること。イ　この省令の施行の日前に、大学において、当該科目に相当する科目の単位を修得している旧試験科目\nロ　この省令の施行の日前における旧規則第七条第一項の講習等の修了により、当該科目についての試験を免除することとされていた旧試験科目\nハ　この省令の施行の日前に受けた旧規則第六条第二項の規定による試験において、合格点を得た旧試験科目"}, "附則 ５": {"text": "５\n　この省令の施行の日前に、次の表中旧科目の欄に掲げる科目の単位を修得した者が、新たに学芸員となる資格を得ようとする場合には、既に修得した旧科目の単位は、当該科目に相当する新科目の単位とみなす。\n\n\n旧科目\n\n単位数\n\n新科目\n\n単位数\n\n\n\n生涯学習概論\n\n一\n\n生涯学習概論\n\n二\n\n\n\n博物館概論\n\n二\n\n博物館概論\n\n二\n\n\n\n博物館経営論\n\n一\n\n博物館経営論\n\n二\n\n\n\n博物館資料論\n\n二\n\n博物館資料論\n\n二\n\n\n\n博物館情報論\n\n一\n\n博物館情報・メディア論\n\n二\n\n\n\n視聴覚教育メディア論\n\n一\n\n\n\n博物館実習\n\n三\n\n博物館実習\n\n三\n\n\n\n博物館学\n\n六\n\n博物館概論\n\n二\n\n\n\n博物館経営論\n\n二\n\n\n\n博物館資料論\n\n二\n\n\n\n博物館学視聴覚教育メディア論\n\n六一\n\n博物館概論博物館経営論博物館資料論博物館情報・メディア論\n\n二二二二\n\n\n\n博物館学各論\n\n四\n\n博物館経営論博物館資料論\n\n二二\n\n\n\n博物館学各論視聴覚教育メディア論\n\n四一\n\n博物館経営論博物館資料論博物館情報・メディア論\n\n二二二"}, "第二十四条": {"text": "第二十四条\n\n　文部科学大臣又は都道府県若しくは指定都市の教育委員会は、その指定した博物館相当施設が第二十条第一項に規定する要件を欠くに至つたものと認めたとき、又は虚偽の申請に基づいて指定した事実を発見したときは、当該指定を取り消すものとする。"}, "第二十五条": {"text": "第二十五条\n\n　第五条第一号及び第九条第三号イに規定する学士の学位を有する者には、次に掲げる者を含むものとする。\n一\n\n　旧大学令（大正七年勅令第三百八十八号）による学士の称号を有する者\n\n二\n\n　学校教育法施行規則\n（昭和二十二年文部省令第十一号）第百五十五条第一項第二号\nから第八号\nまでのいずれかに該当する者"}, "附則 ４": {"text": "４\n　この省令の施行の日前から引き続き大学に在学している者で、当該大学を卒業するまでに次の表中新科目の欄に掲げる科目の単位を修得した者は、当該科目に相当する旧科目の欄に掲げる科目の単位を修得したものとみなす。\n\n\n新科目\n\n単位数\n\n旧科目\n\n単位数\n\n\n\n生涯学習概論\n\n二\n\n生涯学習概論\n\n一\n\n\n\n博物館概論\n\n二\n\n博物館概論\n\n二\n\n\n\n博物館経営論\n\n二\n\n博物館経営論\n\n一\n\n\n\n博物館資料論\n\n二\n\n博物館資料論\n\n二\n\n\n\n博物館教育論\n\n二\n\n教育学概論\n\n一\n\n\n\n博物館情報・メディア論\n\n二\n\n博物館情報論\n\n一\n\n\n\n視聴覚教育メディア論\n\n一\n\n\n\n博物館実習\n\n三\n\n博物館実習\n\n三\n\n\n\n博物館概論博物館経営論博物館資料論博物館情報・メディア論\n\n二二二二\n\n博物館学視聴覚教育メディア論\n\n六一\n\n\n\n博物館経営論博物館資料論博物館情報・メディア論\n\n二二二\n\n博物館学各論視聴覚教育メディア論\n\n四一"}, "第十七条": {"２": {"text": "２\n\n　試験認定合格者、審査認定合格者、筆記試験合格者又は筆記試験科目合格者について前項の事実があつたことが明らかになつたときは、その合格を無効にするとともに、既に授与し、又は交付した合格証書その他当該合格を証明する書類を取り上げ、かつ、期間を定めてその後の資格認定を受けさせないことができる。"}, "text": "第十七条\n\n　虚偽若しくは不正の方法により資格認定を受け、又は資格認定を受けるにあたり不正の行為を行つた者に対しては、受験を停止し、既に受けた資格認定の成績を無効にするとともに、期間を定めてその後の資格認定を受けさせないことができる。", "３": {"text": "３\n\n　前二項の処分をしたときは、処分を受けた者の氏名及び住所を官報に公告する。"}, "第十八条": {"text": "第十八条\n\n\n　法第二十二条\nの文部科学省令で定める基準は、学校教育及び社会教育の関係者、家庭教育の向上に資する活動を行う者並びに学識経験のある者の中から任命することとする。"}}, "第七条": {"第八条": {"text": "第八条\n\n\n　削除"}, "text": "第七条\n\n　大学において前条に規定する試験科目に相当する科目の単位を修得した者又は文部科学大臣が別に定めるところにより前条に規定する試験科目に相当する学修を修了した者に対しては、その願い出により、当該科目についての試験を免除する。"}, "第十三条": {"text": "第十三条\n\n　第十条の規定による審査に合格した者を審査認定合格者とする。"}, "第十五条": {"２": {"text": "２\n\n　筆記試験合格者が、その合格の証明を申請したときは、筆記試験合格証明書（別記第七号様式によるもの）を交付する。"}, "text": "第十五条\n\n　試験認定合格者又は審査認定合格者が、その合格の証明を願い出たときは、合格証明書（別記第六号様式によるもの）を交付する。", "３": {"text": "３\n\n　一以上の試験科目について合格点を得た者（筆記試験合格者を除く。次条及び第十七条において「筆記試験科目合格者」という。）がその科目合格の証明を願い出たときは、筆記試験科目合格証明書（別記第八号様式によるもの）を交付する。"}}, "第二十八条": {"text": "第二十八条\n\n　第九条第一号に規定する博士の学位を有する者には、次に掲げる者を含むものとする。\n一\n\n　旧学位令（大正九年勅令第二百号）による博士の称号を有する者\n\n二\n\n　外国において博士の学位に相当する学位を授与された者"}, "附則 １１": {"text": "１１\n　この省令の公布の日前から引き続き専修学校の専門課程に在籍している者が、当該専修学校の専門課程を卒業して新規則第十二条第一項の筆記試験合格者となった場合は、新規則第十二条第一項の規定にかかわらず、文部科学大臣の認定を受けるに当たり、筆記試験合格者となった後から一年間学芸員補の職にあることを要しない。"}, "第十二条": {"２": {"text": "２\n\n　筆記試験合格者が試験認定合格者になるためには、試験認定合格申請書（別記第三号様式によるもの）を文部科学大臣に提出しなければならない。"}, "text": "第十二条\n\n　試験科目（試験科目の免除を受けた者については、その免除を受けた科目を除く。）の全部について合格点を得た者（試験科目の全部について試験の免除を受けた者を含む。以下「筆記試験合格者」という。）であつて、一年間学芸員補の職にあつた後に文部科学大臣が認定した者を試験認定合格者とする。"}, "第二十条": {"第二十一条": {"text": "第二十一条\n\n\n　文部科学大臣又は都道府県若しくは指定都市の教育委員会の指定する博物館に相当する施設（以下「博物館相当施設」という。）が第二十条第一項に規定する要件を欠くに至つたときは、直ちにその旨を、国立の施設にあつては当該施設の長が、独立行政法人が設置する施設にあつては当該独立行政法人の長が文部科学大臣に、都道府県又は指定都市が設置する施設にあつては当該施設の長（大学に附属する施設にあつては当該大学の長）が、その他の施設にあつては当該施設を設置する者（大学に附属する施設にあつては当該大学の長）が当該施設の所在する都道府県の教育委員会に、それぞれ報告しなければならない。"}, "text": "第二十条\n\n　文部科学大臣又は都道府県若しくは指定都市の教育委員会は、博物館に相当する施設として指定しようとするときは、申請に係る施設が、次の各号に掲げる要件を備えているかどうかを審査するものとする。\n一\n\n　博物館の事業に類する事業を達成するために必要な資料を整備していること。\n\n二\n\n　博物館の事業に類する事業を達成するために必要な専用の施設及び設備を有すること。\n\n三\n\n　学芸員に相当する職員がいること。\n\n四\n\n　一般公衆の利用のために当該施設及び設備を公開すること。\n\n五\n\n　一年を通じて百日以上開館すること。", "第二十三条": {"text": "第二十三条\n\n\n　文部科学大臣又は都道府県若しくは指定都市の教育委員会は、その指定した博物館相当施設に対し、第二十条第一項に規定する要件に関し、必要な報告を求めることができる。"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "２": {"text": "２\n\n　前項に規定する指定の審査に当つては、必要に応じて当該施設の実地について審査するものとする。"}}, "第六条": {"２": {"text": "２\n\n　試験認定は、二回以上にわたり、それぞれ一以上の試験科目について受けることができる。"}, "text": "第六条\n\n　試験認定は、大学卒業の程度において、筆記の方法により行う。", "３": {"text": "３\n\n　試験科目は、次表に定めるとおりとする。\n\n\n試験科目\n\n試験認定の必要科目\n\n\n\n必須科目\n\n生涯学習概論\n\n上記科目の全科目\n\n\n\n博物館概論\n\n\n\n博物館経営論\n\n\n\n博物館資料論\n\n\n\n博物館資料保存論\n\n\n\n博物館展示論\n\n\n\n博物館教育論\n\n\n\n博物館情報・メディア論\n\n\n\n選択科目\n\n文化史\n\n上記科目のうちから受験者の選択する二科目\n\n\n\n美術史\n\n\n\n考古学\n\n\n\n民俗学\n\n\n\n自然科学史\n\n\n\n物理\n\n\n\n化学\n\n\n\n生物学\n\n\n\n地学"}}, "第一条": {"text": "第一条\n　この省令は、平成十九年四月一日から施行する。"}, "第二十七条": {"text": "第二十七条\n\n　第九条第一号に規定する修士の学位を有する者には、学校教育法施行規則第百五十六条\n各号のいずれかに該当する者を含むものとする。"}, "第二十九条": {"text": "第二十九条\n\n　第九条第一号に規定する専門職学位を有する者には、外国において専門職学位に相当する学位を授与された者を含むものとする。"}, "第十四条": {"２": {"text": "２\n\n　筆記試験合格者に対しては、筆記試験合格証書（別記第五号様式によるもの）を授与する。"}, "text": "第十四条\n\n　試験認定合格者及び審査認定合格者に対しては、合格証書（別記第四号様式によるもの）を授与する。", "３": {"text": "３\n\n　合格証書を有する者が、その氏名を変更し、又は合格証書を破損し、若しくは紛失した場合において、その事由をしるして願い出たときは、合格証書を書き換え又は再交付する。"}}, "第三条": {"text": "第三条\n\n　法第五条第一項第三号\nの規定により学芸員となる資格を有する者と同等以上の学力及び経験を有する者と認められる者は、この章に定める試験認定又は審査認定（以下「資格認定」という。）の合格者とする。"}, "附則 ３": {"text": "３\n　この省令の施行の日前から引き続き大学に在学している者で、当該大学を卒業するまでに旧科目の単位の全部を修得した者は、新科目の単位の全部を修得したものとみなす。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年十月五日から施行する。"}, "附則 １０": {"text": "１０\n　この省令の施行の日から平成二十四年十二月三十一日までの間に行う新規則第二章に定める試験認定において、旧規則第五条第二号から第四号までのいずれかに該当する者が、新規則第十二条第一項の筆記試験合格者となった場合は、新規則第十二条第一項の規定にかかわらず、文部科学大臣の認定を受けるに当たり、筆記試験合格者となった後から一年間学芸員補の職にあることを要しない。"}, "附則 ６": {"text": "６\n　この省令の施行の日前に、旧規則第六条第二項に規定する試験科目（以下「旧試験科目」という。）の全部（試験科目の免除を受けた者については、その免除を受けた科目を除く。）に合格した者は、新規則第六条第三項に規定する試験科目（次項において「新試験科目」という。）の全部に合格したものとみなす。"}, "第十条": {"text": "第十条\n\n　審査認定は、次条の規定により願い出た者について、博物館に関する学識及び業績を審査して行うものとする。"}, "第九条": {"text": "第九条\n\n　次の各号のいずれかに該当する者は、審査認定を受けることができる。\n一\n\n　学位規則\n（昭和二十八年文部省令第九号）による修士若しくは博士の学位又は専門職学位を有する者であつて、二年以上学芸員補の職にあつた者\n\n二\n\n　大学において博物館に関する科目（生涯学習概論を除く。）に関し二年以上教授、准教授、助教又は講師の職にあつた者であつて、二年以上学芸員補の職にあつた者\n\n三\n\n　次のいずれかに該当する者であつて、都道府県の教育委員会の推薦する者イ　学士の学位を有する者であつて、四年以上学芸員補の職にあつた者\nロ　大学に二年以上在学し、六十二単位以上を修得した者であつて、六年以上学芸員補の職にあつた者\nハ　学校教育法\n（昭和二十二年法律第二十六号）第九十条第一項\nの規定により大学に入学することのできる者であつて、八年以上学芸員補の職にあつた者\nニ　その他十一年以上学芸員補の職にあつた者\n\n四\n\n　その他文部科学大臣が前各号に掲げる者と同等以上の資格を有すると認めた者"}, "附則 ２": {"text": "２\n　この省令の施行の日から起算して六月を経過する日までの間における改正後の博物館法施行規則第十一条第一項第三号の規定の適用については、同号中「住民票の写し」とあるのは、「住民票の写し（日本の国籍を有しない者にあっては、住民票の写し又は出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する等の法律第四条の規定による廃止前の外国人登録法（昭和二十七年法律第百二十五号）に規定する登録原票の写し若しくは登録原票記載事項証明書）」とする。"}, "附則 ９": {"text": "９\n　この省令の施行の日前に、次の表中旧試験科目の欄に掲げる科目に合格した者は、当該試験科目に相当する新試験科目の欄に掲げる科目に合格したものとみなす。\n\n\n旧試験科目\n\n新試験科目\n\n\n\n生涯学習概論\n\n生涯学習概論\n\n\n\n博物館学\n\n博物館概論博物館経営論博物館資料論\n\n\n\n博物館学視聴覚教育メディア論\n\n博物館概論博物館経営論博物館資料論博物館情報・メディア論\n\n\n\n文化史\n\n文化史\n\n\n\n美術史\n\n美術史\n\n\n\n考古学\n\n考古学\n\n\n\n民俗学\n\n民俗学\n\n\n\n自然科学史\n\n自然科学史\n\n\n\n物理\n\n物理\n\n\n\n化学\n\n化学\n\n\n\n生物学\n\n生物学\n\n\n\n地学\n\n地学"}, "附則 ７": {"text": "７\n　この省令の施行の日前から引き続き大学に在学している者のうち次に掲げる要件のいずれかに該当する者は、その願い出により、新試験科目の全部に合格したものとみなす。\n一\n　当該大学を卒業するまでに、旧試験科目のすべてについて、それらに相当する科目の単位を大学において修得していること。\n\n二\n　当該大学を卒業するまでに、旧試験科目のうち次に掲げるもの以外のものについて、それらに相当する科目の単位を大学において修得していること。イ　この省令の施行の日前における旧規則第七条第一項の講習等の修了により、当該科目についての試験を免除することとされていた旧試験科目\nロ　この省令の施行の日前に受けた旧規則第六条第二項の規定による試験において、合格点を得た旧試験科目"}, "第十六条": {"２": {"text": "２\n\n　前項の規定によつて納付すべき手数料は、収入印紙を用い、収入印紙は、各願書にはるものとする。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により申請等を行った場合は、当該申請等により得られた納付情報により手数料を納付しなければならない。"}, "text": "第十六条\n\n　次表の上欄に掲げる者は、それぞれその下欄に掲げる額の手数料を納付しなければならない。\n\n\n上欄\n\n下欄\n\n\n\n一　試験認定を願い出る者\n\n一科目につき　千三百円\n\n\n\n二　審査認定を願い出る者\n\n　三千八百円\n\n\n\n三　試験認定の試験科目の全部について免除を願い出る者\n\n　　　　八百円\n\n\n\n四　合格証書の書換え又は再交付を願い出る者\n\n　　　　七百円\n\n\n\n五　合格証明書の交付を願い出る者\n\n　　　　七百円\n\n\n\n六　筆記試験合格証明書の交付を願い出る者\n\n　　　　七百円\n\n\n\n七　筆記試験科目合格証明書の交付を願い出る者\n\n　　　　七百円", "３": {"text": "３\n\n　納付した手数料は、これを返還しない。"}}, "第二条": {"text": "第二条\n　この省令の規定による改正後の次に掲げる省令の規定の適用については、この省令の施行前における助教授としての在職は、准教授としての在職とみなす。\n一\n　学校教育法施行規則第八条第一号ロ\n\n二\n　博物館法施行規則第九条第二号\n\n三\n　大学設置基準第十四条第四号\n\n四\n　高等専門学校設置基準第十一条第三号\n\n五\n　短期大学設置基準第二十三条第五号"}}, "number": "昭和三十年十月四日文部省令第二十四号", "name": "博物館法施行規則"}