{"provision": {"第四条": {"２": {"text": "２\n\n　市町村の教育委員会は、翌学年の初めから十五日前までに、就学時健康診断票を就学時の健康診断を受けた者の入学する学校の校長に送付しなければならない。"}, "text": "第四条\n\n　市町村の教育委員会は、就学時の健康診断を行つたときは、文部科学省令で定める様式により、就学時健康診断票を作成しなければならない。"}, "第五条": {"text": "第五条\n\n　法第十八条\nの政令で定める場合は、次に掲げる場合とする。\n一\n\n　法第十九条\nの規定による出席停止が行われた場合\n\n二\n\n　法第二十条\nの規定による学校の休業を行つた場合"}, "附則 ３": {"text": "３\n　次に掲げる勅令は、廃止する。\n一\n　学校医及幼稚園医令（昭和四年勅令第九号）\n\n二\n　学校歯科医及幼稚園歯科医令（昭和六年勅令第百四十四号）"}, "附則 １": {"text": "１\n　この政令は、平成二十一年四月一日から施行する。"}, "第十一条": {"text": "第十一条\n\n　第五条から第七条までの規定は、法第三十二条第三項\nにおいて法第十八条\n及び第十九条\nの規定を専修学校に準用する場合について準用する。この場合において、第五条第二号中「法第二十条\n」とあるのは「法第三十二条第三項\nにおいて準用する法第二十条\n」と、第六条第一項中「幼児、児童又は生徒（高等学校（中等教育学校の後期課程及び特別支援学校の高等部を含む。以下同じ。）の生徒を除く。）にあつてはその保護者に、高等学校の生徒又は学生にあつては当該生徒又は学生」とあるのは「生徒」と読み替えるものとする。"}, "第七条": {"text": "第七条\n\n　校長は、前条第一項の規定による指示をしたときは、文部科学省令で定めるところにより、その旨を学校の設置者に報告しなければならない。"}, "第十条": {"２": {"text": "２\n\n　文部科学大臣は、毎年度、別表イに掲げる算式により算定した小学校及び中学校並びに中等教育学校の前期課程又は特別支援学校の小学部及び中学部の児童及び生徒の被患者の延数を各都道府県に配分し、その配分した数を各都道府県の教育委員会に通知しなければならない。"}, "text": "第十条\n\n　法第二十五条第一項\nの規定による国の補助は、法第二十四条\nの規定による同条第一号\nに掲げる者に対する援助に要する経費の額の二分の一について行うものとする。ただし、小学校及び中学校並びに中等教育学校の前期課程又は特別支援学校の小学部及び中学部の別により、文部科学大臣が毎年度定める児童及び生徒一人一疾病当たりの医療費の平均額に、都道府県に係る場合にあつては次項の規定により文部科学大臣が当該都道府県に配分した児童及び生徒の被患者の延数をそれぞれ乗じて得た額、市町村に係る場合にあつては第三項の規定により都道府県の教育委員会が当該市町村に配分した児童及び生徒の被患者の延数をそれぞれ乗じて得た額の二分の一を限度とする。", "３": {"text": "３\n\n　都道府県の教育委員会は、文部科学省令で定めるところにより、毎年度、文部科学大臣が、別表ロに掲げる算式により算定した小学校及び中学校並びに中等教育学校の前期課程又は特別支援学校の小学部及び中学部の児童及び生徒の被患者の延数を基準として各都道府県ごとに定めた児童及び生徒の被患者の延数を、各市町村立の小学校及び中学校並びに中等教育学校の前期課程又は特別支援学校の小学部及び中学部の児童及び生徒のうち教育扶助を受けている者の数を勘案して、各市町村に配分し、その配分した数を文部科学大臣及び各市町村の教育委員会に通知しなければならない。"}, "４": {"text": "４\n\n　前項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}}, "第九条": {"２": {"text": "２\n\n　教育委員会は、前項に規定する認定を行うため必要があるときは、社会福祉法\n（昭和二十六年法律第四十五号）に定める福祉に関する事務所の長及び民生委員法\n（昭和二十三年法律第百九十八号）に定める民生委員に対して、助言を求めることができる。"}, "text": "第九条\n\n　法第二十四条第二号\nの政令で定める者は、当該義務教育諸学校（小学校、中学校、中等教育学校の前期課程又は特別支援学校の小学部若しくは中学部をいう。）を設置する地方公共団体の教育委員会が、生活保護法\n（昭和二十五年法律第百四十四号）第六条第二項\nに規定する要保護者（以下「要保護者」という。）に準ずる程度に困窮していると認める者とする。"}, "第八条": {"text": "第八条\n\n　法第二十四条\nの政令で定める疾病は、次に掲げるものとする。\n一\n\n　トラコーマ及び結膜炎\n\n二\n\n　白癬、疥癬及び膿痂疹\n\n三\n\n　中耳炎\n\n四\n\n　慢性副鼻腔炎及びアデノイド\n\n五\n\n　齲歯\n\n六\n\n　寄生虫病（虫卵保有を含む。）"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n\n　就学時の健康診断における検査の項目は、次のとおりとする。\n一\n\n　栄養状態\n\n二\n\n　脊柱及び胸郭の疾病及び異常の有無\n\n三\n\n　視力及び聴力\n\n四\n\n　眼の疾病及び異常の有無\n\n五\n\n　耳鼻咽頭疾患及び皮膚疾患の有無\n\n六\n\n　歯及び口腔の疾病及び異常の有無\n\n七\n\n　その他の疾病及び異常の有無"}, "第六条": {"２": {"text": "２\n\n　出席停止の期間は、感染症の種類等に応じて、文部科学省令で定める基準による。"}, "text": "第六条\n\n　校長は、法第十九条\nの規定により出席を停止させようとするときは、その理由及び期間を明らかにして、幼児、児童又は生徒（高等学校（中等教育学校の後期課程及び特別支援学校の高等部を含む。以下同じ。）の生徒を除く。）にあつてはその保護者に、高等学校の生徒又は学生にあつては当該生徒又は学生にこれを指示しなければならない。"}, "第一条": {"text": "第一条\n　この政令は、平成十九年四月一日から施行する。"}}, "number": "昭和三十三年六月十日政令第百七十四号", "name": "学校保健安全法施行令"}