{"provision": {"附則 １１": {"text": "１１\n　改正前の法の規定に基づいて切替期間に職員に支払われた給与は、改正後の法の規定による給与の内払とみなす。この場合において、隔遠地手当は、改正後の法の規定による特地勤務手当の内払とみなす。"}, "null": {"text": "第一条\n\n\n　市（特別区を含む。）町村立の小学校、中学校、中等教育学校の前期課程及び特別支援学校の校長（中等教育学校の前期課程にあつては、当該課程の属する中等教育学校の校長とする。）、副校長、教頭、主幹教諭、指導教諭、教諭、養護教諭、栄養教諭、助教諭、養護助教諭、寄宿舎指導員、講師（常勤の者及び地方公務員法\n（昭和二十五年法律第二百六十一号）第二十八条の五第一項\nに規定する短時間勤務の職を占める者に限る。）、学校栄養職員（学校給食法\n（昭和二十九年法律第百六十号）第七条\nに規定する職員のうち栄養の指導及び管理をつかさどる主幹教諭並びに栄養教諭以外の者をいい、同法第六条\nに規定する施設の当該職員を含む。以下同じ。）及び事務職員のうち次に掲げる職員であるものの給料、扶養手当、地域手当、住居手当、初任給調整手当、通勤手当、単身赴任手当、特殊勤務手当、特地勤務手当（これに準ずる手当を含む。）、へき地手当（これに準ずる手当を含む。）、時間外勤務手当（学校栄養職員及び事務職員に係るものとする。）、宿日直手当、管理職員特別勤務手当、管理職手当、期末手当、勤勉手当、義務教育等教員特別手当、寒冷地手当、特定任期付職員業績手当、退職手当、退職年金及び退職一時金並びに旅費（都道府県が定める支給に関する基準に適合するものに限る。）（以下「給料その他の給与」という。）並びに定時制通信教育手当（中等教育学校の校長に係るものとする。）並びに講師（公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律\n（昭和三十三年法律第百十六号。以下「義務教育諸学校標準法」という。）第十七条第二項\nに規定する非常勤の講師に限る。）の報酬及び職務を行うために要する費用の弁償（次条において「報酬等」という。）は、都道府県の負担とする。\n一\n\n　義務教育諸学校標準法第六条第一項\nの規定に基づき都道府県が定める小中学校等教職員定数及び義務教育諸学校標準法第十条第一項\nの規定に基づき都道府県が定める特別支援学校教職員定数に基づき配置される職員（義務教育諸学校標準法第十八条\n各号に掲げる者を含む。）\n\n二\n\n　公立高等学校の適正配置及び教職員定数の標準等に関する法律\n（昭和三十六年法律第百八十八号。以下「高等学校標準法」という。）第十五条\nの規定に基づき都道府県が定める特別支援学校高等部教職員定数に基づき配置される職員（特別支援学校の高等部に係る高等学校標準法第二十四条\n各号に掲げる者を含む。）\n\n三\n\n　特別支援学校の幼稚部に置くべき職員の数として都道府県が定める数に基づき配置される職員", "第三条": {"text": "第三条\n\n\n　前二条に規定する職員の給料その他の給与については、地方教育行政の組織及び運営に関する法律\n（昭和三十一年法律第百六十二号）第四十二条\nの規定の適用を受けるものを除く外、都道府県の条例でこれを定める。"}, "第二条": {"text": "第二条\n\n\n　市（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市を除く。）町村立の高等学校（中等教育学校の後期課程を含む。）で学校教育法\n（昭和二十二年法律第二十六号）第四条第一項\nに規定する定時制の課程（以下この条において「定時制の課程」という。）を置くものの校長（定時制の課程のほかに同項\nに規定する全日制の課程を置く高等学校の校長及び中等教育学校の校長を除く。）、定時制の課程に関する校務をつかさどる副校長、定時制の課程に関する校務を整理する教頭、主幹教諭（定時制の課程に関する校務の一部を整理する者又は定時制の課程の授業を担任する者に限る。）並びに定時制の課程の授業を担任する指導教諭、教諭、助教諭及び講師（常勤の者及び地方公務員法第二十八条の五第一項\nに規定する短時間勤務の職を占める者に限る。）のうち高等学校標準法第七条\nの規定に基づき都道府県が定める高等学校等教職員定数に基づき配置される職員（高等学校標準法第二十四条\n各号に掲げる者を含む。）であるものの給料その他の給与、定時制通信教育手当及び産業教育手当並びに講師（高等学校標準法第二十三条第二項\nに規定する非常勤の講師に限る。）の報酬等は、都道府県の負担とする。"}}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １４": {"text": "１４\n　この法律の施行の際現に都道府県立の盲学校、聾学校又は養護学校の小学部又は中学部における学校給食の栄養に関する専門的事項をつかさどる職員（以下この項において「都道府県学校栄養職員」という。）として在職する者で、この法律の施行の日から起算して六月を経過する日までに新給与負担法附則第三項の政令で定める者（以下この項において「国庫負担学校栄養職員」という。）となつたもの（この法律の施行の日後に国庫負担学校栄養職員となつた者については、国庫負担学校栄養職員となるまで引き続き都道府県学校栄養職員として在職していた者に限る。）については、昭和四十九年四月一日から国庫負担学校栄養職員となつた日の前日までにおいて都道府県学校栄養職員として在職した間は、国庫負担学校栄養職員であつたものとみなして、新国庫負担法及び公立養護学校整備特別措置法の規定を適用する。"}, "附則 ８": {"text": "８\n　前項の規定の適用を受ける者がさらに引き続き当該指定都市を包括する都道府県の都道府県職員となつた場合においては、当該都道府県は、政令の定めるところにより、その者の指定都市の退職年金条例の適用を受ける職員（以下「指定都市職員」という。）としてのこの法律の施行の日以後の引き続く在職期間を当該都道府県の退職年金条例の規定による退職年金及び退職一時金の基礎となるべき在職期間に通算する措置を講ずるものとする。"}, "附則 ５": {"text": "５\n　この法律の施行後における指定都市の設置する定時制高等学校の定時制課程の校長等（臨時又は非常勤の者を除く。以下この項において同じ。）の定数については、地方教育行政の組織及び運営に関する法律第三十一条第三項の規定により当該指定都市の条例で定められるまでの間は、この法律の施行の際における指定都市の設置する定時制高等学校の定時制課程の校長等の数によるものとする。"}, "附則 ４": {"text": "４\n　この法律の施行前に附則第二項に規定する定時制課程の校長等に対し行われた不利益処分に関する説明書の交付、審査の請求、審査及び審査の結果執るべき措置に関しては、なお、従前の例による。"}, "第十七条": {"text": "第十七条\n　この法律の施行の際現に市町村立学校職員給与負担法第一条又は第二条に規定する職員について都道府県が負担することとしている公務災害補償に関して、附則第十四条から前条までの規定による法律の改正に伴う必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び次条において同じ。）の施行前にこの法律による改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この項において「処分等の行為」という。）又はこの法律の施行の際現にこの法律による改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この項において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又はこの法律による改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後におけるこの法律による改正後のそれぞれの法律の適用については、この法律による改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 １０": {"text": "１０\n　第四条の規定による市町村立学校職員給与負担法の改正により、現に公立の義務教育諸学校における学校給食の栄養に関する専門的事項をつかさどる職員が、地方教育行政の組織及び運営に関する法律（昭和三十一年法律第百六十二号）第三十七条第一項に規定する県費負担教職員となることに伴い必要な経過措置に関しては、同法附則第十七条、第十八条、第二十一条、第二十二条及び第二十四条の規定の例による。"}, "附則 ３": {"text": "３\n　一部施行日の前日において指定都市の設置する小学校、中学校、義務教育学校、中等教育学校の前期課程又は特別支援学校の職員であった者であって、同日において児童手当法（昭和四十六年法律第七十三号）第十七条第一項（同法附則第二条第三項において準用する場合を含む。以下この項において同じ。）の規定により読み替えて適用する同法第七条第一項（同法附則第二条第三項において準用する場合を含む。以下この項において同じ。）の規定により当該職員の給与を負担する都道府県の長又はその委任を受けた者の認定を受けていたもの（同法第十条（同法附則第二条第三項において準用する場合を含む。）の規定により児童手当又は同法附則第二条第一項の給付（以下この項において「特例給付」という。）の額の全部又は一部を支給されていなかった者及び同法第十一条（同法附則第二条第三項において準用する場合を含む。）の規定により児童手当又は特例給付の支払を一時差し止められていた者を除く。）が、一部施行日において引き続いて当該指定都市の設置する小学校、中学校、義務教育学校、中等教育学校の前期課程又は特別支援学校の職員として在職し、かつ、児童手当又は特例給付の支給要件に該当するときは、その者に対する児童手当又は特例給付の支給に関しては、一部施行日において同法第十七条第一項の規定により読み替えて適用する同法第七条第一項の規定による当該指定都市の長又はその委任を受けた者の認定があったものとみなす。この場合において、当該認定があったものとみなされた児童手当又は特例給付の支給は、同法第八条第二項（同法附則第二条第三項において準用する場合を含む。）の規定にかかわらず、一部施行日の前日の属する月の翌月から始める。"}, "附則 １２": {"text": "１２\n　この法律の施行の際現に市（特別区を含む。以下この項において同じ。）町村立の義務教育諸学校における学校給食の栄養に関する専門的事項をつかさどる職員（以下この項において「市町村費負担学校栄養職員」という。）として在職する者で、この法律の施行の日から起算して六月を経過する日までに第四条の規定による改正後の市町村立学校職員給与負担法（以下「新給与負担法」という。）附則第三項の政令で定める者（以下この項において「県費負担学校栄養職員」という。）となつたもの（この法律の施行の日後に県費負担学校栄養職員となつた者については、県費負担学校栄養職員となるまで引き続き市町村費負担学校栄養職員として在職していた者に限る。）について、その者が昭和四十九年四月一日から県費負担学校栄養職員となつた日の前日までにおける市町村費負担学校栄養職員として在職した間に市町村が負担した給与に要する経費その他の経費の額のうち、その者が県費負担学校栄養職員であつたとしたならば附則第十五項の規定による改正後の義務教育費国庫負担法（以下「新国庫負担法」という。）第二条並びに同法附則第二項及び第三項に掲げる法律の規定により都道府県が負担することとなるべき経費に係るものは、都道府県の負担とする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中国家戦略特別区域法第八条第九項の改正規定（「第十三条」を「第十二条の二」に改める部分を除く。）、同法第十条第二項の改正規定（「第十三条」を「第十二条の二」に改める部分を除く。）及び同法第二十七条の次に見出し及び三条を加える改正規定並びに附則第十四条及び第十九条の規定　公布の日"}, "附則 １": {"text": "１\n　この法律は、平成二十三年四月一日又はこの法律の公布の日のいずれか遅い日から施行する。ただし、附則第六項の規定は公布の日から、第一条中公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律第四条から第六条まで、第十条及び第十八条の改正規定並びに第二条並びに附則第八項の規定は平成二十四年四月一日から施行する。"}, "第三条": {"text": "第三条\n　前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行前にこの法律による改正前のそれぞれの法律の規定により国又は地方公共団体の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、この法律及びこれに基づく政令に別段の定めがあるもののほか、これを、この法律による改正後のそれぞれの法律の相当規定により国又は地方公共団体の相当の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、この法律による改正後のそれぞれの法律の規定を適用する。"}, "附則 ９": {"text": "９\n　都道府県又は指定都市は、それぞれ、政令の定めるところにより、都道府県職員又は指定都市職員としての在職期間が前二項の規定により指定都市又は都道府県の退職年金条例の規定による退職年金及び退職一時金の基礎となるべき在職期間に通算される場合における必要な調整措置を講ずるものとする。"}, "附則 ６": {"text": "６\n　この法律の施行の際現に当該指定都市の設置する定時制高等学校の附則第二項に規定する定時制課程の校長等であつて、引き続き当該定時制高等学校の定時制課程の校長等となつた者は、政令の定めるところにより、その選択によつて、都道府県の退職手当を受け、又は受けないことができるものとし、指定都市は、都道府県の退職手当を受けない者の当該指定都市の退職手当について、その者のこの法律の施行の日前の附則第二項に規定する定時制課程の校長等としての在職期間（当該在職期間に接続する在職期間であつて当該都道府県の退職手当を受けるべきものを含む。）をこの法律の施行の日以後の当該指定都市の設置する定時制高等学校の定時制課程の校長等としての在職期間に通算する措置を講ずるものとする。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １３": {"text": "１３\n　前項の規定により都道府県が負担する経費は、新給与負担法第一条に掲げる職員について新国庫負担法第二条並びに同法附則第二項及び第三項に掲げる法律の規定により都道府県が負担するものとみなして、同法及び公立養護学校整備特別措置法（昭和三十一年法律第百五十二号）の規定を適用する。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　指定都市は、この法律の施行の際現に当該指定都市の設置する定時制高等学校の附則第二項に規定する定時制課程の校長等である者が、引き続き当該定時制高等学校の定時制課程の校長等となつた場合においては、政令の定めるところにより、都道府県の退職年金及び退職一時金に関する条例（以下「退職年金条例」という。）の適用を受ける職員（以下「都道府県職員」という。）又は恩給法（大正十二年法律第四十八号）第十九条に規定する公務員若しくは同法同条に規定する公務員とみなされる者としてのこの法律の施行の日前の在職期間を当該指定都市の退職年金条例の規定による退職年金及び退職一時金の基礎となるべき在職期間に通算する措置を講ずるものとする。"}}, "number": "昭和二十三年七月十日法律第百三十五号", "name": "市町村立学校職員給与負担法"}