{"provision": {"第四条": {"text": "第四条\n　削除"}, "第五条": {"text": "第五条\n　この法律の施行の際現に旧学園が設置している放送大学は、新学園の成立の時において、第四条第一項第一号の規定により新学園が設置する放送大学となるものとする。この場合において、学校教育法（昭和二十二年法律第二十六号）第四条第一項に規定する設置者の変更の認可があったものとみなす。"}, "第十九条": {"第二十条": {"text": "第二十条\n\n\n　第十二条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした放送大学学園の役員又は職員は、三十万円以下の罰金に処する。"}, "text": "第十九条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、文部科学省令又は主務省令で定める。", "第二十一条": {"text": "第二十一条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした放送大学学園の役員は、二十万円以下の過料に処する。\n一\n\n　この法律により主務大臣の認可を受けなければならない場合において、その認可を受けなかったとき。\n\n二\n\n　第四条第二項の規定に違反して放送を行ったとき。"}}, "第十一条": {"text": "第十一条\n　新学園の最初の会計年度の事業計画については、第七条中「毎会計年度の開始前に」とあるのは、「放送大学学園の成立後遅滞なく」とする。"}, "附則 ８": {"text": "８\n　前項の評価委員その他評価に関し必要な事項は、政令で定める。"}, "附則 ５": {"text": "５\n　旧学園の解散の日の前日を含む事業年度に係る決算並びに財産目録、貸借対照表及び損益計算書については、なお従前の例による。この場合において、当該決算の完結の期限は、その解散の日から起算して二月を経過する日とする。"}, "附則 ４": {"text": "４\n　旧学園の解散の日の前日を含む事業年度は、同日に終わるものとする。"}, "第十七条": {"text": "第十七条\n\n　次に掲げる法律の規定は、放送大学学園については、適用しない。\n一\n\n　産業教育振興法\n（昭和二十六年法律第二百二十八号）第十九条\nの規定\n\n二\n\n　理科教育振興法\n（昭和二十八年法律第百八十六号）第九条\nの規定\n\n三\n\n　私立大学の研究設備に対する国の補助に関する法律\n（昭和三十二年法律第十八号）第二条\nの規定\n\n四\n\n　スポーツ基本法\n（平成二十三年法律第七十八号）第三十三条第二項\nの規定\n\n五\n\n　激甚災害に対処するための特別の財政援助等に関する法律\n（昭和三十七年法律第百五十号）第十七条\nの規定\n\n六\n\n　私立学校振興助成法第四条\nの規定"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"２": {"text": "２\n\n　文部科学大臣は、放送大学学園に対し、私立学校法第五十条第二項\nの認可若しくは認定若しくは同法第五十二条第二項\nの認可をしようとするとき、又は同法第六十二条第一項\nに基づき解散を命じようとするときには、あらかじめ、総務大臣及び財務大臣に協議しなければならない。"}, "text": "第十三条\n\n　放送大学学園の解散に関する私立学校法第五十条第二項\n及び第四項\nの規定の適用については、同条第二項\n中「前項第一号及び第三号」とあるのは「前項第一号から第三号まで」と、同条第四項\n中「第一項第二号\n又は第五号\n」とあるのは「第一項第五号\n」とする。"}, "第十五条": {"２": {"text": "２\n\n　この法律における主務省令は、主務大臣の発する命令とする。"}, "text": "第十五条\n\n　この法律における主務大臣は、文部科学大臣及び総務大臣とする。"}, "第十八条": {"text": "第十八条\n　この法律に規定するもののほか、新学園の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　旧学園が電波法第四条の規定により受けた免許及び放送法第五十二条の十三の規定により受けた認定は、新学園の成立の時において、新学園がそれぞれの規定により受けた免許及び認定とみなす。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年十月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　主務大臣は、次の場合には、あらかじめ、財務大臣に協議しなければならない。\n一\n\n　第七条から第九条までの規定による認可をしようとするとき。\n\n二\n\n　第七条又は第九条の規定により主務省令を定めようとするとき。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n\n　放送大学学園が解散した場合において、残余財産があるときは、私立学校法第三十条第三項\n及び第五十一条\nの規定にかかわらず、当該残余財産は国に帰属する。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に存する放送大学学園（以下「旧学園」という。）は、この法律の規定による放送大学学園（以下「新学園」という。）の成立の時において解散するものとし、その一切の権利及び義務は、その時において、次項の規定により国が承継する資産を除き、新学園が承継する。"}, "附則 ３": {"text": "３\n　旧学園の職員であった加入者のうち、加入者期間が二十年未満であり、かつ、当該加入者期間と厚生年金保険期間とを合算した期間が二十年以上となるものに対する共済法第二十五条において準用する国家公務員共済組合法第八十九条第一項及び第二項の規定の適用については、その者は、加入者期間が二十年以上である者とみなす。"}, "附則 ２": {"text": "２\n　前項に規定する者に係る遺族共済年金については、その年金額の算定の基礎となる加入者期間が二十年以上であるものとみなして、共済法第二十五条において準用する国家公務員共済組合法第九十条の規定を適用する。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　第一項の規定により新学園が旧学園の権利及び義務を承継したときは、その承継の際、新学園が承継する資産の価額（旧学園の解散の日の前日までに政府以外の者から出えんされた金額を除く。）から負債の金額を控除した額に相当する金額は、政府から新学園に対し拠出されたものとする。"}, "第十条": {"text": "第十条\n　旧学園の職員であった加入者のうち、加入者期間が一年未満であり、かつ、当該加入者期間と厚生年金保険期間とを合算した期間が一年以上となるものに対する共済法第二十五条において準用する国家公務員共済組合法附則第十二条の三の規定の適用については、その者は、一年以上の加入者期間を有する者とみなす。"}, "第九条": {"text": "第九条\n　旧学園の職員であった加入者のうち、厚生年金保険期間及び加入者期間がいずれも二十年未満であり、かつ、これらの期間を合算した期間が二十年以上となるものに係る退職共済年金については、その年金額の算定の基礎となる加入者期間が二十年以上であるものとみなして、共済法第二十五条において準用する国家公務員共済組合法第七十八条の規定を適用する。この場合において、同条第一項中「六十五歳未満の配偶者」とあるのは「配偶者」と、同条第四項中「次の各号」とあるのは「次の各号（第四号を除く。）」とする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "附則 ９": {"text": "９\n　第一項の規定により旧学園が解散した場合における解散の登記については、政令で定める。"}, "附則 ７": {"text": "７\n　前項の資産の価額は、新学園の成立の日現在における時価を基準として評価委員が評価した価額とする。"}, "第十二条": {"text": "第十二条\n　この法律の施行前にした行為及び附則第三条第五項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　文部科学大臣は、設立委員を命じ、放送大学学園の設立に関する事務を処理させる。"}}, "number": "平成十四年十二月十三日法律第百五十六号", "name": "放送大学学園法"}