{"provision": {"第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "null": {"第四条": {"text": "第四条\n\n\n　発行者は、毎年、文部科学大臣の指示する時期に、発行しようとする教科書の書目を、文部科学大臣に届け出なければならない。"}, "３": {"text": "３\n\n　文部科学大臣は、必要に応じ、発行者から報告をとり、又はその業務の履行の状況を調査することができる。"}, "第五条": {"text": "第五条\n\n\n　都道府県の教育委員会は、毎年、文部科学大臣の指示する時期に、教科書展示会を開かなければならない。"}, "第十九条": {"text": "第十九条\n\n\n　第五条第一項、第六条第二項及び第七条第二項の規定により都道府県が処理することとされている事務並びに同条第一項の規定により市町村が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第十四条": {"text": "第十四条\n\n\n　第十条第一項の義務に違反する行為があると認めるときは、文部科学大臣は、発行の指示を取り消し、又はその後三年間、発行の指示を行わないことができる。"}, "第十一条": {"text": "第十一条\n\n\n　教科書の定価は、文部科学大臣の認可を経なければならない。"}, "２": {"text": "２\n\n　発行者は、教科書を各学校に供給するまで、発行の責任を負うものとする。"}, "text": "第一条\n\n\n　この法律は、現在の経済事情にかんがみ、教科書の需要供給の調整をはかり、発行を迅速確実にし、適正な価格を維持して、学校教育の目的達成を容易ならしめることを目的とする。", "第十七条": {"text": "第十七条\n\n\n　この法律に定めるものの外、この法律施行のため必要な事項は、文部科学省令でこれを定める。"}, "第七条": {"text": "第七条\n\n\n　市町村の教育委員会、学校教育法\n（昭和二十二年法律第二十六号）第二条第二項\nに規定する国立学校及び私立学校の長は、採択した教科書の需要数を、都道府県の教育委員会に報告しなければならない。"}, "第十条": {"text": "第十条\n\n\n　発行の指示を承諾した者は、文部科学省令の定めるところに従い、教科書を発行する義務を負う。"}, "第九条": {"text": "第九条\n\n\n　文部科学大臣は、左の各号の一に当る事由があるときは、需要者の意思を考慮して、他の発行者に発行の指示を行うことができる。\n一\n\n　需要数が教科書の発行に不十分なとき。\n\n二\n\n　発行者の事業能力、信用状態が教科書の発行に不適当と認められるとき。\n\n三\n\n　発行者が文部科学大臣の指示した発行を引き受けないとき。\n\n四\n\n　第十四条又は第十五条の規定により発行の指示の全部又は一部を取り消したとき。\n\n五\n\n　義務教育諸学校の教科用図書の無償措置に関する法律第二十一条\nの規定により発行の指示を取り消したとき。"}, "第十五条": {"text": "第十五条\n\n\n　第十二条に定める保証金の全部又は一部を納めない者に対しては、文部科学大臣は、発行の指示の全部又は一部を取り消すことができる。"}, "第十八条": {"text": "第十八条\n\n\n　この法律の規定は、教科書以外の教授上用いられる図書であつて、文部科学大臣の指定したものに、これを準用する。"}, "第十六条": {"text": "第十六条\n\n\n　発行者において、第十条第一項の義務に違反する行為があると認められるときは、保証金は、これを国庫に帰属せしめることができる。"}, "第八条": {"text": "第八条\n\n\n　文部科学大臣は、前条第二項の需要数を基礎にして、発行者にその発行すべき教科書の種類及び部数の指示（以下「発行の指示」という。）をしなければならない。"}, "第十三条": {"text": "第十三条\n\n\n　保証金は、第十条の義務を履行した後でなければ、その還付を請求し、又はその債権を譲渡することができない。"}, "第三条": {"text": "第三条\n\n\n　教科書には、その表紙に「教科書」の文字を、その末尾に著作者の氏名、発行者の氏名住所及び発行の年月日、並びに印刷者の氏名住所及び印刷の年月日を記載しなければならない。"}, "第二条": {"text": "第二条\n\n\n　この法律において「教科書」とは、小学校、中学校、高等学校、中等教育学校及びこれらに準ずる学校において、教育課程の構成に応じて組織排列された教科の主たる教材として、教授の用に供せられる児童又は生徒用図書であつて、文部科学大臣の検定を経たもの又は文部科学省が著作の名義を有するものをいう。"}, "第六条": {"text": "第六条\n\n\n　文部科学大臣は、第四条の届出に基き目録（義務教育諸学校の教科書については、義務教育諸学校の教科用図書の無償措置に関する法律\n（昭和三十八年法律第百八十二号）第十八条第一項\nに規定する教科用図書発行者の届出に基づくものに限る。）を作成し、都道府県の教育委員会にこれを送付するものとする。"}, "第十二条": {"text": "第十二条\n\n\n　発行者は、発行の指示を受けた日から十五日以内に、発行部数に応じて定価の一分にあたる保証金を、現金又は文部科学省令の定める種類の有価証券をもつて文部科学大臣に納めなければならない。"}}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六十九条": {"text": "第六十九条\n　この法律は、公布の日からこれを施行する。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}}, "number": "昭和二十三年七月十日法律第百三十二号", "name": "教科書の発行に関する臨時措置法"}