{"provision": {"第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第五条": {"text": "第五条\n　指定都市以外の市町村の設置する幼稚園及び幼保連携型認定こども園の教諭等に対する十年経験者研修は、当分の間、第二十四条第一項の規定にかかわらず、幼稚園の教諭等については当該市町村を包括する都道府県の教育委員会が、幼保連携型認定こども園の教諭等については当該市町村を包括する都道府県の知事が実施しなければならない。"}, "第十一条": {"text": "第十一条\n\n　公立学校の校長の採用並びに教員の採用及び昇任は、選考によるものとし、その選考は、大学附置の学校にあつては当該大学の学長、大学附置の学校以外の公立学校（幼保連携型認定こども園を除く。）にあつてはその校長及び教員の任命権者である教育委員会の教育長、大学附置の学校以外の公立学校（幼保連携型認定こども園に限る。）にあつてはその校長及び教員の任命権者である地方公共団体の長が行う。"}, "第二十五条": {"text": "第二十五条\n\n　任命権者が定める初任者研修及び十年経験者研修に関する計画は、教員の経験に応じて実施する体系的な研修の一環をなすものとして樹立されなければならない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"２": {"text": "２\n\n　前項に規定する給与のうち地方自治法\n（昭和二十二年法律第六十七号）第二百四条第二項\nの規定により支給することができる義務教育等教員特別手当は、これらの者のうち次に掲げるものを対象とするものとし、その内容は、条例で定める。\n一\n\n　公立の小学校、中学校、中等教育学校の前期課程又は特別支援学校の小学部若しくは中学部に勤務する校長及び教員\n\n二\n\n　前号に規定する校長及び教員との権衡上必要があると認められる公立の高等学校、中等教育学校の後期課程、特別支援学校の高等部若しくは幼稚部、幼稚園又は幼保連携型認定こども園に勤務する校長及び教員"}, "text": "第十三条\n\n　公立の小学校等の校長及び教員の給与は、これらの者の職務と責任の特殊性に基づき条例で定めるものとする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十二条": {"２": {"text": "２\n\n　地方教育行政の組織及び運営に関する法律\n（昭和三十一年法律第百六十二号）第四十条\nに定める場合のほか、公立の小学校等の校長又は教員で地方公務員法第二十二条第一項\n（前項の規定において読み替えて適用する場合を含む。）の規定により正式任用になつている者が、引き続き同一都道府県内の公立の小学校等の校長又は教員に任用された場合には、その任用については、同条同項の規定は適用しない。"}, "text": "第十二条\n\n　公立の小学校、中学校、高等学校、中等教育学校、特別支援学校、幼稚園及び幼保連携型認定こども園（以下「小学校等」という。）の教諭、助教諭、保育教諭、助保育教諭及び講師（以下「教諭等」という。）に係る地方公務員法第二十二条第一項\nに規定する採用については、同項\n中「六月」とあるのは「一年」として同項\nの規定を適用する。"}, "第二十条": {"２": {"text": "２\n\n　前項の勤務成績の評定は、評議会の議に基づき学長が定める基準により、行わなければならない。"}, "text": "第二十条\n\n　大学の学長、教員及び部局長の勤務成績の評定及び評定の結果に応じた措置は、学長にあつては評議会、教員及び学部長にあつては教授会の議に基づき学長、学部長以外の部局長にあつては学長が行う。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第十九条": {"text": "第十九条\n\n　大学の学長、教員及び部局長の服務について、地方公務員法第三十条\nの根本基準の実施に関し必要な事項は、前条第一項並びに同法第三十一条\nから第三十五条\nまで、第三十七条及び第三十八条に定めるものを除いては、評議会の議に基づき学長が定める。"}, "第三十一条": {"第三十五条": {"text": "第三十五条\n\n\n　研究施設の長及び研究施設研究教育職員については、第三条第一項、第二項及び第五項、第六条、第七条、第二十条、第二十一条並びに第二十二条の規定を準用する。この場合において、第三条第二項中「評議会（評議会を置かない大学にあつては、教授会。以下同じ。）の議に基づき学長」とあり、同条第五項、第六条及び第二十条第二項中「評議会の議に基づき学長」とあり、並びに同条第一項中「評議会」とあり、及び「教授会の議に基づき学長」とあるのは「任命権者」と、第三条第二項中「評議会が」とあり、同条第五項中「教授会の議に基づき学長が」とあり、及び第七条中「評議会の議に基づき学長が」とあるのは「文部科学省令で定めるところにより任命権者が」と読み替えるものとする。"}, "text": "第三十一条\n\n　文部科学省に置かれる研究施設で政令で定めるもの（以下この章において「研究施設」という。）の職員のうち専ら研究又は教育に従事する者（以下この章において「研究施設研究教育職員」という。）に対する国家公務員法第八十一条の二\nの規定の適用については、同条第一項\n中「定年に達した日以後における最初の三月三十一日又は第五十五条第一項\nに規定する任命権者若しくは法律で別に定められた任命権者があらかじめ指定する日のいずれか早い日」とあるのは「定年に達した日から起算して一年を超えない範囲内で文部科学省令で定めるところにより任命権者があらかじめ指定する日」と、同条第二項\n中「年齢六十年とする。ただし、次の各号に掲げる職員の定年は、当該各号に定める年齢とする。」とあるのは「文部科学省令で定めるところにより任命権者が定める。」と、同条第三項\n中「臨時的職員その他の法律により任期を定めて任用される職員」とあるのは「臨時的職員」とする。", "３": {"text": "３\n\n　前項に定めるもののほか、第一項の規定の適用に関し必要な事項は、政令で定める。"}, "第三十四条": {"text": "第三十四条\n\n\n　研究施設研究教育職員（政令で定める者に限る。以下この条において同じ。）が、国及び行政執行法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第四項\nに規定する行政執行法人をいう。以下同じ。）以外の者が国若しくは指定行政執行法人（行政執行法人のうち、その業務の内容その他の事情を勘案して国の行う研究と同等の公益性を有する研究を行うものとして文部科学大臣が指定するものをいう。以下この項において同じ。）と共同して行う研究又は国若しくは指定行政執行法人の委託を受けて行う研究（以下この項において「共同研究等」という。）に従事するため国家公務員法第七十九条\nの規定により休職にされた場合において、当該共同研究等への従事が当該共同研究等の効率的実施に特に資するものとして政令で定める要件に該当するときは、研究施設研究教育職員に関する国家公務員退職手当法\n（昭和二十八年法律第百八十二号）第六条の四第一項\n及び第七条第四項\nの規定の適用については、当該休職に係る期間は、同法第六条の四第一項\nに規定する現実に職務をとることを要しない期間には該当しないものとみなす。"}, "第三十二条": {"text": "第三十二条\n\n\n　研究施設の長及び研究施設研究教育職員の服務について、国家公務員法第九十六条第一項\nの根本基準の実施に関し必要な事項は、同法第九十七条\nから第百五条\nまで又は国家公務員倫理法\n（平成十一年法律第百二十九号）に定めるものを除いては、任命権者が定める。"}, "２": {"text": "２\n\n　前項の規定は、研究施設研究教育職員が国及び行政執行法人以外の者から国家公務員退職手当法\nの規定による退職手当に相当する給付として政令で定めるものの支払を受けた場合には、適用しない。"}, "第三十三条": {"text": "第三十三条\n\n\n　前条に定める者は、教育に関する他の職を兼ね、又は教育に関する他の事業若しくは事務に従事することが本務の遂行に支障がないと任命権者において認める場合には、給与を受け、又は受けないで、その職を兼ね、又はその事業若しくは事務に従事することができる。"}}, "第十四条": {"２": {"text": "２\n\n　前項の規定による休職者には、その休職の期間中、給与の全額を支給する。"}, "text": "第十四条\n\n　公立学校の校長及び教員の休職の期間は、結核性疾患のため長期の休養を要する場合の休職においては、満二年とする。ただし、任命権者は、特に必要があると認めるときは、予算の範囲内において、その休職の期間を満三年まで延長することができる。"}, "附則 ３": {"text": "３\n　第二条の規定による改正後の教育公務員特例法第三十二条の規定の適用を受ける公立学校職員等について学校看護婦としての在職を準教育職員としての在職とみなすことに関する法律の規定は、昭和三十年七月二十五日から適用する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第九条": {"text": "第九条\n　附則第二条第一項の場合においては、前条の規定による改正後の教育公務員特例法第二条第一項及び第十六条の規定は適用せず、前条の規定による改正前の教育公務員特例法第二条第一項及び第十六条の規定は、なおその効力を有する。"}, "第二十五条の三": {"text": "第二十五条の三\n\n　任命権者は、前条第四項の認定において指導の改善が不十分でなお児童等に対する指導を適切に行うことができないと認める教諭等に対して、免職その他の必要な措置を講ずるものとする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十七条": {"２": {"text": "２\n\n　大学院修学休業をしている期間については、給与を支給しない。"}, "text": "第二十七条\n\n　大学院修学休業をしている主幹教諭等は、地方公務員としての身分を保有するが、職務に従事しない。"}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十五条の二": {"text": "第二十五条の二\n\n　公立の小学校等の教諭等の任命権者は、児童、生徒又は幼児（以下「児童等」という。）に対する指導が不適切であると認定した教諭等に対して、その能力、適性等に応じて、当該指導の改善を図るために必要な事項に関する研修（以下「指導改善研修」という。）を実施しなければならない。", "３": {"text": "３\n\n　任命権者は、指導改善研修を実施するに当たり、指導改善研修を受ける者の能力、適性等に応じて、その者ごとに指導改善研修に関する計画書を作成しなければならない。"}, "４": {"text": "４\n\n　任命権者は、指導改善研修の終了時において、指導改善研修を受けた者の児童等に対する指導の改善の程度に関する認定を行わなければならない。"}, "６": {"text": "６\n\n　前項に定めるもののほか、事実の確認の方法その他第一項及び第四項の認定の手続に関し必要な事項は、教育委員会規則で定めるものとする。"}, "２": {"text": "２\n\n　指導改善研修の期間は、一年を超えてはならない。ただし、特に必要があると認めるときは、任命権者は、指導改善研修を開始した日から引き続き二年を超えない範囲内で、これを延長することができる。"}, "５": {"text": "５\n\n　任命権者は、第一項及び前項の認定に当たつては、教育委員会規則（幼保連携型認定こども園にあつては、地方公共団体の規則。次項において同じ。）で定めるところにより、教育学、医学、心理学その他の児童等に対する指導に関する専門的知識を有する者及び当該任命権者の属する都道府県又は市町村の区域内に居住する保護者（親権を行う者及び未成年後見人をいう。）である者の意見を聴かなければならない。"}, "７": {"text": "７\n\n　前各項に規定するもののほか、指導改善研修の実施に関し必要な事項は、政令で定める。"}}, "第二十六条": {"２": {"text": "２\n\n　大学院修学休業の許可を受けようとする主幹教諭等は、取得しようとする専修免許状の種類、在学しようとする大学院の課程等及び大学院修学休業をしようとする期間を明らかにして、任命権者に対し、その許可を申請するものとする。"}, "text": "第二十六条\n\n　公立の小学校等の主幹教諭、指導教諭、教諭、養護教諭、栄養教諭、主幹保育教諭、指導保育教諭、保育教諭又は講師（以下「主幹教諭等」という。）で次の各号のいずれにも該当するものは、任命権者の許可を受けて、三年を超えない範囲内で年を単位として定める期間、大学（短期大学を除く。）の大学院の課程若しくは専攻科の課程又はこれらの課程に相当する外国の大学の課程（次項及び第二十八条第二項において「大学院の課程等」という。）に在学してその課程を履修するための休業（以下「大学院修学休業」という。）をすることができる。\n一\n\n　主幹教諭（養護又は栄養の指導及び管理をつかさどる主幹教諭を除く。）、指導教諭、教諭、主幹保育教諭、指導保育教諭、保育教諭又は講師にあつては教育職員免許法\n（昭和二十四年法律第百四十七号）に規定する教諭の専修免許状、養護をつかさどる主幹教諭又は養護教諭にあつては同法\nに規定する養護教諭の専修免許状、栄養の指導及び管理をつかさどる主幹教諭又は栄養教諭にあつては同法\nに規定する栄養教諭の専修免許状の取得を目的としていること。\n\n二\n\n　取得しようとする専修免許状に係る基礎となる免許状（教育職員免許法\nに規定する教諭の一種免許状若しくは特別免許状、養護教諭の一種免許状又は栄養教諭の一種免許状であつて、同法\n別表第三、別表第五、別表第六、別表第六の二又は別表第七の規定により専修免許状の授与を受けようとする場合には有することを必要とされるものをいう。次号において同じ。）を有していること。\n\n三\n\n　取得しようとする専修免許状に係る基礎となる免許状について、教育職員免許法\n別表第三、別表第五、別表第六、別表第六の二又は別表第七に定める最低在職年数を満たしていること。\n\n四\n\n　条件付採用期間中の者、臨時的に任用された者、初任者研修を受けている者その他政令で定める者でないこと。"}, "附則 ８": {"text": "８\n　附則第二項の規定によりなお存続する国立養護教諭養成所の所長、教授、助教授及び助手の身分取扱いについては、なお従前の例による。"}, "第二十四条": {"２": {"text": "２\n\n　任命権者は、十年経験者研修を実施するに当たり、十年経験者研修を受ける者の能力、適性等について評価を行い、その結果に基づき、当該者ごとに十年経験者研修に関する計画書を作成しなければならない。"}, "text": "第二十四条\n\n　公立の小学校等の教諭等の任命権者は、当該教諭等に対して、その在職期間（公立学校以外の小学校等の教諭等としての在職期間を含む。）が十年（特別の事情がある場合には、十年を標準として任命権者が定める年数）に達した後相当の期間内に、個々の能力、適性等に応じて、教諭等としての資質の向上を図るために必要な事項に関する研修（以下「十年経験者研修」という。）を実施しなければならない。", "３": {"text": "３\n\n　第一項に規定する在職期間の計算方法、十年経験者研修を実施する期間その他十年経験者研修の実施に関し必要な事項は、政令で定める。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十三条": {"２": {"text": "２\n\n　任命権者は、初任者研修を受ける者（次項において「初任者」という。）の所属する学校の副校長、教頭、主幹教諭（養護又は栄養の指導及び管理をつかさどる主幹教諭を除く。）、指導教諭、教諭、主幹保育教諭、指導保育教諭、保育教諭又は講師のうちから、指導教員を命じるものとする。"}, "text": "第二十三条\n\n　公立の小学校等の教諭等の任命権者は、当該教諭等（政令で指定する者を除く。）に対して、その採用の日から一年間の教諭又は保育教諭の職務の遂行に必要な事項に関する実践的な研修（以下「初任者研修」という。）を実施しなければならない。", "３": {"text": "３\n\n　指導教員は、初任者に対して教諭又は保育教諭の職務の遂行に必要な事項について指導及び助言を行うものとする。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第十七条": {"２": {"text": "２\n\n　前項の場合においては、地方公務員法第三十八条第二項\nの規定により人事委員会が定める許可の基準によることを要しない。"}, "text": "第十七条\n\n　教育公務員は、教育に関する他の職を兼ね、又は教育に関する他の事業若しくは事務に従事することが本務の遂行に支障がないと任命権者（地方教育行政の組織及び運営に関する法律第三十七条第一項\nに規定する県費負担教職員については、市町村（特別区を含む。以下同じ。）の教育委員会。第二十三条第二項及び第二十四条第二項において同じ。）において認める場合には、給与を受け、又は受けないで、その職を兼ね、又はその事業若しくは事務に従事することができる。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　この法律の施行前に第七十条の規定による改正前の教育公務員特例法（以下この条において「旧教育公務員特例法」という。）第三十四条第一項に規定する共同研究等であって同項に規定する指定特定独立行政法人に係るものに従事するため国家公務員法第七十九条の規定により休職にされた研究施設研究教育職員（旧教育公務員特例法第三十四条第一項に規定する研究施設研究教育職員をいう。）の当該休職に係る期間で、旧教育公務員特例法第三十四条第一項の規定に基づき国家公務員退職手当法第六条の四第一項に規定する現実に職務をとることを要しない期間には該当しないものとみなされていたものに係る同法の規定の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三条": {"text": "第三条\n　この法律の施行前に国立大学の教員又は国立高等専門学校の教員であった者の休職に係る期間で、第六条の規定による改正前の教育公務員特例法第二十一条の二の規定に基づき、国家公務員退職手当法（昭和二十八年法律第百八十二号）第七条第四項の規定を適用しないこととされていたものに係る同法の規定の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、平成十三年四月一日から施行する。"}, "附則 ２": {"text": "２\n　第一条の規定による改正後の教育公務員特例法第二十条の三第一項の規定による大学院修学休業の許可に係る同条第二項の規定による申請並びに地方教育行政の組織及び運営に関する法律（昭和三十一年法律第百六十二号）第三十六条又は第三十九条の規定による意見の申出及び同法第三十八条第一項の規定による内申は、この法律の施行の日前においても行うことができる。"}, "第二十一条": {"２": {"text": "２\n\n　教育公務員の任命権者は、教育公務員の研修について、それに要する施設、研修を奨励するための方途その他研修に関する計画を樹立し、その実施に努めなければならない。"}, "text": "第二十一条\n\n　教育公務員は、その職責を遂行するために、絶えず研究と修養に努めなければならない。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　前条の規定による改正前の教育公務員特例法第二十条第一項の規定により施行日前の直近の勤務成績の評定が行われた日から起算して一年を経過する日までの間は、前条の規定による改正後の教育公務員特例法第五条の二の規定にかかわらず、同条第一項に規定する評議会及び学長は、なお従前の例により、勤務成績の評定を行うことができる。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十八条": {"２": {"text": "２\n\n　前項の規定は、政治的行為の制限に違反した者の処罰につき国家公務員法\n（昭和二十二年法律第百二十号）第百十条第一項\nの例による趣旨を含むものと解してはならない。"}, "text": "第十八条\n\n　公立学校の教育公務員の政治的行為の制限については、当分の間、地方公務員法第三十六条\nの規定にかかわらず、国家公務員の例による。"}, "第二条": {"text": "第二条\n　削除"}, "附則 ４": {"text": "４\n　この法律の施行の際、現に改正前の教育公務員特例法第二十五条の四の規定に基いて制定されている条例は、地方教育行政の組織及び運営に関する法律第四十二条の規定に基いて制定されたものとみなす。"}}, "number": "昭和二十四年一月十二日法律第一号", "name": "教育公務員特例法"}