{"provision": {"附則 １１": {"text": "１１\n　旧教育職員免許法施行規則第六条第一項の表備考第八号に規定する盲学校、聾学校及び養護学校の各部の教育についての教育実習は、新免許法施行規則第六条第一項の表備考第八号に規定する特別支援学校の各部の教育についての教育実習とみなす。"}, "第五条": {"text": "第五条\n　新規則第七条第五項第三号の規定により実務の検定を行う場合における同号に定める在職年数の算定については、学校教育法等の一部を改正する法律の施行に伴う文部科学省関係省令の整備等に関する省令（平成十九年文部科学省令第五号）附則第三条第三項各号に掲げる学校の区分に応じ、当該学校の教員として在職した年数を、それぞれ当該各号に定める教員として在職した年数に通算することができる。"}, "附則 １４": {"text": "１４\n　旧免許法施行規則第六十九条の三に規定する盲学校、聾学校又は養護学校において専ら幼児、児童又は生徒の養護に従事する職員は、新免許法施行規則第六十九条の三に規定する特別支援学校において専ら幼児、児童又は生徒の養護に従事する職員とみなす。"}, "附則 ３０": {"text": "３０\n　免許法附則第九項の表備考第二号に規定する文部科学省令で定める実習助手は、高等学校（中等教育学校の後期課程並びに特別支援学校の高等部を含む。）において専ら実習助手の職務に従事する者で常時勤務に服することを要するものとし、その者についての実務証明責任者は、その者の勤務する学校の教員について免許法別表第三の第三欄に規定する実務証明責任者と同様とする。"}, "第十三条": {"text": "第十三条\n　免許管理者は、改正法附則第二条第三項第三号に規定する確認を行ったときは、その旨を当該確認に係る免許状を有する者及びその免許状を授与した授与権者（免許法第五条第七項に規定する授与権者をいい、免許管理者を除く。以下本項において同じ。）に、改正法附則第二条第五項括弧書に規定する認定を行ったときは、その旨を当該認定に係る免許状を有する者、その者の所轄庁及びその免許状を授与した授与権者に通知しなければならない。"}, "附則 ３２": {"text": "３２\n　免許法附則第十二項ただし書の規定により普通免許状の授与を受けようとする者は、免許状更新講習規則第四条第一項第二号に掲げる事項に係る免許状更新講習を履修するに当たつては、次の各号に掲げる授与を受けようとする普通免許状の種類に応じ、当該各号に定めるものを履修しなければならない。\n一\n　養護教諭の免許状　養護教諭を対象とする免許状更新講習\n\n二\n　教諭の免許状　教諭を対象とする免許状更新講習"}, "附則 １５": {"text": "１５\n　改正法附則第十一項又は改正法附則第十二項若しくは第十三項の規定の適用を受ける者の単位の修得方法は、それぞれ附則第十一項又は第十三項に定める修得方法の例にならうものとする。"}, "第十八条": {"text": "第十八条\n　附則第十五条に規定する証明書の様式は、次の各号に掲げる証明書の区分に応じ、当該各号に定める様式とする。\n一\n　更新講習修了確認に関する証明書　別記第一号様式\n\n二\n　改正法附則第二条第三項第三号に規定する確認に関する証明書　別記第二号様式\n\n三\n　改正法附則第二条第四項に規定する修了確認期限の延期に関する証明書　別記第三号様式\n\n四\n　改正法附則第二条第五項括弧書に規定する認定に関する証明書　別記第四号様式"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　教育職員免許法施行規則第四条及び第五条の改正規定　平成二十三年四月一日\n\n二\n　教育職員免許法施行規則附則第三十四項の改正規定　平成二十二年四月一日"}, "第十六条": {"text": "第十六条\n　旧免許状所持者に授与される普通免許状の様式は、改正後の教育職員免許法施行規則別記第一号様式にかかわらず、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この省令による改正後の教育職員免許法施行規則第七十四条の規定にかかわらず、旧免許状所持者に係る原簿には、氏名、生年月日、本籍地、免許状授与年月日、更新講習修了確認年月日及び更新講習修了確認番号、改正法附則第二条第三項第三号に規定する確認年月日及び確認番号、改正法附則第二条第四項に規定する修了確認期限の延期年月日及び延期番号、改正法附則第二条第五項括弧書に規定する認定年月日及び認定番号、修了確認期限（修了確認期限が延期されたときにあっては延期後の修了確認期限）、免許状の番号、授与の根拠規定、教科、特別支援教育領域（新教育領域の追加の定めがあったときにあっては、当該新教育領域及び当該新教育領域の追加の定めの年月日を含む。）、授与条件並びにその者が有する他の免許状その他必要と認める事項を記載しなければならない。"}, "附則 ３": {"text": "３\n　第一項の申請（同項第二号に規定する確認に係るものを除く。）は、修了確認期限の二月前までに行わなければならない。"}, "附則 ９": {"text": "９\n　第一項の規定により同項に規定する自立教科等免許状の授与を受けたものとみなされる者が新免許法施行規則第六十四条第二項の規定により同表の第一欄に規定する一種免許状又は二種免許状の授与を受けようとする場合における同表の第三欄に定める最低在職年数の算定については、授与を受けようとする免許状に係る教科の種類に応じ、それぞれ改正法第一条による改正前の学校教育法第一条に規定する盲学校又は聾学校の教員として在職した年数を、同項の表備考第二号に規定する視覚特別支援学校又は聴覚特別支援学校の教員として在職した年数に通算することができる。"}, "附則 ３８": {"text": "３８\n　免許法別表第三により保健の教科についての高等学校教諭の一種免許状の授与を受けようとする者が、改正法附則第七項の規定により保健の教科についての高等学校助教諭の臨時免許状の授与を受けており、かつ、保健師助産師看護師法（昭和二十三年法律第二百三号）第七条の規定により看護師の免許を受けているものであるときは、当分の間、その者は、附則第十四項に規定する最低修得単位数のうち、教科に関する科目十単位、教職に関する科目十二単位及び教科又は教職に関する科目八単位を含めて四十五単位（同法第二十一条第二号又は第三号の規定に基づき文部科学大臣又は厚生労働大臣が指定した学校又は看護師養成所（次項において「看護師養成施設」という。）のうち修業年限二年のものを卒業した者にあつては、教科に関する科目七単位、教職に関する科目八単位及び教科又は教職に関する科目五単位を含めて三十単位）を修得したものとみなして、附則第十四項の規定を適用する。"}, "附則 ３６": {"text": "３６\n　前項の者で盲学校又は聾学校の高等部において特殊の教科の教授を担任する教諭（講師を含む。）になろうとするものについては、附則第十七項の規定を準用する。"}, "附則 ２４": {"text": "２４\n　免許法附則第四項の官公庁又は私立学校において教育事務に従事する職員は、学校教育法施行規則第二十条第一号イからヌまでに掲げる職にある者とする。"}, "附則 １７": {"text": "１７\n　改正法附則第三項の規定により旧法第六条別表第四に規定する幼稚園、小学校若しくは中学校の教諭の仮免許状に係る所要資格、同条別表第五に規定する中学校若しくは高等学校において職業実習、農業実習、工業実習、商業実習、水産実習若しくは商船実習を担任する教諭の仮免許状に係る所要資格又は同条別表第六に規定する養護教諭仮免許状に係る所要資格を得た者又は改正法附則第四項の規定により旧法第六条別表第四に規定する高等学校教諭仮免許状に係る所要資格を得た者で、これらの学校の教諭（講師を含む。）になろうとするものは、授与権者に願い出て所要資格を得たむねの証明を受けなければならない。"}, "第九条": {"text": "第九条\n　次の各号に掲げる事項については、旧免許状所持者（第三号及び第四号に掲げる事項については旧免許状所持現職教員に限る。）の申請により行うものとする。\n一\n　更新講習修了確認\n\n二\n　改正法附則第二条第三項第三号に規定する確認\n\n三\n　改正法附則第二条第四項に規定する修了確認期限の延期\n\n四\n　改正法附則第二条第五項括弧書に規定する認定"}, "附則 １３": {"text": "１３\n　旧免許法（改正法第二条の規定による改正前の教育職員免許法をいう。）第十六条の五第一項の規定による盲学校、聾学校又は養護学校の小学部の教諭又は講師の職は、新免許法施行規則第六十八条及び第六十九条に規定する新免許法第十六条の五第一項の規定による特別支援学校の小学部の教諭若しくは講師の職とみなす。"}, "附則 １８": {"text": "１８\n　免許法附則第二項の規定により、ある教科の免許状を有しない主幹教諭、指導教諭又は教諭（以下この項において「主幹教諭等」という。）が、当該教科の教授を担任しようとするときは、当該学校の校長及び当該主幹教諭等は、連署をもつて、次の事項を記載した申請書を授与権者に提出し、許可を受けなければならない。\n一\n　設置者、学校名及び位置\n\n二\n　校長及び当該教科の教授を担任しようとする主幹教諭等の氏名\n\n三\n　教授を担任しようとする教科の名称及び期間\n\n四\n　前号の教授を担任しようとする事由\n\n五\n　第二号に掲げる主幹教諭等の履歴及び所有する免許状の種類\n\n六\n　当該学校の学級編成及び免許教科別教員数"}, "第三条": {"text": "第三条\n　平成二十二年四月一日以後に課程認定大学及び指定教員養成機関に入学した者（課程認定大学に入学した者であって、学校教育法（昭和二十二年法律第二十六号）第八十八条の規定により当該大学が定める期間を当該大学の修業年限に通算された者、同法第百八条第七項、第百二十二条又は第百三十二条の規定により課程認定大学に編入学した者、大学を退学した後に課程認定大学に入学し当該退学までの在学期間が修業年限に通算された者及び大学を卒業した後に課程認定大学に入学し当該卒業までの在学期間が修業年限に通算された者並びに指定教員養成機関におけるこれらに相当する者を除く。）以外の者であって、平成二十五年三月三十一日までに、旧規則第六条第一項の表第五欄、第十条の表第五欄又は第十条の四の表第五欄に規定する総合演習の単位を修得した者は、新規則第六条第一項、第十条又は第十条の四の規定にかかわらず、新規則第六条第一項の表第六欄、第十条の表第六欄又は第十条の四の表第六欄に規定する教職実践演習の単位を修得することを要しない。"}, "附則 ２５": {"text": "２５\n　免許法附則第五項の表備考に規定する基礎資格を有する者に相当する者及び改正法附則第五項の表備考第四号の規定により修業年限四年以上の専門学校を卒業した者に相当する者は、旧令による専門学校の入学資格を入学資格とする修業年限一年以上の専門学校の予科を修了し、修業年限三年以上の専門学校を卒業した者又は修業年限三年以上の専門学校を卒業し、修業年限一年以上の専門学校研究科を修了した者とする。"}, "附則 ３７": {"text": "３７\n　附則第三十四項及び第三十五項の規定に該当する者に対して、教育職員検定により、盲学校又は聾学校の特殊教科の教諭の二級普通免許状を授与する場合における学力及び実務の検定は、第六十四条第二項の規定にかかわらず、次の表の第三欄及び第四欄の定めるところによる。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n\n\n受けようとする免許状の種類\n\n所要資格\n\n基礎資格\n\n第二欄に規定する基礎資格を取得したのち、第一欄に掲げる学校の教員として良好な成績で勤務した旨の所轄庁の証明を有することを必要とする最低在職年数\n\n第二欄に規定する基礎資格を取得したのち、大学、特殊教科教員養成機関又は特殊教科認定講習において修得することを必要とする最低単位数\n\n\n\n盲学校特殊教科教諭二級普通免許状\n\n附則第三十四項又は第三十五項の規定により、盲学校の高等部において特殊の教科の教授を担任する教諭の職にあることができること。\n\n三\n\n四\n\n\n\n聾学校特殊教科教諭二級普通免許状\n\n附則第三十四項又は第三十五項の規定により、聾学校の高等部において特殊の教科の教授を担任する教諭の職にあることができること。\n\n三\n\n四\n\n\n\n備考一　この表により理容の教科についての聾学校特殊教科教諭二級普通免許状の授与を受けようとする場合には、第四欄に掲げる単位は、修得することを要しない。二　この表各項の単位の修得方法は、学校教育法等の一部を改正する法律の施行に伴う文部科学省関係省令の整備等に関する省令（平成十九年文部科学省令第五号）第九条による改正前の第六十四条第三項に定める修得方法の例にならうものとする。"}, "附則 ４１": {"text": "４１\n　免許法附則第十五項に規定する文部科学省令で定める事項は、学校教育法施行規則第五十二条に規定する小学校学習指導要領で定める保健に係る事項とする。"}, "null": {"第六十五条の七": {"text": "第六十五条の七\n\n\n　免許法第二条第二項\nに規定する文部科学省令で定める教育の職にある者は、次に掲げる者であつて教育職員以外の者とする。\n一\n\n　幼稚園、小学校、中学校、高等学校、中等教育学校、特別支援学校又は幼保連携型認定こども園の職員\n\n二\n\n　教育委員会又は教育委員会の所管に属する教育機関（前号に規定するものを除く。）の職員\n\n三\n\n　教育職員として任命され、又は雇用された者であつて、任命権者又は雇用者の要請に応じ、引き続き地方公共団体の職員又は国立大学法人法第二条第一項\nに規定する国立大学法人、地方独立行政法人法第六十八条第一項\nに規定する公立大学法人、私立学校法第三条\nに規定する学校法人若しくは社会福祉法第二十二条\nに規定する社会福祉法人の役員若しくは職員となつている者"}, "第四条": {"text": "第四条\n\n\n　免許法\n別表第一に規定する中学校教諭の普通免許状の授与を受ける場合の教科に関する科目の単位の修得方法は、次の表の第一欄に掲げる免許教科の種類に応じ、第二欄に掲げる科目について、専修免許状又は一種免許状の授与を受ける場合にあつてはそれぞれ一単位以上計二十単位を、二種免許状の授与を受ける場合にあつてはそれぞれ一単位以上計十単位を修得するものとする。\n\n\n第一欄\n\n第二欄\n\n\n\n免許教科\n\n教科に関する科目\n\n\n\n国語\n\n国語学（音声言語及び文章表現に関するものを含む。）\n\n\n\n国文学（国文学史を含む。）\n\n\n\n漢文学\n\n\n\n書道（書写を中心とする。）\n\n\n\n社会\n\n日本史及び外国史\n\n\n\n地理学（地誌を含む。）\n\n\n\n「法律学、政治学」\n\n\n\n「社会学、経済学」\n\n\n\n「哲学、倫理学、宗教学」\n\n\n\n数学\n\n代数学\n\n\n\n幾何学\n\n\n\n解析学\n\n\n\n「確率論、統計学」\n\n\n\nコンピュータ\n\n\n\n理科\n\n物理学\n\n\n\n物理学実験（コンピュータ活用を含む。）\n\n\n\n化学\n\n\n\n化学実験（コンピュータ活用を含む。）\n\n\n\n生物学\n\n\n\n生物学実験（コンピュータ活用を含む。）\n\n\n\n地学\n\n\n\n地学実験（コンピュータ活用を含む。）\n\n\n\n音楽\n\nソルフェージュ\n\n\n\n声楽（合唱及び日本の伝統的な歌唱を含む。）\n\n\n\n器楽（合奏及び伴奏並びに和楽器を含む。）\n\n\n\n指揮法\n\n\n\n音楽理論、作曲法（編曲法を含む。）及び音楽史（日本の伝統音楽及び諸民族の音楽を含む。）\n\n\n\n美術\n\n絵画（映像メディア表現を含む。）\n\n\n\n彫刻\n\n\n\nデザイン（映像メディア表現を含む。）\n\n\n\n工芸\n\n\n\n美術理論及び美術史（鑑賞並びに日本の伝統美術及びアジアの美術を含む。）\n\n\n\n保健体育\n\n体育実技\n\n\n\n「体育原理、体育心理学、体育経営管理学、体育社会学、体育史」及び運動学（運動方法学を含む。）\n\n\n\n生理学（運動生理学を含む。）\n\n\n\n衛生学及び公衆衛生学\n\n\n\n学校保健（小児保健、精神保健、学校安全及び救急処置を含む。）\n\n\n\n保健\n\n生理学及び栄養学\n\n\n\n衛生学及び公衆衛生学\n\n\n\n学校保健（小児保健、精神保健、学校安全及び救急処置を含む。）\n\n\n\n技術\n\n木材加工（製図及び実習を含む。）\n\n\n\n金属加工（製図及び実習を含む。）\n\n\n\n機械（実習を含む。）\n\n\n\n電気（実習を含む。）\n\n\n\n栽培（実習を含む。）\n\n\n\n情報とコンピュータ（実習を含む。）\n\n\n\n家庭\n\n家庭経営学（家族関係学及び家庭経済学を含む。）\n\n\n\n被服学（被服製作実習を含む。）\n\n\n\n食物学（栄養学、食品学及び調理実習を含む。）\n\n\n\n住居学\n\n\n\n保育学（実習を含む。）\n\n\n\n職業\n\n産業概説\n\n\n\n職業指導\n\n\n\n「農業、工業、商業、水産」\n\n\n\n「農業実習、工業実習、商業実習、水産実習、商船実習」\n\n\n\n職業指導\n\n職業指導\n\n\n\n職業指導の技術\n\n\n\n職業指導の運営管理\n\n\n\n英語\n\n英語学\n\n\n\n英米文学\n\n\n\n英語コミュニケーション\n\n\n\n異文化理解\n\n\n\n宗教\n\n宗教学\n\n\n\n宗教史\n\n\n\n「教理学、哲学」\n\n\n\n備考一　第二欄に掲げる教科に関する科目は、一般的包括的な内容を含むものでなければならない。（次条の表の場合においても同様とする。）二　英語以外の外国語の教科に関する科目の単位の修得方法は、それぞれ英語の場合の例によるものとする。（次条の表の場合においても同様とする。）三　「　」内に表示された教科に関する科目の単位の修得は、当該教科に関する科目の一以上にわたつて行うものとする。ただし、「農業、工業、商業、水産」の修得方法は、これらの科目のうち二以上の科目（商船をもつて水産と替えることができる。）についてそれぞれ二単位以上を修得するものとする。（次条、第九条、第十五条第四項、第十八条の二及び第六十四条第二項の場合においても同様とする。）"}, "第六十一条の三": {"text": "第六十一条の三\n\n\n　免許法第九条の二第三項\nに規定する文部科学省令で定める期間は、二年二月とする。"}, "第五条": {"text": "第五条\n\n\n　免許法\n別表第一に規定する高等学校教諭の普通免許状の授与を受ける場合の教科に関する科目の単位の修得方法は、次の表の第一欄に掲げる免許教科の種類に応じ、第二欄に掲げる科目について、それぞれ一単位以上計二十単位を修得するものとする。\n\n\n第一欄\n\n第二欄\n\n\n\n免許教科\n\n教科に関する科目\n\n\n\n国語\n\n国語学（音声言語及び文章表現に関するものを含む。）\n\n\n\n国文学（国文学史を含む。）\n\n\n\n漢文学\n\n\n\n地理歴史\n\n日本史\n\n\n\n外国史\n\n\n\n人文地理学及び自然地理学\n\n\n\n地誌\n\n\n\n公民\n\n「法律学（国際法を含む。）、政治学（国際政治を含む。）」\n\n\n\n「社会学、経済学（国際経済を含む。）」\n\n\n\n「哲学、倫理学、宗教学、心理学」\n\n\n\n数学\n\n代数学\n\n\n\n幾何学\n\n\n\n解析学\n\n\n\n「確率論、統計学」\n\n\n\nコンピュータ\n\n\n\n理科\n\n物理学\n\n\n\n化学\n\n\n\n生物学\n\n\n\n地学\n\n\n\n「物理学実験（コンピュータ活用を含む。）、化学実験（コンピュータ活用を含む。）、生物学実験（コンピュータ活用を含む。）、地学実験（コンピュータ活用を含む。）」\n\n\n\n音楽\n\nソルフェージュ\n\n\n\n声楽（合唱及び日本の伝統的な歌唱を含む。）\n\n\n\n器楽（合奏及び伴奏並びに和楽器を含む。）\n\n\n\n指揮法\n\n\n\n音楽理論、作曲法（編曲法を含む。）及び音楽史（日本の伝統音楽及び諸民族の音楽を含む。）\n\n\n\n美術\n\n絵画（映像メディア表現を含む。）\n\n\n\n彫刻\n\n\n\nデザイン（映像メディア表現を含む。）\n\n\n\n美術理論及び美術史（鑑賞並びに日本の伝統美術及びアジアの美術を含む。）\n\n\n\n工芸\n\n図法及び製図\n\n\n\nデザイン\n\n\n\n工芸制作（プロダクト制作を含む。）\n\n\n\n工芸理論、デザイン理論及び美術史（鑑賞並びに日本の伝統工芸及びアジアの工芸を含む。）\n\n\n\n書道\n\n書道（書写を含む。）\n\n\n\n書道史\n\n\n\n「書論、鑑賞」\n\n\n\n「国文学、漢文学」\n\n\n\n保健体育\n\n体育実技\n\n\n\n「体育原理、体育心理学、体育経営管理学、体育社会学、体育史」及び運動学（運動方法学を含む。）\n\n\n\n生理学（運動生理学を含む。）\n\n\n\n衛生学及び公衆衛生学\n\n\n\n学校保健（小児保健、精神保健、学校安全及び救急処置を含む。）\n\n\n\n保健\n\n「生理学、栄養学、微生物学、解剖学」\n\n\n\n衛生学及び公衆衛生学\n\n\n\n学校保健（小児保健、精神保健、学校安全及び救急処置を含む。）\n\n\n\n看護\n\n「生理学、生化学、病理学、微生物学、薬理学」\n\n\n\n看護学（成人看護学、老年看護学及び母子看護学を含む。）\n\n\n\n看護実習\n\n\n\n家庭\n\n家庭経営学（家族関係学及び家庭経済学を含む。）\n\n\n\n被服学（被服製作実習を含む。）\n\n\n\n食物学（栄養学、食品学及び調理実習を含む。）\n\n\n\n住居学（製図を含む。）\n\n\n\n保育学（実習及び家庭看護を含む。）\n\n\n\n家庭電気・機械及び情報処理\n\n\n\n情報\n\n情報社会及び情報倫理\n\n\n\nコンピュータ及び情報処理（実習を含む。）\n\n\n\n情報システム（実習を含む。）\n\n\n\n情報通信ネットワーク（実習を含む。）\n\n\n\nマルチメディア表現及び技術（実習を含む。）\n\n\n\n情報と職業\n\n\n\n農業\n\n農業の関係科目\n\n\n\n職業指導\n\n\n\n工業\n\n工業の関係科目\n\n\n\n職業指導\n\n\n\n商業\n\n商業の関係科目\n\n\n\n職業指導\n\n\n\n水産\n\n水産の関係科目\n\n\n\n職業指導\n\n\n\n福祉\n\n社会福祉学（職業指導を含む。）高齢者福祉、児童福祉及び障害者福祉社会福祉援助技術介護理論及び介護技術社会福祉総合実習（社会福祉援助実習及び社会福祉施設等における介護実習を含む。）人体構造及び日常生活行動に関する理解加齢及び障害に関する理解\n\n\n\n商船\n\n商船の関係科目\n\n\n\n職業指導\n\n\n\n職業指導\n\n職業指導\n\n\n\n職業指導の技術\n\n\n\n職業指導の運営管理\n\n\n\n英語\n\n英語学\n\n\n\n英米文学\n\n\n\n英語コミュニケーション\n\n\n\n異文化理解\n\n\n\n宗教\n\n宗教学\n\n\n\n宗教史\n\n\n\n「教理学、哲学」"}, "第六十六条の二の二": {"text": "第六十六条の二の二\n\n\n　免許法第五条の二第三項\nの規定による特別支援学校助教諭の臨時免許状についての新教育領域の追加の定めは、当該新教育領域が定められた普通免許状を有する者を採用することができない場合に限り、免許法第六条第一項\nの規定による教育職員検定に合格した者が所有する臨時免許状について行うものとする。"}, "６": {"text": "６\n\n　第四項の規定は、前項の場合について準用する。この場合において、「前項」とあるのは「第五項」と読み替えるものとする。"}, "第六十五条の五": {"text": "第六十五条の五\n\n\n　免許法第四条の二第三項\nの規定による特別支援学校教諭の特別免許状は、第六十三条第四項に掲げる各教科及び第六十三条の二第三項に掲げる各自立活動について授与するものとする。"}, "第三十七条": {"text": "第三十七条\n\n\n　免許法\n認定講習の講師は、次の各号のいずれかに該当する者でなければならない。\n一\n\n　大学の教員（第四章に規定する文部科学大臣の指定する養護教諭養成機関、特別支援学校の教員養成機関又は栄養教諭の教員養成機関の教員を含む。この章中以下同じ。）\n\n二\n\n　その他前号に準ずる者（免許法第五条第一項\nただし書各号のいずれかに該当する者を除く。）"}, "第六十五条の三": {"text": "第六十五条の三\n\n\n　免許法第四条の二第三項\n及び第五条第三項\nから第五項\nまでに規定する特別免許状の授与については、この章の定めるところによる。"}, "第二十五条": {"text": "第二十五条\n\n\n　免許法\n別表第一備考第二号に規定する大学の専攻科に相当する課程は、大学院の課程とする。"}, "第七条": {"text": "第七条\n\n\n　免許法\n別表第一に規定する特別支援学校教諭の普通免許状の授与を受ける場合の特別支援教育に関する科目の単位の修得方法は、次の表の定めるところによる。\n\n\n特別支援教育に関する科目　　\n\n最低修得単位数\n\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n\n\n免許状の種類\n\n　\n\n特別支援教育の基礎理論に関する科目\n\n特別支援教育領域に関する科目\n\n免許状に定められることとなる特別支援教育領域以外の領域に関する科目\n\n心身に障害のある幼児、児童又は生徒についての教育実習\n\n\n\n心身に障害のある幼児、児童又は生徒の心理、生理及び病理に関する科目\n\n心身に障害のある幼児、児童又は生徒の教育課程及び指導法に関する科目\n\n心身に障害のある幼児、児童又は生徒の心理、生理及び病理に関する科目\n\n心身に障害のある幼児、児童又は生徒の教育課程及び指導法に関する科目\n\n\n\n特別支援学校教諭\n\n専修免許状\n\n二\n\n十六\n\n五\n\n三\n\n\n\n一種免許状\n\n二\n\n十六\n\n五\n\n三\n\n\n\n二種免許状\n\n二\n\n八\n\n三\n\n三\n\n\n\n備考\n\n\n\n　一　第一欄に掲げる科目は、特別支援学校の教育に係る、心身に障害のある幼児、児童又は生徒についての教育の理念並びに教育に関する歴史及び思想並びに心身に障害のある幼児、児童又は生徒についての教育に係る社会的、制度的又は経営的事項を含むものとする。\n\n\n\n　二　第二欄に掲げる科目の単位の修得方法は、特別支援教育領域のうち、一又は二以上の免許状教育領域（授与を受けようとする免許状に定められることとなる特別支援教育領域をいう。次項において同じ。）について、それぞれ次のイ又はロに定める単位を修得するものとする。\n\n\n\n　　イ　視覚障害者又は聴覚障害者に関する教育の領域を定める免許状の授与を受けようとする場合にあつては、当該領域に関する心身に障害のある幼児、児童又は生徒の心理、生理及び病理に関する科目（以下「心理等に関する科目」という。）並びに当該領域に関する心身に障害のある幼児、児童又は生徒の教育課程及び指導法に関する科目（以下「教育課程等に関する科目」という。）について合わせて八単位（二種免許状の授与を受ける場合にあつては四単位）以上（当該心理等に関する科目に係る一単位以上及び当該教育課程等に関する科目に係る二単位（二種免許状の授与を受ける場合にあつては一単位）以上を含む。）\n\n\n\n　　ロ　知的障害者、肢体不自由者又は病弱者（身体虚弱者を含む。以下同じ。）に関する教育の領域を定める免許状の授与を受けようとする場合にあつては、当該領域に関する心理等に関する科目及び当該領域に関する教育課程等に関する科目について合わせて四単位（二種免許状の授与を受ける場合にあつては二単位）以上（当該心理等に関する科目に係る一単位以上及び当該教育課程等に関する科目に係る二単位（二種免許状の授与を受ける場合にあつては一単位）以上を含む。）\n\n\n\n　三　第三欄に掲げる科目は、視覚障害者、聴覚障害者、知的障害者、肢体不自由者及び病弱者に関する教育並びにその他障害により教育上特別の支援を必要とする者に対する教育に関する事項のうち、授与を受けようとする免許状に定められることとなる特別支援教育領域に関する事項以外の全ての事項を含むものとする。\n\n\n\n　四　第四欄に定める単位は、特別支援学校において、教員として一年以上良好な成績で勤務した旨の実務証明責任者の証明を有するものについては、経験年数一年について一単位の割合で、それぞれ第一欄から第三欄までに掲げる科目に関する単位をもつて、これに替えることができる。"}, "第六十三条の二": {"text": "第六十三条の二\n\n\n　特別支援学校において専ら自立活動の教授を担任する教員の普通免許状については、次項及び第三項に定めるところによる。"}, "第五十三条": {"text": "第五十三条\n\n\n　試験の問題は、試験の委嘱を受けた大学（この章中以下「大学」という。）が作成するものとする。"}, "第二十八条": {"text": "第二十八条\n\n\n　前条の指定は、大学の課程における前条に掲げる学校の教員、養護教諭又は栄養教諭の養成数が、不充分な場合に限り、行うものとする。"}, "第三十三条": {"text": "第三十三条\n\n\n　指定教員養成機関が第二十八条第二項又は第三十一条の規定に違反したときは、文部科学大臣はその指定を取り消すことができる。"}, "第四十七条": {"text": "第四十七条\n\n\n　免許法\n認定通信教育における単位は、第一条の二の定めるところに準じて行う通信教育の課程を修了し、開設者の行う試験、論文、報告書その他による成績審査に合格した者に授与するものとする。"}, "第二十七条": {"text": "第二十七条\n\n\n　免許法第五条第一項\nに規定する養護教諭養成機関、免許法\n別表第一備考第二号の三及び第三号に規定する幼稚園、小学校、中学校又は特別支援学校の教員養成機関並びに免許法\n別表第二の二備考第二号に規定する栄養教諭の教員養成機関に対する文部科学大臣の指定に関しては、この章の定めるところによる。"}, "第六十一条": {"text": "第六十一条\n\n\n　試験の実施に関する基準は、この章に規定するもののほか、別に文部科学大臣が定める。"}, "第十八条の二": {"text": "第十八条の二\n\n\n　免許法\n別表第八に規定する単位の修得方法は、次の表の定めるところによる。\n\n\n受けようとする免許状の種類\n\n有することを必要とする学校の免許状\n\n最低修得単位数\n\n\n\n教科に関する科目\n\n教職に関する科目\n\n教科又は教職に関する科目\n\n\n\n教育課程及び指導法に関する科目\n\n生徒指導、教育相談及び進路指導等に関する科目\n\n\n\n各教科の指導法\n\n道徳の指導法\n\n保育内容の指導法\n\n\n\n幼稚園教諭二種免許状\n\n小学校教諭普通免許状\n\n　\n\n　\n\n　\n\n六\n\n　\n\n　\n\n\n\n小学校教諭二種免許状\n\n幼稚園教諭普通免許状\n\n　\n\n一〇\n\n一\n\n　\n\n二\n\n　\n\n\n\n中学校教諭普通免許状\n\n　\n\n一〇\n\n　\n\n　\n\n二\n\n　\n\n\n\n中学校教諭二種免許状\n\n小学校教諭普通免許状\n\n一〇\n\n二\n\n　\n\n　\n\n二\n\n　\n\n\n\n高等学校教諭普通免許状\n\n　\n\n二\n\n一\n\n　\n\n二\n\n四\n\n\n\n高等学校教諭一種免許状\n\n中学校教諭普通免許状（二種免許状を除く。）\n\n　\n\n二\n\n　\n\n　\n\n二\n\n八\n\n\n\n備考　一　教科に関する科目の単位の修得方法は、第四条に定める修得方法の例にならうものとする。　二　各教科の指導法の単位の修得方法は、小学校教諭の二種免許状の授与を受ける場合にあつては、国語（書写を含む。）、社会、算数、理科、生活、音楽、図画工作、家庭及び体育のうち五以上の教科の指導法（幼稚園教諭の普通免許状を有する場合にあつては生活、中学校教諭の普通免許状を有する場合にあつてはその免許教科に相当する教科を除く。）についてそれぞれ二単位以上を、中学校教諭の二種免許状又は高等学校教諭の一種免許状の授与を受ける場合にあつては、それぞれ受けようとする免許教科ごとに修得するものとする。\n\n\n\n　三　教科又は教職に関する科目の修得方法は、第六条の二に定める修得方法の例にならうものとし、高等学校教諭の普通免許状を有する者が中学校教諭の二種免許状の授与を受ける場合の教科又は教職に関する科目の修得方法は、国語の教科についての免許状の授与を受ける場合にあつては書道（書写を中心とする。）について一単位以上を、地理歴史の教科についての免許状を有する者が社会の教科についての免許状の授与を受ける場合にあつては「法律学、政治学」、「社会学、経済学」及び「哲学、倫理学、宗教学」についてそれぞれ一単位以上を、公民の教科についての免許状を有する者が社会の教科についての免許状の授与を受ける場合にあつては日本史及び外国史並びに地理学（地誌を含む。）についてそれぞれ一単位以上を、理科の教科についての免許状の授与を受ける場合にあつては物理学実験（コンピュータ活用を含む。）、化学実験（コンピュータ活用を含む。）、生物学実験（コンピュータ活用を含む。）及び地学実験（コンピュータ活用を含む。）のうち三以上の科目についてそれぞれ一単位以上を、美術の教科についての免許状の授与を受ける場合にあつては工芸について一単位以上を、技術の教科についての免許状の授与を受ける場合にあつては木材加工（製図及び実習を含む。）、金属加工（製図及び実習を含む。）及び栽培（実習を含む。）についてそれぞれ一単位以上を修得するものとし、中学校教諭の普通免許状（二種免許状を除く。）を有する者が高等学校教諭の一種免許状の授与を受ける場合の教科又は教職に関する科目の修得方法は、地理歴史の教科についての免許状の授与を受ける場合にあつては第五条の表第二欄に掲げる地理歴史の教科に関する科目のうち一以上の科目について一単位以上を、公民の教科についての免許状の授与を受ける場合にあつては同表第二欄に掲げる公民の教科に関する科目のうち一以上の科目について一単位以上を、情報の教科についての免許状の授与を受ける場合にあつては同表第二欄に掲げる情報の教科に関する科目（情報社会及び情報倫理並びにコンピュータ及び情報処理（実習を含む。）を除く。）についてそれぞれ一単位以上を、工業の教科についての免許状の授与を受ける場合にあつては同表第二欄に掲げる工業の教科に関する科目についてそれぞれ二単位以上を、家庭の教科についての免許状の授与を受ける場合にあつては住居学（製図を含む。）、保育学（実習及び家庭看護を含む。）並びに家庭電気・機械及び情報処理についてそれぞれ一単位以上を修得するものとする。"}, "第四十八条": {"text": "第四十八条\n\n\n　大学が開設しようとする通信教育について、免許法\n別表第三備考第六号の規定による認定を受けようとするときは、当該通信教育に関し次の事項を記載した申請書に、通信教育用教材及び学習指導書を添えて当該通信教育の開設二月前までに、文部科学大臣に提出しなければならない。\n一\n\n　通信教育の目的及び名称\n\n二\n\n　受講者定員\n\n三\n\n　教育課程及び指導計画\n\n四\n\n　各科目についての単位の配当\n\n五\n\n　教員の氏名、主要職歴及び担任科目\n\n六\n\n　成績審査の方法\n\n七\n\n　受講料\n\n八\n\n　収支予算\n\n九\n\n　その他開設しようとする者において必要と認める事項"}, "第六十一条の六": {"text": "第六十一条の六\n\n\n　免許管理者は、免許法第九条の二第五項\nに規定する相当の期間を定めるに当たつては、免許法第九条の三第四項\nの規定により免許状更新講習を受けることができない場合並びに前条第一号から第五号まで及び第七号に掲げる事由による場合にあつては、当該事由がなくなつた日から起算して二年二月を超えない範囲内で、同条第六号に掲げる事由による場合にあつては、教育職員として任命され、又は雇用された日から起算して二年二月を超えない範囲内で定めなければならない。"}, "第六十六条の八": {"text": "第六十六条の八\n\n\n　免許法\n別表第二備考第一号の規定により短期大学士の学位を有することと同等以上の資格を有すると認められる場合は、大学に二年以上在学し、六十二単位以上を修得した場合（短期大学士の学位を有する場合を除く。）とする。"}, "第十六条": {"text": "第十六条\n\n\n　免許法\n別表第五に規定する単位の修得方法は、次の表の定めるところによる。\n\n\n受けようとする免許状の種類\n\n最低修得単位数\n\n\n\n教科に関する科目\n\n教職に関する科目\n\n教科又は教職に関する科目\n\n\n\n中学校において職業実習を担任する教諭\n\n専修免許状\n\n　\n\n　\n\n一五\n\n\n\n一種免許状\n\n一〇\n\n五\n\n　\n\n\n\n二種免許状\n\n一〇\n\n一〇\n\n　\n\n\n\n高等学校において看護実習、家庭実習、情報実習、農業実習、工業実習、商業実習、水産実習、福祉実習又は商船実習を担任する教諭\n\n専修免許状\n\n　\n\n　\n\n一五\n\n\n\n一種免許状\n\n五\n\n五"}, "第十四条": {"text": "第十四条\n\n\n　免許法\n別表第三の規定により一種免許状又は二種免許状の授与を受けようとする者で、同表備考第七号の規定の適用を受けるもの（十単位の修得をもつて足りる者を除く。）の単位の修得方法は、第十一条及び前条に定める修得方法を参酌して、都道府県の教育委員会規則で定める。"}, "第四十六条": {"text": "第四十六条\n\n\n　免許法\n認定通信教育は、開設しようとする通信教育の課程に相当する課程を有する大学に限り開設することができる。"}, "第七十二条": {"text": "第七十二条\n\n\n　普通免許状の様式は、別記第一号様式のとおりとする。"}, "第四十三条の三": {"text": "第四十三条の三\n\n\n　この章の規定により認定を受けた大学の公開講座は、免許法\n認定公開講座と称する。"}, "第六十六条の六": {"text": "第六十六条の六\n\n\n　免許法\n別表第一備考第四号に規定する文部科学省令で定める科目の単位は、日本国憲法\n二単位、体育二単位、外国語コミュニケーション二単位及び情報機器の操作二単位とする。"}, "第七十条の二": {"text": "第七十条の二\n\n\n　免許法\n別表第三備考第八号及び第十号に規定する期間には、心身の故障による休職、引き続き九十日以上の病気休暇（九十日未満の病気休暇で授与権者がやむを得ないと認めるものを含む。）、産前及び産後の休業並びに育児休業の期間、指導主事又は社会教育主事の職に従事した期間並びに海外に在留する邦人のための在外教育施設並びに外国の教育施設又はこれに準ずるものにおいて教育に従事した期間は通算しない。"}, "第六条": {"text": "第六条\n\n\n　免許法\n別表第一に規定する幼稚園、小学校、中学校又は高等学校の教諭の普通免許状の授与を受ける場合の教職に関する科目の単位の修得方法は、次の表の定めるところによる。\n\n\n第一欄\n\n最低修得単位数\n\n\n\n第二欄\n\n第三欄\n\n第四欄\n\n第五欄\n\n第六欄\n\n\n\n教職に関する科目\n\n教職の意義等に関する科目\n\n教育の基礎理論に関する科目\n\n教育課程及び指導法に関する科目\n\n生徒指導、教育相談及び進路指導等に関する科目\n\n教育実習\n\n教職実践演習\n\n\n\n右項の各科目に含めることが必要な事項\n\n教職の意義及び教員の役割\n\n教員の職務内容（研修、服務及び身分保障等を含む。）\n\n進路選択に資する各種の機会の提供等\n\n教育の理念並びに教育に関する歴史及び思想\n\n幼児、児童及び生徒の心身の発達及び学習の過程（障害のある幼児、児童及び生徒の心身の発達及び学習の過程を含む。）\n\n教育に関する社会的、制度的又は経営的事項\n\n教育課程の意義及び編成の方法\n\n各教科の指導法\n\n道徳の指導法\n\n特別活動の指導法\n\n教育の方法及び技術（情報機器及び教材の活用を含む。）\n\n教育課程の意義及び編成の方法\n\n保育内容の指導法\n\n教育の方法及び技術（情報機器及び教材の活用を含む。）\n\n生徒指導の理論及び方法\n\n教育相談（カウンセリングに関する基礎的な知識を含む。）の理論及び方法\n\n進路指導の理論及び方法\n\n幼児理解の理論及び方法\n\n教育相談（カウンセリングに関する基礎的な知識を含む。）の理論及び方法\n\n　\n\n　\n\n\n\n幼稚園教諭\n\n専修免許状\n\n二\n\n六\n\n　\n\n一八\n\n　\n\n二\n\n五\n\n二\n\n\n\n一種免許状\n\n二\n\n六\n\n　\n\n一八\n\n　\n\n二\n\n五\n\n二\n\n\n\n二種免許状\n\n二\n\n四\n\n　\n\n一二\n\n　\n\n二\n\n五\n\n二\n\n\n\n小学校教諭\n\n専修免許状\n\n二\n\n六\n\n二二\n\n　\n\n四\n\n　\n\n五\n\n二\n\n\n\n一種免許状\n\n二\n\n六\n\n二二\n\n　\n\n四\n\n　\n\n五\n\n二\n\n\n\n二種免許状\n\n二\n\n四\n\n一四\n\n　\n\n四\n\n　\n\n五\n\n二\n\n\n\n中学校教諭\n\n専修免許状\n\n二\n\n六（五）\n\n一二（六）\n\n　\n\n四（二）\n\n　\n\n五（三）\n\n二\n\n\n\n一種免許状\n\n二\n\n六（五）\n\n一二（六）\n\n　\n\n四（二）\n\n　\n\n五（三）\n\n二\n\n\n\n二種免許状\n\n二\n\n四（三）\n\n四（三）\n\n　\n\n四（二）\n\n　\n\n五（三）\n\n二\n\n\n\n高等学校教諭\n\n専修免許状\n\n二\n\n六（四）\n\n六（四）\n\n　\n\n四（二）\n\n　\n\n三（二）\n\n二\n\n\n\n一種免許状\n\n二\n\n六（四）\n\n六（四）\n\n　\n\n四（二）\n\n　\n\n三（二）\n\n二\n\n\n\n備考　一　教育課程及び指導法に関する科目は、幼稚園教諭の普通免許状の授与を受ける場合にあつては、教育課程の意義及び編成の方法、保育内容の指導法並びに教育の方法及び技術（情報機器及び教材の活用を含む。）を含むものとし、小学校又は中学校の教諭の普通免許状の授与を受ける場合にあつては、教育課程の意義及び編成の方法、各教科の指導法、道徳の指導法、特別活動の指導法並びに教育の方法及び技術（情報機器及び教材の活用を含む。）を含むものとし、高等学校教諭の普通免許状の授与を受ける場合にあつては、教育課程の意義及び編成の方法、各教科の指導法、特別活動の指導法並びに教育の方法及び技術（情報機器及び教材の活用を含む。）を含むものとする。　二　教育課程及び指導法に関する科目は、学校教育法施行規則（昭和二十二年文部省令第十一号）第三十八条に規定する幼稚園教育要領、同令第五十二条に規定する小学校学習指導要領、同令第七十四条に規定する中学校学習指導要領又は同令第八十四条に規定する高等学校学習指導要領に掲げる事項に即し、包括的な内容を含むものでなければならない。　三　教育の基礎理論に関する科目に教育課程の意義及び編成の方法を含む場合にあつては、教育課程及び指導法に関する科目に教育課程の意義及び編成の方法を含むことを要しない。　四　各教科の指導法の単位の修得方法は、小学校教諭の専修免許状又は一種免許状の授与を受ける場合にあつては、国語（書写を含む。）、社会、算数、理科、生活、音楽、図画工作、家庭及び体育（以下この号において「国語等」という。）の教科の指導法についてそれぞれ二単位以上を、小学校教諭の二種免許状の授与を受ける場合にあつては、国語等のうち六以上の教科の指導法（音楽、図画工作又は体育の教科の指導法のうち二以上を含む。）についてそれぞれ二単位以上を、中学校又は高等学校の教諭の普通免許状の授与を受ける場合にあつては、それぞれ、受けようとする免許教科ごとに修得するものとする。　五　道徳の指導法の単位の修得方法は、小学校又は中学校の教諭の専修免許状又は一種免許状の授与を受ける場合にあつては二単位以上を、小学校又は中学校の教諭の二種免許状の授与を受ける場合にあつては一単位以上を修得するものとする。　六　生徒指導、教育相談及び進路指導等に関する科目は、幼稚園教諭の普通免許状の授与を受ける場合にあつては、幼児理解の理論及び方法並びに教育相談（カウンセリングに関する基礎的な知識を含む。）の理論及び方法を含むものとし、小学校、中学校又は高等学校の教諭の普通免許状の授与を受ける場合にあつては、生徒指導の理論及び方法、教育相談（カウンセリングに関する基礎的な知識を含む。）の理論及び方法並びに進路指導の理論及び方法を含むものとする。　七　教育実習は、授与を受けようとする普通免許状に係る学校並びに幼稚園教諭の普通免許状の授与を受ける場合にあつては小学校及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（平成十八年法律第七十七号）第二条第七項に規定する幼保連携型認定こども園（以下「幼保連携型認定こども園」という。）、小学校教諭の普通免許状の授与を受ける場合にあつては幼稚園、中学校及び幼保連携型認定こども園、中学校教諭の普通免許状の授与を受ける場合にあつては小学校及び高等学校、高等学校教諭の普通免許状の授与を受ける場合にあつては中学校の教育を中心とするものとする。この場合において、幼稚園又は小学校には、特別支援学校の幼稚部又は小学部を含み、中学校又は高等学校には、中等教育学校の前期課程又は後期課程及び特別支援学校の中学部又は高等部を含む。　八　教育実習の単位数には、教育実習に係る事前及び事後の指導（授与を受けようとする普通免許状に係る学校以外の学校、専修学校、社会教育に関する施設、社会福祉施設、児童自立支援施設及びボランティア団体における教育実習に準ずる経験を含むことができる。）の一単位を含むものとする。（第七条第一項、第十条及び第十条の四の表の場合においても同様とする。）　九　幼稚園又は小学校の教諭の普通免許状の授与を受ける場合の教育実習の単位は、幼稚園（特別支援学校の幼稚部及び附則第十八項第四号に規定する幼稚園に相当する旧令による学校を含む。）、小学校（特別支援学校の小学部及び附則第十八項第一号に規定する小学校に相当する旧令による学校を含む。）又は幼保連携型認定こども園において、教員として一年以上良好な成績で勤務した旨の実務証明責任者の証明を有する者については、経験年数一年について一単位の割合で、表に掲げる幼稚園又は小学校の教諭の普通免許状の授与を受ける場合の教職に関する科目（教育実習を除く。）の単位をもつて、これに替えることができる。　十　中学校又は高等学校の教諭の普通免許状の授与を受ける場合の教育実習の単位は、中学校（中等教育学校の前期課程及び特別支援学校の中学部並びに附則第十八項第二号に規定する中学校に相当する旧令による学校を含む。）又は高等学校（中等教育学校の後期課程及び特別支援学校の高等部並びに附則第十八項第三号に規定する高等学校に相当する旧令による学校を含む。）において、教員として一年以上良好な成績で勤務した旨の実務証明責任者の証明を有する者については、経験年数一年について一単位の割合で、表に掲げる中学校又は高等学校の教諭の普通免許状の授与を受ける場合の教職に関する科目（教育実習を除く。）の単位をもつて、これに替えることができる。　十一　教職実践演習は、当該演習を履修する者の教科に関する科目及び教職に関する科目（教職実践演習を除く。）の履修状況を踏まえ、教員として必要な知識技能を修得したことを確認するものとする（第十条及び第十条の四の表の場合においても同様とする。）。　十二　幼稚園、小学校又は中学校の教諭の普通免許状の授与を受ける場合の教職の意義等に関する科目、教育の基礎理論に関する科目、生徒指導、教育相談及び進路指導等に関する科目、教育実習又は教職実践演習の単位は、教職の意義等に関する科目にあつては二単位まで、教育の基礎理論に関する科目にあつては六単位（二種免許状の授与を受ける場合にあつては四単位）まで、生徒指導、教育相談及び進路指導等に関する科目にあつては二単位まで、教育実習にあつては三単位まで、教職実践演習にあつては二単位まで、他の学校の教諭の普通免許状の授与を受ける場合のそれぞれの科目の単位をもつてあてることができる。　十三　高等学校教諭の普通免許状の授与を受ける場合の教職の意義等に関する科目、教育の基礎理論に関する科目、生徒指　導、教育相談及び進路指導等に関する科目、教育実習又は教職実践演習の単位は、教職の意義等に関する科目にあつては二単位まで、教育の基礎理論に関する科目にあつては六単位まで、生徒指導、教育相談及び進路指導等に関する科目、教育実習並びに教職実践演習にあつてはそれぞれ二単位まで、幼稚園、小学校又は中学校の教諭の普通免許状の授与を受ける場合のそれぞれの科目の単位をもつてあてることができる。　十四　幼稚園又は小学校の教諭の普通免許状の授与を受ける場合の教育課程及び指導法に関する科目に係る教育課程の意義及び編成の方法並びに教育の方法及び技術（情報機器及び教材の活用を含む。）の単位のうち、二単位（二種免許状の授与を受ける場合にあつては一単位）までは、幼稚園又は小学校の教諭の普通免許状の授与を受ける場合の単位をもつてあてることができる。　十五　小学校の教諭の普通免許状の授与を受ける場合の教育課程及び指導法に関する科目に係る各教科の指導法の単位のうち、生活の教科の指導法の単位にあつては二単位まで、特別活動の指導法の単位にあつては一単位まで、幼稚園の教諭の普通免許状の授与を受ける場合の保育内容の指導法の単位をもつてあてることができる。　十六　保育内容の指導法の単位のうち、半数までは、小学校教諭の普通免許状の授与を受ける場合の各教科の指導法又は特別活動の指導法の単位をもつてあてることができる。　十七　括弧内の数字は、免許法別表第一備考第九号の規定の適用を受ける者の修得すべき単位数とする。"}, "第六十六条の七": {"text": "第六十六条の七\n\n\n　免許法\n別表第一備考第五号ロの規定により認定課程を有する大学が免許状の授与の所要資格を得させるための教科に関する科目として適当であると認める科目の単位は、次の表の第一欄に掲げる課程について、それぞれ、第二欄に掲げる免許状の種類に応じ、第三欄に掲げる単位数を限度とする。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n\n\n課程\n\n免許状の種類\n\n単位数\n\n\n\n短期大学の専攻科\n\n幼稚園又は小学校の教諭の普通免許状\n\n二\n\n\n\n中学校又は高等学校の教諭の普通免許状\n\n五\n\n\n\n高等専門学校（第四学年及び第五学年に係る課程に限る。）\n\n中学校又は高等学校の教諭の普通免許状\n\n一〇\n\n\n\n高等専門学校の専攻科\n\n中学校又は高等学校の教諭の普通免許状\n\n五"}, "７": {"text": "７\n\n　免許法\n別表第一備考第六号に規定する特別支援教育に関する科目の単位を修得させるために大学が設置する修業年限を一年とする課程（以下「特別支援教育特別課程」という。）における特別支援教育に関する科目の単位の修得方法は、第一項から第四項までに定める修得方法の例によるものとする。"}, "第二十二条の二": {"text": "第二十二条の二\n\n\n　文部科学大臣は、認定課程につき必要があると認めるときは、認定課程を有する大学に対して当該認定課程の実施について報告を求めることができる。"}, "第六十三条": {"text": "第六十三条\n\n\n　特別支援学校の高等部において専ら自立教科（自立教科等のうち自立活動を除いたものをいう。以下同じ。）の教授を担任する教員の普通免許状及び臨時免許状については、次項から第四項までに定めるところによる。"}, "第五十条": {"text": "第五十条\n\n\n　削除"}, "第十一条の二": {"text": "第十一条の二\n\n\n　特別免許状を有する者で免許法\n別表第三の規定により普通免許状の授与を受ける場合の単位の修得方法は、次の表の定めるところによる。\n\n\n第一欄\n\n第二欄\n\n\n\n受けようとする免許状の種類\n\n教職に関する科目\n\n教科又は教職に関する科目\n\n\n\n小学校教諭\n\n専修免許状\n\n二六\n\n一五\n\n\n\n一種免許状\n\n二六\n\n　\n\n\n\n中学校教諭\n\n専修免許状\n\n一〇\n\n一五\n\n\n\n高等学校教諭\n\n専修免許状\n\n一〇\n\n一五\n\n\n\n備考一　第二欄に掲げる教科又は教職に関する科目の単位の修得方法は、第六条の二第一項に定める修得方法の例にならうものとする。ただし、教科又は教職に関する科目の単位のうち三単位までは、第六条第一項の表に規定する教職に関する科目に準ずる科目の単位をもつて、これに替えることができる。二　小学校教諭の専修免許状又は一種免許状の授与を受ける場合の教職に関する科目の単位の修得方法は、第六条第一項の表に規定する教育の基礎理論に関する科目六単位以上並びに生徒指導、教育相談及び進路指導等に関する科目四単位以上並びに国語（書写を含む。）、社会、算数、理科、生活、音楽、図画工作、家庭及び体育の教科の指導法のうち専修免許状又は一種免許状の授与を受けようとするものが有している特別免許状の教科以外の教科の指導法についてそれぞれ二単位以上を修得するものとする。三　中学校教諭又は高等学校教諭の専修免許状の授与を受ける場合の教職に関する科目の単位の修得方法は、第六条第一項の表に規定する教育の基礎理論に関する科目六単位以上並びに生徒指導、教育相談及び進路指導等に関する科目四単位以上を修得するものとする。"}, "第二十二条の五": {"text": "第二十二条の五\n\n\n　認定課程を有する大学は、第六条第一項の表第五欄に掲げる教育実習、第七条第一項の表第四欄に規定する心身に障害のある幼児、児童又は生徒についての教育実習、第十条の表第五欄に規定する養護実習及び第十条の四の表第五欄に規定する栄養教育実習（この条において「教育実習等」という。）を行うに当たつては、教育実習等の受入先の協力を得て、その円滑な実施に努めなければならない。"}, "第三十六条": {"text": "第三十六条\n\n\n　免許法\n認定講習を開設することのできる者は、次の各号のいずれかに掲げるものとする。\n一\n\n　開設しようとする講習の課程に相当する課程を有する大学（第四章に規定する特別支援学校の教員養成機関を含む。第三十九条第三項において同じ。）\n\n二\n\n　免許法\nに定める授与権者\n\n三\n\n　独立行政法人国立特別支援教育総合研究所\n\n四\n\n　地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市の教育委員会\n\n五\n\n　地方自治法第二百五十二条の二十二第一項\nの中核市の教育委員会"}, "第二十六条": {"text": "第二十六条\n\n\n　免許法\n別表第一備考第五号ロに規定する大学の課程に相当する課程は、高等専門学校の課程（第四学年及び第五学年に係る課程に限る。）及び高等専門学校の専攻科の課程とする。"}, "第六十五条の八": {"text": "第六十五条の八\n\n\n　免許法第五条第二項\n、第六条第四項（免許法\n附則第五項\n後段、第九項後段及び第十八項後段の規定により読み替えて適用される場合を含む。次条において同じ。）、第九条第四項括弧書（免許法\n附則第五項\n後段、第九項後段及び第十八項後段の規定により読み替えて適用される場合を含む。次条において同じ。）及び第十六条の二第二項（第十六条の三第三項、第十六条の四第四項及び第十七条第二項において読み替えて準用する場合を含む。次条において同じ。）に規定する文部科学省令で定める期間は、二年二月とする。"}, "第三十条": {"text": "第三十条\n\n\n　第二十七条の教員養成機関の指定を受けようとするときは、その設置者は、次の事項を記載した申請書を、これに指導と承認を受けようとする大学の意見書を添え、文部科学大臣に提出しなければならない。\n一\n\n　設置者の名称及び住所\n\n二\n\n　目的\n\n三\n\n　名称及び位置\n\n四\n\n　開設年月日\n\n五\n\n　教育課程\n\n六\n\n　生徒定員\n\n七\n\n　長の氏名及び履歴\n\n八\n\n　教員の氏名、職名、履歴、担任科目及び専任兼任の別\n\n九\n\n　施設、設備、実習施設等に関する事項\n\n十\n\n　収支予算\n\n十一\n\n　学則\n\n十二\n\n　法人の寄附行為\n\n十三\n\n　その他設置者において必要と認める事項"}, "第五十六条": {"text": "第五十六条\n\n\n　大学は、科目ごとに、試験の合格者の決定を行い、その者に対して単位を授与しなければならない。"}, "第四十九条": {"text": "第四十九条\n\n\n　免許法\n認定通信教育の開設者が前条第二項の規定に違反したときは、文部科学大臣はその認定を取り消すことができる。"}, "第三十五条": {"text": "第三十五条\n\n\n　この章の規定により認定を受けた講習は、免許法\n認定講習と称する。"}, "第十五条": {"text": "第十五条\n\n\n　免許法\n別表第四に規定する中学校又は高等学校の教諭の普通免許状の授与を受ける場合の教科に関する科目の単位の修得方法は、それぞれ第四条又は第五条に定める修得方法の例にならうものとする。"}, "第四十三条": {"text": "第四十三条\n\n\n　免許法\n認定講習の実施に関する基準は、この章に規定するもののほか、別に文部科学大臣が定める。"}, "第六条の二": {"text": "第六条の二\n\n\n　免許法\n別表第一に規定する幼稚園、小学校、中学校又は高等学校の教諭の専修免許状の授与を受ける場合の教科又は教職に関する科目の単位の修得方法は、第二条から第五条までに規定する教科に関する科目（中学校及び高等学校にあつては、当該専修免許状の授与を受けようとする者が有し又は所要資格を得ている一種免許状の教科に応じた教科に関する科目）又は前条に規定する教職に関する科目のうち一以上の科目について単位を修得するものとする。"}, "第八条": {"text": "第八条\n\n\n　削除"}, "第三十八条": {"text": "第三十八条\n\n\n　免許法\n認定講習における単位は、第一条の二の定めるところにより、開設者が当該単位の課程として定めた授業時数について、それぞれ五分の四以上出席し、開設者の行う試験、論文、報告書その他による成績審査に合格した者に授与するものとする。"}, "第七十三条の四": {"text": "第七十三条の四\n\n\n　第六十一条の十に規定する有効期間の更新又は延長に関する証明書の様式は、それぞれ別記第五号様式及び別記第六号様式のとおりとする。"}, "第六十四条": {"text": "第六十四条\n\n\n　特別支援学校自立教科教諭の普通免許状は、次の表の下欄に掲げる基礎資格を有する者又は免許法第六条第一項\nの規定による教育職員検定（以下この章において「教育職員検定」という。）に合格した者に授与する。ただし、特別支援学校自立教科教諭の普通免許状のうち次の各号に掲げるものは、それぞれ当該各号に定める者には、授与しない。\n一\n\n　理療の教科についての普通免許状　あん摩マツサージ指圧師、はり師、きゆう師等に関する法律\n（昭和二十二年法律第二百十七号）の規定によるあん摩マツサージ指圧師免許、はり師免許又はきゆう師免許（以下それぞれ「あん摩マツサージ指圧師免許」、「はり師免許」及び「きゆう師免許」という。）のいずれかを有しない者（医師法\n（昭和二十三年法律第二百一号）の規定による医師免許（以下この項において「医師免許」という。）を受けているものを除く。）\n\n二\n\n　理学療法の教科についての普通免許状　理学療法士及び作業療法士法\n（昭和四十年法律第百三十七号）の規定による理学療法士の免許（第六十五条において「理学療法士免許」という。）を有しない者\n\n三\n\n　理容の教科についての普通免許状　理容師法\n（昭和二十二年法律第二百三十四号）、美容師法\n（昭和三十二年法律第百六十三号）又は理容師法\n及び美容師法\nの特例に関する法律（昭和二十三年法律第六十七号）の規定による理容師免許及び美容師免許（第六十五条においてそれぞれ「理容師免許」及び「美容師免許」という。）のいずれも有しない者\n\n\n上欄\n\n下欄\n\n\n\n免許状の種類\n\n教科の種類\n\n基礎資格\n\n\n\n特別支援学校自立教科教諭\n\n一種免許状\n\n理療\n\nイ　文部科学大臣の指定する特別支援学校の教員養成機関の理療科を卒業したこと。\n\n\n\nロ　医師免許を受けていること。\n\n\n\n理学療法\n\n次に掲げる科目の単位を含めて計二十六単位以上取得していること。イ　特別支援教育の基礎理論に関する科目　二単位以上ロ　視覚障害者に関する教育の領域に関する科目　八単位以上ハ　視覚障害者に関する教育の領域に関する科目又は視覚障害者に関する教育の領域以外の領域に関する科目　十三単位以上（視覚障害者に関する教育の領域以外の領域に関する科目に係る五単位以上を含む。）ニ　心身に障害のある幼児、児童又は生徒についての教育実習　三単位以上\n\n\n\n音楽\n\n文部科学大臣の指定する特別支援学校の教員養成機関の音楽科を卒業したこと。\n\n\n\n特殊技芸\n\n文部科学大臣の指定する特別支援学校の教員養成機関の特殊技芸科を卒業したこと。\n\n\n\n二種免許\n\n理療\n\n文部科学大臣の指定する特別支援学校の教員養成機関の理療科に一年以上在学したこと。\n\n\n\n理学療法\n\n次に掲げる科目の単位を含めて計十六単位以上取得していること。イ　特別支援教育の基礎理論に関する科目　二単位以上ロ　視覚障害者に関する教育の領域に関する科目　四単位以上ハ　視覚障害者に関する教育の領域に関する科目又は視覚障害者に関する教育の領域以外の領域に関する科目　七単位以上（視覚障害者に関する教育の領域以外の領域に関する科目に係る三単位以上を含む。）ニ　心身に障害のある幼児、児童又は生徒についての教育実習　三単位以上\n\n\n\n音楽\n\n文部科学大臣の指定する特別支援学校の教員養成機関の音楽科に一年以上在学したこと。\n\n\n\n特殊技芸\n\n文部科学大臣の指定する特別支援学校の教員養成機関の特殊技芸科に一年以上在学したこと。\n\n\n\n備考　一　この表の下欄に掲げる科目の単位の修得方法は、免許法別表第一に規定する特別支援学校教諭の普通免許状（視覚障害者に関する教育の領域を定めるものに限る。）の授与を受ける場合における第七条に定める特別支援教育に関する科目の各科目の修得方法の例にならうものとする。　二　この表の下欄に規定する文部科学大臣の指定する特別支援学校の教員養成機関については、第四章（第二十九条を除く。）の規定を準用する（次項の表の第四欄の場合においても同様とする。）"}, "第六十九条の三": {"text": "第六十九条の三\n\n\n　免許法\n別表第六備考第四号に規定する文部科学省令で定める職員は、幼稚園、小学校、中学校、高等学校、中等教育学校、特別支援学校又は幼保連携型認定こども園において専ら幼児、児童又は生徒の養護に従事する職員で常時勤務に服することを要するものとし、その者についての実務証明責任者は、その者の勤務する学校の教員について免許法\n別表第三の第三欄に規定する実務証明責任者と同様とする。"}, "第六十条": {"text": "第六十条\n\n\n　試験を受けようとする者は、一科目について百円を基準として試験を行う大学が定める額の受験手数料を納付しなければならない。"}, "第六十一条の二": {"text": "第六十一条の二\n\n\n　免許法第九条の二\nに規定する免許状の有効期間の更新及び延長に関しては、この章の定めるところによる。"}, "３": {"text": "３\n\n　指定教員養成機関は、単位修得原簿その他これに関する主なる公文書を相当期間保存しなければならない。"}, "第六十一条の十": {"text": "第六十一条の十\n\n\n　免許管理者は、普通免許状又は特別免許状の有効期間を更新し、又は延長したときは、その免許状を有する者に対して、普通免許状又は特別免許状の有効期間の更新又は延長に関する証明書を発行しなければならない。"}, "第三十二条": {"text": "第三十二条\n\n\n　免許法\n別表第一の幼稚園、小学校及び中学校の教諭の二種免許状の授与の所要資格に関する指定教員養成機関、免許法\n別表第二の養護教諭の二種免許状のイの項の指定教員養成機関並びに免許法\n別表第二の二の栄養教諭の一種免許状及び二種免許状の授与の所要資格に関する指定教員養成機関においては、それぞれ、その免許状授与の所要資格を得させるために必要な授業科目を開設し、生徒に履修させなければならない。"}, "第七十一条": {"text": "第七十一条\n\n\n　免許状の授与、新教育領域の追加の定め、書換若しくは再交付又は教育職員検定を受けようとする者は、免許法第五条の二第一項\n及び第三項\nに定めるもののほか、都道府県の教育委員会規則の定めるところにより、授与権者に申し出るものとする。"}, "第六十五条": {"text": "第六十五条\n\n\n　特別支援学校自立教科助教諭の臨時免許状は、次の各号に掲げる免許教科に応じ、それぞれ当該各号に定める者に、教育職員検定により授与する。\n一\n\n　理療　あん摩マツサージ指圧師免許、はり師免許及びきゆう師免許を受けている者\n\n二\n\n　理学療法　理学療法士免許を受けている者\n\n三\n\n　音楽　視覚障害者である生徒に対する教育を行う特別支援学校の高等部の音楽専攻科を卒業した者\n\n四\n\n　理容　理容師免許又は美容師免許を受けている者で、かつ、聴覚障害者である生徒に対する教育を行う特別支援学校高等部の理容科の専攻科を卒業したもの又は四年以上理容に関する実地の経験を有するもの\n\n五\n\n　特殊技芸　免許教科の種類に応じ、それぞれ聴覚障害者である生徒に対する教育を行う特別支援学校の高等部の相当課程の専攻科において二年以上の課程を修了した者又は十年以上実地の経験を有する者"}, "第二十一条": {"text": "第二十一条\n\n\n　前条の規定により課程の認定を受けようとする大学の設置者は、認定を受けようとする課程について、次の事項を記載した申請書を文部科学大臣に提出しなければならない。ただし、大学設置基準第四十三条第一項\n、大学院設置基準第三十一条第二項\n、短期大学設置基準第三十六条第一項\n又は専門職大学院設置基準第三十二条第二項\nに規定する共同教育課程（以下この項及び次条第四項において単に「共同教育課程」という。）について課程の認定を受けようとする場合は、当該共同教育課程を編成するすべての大学の設置者が申請書を提出しなければならない。\n一\n\n　大学及び大学の学部の名称\n\n二\n\n　大学の学科、課程若しくはこれらに相当する組織、大学の専攻科又は大学院の研究科の名称\n\n三\n\n　免許状の種類\n\n四\n\n　学生定員\n\n五\n\n　教育課程\n\n六\n\n　教員の氏名、職名、履歴、担任科目及び専任兼任の別\n\n七\n\n　教育実習施設に関する事項\n\n八\n\n　学則\n\n九\n\n　その他大学において必要と認める事項"}, "第四十一条": {"text": "第四十一条\n\n\n　免許法\n認定講習の開設者が、第三十六条第二項から第三十八条まで及び前条の規定に違反したときは、文部科学大臣はその認定を取り消すことができる。"}, "第二十九条": {"text": "第二十九条\n\n\n　第二十七条の指定は、国（国立大学法人法\n（平成十五年法律第百十二号）第二条第一項\nに規定する国立大学法人を含む。）、地方公共団体（地方独立行政法人法\n（平成十五年法律第百十八号）第六十八条第一項\nに規定する公立大学法人を含む。）、私立学校法\n（昭和二十四年法律第二百七十号）第三条\nの規定による学校法人又は同法第六十四条第四項\nの規定による法人が設置する教員養成機関について行うものとする。"}, "第六十五条の十": {"text": "第六十五条の十\n\n\n　免許法第三条の二第一項第六号\nに規定する教科に関する事項は、学校教育法施行規則第五十条第一項\nに規定する外国語活動の一部、同項\n、同令第七十二条第一項\n、第百二十六条、第百二十七条第一項及び第百二十八条に規定する道徳の一部、同令第五十条第一項\n、第七十二条第一項、第八十三条、第百二十六条、第百二十七条第一項及び第百二十八条に規定する総合的な学習の時間の一部並びに同令第五十二条\nに規定する小学校学習指導要領及び同令第百二十九条\nに規定する特別支援学校小学部・中学部学習指導要領で定めるクラブ活動とする。"}, "第十条": {"text": "第十条\n\n\n　免許法\n別表第二に規定する養護教諭の普通免許状の授与を受ける場合の教職に関する科目の単位の修得方法は、次の表の定めるところによる。\n\n\n第一欄\n\n最低修得単位数\n\n\n\n第二欄\n\n第三欄\n\n第四欄\n\n第五欄\n\n第六欄\n\n\n\n教職に関する科目\n\n教職の意義等に関する科目\n\n教育の基礎理論に関する科目\n\n教育課程に関する科目\n\n生徒指導及び教育相談に関する科目\n\n養護実習\n\n教職実践演習\n\n\n\n右項の各科目に含めることが必要な事項\n\n教職の意義及び教員の役割\n\n教員の職務内容（研修、服務及び身分保障等を含む。）\n\n進路選択に資する各種の機会の提供等\n\n教育の理念並びに教育に関する歴史及び思想\n\n幼児、児童及び生徒の心身の発達及び学習の過程（障害のある幼児、児童及び生徒の心身の発達及び学習の過程を含む。）\n\n教育に関する社会的、制度的又は経営的事項\n\n教育課程の意義及び編成の方法\n\n道徳及び特別活動に関する内容\n\n教育の方法及び技術（情報機器及び教材の活用を含む。）\n\n生徒指導の理論及び方法\n\n教育相談（カウンセリングに関する基礎的な知識を含む。）の理論及び方法\n\n\n\n養護教諭\n\n専修免許状\n\n二\n\n四\n\n四\n\n四\n\n五\n\n二\n\n\n\n一種免許状\n\n二\n\n四\n\n四\n\n四\n\n五\n\n二\n\n\n\n二種免許状\n\n二\n\n二\n\n二\n\n二\n\n四\n\n二\n\n\n\n備考一　免許法別表第二の養護教諭の一種免許状のロの項及びハの項に規定する教職に関する科目の単位の修得方法は、教育の理念並びに教育に関する歴史及び思想並びに幼児、児童及び生徒の心身の発達及び学習の過程（障害のある幼児、児童及び生徒の心身の発達及び学習の過程を含む。）のうち一以上の事項並びに養護実習について、それぞれ二単位以上を修得するものとする。二　養護実習の単位は、養護教諭、養護助教諭又は第六十九条の二に規定する職員として一年以上良好な成績で勤務した旨の実務証明責任者の証明を有する者については、経験年数一年について一単位の割合で、表に掲げる教職に関する科目（養護実習を除く。）の単位をもつて、これに替えることができる。三　教職の意義等に関する科目、教育の基礎理論に関する科目又は生徒指導及び教育相談に関する科目の単位は、教職の意義等に関する科目にあつては二単位まで、教育の基礎理論に関する科目にあつては四単位（二種免許状の授与を受ける場合にあつては二単位）まで、生徒指導及び教育相談に関する科目にあつては二単位まで、幼稚園、小学校、中学校又は高等学校の教諭の普通免許状の授与を受ける場合のそれぞれの科目の単位をもつてあてることができる。四　教職の意義等に関する科目、教育の基礎理論に関する科目、教育課程に関する科目又は生徒指導及び教育相談に関する科目の単位は、教職の意義等に関する科目にあつては二単位まで、教育の基礎理論に関する科目、教育課程に関する科目並びに生徒指導及び教育相談に関する科目にあつてはそれぞれ四単位（二種免許状の授与を受ける場合にあつては二単位）まで、栄養教諭の普通免許状の授与を受ける場合のそれぞれの科目の単位をもつてあてることができる。"}, "第六十一条の十二": {"text": "第六十一条の十二\n\n\n　免許法第十六条の二第一項\nの教員資格認定試験（以下「教員資格認定試験」という。）の受験資格、実施の方法その他試験に関し必要な事項は、教員資格認定試験規程\n（昭和四十八年文部省令第十七号）の定めるところによる。"}, "text": "第一条\n\n\n　教育職員免許法\n（昭和二十四年法律第百四十七号。以下「免許法」という。）別表第一から別表第八までにおける単位の修得方法等に関しては、この章の定めるところによる。", "第十条の七": {"text": "第十条の七\n\n\n　認定課程を有する大学に入学した者は、当該大学の認めるところにより、当該大学に入学する前に大学（認定課程を有する大学（授与を受けようとする普通免許状に係る学校に相当する学校の教員を養成する外国の大学を含む。）に限る。）において修得した科目の単位のうち、大学設置基準第三十条第一項\n（大学院設置基準第十五条\nにおいて準用する場合を含む。）、短期大学設置基準第十六条第一項\n又は専門職大学院設置基準\n（平成十五年文部科学省令第十六号）第二十二条第一項\n若しくは第二十八条第一項\nの規定により当該大学における授業科目の履修により修得したものとみなされるものについては、当該大学が有する認定課程に係る免許状の授与を受けるための科目の単位に含めることができる。この場合において、当該大学に入学する前の大学が短期大学である場合にあつては、第二条から第六条、第七条、第九条、第十条、第十条の三及び第十条の四に規定する二種免許状（高等学校教諭の普通免許状の授与を受ける場合にあつては、中学校教諭の二種免許状）に係る各科目の単位数を上限とする。"}, "第十八条の三": {"text": "第十八条の三\n\n\n　免許法\n別表第八備考に規定する中学校教諭普通免許状（二種免許状を除く。）を有する者が高等学校教諭一種免許状の授与を受けようとする場合の免許状に係る教科については、次の表の定めるところによる。\n\n\n有している中学校教諭の普通免許状（二種免許状を除く。）の教科の種類\n\n受けようとする高等学校教諭一種免許状の教科の種類\n\n\n\n国語\n\n国語\n\n\n\n社会\n\n地理歴史又は公民\n\n\n\n数学\n\n数学\n\n\n\n理科\n\n理科\n\n\n\n音楽\n\n音楽\n\n\n\n美術\n\n美術\n\n\n\n保健体育\n\n保健体育\n\n\n\n保健\n\n保健\n\n\n\n技術\n\n工業又は情報\n\n\n\n家庭\n\n家庭\n\n\n\n外国語（英語その他外国語ごとに応ずるものとする。）\n\n外国語（英語その他外国語ごとに応ずるものとする。）\n\n\n\n宗教\n\n宗教"}, "第五十一条": {"text": "第五十一条\n\n\n　免許法\n別表第三備考第六号に規定する文部科学大臣が大学に委嘱して行う試験に関しては、この章の定めるところによる。"}, "第四十条": {"text": "第四十条\n\n\n　免許法\n認定講習の開設者が、前条第一項第六号、第七号及び第九号に掲げる事項を変更しようとするときは、文部科学大臣に届け出なければならない。"}, "第六十五条の九": {"text": "第六十五条の九\n\n\n　免許法第五条第二項\n、第六条第四項、第九条第四項括弧書及び第十六条の二第二項の規定により普通免許状の授与を受けようとする者は、免許状更新講習規則第四条第一項第二号\nに掲げる事項に係る免許状更新講習を履修するに当たつては、次の各号に掲げる授与を受けようとする普通免許状の種類に応じ、当該各号に定めるものを履修するものとする。\n一\n\n　教諭の免許状　教諭を対象とする免許状更新講習\n\n二\n\n　養護教諭の免許状　養護教諭を対象とする免許状更新講習\n\n三\n\n　栄養教諭の免許状　栄養教諭を対象とする免許状更新講習"}, "第十条の二": {"text": "第十条の二\n\n\n　免許法\n別表第二に規定する養護教諭の専修免許状の授与を受ける場合の養護又は教職に関する科目の単位の修得方法は、第九条に規定する養護に関する科目又は前条に規定する教職に関する科目のうち一以上の科目について単位を修得するものとする。"}, "第六十七条": {"text": "第六十七条\n\n\n　免許法\n別表第三の規定の適用については、次の表の第一欄に掲げる学校以外の教育施設において教育に従事した者（免許法\n別表第三備考第二号の規定により実務に関する証明を受けることのできる者を除く。）は、それぞれ第二欄に掲げる学校の教員に相当するものとし、その勤務成績についての実務証明責任者は第三欄に掲げるとおりとする。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n\n\n少年院法（平成二十六年法律第五十八号）による少年院\n\n授業を担当した課程に応じ、小学校、中学校又は高等学校\n\n法務大臣\n\n\n\n海外に在留する邦人のための在外教育施設で、文部科学大臣が小学校、中学校又は高等学校の課程と同等の課程を有するものとして認定したもの\n\n授業を担当した課程に応じ、小学校、中学校又は高等学校\n\n文部科学大臣\n\n\n\n外国の教育施設又はこれに準ずるもの（前項に掲げるものを除き、独立行政法人国際協力機構法（平成十四年法律第百三十六号）に基づき派遣された場合に限る。第七十条の二において同じ。）\n\n授業を担当した課程に応じ、幼稚園、小学校、中学校又は高等学校\n\n独立行政法人国際協力機構の理事長"}, "第二条": {"text": "第二条\n\n\n　免許法\n別表第一に規定する幼稚園教諭の普通免許状の授与を受ける場合の教科に関する科目の単位の修得方法は、小学校の教科に関する科目について修得するものとし、国語、算数、生活、音楽、図画工作及び体育の教科に関する科目（これら科目に含まれる内容を合わせた内容に係る科目その他これら科目に準ずる内容の科目を含む。）のうち一以上の科目について修得するものとする。"}, "第三十一条の二": {"text": "第三十一条の二\n\n\n　免許法\n別表第一備考第二号の三に規定する教員養成機関及び免許法\n別表第二の養護教諭の二種免許状のイの項の養護教諭養成機関に係る卒業の要件は、当該教員養成機関又は養護教諭養成機関に二年以上在学し、六十二単位以上を修得することとする。"}, "第六十九条の二": {"text": "第六十九条の二\n\n\n　免許法\n別表第六備考第三号の文部科学省令で定める者は、次条に規定する職員で、次に掲げる者とする。\n一\n\n　免許法第五条第一項\n各号の一に該当しない者\n\n二\n\n　免許法\n附則第三項\nの規定により免許状の授与を受けることができる者\n\n三\n\n　免許法\n附則第七項\nの規定により養護助教諭の臨時免許状を受けることができる者"}, "第十一条": {"text": "第十一条\n\n\n　免許法\n別表第三の規定により普通免許状の授与を受ける場合（特別免許状を有する者で免許法\n別表第三の規定により普通免許状の授与を受ける場合を除く。）の単位の修得方法は、次の表の第一欄に掲げる免許状の種類に応じ、それぞれ第二欄に掲げる科目の単位を含めて第三欄に掲げる単位を修得するものとする。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n\n\n受けようとする免許状の種類\n\n教科に関する科目\n\n教職に関する科目\n\n教科又は教職に関する科目\n\n最低修得単位数\n\n\n\n幼稚園教諭\n\n専修免許状\n\n　\n\n　\n\n一五\n\n一五\n\n\n\n一種免許状\n\n四\n\n二〇\n\n六\n\n四五\n\n\n\n二種免許状\n\n五\n\n三〇\n\n　\n\n四五\n\n\n\n小学校教諭\n\n専修免許状\n\n　\n\n　\n\n一五\n\n一五\n\n\n\n一種免許状\n\n四\n\n二一\n\n五\n\n四五\n\n\n\n二種免許状\n\n四\n\n二九\n\n二\n\n四五\n\n\n\n中学校教諭\n\n専修免許状\n\n　\n\n　\n\n一五\n\n一五\n\n\n\n一種免許状\n\n一〇\n\n一六\n\n四\n\n四五\n\n\n\n二種免許状\n\n一〇\n\n二一\n\n四\n\n四五\n\n\n\n高等学校教諭\n\n専修免許状\n\n　\n\n　\n\n一五\n\n一五\n\n\n\n一種免許状\n\n一〇\n\n一二\n\n八\n\n四五\n\n\n\n備考一　第二欄に掲げる教科に関する科目、教職に関する科目及び教科又は教職に関する科目の単位の修得方法は、それぞれ第二条から第六条の二までに定める修得方法の例にならうものとする。ただし、専修免許状の授与を受ける場合の教科又は教職に関する科目の単位のうち三単位までは、第六条第一項の表に規定する教職に関する科目に準ずる科目の単位をもつて、これに替えることができる。二　高等学校教諭の一種免許状の授与を受けようとする者が、大学に二年以上在学し、六十二単位以上を修得した者又は高等専門学校を卒業した者で、免許法第五条第六項の規定により高等学校助教諭の臨時免許状の授与を受けたものであり、かつ、大学又は高等専門学校において教職に関する科目について四単位以上を修得していないものであるときは、四単位に不足する単位数を十二単位に加えた単位数を、教職に関する科目の単位として修得しなければならない。三　幼稚園、小学校、中学校又は高等学校の教諭の一種免許状の授与を受けようとする者が大学に三年以上在学し、かつ、九十三単位以上を修得したもの又は大学に二年以上及び大学の専攻科に一年以上在学し、かつ、九十三単位以上を修得したものであるときは、その者は、幼稚園又は小学校の教諭の一種免許状の授与を受ける場合にあつては、この表の当該一種免許状の項の第三欄に掲げる最低修得単位数のうち、第二欄に掲げる教科に関する科目二単位及び教職に関する科目八単位を含めて二十単位を、中学校の教諭の一種免許状の授与を受ける場合にあつては、この表の当該一種免許状の項の第三欄に掲げる最低修得単位数のうち、第二欄に掲げる教科に関する科目四単位及び教職に関する科目六単位を含めて二十単位を、高等学校教諭の一種免許状の授与を受ける場合にあつては、この表の当該一種免許状の項の第三欄に掲げる最低修得単位数のうち、第二欄に掲げる教科に関する科目五単位及び教職に関する科目五単位を含めて二十単位を修得したものとみなして、この表を適用する。四　保健の教科についての中学校教諭の一種免許状の授与を受けようとする者が旧国立養護教諭養成所を卒業したものであるときは、その者は、この表の中学校教諭の一種免許状の項の第三欄に掲げる最低修得単位数のうち、第二欄に掲げる教科に関する科目四単位及び教職に関する科目六単位を含めて二十単位を修得したものとみなして、この表を適用する。"}, "第七十三条の三": {"text": "第七十三条の三\n\n\n　免許法第七条第四項\nに規定する証明書の様式は、別記第四号様式のとおりとする。"}, "第三十九条": {"text": "第三十九条\n\n\n　第三十六条第一項各号に掲げるものが、開設しようとする講習について、免許法\n別表第三備考第六号の規定による認定（この章中以下「認定」という。）を受けようとするときは、当該講習に関し次の事項を記載した申請書を、講習開始一月前までに、文部科学大臣に提出しなければならない。\n一\n\n　講習の目的及び名称\n\n二\n\n　指導を受けようとする大学の名称\n\n三\n\n　会場\n\n四\n\n　期間\n\n五\n\n　講習人員及び学級区分\n\n六\n\n　講習課程\n\n七\n\n　各科目についての時間及び単位の配当\n\n八\n\n　全日制定時制の別及びその計画\n\n九\n\n　講師の氏名、主要職歴及び担任科目\n\n十\n\n　成績審査の方法\n\n十一\n\n　実験又は実習を伴う科目を開設する場合はその施設、設備\n\n十二\n\n　受講料\n\n十三\n\n　収支予算\n\n十四\n\n　その他開設しようとする者において必要と認める事項"}, "４": {"text": "４\n\n　特別支援学校の自立教科の教員の普通免許状及び臨時免許状は、視覚障害者である生徒に対する教育を行う特別支援学校の高等部における理療（あん摩マツサージ指圧、はり及びきゆうを含む。）、理学療法及び音楽並びに聴覚障害者である生徒に対する教育を行う特別支援学校の高等部における理容及び特殊技芸（美術、工芸及び被服に分ける。）の各教科について授与するものとする。"}, "第六十八条": {"text": "第六十八条\n\n\n　免許法\n別表第三備考第七号に規定する文部科学省令で定める教育の職は、免許法\n別表第三の規定の適用を受ける者にあつては、校長、副校長、教頭、主幹教諭（幼保連携型認定こども園の主幹養護教諭及び主幹栄養教諭を含む。）、指導教諭、主幹保育教諭、指導保育教諭、教育長、指導主事若しくは社会教育主事の職又は中学校教諭の一種免許状の授与を受ける場合にあつては免許法第十六条の五第一項\nの規定による小学校若しくは特別支援学校の小学部の主幹教諭、指導教諭、教諭若しくは講師の職とする。"}, "第四十三条の五": {"text": "第四十三条の五\n\n\n　第三十九条の規定は公開講座について認定を受けようとする大学に、第三十八条及び第四十条から第四十二条までの規定は公開講座について認定を受けた大学に準用する。"}, "第二十二条の三": {"text": "第二十二条の三\n\n\n　免許法\n別表第一備考第八号及び別表第二備考第四号に規定する文部科学大臣が指定する短期大学の専攻科は、学位規則\n（昭和二十八年文部省令第九号）第六条第一項\nに規定する独立行政法人大学評価・学位授与機構が定める要件を満たす短期大学の専攻科とする。"}, "第五十八条": {"text": "第五十八条\n\n\n　大学が、前条各号に掲げる事項を変更しようとするときは、文部科学大臣に届け出なければならない。"}, "第七十四条": {"text": "第七十四条\n\n\n　免許法第八条\nの原簿は、免許法第四条\n及び第四条の二第一項\nの規定による免許状、免許法第十六条の三第一項\nの規定による中学校教諭又は高等学校教諭の普通免許状、免許法第十六条の四第一項\nの規定による高等学校教諭の普通免許状並びに第六十三条\n、第六十三条の二及び第六十五条の五の規定による特別支援学校の自立教科又は自立活動の教員の免許状の種類に応じて作製しなければならない。"}, "第六十五条の六": {"text": "第六十五条の六\n\n\n　免許法第五条第四項\nに規定する教育職員検定の申請は、特別免許状の授与を受けようとする者が、当該者を教育職員に任命し、又は雇用しようとする者の推薦書を添えて行うものとする。"}, "第十三条": {"text": "第十三条\n\n\n　免許法\n別表第三の規定により一種免許状又は二種免許状の授与を受けようとする者が、同表備考第七号の規定により十単位の修得をもつて足りる場合における単位の修得方法は、次の表の定めるところによる。\n\n\n受けようとする免許状の種類\n\n最低修得単位数\n\n\n\n教科に関する科目\n\n教職に関する科目\n\n教科又は教職に関する科目\n\n\n\n幼稚園教諭\n\n一種免許状\n\n一\n\n七\n\n二\n\n\n\n二種免許状\n\n一\n\n九\n\n　\n\n\n\n小学校教諭\n\n一種免許状\n\n一\n\n七\n\n二\n\n\n\n二種免許状\n\n一\n\n八\n\n一\n\n\n\n中学校教諭\n\n一種免許状\n\n三\n\n五\n\n二\n\n\n\n二種免許状\n\n三\n\n六\n\n一\n\n\n\n高等学校教諭\n\n一種免許状\n\n三\n\n四\n\n三\n\n\n\n備考　この表各項の教科に関する科目、教職に関する科目及び教科又は教職に関する科目の単位の修得方法は、それぞれ第二条から第六条の二までに定める修得方法の例にならうものとする。"}, "第七十五条": {"text": "第七十五条\n\n\n　免許法第十八条第一項\n（同条第二項\nにおいて準用する場合を含む。）の文部科学省令で定める島は、本州、北海道、四国及び九州に附属する島のうち内閣府設置法第四条第一項第十三号に規定する北方地域の範囲を定める政令\n（昭和三十四年政令第三十三号）に規定する北方地域の島以外の島とする。"}, "第四十二条": {"text": "第四十二条\n\n\n　免許法\n認定講習の開設者は、講習終了後二月以内に、講習実施状況及び収支決算について、文部科学大臣に報告しなければならない。"}, "第六十六条の五": {"text": "第六十六条の五\n\n\n　免許法\n別表第一備考第二号の三の規定により短期大学士の学位を有することと同等以上の資格を有すると認められる場合は、次に掲げる場合とする。\n一\n\n　大学に二年以上在学し、六十二単位以上を修得した場合（短期大学士の学位を有する場合を除く。）\n\n二\n\n　指定教員養成機関に二年以上在学し、六十二単位以上を修得した場合（指定教員養成機関を卒業した場合を除く。）"}, "第六十五条の十一": {"text": "第六十五条の十一\n\n\n　免許法第三条の二第二項\nの届出は、次に掲げる事項を記載した届出書により行うものとする。\n一\n\n　設置者及び学校名\n\n二\n\n　任命又は雇用しようとする者の氏名\n\n三\n\n　教授又は実習を担任しようとする事項の内容及び期間\n\n四\n\n　前号の教授又は実習を担任させる理由\n\n五\n\n　その他都道府県の教育委員会規則で定める事項"}, "第十七条の二": {"text": "第十七条の二\n\n\n　免許法\n別表第六の二に規定する単位の修得方法は、次の表の第一欄に掲げる免許状の種類に応じ、それぞれ第二欄に掲げる科目の単位を含めて第三欄に掲げる単位を修得するものとする。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n\n\n受けようとする免許状の種類\n\n管理栄養士学校指定規則別表第一に掲げる教育内容に係る科目\n\n栄養に係る教育に関する科目\n\n教職に関する科目\n\n栄養に係る教育又は教職に関する科目\n\n最低修得単位数\n\n\n\n栄養教諭\n\n専修免許状\n\n　\n\n　\n\n　\n\n一五\n\n一五\n\n\n\n一種免許状\n\n三二\n\n二\n\n六\n\n　\n\n四〇"}, "第十八条": {"text": "第十八条\n\n\n　免許法\n別表第七に規定する単位の修得方法は、第七条に定める修得方法の例にならうものとする。"}, "第二十条": {"text": "第二十条\n\n\n　文部科学大臣は、免許法\n別表第一、別表第二又は別表第二の二に規定する科目の単位の修得に関し、大学の課程が教育課程、教員組織、教育実習並びに施設及び設備について、免許状授与の所要資格を得させるための課程として適当であることを当該科目に係る免許状の種類（中学校及び高等学校の教員の免許状にあつては免許教科の種類を、特別支援学校の教員の免許状にあつては特別支援教育領域の種類を含む。以下この章において同じ。）ごとに、認定するものとする。ただし、教職特別課程にあつては専修免許状又は一種免許状授与の所要資格を得させるための課程（当該課程において専修免許状授与の所要資格を得ることができる者は、免許法\n別表第一の専修免許状の項に係る所要資格のうち教職に関する科目以外の科目の最低単位数は既に修得している者に限る。）について、特別支援教育特別課程にあつては一種免許状授与の所要資格を得させるための課程について認定するものとする。"}, "第六十一条の十三": {"text": "第六十一条の十三\n\n\n　免許法第十六条の三\n及び第十六条の四\nに規定する中学校教諭又は高等学校教諭の普通免許状の授与については、この章の定めるところによる。"}, "第五十七条": {"text": "第五十七条\n\n\n　大学は、試験に関し、次の事項を記載した計画書を、試験の開始期日の二月前までに、文部科学大臣に提出しなければならない。\n一\n\n　科目\n\n二\n\n　場所\n\n三\n\n　期日\n\n四\n\n　問題作成者及び採点者の氏名\n\n五\n\n　成績審査の方法\n\n六\n\n　収支予算\n\n七\n\n　その他大学において必要と認める事項"}, "第五十四条": {"text": "第五十四条\n\n\n　大学、試験の科目、場所及び期日並びに出願期日その他の試験の実施細目については、そのつど文部科学大臣が、官報で告示する。ただし、特別の事情のある場合には、適宜な方法によつて公示するものとする。"}, "第六十五条の四": {"text": "第六十五条の四\n\n\n　免許法第五条第五項\nに規定する文部科学省令で定める者は、認定課程を有する大学の学長又は認定課程を有する学部の学部長、小学校、中学校、高等学校、中等教育学校又は特別支援学校の校長及びその他学校教育に関し学識経験を有する者とする。"}, "２": {"text": "２\n\n　大学は、大学、免許法\n認定公開講座、免許法\n認定通信教育及び単位修得試験における単位修得原簿その他これらに関する主なる公文書を相当期間保存しなければならない。"}, "第六十六条の九": {"text": "第六十六条の九\n\n\n　免許法\n別表第二の二備考第一号の規定により学士の学位を有することと同等以上の資格を有すると認められる場合は、学校教育法第百二条第二項\nの規定により大学院への入学を認められる場合又は栄養教諭の指定教員養成機関に四年以上在学し、百二十四単位以上を修得し卒業した場合とする。"}, "第二十二条の六": {"text": "第二十二条の六\n\n\n　認定課程を有する大学は、次に掲げる教員の養成の状況についての情報を公表するものとする。\n一\n\n　教員の養成の目標及び当該目標を達成するための計画に関すること。\n\n二\n\n　教員の養成に係る組織及び教員の数、各教員が有する学位及び業績並びに各教員が担当する授業科目に関すること。\n\n三\n\n　教員の養成に係る授業科目、授業科目ごとの授業の方法及び内容並びに年間の授業計画に関すること。\n\n四\n\n　卒業者の教員免許状の取得の状況に関すること。\n\n五\n\n　卒業者の教員への就職の状況に関すること。\n\n六\n\n　教員の養成に係る教育の質の向上に係る取組に関すること。"}, "第六十六条の二": {"text": "第六十六条の二\n\n\n　免許法第五条第六項第二号\nの規定により同項第一号\nに掲げる者と同等以上の資格を有すると認められる者は、次に掲げる者とする。\n一\n\n　大学に二年以上在学し、六十二単位以上を修得した者（短期大学士の学位を有する者を除く。）\n\n二\n\n　旧国立養護教諭養成所を卒業した者\n\n三\n\n　旧国立工業教員養成所を卒業した者"}, "第九条": {"text": "第九条\n\n\n　免許法\n別表第二に規定する養護教諭の普通免許状の授与を受ける場合の養護に関する科目の単位の修得方法は、次の表の定めるところによる。\n\n\n養護に関する科目\n\n最低修得単位数\n\n\n\n衛生学及び公衆衛生学（予防医学を含む。）\n\n学校保健\n\n養護概説\n\n健康相談活動の理論及び方法\n\n栄養学（食品学を含む。）\n\n解剖学及び生理学\n\n「微生物学、免疫学、薬理概論」\n\n精神保健\n\n看護学（臨床実習及び救急処置を含む。）\n\n\n\n免許状の種類\n\n養護教諭\n\n専修免許状\n\n四\n\n二\n\n二\n\n二\n\n二\n\n二\n\n二\n\n二\n\n一〇\n\n\n\n一種免許状\n\n四\n\n二\n\n二\n\n二\n\n二\n\n二\n\n二\n\n二\n\n一〇\n\n\n\n二種免許状\n\n二\n\n一\n\n一\n\n二\n\n二\n\n二\n\n二\n\n二\n\n一〇\n\n\n\n備考一　免許法別表第二の養護教諭の一種免許状のロの項に規定する養護に関する科目の単位の修得方法は、衛生学及び公衆衛生学（予防医学を含む。）、学校保健、養護概説及び栄養学（食品学を含む。）に含まれる内容について、合わせて三単位以上を修得するものとする。二　免許法別表第二の養護教諭の一種免許状のハの項に規定する養護に関する科目の単位の修得方法は、衛生学及び公衆衛生学（予防医学を含む。）並びに栄養学（食品学を含む。）についてそれぞれ二単位以上を、学校保健及び養護概説について合わせて二単位以上を修得するものとする。"}, "第六十一条の五": {"text": "第六十一条の五\n\n\n　免許法第九条の二第五項\nの文部科学省令で定めるやむを得ない事由は、次の各号に掲げる事由とする。\n一\n\n　心身の故障若しくは刑事事件に関し起訴されたことによる休職、引き続き九十日以上の病気休暇（九十日未満の病気休暇で免許管理者がやむを得ないと認めるものを含む。）、産前及び産後の休業、育児休業又は介護休業の期間中であること。\n\n二\n\n　地震、積雪、洪水その他の自然現象により交通が困難となつていること。\n\n三\n\n　海外に在留する邦人のための在外教育施設若しくは外国の教育施設又はこれらに準ずるものにおいて教育に従事していること。\n\n四\n\n　外国の地方公共団体の機関等に派遣されていること。\n\n五\n\n　大学の大学院の課程若しくは専攻科の課程又はこれらの課程に相当する外国の大学の課程に専修免許状の取得を目的として在学していること（取得しようとする専修免許状に係る基礎となる免許状（免許法\n別表第三、別表第五、別表第六、別表第六の二又は別表第七の規定により専修免許状の授与を受けようとする場合には有することを必要とされる免許状をいう。）を有している者に限る。）。\n\n六\n\n　教育職員として任命され、又は雇用された日から普通免許状又は特別免許状の有効期間の満了の日までの期間が二年二月未満であること。\n\n七\n\n　前各号に掲げる事由のほか、免許管理者がやむを得ない事由として認める事由があること。"}, "第七十三条の二": {"text": "第七十三条の二\n\n\n　免許法第七条第二項\nに規定する証明書の様式は、別記第三の一号様式から第三の三号様式までのとおりとする。"}, "第三十四条": {"text": "第三十四条\n\n\n　免許法\n別表第三備考第六号に規定する文部科学大臣の認定する講習に関しては、この章の定めるところによる。"}, "第六十一条の十一": {"text": "第六十一条の十一\n\n\n　免許状更新講習に関し必要な事項は、免許法\nに定めるもののほか、免許状更新講習規則\nの定めるところによる。"}, "第四十四条": {"text": "第四十四条\n\n\n　免許法\n別表第三備考第六号に規定する文部科学大臣の認定する通信教育に関しては、この章の定めるところによる。"}, "第六十二条": {"text": "第六十二条\n\n\n　免許法第四条の二第二項\nに規定する特別支援学校において専ら自立教科等の教授を担任する教員の普通免許状及び臨時免許状の授与については、この章の定めるところによる。"}, "第六十八条の二": {"text": "第六十八条の二\n\n\n　免許法\n別表第五備考第一号の二に規定する資格は、学校教育法第百二条第二項\nの規定により大学院への入学を認められることとする。"}, "第六十六条の四": {"text": "第六十六条の四\n\n\n　免許法\n別表第一備考第二号の二に規定する学士の学位を有することと同等以上の資格を有すると認められる場合は、学校教育法第百二条第二項\nの規定により大学院への入学を認められる場合とする。"}, "第一条の三": {"text": "第一条の三\n\n\n　免許法\n別表第一備考第二号の規定により専修免許状に係る基礎資格を取得する場合の単位の修得方法は、大学院における単位の修得方法の例によるものとする。"}, "第六十一条の七": {"text": "第六十一条の七\n\n\n　免許法第九条の二第一項\nに規定する申請は、当該申請に係る普通免許状又は特別免許状の有効期間の満了する日の二月前までにしなければならない。"}, "第六十一条の九": {"text": "第六十一条の九\n\n\n　免許法第九条の二第五項\nに規定する有効期間の延長は、当該有効期間の延長に係る普通免許状又は特別免許状を有する者の申請により行うものとする。"}, "第二十二条": {"text": "第二十二条\n\n\n　認定課程を有する大学は、免許状授与の所要資格を得させるために必要な授業科目を自ら開設し、体系的に教育課程を編成しなければならない。"}, "第七十三条": {"text": "第七十三条\n\n\n　免許法第七条第一項\nに規定する証明書の様式は、別記第二の一号様式から第二の四号様式までのとおりとする。"}, "第六十一条の十四": {"text": "第六十一条の十四\n\n\n　免許法第十六条の四第一項\nの規定による高等学校教諭の普通免許状は、柔道、剣道、情報技術、建築、インテリア、デザイン、情報処理及び計算実務の事項について授与するものとする。"}, "第十九条": {"text": "第十九条\n\n\n　免許法\n別表第一備考第五号イ又は第六号の規定に基づき文部科学大臣が免許状授与の所要資格を得させるための適当と認める大学の課程（以下「認定課程」という。）に関しては、この章の定めるところによる。"}, "第四十五条": {"text": "第四十五条\n\n\n　この章の規定により認定を受けた通信教育は、免許法\n認定通信教育と称する。"}, "第十条の五": {"text": "第十条の五\n\n\n　免許法\n別表第二の二に規定する栄養教諭の専修免許状の授与を受ける場合の栄養に係る教育又は教職に関する科目の単位の修得方法は、第十条の三に規定する栄養に係る教育に関する科目若しくは大学が加えるこれに準ずる科目（管理栄養士学校指定規則\n（昭和四十一年文部省・厚生省令第二号）別表第一に掲げる教育内容に係るものに限る。）又は前条に規定する教職に関する科目のうち一以上の科目について単位を修得するものとする。"}, "第二十四条": {"text": "第二十四条\n\n\n　免許法\n別表第一備考第二号の規定に基づき文部科学大臣が大学の専攻科に相当する課程として指定する課程及び同表備考第五号ロの規定に基づき文部科学大臣が大学の課程に相当する課程として指定する課程に関しては、この章の定めるところによる。"}, "第三十一条": {"text": "第三十一条\n\n\n　指定を受けた教員養成機関（以下「指定教員養成機関」という。）の設置者は、前条第五号又は第六号に掲げる事項を変更しようとするときは、文部科学大臣に申請してその承認を受けなければならない。"}, "第二十三条": {"text": "第二十三条\n\n\n　認定課程に関し、必要な事項は、この章に規定するもののほか、別に文部科学大臣が定める。"}, "第十七条": {"text": "第十七条\n\n\n　免許法\n別表第六に規定する単位の修得方法は、次の表の第一欄に掲げる免許状の種類に応じ、それぞれ第二欄に掲げる科目の単位を含めて第三欄に掲げる単位を修得するものとする。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n\n\n受けようとする免許状の種類\n\n養護に関する科目\n\n教職に関する科目\n\n養護又は教職に関する科目\n\n最低修得単位数\n\n\n\n養護教諭\n\n専修免許状\n\n　\n\n　\n\n一五\n\n一五\n\n\n\n一種免許状\n\n八\n\n六\n\n二\n\n二〇\n\n\n\n二種免許状\n\n一四\n\n八\n\n二\n\n三〇\n\n\n\n備考養護教諭の一種免許状の授与を受けようとする者が、大学に三年以上在学し、かつ、九十三単位以上を修得したもの若しくは大学に二年以上及び大学の専攻科に一年以上在学し、かつ、九十三単位以上を修得したもの又は旧国立養護教諭養成所を卒業したものであるときは、その者は、この表の当該一種免許状の項の第三欄に掲げる最低修得単位数のうち、第二欄に掲げる養護に関する科目四単位及び教職に関する科目三単位を含めて十単位を修得したものとみなして、この表を適用する。"}, "第四十三条の二": {"text": "第四十三条の二\n\n\n　免許法\n別表第三備考第六号に規定する文部科学大臣の認定する大学の公開講座に関しては、この章の定めるところによる。"}, "第六十九条": {"text": "第六十九条\n\n\n　免許法\n別表第五備考第三号に規定する文部科学省令で定める教育の職は、校長、副校長、教頭、教育長、指導主事、社会教育主事の職又は中学校教諭の一種免許状の授与を受ける場合にあつては免許法第十六条の五第一項\nの規定による小学校若しくは特別支援学校の小学部の主幹教諭、指導教諭、教諭若しくは講師の職とする。"}, "第二十二条の四": {"text": "第二十二条の四\n\n\n　認定課程を有する大学は、学生が普通免許状に係る所要資格を得るために必要な科目の単位を修得するに当たつては、当該認定課程の全体を通じて当該学生に対する適切な指導及び助言を行うよう努めなければならない。"}, "第一条の二": {"text": "第一条の二\n\n\n　免許法\n別表第一から別表第八までにおける単位の計算方法は、大学設置基準\n（昭和三十一年文部省令第二十八号）第二十一条第二項\n及び第三項\n（大学院設置基準\n（昭和四十九年文部省令第二十八号）第十五条\nにおいて準用する場合を含む。）、大学通信教育設置基準（昭和五十年文部省令第三十三号）第五条、短期大学設置基準\n（昭和五十年文部省令第二十一号）第七条第二項\n及び第三項\n並びに短期大学通信教育設置基準\n（昭和五十七年文部省令第三号）第五条\nに定める基準によるものとする。"}, "第六十六条": {"text": "第六十六条\n\n\n　次の各号の一に該当する者は、免許法第五条第一項第二号\nただし書の規定に基づき、高等学校を卒業した者と同等以上の資格を有するものと認める。\n一\n\n　中等教育学校を卒業した者\n\n二\n\n　通常の課程による十二年の学校教育を修了した者（通常の課程以外の課程により、これに相当する学校教育を修了した者を含む。）\n\n三\n\n　学校教育法\n（昭和二十二年法律第二十六号）第九十条第二項\nの規定により、大学への入学を認められた者\n\n四\n\n　学校教育法施行規則第百五十条\nの規定により、大学入学に関し、高等学校を卒業した者と同等以上の学力があると認められた者（前号に該当する者を除く。）\n\n五\n\n　免許法第五条第一項に規定する養護教諭養成機関、免許法別表第一備考第二号の三及び第三号に規定する教員養成機関並びに免許法別表第二の二備考第二号に規定する栄養教諭の教員養成機関において、個別の入学資格審査により、高等学校を卒業した者と同等以上の学力があると認めた者で、十八歳に達したもの"}, "第五十二条": {"text": "第五十二条\n\n\n　この章の規定により行う試験は、単位修得試験（以下「試験」という。）と称する。"}, "第五十九条": {"text": "第五十九条\n\n\n　大学は、試験終了後一月以内に、試験問題、試験実施状況、科目ごとの合格者数及び授与単位数並びに収支決算について、文部科学大臣に報告しなければならない。"}, "第六十五条の二": {"text": "第六十五条の二\n\n\n　特別支援学校自立活動教諭の一種免許状は、その免許状に係る教員資格認定試験に合格した者に授与する。"}, "第十二条": {"text": "第十二条\n\n\n　第十一条第一項の表備考第三号又は第四号に規定する者の免許法\n別表第三の第三欄に定める最低在職年数の通算については、その者の大学又は旧国立養護教諭養成所における在学年数のうち二年を超える在学年数一年をもつて在職年数二年とみなして取り扱うことができる。第十七条第一項の表備考に規定する者の免許法\n別表第六の第三欄に定める最低在職年数の通算についても、同様とする。"}, "第五十五条": {"text": "第五十五条\n\n\n　試験は、原則として、筆記試験によるものとする。ただし、大学において必要があると認める場合には、口述又は実地の試験を加えることができる。"}, "第六十一条の四": {"text": "第六十一条の四\n\n\n　免許管理者は、免許法第九条の二第一項\nの規定による申請をした者（免許法第九条の三第三項\n各号に掲げる者に限る。）が次の各号のいずれかに該当する者（第一号、第二号及び第五号に掲げる者については、最新の知識技能を十分に有していないと免許管理者が認める者を除く。）であるときは、免許法第九条の二第三項\nの規定により、免許状更新講習を受ける必要がないものとして認めるものとする。\n一\n\n　校長、副校長、教頭、主幹教諭（幼保連携型認定こども園の主幹養護教諭及び主幹栄養教諭を含む。）、指導教諭、主幹保育教諭又は指導保育教諭\n\n二\n\n　指導主事、社会教育主事その他教育委員会において学校教育又は社会教育に関する専門的事項の指導等に関する事務に従事している者として免許管理者が定める者\n\n三\n\n　免許状更新講習の講師\n\n四\n\n　国若しくは地方公共団体の職員又は次に掲げる法人の役員若しくは職員で、前二号に掲げる者に準ずる者として免許管理者が定める者イ　国立大学法人法\n（平成十五年法律第百十二号）第二条第一項\nに規定する国立大学法人及び同条第三項\nに規定する大学共同利用機関法人\nロ　地方独立行政法人法\n（平成十五年法律第百十八号）第六十八条第一項\nに規定する公立大学法人\nハ　私立学校法\n（昭和二十四年法律第二百七十号）第三条\nに規定する学校法人\nニ　社会福祉法\n（昭和二十六年法律第四十五号）第二十二条\nに規定する社会福祉法人（幼保連携型認定こども園を設置するものに限る。第六十五条の七第三号において同じ。）\nホ　独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人であつて、文部科学大臣が指定したもの\n\n五\n\n　学校における学習指導、生徒指導等に関し、特に顕著な功績があつた者に対する表彰等であつて免許管理者が指定したものを受けた者\n\n六\n\n　その他前各号に掲げる者と同等以上の最新の知識技能を有する者として、文部科学大臣が別に定める者"}, "第六十六条の三": {"text": "第六十六条の三\n\n\n　免許法第十六条の五第一項\nに規定する教科に関する事項は、学校教育法施行規則第五十条第一項\nに規定する外国語活動並びに同項\n及び同令第百二十六条\nに規定する総合的な学習の時間とする。"}, "第四十三条の六": {"text": "第四十三条の六\n\n\n　免許法\n認定公開講座の実施に関する基準は、この章に規定するもののほか、別に文部科学大臣が定める。"}, "第六十一条の八": {"text": "第六十一条の八\n\n\n　前条の申請をしようとする者は、免許状更新講習規則\n（平成二十年文部科学省令第十号）第四条第一項第二号\nに掲げる事項に係る免許状更新講習を履修するに当たつては、次の各号に掲げる者の区分に応じ、当該各号に定める免許状更新講習を履修しなければならない。\n一\n\n　教諭の免許状の有効期間の更新を受けようとする者　教諭を対象とする免許状更新講習\n\n二\n\n　養護教諭の免許状の有効期間の更新を受けようとする者　養護教諭を対象とする免許状更新講習\n\n三\n\n　栄養教諭の免許状の有効期間の更新を受けようとする者　栄養教諭を対象とする免許状更新講習"}, "第三条": {"text": "第三条\n\n\n　免許法\n別表第一に規定する小学校教諭の普通免許状の授与を受ける場合の教科に関する科目の単位の修得方法は、国語（書写を含む。）、社会、算数、理科、生活、音楽、図画工作、家庭及び体育の教科に関する科目のうち一以上の科目について修得するものとする。"}, "第六十七条の二": {"text": "第六十七条の二\n\n\n　免許法\n別表第三備考第五号及び免許法\n別表第四備考第三号に規定する文部科学大臣が指定する短期大学の専攻科は、学位規則第六条第一項\nに規定する独立行政法人大学評価・学位授与機構が定める要件を満たす短期大学の専攻科とする。"}, "第十条の四": {"text": "第十条の四\n\n\n　免許法\n別表第二の二に規定する栄養教諭の普通免許状の授与を受ける場合の教職に関する科目の単位の修得方法は、次の表の定めるところによる。\n\n\n第一欄\n\n最低修得単位数\n\n\n\n第二欄\n\n第三欄\n\n第四欄\n\n第五欄\n\n第六欄\n\n\n\n教職に関する科目\n\n教職の意義等に関する科目\n\n教育の基礎理論に関する科目\n\n教育課程に関する科目\n\n生徒指導及び教育相談に関する科目\n\n栄養教育実習\n\n教職実践演習\n\n\n\n右項の各科目に含めることが必要な事項\n\n教職の意義及び教員の役割\n\n教員の職務内容（研修、服務及び身分保障等を含む。）\n\n進路選択に資する各種の機会の提供等\n\n教育の理念並びに教育に関する歴史及び思想\n\n幼児、児童及び生徒の心身の発達及び学習の過程（障害のある幼児、児童及び生徒の心身の発達及び学習の過程を含む。）\n\n教育に関する社会的、制度的又は経営的事項\n\n教育課程の意義及び編成の方法\n\n道徳及び特別活動に関する内容\n\n教育の方法及び技術（情報機器及び教材の活用を含む。）\n\n生徒指導の理論及び方法\n\n教育相談（カウンセリングに関する基礎的な知識を含む。）の理論及び方法\n\n　\n\n　\n\n\n\n栄養教諭\n\n専修免許状\n\n二\n\n四\n\n四\n\n四\n\n二\n\n二\n\n\n\n一種免許状\n\n二\n\n四\n\n四\n\n四\n\n二\n\n二\n\n\n\n二種免許状\n\n二\n\n二\n\n二\n\n二\n\n二\n\n二\n\n\n\n備考　一　教職の意義等に関する科目、教育の基礎理論に関する科目又は生徒指導及び教育相談に関する科目の単位は、教職の意義等に関する科目にあつては二単位まで、教育の基礎理論に関する科目にあつては四単位（二種免許状の授与を受ける場合にあつては二単位）まで、生徒指導及び教育相談に関する科目にあつては二単位まで、幼稚園、小学校、中学校又は高等学校の教諭の普通免許状の授与を受ける場合のそれぞれの科目の単位をもつてあてることができる。　二　教職の意義等に関する科目、教育の基礎理論に関する科目、教育課程に関する科目又は生徒指導及び教育相談に関する科目の単位は、教職の意義等に関する科目にあつては二単位まで、教育の基礎理論に関する科目、教育課程に関する科目並びに生徒指導及び教育相談に関する科目にあつてはそれぞれ四単位（二種免許状の授与を受ける場合にあつては二単位）まで、養護教諭の普通免許状の授与を受ける場合のそれぞれの科目の単位をもつてあてることができる。"}, "第七十六条": {"text": "第七十六条\n\n\n　免許法\n認定講習を開設した者は、単位修得原簿及びこれに関する主なる公文書を相当期間保存しなければならない。"}, "第七十条": {"text": "第七十条\n\n\n　免許法\n別表第三、別表第六、別表第六の二、別表第七、別表第八若しくは第六十四条第二項の表の第三欄又は別表第五の第二欄に規定する在職年数には、休職の期間は通算しない。"}, "第四十三条の四": {"text": "第四十三条の四\n\n\n　免許法\n認定公開講座は、開設しようとする公開講座の課程に相当する課程を有する大学に限り開設することができる。"}, "第十条の六": {"text": "第十条の六\n\n\n　幼稚園、小学校、中学校若しくは特別支援学校の教諭、養護教諭若しくは栄養教諭の一種免許状若しくは二種免許状を有する者又はこれらの免許状に係る所要資格を得ている者が、免許法\n別表第一、別表第二又は別表第二の二の規定により、それぞれの専修免許状又は一種免許状の授与を受けようとするときは、これらの別表の専修免許状又は一種免許状に係る第三欄に定める単位数のうちその者が有し又は所要資格を得ている一種免許状又は二種免許状に係る第三欄に定める単位数は、既に修得したものとみなす。"}, "第十条の三": {"text": "第十条の三\n\n\n　免許法\n別表第二の二に規定する栄養教諭の普通免許状の授与を受ける場合の栄養に係る教育に関する科目の単位の修得方法は、栄養教諭の役割及び職務内容に関する事項、幼児、児童及び生徒の栄養に係る課題に関する事項、食生活に関する歴史的及び文化的事項並びに食に関する指導の方法に関する事項を含む科目について、専修免許状又は一種免許状の授与を受ける場合にあつては四単位以上を、二種免許状の授与を受ける場合にあつては二単位以上を修得するものとする。"}, "５": {"text": "５\n\n　第一項及び第二項の教育課程の編成に当たつては、教員として必要な幅広く深い教養及び総合的な判断力を培い、豊かな人間性を涵養するよう適切に配慮しなければならない。"}}, "附則 １９": {"text": "１９\n　昭和二十九年十二月二日までに免許状授与の所要資格を得させるための課程として文部大臣の認定を受けた大学の課程は、第二章の規定による認定課程とみなす。"}, "附則 ８": {"text": "８\n　旧免許法施行規則第六十四条第一項の表下欄に定める盲学校教員養成機関又は聾学校教員養成機関の在学又は卒業は、新免許法施行規則第六十四条第一項の表下欄に定める特別支援学校の教員養成機関の卒業又は在学とみなすことができる。"}, "附則 ５": {"text": "５\n　新免許法別表第三、別表第八及び附則第九項の表の第三欄並びに別表第五の第二欄に定める特別支援学校の各部の教員又は職員（以下この項において「教員等」という。）としての最低在職年数の算定については、旧盲学校等の各部において教員等として在職した年数を、特別支援学校の相当する各部において教員等として在職した年数に通算することができる。"}, "第四条": {"text": "第四条\n　教育職員免許法の一部を改正する法律（平成十年法律第九十八号）附則第六項に規定する者については、新規則第六条第一項、第十条又は第十条の四の表に規定する教職に関する科目の最低修得単位数を修得した者とみなす。"}, "附則 ４": {"text": "４\n　前項の規定は、改正法附則第二十条第三項において改正法附則第八条第一項の規定を準用する場合について準用する。"}, "第十七条": {"text": "第十七条\n　改正法附則第三条に規定する証明書の様式は、改正後の教育職員免許法施行規則別記第四号様式のとおりとする。"}, "第七条": {"text": "第七条\n　改正法附則第二条第四項前段の文部科学省令で定めるやむを得ない事由は、次の各号に掲げる事由とする。\n一\n　心身の故障若しくは刑事事件に関し起訴されたことによる休職、引き続き九十日以上の病気休暇（九十日未満の病気休暇で免許管理者がやむを得ないと認めるものを含む。）、産前及び産後の休業、育児休業又は介護休業の期間中であること。\n\n二\n　地震、積雪、洪水その他の自然現象により交通が困難となっていること。\n\n三\n　海外に在留する邦人のための在外教育施設若しくは外国の教育施設又はこれらに準ずるものにおいて教育に従事していること。\n\n四\n　外国の地方公共団体の機関等に派遣されていること。\n\n五\n　大学の大学院の課程若しくは専攻科の課程又はこれらの課程に相当する外国の大学の課程に専修免許状の取得を目的として在学していること（取得しようとする専修免許状に係る基礎となる免許状（免許法別表第三、別表第五、別表第六、別表第六の二又は別表第七の規定により専修免許状の授与を受けようとする場合には有することを必要とされる免許状をいう。）を有している者に限る。）。\n\n六\n　教育職員として任命され、又は雇用された日から改正法附則第二条第三項に規定する修了確認期限（以下単に「修了確認期限」という。）までの期間が二年二月未満であること。\n\n七\n　前各号に掲げる事由のほか、免許管理者がやむを得ない事由として認める事由があること。"}, "附則 １０": {"text": "１０\n　第一項の規定により自立教科等免許状の授与を受けたものとみなされる者が新免許法施行規則第六十四条第二項の規定により同表の第一欄に規定する一種免許状又は二種免許状の授与を受けようとする場合における同表の第四欄に定める最低単位数の算定については、当該者が旧免許法施行規則第六十四条第三項に定めるところにより修得した単位は、それぞれ十八年改正省令附則第三項の規定の例により、それぞれ新免許法施行規則第六十四条の表備考第二号に定めるところにより修得した単位とみなして、これを新免許法施行規則第六十四条第二項の規定により免許状の授与を受けるために必要な単位数に合算することができる。"}, "附則 ３３": {"text": "３３\n　免許法附則第十八項の表第三欄に規定する実務証明責任者は、その者の勤務する学校（学校給食法（昭和二十九年法律第百六十号）第六条に規定する共同調理場に勤務する者については、当該共同調理場の設置者が設置する学校とする。）の教員について免許法別表第三の第三欄に規定する実務証明責任者と同様とする。"}, "附則 ２２": {"text": "２２\n　免許法附則第四項の旧令による学校の校長及び教員は、次の各号に掲げる学校の校長及び教員とする。\n一\n　小学校に相当する旧令による学校については、国民学校（教員養成諸学校の附属国民学校を含む。この項中以下同じ。）、青年学校（青年師範学校の附属青年学校を含む。この項中以下同じ。）、盲学校、聾唖学校、国民学校に準ずる各種学校、国民学校に類する各種学校、文部省以外の官庁の所管に属した学校であつて国民学校に相当する学校、第四号に掲げる学校その他文部科学大臣がこれらの学校に準ずるものと認めた学校\n\n二\n　中学校に相当する旧令による学校については、国民学校、中等学校（教員養成諸学校の附属中学校及び附属高等女学校を含む。この項中以下同じ。）、高等学校尋常科、師範学校予科、盲学校、聾唖学校、青年学校、国民学校に準ずる各種学校、国民学校に類する各種学校、中等学校に相当する学校、文部省以外の官庁の所管に属した学校であつて国民学校又は中等学校に相当する学校、専門学校入学に関し指定を受けた学校その他文部大臣がこれらの学校に準ずるものと認めた学校\n\n三\n　高等学校に相当する旧令による学校については、中等学校、高等学校尋常科、師範学校予科、青年学校、専門学校入学に関し指定を受けた学校、高等学校高等科、大学予科、専門学校、大学、高等学校高等科又は専門学校に類する各種学校、中等学校に相当する学校、文部省以外の官庁の所管に属した学校であつて高等学校高等科又は専門学校に相当する学校、盲学校又は聾唖学校の師範部、教員養成諸学校（青年学校教員養成所及び臨時の教員養成機関を含む。）その他文部大臣がこれらの学校に準ずるものと認めた学校\n\n四\n　幼稚園に相当する旧令による学校については、旧幼稚園令（大正十五年勅令第七十四号）による幼稚園（教員養成諸学校の附属幼稚園及び文部大臣が幼稚園に相当するものと認めた学校を含む。）及び第一号に掲げる学校（青年学校を除く。）"}, "第八条": {"text": "第八条\n　免許管理者は、改正法附則第二条第四項に規定する期間を定めるに当たっては、次の各号に掲げる事由の区分に応じ、次の各号に定める期間の範囲内において定めなければならない。\n一\n　免許法第九条の三第四項の規定により免許状更新講習を受けることができないこと並びに前条第一項第一号から第五号まで及び第七号に掲げる事由　当該事由がなくなった日から起算して二年二月\n\n二\n　前条第一項第六号に掲げる事由　修了確認期限の延期を受けようとする者が教育職員として任用され、又は雇用された日から起算して二年二月\n\n三\n　前条第二項第一号及び第二号に掲げる事由　修了確認期限の延期を受けようとする者の有する普通免許状又は特別免許状の授与の日（普通免許状又は特別免許状を二以上有する者にあっては、それぞれの免許状に係る授与の日のうち最も遅い日）の翌日から起算して十年\n\n四\n　前条第二項第三号に掲げる事由　二月"}, "第六条": {"text": "第六条\n　改正法附則第二条第三項第三号に規定する文部科学省令で定める期間は、二年二月とする。"}, "第十二条": {"text": "第十二条\n　昭和二十九年改正法附則第十項ただし書の規定により普通免許状の授与を受けようとする者は、免許状更新講習規則第四条の表選択領域の項に掲げる事項に係る免許状更新講習を履修するに当たっては、教諭を対象とするものを履修しなければならない。"}, "附則 １６": {"text": "１６\n　改正法附則第十八項の規定の適用を受ける者の単位の修得方法は、附則第十一項に定める修得方法の例にならうものとする。"}, "附則 ２７": {"text": "２７\n　免許法附則第八項ただし書及び第十二項ただし書に規定する文部科学省令で定める期間は、二年二月とする。"}, "附則 ３９": {"text": "３９\n　前項の規定の適用を受ける者の改正法附則第八項により読み替えられた免許法別表第三に規定する最低在職年数については、当分の間、その者の看護師養成施設における在学年数一年を在職年数二年とみなして通算することができる。"}, "附則 １２": {"text": "１２\n　旧免許法施行規則第六条第一項の表備考第十号及び第十一号に規定する盲学校、聾学校及び養護学校の各部における教員としての経験年数は、新免許法施行規則第六条第一項の表備考第十号及び第十一号に規定する特別支援学校の各部における教員の経験年数に通算することができる。"}, "附則 １": {"text": "１\n　この省令は、学校教育法等の一部を改正する法律（平成十八年法律第八十号。以下「改正法」という。）の施行の日（平成十九年四月一日）から施行する。"}, "附則 ２３": {"text": "２３\n　免許法附則第四項の学校以外の教育施設において教育に従事する者は、第六十七条の表の第一欄に掲げる施設において教育に従事する者とする。"}, "附則 ２９": {"text": "２９\n　免許法附則第九項の表イの項に掲げる「文部科学大臣がこれと同等以上と認める資格」は、大学に二年以上在学し、同表の第一欄に掲げる実習に係る実業に関する学科を専攻し、六十二単位以上を修得すること（短期大学士の学位を有することを除く。）又は旧令による修業年限三年以上の専門学校において同表の第一欄に掲げる実習に係る実業に関する学科を専攻して卒業することとし、同表のハの項に掲げる「文部科学大臣がこれと同等以上と認める資格」とは、旧令による国民学校初等科修了程度を入学資格とする修業年限五年の実業学校又は旧令による国民学校高等科修了程度を入学資格とする修業年限三年の実業学校において同表の第一欄に掲げる実習に係る実業に関する学科を修めて卒業することとする。"}, "第十五条": {"text": "第十五条\n　免許管理者は、附則第九条第一項各号に掲げる行為を行ったときは、当該各号に掲げる行為に係る免許状を有する者に対して、その旨の証明書を発行しなければならない。"}, "附則 ３１": {"text": "３１\n　改正法附則第五項の表備考第七号に規定する文部省令で定める職員は、第六十九条の二に規定する職員とし、その者について証明をすべき所轄庁は、その者の勤務する学校の教員について免許法第二条第三項に規定する所轄庁と同様とする。"}, "附則 ６": {"text": "６\n　この省令の施行の際現に理学療法の教科についての盲学校特殊教科教諭の一種免許状又は二種免許状の授与を受けるために必要とされた旧免許法施行規則第六十四条第一項の表下欄に定める科目の単位を修得するために認定課程を有する大学又は文部科学大臣の指定を受けている教員養成機関に在学している者で、当該大学又は教員養成機関を卒業するまでに、当該大学又は教員養成機関において当該必要とされた単位数を修得したものは、それぞれ相当する免許状の授与を受けるために必要な新免許法施行規則第六十四条第一項の表下欄に定める単位数を修得したものとみなす。"}, "第十条": {"text": "第十条\n　免許管理者は、前条第一項第四号に規定する認定に係る申請をした旧免許状所持現職教員が次の各号のいずれかに該当する者（第一号、第二号及び第五号に掲げる者については、最新の知識技能を十分に有していないと免許管理者が認める者を除く。）であるときは、改正法附則第二条第五項の規定により、免許状更新講習を受ける必要がないものとして認めるものとする。\n一\n　校長、副校長、教頭、主幹教諭（幼保連携型認定こども園の主幹養護教諭及び主幹栄養教諭を含む。）、指導教諭、主幹保育教諭又は指導保育教諭\n\n二\n　指導主事、社会教育主事その他教育委員会において学校教育又は社会教育に関する専門的事項の指導等に関する事務に従事している者として免許管理者が定める者\n\n三\n　免許状更新講習の講師\n\n四\n　附則第三条第三号に規定する者のうち、前二号に掲げる者に準ずる者として免許管理者が定める者\n\n五\n　学校における学習指導、生徒指導等に関し、特に顕著な功績があった者に対する表彰等であって免許管理者が指定したものを受けた者\n\n六\n　その他前各号に掲げる者と同等以上の最新の知識技能を有する者として、文部科学大臣が別に定める者"}, "附則 ２６": {"text": "２６\n　免許法附則第四項、第五項、第九項及び第十八項の表の第三欄並びに改正法附則第五項の表の第三欄並びに附則第十項の表の第二欄に規定する在職年数の通算に関しては、第七十条の規定を準用する。"}, "附則 ２": {"text": "２\n　平成二十三年四月一日以後に課程認定大学に入学した者（学校教育法（昭和二十二年法律第二十六号）第八十八条の規定により当該大学が定める期間を当該大学の修業年限に通算された者、同法第百八条第七項、第百二十二条又は第百三十二条の規定により課程認定大学に編入学した者、大学を退学した後に課程認定大学に入学し当該退学までの在学期間が修業年限に通算された者及び大学を卒業した後に課程認定大学に入学し当該卒業までの在学期間が修業年限に通算された者を除く。）以外の者であって、平成二十六年三月三十一日までに、旧規則第五条に規定する福祉の教科についての教科に関する科目の最低修得単位数を修得した者は、新規則第五条に規定する福祉の教科に関する科目の最低修得単位数を修得した者とみなす。"}, "附則 ７": {"text": "７\n　施行日前に旧免許法施行規則第六十四条第一項の規定により理学療法の教科についての盲学校特殊教科教諭の一種免許状又は二種免許状の授与を受けるために修得した同項の表下欄に定める科目の単位については、教育職員免許法の一部を改正する省令（平成十八年文部科学省令第三十一号。第十項において「十八年改正省令」という。）附則第三項の規定の例により、それぞれ新免許法施行規則第六十四条第一項の表下欄に定める科目の単位とみなすことができる。"}, "第十一条": {"text": "第十一条\n　更新講習修了確認を受けようとする者は、免許状更新講習規則（平成二十年文部科学省令第十号）第四条の表選択領域の項に掲げる事項に係る免許状更新講習を履修するに当たっては、次の各号に掲げる者の区分に応じ、当該各号に定める免許状更新講習を履修しなければならない。\n一\n　教諭の職にある者　教諭を対象とする免許状更新講習\n\n二\n　養護教諭の職にある者　養護教諭を対象とする免許状更新講習\n\n三\n　栄養教諭の職にある者　栄養教諭を対象とする免許状更新講習"}, "附則 ２８": {"text": "２８\n　免許法附則第八項ただし書の規定により普通免許状の授与を受けようとする者は、免許状更新講習規則第四条第一項第二号に掲げる事項に係る免許状更新講習を履修するに当たつては、教諭を対象とするものを履修しなければならない。"}, "第二条": {"text": "第二条\n　平成二十三年三月三十一日において教育職員免許法別表第一備考第五号イに規定する認定課程を有する大学（次項において「課程認定大学」という。）の課程に在学する者で、当該大学を卒業するまでに、この省令による改正前の教育職員免許法施行規則（以下「旧規則」という。）第五条に規定する福祉の教科に関する科目の最低修得単位数を修得した者については、この省令による改正後の教育職員免許法施行規則（以下「新規則」という。）第五条に規定する福祉の教科に関する科目の最低修得単位数を修得した者とみなす。"}, "附則 ４０": {"text": "４０\n　旧国立工業教員養成所を卒業した者が、免許法第六条第三項別表第四により数学又は理科の教科についての高等学校教諭二級普通免許状の授与を受けようとする場合にあつては、当分の間、教育職員免許法施行規則等の一部を改正する省令（平成元年文部省令第三号）による改正前の第二十五条第三項の規定にかかわらず、同項に定めるもののほか、旧国立工業教員養成所は、同法第六条第二項別表第三備考第一号の規定に基づく他の課程とみなす。"}}, "number": "昭和二十九年十月二十七日文部省令第二十六号", "name": "教育職員免許法施行規則"}