{"provision": {"第四条": {"text": "第四条\n\n　審査は、申請された映像作品等の持つ教育上の価値を主とし、次に掲げる基準に従つて行う。\n一\n\n　内容についてイ　正確なものであるか。\nロ　信頼できるものであるか。\nハ　時代の進歩に応じているものであるか。\nニ　心身の発達段階に応じて理解し得るものであるか。\nホ　生活、経験及び興味に即しているものであるか。\nヘ　経験領域を拡充し、豊かにするものであるか。\nト　思考力及び批判力をかん養するものであるか。\nチ　教養を高め、生活の向上に資するものであるか。\nリ　豊かな情操を養うものであるか。\nヌ　倫理性を高めるものであるか。\nル　学校教育用教材については、幼稚園教育要領及び幼保連携型認定こども園教育・保育要領又は学習指導要領に示されている教育課程に対する配慮がなされているか。\n\n二\n\n　表現についてイ　意図しているものが表現されているか。\nロ　画面が鮮明であるか。\nハ　色彩が適切であるか。\nニ　用語が平易かつ妥当であるか。\nホ　解説に頼りすぎていないか。\nヘ　解説と画面との結合が適切であるか。\nト　映像作品にあつては、音声が適切であるか。\nチ　紙芝居にあつては、紙質及び印刷が適切であるか。\n\n三\n\n　その他イ　操作が容易であるか。\nロ　映像作品にあつては、動作が適切であるか。", "第五条": {"text": "第五条\n\n\n　映像作品等の審査にあたつては、前条に規定するもののほか、次の各号に掲げる事項についても留意するものとする。\n一\n\n　風教上好ましくないものではないか。\n\n二\n\n　商業的又は政治的な宣伝意図の顕著なものではないか。\n\n三\n\n　安易な模倣を誘発し、社会的悪影響を及ぼす虞れのあるものではないか。\n\n四\n\n　その他中正を欠く意図が感じられるものではないか。"}}, "附則 ２": {"text": "２\n　この省令の施行前に第二条の規定による廃止前の文部省試写室使用規程第四条の規定により教育映画等審査規程の規定に基づく教育映画等の審査を受けるための試写室の使用料を納付した者は、第一条による改正後の教育映画等審査規程第二条第二項に規定する映写手数料を納付したものとみなす。"}, "附則 １": {"text": "１\n　この省令は、昭和四十八年四月一日から施行する。"}, "第十一条": {"text": "第十一条\n\n　選定教育映像等とされた映像作品等の内容が変更された場合には、当該決定の効力は失われるものとする。"}, "第三条": {"text": "第三条\n\n　文部科学大臣は、前条の申請を受けたときは、学識経験者の意見を聴いて、審査を行うものとする。"}, "第二条": {"２": {"text": "２\n\n　審査を受けようとする映像作品等が映画フィルムである場合には、申請者は、その映写に要する施設を確保するとともに、その経費を負担するものとする。"}, "text": "第二条\n\n　映像作品等の審査を受けようとする者（以下「申請者」という。）は、次の各号に掲げる事項を記載した申請書に審査を受けようとする映像作品等を記録した記録媒体を添えて、文部科学大臣に提出するものとする。\n一\n\n　記録媒体の種別及び規格\n\n二\n\n　題名（外国の映像作品等の場合は、原名を併記する。）\n\n三\n\n　申請者の住所及び氏名又は名称（外国の映像作品等の場合は、国内における取扱者の住所及び氏名又は名称）\n\n四\n\n　製作年月日\n\n五\n\n　映像作品等の概要"}, "第六条": {"第十条": {"text": "第十条\n\n\n　申請者は、選定教育映像等とされた映像作品等にその旨表示する場合には、文部科学省選定又は文部科学省特別選定の別、第六条第二項に規定する対象別、選定の年月日及び審査に係る記録媒体の種別（当該種別以外の種別の記録媒体により頒布する場合に限る。）を明示するものとする。"}, "第九条": {"text": "第九条\n\n\n　選定教育映像等とされなかつた映像作品等については、審査の結果を公表しないものとする。"}, "text": "第六条\n\n　審査の結果、第四条の基準に照して教育上価値が高く、かつ、前条各号について支障がないと認められたものは文部科学省選定とし、そのうち特にすぐれたものは文部科学省特別選定とする。", "２": {"text": "２\n\n　前項に規定する場合において、申請者が選定教育映像等とされた映像作品等を当該映像作品等以外の情報を記録した記録媒体により頒布しようとするときは、文部科学大臣にその内容を申告し、第五条各号に掲げる事項について確認を受けるものとする。"}, "第八条": {"text": "第八条\n\n\n　文部科学省選定又は文部科学省特別選定となつた映像作品等（以下「選定教育映像等」という。）については、内容及び利用上の注意等を付記して公表する。"}, "第七条": {"text": "第七条\n\n\n　映像作品等の審査を行つた場合には、その結果を申請者に通知するものとする。"}}, "第一条": {"text": "第一条\n　この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第十二条": {"text": "第十二条\n\n　文部科学大臣は、次の各号のいずれかに該当するときは、選定教育映像等の選定を取り消すことができる。\n一\n\n　選定教育映像等が第四条の基準に照らして教育上価値が高いと認められなくなつたとき。\n\n二\n\n　選定教育映像等が第五条各号のいずれかについて支障があると認められるとき。\n\n三\n\n　その他文部科学大臣が特に必要があると認めるとき。"}}, "number": "昭和二十九年八月二十七日文部省令第二十二号", "name": "教育映像等審査規程"}