{"provision": {"第四条": {"２": {"text": "２\n\n　法第六条の八第一項第二号\nに規定する政令で定める者は、昭和三十七年四月一日から昭和五十三年三月三十一日までの間に新法の退職をした者のうち、第一号に掲げる金額（前年度退職者との権衡上必要があるとして文部大臣が定める者にあつては、前年度退職者に係る同号に掲げる金額を参酌して文部大臣が別に定める金額。以下この項において同じ。）が第二号に掲げる金額を超えることとなる者とし、法第六条の八第一項第二号\nに規定する政令で定める金額は、第一号に掲げる金額から第二号に掲げる金額を控除した金額に十二を乗じて得た金額とする。\n一\n\n　その者が新法の退職をした日の属する年度の前年度の末日において新法の退職をしたものとみなして、その者の年金額の算定の基礎となるべき新法第二十三条第一項\nに規定する平均標準給与の月額を求め、当該平均標準給与の月額を基礎として法第六条\nから第六条の七\nまでの規定を適用するものとした場合における同条第一項第二号\n又は第三項第二号\nに規定する通算退職年金の仮定平均標準給与の月額を算定し、その額に一・〇三四を乗じて得た金額に三千二百円を十二で除して得た金額を加えた金額（当該仮定平均標準給与の月額が三十三万六千二百七十五円以上であるときは、当該仮定平均標準給与の月額に十四万四百円を十二で除して得た金額を加えた金額とし、三十九万円を限度とする。）\n\n二\n\n　昭和五十五年三月三十一日におけるその者の年金額の算定の基礎となつた法第六条の七第一項第二号\n又は第三項第二号\nに規定する通算退職年金の仮定平均標準給与の月額に一・〇三四を乗じて得た金額に三千二百円を十二で除して得た金額を加えた金額（当該仮定平均標準給与の月額が三十三万六千二百七十五円以上であるときは、当該仮定平均標準給与の月額に十四万四百円を十二で除して得た金額を加えた金額）"}, "text": "第四条\n\n　法第二条の十二第一項\nに規定する政令で定める者は、昭和三十七年四月一日から昭和五十三年三月三十一日までの間に法律第百四十号による改正後の私立学校教職員共済組合法（以下「新法」という。）の退職をした者のうち、第一号に掲げる金額（その者が新法の退職をした日の属する年度の前年度に新法の退職をした者（以下「前年度退職者」という。）との権衡上必要があるとして文部大臣が定める者にあつては、前年度退職者に係る同号に掲げる金額を参酌して文部大臣が別に定める金額。以下この項において同じ。）が第二号に掲げる金額を超えることとなる者とし、法第二条の十二第一項\nに規定する政令で定める金額は、第一号に掲げる金額から第二号に掲げる金額を控除した金額とする。\n一\n\n　その者が新法の退職をした日の属する年度の前年度の末日において新法の退職をしたものとみなして、その者の年金額の算定の基礎となるべき新法第二十三条第一項\nに規定する平均標準給与の年額又は法律第百四十号\n附則第八項第一号\nに定める旧法の平均標準給与の仮定年額を求め、当該平均標準給与の年額又は旧法の平均標準給与の仮定年額を基礎として法第二条\nから第二条の十一\nまでの規定を適用するものとした場合における同条第一項\n又は第二項\nの規定により平均標準給与の年額又は旧法の平均標準給与の仮定年額とみなされた額を算定し、そのみなされた額に一・〇三四を乗じて得た金額に三千二百円を加えた金額（当該みなされた額が四百三万五千二百九十四円以上であるときは、当該みなされた額に十四万四百円を加えた金額とし、四百六十八万円を限度とする。）\n\n二\n\n　昭和五十五年三月三十一日におけるその者の年金額の算定の基礎となつた法第二条の十一第一項\n又は第二項\nの規定により新法第二十三条第一項\nに規定する平均標準給与の年額又は法律第百四十号\n附則第八項第一号\nに定める旧法の平均標準給与の仮定年額とみなされた額に一・〇三四を乗じて得た金額に三千二百円を加えた金額（当該みなされた額が四百三万五千二百九十四円以上であるときは、当該みなされた額に十四万四百円を加えた金額）"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行し、改正後の昭和四十四年度以後における私立学校教職員共済組合からの年金の額の改定に関する法律施行令（以下「年金額改定令」という。）第二条第三項の規定は、昭和五十六年四月一日から適用する。"}, "附則 ２": {"text": "２\n　昭和五十五年十月三十一日から昭和五十六年二月二十八日までの間に給付事由の生じた私立学校教職員共済組合法等の一部を改正する法律（昭和三十六年法律第百四十号）による改正前の私立学校教職員共済組合法（昭和二十八年法律第二百四十五号）の規定による遺族年金（次項において「旧法の遺族年金」という。）で、昭和四十四年度以後における私立学校教職員共済組合からの年金の額の改定に関する法律（以下「年金額改定法」という。）第五条第一項の規定による加算につき同条第二項の規定の適用があるものを、昭和五十六年三月三十一日において受ける者に係る同年四月一日から同年五月三十一日までの間における改正後の年金額改定令第二条第三項の規定の適用については、同項中「五十五万円」とあるのは、「法律第百四十号による改正前の私立学校教職員共済組合法の規定による遺族年金の額を法第一条の十三又は第四条の十一第一項の規定により改定した場合の年金額（以下この項において「改定年金額」という。）に、昭和五十六年三月三十一日において当該遺族年金の額に法第五条第一項から第三項までの規定による加算をされている額を加えた額（同日において当該加算をされていない遺族年金にあつては、改定年金額）」とする。"}, "第三条": {"text": "第三条\n\n　法第六条の二第一項第二号\nに規定する政令で定める率は、同法\n別表第四の上欄に掲げる退職の日の区分に応じ、それぞれ同表の下欄に掲げる率から一・一五三を控除して得た率とする。"}, "第一条": {"text": "第一条\n　この政令は、国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律の施行の日（昭和五十九年四月一日）から施行する。"}, "附則 ３": {"text": "３\n　昭和五十五年十月三十一日から昭和五十六年四月三十日までの間に給付事由の生じた旧法の遺族年金を受ける者が、同年三月一日から同年四月三十日までの間に、年金額改定法第五条第一項各号の一に該当することとなる場合（当該各号の一に該当している者が、加算の額に増減に生ずる加算の事由の変動により他の各号の一に該当することとなる場合を含む。）又は年金額改定法第五条第二項の政令で定める給付（その全額の支給を停止されている給付を除く。）の支給を受けることとなる場合におけるその者に係る同年四月一日から同年五月三十一日までの間の改正後の年金額改定令第二条第三項の規定の適用については、前項の規定に準じて文部省令で定める。"}}, "number": "昭和四十九年八月三十一日政令第三百八号", "name": "昭和四十四年度以後における私立学校教職員共済組合からの年金の額の改定に関する法律施行令"}