{"provision": {"第四条": {"text": "第四条\n\n　地方公共団体は、その設置する学校が行う産業教育に関する実験実習によつて収益が生じたときは、これを当該実験実習に必要な経費に増額して充てるように努めなければならない。"}, "第三条": {"text": "第三条\n　第三条から第十四条まで及び附則第五条から第七条までの規定による改正後の次に掲げる法律の規定は、平成十八年度以降の年度の予算に係る国の負担若しくは補助（平成十七年度以前の年度における事務又は事業の実施により平成十八年度以降の年度に支出される国の負担又は補助（第十五条第一号の規定による廃止前の公立養護学校整備特別措置法第二条第一項及び第三条第一項並びに附則第四項並びに第十五条第二号の規定による廃止前の公立高等学校危険建物改築促進臨時措置法第三条第一項の規定に基づく国の負担又は補助を含む。以下この条において同じ。）及び平成十七年度以前の年度の国庫債務負担行為に基づき平成十八年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）又は交付金の交付について適用し、平成十七年度以前の年度における事務又は事業の実施により平成十八年度以降の年度に支出される国の負担又は補助、平成十七年度以前の年度の国庫債務負担行為に基づき平成十八年度以降の年度に支出すべきものとされた国の負担又は補助及び平成十七年度以前の年度の歳出予算に係る国の負担又は補助で平成十八年度以降の年度に繰り越されたものについては、なお従前の例による。\n一\n　義務教育諸学校等の施設費の国庫負担等に関する法律\n\n二\n　産業教育振興法\n\n三\n　学校給食法\n\n四\n　夜間課程を置く高等学校における学校給食に関する法律\n\n五\n　スポーツ振興法\n\n六\n　へき地教育振興法\n\n七\n　離島振興法\n\n八\n　豪雪地帯対策特別措置法\n\n九\n　過疎地域自立促進特別措置法\n\n十\n　成田国際空港周辺整備のための国の財政上の特別措置に関する法律\n\n十一\n　公害の防止に関する事業に係る国の財政上の特別措置に関する法律\n\n十二\n　原子力発電施設等立地地域の振興に関する特別措置法\n\n十三\n　奄美群島振興開発特別措置法（昭和二十九年法律第百八十九号）\n\n十四\n　水源地域対策特別措置法（昭和四十八年法律第百十八号）\n\n十五\n　沖縄振興特別措置法（平成十四年法律第十四号）"}, "第五条": {"text": "第五条\n\n　産業教育に従事する教員の資格、定員及び待遇については、産業教育の特殊性に基き、特別の措置が講ぜられなければならない。"}, "第十九条": {"２": {"text": "２\n\n　前項の規定により国が私立学校の設置者に対し補助をする場合においては、私立学校振興助成法\n（昭和五十年法律第六十一号）第十一条\nから第十三条\nまで並びにこれらの規定に係る同法\n附則第二条第一項\n及び第二項\nの規定の適用があるものとする。"}, "text": "第十九条\n\n　私立学校に関する国の補助については、第十五条から前条までの規定を準用する。この場合において、第十五条第一項第一号中「中学校」とあるのは「中学校又は高等学校」と、同項第二号中「施設」とあるのは「施設又は設備」と、同条第二項第一号及び第二号中「都道府県の教育委員会」とあるのは「都道府県知事」と読み替えるものとする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に、附則第七条の規定による改正前の産業教育振興法第十九条の規定、附則第八条の規定による改正前の理科教育振興法第九条の規定、附則第九条の規定による改正前の高等学校の定時制教育及び通信教育振興法第九条の規定、附則第十条の規定による改正前の私立大学の研究設備に対する国の補助に関する法律第二条の規定、附則第十一条の規定による改正前のスポーツ振興法第二十条の規定又は前条の規定による改正前の激甚災害に対処するための特別の財政援助等に関する法律第十七条の規定により、学校法人又は学校法人以外の私立の学校の設置者に対してした補助に関しては、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　都道府県及び市町村（市町村の組合及び特別区を含む。以下同じ。）の教育委員会に、条例の定めるところにより、地方産業教育審議会を置くことができる。"}, "第十七条": {"text": "第十七条\n\n　文部科学大臣は、補助金の交付を受けた者が次の各号のいずれかに該当するに至つたときは、当該年度におけるその後の補助金の交付をやめるとともに、既に交付した当該年度の補助金を返還させるものとする。\n一\n\n　この法律又はこの法律に基づく政令の規定に違反したとき。\n\n二\n\n　補助金の交付の条件に違反したとき。\n\n三\n\n　虚偽の報告によつて補助金の交付を受けたことが明らかになつたとき。"}, "附則 ６": {"text": "６\n　実業教育費国庫補助法（大正三年法律第九号）は、廃止する。"}, "第十三条": {"text": "第十三条\n\n　地方審議会の委員は、産業教育に関し学識経験のある者及び関係行政機関の職員のうちから、それぞれ、都道府県又は市町村の教育委員会が任命する。", "３": {"text": "３\n\n　委員は、非常勤とする。"}, "４": {"text": "４\n\n　委員は、その職務を行うために要する費用の弁償を受けることができる。"}, "６": {"text": "６\n\n　委員の定数並びに費用弁償の額及びその支給方法は、条例で定める。"}, "２": {"text": "２\n\n　前項の委員の任命に当たつては、あらかじめ都道府県の教育委員会にあつては知事の意見を、市町村の教育委員会にあつては市町村長の意見を聴かなければならない。"}, "５": {"text": "５\n\n　前項の費用は、それぞれ、都道府県又は市町村の負担とする。"}}, "第十五条": {"２": {"text": "２\n\n　前項に規定するもののほか、国は、公立学校に関する次に掲げる経費の全部又は一部を、当該学校の設置者に対し、予算の範囲内において補助することができる。\n一\n\n　国又は地方の産業の発展のために必要と認められる産業教育を行う高等学校、短期大学又は高等専門学校で、文部科学大臣が高等学校にあつては都道府県の教育委員会の推薦に基づいて、短期大学又は高等専門学校にあつてはその設置者の申請により指定するものが当該教育を行うために必要な実験実習の施設又は設備の充実に要する経費\n\n二\n\n　地方の産業教育及びこれに関する研究の中心施設として文部科学大臣が都道府県の教育委員会の推薦に基づいて指定する中学校又は高等学校が当該教育又は研究を行うために必要な実験実習の施設又は設備に要する経費及び当該研究を行うために必要なその他の経費\n\n三\n\n　産業教育に従事する教員及び指導者の現職教育に必要な経費\n\n四\n\n　その他産業教育の奨励のために特に必要と認められる経費"}, "text": "第十五条\n\n　国は、公立学校の設置者が次に掲げる施設又は設備であつて、審議会等（国家行政組織法\n（昭和二十三年法律第百二十号）第八条\nに規定する機関をいう。次条において同じ。）で政令で定めるものの議を経て政令で定める基準に達していないものについて、これを当該基準にまで高めようとする場合においては、これに要する経費の全部又は一部を、当該設置者に対し、予算の範囲内において補助することができる。\n一\n\n　中学校における産業教育のための実験実習の施設又は設備\n\n二\n\n　中学校又は高等学校が産業教育のため共同して使用する実験実習の施設\n\n三\n\n　中学校における職業指導のための施設又は設備\n\n四\n\n　産業教育に従事する教員又は指導者の現職教育又は養成を行う大学における当該現職教育又は養成のための実験実習の施設又は設備"}, "附則 ２": {"text": "２\n　この法律の施行の日の前日において法律の規定により置かれている機関等で、この法律の施行の日以後は国家行政組織法又はこの法律による改正後の関係法律の規定に基づく政令（以下「関係政令」という。）の規定により置かれることとなるものに関し必要となる経過措置その他この法律の施行に伴う関係政令の制定又は改廃に関し必要となる経過措置は、政令で定めることができる。"}, "第十八条": {"text": "第十八条\n\n　この節に定めるものを除くほか、補助金の交付に関し必要な事項は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　地方産業教育審議会（以下「地方審議会」という。）は、それぞれ、当該都道府県又は市町村の区域内で行われる産業教育に関し、第三条各号に掲げるような事項その他産業教育に関する重要事項について、都道府県の教育委員会若しくは知事又は市町村の教育委員会の諮問に応じて調査審議し、及びこれらの事項に関して都道府県の教育委員会若しくは知事又は市町村の教育委員会に建議する。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n\n　この法律で「産業教育」とは、中学校（中等教育学校の前期課程及び特別支援学校の中学部を含む。以下同じ。）、高等学校（中等教育学校の後期課程及び特別支援学校の高等部を含む。以下同じ。）、大学又は高等専門学校が、生徒又は学生等に対して、農業、工業、商業、水産業その他の産業に従事するために必要な知識、技能及び態度を習得させる目的をもつて行う教育（家庭科教育を含む。）をいう。"}, "第六条": {"第十条": {"text": "第十条\n\n\n　削除"}, "第九条": {"text": "第九条\n\n\n　削除"}, "text": "第六条\n\n　産業教育に関する教科用図書の編修、検定及び発行に関しては、産業教育の特殊性に基き、特別の措置が講ぜられなければならない。", "第八条": {"text": "第八条\n\n\n　削除"}, "第七条": {"text": "第七条\n\n\n　削除"}}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　国は、公立の中学校又は高等学校が中学校卒業後産業に従事し、又は従事しようとする青少年のために地方の実情に応じた技能教育を主とする短期の教育（別科における教育及び学校において社会教育として行うものを含む。）を行う場合においては、当該教育に必要な施設又は設備及びその運営に要する経費について、前条第一項の政令で定める審議会等の議を経て政令で定める基準に従い、その全部又は一部を、当該中学校又は高等学校の設置者に対し、予算の範囲内において補助することができる。"}}, "number": "昭和二十六年六月十一日法律第二百二十八号", "name": "産業教育振興法"}