{"provision": {"第四条": {"２": {"text": "２\n\n　前項の児童等の数の算定については、文部科学大臣の定めるところによるものとする。"}, "text": "第四条\n\n　法第九条\nの規定により行う補助の金額は、次に掲げる金額を合計した金額とする。\n一\n\n　文部科学大臣が定める私立の幼稚園、小学校、中学校、高等学校、中等教育学校、特別支援学校若しくは幼保連携型認定こども園（以下この項において「小学校等」という。）又は課程（学校教育法施行令\n（昭和二十八年政令第三百四十号）第二十三条第一項第十号\nに規定する広域の通信制の課程を除く。）の区分ごとに、都道府県が行う私立の小学校等の経常的経費に対する補助（次号に定める事由に基づくものを除く。）の金額を当該都道府県の区域内にある私立の小学校等（文部科学大臣が定めるものを除く。）の幼児、児童又は生徒（以下この条において「児童等」という。）の数で除して得た金額に応じ文部科学大臣が定める児童等一人当たりの金額（特別の事情がある都道府県に係る場合にあつては、当該金額を文部科学大臣の定めるところにより補正して得た金額）に当該小学校等の学則で定めた収容定員（在学している児童等の数が当該収容定員に満たない場合には、在学している児童等の数とする。）の合計数を乗じ、その乗じて得た金額を合計した金額\n\n二\n\n　都道府県が次の事由に基づいて行う私立の小学校等の経常的経費に対する補助で文部科学大臣が定めるものについて、文部科学大臣の定めるところにより算定した金額イ　教育指導の改善、海外から帰国した児童又は生徒を入学させることその他の措置であつて社会の変化に対応した教育の改革に資するものとして文部科学大臣が定めるものを講じている私立の小学校等であること。\nロ　障害のある幼児が在学している私立の幼稚園若しくは幼保連携型認定こども園又は特別支援学級を置く私立の小学校若しくは中学校（中等教育学校の前期課程を含む。）であること。\nハ　中学校を卒業する者の減少が見込まれる地域として文部科学大臣が定める地域内の私立の高等学校であること。"}, "附則 ３": {"text": "３\n　前項の期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第五条第一項の規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律（昭和三十年法律第百七十九号）第六条第一項の規定による貸付けの決定（以下「貸付決定」という。）ごとに、当該貸付決定に係る法附則第三条第一項の規定による国の貸付金（以下「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。"}, "第五条": {"text": "第五条\n\n　文部科学大臣は、第一条から前条までの規定による定めをしようとするときは、あらかじめ財務大臣と協議するものとする。"}, "附則 ２": {"text": "２\n　法附則第三条第二項の政令で定める期間は、五年（二年の据置期間を含む。）とする。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年十月一日から施行する。"}, "附則 ５": {"text": "５\n　国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"２": {"text": "２\n\n　前項第一号及び第三号の専任教員等の数、同項第二号の専任職員の数並びに同項第三号の学生の数の算定については、文部科学大臣の定めるところによるものとする。"}, "text": "第二条\n\n　法第四条第一項\nの経常的経費は、各私立大学等について、前条第一項各号に掲げる経費ごとに、当該私立大学等を設置する学校法人が支出した金額を限度とし、次に定めるところにより算定するものとする。\n一\n\n　前条第一項第一号に掲げる経費については、専任教員等一人当たりの年間標準給与費の額（給与に要する経費に係る補助金の額の算定の基礎となる額として文部科学大臣が定める額をいう。次号において同じ。）を文部科学大臣の定めるところにより当該私立大学等の専任教員等一人当たりの年間平均給与費の額に応じて補正して得た金額に、当該専任教員等の数を乗じて算定する。\n\n二\n\n　前条第一項第二号に掲げる経費については、専任職員一人当たりの年間標準給与費の額を文部科学大臣の定めるところにより当該私立大学等の専任職員一人当たりの年間平均給与費の額に応じて補正して得た金額に、当該専任職員の数を乗じて算定する。\n\n三\n\n　前条第一項第七号に掲げる経費については、当該経費に係る補助金の額の算定の基礎となる額として文部科学大臣が定める専任教員等一人当たりの金額及び学生一人当たりの金額に、それぞれ当該私立大学等の専任教員等の数及び学則で定めた収容定員（在学している学生の数が当該収容定員に満たない場合には、在学している学生の数とする。）を乗じて得た金額を合計して算定する。\n\n四\n\n　前条第一項第三号から第六号まで及び第八号から第十一号までに掲げる経費については、当該各号に掲げる経費ごとにそれぞれ文部科学大臣の定めるところにより算定する。"}, "附則 ４": {"text": "４\n　国の貸付金の償還は、均等年賦償還の方法によるものとする。"}, "第一条": {"text": "第一条\n　この政令は、平成十九年四月一日から施行する。"}, "附則 ６": {"text": "６\n　法附則第三条第五項の政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"}}, "number": "昭和五十一年十一月九日政令第二百八十九号", "name": "私立学校振興助成法施行令"}