{"provision": {"第一条": {"text": "第一条\n　この政令は、平成十年一月一日から施行する。"}, "第二条": {"text": "第二条\n　平成九年十二月分以前の月分の日本私立学校振興・共済事業団法附則第十七条の規定による改正前の私立学校教職員共済組合法（昭和二十八年法律第二百四十五号。次項において「改正前私学共済法」という。）による年金である給付の額については、なお従前の例による。"}, "附則 ３": {"text": "３\n　私立学校教職員共済法第四十八条の二の規定により国家公務員共済組合法施行令等の一部を改正する政令（平成十二年政令第百八十二号）附則の規定の例による場合においては、次の表の上欄に掲げる同令附則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n附則第三条\n\n旧共済法による年金（国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号。以下「昭和六十年改正法」という。）附則第五十条第一項に規定する旧共済法による年金をいう。）\n\n私立学校教職員共済組合法等の一部を改正する法律（昭和六十年法律第百六号）第一条の規定による改正前の私立学校教職員共済組合法（昭和二十八年法律第二百四十五号。附則第七条において「昭和六十年改正前の私学共済法」という。）による年金（私立学校教職員共済組合法等の一部を改正する法律（昭和三十六年法律第百四十号。同条において「昭和三十六年私学共済改正法」という。）附則第四項第一号に規定する旧法の規定による年金及び大正十五年四月二日以後に生まれた者が受ける権利を有する通算退職年金を除く。）\n\n\n\n附則第四条第一項第一号\n\n附則第十三条の九\n\n私立学校教職員共済法等の一部を改正する法律（平成十二年法律第二十三号）第一条の規定による改正後の私立学校教職員共済法（以下「新私学共済法」という。）附則第二十八項\n\n\n\n附則第四条第一項第二号\n\n附則第十三条の九\n\n私立学校教職員共済法等の一部を改正する法律第一条の規定による改正前の私立学校教職員共済法（以下「旧私学共済法」という。）附則第二十八項\n\n\n\n附則第五条第一項第一号\n\n附則第十三条の九\n\n新私学共済法附則第二十八項\n\n\n\n附則第五条第一項第二号\n\n附則第十三条の九\n\n旧私学共済法附則第二十八項\n\n\n\n附則第六条第一項第一号\n\n附則第十三条の九\n\n新私学共済法附則第二十八項\n\n\n\n附則第六条第一項第二号\n\n附則第十三条の九\n\n旧私学共済法附則第二十八項\n\n\n\n附則第七条\n\n旧共済法による年金（昭和六十年改正法附則第二条第六号に規定する旧共済法による年金をいう。）\n\n昭和六十年改正前の私学共済法による年金（昭和三十六年私学共済改正法附則第四項第一号に規定する旧法の規定による年金を除く。）"}, "附則 ２": {"text": "２\n　私立学校教職員共済法（昭和二十八年法律第二百四十五号）第四十八条の二の規定により国家公務員共済組合法等の一部を改正する法律（平成十二年法律第二十一号）附則の規定の例による場合においては、次の表の上欄に掲げる同法附則の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n附則第五条第一項\n\n国家公務員等共済組合法等の一部を改正する法律（以下「昭和六十年改正法」という。）附則第二条第六号に規定する旧共済法による年金\n\n私立学校教職員共済組合法等の一部を改正する法律（昭和六十年法律第百六号）第一条の規定による改正前の私立学校教職員共済組合法による年金（私立学校教職員共済組合法等の一部を改正する法律（昭和三十六年法律第百四十号）附則第四項第一号に規定する旧法の規定による年金を除く。）\n\n\n\n附則第七条第一項第一号\n\n附則第十三条の九\n\n私立学校教職員共済法等の一部を改正する法律（平成十二年法律第二十三号。以下この条において「平成十二年私学共済改正法」という。）第一条の規定による改正後の私立学校教職員共済法附則第二十八項\n\n\n\n附則第七条第一項第二号\n\n附則第十三条の九\n\n平成十二年私学共済改正法第一条の規定による改正前の私立学校教職員共済法附則第二十八項\n\n\n\n附則第七条第二項\n\n第一条の規定による改正前の法附則第十三条の九\n\n平成十二年私学共済改正法第一条の規定による改正前の私立学校教職員共済法附則第二十八項\n\n\n\n「附則第十三条の九の表」\n\n「附則第二十八項の表」"}, "附則 １": {"text": "１\n　この政令は、平成十二年四月一日から施行する。ただし、第一条中私立学校教職員共済法施行令附則第五項、第七項及び第九項の改正規定は、同年十月一日から施行する。"}}, "number": "平成七年三月三十一日政令第百四十九号", "name": "私立学校教職員共済法の年金の額の改定に関する政令"}