{"provision": {"第四条": {"text": "第四条\n\n　前条第一項各号に掲げる経費の種目は、本工事費及び附帯工事費（買収その他これに準ずる方法による取得の場合にあつては、買収費とし、以下「工事費」と総称する。）並びに事務費とする。"}, "第五条": {"２": {"text": "２\n\n　　第三条第一項第四号に規定する校舎及び屋内運動場の新築又は増築に係る工事費は、校舎又は屋内運動場のそれぞれについて、次の各号に掲げる場合に応じ、当該各号に掲げる日における当該学校の学級数に応ずる必要面積から、第一号に掲げる場合にあつては、新築又は増築を行なう年度の五月一日に現に存する施設で同号に掲げる日において当該学校の保有する校舎又は屋内運動場となる予定のもの（当該五月一日後に当該学校の設置者が買収するものを除く。）の面積を、第二号に掲げる場合にあつては、同号に掲げる日における保有面積を控除して得た面積を、一平方メートル当たりの建築の単価に乗じて算定するものとする。\n一\n\n　学校の統合前に新築又は増築（政令で定めるものに限る。）を行なう場合　統合予定日の属する年度の五月一日（五月二日以降翌年の三月三十一日までの間に統合する予定の場合には、文部科学大臣の定める日）\n\n二\n\n　学校の統合後に新築又は増築を行なう場合　新築又は増築を行なう年度の五月一日（統合が五月二日以降翌年の三月三十一日までの間に行なわれた場合には、その統合が行なわれた日の属する年度に限り文部科学大臣の定める日）"}, "text": "第五条\n\n　第三条第一項第一号及び第二号に規定する校舎及び屋内運動場の新築又は増築に係る工事費は、校舎又は屋内運動場のそれぞれについて、新築又は増築を行なう年度の五月一日（児童又は生徒の数の増加をもたらす原因となる集団的な住宅の建設その他の政令で定める事情があるため、その翌日以降新築又は増築を行なう年度の四月一日から起算して三年を経過した日までの間に新たに小学校又は中学校の校舎又は屋内運動場の不足を生ずるおそれがある場合には、文部科学大臣の定めるその三年を経過した日以前の日）における当該学校の学級数に応ずる必要面積から新築又は増築を行なう年度の五月一日における保有面積を控除して得た面積を、一平方メートル当たりの建築の単価に乗じて算定するものとする。"}, "附則 ９": {"text": "９\n　国は、附則第四項の規定により地方公共団体に対し貸付けを行つた場合には、当該貸付けの対象である建物の新築又は増築に係る第三条第一項の規定による国の負担については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "附則 １１": {"text": "１１\n　地方公共団体が、附則第四項又は第五項の規定による貸付けを受けた無利子貸付金について、附則第七項及び第八項の規定に基づき定められる償還期限を繰り上げて償還を行つた場合（政令で定める場合を除く。）における前二項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "第十一条": {"２": {"text": "２\n\n　文部科学大臣は、施設整備基本方針及び施設整備基本計画を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "text": "第十一条\n\n　文部科学大臣は、公立の義務教育諸学校等施設（義務教育諸学校、高等学校等（学校教育法\nに規定する高等学校、中等教育学校の後期課程及び特別支援学校の高等部をいう。）及び幼稚園等（同法\nに規定する幼稚園及び特別支援学校の幼稚部をいう。）の施設、共同調理場（学校給食法\n（昭和二十九年法律第百六十号）第六条\nに規定する施設をいう。）、教員及び職員のための住宅、スポーツ施設その他学校の教育活動に資する施設で文部科学省令で定めるものをいう。以下同じ。）の整備の目標に関する事項その他公立の義務教育諸学校等施設の整備に関する重要事項を定めた施設整備基本方針を作成するとともに、当該施設整備基本方針に基づき公立の義務教育諸学校等施設に係る安全性の向上等を図るために必要な改築、改造その他文部科学省令で定める事業（次条において「改築等事業」という。）について定めた施設整備基本計画を作成しなければならない。"}, "附則 ５": {"text": "５\n　国は、当分の間、前項の規定による場合のほか、地方公共団体に対し、公立の義務教育諸学校等施設の整備（活動火山対策特別措置法（昭和四十八年法律第六十一号）第二十四条の規定により国がその費用について補助することができる同条に規定する施設の整備を除く。）で社会資本整備特別措置法第二条第一項第二号に該当するものに要する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "附則 ４": {"text": "４\n　国は、当分の間、地方公共団体に対し、第三条第一項の規定により国がその経費について負担する建物の新築又は増築で日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号。次項において「社会資本整備特別措置法」という。）第二条第一項第二号に該当するものに要する費用に充てる資金について、予算の範囲内において、第三条第一項の規定（この規定による国の負担の割合について、この規定と異なる定めをした法令の規定がある場合には、当該異なる定めをした法令の規定を含む。附則第九項において同じ。）により国が負担する金額に相当する金額を無利子で貸し付けることができる。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n\n　この法律の適用については、本校及び分校は、それぞれ一の学校とみなす。"}, "附則 １０": {"text": "１０\n　国は、附則第五項の規定により地方公共団体に対し貸付けを行つた場合には、当該貸付けの対象である公立の義務教育諸学校等施設の整備について、当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第五条の二": {"２": {"text": "２\n\n　第三条第一項第二号の二に規定する建物のうち寄宿舎の新築又は増築に係る工事費は、生徒一人当たりの基準面積に新築又は増築を行う年度の五月一日（新たに設置する中等教育学校等又は学級数を増加する中等教育学校等において設置等年度の前々年度から設置等年度の翌々年度までの間に新築又は増築を行う場合には、文部科学大臣の定める日）において当該中等教育学校等の寄宿舎に収容する生徒の数を乗じて得た面積から新築又は増築を行う年度の五月一日における保有面積を控除して得た面積を、一平方メートル当たりの建築の単価に乗じて算定するものとする。"}, "text": "第五条の二\n\n　第三条第一項第二号の二に規定する建物のうち校舎及び屋内運動場の新築又は増築に係る工事費は、校舎又は屋内運動場のそれぞれについて、新築又は増築を行う年度の五月一日（新たに設置する中等教育学校等又は学級数を増加する中等教育学校等において設置年度又は第一学年の学級数を増加する年度（以下この条において「設置等年度」という。）の前々年度から設置等年度の翌々年度までの間に新築又は増築を行う場合には、文部科学大臣の定める日）における当該中等教育学校等の学級数に応ずる必要面積から新築又は増築を行う年度の五月一日における保有面積を控除して得た面積を、一平方メートル当たりの建築の単価に乗じて算定するものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　第五条、第五条の二又は第五条の三の規定により工事費を算定する場合の一平方メートル当たりの建築の単価は、建物の構造の種類別に、当該新築又は増築を行おうとする時における建築費を参酌して、文部科学大臣が財務大臣と協議して定める。"}, "第六条": {"２": {"text": "２\n\n　第五条の二第二項又は前条第二項の規定により工事費を算定する場合の児童又は生徒一人当たりの基準面積は、中等教育学校等又は特別支援学校ごとに、教育を行うのに必要な最低限度の面積として政令で定める児童又は生徒一人当たりの面積に、政令で定めるところにより、中等教育学校等にあつてはこれらの学校（中等教育学校の前期課程を含む。）の寄宿舎に収容する生徒の数、特別支援学校にあつてはこれらの学校の寄宿舎に収容する児童及び生徒の数又は当該学校（中等教育学校の前期課程を含む。）の所在地の積雪寒冷度に応じ、必要な補正を加えた面積とする。"}, "text": "第六条\n\n　第五条第一項若しくは第二項、第五条の二第一項又は前条第一項の規定により工事費を算定する場合の学級数に応ずる必要面積は、当該学校（中等教育学校の前期課程を含む。以下この項において同じ。）の学級数に応じ、小学校、中学校、中等教育学校等又は特別支援学校ごとに、校舎又は屋内運動場のそれぞれについて、教育を行うのに必要な最低限度の面積として政令で定める。この場合において、積雪寒冷地域にある学校の学級数に応ずる必要面積については、政令で定めるところにより、当該学校の所在地の積雪寒冷度に応じ、必要な補正を加えるものとする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第十二条": {"２": {"text": "２\n\n　地方公共団体は、前項の交付金の交付を受けようとするときは、施設整備基本計画に即して、当該地方公共団体が設置する義務教育諸学校等施設の整備に関する施設整備計画を作成しなければならない。"}, "text": "第十二条\n\n　国は、地方公共団体に対し、公立の義務教育諸学校等施設に係る改築等事業の実施に要する経費に充てるため、その整備の状況その他の事項を勘案して文部科学省令で定めるところにより、予算の範囲内で、交付金を交付することができる。", "３": {"text": "３\n\n　施設整備計画においては、次に掲げる事項を記載しなければならない。\n一\n\n　施設整備計画の目標\n\n二\n\n　前号の目標を達成するために必要な改築等事業に関する事項\n\n三\n\n　計画期間\n\n四\n\n　その他文部科学省令で定める事項"}, "４": {"text": "４\n\n　地方公共団体は、施設整備計画を作成し、又はこれを変更したときは、遅滞なく、これを公表するとともに、文部科学大臣（市町村（特別区を含む。以下この項において同じ。）にあつては、当該市町村の属する都道府県の教育委員会を経由して文部科学大臣）に提出しなければならない。"}, "５": {"text": "５\n\n　前各項に定めるもののほか、交付金の交付に関し必要な事項は、文部科学省令で定める。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三条": {"text": "第三条\n　前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ３": {"text": "３\n　この法律による改正後の法律の昭和六十年度の特例に係る規定は、同年度の予算に係る国の負担又は補助（昭和五十九年度以前の年度における事務又は事業の実施により昭和六十年度に支出される国の負担又は補助及び昭和五十九年度以前の年度の国庫債務負担行為に基づき昭和六十年度に支出すべきものとされた国の負担又は補助を除く。）並びに同年度における事務又は事業の実施により昭和六十一年度以降の年度に支出される国の負担又は補助、昭和六十年度の国庫債務負担行為に基づき昭和六十一年度以降の年度に支出すべきものとされる国の負担又は補助及び昭和六十年度の歳出予算に係る国の負担又は補助で昭和六十一年度以降の年度に繰り越されるものについて適用し、昭和五十九年度以前の年度における事務又は事業の実施により昭和六十年度に支出される国の負担又は補助、昭和五十九年度以前の年度の国庫債務負担行為に基づき昭和六十年度に支出すべきものとされた国の負担又は補助及び昭和五十九年度以前の年度の歳出予算に係る国の負担又は補助で昭和六十年度に繰り越されたものについては、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第九条": {"text": "第九条\n　第三条の規定による改正後の義務教育諸学校等の施設費の国庫負担等に関する法律の規定は、平成十九年度以降の年度の予算に係る国の負担（平成十八年度以前の年度における事務又は事業の実施により平成十九年度以降の年度に支出される国の負担及び平成十八年度以前の年度の国庫債務負担行為に基づき平成十九年度以降の年度に支出すべきものとされた国の負担を除く。）について適用し、平成十八年度以前の年度における事務又は事業の実施により平成十九年度以降の年度に支出される国の負担、平成十八年度以前の年度の国庫債務負担行為に基づき平成十九年度以降の年度に支出すべきものとされた国の負担及び平成十八年度以前の年度の歳出予算に係る国の負担で平成十九年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ７": {"text": "７\n　附則第四項及び第五項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "附則 ６": {"text": "６\n　国が附則第四項の規定により無利子貸付金を貸し付ける場合においては、第十条中「第三条第一項の負担」とあるのは、「附則第四項の貸付け」として、同条の規定を適用する。"}, "第十条": {"text": "第十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ８": {"text": "８\n　前項に定めるもののほか、附則第四項及び第五項の規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、平成五年四月一日から施行する。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八条": {"２": {"text": "２\n\n　第五条の三第二項の規定により知的障害者、肢体不自由者又は病弱者（身体虚弱者を含む。）である児童又は生徒に対する教育を主として行う特別支援学校（附則第三項において「養護特別支援学校」という。）の寄宿舎に係る工事費を算定する場合において、政令で定める特別の理由があるため、児童及び生徒一人当たりの基準面積に基づく新築又は増築後の寄宿舎が児童及び生徒の教育を行うのに著しく不適当であると認められるときは、当該基準面積に当該学校の寄宿舎に収容する児童及び生徒の数を乗じて得た面積に政令で定める面積を加えた面積を児童及び生徒一人当たりの基準面積に当該学校の寄宿舎に収容する児童及び生徒の数を乗じて得た面積とみなして、工事費を算定するものとする。"}, "text": "第八条\n\n　第五条第一項若しくは第二項、第五条の二第一項又は第五条の三第一項の規定により工事費を算定する場合において、校舎の保有面積のうち教室に使用することができる部分が極めて少ないことその他政令で定める特別の理由があるため、学級数に応ずる必要面積に基づく新築又は増築後の校舎又は屋内運動場が児童又は生徒の教育を行うのに著しく不適当であると認められるときは、当該学校（中等教育学校の前期課程を含む。）の学級数に応ずる必要面積に政令で定める面積を加えた面積を学級数に応ずる必要面積とみなして、工事費を算定するものとする。", "３": {"text": "３\n\n　鉄筋コンクリート造以外の構造の建物に関しては、第五条、第五条の二又は第五条の三の規定により工事費を算定する場合の保有面積又は一平方メートル当たりの建築の単価に乗ずべき面積について、政令で定めるところにより、補正を行うものとする。"}}, "第五条の三": {"２": {"text": "２\n\n　第三条第一項第三号に規定する建物のうち寄宿舎の新築又は増築に係る工事費は、児童及び生徒一人当たりの基準面積に新築又は増築を行う年度の五月一日（その翌日から起算して二年以内に特別支援学校に寄宿舎を設けた場合、又は当該学校の寄宿舎に収容する児童若しくは生徒の数が増加することが明らかな場合には、文部科学大臣の定めるその二年以内の日）において当該学校の寄宿舎に収容する児童及び生徒の数を乗じて得た面積からその日における保有面積を控除して得た面積を、一平方メートル当たりの建築の単価に乗じて算定するものとする。"}, "text": "第五条の三\n\n　第三条第一項第三号に規定する建物のうち校舎及び屋内運動場の新築又は増築に係る工事費は、校舎又は屋内運動場のそれぞれについて、新築又は増築を行う年度の五月一日（その翌日から起算して二年以内に特別支援学校を設置した場合、又は当該学校に就学させる児童若しくは生徒の数が増加することが明らかな場合には、文部科学大臣の定めるその二年以内の日）における当該学校の学級数に応ずる必要面積からその日における保有面積を控除して得た面積を、一平方メートル当たりの建築の単価に乗じて算定するものとする。"}, "第二条": {"２": {"text": "２\n\n　この法律において「建物」とは、校舎、屋内運動場及び寄宿舎をいう。"}, "text": "第二条\n\n　この法律において「義務教育諸学校」とは、学校教育法\n（昭和二十二年法律第二十六号）に規定する小学校、中学校、中等教育学校の前期課程並びに特別支援学校の小学部及び中学部をいう。", "３": {"text": "３\n\n　この法律において「学級数」とは、公立義務教育諸学校の学級編制及び教職員定数の標準に関する法律\n（昭和三十三年法律第百十六号）に規定する学級編制の標準により算定した学級の数をいう。ただし、第五条第一項の規定により、同項の政令で定める事情があるため、校舎又は屋内運動場の不足を生ずるおそれがある場合における校舎又は屋内運動場の新築又は増築に係る工事費の算定を行うとき、及び同条第二項の規定により、同項第一号に掲げる場合における校舎又は屋内運動場の新築又は増築に係る工事費の算定を行うとき、並びに第五条の三第一項の規定により、特別支援学校の校舎又は屋内運動場の新築又は増築に係る工事費の算定を行うときは、文部科学大臣が同法\nに規定する学級編制の標準に準じて定める方法により算定した学級の数をいう。"}}, "附則 １２": {"text": "１２\n　公立小学校不正常授業解消促進臨時措置法（昭和三十年法律第百四十七号）は、廃止する。"}}, "number": "昭和三十三年四月二十五日法律第八十一号", "name": "義務教育諸学校等の施設費の国庫負担等に関する法律"}