{"provision": {"第四条": {"text": "第四条\n　第八条の規定による改正後の義務教育費国庫負担法の規定は、同条の規定の施行の日の属する年度（以下この条において「適用年度」という。）以降の年度の予算に係る国の負担について適用し、適用年度の前年度以前の年度に係る経費につき適用年度以降の年度に支出される国の負担については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、平成十七年四月一日から施行する。"}, "附則 ２": {"text": "２\n　この法律の施行前にこの法律による改正前のそれぞれの法律の規定により国又は地方公共団体の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、この法律及びこれに基づく政令に別段の定めがあるもののほか、これを、この法律による改正後のそれぞれの法律の相当規定により国又は地方公共団体の相当の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、この法律による改正後のそれぞれの法律の規定を適用する。"}, "第七条": {"text": "第七条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び次条において同じ。）の施行前にこの法律による改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この項において「処分等の行為」という。）又はこの法律の施行の際現にこの法律による改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この項において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又はこの法律による改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後におけるこの法律による改正後のそれぞれの法律の適用については、この法律による改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ３": {"text": "３\n　第十三条（義務教育費国庫負担法第二条の改正規定に限る。）、第十四条（公立養護学校整備特別措置法第五条の改正規定に限る。）及び第十六条から第二十八条までの規定による改正後の法律の規定は、平成元年度以降の年度の予算に係る国の負担又は補助（昭和六十三年度以前の年度における事務又は事業の実施により平成元年度以降の年度に支出される国の負担又は補助を除く。）について適用し、昭和六十三年度以前の年度における事務又は事業の実施により平成元年度以降の年度に支出される国の負担又は補助及び昭和六十三年度以前の年度の歳出予算に係る国の負担又は補助で平成元年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　前二条の規定による改正後の義務教育費国庫負担法附則第三項又は公立養護学校整備特別措置法附則第七項の規定は、沖縄復帰の日以後に生ずべきこれらの規定に規定する経費について適用する。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の義務教育費国庫負担法の規定は、平成十八年度以降の年度の予算に係る国の負担について適用し、平成十七年度以前の年度に係る経費につき平成十八年度以降の年度に支出される国の負担（第十五条第一号の規定による廃止前の公立養護学校整備特別措置法第五条及び附則第十四項の規定に基づく国の負担を含む。）については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中国家戦略特別区域法第八条第九項の改正規定（「第十三条」を「第十二条の二」に改める部分を除く。）、同法第十条第二項の改正規定（「第十三条」を「第十二条の二」に改める部分を除く。）及び同法第二十七条の次に見出し及び三条を加える改正規定並びに附則第十四条及び第十九条の規定　公布の日"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}}, "number": "昭和二十七年八月八日法律第三百三号", "name": "義務教育費国庫負担法"}