{"provision": {"第十一条": {"text": "第十一条\n\n　文部科学大臣は、教科用特定図書等の発行をする者と、前条の規定により購入すべき教科用特定図書等を購入する旨の契約を締結するものとする。"}, "第五条": {"text": "第五条\n　前条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"２": {"text": "２\n\n　学年の中途において転学した視覚障害その他の障害のある児童又は生徒については、その転学後において使用する教科用特定図書等は、前項の規定にかかわらず、文部科学省令で定める場合を除き、給与しないものとする。"}, "text": "第十二条\n\n　小中学校の設置者は、第十条の規定により国から無償で給付された教科用特定図書等を、それぞれ当該学校の校長を通じて、当該学校に在学する視覚障害その他の障害のある児童又は生徒に給与するものとする。"}, "第四条": {"text": "第四条\n\n　教科用図書発行者は、児童及び生徒が障害その他の特性の有無にかかわらず十分な教育を受けることができるよう、その発行をする検定教科用図書等について、適切な配慮をするよう努めるものとする。"}, "第六条": {"２": {"text": "２\n\n　教科用図書発行者は、指定種目（検定教科用図書等の教科ごとに分類された単位のうち文部科学大臣が指定するものをいう。次項において同じ。）の検定教科用図書等に係る標準教科用特定図書等（前項の規格に適合する教科用特定図書等をいう。以下同じ。）の発行に努めなければならない。"}, "text": "第六条\n\n　文部科学大臣は、教科用拡大図書その他教科用特定図書等のうち必要と認められるものについて標準的な規格を定め、これを公表しなければならない。", "３": {"text": "３\n\n　国は、教科用図書発行者による指定種目の検定教科用図書等に係る標準教科用特定図書等の発行に関して、助言その他の必要な援助を行うものとする。"}}, "第十七条": {"２": {"text": "２\n\n　文部科学大臣は、必要に応じ、前項の通知を受けた者に対し報告を求めることができる。"}, "text": "第十七条\n\n　文部科学大臣は、前条第二項の規定による報告に基づき、標準教科用特定図書等の発行を予定している者にその発行をすべき標準教科用特定図書等の種類及び部数を通知しなければならない。"}, "第七条": {"text": "第七条\n\n　国は、発達障害その他の障害のある児童及び生徒であって検定教科用図書等において一般的に使用される文字、図形等を認識することが困難なものが使用する教科用特定図書等の整備及び充実を図るため、必要な調査研究等を推進するものとする。"}, "第十条": {"text": "第十条\n\n　国は、毎年度、小中学校に在学する視覚障害その他の障害のある児童及び生徒が検定教科用図書等に代えて使用する教科用特定図書等を購入し、小中学校の設置者に無償で給付するものとする。"}, "第九条": {"２": {"text": "２\n\n　国及び地方公共団体は、前項の規定による配慮がなされるよう、発行が予定される教科用特定図書等に関する情報の収集及び提供その他の必要な措置を講ずるものとする。"}, "text": "第九条\n\n　小中学校（小学校及び中学校（中等教育学校の前期課程を含む。以下同じ。）をいい、学校教育法第八十一条第二項\n及び第三項\nに規定する特別支援学級（以下単に「特別支援学級」という。）を除く。以下同じ。）及び高等学校（中等教育学校の後期課程を含み、特別支援学級を除く。以下同じ。）においては、当該学校に在学する視覚障害その他の障害のある児童及び生徒が、その障害の状態に応じ、採択された検定教科用図書等に代えて、当該検定教科用図書等に係る教科用特定図書等を使用することができるよう、必要な配慮をしなければならない。"}, "第十五条": {"text": "第十五条\n\n　第十条から前条までに規定するもののほか、教科用特定図書等の無償給付及び給与に関し必要な事項は、政令で定める。"}, "第十八条": {"text": "第十八条\n\n　第十六条第二項の規定により都道府県が処理することとされている事務及び同条第一項の規定により市町村が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第八条": {"text": "第八条\n\n　国は、障害その他の特性の有無にかかわらずできる限り多くの児童及び生徒が検定教科用図書等を使用して学習することができるよう適切な配慮がなされた検定教科用図書等の普及のために必要な措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n\n　都道府県の教育委員会は、政令で定めるところにより、教科用特定図書等の無償給付及び給与の実施に関し必要な事務を行うものとする。"}, "第三条": {"text": "第三条\n\n　国は、児童及び生徒が障害その他の特性の有無にかかわらず十分な教育を受けることができるよう、教科用特定図書等の供給の促進並びに児童及び生徒への給与その他教科用特定図書等の普及の促進等のために必要な措置を講じなければならない。"}, "第二条": {"text": "第二条\n　国は、高等学校において障害のある生徒が使用する教科用拡大図書等の普及の在り方並びに特別支援学校に就学する児童及び生徒について行う援助の在り方について検討を行い、その結果に基づいて所要の措置を講ずるものとする。"}, "第十四条": {"text": "第十四条\n\n　第十一条の規定による契約に係る政府契約の支払遅延防止等に関する法律\n（昭和二十四年法律第二百五十六号）第四条第一号\nに掲げる時期については、同法第五条第一項\n中「十日以内の日」とあるのは、「二十日以内の日」と読み替えて同項\nの規定を適用する。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第十六条": {"２": {"text": "２\n\n　都道府県の教育委員会は、前項各号に掲げる標準教科用特定図書等の都道府県内の需要数を、文部科学省令で定めるところにより、文部科学大臣に報告しなければならない。"}, "text": "第十六条\n\n　市町村の教育委員会並びに学校教育法第二条第二項\nに規定する国立学校及び私立学校の長は、次に掲げる標準教科用特定図書等の需要数を、文部科学省令で定めるところにより、都道府県の教育委員会に報告しなければならない。\n一\n\n　小中学校について採択された検定教科用図書等に係る標準教科用特定図書等であって、当該標準教科用特定図書等を使用する年度において発行が予定されているもののうち、小中学校に在学する視覚障害その他の障害のある児童及び生徒が当該検定教科用図書等に代えて使用するもの\n\n二\n\n　特別支援学校の小学部及び中学部並びに小学校及び中学校に置かれる特別支援学級について学校教育法\n附則第九条\nに規定する教科用図書として採択された標準教科用特定図書等であって、当該標準教科用特定図書等を使用する年度において発行が予定されているもの"}}, "number": "平成二十年六月十八日法律第八十一号", "name": "障害のある児童及び生徒のための教科用特定図書等の普及の促進等に関する法律"}