{"number": "昭和二十三年七月七日法律第百九号", "name": "地方財政法", "provision": {"第二十六条": {"text": "第二十六条\n　前条の規定による改正後の地方財政法第十条第八号の三の規定は、平成十年度分の負担金から適用する。"}, "第五条の二": {"text": "第五条の二\n\n　前条第五号の規定により起こす同号の建設事業費に係る地方債の償還年限は、当該地方債を財源として建設した公共施設又は公用施設の耐用年数を超えないようにしなければならない。当該地方債を借り換える場合においても、同様とする。"}, "第五条の三": {"２": {"text": "２\n\n　前項に規定する協議は、地方債の起債の目的、限度額、起債の方法、資金、利率、償還の方法その他政令で定める事項を明らかにして行うものとする。"}, "１２": {"text": "１２\n\n　総務大臣は、第一項に規定する協議における総務大臣の同意並びに前項に規定する基準の作成及び同項の書類の作成については、地方財政審議会の意見を聴かなければならない。"}, "１０": {"text": "１０\n\n　地方公共団体が、第一項に規定する協議の上、総務大臣又は都道府県知事の同意を得ないで、地方債を起こし、又は起債の方法、利率若しくは償還の方法を変更しようとする場合には、当該地方公共団体の長は、その旨をあらかじめ議会に報告しなければならない。ただし、地方公共団体の長において特に緊急を要するため議会を招集する時間的余裕がないことが明らかであると認める場合その他政令で定める場合は、当該地方公共団体が、当該同意を得ないで、地方債を起こし、又は起債の方法、利率若しくは償還の方法を変更した後に、次の会議においてその旨を議会に報告することをもつて足りる。"}, "１１": {"text": "１１\n\n　総務大臣は、毎年度、政令で定めるところにより、総務大臣又は都道府県知事が第一項に規定する協議における同意並びに次条第一項及び第三項から第五項まで並びに地方公共団体の財政の健全化に関する法律第十三条第一項\nに規定する許可をするかどうかを判断するために必要とされる基準を定め、並びに総務大臣又は都道府県知事が第一項に規定する協議において同意をする地方債（第六項の規定による届出がされる地方債のうち第一項の規定による協議を受けたならば同意をすることとなると認められるもの並びに次条第一項及び第三項から第五項まで並びに同法第十三条第一項\nの規定により許可をする地方債を含む。）の予定額の総額その他政令で定める事項に関する書類を作成し、これらを公表するものとする。"}, "７": {"text": "７\n\n　前項の規定による届出をした地方公共団体が起こす当該年度の地方債のうち第三項各号に掲げるものの合計額が協議不要基準額を超えることとなつた場合は、当該地方公共団体は、その超えることとなつた日以前に前項の規定による届出をした地方債について、既に当該届出をした地方債を起こし、又は当該届出をした地方債の起債の方法、利率若しくは償還の方法を変更している場合を除き、第一項の規定による協議をしなければならない。この場合において、その超えることとなつた日以前に当該地方公共団体がした前項の規定による届出は、既に当該地方公共団体が起こし、又は起債の方法、利率若しくは償還の方法を変更した地方債に係るものを除き、なかつたものとみなす。"}, "８": {"text": "８\n\n　地方公共団体は、第一項に規定する協議において総務大臣又は都道府県知事の同意を得た地方債についてのみ、当該同意に係る公的資金を借り入れることができる。"}, "９": {"text": "９\n\n　総務大臣又は都道府県知事が第一項に規定する協議において同意をした地方債（第六項の規定による届出がされた地方債のうち第一項の規定による協議を受けたならば同意をすることとなると認められるものを含む。）に係る元利償還に要する経費は、地方交付税法第七条\nの定めるところにより、同条第二号\nの地方団体の歳出総額の見込額に算入されるものとする。"}, "５": {"text": "５\n\n　次に掲げる公営企業を経営する協議不要対象団体は、公的資金以外の資金をもつて当該公営企業に要する経費の財源とする地方債を起こし、又は公的資金以外の資金をもつて起こそうとし、若しくは起こした当該公営企業に要する経費の財源とする地方債の起債の方法、利率若しくは償還の方法を変更しようとする場合は、第三項の規定にかかわらず、第一項の規定による協議をしなければならない。\n一\n\n　地方公営企業法\n（昭和二十七年法律第二百九十二号）第二条第一項\nに規定する地方公営企業及び地方公営企業以外の企業で同条第二項\n又は第三項\nの規定により同法\nの規定の全部又は一部を適用するもので、政令で定めるところにより算定した当該年度の前年度の資金の不足額が政令で定めるところにより算定した額を超えるもの\n\n二\n\n　前号に掲げるもののほか、第六条に規定する公営企業で政令で定めるもののうち政令で定めるところにより算定した当該年度の前年度の資金の不足額が政令で定めるところにより算定した額を超えるもの"}, "６": {"text": "６\n\n　協議不要対象団体は、公的資金以外の資金をもつて地方債を起こし、又は公的資金以外の資金をもつて起こそうとし、若しくは起こした地方債の起債の方法、利率若しくは償還の方法を変更しようとする場合において第三項の規定により第一項の規定による協議をしないときは、政令で定めるところにより、あらかじめ、地方債の起債の目的、限度額、起債の方法、資金、利率、償還の方法その他政令で定める事項を総務大臣又は都道府県知事に届け出なければならない。ただし、軽微な場合その他の総務省令で定める場合については、この限りでない。"}, "３": {"text": "３\n\n　実質公債費比率が政令で定める数値未満である地方公共団体（実質赤字額が政令で定める額を超えるもの、連結実質赤字比率が政令で定める数値を超えるもの又は将来負担比率が政令で定める数値を超えるものを除く。）であつて、当該地方公共団体が起こす当該年度の地方債のうち次に掲げる地方債の合計額が政令で定める額（第七項において「協議不要基準額」という。）を超えないもの（第五項及び第六項において「協議不要対象団体」という。）は、政令で定める公的資金（以下この項、第五項、第六項及び第八項において「公的資金」という。）以外の資金をもつて地方債を起こし、又は公的資金以外の資金をもつて起こそうとし、若しくは起こした地方債の起債の方法、利率若しくは償還の方法を変更しようとする場合（第一項の規定による協議において同意を得、又は次条第一項若しくは第三項から第五項まで若しくは地方公共団体の財政の健全化に関する法律\n（平成十九年法律第九十四号）第十三条第一項\nに規定する許可を得た地方債の資金を公的資金から公的資金以外の資金に変更しようとする場合を除く。）は、第一項の規定にかかわらず、同項の規定による協議をすることを要しない。\n一\n\n　第一項の規定による協議をした地方債\n\n二\n\n　第六項の規定による届出をした地方債\n\n三\n\n　次条第三項から第五項までに規定する許可を得た地方債"}, "４": {"text": "４\n\n　前項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　実質公債費比率　政令で定める地方債に係る元利償還金（政令で定めるものを除く。以下この号において「地方債の元利償還金」という。）の額と地方債の元利償還金に準ずるものとして政令で定めるもの（以下この号において「準元利償還金」という。）の額との合算額から地方債の元利償還金又は準元利償還金の財源に充当することのできる特定の歳入に相当する金額と地方交付税法\n（昭和二十五年法律第二百十一号）の定めるところにより地方債の元利償還金及び準元利償還金に係る経費として普通交付税の額の算定に用いる基準財政需要額に算入される額として総務省令で定めるところにより算定した額（特別区にあつては、これに相当する額として総務大臣が定める額とする。以下この号において「算入公債費等の額」という。）との合算額を控除した額を標準的な規模の収入の額として政令で定めるところにより算定した額から算入公債費等の額を控除した額で除して得た数値で当該年度前三年度内の各年度に係るものを合算したものの三分の一の数値\n\n二\n\n　実質赤字額　当該年度の前年度の歳入（政令で定めるところにより算定した歳入をいう。以下この号において同じ。）が歳出（政令で定めるところにより算定した歳出をいう。以下この号において同じ。）に不足するため当該年度の歳入を繰り上げてこれに充てた額並びに実質上当該年度の前年度の歳入が歳出に不足するため、当該年度の前年度に支払うべき債務でその支払を当該年度に繰り延べた額及び当該年度の前年度に執行すべき事業に係る歳出に係る予算の額で当該年度に繰り越した額の合算額\n\n三\n\n　連結実質赤字比率　地方公共団体の財政の健全化に関する法律第二条第二号\nに規定する連結実質赤字比率\n\n四\n\n　将来負担比率　地方公共団体の財政の健全化に関する法律第二条第四号\nに規定する将来負担比率"}, "text": "第五条の三\n\n　地方公共団体は、地方債を起こし、又は起債の方法、利率若しくは償還の方法を変更しようとする場合は、政令で定めるところにより、総務大臣又は都道府県知事に協議しなければならない。ただし、軽微な場合その他の総務省令で定める場合については、この限りでない。"}, "第二十七条の二": {"text": "第二十七条の二\n\n　都道府県は、国又は都道府県が実施し、国及び都道府県がその経費を負担する道路、河川、砂防、港湾及び海岸に係る土木施設についての大規模かつ広域にわたる事業で政令で定めるものに要する経費で都道府県が負担すべきものとされているものの全部又は一部を市町村に負担させてはならない。"}, "第三十条": {"text": "第三十条\n\n　第十八条、第十九条及び第二十五条の規定は、都道府県及び市町村の負担金並びに都道府県が市町村に対して交付する補助金等の支出金に、これを準用する。"}, "第三十三条の七": {"text": "第三十三条の七\n　平成十七年度までの間における第五条第五号の規定の適用については、同号中「学校その他の文教施設」とあるのは、「普通税（地方消費税、道府県たばこ税、市町村たばこ税、鉱区税、特別土地保有税及び法定外普通税を除く。）の税率がいずれも標準税率以上である地方公共団体において、学校その他の文教施設」とする。"}, "第三十三条の五の八": {"text": "第三十三条の五の八\n　地方公共団体は、当分の間、公共施設、公用施設その他の当該地方公共団体が所有する建築物その他の工作物（公営企業に係るものを除く。以下この条において「公共施設等」という。）の除却であつて、総務省令で定める事項を定めた当該地方公共団体における公共施設等の総合的かつ計画的な管理に関する計画に基づいて行われるものに要する経費の財源に充てるため、第五条の規定にかかわらず、地方債を起こすことができる。"}, "第十一条の二": {"text": "第十一条の二\n\n　第十条から第十条の三までに規定する経費のうち、地方公共団体が負担すべき部分（第十条第十二号に掲げる経費のうち地方公共団体が負担すべき部分にあつては後期高齢者医療の財政安定化基金拠出金をもつて充てるべき部分を、同条第十三号に掲げる経費のうち地方公共団体が負担すべき部分にあつては介護保険の財政安定化基金拠出金をもつて充てるべき部分を除く。）は、地方交付税法\nの定めるところにより地方公共団体に交付すべき地方交付税の額の算定に用いる財政需要額に算入するものとする。ただし、第十条第十六号に掲げる経費（国民健康保険に関する特別会計への繰入れに要する経費のうち所得の少ない者について行う保険料又は国民健康保険税の減額に係るもの及び所得の少ない者の数に応じて国民健康保険の財政の状況その他の事情を勘案して行うもの、高額医療費共同事業に要する費用に充てるための拠出金の納付に要する経費のうち都道府県の負担に係るもの並びに特定健康診査及び特定保健指導に要する経費のうち都道府県の負担に係るものを除く。）、第十条の二第四号に掲げる経費及び第十条の三第六号に掲げる経費については、この限りでない。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　法務大臣は、永住者の在留資格をもって在留する外国人のうち特に我が国への定着性の高い者について、歴史的背景を踏まえつつ、その者の本邦における生活の安定に資するとの観点から、その在留管理の在り方を検討するものとする。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十三条の五の三": {"text": "第三十三条の五の三\n　地方公共団体は、当分の間、各年度において、都道府県にあつては道府県民税の法人税割及び利子割並びに法人の行う事業に対する事業税の減収により、市町村にあつては市町村民税の法人税割及び地方税法第七十一条の二十六の規定により市町村に対し交付するものとされる利子割に係る交付金の減収により、第五条ただし書の規定によつて地方債を起こしても、なお適正な財政運営を行うにつき必要とされる財源に不足を生ずると認められる場合には、その不足額に充てるため、同条の規定にかかわらず、当該不足を生ずると認められる額として総務省令で定めるところにより算定した額の範囲内で、地方債を起こすことができる。"}, "第十七条の二": {"３": {"text": "３\n\n　地方公共団体は、前項の通知を受けた場合において負担金の予定額に不服があるときは、総務大臣を経由して、内閣に対し意見を申し出ることができる。"}, "２": {"text": "２\n\n　国の行う河川、道路、砂防、港湾等の土木事業で地方公共団体を利するものに対する当該地方公共団体の負担金の予定額は、当該工事の着手前にあらかじめ当該地方公共団体に通知しなければならない。事業計画の変更等により負担金の予定額に著しい変更があつた場合も、同様とする。"}, "text": "第十七条の二\n\n　国が第十条の二及び第十条の三に規定する事務を自ら行う場合において、地方公共団体が法律又は政令の定めるところによりその経費の一部を負担するときは、当該地方公共団体は、その負担する金額（以下「地方公共団体の負担金」という。）を国に対して支出するものとする。"}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　前項の場合において、子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律第十条のうち地方財政法第十条の改正規定中「三十三　子どものための教育・保育給付に要する経費（地方公共団体の設置する教育・保育施設に係るものを除く。）」とあるのは、「三十四　子どものための教育・保育給付に要する経費（地方公共団体の設置する教育・保育施設に係るものを除く。）」とする。"}, "第二十七条": {"text": "第二十七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十八条": {"text": "第百五十八条\n　施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付（これに相当する給付で政令で定めるものを含む。以下この条において同じ。）のうち、その給付事由が施行日前に生じた長期給付で政令で定めるものに係る地方公務員等共済組合法第三条第一項第一号に規定する地方職員共済組合（以下この条において「地方職員共済組合」という。）の権利義務は、政令で定めるところにより、施行日において国家公務員共済組合法（昭和三十三年法律第百二十八号）第二十一条第一項に規定する国家公務員共済組合連合会（以下この条において「国の連合会」という。）が承継するものとする。施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付のうち、その給付事由が施行日以後に生ずる長期給付で政令で定めるものに係る地方職員共済組合の権利義務についても、同様とする。"}, "附則 ７": {"text": "７\n　前項の規定による改正前の地方財政法第三十四条第一項第二号の規定による学校の戦災復旧に要する経費についての国の負担に関しては、当分の間、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十三条の三": {"text": "第三十三条の三\n　地方公共団体は、平成八年度に限り、平成八年改正後の地方税法附則第三条の四の規定による個人の道府県民税又は市町村民税に係る特別減税による同年度の減収額を埋めるため、第五条の規定にかかわらず、地方債を起こすことができる。"}, "第五条の七": {"text": "第五条の七\n\n　証券を発行する方法によつて地方債を起こす場合においては、二以上の地方公共団体は、議会の議決を経て共同して証券を発行することができる。この場合においては、これらの地方公共団体は、連帯して当該地方債の償還及び利息の支払の責めに任ずるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に総理府及び自治庁の附属機関である機関並びに国家消防本部に附置されている機関で自治省及び消防庁の相当の附属機関となるものの委員（予備委員を含む。以下この条において同じ。）である者は、それぞれ自治省及び消防庁の相当の附属機関の委員となるものとし、この法律の施行の際現に自治庁及び国家消防本部の職員である者は、別に辞令を発せられない限り、同一の勤務条件をもつて自治省の職員となるものとする。"}, "附則 ５": {"text": "５\n　平成十五年度分の地方交付税に限り、都及び特別区に係る普通交付税の額の算定に用いる基準財政収入額を算定する場合における地方特例交付金等の地方財政の特別措置に関する法律第十四条第二項の規定により読み替えられた地方交付税法第十四条第一項の規定の適用については、同項中「たばこ税調整額」という。）の百分の七十五に相当する額」とあるのは「たばこ税調整額」という。）の百分の七十五に相当する額及び都に係る地方交付税法等の一部を改正する法律（平成十五年法律第十号。以下この項において「平成十五年地方交付税法等改正法」という。）附則第五条第一項第一号ホに掲げる額に同項に規定する総務省令で定める率（以下この項において「平成十五年度減税都区調整率」という。）を乗じて得た額（以下この項において「平成十五年度減税たばこ税調整額」という。）の百分の七十五に相当する額の合算額」と、「自動車取得税交付金」という。）の交付見込額の百分の七十五に相当する額」とあるのは「自動車取得税交付金」という。）の交付見込額の百分の七十五に相当する額及び都に係る平成十五年地方交付税法等改正法附則第五条第一項第一号ヘに掲げる額に平成十五年度減税都区調整率を乗じて得た額（以下この項において「平成十五年度減税自動車取得税調整額」という。）の百分の七十五に相当する額の合算額」と、「たばこ税調整額の百分の七十五の額」とあるのは「たばこ税調整額の百分の七十五の額及び平成十五年度減税たばこ税調整額の百分の七十五の額の合算額」と、「当該市町村の自動車取得税交付金の収入見込額の百分の七十五の額」とあるのは「当該市町村の自動車取得税交付金の収入見込額の百分の七十五の額に平成十五年度減税自動車取得税調整額の百分の七十五の額を加算した額」とする。"}, "第三十四条": {"text": "第三十四条\n　地方公共団体が行う引揚者への援護に要する経費については、第九条の規定にかかわらず、当分の間、国が、その経費の全部又は一部を負担する。"}, "附則 １": {"text": "１\n　この法律は、平成二十二年四月一日から施行する。"}, "第十五条": {"text": "第十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる地方税及びこの附則の規定によりなお効力を有することとされる旧法の規定に係る地方税に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　第二条の規定による改正後の地方財政法第四条の三第一項の規定は、平成十三年度以後の年度における同項の規定による一般財源の額の算定について適用し、平成十二年度までにおける同項の規定による一般財源の額の算定については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n　前条の規定による改正後の地方税法及び地方財政法の一部を改正する法律附則第七条第七項及び第九条第三項から第五項までの規定は、平成八年度以後の年度分の固定資産税について適用し、平成七年度分までの固定資産税については、なお従前の例による。"}, "第三十条の二": {"２": {"text": "２\n\n　総務大臣は、前項に規定する地方財政の状況に関する報告の案を作成しようとするときは、地方財政審議会の意見を聴かなければならない。"}, "text": "第三十条の二\n\n　内閣は、毎年度地方財政の状況を明らかにして、これを国会に報告しなければならない。"}, "第二十八条": {"３": {"text": "３\n\n　前二項の財源措置について不服のある市町村又は都道府県の加入しない広域連合は、関係都道府県知事を経由して、総務大臣に意見書を提出することができる。"}, "５": {"text": "５\n\n　前項の意見は、当該都道府県の議会の議決を経て、これを定めなければならない。"}, "２": {"text": "２\n\n　前項の規定は、都道府県がその事務を都道府県の加入しない広域連合が行うこととする場合について準用する。"}, "４": {"text": "４\n\n　都道府県知事は、前項の意見書を受け取つたときは、その意見を添えて、遅滞なく、これを総務大臣に提出しなければならない。"}, "text": "第二十八条\n\n　都道府県がその事務を市町村が行うこととする場合においては、都道府県は、当該市町村に対し、その事務を執行するに要する経費の財源について必要な措置を講じなければならない。"}, "第二十七条の三": {"text": "第二十七条の三\n\n　都道府県は、当該都道府県立の高等学校の施設の建設事業費について、住民に対し、直接であると間接であるとを問わず、その負担を転嫁してはならない。"}, "第一条": {"text": "第一条\n　この法律は、平成三十年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　第一条の規定、第五条中健康保険法第九十条第二項及び第九十五条第六号の改正規定、同法第百五十三条第一項の改正規定、同法附則第四条の四の改正規定、同法附則第五条の改正規定、同法附則第五条の二の改正規定、同法附則第五条の三の改正規定並びに同条の次に四条を加える改正規定、第七条中船員保険法第七十条第四項の改正規定及び同法第八十五条第二項第三号の改正規定、第八条の規定並びに第十二条中社会保険診療報酬支払基金法第十五条第二項の改正規定並びに次条第一項並びに附則第六条から第九条まで、第十五条、第十八条、第二十六条、第五十九条、第六十二条及び第六十七条から第六十九条までの規定　公布の日"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十条": {"text": "第百五十条\n　第四百五十七条の規定による改正後の地方財政法第三十三条の七第四項の規定は、平成十二年度の地方債から適用する。"}, "第三十三条の九": {"text": "第三十三条の九\n　政府は、平成二十二年度から平成二十四年度までの間に、地方公共団体から平成四年五月三十一日までに当該地方公共団体に対して貸し付けられた旧資金運用部資金（資金運用部資金法等の一部を改正する法律（平成十二年法律第九十九号）第一条の規定による改正前の資金運用部資金法（昭和二十六年法律第百号）第六条第一項に規定する資金運用部資金をいう。以下この項において同じ。）若しくは旧簡易生命保険資金（旧簡易生命保険特別会計法（昭和十九年法律第十二号）第七条第一項に規定する積立金をいう。以下この項において同じ。）又は平成五年八月三十一日までに当該地方公共団体に対して貸し付けられた旧公営企業金融公庫資金（地方公共団体金融機構法（平成十九年法律第六十四号）附則第九条第一項の規定による解散前の公営企業金融公庫の資金をいう。以下この項において同じ。）のうち年利五パーセント以上のものについて繰上償還を行おうとする旨の申出があつた場合において、当該地方公共団体から行政の簡素化及び効率化に関し政令で定める事項を定めた計画が提出され、当該計画の内容が当該地方公共団体の行財政改革に相当程度資するものであり、かつ、当該計画の円滑な実施のため地方債の金利に係る負担の軽減が必要であると認めるときは、政令で定めるところにより、当該繰上償還に係る資金が旧資金運用部資金であるときは当該繰上償還に応ずるものとし、当該繰上償還に係る資金が旧簡易生命保険資金又は旧公営企業金融公庫資金であるときは独立行政法人郵便貯金・簡易生命保険管理機構又は地方公共団体金融機構に対して繰上償還に応ずるよう要請するものとする。"}, "第三十三条の八": {"text": "第三十三条の八\n　地方公共団体は、平成十八年度から平成二十七年度までの間（次項において「特例期間」という。）に限り、退職手当の財源に充てるための地方債（当該地方債の借換えのために要する経費の財源に充てるために起こす地方債を含む。）を起こし、又は起債の方法、利率若しくは償還の方法を変更しようとする場合は、第五条の三第一項及び第六項並びに第五条の四第一項及び第三項の規定にかかわらず、政令で定めるところにより、総務大臣又は都道府県知事の許可を受けなければならない。ただし、軽微な場合その他の総務省令で定める場合については、この限りでない。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五条の五": {"２": {"text": "２\n\n　前項の証券は、割引の方法によつて発行することができる。"}, "text": "第五条の五\n\n　地方公共団体は、証券を発行する方法によつて地方債を起こす場合においては、政令の定めるところにより、募集、売出し又は交付の方法によることができる。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十三条の五": {"text": "第三十三条の五\n　地方公共団体は、平成十年度及び平成十一年度に限り、地方税法の一部を改正する法律（平成十一年法律第十五号。次項において「地方税法改正法」という。）による改正前の地方税法（以下この条において「旧地方税法」という。）附則第三条の四の規定による個人の道府県民税又は市町村民税に係る特別減税による当該各年度の減収額及び旧地方税法附則第十一条の四第十三項及び第十四項の規定による不動産取得税の減額に係る平成十年度の減収額を埋めるため、第五条の規定にかかわらず、地方債を起こすことができる。"}, "第三十三条の五の五": {"text": "第三十三条の五の五\n　地方公共団体は、平成十八年度から平成二十七年度までの間に限り、当該各年度に支給すべき退職手当（都道府県にあつては市町村立学校職員給与負担法（昭和二十三年法律第百三十五号）第一条及び第二条の規定に基づき都道府県が負担する退職手当を含み、市町村にあつては当該都道府県が負担する退職手当を除く。以下この条及び第三十三条の八において同じ。）の合計額が著しく多額であることにより財政の安定が損なわれることのないよう、退職手当（公営企業に係るものを除く。）の財源に充てるため、第五条の規定にかかわらず、当該年度に支給すべき退職手当の合計額のうち著しく多額であると認められる部分として総務省令で定めるところにより算定した額の範囲内で、地方債を起こすことができる。"}, "附則 ６": {"text": "６\n　平成十五年度に限り、地方特例交付金等の地方財政の特別措置に関する法律第十七条によって読み替えられた地方自治法第二百八十二条第二項の規定の適用については、同項中「交付金調整額」とあるのは、「交付金調整額並びに都に係る地方交付税法等の一部を改正する法律（平成十五年法律第十号）附則第五条第一項第一号ホに掲げる額に総務省令で定める率を乗じて得た額及び都に係る同号へに掲げる額に当該率を乗じて得た額」とする。"}, "第十条の三": {"text": "第十条の三\n\n　地方公共団体が実施しなければならない法律又は政令で定める災害に係る事務で、地方税法\n又は地方交付税法\nによつてはその財政需要に適合した財源を得ることが困難なものを行うために要する次に掲げる経費については、国が、その経費の一部を負担する。\n一\n\n　災害救助事業に要する経費\n\n二\n\n　災害弔慰金及び災害障害見舞金に要する経費\n\n三\n\n　道路、河川、砂防、海岸、港湾等に係る土木施設の災害復旧事業に要する経費\n\n四\n\n　林地荒廃防止施設、林道、漁港等に係る農林水産業施設の災害復旧事業に要する経費\n\n五\n\n　都市計画事業による施設の災害復旧に要する経費\n\n六\n\n　公営住宅の災害復旧に要する経費\n\n七\n\n　学校の災害復旧に要する経費\n\n八\n\n　社会福祉施設及び保健衛生施設の災害復旧に要する経費\n\n九\n\n　土地改良及び開拓による施設又は耕地の災害復旧に要する経費"}, "第三十三条の六": {"text": "第三十三条の六\n　地方公共団体が地方公共団体以外の者が施行する鉱害復旧事業につき石炭鉱業の構造調整の完了等に伴う関係法律の整備等に関する法律（平成十二年法律第十六号。以下この条において「整備法」という。）附則第二条第一項の規定によりなおその効力を有するものとされる整備法第二条の規定による廃止前の臨時石炭鉱害復旧法（昭和二十七年法律第二百九十五号。以下この条において「旧復旧法」という。）第五十三条の規定により負担するために要する経費若しくは整備法附則第二条第三項の規定によりなお従前の例によることとされる応急工事に関し旧復旧法第五十三条の三第一項の規定により支弁するために要する経費又は都道府県が整備法附則第二条第一項若しくは第四項の規定によりなおその効力を有するものとされる旧復旧法第九十四条第二項の規定により補助金を交付するために要する経費については、第五条の規定にかかわらず、当分の間、地方債をもつてその財源とすることができる。"}, "第三十三条の五の六": {"text": "第三十三条の五の六\n　都道府県は、当分の間、各年度において地方法人特別税等に関する暫定措置法（平成二十年法律第二十五号）の施行による減収額がある場合においては、当該減収額を埋めるため、第五条の規定にかかわらず、当該減収額を勘案して総務省令で定めるところにより算定した額の範囲内で、地方債を起こすことができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四条の五": {"text": "第四条の五\n\n　国（国の地方行政機関及び裁判所法\n（昭和二十二年法律第五十九号）第二条\nに規定する下級裁判所を含む。）は地方公共団体又はその住民に対し、地方公共団体は他の地方公共団体又は住民に対し、直接であると間接であるとを問わず、寄附金（これに相当する物品等を含む。）を割り当てて強制的に徴収（これに相当する行為を含む。）するようなことをしてはならない。"}, "第十三条": {"text": "第十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十三条の四": {"text": "第三十三条の四\n　地方公共団体は、平成九年度に限り、当該地方公共団体の同年度の地方消費税又は地方消費税交付金（地方税法第七十二条の百十五の規定により市町村に対し交付するものとされる地方消費税に係る交付金をいう。以下この条において同じ。）の収入見込額及び消費譲与税相当額（地方税法等改正法附則第十四条第一項の規定により同年度に譲与される廃止前の消費譲与税に相当する額をいう。以下この条において同じ。）の収入見込額の合算額が当該地方公共団体の平成十年度以降の各年度の地方消費税又は地方消費税交付金の収入見込額に比して過少であることにより財政の安定が損なわれることのないよう、適正な財政運営を行うにつき必要とされる財源に充てるため、第五条の規定にかかわらず、地方債を起こすことができる。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十三条の八の二": {"text": "第三十三条の八の二\n　平成二十六年度及び平成二十七年度における第五条の三第三項及び第十一項の規定の適用については、同条第三項中「第五項まで若しくは」とあるのは「第五項まで、第三十三条の五の七第二項若しくは第三十三条の八第一項若しくは」と、同項第三号中「第五項まで」とあるのは「第五項まで、第三十三条の五の七第二項又は第三十三条の八第一項」と、同条第十一項中「第五項まで」とあるのは「第五項まで、第三十三条の五の七第二項並びに第三十三条の八第一項」とする。"}, "第三十条の三": {"text": "第三十条の三\n\n　都道府県が第五条の三第一項の規定により処理することとされている事務（都道府県が申出を受けた協議に係るものに限る。）、同条第六項の規定により処理することとされている事務（都道府県に対する届出に係るものに限る。）、同条第八項の規定により処理することとされている事務（同項に規定する同意に係るものに限る。）、第五条の四第一項、第三項及び第四項の規定により処理することとされている事務（都道府県の行う許可に係るものに限る。）並びに同条第五項の規定により処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十七条の四": {"text": "第二十七条の四\n\n　市町村は、法令の規定に基づき当該市町村の負担に属するものとされている経費で政令で定めるものについて、住民に対し、直接であると間接であるとを問わず、その負担を転嫁してはならない。"}, "第二十一条": {"text": "第二十一条\n　前条の規定による改正後の地方財政法（次項において「新地方財政法」という。）第四条の三第一項の規定は、平成二十一年度以後の年度における同項の規定による一般財源の額の算定について適用し、平成二十年度までにおける同項の規定による一般財源の額の算定については、なお従前の例による。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十一条": {"text": "第三十一条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十八条": {"text": "第三十八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十三条の六の三": {"text": "第三十三条の六の三\n　地方公共団体が石綿による人の健康又は生活環境に係る被害の防止に資する事業で総務省令で定めるものを行うために要する経費については、第五条の規定にかかわらず、当分の間、地方債をもつてその財源とすることができる。"}, "第三十六条": {"text": "第三十六条\n　児童扶養手当法の一部を改正する法律（昭和六十年法律第四十八号）附則第五条に規定する費用については、第十条の規定にかかわらず、国が、その全額を負担する。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十条の二": {"text": "第十条の二\n\n　地方公共団体が国民経済に適合するように総合的に樹立された計画に従つて実施しなければならない法律又は政令で定める土木その他の建設事業に要する次に掲げる経費については、国が、その経費の全部又は一部を負担する。\n一\n\n　道路、河川、砂防、海岸、港湾等に係る重要な土木施設の新設及び改良に要する経費\n\n二\n\n　林地、林道、漁港等に係る重要な農林水産業施設の新設及び改良に要する経費\n\n二の二\n\n　地すべり防止工事及びぼた山崩壊防止工事に要する経費\n\n三\n\n　重要な都市計画事業に要する経費\n\n四\n\n　公営住宅の建設に要する経費\n\n五\n\n　児童福祉施設その他社会福祉施設の建設に要する経費\n\n六\n\n　土地改良及び開拓に要する経費"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　地方公共団体は、法令の規定に基づき経費の負担区分が定められている事務について、他の地方公共団体に対し、当該事務の処理に要する経費の負担を転嫁し、その他地方公共団体相互の間における経費の負担区分をみだすようなことをしてはならない。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三十二条の二": {"text": "第三十二条の二\n　地方公共団体は、昭和四十五年度から平成三十二年度までの間に法律の定めるところにより公営競技を行うときは、地方債の利子の軽減に資するための資金として、毎年度、政令で定めるところにより、当該公営競技の収益のうちから、その売得金又は売上金の額に千分の十二以内において政令で定める率を乗じて得た金額に相当する金額を地方公共団体金融機構に納付するものとする。"}, "第五条の四": {"７": {"text": "７\n\n　総務大臣は、第一項、第三項及び第四項の総務大臣の許可並びに第一項第四号から第六号までの規定による指定及び第二項の規定による指定の解除については、地方財政審議会の意見を聴かなければならない。"}, "２": {"text": "２\n\n　総務大臣は、前項第四号から第六号までの規定による指定の必要がなくなつたと認めるときは、政令で定めるところにより、当該指定を解除するものとする。"}, "５": {"text": "５\n\n　地方税法\n（昭和二十五年法律第二百二十六号）第五条第二項\nに掲げる税のうち同法第七百三十四条第一項\n及び第二項第二号\nの規定により都が課するもの（特別土地保有税を除く。）の税率のいずれかが標準税率未満である場合においては、特別区（第一項各号に掲げるもの及び前項の規定により許可を受けなければならないものとされるものを除く。）は、第五条第五号に規定する経費の財源とする地方債を起こし、又は起債の方法、利率若しくは償還の方法を変更しようとするときは、政令で定めるところにより、都知事の許可を受けなければならない。この場合においては、前条第一項の規定による協議又は同条第六項の規定による届出をすることを要しない。"}, "text": "第五条の四\n\n　次に掲げる地方公共団体は、地方債を起こし、又は起債の方法、利率若しくは償還の方法を変更しようとする場合は、政令で定めるところにより、総務大臣又は都道府県知事の許可を受けなければならない。この場合においては、前条第一項の規定による協議又は同条第六項の規定による届出をすることを要しない。\n一\n\n　前条第四項第二号に規定する実質赤字額が政令で定めるところにより算定した額以上である地方公共団体\n\n二\n\n　前条第四項第一号に規定する実質公債費比率が政令で定める数値以上である地方公共団体\n\n三\n\n　地方債の元利償還金の支払を遅延している地方公共団体\n\n四\n\n　過去において地方債の元利償還金の支払を遅延したことがある地方公共団体のうち、将来において地方債の元利償還金の支払を遅延するおそれのあるものとして政令で定めるところにより総務大臣が指定したもの\n\n五\n\n　前条第一項の規定による協議をせず若しくは同条第六項の規定による届出をせず又はこの項及び第三項から第五項までの規定による許可を受けずに地方債を起こし又は起債の方法、利率若しくは償還の方法を変更した地方公共団体のうち、政令で定めるところにより総務大臣が指定したもの\n\n六\n\n　前条第一項の規定による協議をし、若しくは同条第六項の規定による届出をし、又はこの項及び第三項から第五項までの規定による許可を受けるに当たつて、当該協議若しくは届出又は許可に関する書類に虚偽の記載をすることその他不正の行為をした地方公共団体のうち、政令で定めるところにより総務大臣が指定したもの", "３": {"text": "３\n\n　経営の状況が悪化した公営企業で次に掲げるものを経営する地方公共団体（第一項各号に掲げるものを除く。）は、当該公営企業に要する経費の財源とする地方債を起こし、又は起債の方法、利率若しくは償還の方法を変更しようとする場合は、政令で定めるところにより、総務大臣又は都道府県知事の許可を受けなければならない。この場合においては、前条第一項の規定による協議又は同条第六項の規定による届出をすることを要しない。\n一\n\n　地方公営企業法第二条第一項\nに規定する地方公営企業のうち繰越欠損金があるもの並びに地方公営企業以外の企業で同条第二項\n又は第三項\nの規定により同法\nの規定の全部又は一部を適用するもののうち繰越欠損金があるもの及び当該年度において新たに同法\nの規定の全部又は一部を適用したもので、政令で定めるところにより算定した当該年度の前年度の資金の不足額が政令で定めるところにより算定した額以上であるもの\n\n二\n\n　前号に掲げるもののほか、第六条に規定する公営企業で政令で定めるもののうち政令で定めるところにより算定した当該年度の前年度の資金の不足額が政令で定めるところにより算定した額以上であるもの"}, "４": {"text": "４\n\n　普通税（地方消費税、道府県たばこ税、市町村たばこ税、鉱区税、特別土地保有税及び法定外普通税を除く。）の税率のいずれかが標準税率未満である地方公共団体（第一項各号に掲げるものを除く。）は、第五条第五号に規定する経費の財源とする地方債を起こし、又は起債の方法、利率若しくは償還の方法を変更しようとする場合は、政令で定めるところにより、総務大臣又は都道府県知事の許可を受けなければならない。この場合においては、前条第一項の規定による協議又は同条第六項の規定による届出をすることを要しない。"}, "６": {"text": "６\n\n　前条第一項ただし書の規定は、第一項及び第三項から前項までの規定により許可を受けなければならないものとされる場合について、同条第八項の規定は、第一項及び第三項から前項までに規定する許可を得た地方債について、同条第九項の規定は、第一項及び第三項から前項までに規定する許可を得た地方債に係る元利償還に要する経費について準用する。"}}, "第五条の八": {"text": "第五条の八\n\n　第五条から前条までに定めるもののほか、地方債の発行に関し必要な事項は、政令で定める。"}, "第三十三条の五の四": {"text": "第三十三条の五の四\n　地方公共団体は、当分の間、地方税法等の一部を改正する法律（平成十五年法律第九号）及び所得税法等の一部を改正する法律（平成十五年法律第八号）の施行による地方税に係る各年度の減収額を埋めるため、第五条の規定にかかわらず、当該各年度の減収額を勘案して総務省令で定めるところにより算定した額の範囲内で、地方債を起こすことができる。"}, "第四条": {"text": "第四条\n　第三条の規定による改正後の地方財政法第三十三条の八第一項の規定は、平成十八年度以後に支給すべき退職手当の財源として起こす地方債から適用する。"}, "第五条の六": {"text": "第五条の六\n\n　会社法\n（平成十七年法律第八十六号）第六百八十三条\n、第七百一条、第七百五条第一項から第三項まで及び第七百九条の規定は、前条第一項の地方債について準用する。この場合において、これらの規定中「会社」とあるのは「地方公共団体」と、「社債原簿管理人」とあるのは「地方債原簿管理人」と、「社債原簿」とあるのは「地方債原簿」と、「社債管理者」とあるのは「地方債の募集又は管理の委託を受けた者」と、「社債権者」とあるのは「地方債権者」と、「社債券」とあるのは「地方債証券」と読み替えるものとする。"}, "第三十七条": {"text": "第三十七条\n　施行日前にした行為及び附則第五条の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　第四十四条の規定による改正後の地方財政法第四条の三第一項の規定は、平成十六年度以後の年度における同項の規定による一般財源の額の算定について適用し、平成十五年度までにおける同項の規定による一般財源の額の算定については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十八条": {"text": "第十八条\n　前条の規定による改正後の地方財政法第四条の三第一項の規定は、平成九年度以後の年度における同項の規定による一般財源の額の算定について適用し、平成八年度における同項の規定による一般財源の額の算定については、なお従前の例による。この場合において、平成九年度における同項の規定による一般財源の額の算定については、同項中「地方交付税の額の合算額」とあるのは、「地方交付税の額の合算額に地方税法等の一部を改正する法律（平成六年法律第百十一号）附則第十四条第一項の規定により譲与される廃止前の消費譲与税に相当する額を加えた額」とする。"}, "第九条": {"text": "第九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四条の二": {"text": "第四条の二\n\n　地方公共団体は、予算を編成し、若しくは執行し、又は支出の増加若しくは収入の減少の原因となる行為をしようとする場合においては、当該年度のみならず、翌年度以降における財政の状況をも考慮して、その健全な運営をそこなうことがないようにしなければならない。"}, "第十条の四": {"text": "第十条の四\n\n　専ら国の利害に関係のある事務を行うために要する次に掲げるような経費については、地方公共団体は、その経費を負担する義務を負わない。\n一\n\n　国会議員の選挙、最高裁判所裁判官国民審査及び国民投票に要する経費\n\n二\n\n　国が専らその用に供することを目的として行う統計及び調査に要する経費\n\n三\n\n　検疫に要する経費\n\n四\n\n　医薬品の検定に要する経費\n\n五\n\n　あへんの取締に要する経費（第十条第八号に係るものを除く。）\n\n六\n\n　国民年金、雇用保険及び特別児童扶養手当に要する経費\n\n七\n\n　土地の農業上の利用関係の調整に要する経費\n\n八\n\n　未引揚邦人の調査に要する経費"}, "第十四条": {"text": "第十四条\n　第十五条の規定による改正後の地方財政法の規定は、附則第一条第六号に掲げる規定の施行の日の属する年度の翌年度の地方債から適用し、当該年度の前年度以前の年度の地方債については、なお従前の例による。"}, "第二十条の二": {"２": {"text": "２\n\n　第十三条第三項の規定は、前項の場合にこれを準用する。"}, "text": "第二十条の二\n\n　国の支出金又は前条の国の負担に属する支出金の算定、支出時期、支出金の交付に当つて附された条件その他支出金の交付に当つてされた指示その他の行為について不服のある地方公共団体は、総務大臣を経由して内閣に対し意見を申し出、又は内閣を経由して国会に意見書を提出することができる。"}, "第十二条": {"２": {"text": "２\n\n　前項の経費は、次に掲げるようなものとする。\n一\n\n　国の機関の設置、維持及び運営に要する経費\n\n二\n\n　警察庁に要する経費\n\n三\n\n　防衛省に要する経費\n\n四\n\n　海上保安庁に要する経費\n\n五\n\n　司法及び行刑に要する経費\n\n六\n\n　国の教育施設及び研究施設に要する経費"}, "text": "第十二条\n\n　地方公共団体が処理する権限を有しない事務を行うために要する経費については、法律又は政令で定めるものを除く外、国は、地方公共団体に対し、その経費を負担させるような措置をしてはならない。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十三条の五の二": {"text": "第三十三条の五の二\n　地方公共団体は、平成二十六年度から平成二十八年度までの間に限り、第五条ただし書の規定により起こす地方債のほか、適正な財政運営を行うにつき必要とされる財源に充てるため、地方交付税法附則第六条の二第一項の規定により控除する額についての同項の規定に従つて総務省令で定める方法により算定した額の範囲内で、地方債を起こすことができる。"}, "第六十四条": {"text": "第六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六十一条": {"text": "第六十一条\n　政府は、この法律の施行後三年を目途として、新入管法及び新特例法の施行の状況を勘案し、必要があると認めるときは、これらの法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　平成十五年度に新たに指定された地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市に対して交付すべき同年度分の普通交付税の額を算定する場合において、前項に規定する減収見込額の算定の基礎によることができず又は適当でないと認められるときは、当該算定の基礎について、総務省令で特例を設けることができる。"}, "第十六条": {"text": "第十六条\n\n　国は、その施策を行うため特別の必要があると認めるとき又は地方公共団体の財政上特別の必要があると認めるときに限り、当該地方公共団体に対して、補助金を交付することができる。"}, "第三十五条": {"text": "第三十五条\n　左に掲げる経費は、当分の間、第十条から第十条の四までの規定にかかわらず、なお、従前の例による。\n一\n　政令で定める北海道の開発に要する経費\n\n二\n　政令で定める北海道の河川、道路、砂防、港湾等の土木事業、災害応急事業及び災害復旧事業に要する経費"}, "第二十四条": {"text": "第二十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）の施行の日がこの法律の施行の日後となる場合には、前条のうち地方財政法第十条の改正規定中「三十四　生活困窮者自立相談支援事業に要する経費及び生活困窮者住居確保給付金の支給に要する経費」とあるのは、「三十三　生活困窮者自立相談支援事業に要する経費及び生活困窮者住居確保給付金の支給に要する経費」とする。"}, "第五条": {"text": "第五条\n　平成二十年度及び平成二十一年度に限り、第三条の規定による改正後の地方財政法第三十三条の九の規定は、旧簡易生命保険資金（旧簡易生命保険特別会計法（昭和十九年法律第十二号）第七条第一項に規定する積立金をいう。）について準用する。この場合において、同条第一項中「同じ。）」とあるのは「同じ。）若しくは旧簡易生命保険資金（旧簡易生命保険特別会計法（昭和十九年法律第十二号）第七条第一項に規定する積立金をいう。以下この項において同じ。）」と、「公営企業金融公庫の資金であるときは公営企業金融公庫」とあるのは「旧簡易生命保険資金又は公営企業金融公庫の資金であるときは独立行政法人郵便貯金・簡易生命保険管理機構（第三項において「機構」という。）又は公営企業金融公庫」と、同条第三項中「公営企業金融公庫」とあるのは「機構又は公営企業金融公庫」と読み替えるものとする。"}, "第四条の三": {"３": {"text": "３\n\n　積立金は、銀行その他の金融機関への預金、国債証券、地方債証券、政府保証債券（その元本の償還及び利息の支払について政府が保証する債券をいう。）その他の証券の買入れ等の確実な方法によつて運用しなければならない。"}, "２": {"text": "２\n\n　前項の規定により積み立てた金額（以下「積立金」という。）から生ずる収入は、すべて積立金に繰り入れなければならない。"}, "text": "第四条の三\n\n　地方公共団体は、当該地方公共団体の当該年度における地方交付税の額とその算定に用いられた基準財政収入額との合算額が、当該地方交付税の算定に用いられた基準財政需要額を著しく超えることとなるとき又は当該地方公共団体の当該年度における一般財源の額（普通税、地方揮発油譲与税、石油ガス譲与税、自動車重量譲与税、特別とん譲与税、国有資産等所在市町村交付金、国有資産等所在都道府県交付金、国有提供施設等所在市町村助成交付金及び地方交付税又は特別区財政調整交付金の額の合算額をいう。以下同じ。）が当該地方公共団体の前年度における一般財源の額を超えることとなる場合において、当該超過額が新たに増加した当該地方公共団体の義務に属する経費に係る一般財源の額を著しく超えることとなるときは、その著しく超えることとなる額を、災害により生じた経費の財源若しくは災害により生じた減収を埋めるための財源、前年度末までに生じた歳入欠陥を埋めるための財源又は緊急に実施することが必要となつた大規模な土木その他の建設事業の経費その他必要やむを得ない理由により生じた経費の財源に充てる場合のほか、翌年度以降における財政の健全な運営に資するため、積み立て、長期にわたる財源の育成のためにする財産の取得等のための経費の財源に充て、又は償還期限を繰り上げて行う地方債の償還の財源に充てなければならない。"}, "第十九条": {"２": {"text": "２\n\n　前項の規定は、地方公共団体の負担金等の国に対する支出金にこれを準用する。"}, "text": "第十九条\n\n　国の支出金は、その支出金を財源とする経費の支出時期に遅れないように、これを支出しなければならない。"}, "第四十三条": {"text": "第四十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十二条": {"text": "第六十二条\n　第十七条の規定による改正後の地方財政法第四条の三第一項の規定は、平成二十年度以後の年度における同項の規定による一般財源の額の算定について適用し、平成十九年度までにおける同項の規定による一般財源の額の算定については、なお従前の例による。"}, "第百二十三条": {"text": "第百二十三条\n　政府は、第十五条の規定の施行後三年を経過した場合において、同条の規定による改正後の地方財政法の規定の施行の状況を勘案し、地方財政の健全性の確保に留意しつつ、地方公共団体の自主性及び自律性を高める観点から、同法第五条の三第一項に規定する協議その他の地方公共団体の地方債の発行に関する国の関与の在り方について抜本的な見直しを行い、その結果に基づいて必要な措置を講ずるものとする。"}, "第四条の四": {"text": "第四条の四\n\n　積立金は、次の各号の一に掲げる場合に限り、これを処分することができる。\n一\n\n　経済事情の著しい変動等により財源が著しく不足する場合において当該不足額をうめるための財源に充てるとき。\n\n二\n\n　災害により生じた経費の財源又は災害により生じた減収をうめるための財源に充てるとき。\n\n三\n\n　緊急に実施することが必要となつた大規模な土木その他の建設事業の経費その他必要やむを得ない理由により生じた経費の財源に充てるとき。\n\n四\n\n　長期にわたる財源の育成のためにする財産の取得等のための経費の財源に充てるとき。\n\n五\n\n　償還期限を繰り上げて行なう地方債の償還の財源に充てるとき。"}, "第二十九条": {"２": {"text": "２\n\n　市町村は、第二十七条第一項の規定により都道府県に対して、負担する金額（以下市町村の負担金という。）を、当該都道府県に対して支出するものとする。"}, "text": "第二十九条\n\n　都道府県は、法律又は政令の定めるところによりその区域内の市町村の行う事務に要する経費について都道府県が負担する金額（以下都道府県の負担金という。）を、当該市町村に対して支出するものとする。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第三十二条": {"text": "第三十二条\n　都道府県並びに地方自治法第二百五十二条の十九第一項の指定都市及び戦災による財政上の特別の必要を勘案して総務大臣が指定する市は、当分の間、公共事業その他公益の増進を目的とする事業で地方行政の運営上緊急に推進する必要があるものとして総務省令で定める事業の財源に充てるため必要があるときは、当せん金付証票法（昭和二十三年法律第百四十四号）の定めるところにより、当せん金付証票を発売することができる。"}, "第三十三条": {"text": "第三十三条\n　地方公共団体は、平成六年度及び平成七年度に限り、地方税法等の一部を改正する法律（平成六年法律第百十一号。次条第一項及び第三十三条の四第一項において「地方税法等改正法」という。）第一条の規定による改正前の地方税法（次項第一号並びに次条第二項及び第三項において「旧地方税法」という。）附則第三条の四の規定による個人の道府県民税若しくは市町村民税に係る特別減税又は租税特別措置法（昭和三十二年法律第二十六号）第八十六条の四第一項に規定する普通乗用自動車の譲渡等に係る消費税の税率の特例の適用期間の終了による平成六年度における消費税の収入の減少に伴う都道府県若しくは市町村に対して譲与される消費譲与税の額の減少による当該各年度の減収額を埋めるため、第五条の規定にかかわらず、地方債を起こすことができる。"}, "第三十三条の五の七": {"text": "第三十三条の五の七\n　地方公共団体（都道府県、市町村及び特別区に限る。以下この条において同じ。）は、平成二十一年度から平成二十五年度まで（総務省令で定めるところにより、次の各号に掲げる行為を行うことその他の総務省令で定める事項を定めた計画を平成二十六年五月三十一日までに総務大臣に提出して、その承認を受けた地方公共団体にあつては、平成二十一年度から平成二十八年度まで）の間に限り、次の各号に掲げる行為が当該地方公共団体の将来における財政の健全な運営に資すると認められる場合には、当該各号に定める経費の財源に充てるため、第五条の規定にかかわらず、地方債を起こすことができる。\n一\n　当該地方公共団体が経営する公営企業（地方公共団体の財政の健全化に関する法律第二条第二号イに規定する公営企業に限る。次号において同じ。）の廃止　当該廃止に伴い一般会計又は他の特別会計において一時に負担する必要がある経費として総務省令で定める経費\n\n二\n　当該地方公共団体が加入する地方公共団体の組合が経営する公営企業の廃止　当該廃止に伴い当該地方公共団体が当該地方公共団体の組合に対して交付する負担金又は補助金のうち、前号に定める経費に相当する経費の財源に充てる必要があると認められるものとして総務省令で定めるもの\n\n三\n　当該地方公共団体が単独で又は他の地方公共団体と共同して設立した地方道路公社又は土地開発公社（以下この号及び次号において「公社」という。）の解散又は当該公社が行う業務の一部の廃止　当該地方公共団体がその元金若しくは利子の支払を保証し、又は損失補償を行つている当該公社の借入金の償還に要する経費のうち、当該解散又は廃止を行うために当該地方公共団体が負担する必要があると認められるものとして総務省令で定めるもの及び当該解散又は廃止を行うために当該地方公共団体が当該公社に対する当該地方公共団体の貸付金であつて総務省令で定めるものに係る債務を免除する必要がある場合において当該債務を免除するため必要となる経費\n\n四\n　当該地方公共団体がその借入金について損失補償を行つている法人（公社及び地方独立行政法人を除く。以下この号において同じ。）及び当該地方公共団体が貸付金の貸付けを行つている法人の解散（破産手続その他の総務省令で定める手続によりこれらの法人が清算をする場合に限る。以下この号において同じ。）又はこれらの法人の事業の再生（再生手続その他の総務省令で定める手続によるものに限る。以下この号において同じ。）　当該地方公共団体がその借入金について損失補償を行つている法人の借入金について当該解散又は事業の再生に伴い当該地方公共団体と当該法人の債権者との損失補償に係る契約に基づき負担する必要がある損失補償に要する経費及び当該解散又は事業の再生に伴い当該地方公共団体が貸付金の貸付けを行つている法人に対する当該地方公共団体の貸付金であつて総務省令で定めるものが償還されないこととなつたため必要となる経費"}, "第二十条": {"text": "第二十条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十三条の六の二": {"text": "第三十三条の六の二\n　地方公共団体は、別に法律で定めるところにより、国から日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項に規定する公共的建設事業に要する費用に充てるための無利子の資金の貸付けを受ける場合に限り、当該費用のうち当該貸付けを受ける資金の額に相当する部分については、第五条の規定にかかわらず、当分の間、地方債をもつてその財源とすることができる。"}, "第六十条": {"text": "第六十条\n　法務大臣は、現に本邦に在留する外国人であって入管法又は特例法の規定により本邦に在留することができる者以外のもののうち入管法第五十四条第二項の規定により仮放免をされ当該仮放免の日から一定期間を経過したものについて、この法律の円滑な施行を図るとともに、施行日以後においてもなおその者が行政上の便益を受けられることとなるようにするとの観点から、施行日までに、その居住地、身分関係等を市町村に迅速に通知すること等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十三条の二": {"text": "第三十三条の二\n　地方公共団体は、平成六年度から平成八年度までの間に限り、地方税法等改正法の施行による個人の道府県民税又は市町村民税に係る当該各年度の減収額を埋めるため、第五条の規定にかかわらず、地方債を起こすことができる。"}}}