{"number": "平成十九年六月二十二日法律第九十四号", "name": "地方公共団体の財政の健全化に関する法律", "provision": {"第二十六条": {"２": {"text": "２\n\n　財政健全化団体、財政再生団体又は経営健全化団体（以下この項において「財政健全化団体等」という。）が包括外部監査対象団体である場合にあっては、当該財政健全化団体等の包括外部監査人は、地方自治法第二百五十二条の三十七第一項\nの規定による監査をするに当たっては、同条第二項\nの規定によるほか、当該財政健全化団体等の財務に関する事務の執行及び当該財政健全化団体等の経営に係る事業の管理が財政の早期健全化、財政の再生又は公営企業の経営の健全化を図る観点から適切であるかどうかに、特に、意を用いなければならない。"}, "text": "第二十六条\n\n　財政健全化計画、財政再生計画又は経営健全化計画を定めなければならない地方公共団体の長は、これらの計画を定めるに当たっては、あらかじめ、当該地方公共団体の財政の健全化のために改善が必要と認められる事務の執行について、監査委員に対し、地方自治法第百九十九条第六項\nの監査の要求をしなければならない。この場合においては、同法第二百五十二条の四十一第一項\n中「第百九十九条第六項\n」とあるのは「地方公共団体の財政の健全化に関する法律（平成十九年法律第九十四号）第二十六条第一項の規定に基づく第百九十九条第六項」と、「監査委員の監査に代えて契約に基づく監査によることができることを条例により定める普通地方公共団体」とあるのは「同法の規定により財政健全化計画、財政再生計画又は経営健全化計画を定めなければならない地方公共団体」と、「同項の要求をする場合において、特に必要があると認めるときは、その理由を付して、併せて」とあるのは「同項の要求と併せて、理由を付して」と、「求めることができる」とあるのは「求めなければならない」と読み替えて、同法第二編第十三章の規定を適用する。"}, "第一条": {"text": "第一条\n　この法律は、平成二十六年四月一日から施行する。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　総務大臣は、必要に応じ、財政再生計画の実施状況について調査し、又は報告を求めることができる。"}, "第十条": {"７": {"text": "７\n\n　第二項から第五項までの規定は、前項の変更の同意について準用する。"}, "２": {"text": "２\n\n　総務大臣は、財政再生計画について同意をするかどうかを判断するための基準を定め、これを公表するものとする。"}, "５": {"text": "５\n\n　地方公共団体は、第三項の同意を得たときは、速やかに、その旨を公表しなければならない。"}, "text": "第十条\n\n　地方公共団体は、財政再生計画について、議会の議決を経て、総務大臣に（市町村及び特別区にあっては、都道府県知事を通じて総務大臣に）協議し、その同意を求めることができる。", "３": {"text": "３\n\n　総務大臣は、第一項の規定による協議を受けた財政再生計画が、前項の基準に照らして適当なものであると認められるときは、これに同意するものとする。"}, "４": {"text": "４\n\n　総務大臣は、第二項の基準の作成及び前項の同意については、地方財政審議会の意見を聴かなければならない。"}, "６": {"text": "６\n\n　地方公共団体は、第三項の同意を得ている財政再生計画を変更しようとするときは、あらかじめ、総務大臣に協議し、その同意を得なければならない。ただし、災害その他緊急やむを得ない理由により、あらかじめ、総務大臣に協議し、その同意を得る時間的余裕がないときは、事後において、遅滞なく、その変更について総務大臣に協議し、その同意を得なければならない。"}}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第十六条": {"text": "第十六条\n\n　財政再生団体は、財政再生計画で定めるところにより、当該財政再生団体の長の補助機関である職員を、当該財政再生団体の議会若しくは当該財政再生団体に執行機関として置かれる委員会及び委員並びに当該委員会の管理に属する機関（以下この条において「委員会等」という。）の事務を補助する職員と兼ねさせ、若しくは当該議会若しくは委員会等の事務を補助する職員に充て、又は当該議会若しくは委員会等の事務に従事させることができる。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十一条": {"text": "第十一条\n\n　地方公共団体は、再生判断比率のいずれかが財政再生基準以上であり、かつ、前条第三項（同条第七項において準用する場合を含む。以下同じ。）の同意を得ていないときは、地方財政法\nその他の法律の規定にかかわらず、地方債をもってその歳出の財源とすることができない。ただし、災害復旧事業費の財源とする場合その他の政令で定める場合においては、この限りでない。"}, "第二十条": {"３": {"text": "３\n\n　第一項の規定による勧告を受けた財政再生団体の長は、当該勧告に基づいて講じた措置について、総務大臣に報告しなければならない。"}, "２": {"text": "２\n\n　財政再生団体の長は、前項の規定による勧告を受けたときは、速やかに、当該勧告の内容を当該財政再生団体の議会に報告するとともに、監査委員（包括外部監査対象団体である財政再生団体にあっては、監査委員及び包括外部監査人）に通知しなければならない。"}, "４": {"text": "４\n\n　総務大臣は、前項の規定による報告を受けたときは、速やかに、当該報告の内容を公表するものとする。"}, "text": "第二十条\n\n　総務大臣は、財政再生団体の財政の運営がその財政再生計画に適合しないと認められる場合その他財政再生団体の財政の再生が困難であると認められる場合においては、当該財政再生団体の長に対し、予算の変更、財政再生計画の変更その他必要な措置を講ずることを勧告することができる。"}, "第四十六条": {"text": "第四十六条\n　この法律（附則第一条ただし書に規定する規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"３": {"text": "３\n\n　財政再生計画は、財政の状況が著しく悪化した要因の分析の結果を踏まえ、財政の再生を図るため必要な最小限度の期間内に、実質赤字額がある場合にあっては一般会計等における歳入と歳出との均衡を実質的に回復することを、連結実質赤字比率、実質公債費比率又は将来負担比率が早期健全化基準以上である場合にあってはそれぞれの比率を早期健全化基準未満とすることを、第十二条第二項に規定する再生振替特例債を起こす場合にあっては当該再生振替特例債の償還を完了することを目標として、次に掲げる事項について定めるものとする。ただし、第四号ホに掲げる事項については、財政の再生のため特に必要と認められる地方公共団体に限る。\n一\n\n　再生判断比率が財政再生基準以上となった要因の分析\n\n二\n\n　計画期間\n\n三\n\n　財政の再生の基本方針\n\n四\n\n　次に掲げる計画（ロ及びハに掲げる計画にあっては、実施の要領を含む。次号において同じ。）及びこれに伴う歳入又は歳出の増減額イ　事務及び事業の見直し、組織の合理化その他の歳出の削減を図るための措置に関する計画\nロ　当該年度以降の年度分の地方税その他の収入について、その徴収成績を通常の成績以上に高めるための計画\nハ　当該年度の前年度以前の年度分の地方税その他の収入で滞納に係るものの徴収計画\nニ　使用料及び手数料の額の変更、財産の処分その他の歳入の増加を図るための措置に関する計画\nホ　地方税法\n（昭和二十五年法律第二百二十六号）第四条第二項\n若しくは第五条第二項\nに掲げる普通税について標準税率を超える税率で課し、又は同法第四条第三項\n若しくは第五条第三項\nの規定による普通税を課することによる地方税の増収計画\n\n五\n\n　前号の計画及びこれに伴う歳入又は歳出の増減額を含む各年度ごとの歳入及び歳出に関する総合的な計画\n\n六\n\n　第十二条第二項に規定する再生振替特例債を起こす場合には、当該再生振替特例債の各年度ごとの償還額\n\n七\n\n　各年度ごとの健全化判断比率の見通し\n\n八\n\n　前各号に掲げるもののほか、財政の再生に必要な事項"}, "２": {"text": "２\n\n　財政健全化団体が前項の規定により財政再生計画を定めたときは、当該財政健全化団体の財政健全化計画は、その効力を失う。"}, "４": {"text": "４\n\n　財政再生計画は、その達成に必要な各会計ごとの取組が明らかになるよう定めなければならない。"}, "text": "第八条\n\n　地方公共団体は、実質赤字比率、連結実質赤字比率及び実質公債費比率（以下「再生判断比率」という。）のいずれかが財政再生基準以上である場合には、当該再生判断比率を公表した年度の末日までに、当該年度を初年度とする財政の再生のための計画（以下「財政再生計画」という。）を定めなければならない。ただし、この項の規定により既に財政再生計画を定めている場合は、この限りでない。"}, "第二十三条": {"２": {"text": "２\n\n　経営健全化計画は、当該公営企業の経営の状況が悪化した要因の分析の結果を踏まえ、当該公営企業の経営の健全化を図るため必要な最小限度の期間内に、資金不足比率を経営健全化基準未満とすることを目標として、次に掲げる事項について定めるものとする。\n一\n\n　資金不足比率が経営健全化基準以上となった要因の分析\n\n二\n\n　計画期間\n\n三\n\n　経営の健全化の基本方針\n\n四\n\n　資金不足比率を経営健全化基準未満とするための方策\n\n五\n\n　各年度ごとの前号の方策に係る収入及び支出に関する計画\n\n六\n\n　各年度ごとの資金不足比率の見通し\n\n七\n\n　前各号に掲げるもののほか、経営の健全化に必要な事項"}, "text": "第二十三条\n\n　地方公共団体は、公営企業（事業を開始する前の公営企業を除き、法適用企業にあっては、繰越欠損金があるものに限る。）の資金不足比率が公営企業の経営の健全化を図るべき基準として政令で定める数値（以下「経営健全化基準」という。）以上である場合には、当該公営企業について、当該資金不足比率を公表した年度の末日までに、当該年度を初年度とする公営企業の経営の健全化のための計画（以下「経営健全化計画」という。）を定めなければならない。ただし、この項の規定により既に当該公営企業について経営健全化計画を定めている場合その他政令で定める場合は、この限りでない。"}, "第二十二条": {"３": {"text": "３\n\n　第三条第二項から第七項までの規定は、資金不足比率について準用する。"}, "２": {"text": "２\n\n　前項に規定する「資金不足比率」とは、公営企業ごとに、政令で定めるところにより算定した当該年度の前年度の資金の不足額を政令で定めるところにより算定した当該年度の前年度の事業の規模で除して得た数値をいう。"}, "text": "第二十二条\n\n　公営企業を経営する地方公共団体の長は、毎年度、当該公営企業の前年度の決算の提出を受けた後、速やかに、資金不足比率及びその算定の基礎となる事項を記載した書類を監査委員の審査に付し、その意見を付けて当該資金不足比率を議会に報告し、かつ、当該資金不足比率を公表しなければならない。"}, "第二十五条": {"２": {"text": "２\n\n　経営健全化計画を定めている地方公共団体（次条において「経営健全化団体」という。）は、財政健全化計画又は財政再生計画を定めるに当たっては、当該財政健全化計画又は財政再生計画と当該経営健全化計画との整合性の確保を図らなければならない。"}, "text": "第二十五条\n\n　財政健全化団体又は財政再生団体である地方公共団体は、経営健全化計画を定めるに当たっては、当該経営健全化計画と当該財政健全化計画又は財政再生計画との整合性の確保を図らなければならない。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二条": {"text": "第二条\n　第四条、第八条及び第二十三条の規定は、平成二十年度以後の年度分の決算に基づき算定した実質赤字比率、連結実質赤字比率、実質公債費比率若しくは将来負担比率又は資金不足比率が早期健全化基準、財政再生基準又は経営健全化基準以上である場合について適用する。"}, "第五条": {"text": "第五条\n　削除"}, "第二十七条": {"２": {"text": "２\n\n　都道府県知事は、毎年度、前項前段の規定による報告を取りまとめ、その概要を公表するものとする。"}, "５": {"text": "５\n\n　総務大臣は、毎年度、前項の規定による報告を取りまとめ、その概要を公表するものとする。"}, "text": "第二十七条\n\n　財政健全化計画による財政の早期健全化が完了した地方公共団体の長は、財政健全化計画による財政の早期健全化が完了した年度の翌年度の九月三十日までに、当該年度の前年度における決算との関係を明らかにした財政健全化計画の実施状況及び財政の早期健全化が完了した後の当該地方公共団体の財政の運営の方針を記載した書類（以下この項において「財政健全化計画完了報告書」という。）を添えて、財政の早期健全化が完了した旨を議会に報告し、かつ、当該財政健全化計画完了報告書を公表するとともに、都道府県及び指定都市の長にあっては総務大臣に、市町村及び特別区の長にあっては都道府県知事に、当該財政健全化計画完了報告書を添えて財政の早期健全化が完了した旨を報告しなければならない。この場合において、当該報告を受けた都道府県知事は、速やかに、その要旨を総務大臣に報告しなければならない。", "３": {"text": "３\n\n　総務大臣は、毎年度、第一項の規定による報告を取りまとめ、その概要を公表するものとする。"}, "４": {"text": "４\n\n　財政再生計画による財政の再生が完了した地方公共団体の長は、財政再生計画による財政の再生が完了した年度の翌年度の九月三十日までに、当該年度の前年度における決算との関係を明らかにした財政再生計画の実施状況及び財政の再生が完了した後の当該地方公共団体の財政の運営の方針を記載した書類（以下この項において「財政再生計画完了報告書」という。）を添えて、財政の再生が完了した旨を議会に報告し、かつ、当該財政再生計画完了報告書を公表するとともに、総務大臣に（市町村及び特別区の長にあっては、都道府県知事を経由して総務大臣に）当該財政再生計画完了報告書を添えて、財政の再生が完了した旨を報告しなければならない。"}, "６": {"text": "６\n\n　第一項から第三項までの規定は、経営健全化計画について準用する。この場合において、第一項中「財政の早期健全化」とあるのは「公営企業の経営の健全化」と、「地方公共団体の財政の運営」とあるのは「公営企業の経営」と、「財政健全化計画完了報告書」とあるのは「経営健全化計画完了報告書」と読み替えるものとする。"}}, "第四条": {"text": "第四条\n　この法律の施行の際現に存する前条の規定による廃止前の地方財政再建促進特別措置法（以下「旧再建法」という。）第二十二条第二項の規定によりその例によることとされた旧再建法第二条第一項に規定する財政再建計画については、当該財政再建計画に係る地方公共団体が第四条又は第八条の規定により財政健全化計画又は財政再生計画を定めるまでの間は、なお従前の例による。この場合において、当該地方公共団体のうち再生判断比率のいずれかが財政再生基準以上である地方公共団体については、当該財政再生計画が定められるまでの間、第十一条の規定は、適用しない。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に法令の規定により社会保険庁長官等に対してされている申請、届出その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣等に対してされた申請、届出その他の行為とみなす。"}, "第四十七条": {"text": "第四十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n\n　この法律に規定する総務大臣の権限に属する事務のうち市町村及び特別区に係るものの一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}, "第九条": {"３": {"text": "３\n\n　前項の規定は、財政再生計画を変更した場合（政令で定める軽微な変更をした場合を除く。）について準用する。"}, "２": {"text": "２\n\n　地方公共団体は、財政再生計画を定めたときは、速やかに、これを公表するとともに、総務大臣に（市町村及び特別区にあっては、都道府県知事を経由して総務大臣に）報告しなければならない。"}, "４": {"text": "４\n\n　財政再生計画を定めている地方公共団体（以下「財政再生団体」という。）の長は、財政再生計画に基づいて予算を調製しなければならない。"}, "text": "第九条\n\n　財政再生計画は、地方公共団体の長が作成し、議会の議決を経て定めなければならない。財政再生計画を変更する場合も、同様とする。"}, "第二十一条": {"text": "第二十一条\n\n　国及び他の地方公共団体は、財政再生団体が財政再生計画を円滑に実施することができるよう配慮するものとする。"}, "第十三条": {"３": {"text": "３\n\n　地方財政法第五条の三第八項\nの規定は、第一項に規定する許可を得た地方債について、同条第九項\nの規定は、第一項に規定する許可を得た地方債に係る元利償還に要する経費について準用する。"}, "２": {"text": "２\n\n　財政再生計画につき第十条第三項の同意を得ている財政再生団体についての前項の許可は、当該財政再生計画に定める各年度ごとの歳入に関する計画その他の地方債に関連する事項及び当該財政再生計画の実施状況を勘案して行うものとする。"}, "４": {"text": "４\n\n　総務大臣は、第一項の総務大臣の許可については、地方財政審議会の意見を聴かなければならない。"}, "text": "第十三条\n\n　財政再生団体及び財政再生計画を定めていない地方公共団体であって再生判断比率のいずれかが財政再生基準以上である地方公共団体は、地方債を起こし、又は起債の方法、利率若しくは償還の方法を変更しようとする場合は、政令で定めるところにより、総務大臣の許可を受けなければならない。この場合においては、地方財政法第五条の三第一項\nの規定による協議をすること及び同条第六項\nの規定による届出をすること並びに同法第五条の四第一項\n及び第三項\nから第五項\nまでに規定する許可を受けることを要しない。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第十四条": {"３": {"text": "３\n\n　総務大臣は、前項の規定による通知を受けた場合において当該通知に係る事項が財政再生計画に与える影響を勘案して必要と認めるときは、各省各庁の長に対し、意見を述べることができる。"}, "２": {"text": "２\n\n　各省各庁の長は、土木事業その他の政令で定める事業を財政再生団体に負担金を課して国が直轄で行おうとするときは、当該事業の実施に着手する前（年度を分けて実施する場合にあっては、年度ごとの事業の実施に着手する前）に、あらかじめ、当該事業に係る経費の総額及び当該財政再生団体の負担額を総務大臣に通知しなければならない。当該事業の事業計画の変更により財政再生団体の負担額に著しい変更を生ずる場合も、同様とする。"}, "text": "第十四条\n\n　総務大臣は、第九条第二項の規定により財政再生計画の報告を受けたときは、速やかに、当該財政再生計画を定めた地方公共団体の名称を各省各庁の長（財政法\n（昭和二十二年法律第三十四号）第二十条第二項\nに規定する各省各庁の長をいう。以下この条において同じ。）に通知しなければならない。"}, "第十五条": {"text": "第十五条\n\n　総務大臣は、毎年度、第九条第二項（同条第三項において準用する場合を含む。）の規定により報告を受けた財政再生計画の内容並びに第十条第一項及び第六項の規定による協議の結果を公表するものとする。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　地方財政再建促進特別措置法（昭和三十年法律第百九十五号）は、廃止する。"}, "第十七条": {"text": "第十七条\n\n　地方公共団体の議会の議決が次に掲げる場合に該当するときは、当該地方公共団体の長は、地方自治法第百七十六条\n及び第百七十七条\nの規定によるもののほか、それぞれ当該議決があった日から起算して十日以内に、理由を示してこれを再議に付することができる。\n一\n\n　財政再生計画の策定又は変更に関する議案を否決したとき。\n\n二\n\n　第十条第一項の規定による協議に関する議案を否決したとき。\n\n三\n\n　財政再生計画の達成ができなくなると認められる議決をしたとき。"}, "第十八条": {"２": {"text": "２\n\n　総務大臣は、毎年度、前項の報告を取りまとめ、その概要を公表するものとする。"}, "text": "第十八条\n\n　財政再生団体の長は、毎年九月三十日までに、前年度における決算との関係を明らかにした財政再生計画の実施状況を議会に報告し、かつ、これを公表するとともに、総務大臣に（市町村及び特別区の長にあっては、都道府県知事を経由して総務大臣に）当該財政再生計画の実施状況を報告しなければならない。"}, "第二十九条": {"text": "第二十九条\n\n　この法律に定めるもののほか、市町村の廃置分合又は境界変更があった場合におけるこの法律の規定の適用その他この法律の施行に関し必要な事項は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n\n　第五条から第七条までの規定は、経営健全化計画について準用する。この場合において、第六条第一項並びに第七条第一項及び第四項中「財政健全化団体」とあるのは「経営健全化団体」と、同条第一項中「財政の早期健全化」とあるのは「公営企業の経営の健全化」と読み替えるものとする。"}, "第六条": {"text": "第六条\n　削除"}, "第十二条": {"３": {"text": "３\n\n　国は、再生振替特例債については、法令の範囲内において、資金事情の許す限り、適切な配慮をするものとする。"}, "２": {"text": "２\n\n　前項の地方債（当該地方債の借換えのために要する経費の財源に充てるために起こす地方債を含む。次項において「再生振替特例債」という。）は、財政再生計画の計画期間内に償還しなければならない。"}, "text": "第十二条\n\n　財政再生団体は、その財政再生計画につき第十条第三項の同意を得ている場合に限り、収支不足額（標準財政規模の額に、実質赤字比率と連結実質赤字比率から連結実質赤字比率について早期健全化基準として定める数値を控除して得た数値とのいずれか大きい数値を乗じて得た額を基準として総務省令で定める額をいう。）を地方債に振り替えることによって、当該収支不足額を財政再生計画の計画期間内に計画的に解消するため、地方財政法第五条\nの規定にかかわらず、当該収支不足額の範囲内で、地方債を起こすことができる。"}, "第七条": {"text": "第七条\n　平成二十六年度及び平成二十七年度における第十三条第一項の規定の適用については、同項中「第五項まで」とあるのは、「第五項まで、第三十三条の五の七第二項並びに第三十三条の八第一項」とする。"}}}