{"number": "平成十一年三月三十一日政令第九十五号", "name": "地方特例交付金等の地方財政の特別措置に関する法律施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、平成二十四年四月一日から施行する。"}, "第四条": {"text": "第四条\n　第四条の規定による改正後の地方特例交付金等の地方財政の特別措置に関する法律施行令第二条及び附則第五条の規定は、平成二十年度以後の年度分の特別区財政調整交付金について適用し、平成十九年度以前の年度分の特別区財政調整交付金については、なお従前の例による。"}, "附則 ２": {"text": "２\n　新特例交付金令第二条の規定は、平成十九年度以後の年度分の特別区財政調整交付金について適用し、平成十八年度以前の年度分の特別区財政調整交付金については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、平成二十六年四月一日から施行する。"}, "附則 ３": {"text": "３\n　新特例交付金令第三条の規定は、平成二十年度以後の年度における地方財政再建促進特別措置法施行令第十一条の二第一項の規定による額の算定について適用し、平成十九年度以前の年度における同項の規定による額の算定については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　施行日前に法による改正前のそれぞれの法律若しくはこの政令による改正前のそれぞれの政令の規定により都知事その他の都の機関が行った許可等の処分その他の行為（以下この条において「処分等の行為」という。）又は施行日前に法による改正前のそれぞれの法律若しくはこの政令による改正前のそれぞれの政令の規定によりこれらの機関に対してされた許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、施行日において特別区の区長その他の機関がこれらの行為に係る行政事務を行うこととなるものは、別段の定めがあるもののほか、施行日以後における法による改正後のそれぞれの法律又はこの政令による改正後のそれぞれの政令の適用については、法による改正後のそれぞれの法律若しくはこの政令による改正後のそれぞれの政令の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十一条": {"text": "第十一条\n　前条の規定による改正後の地方特例交付金等の地方財政の特別措置に関する法律施行令第二条及び別表の規定は、平成十七年度分の地方特例交付金から適用する。"}, "附則 ４": {"text": "４\n　特定都職員でその引継ぎについて第一項又は第二項の規定により難いものをいずれの特別区が引き継ぐかについては、都知事と各特別区の区長とが協議して定めるものとする。"}, "第十五条": {"text": "第十五条\n　この政令の施行前にした行為及びこの政令の附則において従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　施行日の前日において現に都又は都知事若しくは都の委員会その他の機関が処理し、又は管理し、及び執行している事務で施行日以後法律又はこれに基づく政令により特別区又は特別区の区長若しくは特別区の委員会その他の機関が処理し、又は管理し、及び執行することとなるもの（次項において「特定事務」という。）に専ら従事していると認められる都の職員（以下この条において「特定都職員」という。）は、施行日において、都において正式任用されていた者にあっては引き続き当該特別区の相当の職員に正式任用され、都において条件付採用期間中であった者にあっては引き続き条件付きで当該特別区の相当の職員となるものとする。"}, "第三条": {"text": "第三条\n　第四条の規定による改正後の地方特例交付金等の地方財政の特別措置に関する法律施行令（以下この条において「新特例交付金令」という。）第二条の規定は、平成十八年度分の地方特例交付金から適用し、平成十七年度分までの地方特例交付金については、なお従前の例による。"}, "第七条": {"text": "第七条\n　第七条の規定による改正後の地方特例交付金等の地方財政の特別措置に関する法律施行令（以下この条において「新特例交付金令」という。）第一条の規定は、平成十九年度以後の年度分の地方特例交付金について適用し、平成十八年度以前の年度分の地方特例交付金については、なお従前の例による。"}, "第五条": {"text": "第五条\n　前条の規定による改正後の地方特例交付金等の地方財政の特別措置に関する法律施行令の規定は、平成十五年度分の地方特例交付金から適用する。"}, "第十九条": {"text": "第十九条\n　前条の規定による改正後の地方特例交付金等の地方財政の特別措置に関する法律施行令（次項において「新特例交付金法施行令」という。）第一条の二第四項の規定は、平成十五年度分の地方特例交付金から適用する。"}, "第六条": {"text": "第六条\n　平成十二年度に限り、地方特例交付金等の地方財政の特別措置に関する法律施行令第七条の適用については、同条中「地方財政再建促進特別措置法施行令」とあるのは「地方自治法施行令等の一部を改正する政令（平成十一年政令第三百十二号）附則第五条第二項の規定によりなお効力を有するものとして読み替えて適用される同令第四条の規定による改正前の地方財政再建促進特別措置法施行令」と、「地方自治法第二百八十二条第二項に規定する条例で定める割合」とあるのは「地方自治法施行令等の一部を改正する政令第一条の規定による改正前の地方自治法施行令第二百十条の十一の規定に基づき都の条例で定める一定の割合」と、「「地方自治法施行令（昭和二十二年政令第十六号）第二百十条の十二第一項及び第二項」とあるのは「「第二百十条の十三第一項」と、「地方特例交付金等の地方財政の特別措置に関する法律施行令」とあるのは「地方自治法施行令等の一部を改正する政令第七条の規定による改正前の地方特例交付金等の地方財政の特別措置に関する法律施行令」と、「読み替えられた地方自治法施行令（昭和二十二年政令第十六号）第二百十条の十二第一項及び第二項」」とあるのは「読み替えられた地方自治法施行令等の一部を改正する政令第一条の規定による改正前の地方自治法施行令第二百十条の十三第一項」と、「同令第二百十条の十」とあるのは「地方自治法施行令等の一部を改正する政令第一条の規定による改正前の地方自治法施行令第二百十条の十」」とする。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の地方特例交付金等の地方財政の特別措置に関する法律施行令（次項において「新令」という。）第二条の規定は、平成十七年度分の地方特例交付金から適用する。"}}}