{"number": "平成十八年三月三十一日総務省令第五十四号", "name": "地方債に関する省令", "provision": {"第十七条": {"２": {"text": "２\n\n　地方公共団体は、法第五条の四第一項\n又は第三項\nから第五項\nまでに規定する許可を申請する際に既に別記様式第四号を提出した場合であって、その内容に変更がないときは、当該様式の提出を行わないことができる。"}, "text": "第十七条\n\n　令第二十一条第二項\n及び第二十八条第一項\nの申請書の様式は、別記様式第三号及び別記様式第四号のとおりとする。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第二条の九": {"text": "第二条の九\n　法第三十三条の五の七第一項第三号に規定する当該地方公共団体の貸付金であって総務省令で定めるもの及び同項第四号に規定する当該地方公共団体の貸付金であって総務省令で定めるものは、当該年度の歳出として貸し付けた貸付金であって、その償還金が当該年度の歳入予算に計上されているものとする。"}, "第二条の五": {"text": "第二条の五\n　総務大臣は、法第三十三条の五の七第一項の規定による承認を行ったときは、関係する都道府県知事に承認した内容を通知しなければならない。"}, "第二条の六": {"text": "第二条の六\n　法第三十三条の五の七第一項第一号に規定する総務省令で定める経費は、次に掲げるもののうち、当該公営企業の廃止に際して公営企業の資産の処分による収入をもって充てることができると見込まれる部分以外の部分の金額に相当する経費とする。\n一\n　当該公営企業に係る施設及び設備の撤去並びに原状回復に要する経費\n\n二\n　当該公営企業に要する経費の財源に充てるために起こした地方債の繰上償還に要する経費\n\n三\n　当該公営企業の一時借入金の償還に要する経費\n\n四\n　当該公営企業の職員の退職手当の支給に要する経費\n\n五\n　当該公営企業が行う業務に相当する業務を行う移行型地方独立行政法人（地方独立行政法人法（平成十五年法律第百十八号）第六十一条に規定する移行型地方独立行政法人をいう。）である公営企業型地方独立行政法人（同法第八十一条に規定する公営企業型地方独立行政法人をいう。）の設立に際して必要となる資金その他の財産の出えんに要する経費（当該経費に相当する経費であって当該移行型地方独立行政法人の成立の日までに一般会計又は他の特別会計において負担するものを含む。）\n\n六\n　国又は他の地方公共団体から交付された当該公営企業の業務に係る補助金、負担金、利子補給金、その他相当の反対給付を伴わない給付金の返還に要する経費"}, "第二条の十二": {"text": "第二条の十二\n　第一条各号（第一号を除く。）の規定は、法第三十三条の五の七第二項ただし書に規定する総務省令で定める場合について準用する。"}, "第一条の二": {"text": "第一条の二\n　地方法人特別税等に関する暫定措置法第三十八条により読み替えて適用される法第三十三条の五の三に規定する総務省令で定めるところにより算定した額は、次の各号に掲げる地方公共団体の種類に応じ、当該各号に定める額（その額に千円未満の端数があるときは、これを切り捨てた額）とする。\n一\n　都道府県　イに掲げる額からロに掲げる額を控除した額イ　当該年度の地方交付税法第十四条の規定により算定した基準財政収入額の算定基礎となった道府県民税の法人税割及び利子割、法人の行う事業に対する事業税並びに地方法人特別譲与税の収入見込額に七十五分の百を乗じて得た額から当該年度の道府県民税の法人税割及び利子割、法人の行う事業に対する事業税並びに地方法人特別譲与税の収入額（利子割の収入額については地方税法第七十一条の二十六の規定により市町村に対し交付するものとされる利子割に係る交付金（以下「利子割交付金」という。）の交付額を控除した額とする。）をそれぞれ控除した額（当該額が負数となるときは、零）の合算額\nロ　当該年度の道府県民税の法人税割及び利子割、法人の行う事業に対する事業税並びに地方法人特別譲与税の減収補てんのため当該年度において特別に発行について同意又は許可を得た地方債（法第五条の三第六項の規定による届出がされた地方債のうち同条第一項の規定による協議を受けたならば同意をすることとなると認められるものを含む。）（法第五条ただし書の規定により地方債をもってその財源とすることができる経費に係るものに限る。）の額\n\n二\n　市町村及び特別区　イに掲げる額からロに掲げる額を控除した額イ　当該年度の地方交付税法第十四条の規定により算定した基準財政収入額の算定基礎となった市町村民税の法人税割の収入見込額に七十五分の百を乗じて得た額及び利子割交付金の収入見込額から当該年度の市町村民税の法人税割及び利子割交付金の収入額をそれぞれ控除した額の合算額\nロ　当該年度の市町村民税の法人税割及び利子割交付金の減収補てんのため当該年度において特別に発行について同意又は許可を得た地方債（法第五条の三第六項の規定による届出がされた地方債のうち同条第一項の規定による協議を受けたならば同意をすることとなると認められるものを含む。）（法第五条ただし書の規定により地方債をもってその財源とすることができる経費に係るものに限る。）の額"}, "附則 ３": {"text": "３\n　平成三十年度から平成三十二年度までの間における第十四条の二の規定の適用については、同条第一項中「並びに算入公債費の額及び算入準公債費の額」とあるのは「、算入公債費の額及び算入準公債費の額並びに法第三十三条の五の二第一項の規定により起こすことができることとされた地方債の額」とする。"}, "第十四条": {"text": "第十四条\n　前条の規定による改正後の地方債に関する省令（以下この条において「新地方債省令」という。）第十条の規定の適用については、平成二十一年以降の年度における同条の普通交付税の額等の算定から適用し、平成二十年度以前の年度における同条の普通交付税の額等の算定については、なお従前の例による。"}, "第十四条の二": {"２": {"text": "２\n\n　当該年度の初日の属する年の三年前の年の四月一日の属する年度から当該年度までのいずれかの年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、当該年度の初日の属する年の四年前の年の四月一日の属する年度以後当該市町村の廃置分合等の日の属する年度までの各年度（当該年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、当該年度の初日の属する年の四年前の年度の四月一日の属する年度以後当該市町村の廃置分合等の日の属する年度の前年度までの各年度。以下この項において「廃置分合等年度までの各年度」という。）における当該市町村の普通交付税の額等の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、廃置分合等年度までの各年度に係る普通交付税の額等を各年度ごとにそれぞれ合算するものとする。\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村については、当該市町村が廃置分合等年度までの各年度の四月一日に存在したものと仮定して地方交付税法第九条第二号\nの規定の例によりそれぞれ計算するものとする。\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の廃置分合等年度までの各年度の普通交付税の額等に当該境界変更に係る区域を基礎とする独立の市町村が廃置分合等年度までの各年度の四月一日に存在したものと仮定して地方交付税法第九条第二号\nの規定の例により計算した普通交付税の額等を各年度ごとにそれぞれ合算するものとする。\n\n四\n\n　境界変更によって区域を減じた市町村については、当該境界変更後の当該市町村が廃置分合等年度までの各年度の四月一日に存在したものと仮定して地方交付税法第九条第二号\nの規定の例により計算するものとする。"}, "text": "第十四条の二\n\n　当該年度の初日の属する年の四年前の年の四月一日の属する年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、当該年度の初日の属する年の四年前の年の四月一日の属する年度の地方交付税法\nの規定に基づく普通交付税の額、基準財政収入額並びに特別とん譲与税、自動車重量譲与税、航空機燃料譲与税、地方揮発油譲与税及び交通安全対策特別交付金（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあっては、特別とん譲与税、自動車重量譲与税、航空機燃料譲与税、地方揮発油譲与税、石油ガス譲与税及び交通安全対策特別交付金）の収入見込額並びに算入公債費の額及び算入準公債費の額（以下「普通交付税の額等」という。）の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の当該年度の初日の属する年の四年前の年の四月一日の属する年度の普通交付税の額等を合算するものとする。\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村については、当該市町村が当該年度の初日の属する年の四年前の年の四月一日の属する年度の四月一日に存在したものと仮定して地方交付税法第九条第二号\nの規定の例により計算した当該年度の初日の属する年の四年前の年の四月一日の属する年度の普通交付税の額等とする。\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の当該年度の初日の属する年の四年前の年の四月一日の属する年度の普通交付税の額等に当該境界変更に係る区域を基礎とする独立の市町村が当該年度の初日の属する年の四年前の年の四月一日の属する年度の四月一日に存在したものと仮定して地方交付税法第九条第二号\nの規定の例により計算した当該年度の初日の属する年の四年前の四月一日の属する年度の普通交付税の額等をそれぞれ合算するものとする。\n\n四\n\n　境界変更によって区域を減じた市町村については、当該境界変更後の当該市町村が当該年度の初日の属する年の四年前の年の四月一日の属する年度の四月一日に存在したものと仮定して地方交付税法第九条第二号\nの規定の例により計算するものとする。"}, "第四条": {"text": "第四条\n　第一条各号（第一号を除く。）の規定は、法第三十三条の八第一項ただし書に規定する総務省令で定める場合について準用する。"}, "第二条の八": {"text": "第二条の八\n　法第三十三条の五の七第一項第三号に規定する当該地方公共団体が負担する必要があると認められるものとして総務省令で定めるものは、次の各号に掲げる行為の区分に応じ、当該各号に定める経費とする。\n一\n　当該地方公共団体が単独で又は他の地方公共団体と共同して設立した公社の解散　当該地方公共団体がその元金若しくは利子の支払を保証し、又は損失補償を行っている当該公社の借入金（次号において「保証等付借入金」という。）の償還に要する経費のうち、当該解散に際して当該公社の資産の処分による収入をもって充てることができると見込まれる部分以外の部分の金額に相当する経費\n\n二\n　当該地方公共団体が単独で又は他の地方公共団体と共同して設立した公社が行う業務の一部の廃止　当該公社が廃止する業務に係る保証等付借入金の償還に要する経費（当該地方公共団体の将来における財政の健全化の観点から十分であると認められるものに限る。）のうち、当該廃止に際して当該廃止する業務に係る資産の処分による収入をもって充てることができると見込まれる部分以外の部分の金額に相当する経費"}, "第七条": {"text": "第七条\n　平成二十一年度における前条の規定による改正後の地方債に関する省令附則第二条の二の規定の適用については、同条第一号中「当該年度の地方法人特別税の収入見込額」とあるのは「当該年度の地方法人特別税の収入見込額に当該収入見込額に対する当該年度の地方法人特別税等に関する暫定措置法（平成二十年法律第二十五号）第十二条の規定により地方法人特別税として納付があったものとされる額の見込額の総額の割合として総務大臣が別に定める率を乗じて得た額」と、「地方法人特別税等に関する暫定措置法（平成二十年法律第二十五号）」とあるのは「同法」とする。"}, "第二条の二": {"text": "第二条の二\n　法第三十三条の五の六に規定する総務省令で定めるところにより算定した額は、次の各号に掲げる都道府県の区分に応じ、当該各号に定める額（その額に千円未満の端数があるときは、これを切り捨てた額）とする。\n一\n　当該年度に地方交付税法第十条第一項の規定による普通交付税の交付を受けない都道府県　当該年度の地方法人特別税の収入見込額に当該年度の前々年度の法人事業税の決算額（地方法人特別税等に関する暫定措置法施行規則（平成二十年総務省令第八十六号）第三条第二項に規定する法人事業税の決算額をいう。以下同じ。）の総額に対する当該都道府県の当該年度の前々年度の法人事業税の決算額の割合を乗じて得た額から当該年度の当該都道府県の地方法人特別譲与税の収入見込額（当該年度の地方財政計画に記載された地方法人特別譲与税の収入見込額から地方法人特別税等に関する暫定措置法第三十三条第二項第三号に規定する財源超過団体調整額を控除した額の二分の一に相当する額を同条第一項に規定する各都道府県の人口であん分した額及び他の二分の一に相当する額を同項に規定する各都道府県の従業者数であん分した額の合算額（同条第二項第一号に規定する財源超過額調整団体にあっては当該合算額に当該財源超過額調整団体に係る同項第二号に規定する個別財源超過団体調整額を加えた額）をいう。）を控除した額（以下「減収額」という。）\n\n二\n　当該年度に地方交付税法第十条第一項の規定により交付を受ける普通交付税の額（次号において「普通交付税の額」という。）が減収額に百分の七十五を乗じて得た額に満たない都道府県　減収額から普通交付税の額を控除した額\n\n三\n　当該年度の普通交付税の額が減収額に百分の七十五を乗じて得た額以上である都道府県　減収額に百分の二十五を乗じて得た額"}, "第八条の二": {"text": "第八条の二\n　地方公営企業法施行令等の一部を改正する政令（平成二十四年政令第二十号）附則第二条の規定及び地方公営企業法施行規則等の一部を改正する省令（平成二十四年総務省令第六号）附則第二条の規定により法適用企業に対しこれらの命令による改正後の地方公営企業法施行令（昭和二十七年政令第四百三号）の規定及び地方公営企業法施行規則（昭和二十七年総理府令第七十三号）（以下この条において「規則」という。）の規定が最初に適用される年度（以下この条において「最初適用年度」という。）の事業年度の法適用企業に係る特別会計の決算が地方公営企業法第三十条第一項の規定により地方公共団体の長に提出されてから最初適用年度の初日から起算して三年を経過した日の属する年度の事業年度の法適用企業に係る特別会計の決算が同項の規定により地方公共団体の長に提出されるまでの間は、令第十五条第一項第一号の流動負債には、規則第七条第三項第十一号及び第十二号に掲げる負債を、令第十五条第一項第三号の流動資産には、規則第二十八条第一項の控除項目を、それぞれ含めないものとする。"}, "第八条": {"text": "第八条\n　第二条の規定による改正後の地方債に関する省令（次項において「新地方債に関する省令」という。）第十二条及び附則第八条の二の規定は、平成二十七年度以後の年度における地方財政法第五条の三第五項第一号及び第五条の四第三項第一号に規定する当該年度の前年度の資金の不足額（以下この条において「当該年度の前年度の資金の不足額」という。）の算定について適用し、平成二十六年度以前の年度における当該年度の前年度の資金の不足額の算定については、なお従前の例による。"}, "第三条": {"text": "第三条\n　第二条の規定による改正後の地方債に関する省令（次項において「新地方債に関する省令」という。）附則第八条の三の規定は、平成二十七年度以後の年度における地方財政法第五条の三第五項第一号及び第五条の四第三項第一号に規定する当該年度の前年度の資金の不足額（以下この条において「当該年度の前年度の資金の不足額」という。）の算定について適用し、平成二十六年度以前の年度における当該年度の前年度の資金の不足額の算定については、なお従前の例による。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の地方債に関する省令の規定は、平成二十四年度の地方債から適用し、平成二十三年度以前の年度の地方債については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　令第十五条第一項第一号\nイに規定する公営企業の建設又は改良に要する経費（以下「建設改良費」という。）に準ずる経費として総務省令で定める経費は、次に掲げる経費とする。\n一\n\n　出資金及び貸付金（出資又は貸付けを目的として土地又は物件を買収するために要する経費を含む。）\n\n二\n\n　建設中の施設（事業の用に供する施設の建設に長期間を要するため経営上の収支に著しい影響が生ずる事業に係る施設で建設仮勘定に計上されているものに限る。）に係る地方債の元金償還金（国、地方公共団体又は国若しくは地方公共団体の全額出資に係る法人が資本金、基本金その他これらに準ずるもの（以下この条において「資本金等」という。）の二分の一以上を出資し、かつ、国又は地方公共団体が資本金等の三分の一以上を出資している法人（以下この条において「公共的団体等」という。）が建設中の施設に係る負担金（割賦支払の方法によるものに限る。）のうち元金償還金に準ずる経費を含む。）\n\n三\n\n　供用開始後の施設のうち未利用のもの若しくは当該施設の利用率が著しく低いもの（想定する利用率に達するまでに長期間を要するため経営上の収支に著しい影響が生ずる事業に係るものに限る。）又は宅地造成事業に係る資産のうちいまだ売却されていないものに係る地方債の利子（公共的団体等が建設した供用開始後の施設に係る負担金（割賦支払の方法によるものに限る。）のうち利子に準ずる経費を含む。）\n\n四\n\n　建設改良費の財源に充てるために起こした地方債の元金償還金（公共的団体等が建設した供用開始後の施設に係る負担金（割賦支払の方法によるものに限る。）のうち元金償還金に準ずる経費を含む。）（当該元金償還金の財源に充てるために起こした地方債の償還年限が建設改良費の財源に充てるために起こした地方債又は負担金に係る施設の耐用年数の範囲内であるものに係るものに限る。）\n\n五\n\n　災害応急事業費、災害復旧事業費及び災害救助事業費\n\n六\n\n　独立行政法人水資源機構の負担金（割賦支払の方法によるものに限る。）の繰上償還のために要する経費"}, "第五条": {"text": "第五条\n　法第三十三条の八第二項に規定する総務省令で定める事項は、次に掲げるものとする。\n一\n　当該年度以後平成二十七年度までの間における各年度に支給すべき退職手当の合計額の見込額\n\n二\n　職員の数の現況及び簡素で効率的な政府を実現するための行政改革の推進に関する法律（平成十八年法律第四十七号。次号において「行政改革推進法」という。）第五十五条第一項及び第四項の規定による職員数の厳格な管理を踏まえた職員数の将来の見通し\n\n三\n　行政改革推進法第五十六条第二項の規定による手当の是正その他の給与の一層の適正化及び職員の福利厚生事業の見直しに関する事項\n\n四\n　人件費の現況及び前二号を踏まえた人件費の将来の見通し"}, "第十四条の三": {"２": {"text": "２\n\n　当該年度の前年度又は当該年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、地方自治法第二百三十三条第一項\nの規定により令第十条\nに規定する一般会計等の決算が地方公共団体の長に提出されるまでの間における当該年度の前年度の実質赤字額の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の当該年度の前々年度の法第五条の三第四項第二号\nに規定する歳入又は歳出をそれぞれ合算したものを当該市町村の当該年度の前々年度の歳入又は歳出とみなして、歳入が歳出に不足するため当該年度の前年度の歳入を繰り上げてこれに充てるべき額並びに実質上歳入が歳出に不足するため、当該年度の前々年度に支払うべき債務でその支払を当該年度の前年度に繰り延べるべき額及び当該年度の前々年度に執行すべき事業に係る歳出に係る予算の額で当該年度の前年度に繰り越すべき額を求め、当該市町村の当該年度の前年度の実質赤字額を算定するものとする。\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村又は境界変更によって区域を減じた市町村については、当該廃置分合又は境界変更後の当該市町村が当該年度の前々年度の末日に存在していたものとみなし、当該廃置分合又は境界変更の際実質上当該年度の前年度の歳入が歳出に不足した額を分割して承継した額の割合に応ずるように当該廃置分合又は境界変更前の市町村の当該年度の前年度の実質赤字額を按分するものとする。\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の当該年度の前年度の実質赤字額に、当該境界変更に係る区域を基礎とする独立の市町村が当該年度の前々年度の末日に存在していたものとみなし、当該境界変更の際実質上当該年度の前年度の歳入が歳出に不足した額を分割して承継した額の割合に応ずるように当該境界変更に係る市町村の当該年度の前年度の実質赤字額を按分して得た額を合算するものとする。"}, "text": "第十四条の三\n\n　当該年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、法第五条の三第四項第二号\nに規定する実質赤字額（以下この条において「実質赤字額」という。）の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の当該年度の前年度の法第五条の三第四項第二号\nに規定する歳入（令第十四条\nにより算定した歳入をいう。以下この条において同じ。）又は歳出（令第十四条\nにより算定した歳出をいう。以下この条において同じ。）をそれぞれ合算したものを当該市町村の当該年度の前年度の歳入又は歳出とみなして、歳入が歳出に不足するため当該年度の歳入を繰り上げてこれに充てるべき額並びに実質上歳入が歳出に不足するため、当該年度の前年度に支払うべき債務でその支払を当該年度に繰り延べるべき額及び当該年度の前年度に執行すべき事業に係る歳出に係る予算の額で当該年度に繰り越すべき額を求め、当該市町村の実質赤字額を算定するものとする。\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村又は境界変更によって区域を減じた市町村については、当該廃置分合又は境界変更後の当該市町村が当該年度の前年度の末日に存在していたものとみなし、当該廃置分合又は境界変更の際実質上歳入が歳出に不足した額を分割して承継した額の割合に応ずるように当該廃置分合又は境界変更前の市町村の実質赤字額を按分するものとする。\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の実質赤字額に、当該境界変更に係る区域を基礎とする独立の市町村が当該年度の前年度の末日に存在していたものとみなし、当該境界変更の際実質上歳入が歳出に不足した額を分割して承継した額の割合に応ずるように当該境界変更に係る市町村の実質赤字額を按分して得た額を合算するものとする。"}, "第二条の十": {"text": "第二条の十\n　法第三十三条の五の七第一項第四号に規定する破産手続その他の総務省令で定める手続は、次の各号に定める手続とする。\n一\n　破産手続\n\n二\n　特別清算手続\n\n三\n　次のイからハまでに掲げる要件に該当する債務処理に関する計画（以下この条において「清算計画」という。）を作成して債務処理を行う手続（当該清算計画が当該要件に該当することにつき、当該清算計画に係る当事者以外の者である確認適格者により、書面による確認が行われる場合に限る。）イ　第三項の規定に従って策定されていること。\nロ　債務者の有する資産及び負債につき、その処分価格を付すことが困難な場合を除き、処分価格により資産及び負債の価額の評定（以下この号及び次条第一項において「資産評定」という。）が行われ、当該資産評定による価額を基礎とした当該債務者の貸借対照表が作成されていること。\nハ　ロの貸借対照表における資産及び負債の価額等に基づいて債務者に対して債務の免除をする金額が定められていること。"}, "附則 ２": {"text": "２\n　附則第二条第二項の規定により新規則の規定を平成二十四年度又は平成二十五年度の事業年度から適用する公営企業に係る当該年度の前年度の資金の不足額の算定については、前項の規定にかかわらず、それぞれ平成二十五年度又は平成二十六年度から新地方債に関する省令附則第八条の三の規定を適用するものとする。"}, "第十四条の六": {"第十五条": {"text": "第十五条\n\n\n　削除"}, "２": {"text": "２\n\n　当該年度の前々年度から当該年度までのいずれかの年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、当該年度の初日の属する年の三年前の年の四月一日の属する年度以後当該市町村の廃置分合等の日の属する年度の前年度までの各年度（以下この項において「廃置分合等年度前までの各年度」という。）における令第八条第一号\nから第三号\nまでに掲げる額の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の廃置分合等年度前までの各年度に係る令第八条第一号\nから第三号\nまでに掲げる額を各年度ごとにそれぞれ合算するものとする。\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村又は境界変更によって区域を減じた市町村については、当該廃置分合又は境界変更後の当該市町村が廃置分合等年度前までの各年度の末日に存在していたものとみなし、当該廃置分合又は境界変更の際実質上令第八条第一号\nから第三号\nまでに掲げる額を分割して承継した額の割合に応ずるように当該廃置分合又は境界変更前の市町村の同条第一号\nから第三号\nまでに掲げる額を各年度ごとにそれぞれ按分するものとする。\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の廃置分合等年度前までの各年度の令第八条第一号\nから第三号\nまでに掲げる額に、当該境界変更に係る区域を基礎とする独立の市町村が廃置分合等年度前までの各年度の末日に存在していたものとみなし、当該境界変更の際実質上同条第一号\nから第三号\nまでに掲げる額を分割して承継した額の割合に応ずるように当該境界変更に係る市町村の廃置分合等年度前までの各年度の同条第一号\nから第三号\nまでに掲げる額を各年度ごとにそれぞれ按分するものとする。"}, "text": "第十四条の六\n\n　当該年度の初日の属する年の三年前の年の四月一日の属する年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、当該年度の初日の属する年の四年前の年の四月一日の属する年度における令第八条第一号\nから第三号\nまでに掲げる額の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の当該年度の初日の属する年の四年前の年の四月一日の属する年度の令第八条第一号\nから第三号\nまでに掲げる額をそれぞれ合算するものとする。\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村又は境界変更によって区域を減じた市町村については、当該廃置分合又は境界変更後の当該市町村が当該年度の初日の属する年の四年前の年の四月一日の属する年度の末日に存在していたものとみなし、当該廃置分合又は境界変更の際実質上令第八条第一号\nから第三号\nまでに掲げる額を分割して承継した額の割合に応ずるように当該年度の初日の属する年の四年前の年の四月一日の属する年度の当該廃置分合又は境界変更前の市町村の同条第一号\nから第三号\nまでに掲げる額をそれぞれ按分するものとする。\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の当該年度の初日の属する年の四年前の年の四月一日の属する年度の令第八条第一号\nから第三号\nまでに掲げる額に、当該境界変更に係る区域を基礎とする独立の市町村が当該年度の初日の属する年の四年前の年の四月一日の属する年度の末日に存在していたものとみなし、当該境界変更の際実質上同条第一号\nから第三号\nまでに掲げる額を分割して承継した額の割合に応ずるように当該境界変更に係る市町村の当該年度の初日の属する年の四年前の年の四月一日の属する年度の同条第一号\nから第三号\nまでに掲げる額をそれぞれ按分するものとする。"}, "第十四条の四": {"２": {"text": "２\n\n　当該年度の前年度又は当該年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、地方自治法第二百三十三条第一項\nの規定により令第十条\nに規定する一般会計等の決算が地方公共団体の長に提出されるまでの間における当該年度の前年度の連結実質赤字比率の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の当該年度の前年度の健全化法第二条第二号\nイからニまでに掲げる額をそれぞれ合算したものを当該市町村の当該年度の前年度の同号\nイからニまでに掲げる額とみなして算定した当該市町村の当該年度の前年度の連結実質赤字額を当該年度の前々年度の標準財政規模の額で除して得た数値\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村又は境界変更によって区域を減じた市町村については、当該廃置分合又は境界変更後の当該市町村が当該年度の前々年度の末日に存在していたものとみなし、当該廃置分合又は境界変更の際実質上当該年度の前年度の健全化法第二条第二号\nイ及びロに掲げる額の合算額が当該年度の前年度の同号\nハ及びニに掲げる額の合算額を超える場合における当該超える額を分割して承継した額の割合に応ずるように当該廃置分合又は境界変更前の市町村の当該年度の前年度の連結実質赤字額を按分して得た額を当該年度の前々年度の標準財政規模の額で除して得た数値\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の当該年度の前年度の健全化法第二条第二号\nイ及びロに掲げる額の合算額が当該年度の前年度の同号\nハ及びニに掲げる額の合算額を超える場合における当該超える額に、当該境界変更に係る区域を基礎とする独立の市町村が当該年度の前々年度の末日に存在していたものとみなし、当該境界変更の際実質上当該年度の前年度の健全化法第二条第二号\nイ及びロに掲げる額の合算額が当該年度の前年度の同号\nハ及びニに掲げる額の合算額を超える場合における当該超える額を分割して承継した額の割合に応ずるように当該境界変更に係る市町村の当該年度の前年度の連結実質赤字額を按分して得た額を合算して得た額を当該年度の前々年度の標準財政規模の額で除して得た数値"}, "text": "第十四条の四\n\n　当該年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、法第五条の三第四項第三号\nに規定する連結実質赤字比率（次項において「連結実質赤字比率」という。）の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の地方公共団体の財政の健全化に関する法律\n（平成十九年法律第九十四号。以下「健全化法」という。）第二条第二号\nイからニまでに掲げる額をそれぞれ合算したものを当該市町村の同号\nイからニまでに掲げる額とみなして算定した当該市町村の同号\nに規定する連結実質赤字額（以下この条において「連結実質赤字額」という。）を第十四条の二\nの規定により算定した同条\nに規定する普通交付税の額等に基づき算定した当該年度の前年度の標準財政規模の額（以下この条及び次条において「標準財政規模の額」という。）で除して得た数値\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村又は境界変更によって区域を減じた市町村については、当該廃置分合又は境界変更後の当該市町村が当該年度の前年度の末日に存在していたものとみなし、当該廃置分合又は境界変更の際実質上健全化法第二条第二号\nイ及びロに掲げる額の合算額が同号\nハ及びニに掲げる額の合算額を超える場合における当該超える額を分割して承継した額の割合に応ずるように当該廃置分合又は境界変更前の市町村の連結実質赤字額を按分して得た額を当該年度の前年度の標準財政規模の額で除して得た数値\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の健全化法第二条第二号\nイ及びロに掲げる額の合算額が同号\nハ及びニに掲げる額の合算額を超える場合における当該超える額に、当該境界変更に係る区域を基礎とする独立の市町村が当該年度の前年度の末日に存在していたものとみなし、当該境界変更の際実質上健全化法第二条第二号\nイ及びロに掲げる額の合算額が同号\nハ及びニに掲げる額の合算額を超える場合における当該超える額を分割して承継した額の割合に応ずるように当該境界変更に係る市町村の連結実質赤字額を按分して得た額を合算して得た額を当該年度の前年度の標準財政規模の額で除して得た数値"}, "第二条の七": {"text": "第二条の七\n　法第三十三条の五の七第一項第二号に規定する総務省令で定めるものは、当該地方公共団体が当該公営企業を経営する地方公共団体の組合に対して交付する負担金又は補助金のうち、関係地方公共団体の協議により同項第一号に規定する経費に相当する経費の財源に充てるものとして当該地方公共団体が負担するものと定められたものとする。"}, "第十六条": {"２": {"text": "２\n\n　地方公共団体は、法第五条の三第一項\nの規定による協議を行う際に既に別記様式第四号を提出した場合であって、その内容に変更がないときは、当該様式の提出を行わないことができる。"}, "text": "第十六条\n\n　令第二条第二項\nの協議書の様式は、別記様式第一号及び別記様式第四号のとおりとする。"}, "第十六条の二": {"２": {"text": "２\n\n　地方公共団体は、法第五条の三第六項\nの規定による届出を行う際に既に別記様式第四号を提出した場合であって、その内容に変更がないときは、当該様式の提出を行わないことができる。"}, "text": "第十六条の二\n\n　令第十七条第二項\nの届出書の様式は、別記様式第二号及び別記様式第四号のとおりとする。"}, "第十三条": {"text": "第十三条\n\n　法第五条の三第六項\nただし書に規定する総務省令で定める場合は、第一条第一号から第六号まで、第八号及び第九号に掲げる場合とする。"}, "第十八条": {"text": "第十八条\n\n　令第四十三条第五項\nの総務省令で定める記録は、磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）をもって調製するファイルに記録されるものとする。"}, "第二条の十一": {"text": "第二条の十一\n　法第三十三条の五の七第一項第四号に規定する再生手続その他の総務省令で定める手続は、次の各号に定める手続とする。\n一\n　再生手続\n\n二\n　更生手続\n\n三\n　特定債務等の調整の促進のための特定調停に関する法律（平成十一年法律第百五十八号）第三条第一項に規定する特定調停手続（次号イに規定する準則において定められた債務者の資産評定に関する事項に準じて債務者の資産評定が行われ、当該資産評定による価額を基礎として作成されていることにつき確認適格者が確認を行った当該債務者の貸借対照表が同条第三項に規定する財産の状況を示すべき明細書として提出される場合に限る。）\n\n四\n　次のイからハまでに掲げる要件に該当する債務処理に関する計画を作成して債務処理を行う手続（イ（２）に規定する事項に基づき確認が行われる場合に限る。）イ　一般に公表された債務処理を行うための手続についての準則（公正かつ適正なものと認められるものであって、次に掲げる事項が定められているもの（当該事項が当該準則と一体的に定められている場合を含む。）に限るものとし、特定の者（株式会社日本政策金融公庫、株式会社国際協力銀行及び沖縄振興開発金融公庫、株式会社地域経済活性化支援機構並びに協定銀行（預金保険法（昭和四十六年法律第三十四号）附則第七条第一項第一号に規定する協定銀行をいう。次項において同じ。）を除く。）が専ら利用するためのものを除く。）に従って策定されていること。\n（１）　債務者の資産評定に関する事項（公正な価額による旨の定めがあるものに限る。）\n（２）　当該計画が当該準則に従って策定されたものであること並びに次のロ及びハに掲げる要件に該当することにつき確認をする手続並びに当該確認をする者（当該計画に係る当事者以外の者又は当該計画に従って債務免除等（債務の免除又は債権のその債務者に対する現物出資による移転（当該債務者においてその債務の消滅に係る利益の額が生ずることが見込まれる場合の当該現物出資による移転に限る。）をいう。以下この条において同じ。）をする者である確認適格者に限る。）に関する事項\nロ　債務者の有する資産及び負債につきイ（１）に規定する事項に従って資産評定が行われ、当該資産評定による価額を基礎とした当該債務者の貸借対照表が作成されていること。\nハ　ロの貸借対照表における資産及び負債の価額、当該計画における損益の見込み等に基づいて債務者に対して債務免除等をする金額が定められていること。"}, "第二条の十四": {"text": "第二条の十四\n　法第三十三条の五の八に規定する総務省令で定める事項は、次に掲げるものとする。\n一\n　地方公共団体における公共施設等（法第三十三条の五の八に規定する公共施設等をいう。次号において同じ。）の現況及び将来の見通し\n\n二\n　地方公共団体における公共施設等の総合的かつ計画的な管理に関する基本的な方針"}, "附則 １": {"text": "１\n　この省令は、平成二十六年四月一日から施行する。"}, "第二条の三": {"text": "第二条の三\n　法第三十三条の五の七第一項に規定する総務省令で定める事項は、次に掲げるものとする。\n一\n　法第三十三条の五の七第一項各号に掲げる行為を行うこと\n\n二\n　法第三十三条の五の七第一項各号に掲げる行為の対象となる公営企業、公社（法第三十三条の五の七第一項第三号に規定する公社をいう。附則第二条の八において同じ。）又は法人（法第三十三条の五の七第一項第四号に規定する法人をいう。）の名称\n\n三\n　法第三十三条の五の七第一項各号に掲げる行為に係る検討の経緯及びその内容\n\n四\n　法第三十三条の五の七第一項の規定による地方債を起こす年度\n\n五\n　法第三十三条の五の七第一項各号に掲げる行為が完了する年度"}, "第二条の十三": {"text": "第二条の十三\n　法第三十三条の五の七第四項に規定する総務省令で定める事項は、次に掲げるものとする。\n一\n　法第三十三条の五の七第一項各号に掲げる行為により見込まれる財政の健全化の効果\n\n二\n　実質公債費比率（健全化法第二条第三号に規定する実質公債費比率をいう。次号において同じ。）及び将来負担比率（同条第四号に規定する将来負担比率をいう。次号において同じ。）の将来の見通し\n\n三\n　実質公債費比率及び将来負担比率を抑制するために必要な措置\n\n四\n　実質赤字比率（健全化法第二条第一号に規定する実質赤字比率をいう。）及び連結実質赤字比率（同項第二号に規定する連結実質赤字比率をいう。）の翌年度及び翌々年度の見通し\n\n五\n　法第三十三条の五の七第一項第一号に規定する行為に伴って当該地方公共団体の一般会計又は他の特別会計に属することとなった財産及び同項第二号から第四号までに規定する行為に伴って当該地方公共団体の所有に属することとなった財産の管理及び処分に関する方針"}, "第二条の四": {"text": "第二条の四\n　総務大臣は、法第三十三条の五の七第一項の規定による計画の提出があった日から二月以内に、提出者に対して当該計画を承認するかどうかを通知しなければならない。"}, "第八条の三": {"text": "第八条の三\n　前条の規定にかかわらず、当分の間、令第十五条第一項第一号の流動負債には、第七条第一号に掲げる経費に係る負債その他これに準ずるものとして総務大臣が認めるもののうち当該年度の前年度の末日において流動負債として整理されているものを含めないものとする。"}, "第六条": {"text": "第六条\n　法第五条の三第四項第一号に規定する実質公債費比率の算定における法第三十三条の五の二第一項の規定により起こすことができることとされた地方債を発行しなかった地方公共団体における当該年度の第三条第一項の規定の適用については、当該地方債の発行可能額の合計額を同項に規定する当該年度の前年度の減債基金残高に加算することができる。"}, "第九条": {"第十条": {"text": "第十条\n\n\n　削除"}, "第十一条": {"text": "第十一条\n\n\n　削除"}, "text": "第九条\n\n　令第十四条第三号\nに規定する総務省令で定める事業は、老人保健医療事業、介護サービス事業、駐車場事業、交通災害共済事業、公営競技に関する事業、公立の大学又は公立の大学の医学部若しくは歯学部に附属する病院に関する事業及び有料道路事業とする。"}, "第十四条の五": {"２": {"text": "２\n\n　当該年度の前年度又は当該年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、地方自治法第二百三十三条第一項\nの規定により令第十条\nに規定する一般会計等の決算が地方公共団体の長に提出されるまでの間における当該年度の前年度の将来負担比率の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の当該年度の前年度の健全化法第二条第四号\nイからルまでに掲げる額をそれぞれ合算したものを当該市町村の当該年度の前年度の同号\nイからルまでに掲げる額とみなして算定した当該市町村の当該年度の前年度の同号\nイからチまでに掲げる額の合算額から当該年度の前年度の同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を当該年度の前々年度の標準財政規模の額から算入公債費等の額を控除した額で除して得た数値\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村又は境界変更によって区域を減じた市町村については、当該廃置分合又は境界変更後の当該市町村が当該年度の前々年度の末日に存在していたものとみなし、当該廃置分合又は境界変更の際実質上当該年度の前年度の健全化法第二条第四号\nイからチまでに掲げる額の合算額から当該年度の前年度の同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を分割して承継した額の割合に応ずるように按分して得た当該年度の前年度の同号\nイからチまでに掲げる額の合算額から当該年度の前年度の同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を当該年度の前々年度の標準財政規模の額から算入公債費等の額を控除した額で除して得た数値\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の当該年度の前年度の健全化法第二条第四号\nイからチまでに掲げる額の合算額が当該年度の前年度の同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額に、当該境界変更に係る区域を基礎とする独立の市町村が当該年度の前々年度の末日に存在していたものとみなし、当該境界変更の際実質上当該年度の前年度の同号\nイからチまでに掲げる額の合算額が当該年度の前年度の同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を分割して承継した額の割合に応ずるように当該境界変更に係る市町村の当該年度の前年度の同号\nイからチまでに掲げる額の合算額が当該年度の前年度の同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を按分して得た額を合算して得た額を当該年度の前々年度の標準財政規模の額から算入公債費等の額を控除した額で除して得た数値"}, "text": "第十四条の五\n\n　当該年度の中途において市町村の廃置分合等により新たに設置され、又は境界が変更された市町村については、法第五条の三第四項第四号\nに規定する将来負担比率（次項において「将来負担比率」という。）の算定方法は、次に定めるところによる。\n一\n\n　廃置分合によって二以上の市町村の区域をそのまま市町村の区域とした市町村については、当該廃置分合前の各市町村の健全化法第二条第四号\nイからルまでに掲げる額をそれぞれ合算したものを当該市町村の同号\nイからルまでに掲げる額とみなして算定した当該市町村の同号\nイからチまでに掲げる額の合算額から同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を当該年度の前年度の標準財政規模の額から第十四条の二\nの規定により算定した同条\nに規定する算入公債費の額及び算入準公債費の額（以下この条において「算入公債費等の額」という。）を控除した額で除して得た数値\n\n二\n\n　廃置分合によって一の市町村の区域を分割した市町村又は境界変更によって区域を減じた市町村については、当該廃置分合又は境界変更後の当該市町村が当該年度の前年度の末日に存在していたものとみなし、当該廃置分合又は境界変更の際実質上健全化法第二条第四号\nイからチまでに掲げる額の合算額から同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を分割して承継した額の割合に応ずるように按分して得た同号\nイからチまでに掲げる額の合算額から同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を当該年度の前年度の標準財政規模の額から算入公債費等の額を控除した額で除して得た数値\n\n三\n\n　境界変更によって区域を増した市町村については、当該境界変更前の当該市町村の健全化法第二条第四号\nイからチまでに掲げる額の合算額が同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額に、当該境界変更に係る区域を基礎とする独立の市町村が当該年度の前年度の末日に存在していたものとみなし、当該境界変更の際実質上同号\nイからチまでに掲げる額の合算額が同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を分割して承継した額の割合に応ずるように当該境界変更に係る市町村の同号\nイからチまでに掲げる額の合算額が同号\nリからルまでに掲げる額の合算額を超える場合における当該超える額を按分して得た額を合算して得た額を当該年度の前年度の標準財政規模の額から算入公債費等の額を控除した額で除して得た数値"}}}