{"number": "昭和三十一年三月九日総理府令第七号", "name": "地方揮発油譲与税法施行規則", "provision": {"第一条": {"text": "第一条\n　この省令は、平成二十一年四月一日から施行する。"}, "第四条": {"３": {"text": "３\n\n　前項の規定によつて補正された道路の延長は、更に、当該市町村（特別区を含む。以下同じ。）に係る道路の延長（当該道路の延長が第二条に規定する率を乗じて算定される場合においては、当該率を乗じる前の第二条に規定する道路の延長）を千メートルで除して得た数値で当該市町村の人口を除して得た数による次表の上欄に掲げる市町村の区分に応じ、下欄に掲げる率を乗じて補正するものとする。\n\n\n市町村の区分\n\n率\n\n\n\n五〇人以下のもの五〇人を超え一〇〇人以下のもの一〇〇人を超え一五〇人以下のもの一五〇人を超え二〇〇人以下のもの二〇〇人を超え二五〇人以下のもの二五〇人を超え三〇〇人以下のもの三〇〇人を超え三五〇人以下のもの三五〇人を超え四〇〇人以下のもの四〇〇人を超え四五〇人以下のもの四五〇人を超え五〇〇人以下のもの五〇〇人を超え五五〇人以下のもの五五〇人を超え六〇〇人以下のもの六〇〇人を超え六五〇人以下のもの六五〇人を超え七〇〇人以下のもの七〇〇人を超え七五〇人以下のもの七五〇人を超え八〇〇人以下のもの八〇〇人を超え八五〇人以下のもの八五〇人を超え九〇〇人以下のもの九〇〇人を超え九五〇人以下のもの九五〇人を超え一、〇〇〇人以下のもの一、〇〇〇人を超え一、〇五〇人以下のもの一、〇五〇人を超え一、一〇〇人以下のもの一、一〇〇人を超え一、一五〇人以下のもの一、一五〇人を超え一、二〇〇人以下のもの一、二〇〇人を超え一、二五〇人以下のもの一、二五〇人を超え一、三〇〇人以下のもの一、三〇〇人を超えるもの\n\n一・〇一・三一・五一・七二・〇二・二二・四二・七二・九三・一三・三三・六三・八四・〇四・三四・五四・七五・〇五・二五・四五・六五・九六・一六・三六・六六・八七・〇"}, "５": {"text": "５\n\n　前項の規定によつて補正された道路の面積は、更に当該市町村に係る道路の面積（当該道路の面積の算定の基礎となる道路の延長が第二条に規定する率を乗じて算定される場合においては、当該率を乗じる前の第二条に規定する道路の延長に当該道路の路面幅員を乗じて算定した道路の面積）を千平方メートルで除して得た数値で当該市町村の人口を除して得た数による次表の上欄に掲げる市町村の区分に応じ、下欄に掲げる率を乗じて補正するものとする。\n\n\n市町村の区分\n\n率\n\n\n\n一〇人以下のもの一〇人を超え二〇人以下のもの二〇人を超え三〇人以下のもの三〇人を超え四〇人以下のもの四〇人を超え五〇人以下のもの五〇人を超え六〇人以下のもの六〇人を超え七〇人以下のもの七〇人を超え八〇人以下のもの八〇人を超え九〇人以下のもの九〇人を超え一〇〇人以下のもの一〇〇人を超え一一〇人以下のもの一一〇人を超え一二〇人以下のもの一二〇人を超え一三〇人以下のもの一三〇人を超え一四〇人以下のもの一四〇人を超え一五〇人以下のもの一五〇人を超え一六〇人以下のもの一六〇人を超え一七〇人以下のもの一七〇人を超え一八〇人以下のもの一八〇人を超え一九〇人以下のもの一九〇人を超え二〇〇人以下のもの二〇〇人を超えるもの\n\n一・〇一・二一・四一・六一・八二・〇二・一二・三二・五二・七二・九三・一三・二三・四三・六三・八四・〇四・一四・三四・五四・七"}, "２": {"text": "２\n\n　道路の延長は、次表の上欄に掲げる道路の種別に応じ、それぞれ下欄に掲げる率を乗じて補正するものとする。\n\n\n道路の種別\n\n率\n\n\n\n路面幅員四・五メートル以上の道路（橋りようを除く。以下本表において同じ。）\n\n〇・九\n\n\n\n路面幅員四・五メートル未満の道路\n\n一・〇\n\n\n\n木橋\n\n四二・〇\n\n\n\n橋りよう（木橋を除く。）\n\n一・〇\n\n\n（備考）　木橋とは、前年の四月一日現在において道路法第二十八条\nに規定する道路台帳に記載されている木橋をいう。"}, "４": {"text": "４\n\n　道路の面積は、次表の上欄に掲げる道路の区分に応じ、それぞれ下欄に掲げる率を乗じて補正するものとする。\n\n\n道路の種別\n\n率\n\n\n\n路面幅員六・五メートル以上の道路（橋りようを除く。以下本表において同じ。）\n\n一・一\n\n\n\n路面幅員六・五メートル未満四・五メートル以上の道路\n\n一・〇\n\n\n\n路面幅員四・五メートル未満の道路\n\n〇・七\n\n\n\n橋りよう\n\n一〇・八"}, "text": "第四条\n\n　第二条の規定によつて算定した道路（法第三条第一項\nに規定する市町村道に限る。）の延長（以下本条において「道路の延長」という。）及び面積（以下本条において「道路の面積」という。）は、次項から第五項までに規定する方法によつて補正するものとする。"}, "附則 ２": {"text": "２\n　第三条の規定による改正前の地方道路譲与税法施行規則（以下この条において「旧譲与税法施行規則」という。）の規定（旧譲与税法施行規則第八条を除く。）は、改正法附則第十四条第二項の規定によりなお効力を有することとされる改正法第三条による改正前の地方道路譲与税法（昭和三十年法律第百十三号）の規定により譲与するものとされる地方道路譲与税について、なおその効力を有する。"}, "附則 ５": {"text": "５\n　東京都三宅村に対する平成十三年度から平成十七年度までの間における第四条第三項及び第五項の規定の適用については、同村の人口は、第五条第一項の規定にかかわらず、平成七年の国勢調査の結果による同村の人口に、平成十二年九月三十日において住民基本台帳法（昭和四十二年法律第八十一号）に基づき住民基本台帳に記載されている者の数を平成七年九月三十日において同法に基づき住民基本台帳に記載されている者の数で除して得た率を乗じて得た人口とする。"}, "第三条": {"３": {"text": "３\n\n　道路の面積は、次表の上欄に掲げる道路の種別に応じ、それぞれ下欄に掲げる率を乗じて補正するものとする。\n\n\n道路の種別\n\n率\n\n\n\n一般国道（橋りようを除く。）\n\n指定区間内の一般国道\n\n〇・八\n\n\n\n指定区間外の一般国道\n\n一・〇\n\n\n\n高速自動車国道（橋りようを除く。）\n\n〇・八\n\n\n\n都道府県道（橋りようを除く。）\n\n一・〇\n\n\n\n橋りよう\n\n四・〇"}, "５": {"text": "５\n\n　第三項の表中の指定区間とは、道路法第十三条第一項\nに規定する政令で指定する区間をいう。"}, "２": {"text": "２\n\n　道路の延長は、都道府県又は指定市に係る道路の延長（当該道路の延長が前条に規定する率を乗じて算定される場合においては、当該率を乗じる前の前条に規定する道路の延長）を千メートルで除して得た数値で都道府県にあつては当該都道府県の人口（指定市の人口を除く。第四項において同じ。）を、指定市にあつては当該指定市の人口を除して得た数による次表の上欄に掲げる都道府県又は指定市の区分に応じ、下欄に掲げる率を乗じて補正するものとする。\n\n\n都道府県又は指定市の区分\n\n率\n\n\n\n五〇〇人以下のもの\n\n一・〇〇\n\n\n\n五〇〇人を超え　　　　六〇〇人以下のもの\n\n一・〇五\n\n\n\n六〇〇人を超え　　　　七〇〇人以下のもの\n\n一・〇九\n\n\n\n七〇〇人を超え　　　　八〇〇人以下のもの\n\n一・一三\n\n\n\n八〇〇人を超え　　　　九〇〇人以下のもの\n\n一・一七\n\n\n\n九〇〇人を超え　　一、〇〇〇人以下のもの\n\n一・二一\n\n\n\n一、〇〇〇人を超え　　一、一〇〇人以下のもの\n\n一・二六\n\n\n\n一、一〇〇人を超え　　一、二〇〇人以下のもの\n\n一・三〇\n\n\n\n一、二〇〇人を超え　　一、三〇〇人以下のもの\n\n一・三四\n\n\n\n一、三〇〇人を超え　　一、四〇〇人以下のもの\n\n一・三八\n\n\n\n一、四〇〇人を超え　　一、五〇〇人以下のもの\n\n一・四二\n\n\n\n一、五〇〇人を超え　　二、〇〇〇人以下のもの\n\n一・六三\n\n\n\n二、〇〇〇人を超え　　二、五〇〇人以下のもの\n\n一・八四\n\n\n\n二、五〇〇人を超え　　三、〇〇〇人以下のもの\n\n二・〇五\n\n\n\n三、〇〇〇人を超え　　三、五〇〇人以下のもの\n\n二・二六\n\n\n\n三、五〇〇人を超え　　四、〇〇〇人以下のもの\n\n二・四七\n\n\n\n四、〇〇〇人を超え　　五、〇〇〇人以下のもの\n\n二・八九\n\n\n\n五、〇〇〇人を超え　　六、〇〇〇人以下のもの\n\n三・三一\n\n\n\n六、〇〇〇人を超え　　七、〇〇〇人以下のもの\n\n三・七三\n\n\n\n七、〇〇〇人を超え　　八、〇〇〇人以下のもの\n\n四・一四\n\n\n\n八、〇〇〇人を超え　　九、〇〇〇人以下のもの\n\n四・五六\n\n\n\n九、〇〇〇人を超え　一〇、〇〇〇人以下のもの\n\n四・九八\n\n\n\n一〇、〇〇〇人を超え　一一、〇〇〇人以下のもの\n\n五・四〇\n\n\n\n一一、〇〇〇人を超え　一二、〇〇〇人以下のもの\n\n五・八二\n\n\n\n一二、〇〇〇人を超え　一三、〇〇〇人以下のもの\n\n六・二四\n\n\n\n一三、〇〇〇人を超えるもの\n\n六・六六"}, "４": {"text": "４\n\n　前項の規定によつて補正された道路の面積は、更に、当該都道府県又は指定市に係る道路の面積（当該道路の面積の算定の基礎となる道路の延長が前条に規定する率を乗じて算定される場合においては、当該率を乗じる前の前条に規定する道路の延長に当該道路の路面幅員を乗じて算定した道路の面積）を千平方メートルで除して得た数値で都道府県にあつては当該都道府県の人口を、指定市にあつては当該指定市の人口を除して得た数による次表の上欄に掲げる都道府県又は指定市の区分に応じ、下欄に掲げる率を乗じて補正するものとする。\n\n\n都道府県又は指定市の区分\n\n率\n\n\n\n一〇〇人以下のもの一〇〇人を超え一一〇人以下のもの一一〇人を超え一二〇人以下のもの一二〇人を超え一三〇人以下のもの一三〇人を超え一四〇人以下のもの一四〇人を超え一五〇人以下のもの一五〇人を超え一六〇人以下のもの一六〇人を超え一七〇人以下のもの一七〇人を超え一八〇人以下のもの一八〇人を超え一九〇人以下のもの一九〇人を超え二〇〇人以下のもの\n\n一・〇〇一・〇五一・一〇一・一四一・一九一・二四一・二八一・三三一・三七一・四二一・四七\n\n\n\n二〇〇人を超え二五〇人以下のもの二五〇人を超え三〇〇人以下のもの三〇〇人を超え三五〇人以下のもの三五〇人を超え四〇〇人以下のもの四〇〇人を超え四五〇人以下のもの四五〇人を超え五〇〇人以下のもの五〇〇人を超え五五〇人以下のもの五五〇人を超え六〇〇人以下のもの六〇〇人を超え六五〇人以下のもの六五〇人を超え七〇〇人以下のもの七〇〇人を超えるもの\n\n一・七〇一・九三二・一六二・三九二・六二二・八五三・〇八三・三二三・五五三・七八四・〇一"}, "text": "第三条\n\n　前条の規定によつて算定した道路（法第二条第一項\nに規定する一般国道、高速自動車国道及び都道府県道に限る。）の延長（以下この条において「道路の延長」という。）及び面積（以下この条において「道路の面積」という。）は、次項から第五項までに規定する方法によつて補正するものとする。"}, "第八条": {"３": {"text": "３\n\n　第一項の都道府県又は市町村に譲与すべき額に加算し、又は当該譲与すべき額から減額すべき錯誤に係る額に千円未満の端数金額があるときは、その端数金額を控除した金額をもつて、当該錯誤にかかる額とする。"}, "２": {"text": "２\n\n　前項の場合においては、同項の譲与時期において各都道府県及び市町村に譲与する額は、法第四条\nの規定によつて当該譲与時期に譲与すべき額から前項の加算すべき額を減額し、及びこれに同項の減額すべき額を加算して得た額を当該譲与時期に譲与する法第四条\nの譲与額として算定した各都道府県及び市町村に譲与すべき額に相当する額に前項の加算すべき額を加算し、又は当該譲与すべき額に相当する額から当該減額すべき額を減額して得た額とするものとする。"}, "text": "第八条\n\n　地方揮発油譲与税を都道府県及び市町村に譲与した後において、その譲与した額の算定に錯誤があつたため、譲与した額を増加し、又は減額する必要が生じたときは、当該錯誤があつたことを発見した日以後に到来する譲与時期のうち総務大臣が定める譲与時期において、当該都道府県又は市町村に譲与すべき額に当該錯誤に係る額を加算し、又は当該譲与すべき額から当該錯誤に係る額を減額するものとする。この場合において、当該都道府県又は市町村の道路の延長又は面積に錯誤があつたことにより生じた錯誤に係る額は、次の算式によつて得た率（小数点以下三位未満の端数が生ずるときは、これを四捨五入する。）を錯誤があつた年度において当該都道府県又は市町村に譲与した地方揮発油譲与税の額に乗じて得た額とする。｛（錯誤を修正した道路の延長−譲与の基準となつた道路の延長）÷譲与の基準となつた道路の延長＋（錯誤を修正した道路の面積−譲与の基準となつた道路の面積）÷譲与の基準となつた道路の面積｝÷２"}, "附則 ４": {"text": "４\n　沖縄の復帰に伴う地方税関係以外の自治省関係法令の適用の特別措置等に関する政令（昭和四十七年政令第百六十号）第五条第三項の規定は、第三条第五項に規定する官報で公示された最近の国勢調査の結果による人口について準用する。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第七条": {"text": "第七条\n　第二条の規定による改正後の地方道路譲与税法施行規則第二条第一項、第三条及び第七条第一項の規定は、平成二十一年度分の地方道路譲与税から適用し、平成二十年度分までの地方道路譲与税については、なお従前の例による。"}, "第六条": {"text": "第六条\n\n　第三条及び第四条の規定により道路の延長又は面積を補正する場合において、第三条第三項の道路の種別ごとの面積の数若しくは第四条第二項及び第四項の道路の種別ごとの延長若しくは面積の数又は第三条第二項から第四項まで若しくは第四条第二項から第五項までの規定により補正された後の数に一メートル未満又は一平方メートル未満の端数があるときは、その端数をそれぞれ四捨五入する。"}, "第五条": {"text": "第五条\n　第三条の規定による改正後の地方揮発油譲与税法施行規則（以下この条において「新譲与税法施行規則」という。）の規定は、平成二十一年度分の地方揮発油譲与税から適用する。"}, "附則 ３": {"text": "３\n　新譲与税法施行規則第八条（同条第三項を除く。）の規定は、改正法附則第十四条第三項の平成二十一年六月において譲与すべき地方道路譲与税の額の算定について準用する。この場合において、新譲与税法施行規則第八条第一項中「地方揮発油譲与税」とあるのは「地方道路譲与税」と、同条第二項中「法第四条の規定」とあるのは「地方税法等の一部を改正する法律（平成二十一年法律第九号）附則第十四条第二項の規定によりなお効力を有することとされる改正法第三条の規定による改正前の地方道路譲与税法（昭和三十年法律第百十三号。以下この項において「旧譲与税法」という。）第四条の規定」と、「法第四条の譲与額」とあるのは「旧譲与税法第四条の譲与額」と読み替えるものとする。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の地方道路譲与税法施行規則第三条第二項及び同条第三項の規定は、平成十五年度分の地方道路譲与税から適用し、平成十四年度分までの地方道路譲与税については、なお従前の例による。"}, "附則 ７": {"text": "７\n　前項の規定による改正後の地方道路譲与税法施行規則第二条の規定は、昭和四十七年度分の地方道路譲与税から適用する。"}}}