{"number": "昭和二十五年五月二十七日法律第二百八号", "name": "小型自動車競走法", "provision": {"第二十六条": {"text": "第二十六条\n\n　小型自動車競走施行者は、その行う小型自動車競走の収益をもつて、小型自動車その他の機械の改良及び機械工業の合理化並びに社会福祉の増進、医療の普及、教育文化の発展、体育の振興その他住民の福祉の増進を図るための施策を行うのに必要な経費の財源に充てるよう努めるものとする。"}, "第三十一条": {"３": {"text": "３\n\n　小型自動車競走振興法人は、経済産業省令で定めるところにより、毎事業年度終了後、小型自動車競走関係業務に関し事業報告書及び収支決算書を作成し、経済産業大臣に提出するとともに、これを公表しなければならない。"}, "２": {"text": "２\n\n　小型自動車競走振興法人は、前項の認可を受けたときは、遅滞なく、その事業計画書及び収支予算書を公表しなければならない。"}, "text": "第三十一条\n\n　小型自動車競走振興法人は、毎事業年度、経済産業省令で定めるところにより、小型自動車競走関係業務に関し事業計画書及び収支予算書を作成し、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第三十二条": {"text": "第三十二条\n\n　小型自動車競走振興法人は、経済産業大臣の許可を受けなければ、小型自動車競走関係業務の全部又は一部を休止し、又は廃止してはならない。"}, "第三十八条": {"２": {"text": "２\n\n　小型自動車競走振興法人の役員が、この法律（この法律に基づく命令及び処分を含む。）若しくは第三十条第一項の認可を受けた小型自動車競走関係業務規程に違反する行為をしたとき、又は小型自動車競走関係業務に関し著しく不適当な行為をしたときは、経済産業大臣は、小型自動車競走振興法人に対し、その役員を解任すべきことを命ずることができる。"}, "text": "第三十八条\n\n　小型自動車競走振興法人の役員の選任及び解任は、経済産業大臣の認可を受けなければ、その効力を生じない。"}, "第三十条": {"３": {"text": "３\n\n　経済産業大臣は、第一項の認可をした小型自動車競走関係業務規程が小型自動車競走関係業務の公正かつ適確な実施上不適当となつたと認めるときは、その小型自動車競走関係業務規程を変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　経済産業大臣は、前項の認可の申請が次の各号のいずれにも適合していると認めるときは、同項の認可をしなければならない。\n一\n\n　小型自動車競走関係業務の実施方法が適正かつ明確に定められていること。\n\n二\n\n　特定の者に対し不当な差別的取扱いをするものでないこと。\n\n三\n\n　小型自動車競走施行者又は小型自動車競走場若しくは場外車券売場の設置者の利益を不当に害するおそれがあるものでないこと。"}, "４": {"text": "４\n\n　小型自動車競走振興法人は、第一項の認可を受けたときは、遅滞なく、その小型自動車競走関係業務規程を公表しなければならない。"}, "text": "第三十条\n\n　小型自動車競走振興法人は、小型自動車競走関係業務を行うときは、その開始前に、小型自動車競走関係業務の実施方法その他の経済産業省令で定める事項について小型自動車競走関係業務規程を定め、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第三十九条": {"text": "第三十九条\n\n　経済産業大臣は、この法律を施行するために必要な限度において、小型自動車競走振興法人に対し、小型自動車競走関係業務に関し監督上必要な命令をすることができる。"}, "第四十六条": {"３": {"text": "３\n\n　競走実施法人は、経済産業省令で定めるところにより、毎事業年度終了後、競走実施業務に関し事業報告書及び収支決算書を作成し、経済産業大臣に提出するとともに、これを公表しなければならない。"}, "２": {"text": "２\n\n　競走実施法人は、前項の認可を受けたときは、遅滞なく、その事業計画書及び収支予算書を公表しなければならない。"}, "text": "第四十六条\n\n　競走実施法人は、毎事業年度、経済産業省令で定めるところにより、競走実施業務に関し事業計画書及び収支予算書を作成し、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第八条": {"text": "第八条\n　次の各号に掲げる場合にあっては、当該各号に定める延長対象交付金は、延長対象交付金等以外の交付金とみなして、前条の規定を適用する。\n一\n　小型自動車競走施行者が、平成二十四年度中に、経済産業省令で定めるところにより、その交付金確定日が同年度中である延長対象交付金の全てを経済産業省令で定める期間内に交付し、かつ、その交付金確定日の属する年度が平成二十五年度以降である延長対象交付金の全てをそれぞれ小型自動車競走法第二十条第二項に規定する期間内に交付する旨を経済産業大臣に届け出た場合　当該届出に係る延長対象交付金\n\n二\n　小型自動車競走施行者（前号の規定による届出をした小型自動車競走施行者を除く。）が、経済産業省令で定めるところにより、その交付金確定日の属する年度が翌年度以降である延長対象交付金の全てをそれぞれ小型自動車競走法第二十条第二項に規定する期間内に交付する旨を経済産業大臣に届け出た場合　当該届出に係る延長対象交付金"}, "附則 ３": {"text": "３\n　附則第十一条第一項の規定により組織変更をした財団法人は、附則第一条第二号に掲げる規定の施行の日から前項の申請に基づく認可に関する処分があるまでの間は、従前の業務の方法で第四条の規定による改正後の小型自動車競走法第四十四条に規定する競走実施業務を行うことができる。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"３": {"text": "３\n\n　競走実施法人は、その名称及び住所並びに事務所の所在地を変更しようとするときは、あらかじめ、その旨を経済産業大臣に届け出なければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、前項の規定による指定をしたときは、当該指定を受けた者の名称及び住所並びに事務所の所在地を公示しなければならない。"}, "４": {"text": "４\n\n　経済産業大臣は、前項の規定による届出があつたときは、当該届出に係る事項を公示しなければならない。"}, "text": "第四十二条\n\n　経済産業大臣は、営利を目的としない法人であつて、第四十四条に規定する業務（以下「競走実施業務」という。）に関し次に掲げる基準に適合すると認められるものを、その申請により、競走実施法人として指定することができる。\n一\n\n　競走実施業務を適確に実施するに足りる経理的及び技術的な基礎を有するものであること。\n\n二\n\n　役員又は職員の構成が、競走実施業務の公正な実施に支障を及ぼすおそれがないものであること。\n\n三\n\n　競走実施業務以外の業務を行つている場合には、その業務を行うことによつて競走実施業務の公正かつ適確な実施に支障を及ぼすおそれがないものであること。\n\n四\n\n　第五十二条第一項の規定により指定を取り消され、その取消しの日から三年を経過しない者でないこと。\n\n五\n\n　役員のうちに次のいずれかに該当する者がないこと。イ　禁錮以上の刑に処せられ、その刑の執行を終わり、又は執行を受けることがなくなつた日から三年を経過しない者\nロ　この法律又はこの法律に基づく命令の規定に違反したことにより罰金の刑に処せられ、その刑の執行を終わり、又は執行を受けることがなくなつた日から三年を経過しない者"}, "第五十九条の四": {"text": "第五十九条の四\n\n　この法律に規定する経済産業大臣の権限は、経済産業省令で定めるところにより、経済産業局長に委任することができる。"}, "第四十五条": {"３": {"text": "３\n\n　経済産業大臣は、第一項の認可をした競走実施業務規程が競走実施業務の公正かつ適確な実施上不適当となつたと認めるときは、その競走実施業務規程を変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　経済産業大臣は、前項の認可の申請が次の各号のいずれにも適合していると認めるときは、同項の認可をしなければならない。\n一\n\n　競走実施業務の実施方法が適正かつ明確に定められていること。\n\n二\n\n　特定の者に対し不当な差別的取扱いをするものでないこと。\n\n三\n\n　小型自動車競走施行者又は小型自動車競走場若しくは場外車券売場の設置者の利益を不当に害するおそれがあるものでないこと。"}, "４": {"text": "４\n\n　競走実施法人は、第一項の認可を受けたときは、遅滞なく、その競走実施業務規程を公表しなければならない。"}, "text": "第四十五条\n\n　競走実施法人は、競走実施業務を行うときは、その開始前に、競走実施業務の実施方法その他の経済産業省令で定める事項について競走実施業務規程を定め、経済産業大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第二十一条": {"第二十四条": {"text": "第二十四条\n\n\n　削除"}, "２": {"text": "２\n\n　前項の場合において、対象交付金の還付を請求しようとする小型自動車競走施行者は、経済産業省令で定めるところにより、あらかじめ、当該還付の請求に係る赤字額について、経済産業大臣の認定を受けなければならない。"}, "第二十五条": {"text": "第二十五条\n\n\n　削除"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "第二十三条": {"text": "第二十三条\n\n\n　削除"}, "５": {"text": "５\n\n　前各項に定めるもののほか、対象交付金の還付に関し必要な事項は、経済産業省令で定める。"}, "３": {"text": "３\n\n　前項の認定を受けた小型自動車競走施行者が、第一項の規定により対象交付金の還付を請求しようとするときは、経済産業省令で定めるところにより、その還付を受けようとする金額その他経済産業省令で定める事項を記載した還付請求書を小型自動車競走振興法人に提出しなければならない。"}, "４": {"text": "４\n\n　小型自動車競走振興法人は、前項の還付請求書の提出があつた場合には、その請求をした小型自動車競走施行者に対し、当該赤字年度に交付された対象交付金のうち、その請求に係る金額に相当する金額を還付しなければならない。"}, "text": "第二十一条\n\n　小型自動車競走施行者は、小型自動車競走を開催した年度（毎年四月一日から翌年三月三十一日までをいう。以下この項において同じ。）が、当該年度の小型自動車競走の事業の収入の額として経済産業省令で定める方法により算定される額（以下この項において「小型自動車競走事業収入額」という。）が当該年度の小型自動車競走の事業の支出の額として経済産業省令で定める方法により算定される額（以下この項において「小型自動車競走事業支出額」という。）を下回る年度（以下この条において「赤字年度」という。）であつた場合には、小型自動車競走振興法人に対して、当該赤字年度中に前条第一項の規定により交付した同項第一号又は第二号の規定による交付金（同条第二項に規定する期間内に交付しなかつた交付金（経済産業省令で定めるやむを得ない理由により当該期間内に交付しなかつたものを除く。）を除く。以下この条において「対象交付金」という。）の総額のうち、当該赤字年度の小型自動車競走事業支出額から当該赤字年度の小型自動車競走事業収入額を控除して得た額（その額が当該赤字年度における対象交付金の総額を超える場合にあつては、当該対象交付金の総額とする。次項において「赤字額」という。）に相当する金額の還付を、当該赤字年度の翌年度に請求することができる。"}, "第二十七条": {"３": {"text": "３\n\n　小型自動車競走振興法人は、その名称及び住所並びに事務所の所在地を変更しようとするときは、あらかじめ、その旨を経済産業大臣に届け出なければならない。"}, "２": {"text": "２\n\n　経済産業大臣は、前項の規定による指定をしたときは、当該指定を受けた者の名称及び住所並びに事務所の所在地を公示しなければならない。"}, "４": {"text": "４\n\n　経済産業大臣は、前項の規定による届出があつたときは、当該届出に係る事項を公示しなければならない。"}, "text": "第二十七条\n\n　経済産業大臣は、営利を目的としない法人であつて、次条に規定する業務（以下「小型自動車競走関係業務」という。）に関し次に掲げる基準に適合すると認められるものを、その申請により、全国を通じて一個に限り、小型自動車競走振興法人として指定することができる。\n一\n\n　小型自動車競走関係業務を適確に実施するに足りる経理的及び技術的な基礎を有するものであること。\n\n二\n\n　役員又は職員の構成が、小型自動車競走関係業務の公正な実施に支障を及ぼすおそれがないものであること。\n\n三\n\n　小型自動車競走関係業務以外の業務を行つている場合には、その業務を行うことによつて小型自動車競走関係業務の公正かつ適確な実施に支障を及ぼすおそれがないものであること。\n\n四\n\n　第四十条第一項の規定により指定を取り消され、その取消しの日から三年を経過しない者でないこと。\n\n五\n\n　役員のうちに次のいずれかに該当する者がないこと。イ　破産者で復権を得ない者\nロ　禁錮以上の刑に処せられ、その刑の執行を終わり、又は執行を受けることがなくなつた日から三年を経過しない者\nハ　この法律又はこの法律に基づく命令の規定に違反したことにより罰金の刑に処せられ、その刑の執行を終わり、又は執行を受けることがなくなつた日から三年を経過しない者\nニ　国家公務員（審議会、協議会等の委員その他これに準ずる地位にある者であつて、非常勤のものを除く。）又は地方公共団体の長若しくは常勤の職員\nホ　小型自動車競走振興法人に対する物品の売買、施設若しくは役務の提供若しくは工事の請負を業とする者であつて小型自動車競走振興法人と取引上密接な利害関係を有するもの又はこれらの者が法人であるときはその役員（いかなる名称によるかを問わず、これと同等以上の職権又は支配力を有する者を含む。）"}, "第四条": {"text": "第四条\n　この法律の施行前に第一条の規定による改正前の自転車競技法第十二条の十六第一項第五号の規定により日本自転車振興会が締結した貸付契約に係る貸付金については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十一条": {"２": {"text": "２\n\n　前条第一項の規定により指定を取り消した場合における小型自動車競走関係業務に係る財産の管理その他所要の経過措置（罰則に関する経過措置を含む。）は、合理的に必要と判断される範囲内において、政令で定める。"}, "text": "第四十一条\n\n　前条第一項の規定により指定を取り消した場合において、経済産業大臣がその取消し後に新たに小型自動車競走振興法人を指定したときは、取消しに係る小型自動車競走振興法人の小型自動車競走関係業務に係る財産は、新たに指定を受けた小型自動車競走振興法人に帰属する。"}, "第九条": {"text": "第九条\n　延長対象交付金（前条第一項の規定により延長対象交付金等以外の交付金とみなされたものを除く。）については、旧小型自動車競走法第二十一条から第二十五条までの規定は、なおその効力を有する。"}, "第四十三条": {"２": {"text": "２\n\n　前条の規定は、前項の指定の更新について準用する。"}, "text": "第四十三条\n\n　前条第一項の指定は、五年以上十年以内において政令で定める期間ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。"}, "第三十四条": {"text": "第三十四条\n\n　小型自動車競走振興法人は、経済産業省令で定めるところにより、小型自動車競走関係業務に係る経理とその他の業務に係る経理とを区分して整理しなければならない。"}, "第十条": {"text": "第十条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　附則第十一条第一項の規定により組織変更をした財団法人は、附則第一条第二号に掲げる規定の施行の日に第四条の規定による改正後の小型自動車競走法第四十二条第一項の指定を受けたものとみなす。"}, "第十五条": {"text": "第十五条\n　第四条の規定による改正前の小型自動車競走法第八条第一項の規定により日本小型自動車振興会に登録されている小型自動車競走の審判員、小型自動車競走に出場する選手及び小型自動車競走に使用する小型自動車は、それぞれ第四条の規定による改正後の同法第十一条第一項の規定により小型自動車競走振興法人に登録されたものとみなす。"}, "第三十六条": {"text": "第三十六条\n\n　小型自動車競走振興法人は、経済産業省令で定めるところにより、帳簿を備え、小型自動車競走関係業務に関し経済産業省令で定める事項を記載し、これを保存しなければならない。"}, "第三条": {"text": "第三条\n　附則第一条第一号に掲げる規定の施行の日前に開催された競輪又は小型自動車競走及び一回の開催が同日の前後にまたがっている競輪又は小型自動車競走に係る交付金の金額については、なお従前の例による。"}, "第五十二条": {"２": {"text": "２\n\n　経済産業大臣は、前項の規定により指定を取り消し、又は競走実施業務の全部若しくは一部の停止を命じたときは、その旨を公示しなければならない。"}, "text": "第五十二条\n\n　経済産業大臣は、競走実施法人が次の各号のいずれかに該当するときは、第四十二条第一項の規定による指定（以下この条において単に「指定」という。）を取り消し、又は期間を定めて競走実施業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　競走実施業務を公正かつ適確に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があつたとき。\n\n三\n\n　この法律又はこの法律に基づく命令若しくは処分に違反したとき。\n\n四\n\n　第四十五条第一項の認可を受けた競走実施業務規程によらないで競走実施業務を行つたとき。"}, "第二十九条": {"２": {"text": "２\n\n　小型自動車競走振興法人から補助を受けて事業を行う者は、次条第一項の認可を受けた小型自動車競走関係業務規程及び当該補助の目的に従つて誠実に当該事業を行わなければならない。"}, "text": "第二十九条\n\n　小型自動車競走振興法人は、前条第五号及び第六号の規定による補助（以下この条において単に「補助」という。）を公正かつ効率的に行わなければならない。"}, "第五十条": {"２": {"text": "２\n\n　競走実施法人の役員が、この法律（この法律に基づく命令及び処分を含む。）若しくは第四十五条第一項の認可を受けた競走実施業務規程に違反する行為をしたとき、又は競走実施業務に関し著しく不適当な行為をしたときは、経済産業大臣は、競走実施法人に対し、その役員を解任すべきことを命ずることができる。"}, "text": "第五十条\n\n　競走実施法人の役員の選任及び解任は、経済産業大臣の認可を受けなければ、その効力を生じない。"}, "第五十七条": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者の請求があつたときは、これを提示しなければならない。"}, "text": "第五十七条\n\n　経済産業大臣は、この法律の施行に必要な限度において、経済産業省令で定めるところにより、小型自動車競走施行者、小型自動車競走振興法人、競走実施法人若しくは小型自動車競走場若しくは場外車券売場の設置者に対し、小型自動車競走の開催及び終了並びに会計その他必要な事項について報告を求め、又はその職員に、これらの者の事務所若しくは小型自動車競走場若しくは場外車券売場に立ち入り、業務の状況若しくは帳簿書類その他必要な物件を検査させることができる。"}, "第十二条": {"text": "第十二条\n　小型自動車競走会に係る移行期間内に前条第二項の認可を受けなかった小型自動車競走会は、第四条の規定による改正前の小型自動車競走法第二十条の十一の規定にかかわらず、小型自動車競走会に係る移行期間の満了の日に解散する。この場合における解散及び清算については、第四条の規定による改正前の同法第二十条の十一第四号に該当することにより解散した小型自動車競走会の解散及び清算の例による。"}, "第五十九条の二": {"text": "第五十九条の二\n\n　小型自動車競走施行者は、小型自動車競走振興法人、小型自動車競走の選手その他の関係者と共同して、小型自動車競走の実施に関する相互の連携の促進その他の小型自動車競走の活性化に資する方策について検討し、その結果に基づき、必要な方策を実施するように努めなければならない。"}, "第四十九条": {"text": "第四十九条\n\n　競走実施業務に従事する競走実施法人の役員及び職員は、刑法\nその他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "第一条": {"text": "第一条\n　この法律は、平成二十四年四月一日から施行する。ただし、第一条中自転車競技法第十七条の前の見出しを削る改正規定及び同条から同法第二十一条までの改正規定、第二条中小型自動車競走法第二十一条の前の見出しを削る改正規定及び同条から同法第二十五条までの改正規定並びに附則第三条、第五条、第七条及び第九条の規定は、平成二十五年四月一日から施行する。"}, "第三十七条": {"text": "第三十七条\n\n　小型自動車競走関係業務に従事する小型自動車競走振興法人の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "第四十条": {"２": {"text": "２\n\n　経済産業大臣は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}, "text": "第四十条\n\n　経済産業大臣は、小型自動車競走振興法人が次の各号のいずれかに該当するときは、第二十七条第一項の規定による指定（以下この条及び次条において単に「指定」という。）を取り消すことができる。\n一\n\n　小型自動車競走関係業務を公正かつ適確に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があつたとき。\n\n三\n\n　この法律又はこの法律に基づく命令若しくは処分に違反したとき。\n\n四\n\n　第三十条第一項の認可を受けた小型自動車競走関係業務規程によらないで小型自動車競走関係業務を行つたとき。"}, "第五十九条": {"text": "第五十九条\n\n　経済産業大臣は、選手の福利厚生の増進を図り、小型自動車競走の公正及び安全の確保に資するため、小型自動車競走施行者に対し、必要な助言又は勧告をすることができる。"}, "第十六条": {"text": "第十六条\n　削除"}, "附則 ４": {"text": "４\n　第一項の規定による組織変更後の財団法人に係る民法その他の法令の適用については、第二項の認可は、財団法人の設立許可とみなす。"}, "第十一条": {"text": "第十一条\n　小型自動車競走会は、その組織を変更して財団法人になることができる。"}, "附則 ６": {"text": "６\n　第一項の規定により小型自動車競走振興法人が権利を承継する場合における当該承継に係る不動産又は自動車の取得に対しては、不動産取得税又は自動車取得税を課することができない。"}, "第五十九条の三": {"text": "第五十九条の三\n\n　経済産業大臣は、前条に規定する小型自動車競走の活性化に資する方策の検討及び実施に関し、必要な助言をすることができる。"}, "第七条": {"text": "第七条\n　第二条の規定による改正後の小型自動車競走法（以下「新小型自動車競走法」という。）第二十一条の規定は、小型自動車競走施行者が平成二十四年四月一日以降に小型自動車競走法第二十条第一項の規定により交付した同項第一号又は第二号の規定による交付金（以下この条及び次条において「交付金」という。）であって延長対象交付金等以外のものについて適用する。"}, "第六条": {"text": "第六条\n　この法律の施行の日前に開催された小型自動車競走及び一回の開催が同日の前後にまたがっている小型自動車競走に係る交付金の金額については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n\n　競走実施法人は、小型自動車競走施行者から委託を受けて次の業務を行うものとする。\n一\n\n　第五条第一号に掲げる事務を行うこと。\n\n二\n\n　勝車投票券の発売等を行うこと。\n\n三\n\n　小型自動車競走の開催につき宣伝を行うこと。\n\n四\n\n　入場者の整理その他小型自動車競走場内の整理を行うこと。\n\n五\n\n　前各号の業務に附帯する業務"}, "第四十八条": {"text": "第四十八条\n\n　競走実施法人は、経済産業省令で定めるところにより、帳簿を備え、競走実施業務に関し経済産業省令で定める事項を記載し、これを保存しなければならない。"}, "第十八条": {"text": "第十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十五条": {"text": "第三十五条\n\n　小型自動車競走振興法人は、次の方法による場合を除くほか、小型自動車競走関係業務に係る業務上の余裕金を運用してはならない。\n一\n\n　国債その他経済産業大臣の指定する有価証券の取得\n\n二\n\n　銀行その他経済産業大臣の指定する金融機関への預金\n\n三\n\n　信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。）への金銭信託"}, "第二条": {"text": "第二条\n　政府は、平成十八年三月三十一日までの間に、この法律による改正後の自転車競技法及び小型自動車競走法の施行の状況について検討を加え、その結果に基づいて必要な見直しを行うものとする。"}, "第五十八条": {"２": {"text": "２\n\n　経済産業大臣は、第六十一条（第二号に係る部分に限る。）の規定に違反する行為に関する情報を収集するために必要があると認めるときでなければ、前項の許可をしてはならない。"}, "text": "第五十八条\n\n　小型自動車競走施行者の職員は、小型自動車競走に関して、経済産業省令で定めるところにより経済産業大臣の許可を受けて、勝車投票類似の行為をすることができる。"}, "第二十八条": {"text": "第二十八条\n\n　小型自動車競走振興法人は、次に掲げる業務を行うものとする。\n一\n\n　小型自動車競走の審判員及び小型自動車競走に出場する選手の検定及び登録並びに小型自動車競走に使用する小型自動車の登録を行うこと。\n\n二\n\n　選手及び小型自動車の競走前の検査の方法、審判の方法その他小型自動車競走の実施方法を定めること。\n\n三\n\n　選手の出場のあつせんを行うこと。\n\n四\n\n　審判員、選手その他小型自動車競走の実施に必要な者を養成し、又は訓練すること。\n\n五\n\n　小型自動車その他の機械に関する事業の振興のための事業を補助すること。\n\n六\n\n　体育事業その他の公益の増進を目的とする事業の振興のための事業を補助すること。\n\n七\n\n　第二十条第一項の規定による交付金の受入れを行うこと。\n\n八\n\n　前各号に掲げるもののほか、小型自動車競走の公正かつ円滑な実施に資する業務又は小型自動車その他の機械に関する事業若しくは体育事業その他の公益の増進を目的とする事業の振興に資する業務であつて、経済産業省令で定めるものを行うこと。"}, "附則 ２": {"text": "２\n　前項第一号に定める延長対象交付金（その交付金確定日が平成二十四年度中であるものに限る。）に対する前条第一項の規定により適用される新小型自動車競走法第二十一条第一項の規定の適用については、同項中「同条第二項に規定する」とあるのは、「自転車競技法及び小型自動車競走法の一部を改正する法律（平成二十四年法律第十一号）附則第八条第一項第一号に規定する経済産業省令で定める」とする。"}, "第四十七条": {"text": "第四十七条\n\n　競走実施法人は、競走実施業務の全部又は一部を休止し、又は廃止しようとするときは、経済産業省令で定めるところにより、あらかじめ、その旨を経済産業大臣に届け出なければならない。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第五十四条": {"３": {"text": "３\n\n　経済産業大臣は、第一項の規定による処分をしようとする場合には、当該処分に係る小型自動車競走施行者に対し、あらかじめ、その旨を通知して、自己に有利な証拠を提出し、弁明する機会を与えなければならない。ただし、緊急の必要により当該処分をしようとするときは、この限りでない。"}, "第五十五条": {"text": "第五十五条\n\n\n　経済産業大臣は、小型自動車競走施行者がこの法律若しくはこの法律に基づく命令若しくはこれらに基づく処分に違反し、又はその施行に係る小型自動車競走につき公益に反し、若しくは公益に反するおそれのある行為をしたときは、当該小型自動車競走施行者に対し、小型自動車競走の開催を停止し、又は制限すべき旨を命ずることができる。"}, "２": {"text": "２\n\n　経済産業大臣は、小型自動車競走場若しくは場外車券売場の設置者又はその役員が、この法律若しくはこの法律に基づく命令若しくはこれらに基づく処分に違反し、又はその関係する小型自動車競走につき公益に反し、若しくは公益に反するおそれのある行為をしたときは、当該小型自動車競走場又は場外車券売場の設置者に対し、その業務を停止し、若しくは制限し、又は当該役員を解任すべき旨を命ずることができる。"}, "text": "第五十四条\n\n　経済産業大臣は、小型自動車競走場内の秩序を維持し、小型自動車競走の公正又は安全を確保し、その他この法律の施行を確保するため必要があると認めるときは、小型自動車競走施行者、競走実施法人又は小型自動車競走場若しくは場外車券売場の設置者に対し、選手の出場、小型自動車競走場若しくは場外車券売場の貸借又は第五条第一号に掲げる事務の委託に関する条件を適正にすべき旨の命令、小型自動車競走場又は場外車券売場を修理し、改造し、又は移転すべき旨の命令その他必要な命令をすることができる。"}, "第十三条": {"text": "第十三条\n　附則第一条第二号に掲げる規定の施行の日の前日までに第四条の規定による改正前の小型自動車競走法第二十条の十一各号のいずれかに該当することにより小型自動車競走会が解散した場合における小型自動車競走会の清算については、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n\n　経済産業大臣は、この法律を施行するために必要な限度において、競走実施法人に対し、競走実施業務に関し監督上必要な命令をすることができる。"}, "第三十三条": {"text": "第三十三条\n\n　小型自動車競走振興法人は、第二十条第一項各号の規定による交付金をそれぞれ次の各号に掲げる業務に必要な経費以外の経費に充ててはならない。\n一\n\n　第二十条第一項第一号の規定による交付金にあつては、第二十八条第五号に掲げる業務その他小型自動車その他の機械に関する事業の振興に資するため必要な業務\n\n二\n\n　第二十条第一項第二号の規定による交付金にあつては、第二十八条第六号に掲げる業務その他体育事業その他の公益の増進を目的とする事業の振興に資するため必要な業務\n\n三\n\n　第二十条第一項第三号の規定による交付金にあつては、小型自動車競走関係業務"}, "第五十六条": {"text": "第五十六条\n\n　経済産業大臣は、小型自動車競走場又は場外車券売場の設置者が前条第二項の規定による命令に違反したときは、第六条第一項又は第八条第一項の許可を取り消すことができる。"}, "第二十条": {"text": "第二十条\n　政府は、第二条の規定による改正後の自転車競技法第二十三条第一項に規定する競輪振興法人及び同法第三十八条第一項に規定する競技実施法人並びに第四条の規定による改正後の小型自動車競走法第二十七条第一項に規定する小型自動車競走振興法人及び同法第四十二条第一項に規定する競走実施法人の組織及び機能について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十三条": {"３": {"text": "３\n\n　小型自動車競走場の設置者は、その小型自動車競走場の位置、構造及び設備を、第六条第四項の経済産業省令で定める基準に適合するように維持しなければならない。"}, "２": {"text": "２\n\n　競走実施法人は、小型自動車競走施行者が行う前項の措置に協力しなければならない。"}, "４": {"text": "４\n\n　場外車券売場の設置者は、その場外車券売場の位置、構造及び設備を、第八条第二項の経済産業省令で定める基準に適合するように維持しなければならない。"}, "text": "第五十三条\n\n　小型自動車競走施行者は、小型自動車競走場内の秩序（場外車券売場を設置している場合にあつては、場外車券売場における秩序を含む。以下同じ。）を維持し、かつ、小型自動車競走の公正及び安全を確保するため、入場者の整理、選手の出場に関する適正な条件の確保、小型自動車競走に関する犯罪及び不正の防止その他必要な措置を講じなければならない。"}, "第五条": {"text": "第五条\n　この法律の施行前に第三条の規定による改正前の小型自動車競走法第二十三条の規定に基づく小型自動車競走法施行規則（昭和二十五年通商産業省令第四十六号）第五条第一項の承認を受けて設置された場外車券売場でこの法律の施行の際現に存するものは、第三条の規定による改正後の小型自動車競走法第六条の二第一項の許可を受けて設置された場外車券売場とみなす。"}, "第六十条": {"第七十一条": {"text": "第七十一条\n\n\n　第三十三条の規定に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第六十六条": {"text": "第六十六条\n\n\n　小型自動車競走の選手になろうとする者が、その行うべき競走に関して請託を受けて賄賂を収受し、又はこれを要求し、若しくは約束したときは、小型自動車競走の選手となつた場合において、二年以下の懲役に処する。"}, "第六十四条": {"text": "第六十四条\n\n\n　第十三条又は第十四条の規定に違反する行為があつた場合において、その行為をした者がこれらの規定により勝車投票券の購入又は譲受けを禁止されている者であることを知りながら、その違反行為の相手方となつた者（その相手方が発売者であるときは、その発売に係る行為をした者）は、五十万円以下の罰金に処する。"}, "第六十三条": {"text": "第六十三条\n\n\n　次の各号のいずれかに該当する者は、百万円以下の罰金に処する。\n一\n\n　第十四条の規定に違反した者\n\n二\n\n　第六十一条第一号の違反行為の相手方となつた者\n\n三\n\n　第十四条第三号に該当する者であつて同号に掲げる小型自動車競走以外の小型自動車競走に関し第六十一条第二号の違反行為の相手方となつたもの又は第十四条各号に掲げる者以外の者であつて第六十一条第二号の違反行為の相手方となつたもの"}, "第七十二条": {"text": "第七十二条\n\n\n　第五十二条第一項の規定による業務の停止の命令に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第六十五条": {"text": "第六十五条\n\n\n　小型自動車競走の選手が、その競走に関して賄賂を収受し、又はこれを要求し、若しくは約束したときは、三年以下の懲役に処する。よつて不正の行為をし、又は相当の行為をしなかつたときは、五年以下の懲役に処する。"}, "第六十九条": {"text": "第六十九条\n\n\n　偽計又は威力を用いて小型自動車競走の公正を害すべき行為をした者は、三年以下の懲役又は二百万円以下の罰金に処する。"}, "第六十八条": {"text": "第六十八条\n\n\n　第六十五条又は第六十六条に規定する賄賂を供与し、又はその申込み若しくは約束をした者は、三年以下の懲役又は三百万円以下の罰金に処する。"}, "第七十条": {"text": "第七十条\n\n\n　小型自動車競走においてその公正を害すべき方法による競走を共謀した者は、二年以下の懲役又は百万円以下の罰金に処する。"}, "第七十四条": {"text": "第七十四条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第六十一条から第六十四条まで及び前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して、各本条の罰金刑を科する。"}, "第六十一条": {"text": "第六十一条\n\n\n　次の各号のいずれかに該当する者は、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第三条第二項の規定に違反した者\n\n二\n\n　小型自動車競走に関して、勝車投票類似の行為をさせて財産上の利益を図つた者"}, "第六十七条": {"text": "第六十七条\n\n\n　前二条の場合において、収受した賄賂は、これを没収する。その全部又は一部を没収することができないときは、その価額を追徴する。"}, "第七十三条": {"text": "第七十三条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第三十二条の許可を受けないで、小型自動車競走関係業務の全部を廃止した者\n\n二\n\n　第三十六条又は第四十八条の規定に違反して、帳簿を備えず、帳簿に記載せず、若しくは虚偽の記載をし、又は帳簿を保存しなかつた者\n\n三\n\n　第四十七条の規定による届出をせず、又は虚偽の届出をした者\n\n四\n\n　第五十七条第一項の規定による報告をせず、又は虚偽の報告をした者\n\n五\n\n　第五十七条第一項の規定による検査を拒み、妨げ、又は忌避した者"}, "２": {"text": "２\n\n　前項の罪を犯した者が自首したときは、その刑を軽減し、又は免除することができる。"}, "第六十二条": {"text": "第六十二条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第十四条各号のいずれかに該当する者であつて当該各号に掲げる小型自動車競走に関し前条第二号の違反行為の相手方となつたもの\n\n二\n\n　業として勝車投票券の購入の委託を受け、又は財産上の利益を図る目的をもつて不特定多数の者から勝車投票券の購入の委託を受けた者"}, "text": "第六十条\n\n　この法律に定めるもののほか、小型自動車競走の実施に関する事務で地方公共団体が処理しなければならないものは政令で、小型自動車競走に使用する小型自動車の規格に関する事項、小型自動車競走の審判員、小型自動車競走に出場する選手及び小型自動車競走に使用する小型自動車の登録規準その他登録に関する事項その他この法律の施行に関し必要な事項（政令で定めるべきものを除く。）は経済産業省令で定める。"}, "附則 ５": {"text": "５\n　第一項の規定による財団法人への組織変更に伴う小型自動車競走会の登記について必要な事項は、政令で定める。"}, "第十七条": {"text": "第十七条\n　削除"}}}