{"number": "昭和二十九年七月一日法律第二百五号", "name": "日本中央競馬会法", "provision": {"第二十六条": {"text": "第二十六条\n\n　競馬会は、農林水産大臣の許可を受けなければ、その所有する不動産を譲渡し、交換し、又は担保に供してはならない。"}, "第三十一条": {"２": {"text": "２\n\n　農林水産大臣は、この法律を施行するため必要があると認めるときは、競馬会に対して業務に関し監督上必要な命令をすることができる。"}, "text": "第三十一条\n\n　競馬会は、農林水産大臣が監督する。"}, "第三十二条": {"text": "第三十二条\n\n　競馬会の監督に関する事務をつかさどる農林水産省の職員であつて農林水産大臣の指定したものは、競馬会の経営委員会その他の会議に出席して意見を述べることができる。"}, "第三十条": {"３": {"text": "３\n\n　競馬会は、第一項の規定による農林水産大臣の承認を受けたときは、遅滞なく、財務諸表又はその要旨を官報に公告し、かつ、財務諸表及び附属明細書並びに前項の事業報告書、決算報告書及び監事の意見を記載した書面を、各事務所に備えて置き、農林水産省令で定める期間、一般の閲覧に供しなければならない。"}, "２": {"text": "２\n\n　競馬会は、前項の規定により財務諸表を農林水産大臣に提出するときは、これに当該事業年度の事業報告書及び予算の区分に従い作成した決算報告書を添え、並びに財務諸表及び決算報告書に関する監事の意見を付けなければならない。"}, "４": {"text": "４\n\n　第二項に規定する事業報告書及び前項に規定する附属明細書に記載すべき事項は、農林水産省令で定める。"}, "text": "第三十条\n\n　競馬会は、毎事業年度、財産目録、貸借対照表及び損益計算書（以下この条において「財務諸表」という。）を作成し、当該事業年度の終了後三月以内に、農林水産大臣に提出し、その承認を受けなければならない。"}, "第十条": {"text": "第十条\n　一部施行日の前日において日本中央競馬会の運営審議会の委員である者の任期は、旧中央競馬会法第十八条第三項の規定にかかわらず、その日に満了する。"}, "第八条": {"text": "第八条\n　附則第一条第二号に掲げる規定の施行の際現に第二条の規定による改正前の日本中央競馬会法（以下「旧中央競馬会法」という。）第八条第一項の規定により定められている規約であって役員及び職員の給与に関するものは、その制定について新中央競馬会法第八条の三第二項の規定による経営委員会の議決を経た同項第五号の規程とみなす。"}, "第十一条": {"text": "第十一条\n　この法律（附則第一条各号に掲げる規定については、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　競馬会の事業年度は、毎年一月一日から十二月三十一日までとする。"}, "第三条": {"text": "第三条\n　民法の一部を改正する法律（平成十一年法律第百四十九号）附則第三条第三項の規定により従前の例によることとされる準禁治産者及びその保佐人に関するこの法律による改正規定の適用については、次に掲げる改正規定を除き、なお従前の例による。\n一\n　第四条の規定による非訟事件手続法第百三十八条の改正規定\n\n二\n　第七条中公証人法第十四条及び第十六条の改正規定\n\n三\n　第十四条の規定による帝都高速度交通営団法第十四条ノ六の改正規定\n\n四\n　第十七条の規定による私的独占の禁止及び公正取引の確保に関する法律第三十一条の改正規定\n\n五\n　第二十条中国家公務員法第五条第三項の改正規定\n\n六\n　第二十八条の規定による競馬法第二十三条の十三、日本中央競馬会法第十三条、原子力委員会及び原子力安全委員会設置法第五条第四項、科学技術会議設置法第七条第四項、宇宙開発委員会設置法第七条第四項、都市計画法第七十八条第四項、北方領土問題対策協会法第十一条、地価公示法第十五条第四項、航空事故調査委員会設置法第六条第四項及び国土利用計画法第三十九条第五項の改正規定\n\n七\n　第三十一条中建設業法第二十五条の四の改正規定\n\n八\n　第三十二条の規定による人権擁護委員法第七条第一項の改正規定\n\n九\n　第三十三条の規定による犯罪者予防更生法第八条第一項の改正規定\n\n十\n　第三十五条中労働組合法第十九条の四第一項及び第十九条の七第一項の改正規定\n\n十一\n　第四十四条中公職選挙法第五条の二第四項の改正規定\n\n十二\n　第五十条中建築基準法第八十条の二の改正規定\n\n十三\n　第五十四条中地方税法第四百二十六条の改正規定\n\n十四\n　第五十五条中商品取引所法第百四十一条第一項の改正規定\n\n十五\n　第五十六条中地方公務員法第九条第三項及び第八項の改正規定\n\n十六\n　第六十七条中土地収用法第五十四条の改正規定\n\n十七\n　第七十条の規定によるユネスコ活動に関する法律第十一条第一項、公安審査委員会設置法第七条及び社会保険審査官及び社会保険審査会法第二十四条の改正規定\n\n十八\n　第七十八条の規定による警察法第七条第四項及び第三十九条第二項の改正規定\n\n十九\n　第八十条の規定による労働保険審査官及び労働保険審査会法第三十条、公害等調整委員会設置法第九条及び公害健康被害の補償等に関する法律第百十六条の改正規定\n\n二十\n　第八十一条の規定による地方教育行政の組織及び運営に関する法律第四条第二項の改正規定\n\n二十一\n　第八十四条の規定による農林漁業団体職員共済組合法第七十五条第一項の改正規定\n\n二十二\n　第九十七条中公害紛争処理法第十六条第二項の改正規定\n\n二十三\n　第百四条の規定による国会等の移転に関する法律第十五条第六項及び地方分権推進法第十三条第四項の改正規定\n\n二十四\n　第百八条の規定による日本銀行法第二十五条第一項の改正規定\n\n二十五\n　第百十条の規定による金融再生委員会設置法第九条第一号の改正規定"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"２": {"text": "２\n\n　前項の規定により登記を必要とする事項は、登記の後でなければ、これをもつて第三者に対抗することができない。"}, "text": "第五条\n\n　競馬会は、政令の定めるところにより、登記をしなければならない。"}, "第二十七条": {"２": {"text": "２\n\n　競馬会は、毎事業年度、政令の定めるところにより、剰余金の二分の一に相当する金額を国庫に納付しなければならない。"}, "text": "第二十七条\n\n　競馬会は、政令の定めるところにより、競馬法第六条\nの規定により発売する勝馬投票券の発売金額から同法第十二条第六項\nの規定により返還すべき金額を控除した残額の百分の十に相当する金額を国庫に納付しなければならない。"}, "第八条の三": {"３": {"text": "３\n\n　経営委員会は、競馬会の経営の目標の達成状況の評価を行う。"}, "２": {"text": "２\n\n　次に掲げる事項は、経営委員会の議決を経なければならない。\n一\n\n　予算及び事業計画\n\n二\n\n　決算\n\n三\n\n　定款の変更\n\n四\n\n　規約の制定及び変更\n\n五\n\n　役員及び職員の給与に関する規程の制定及び変更\n\n六\n\n　その他経営委員会が特に必要と認める事項"}, "４": {"text": "４\n\n　経営委員会は、役員（監事を除く。）の職務の執行を監督する。"}, "text": "第八条の三\n\n　経営委員会は、競馬会の経営の基本方針及び目標その他その業務の運営の重要事項を決定する。"}, "第十九条": {"３": {"text": "３\n\n　前項の場合において、競馬場の周辺地域の住民又は競馬場の入場者の利便に供する施設の整備その他の競馬の健全な発展を図るため必要な業務であつて農林水産省令で定めるものを行おうとするときは、農林水産省令で定めるところにより、あらかじめ、農林水産大臣の認可を受けなければならない。"}, "２": {"text": "２\n\n　競馬会は、前項に掲げる業務のほか、次に掲げる業務を行うことができる。\n一\n\n　競走馬を育成すること。\n\n二\n\n　騎手を養成し、又は訓練すること。\n\n三\n\n　競馬法第二十一条\nの規定により委託を受けて競馬の実施に関する事務を行うこと。\n\n四\n\n　その他競馬（馬術競技を含む。次項において同じ。）の健全な発展を図るため必要な業務"}, "４": {"text": "４\n\n　競馬会は、第一項及び第二項に掲げる業務のほか、農林水産省令で定めるところにより、あらかじめ農林水産大臣の認可を受けて、次に掲げる事業（第三十六条第一項において「畜産振興事業等」という。）であつて農林水産省令で定めるものについて助成することを業務とする法人に対し、当該助成に必要な資金の全部又は一部に充てるため、交付金を交付する業務（これに附帯する業務を含む。）を行うことができる。\n一\n\n　畜産の経営又は技術の指導の事業、肉用牛の生産の合理化のための事業その他の畜産の振興に資するための事業\n\n二\n\n　農村地域における良好な生活環境を確保するための施設の整備その他の営農環境の確保を図るための事業又は農林畜水産業に関する研究開発に係る事業であつて畜産の振興に資すると認められるもの"}, "text": "第十九条\n\n　競馬会は、第一条に掲げる目的を達成するため、次に掲げる業務を行う。\n一\n\n　競馬を実施すること。\n\n二\n\n　馬主、馬及び服色を登録すること。\n\n三\n\n　調教師及び騎手を免許すること。"}, "附則 ７": {"text": "７\n　競馬会は、主たる事務所の所在地において設立の登記をすることによつて成立する。"}, "第三十四条": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により職員が立入検査をする場合には、その身分を示す証票を携帯し、関係人の請求があつたときは、これを呈示しなければならない。"}, "text": "第三十四条\n\n　農林水産大臣は、必要があると認めるときは、競馬会に対して報告をさせ、又はその職員にその事務所若しくは競馬場その他の施設に立ち入り、業務の状況若しくは帳簿書類その他必要な物件を検査させることができる。"}, "附則 ２": {"text": "２\n　日本中央競馬会は、平成十七年三月三十一日において、前項の規定によりなおその効力を有するものとされる前条の規定による改正前の競馬法及び日本中央競馬会法の一部を改正する法律附則第二条第四項において読み替えて準用する日本中央競馬会法第二十九条の二第一項の特別給付資金（以下この項において「特別給付資金」という。）を廃止するものとし、その廃止の際特別給付資金に属する資産及び負債については、同法第二十九条の二第一項の特別振興資金に帰属させるものとする。"}, "第十四条": {"text": "第十四条\n\n　理事長、副理事長、理事及び監事は、営利を目的とする団体の役員となり、又は自ら営利事業に従事してはならない。"}, "第十五条": {"text": "第十五条\n\n　競馬会と理事長、副理事長又は理事との利益が相反する事項については、これらの者は、代表権を有しない。この場合には、監事が競馬会を代表する。"}, "第三十六条": {"第三十八条": {"text": "第三十八条\n\n\n　前条第一項に規定するわいろを供与し、又はその申込み若しくは約束をした者は、三年以下の懲役又は二百五十万円以下の罰金に処する。"}, "２": {"text": "２\n\n　前項の場合において、収受したわいろは、没収する。その全部又は一部を没収することができないときは、その価額を追徴する。"}, "第四十一条": {"text": "第四十一条\n\n\n　第六条の規定に違反した者は、十万円以下の過料に処する。"}, "第三十七条": {"text": "第三十七条\n\n\n　競馬会の経営委員会の委員又は役員若しくは職員が、その職務に関して、わいろを収受し、又はこれを要求し、若しくは約束したときは、三年以下の懲役に処する。これによつて不正の行為をし、又は相当の行為をしなかつたときは、五年以下の懲役に処する。"}, "第四十条": {"text": "第四十条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした競馬会の役員又は職員を二十万円以下の過料に処する。\n一\n\n　この法律により農林水産大臣の認可又は許可を受けなければならない場合において、その認可又は許可を受けなかつたとき。\n\n二\n\n　第五条第一項の規定に違反して登記することを怠り、又は不実の登記をしたとき。\n\n三\n\n　第十九条に規定する業務以外の業務を行つたとき。\n\n四\n\n　第二十九条の二第五項の規定に違反して特別振興資金を運用し、又は使用したとき。\n\n五\n\n　第三十一条第二項の規定による農林水産大臣の命令に違反したとき。"}, "第三十九条": {"text": "第三十九条\n\n\n　第三十四条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その行為をした競馬会の役員又は職員を三十万円以下の罰金に処する。"}, "text": "第三十六条\n\n　政府は、第二十七条の規定による国庫納付金の額に相当する金額を、畜産振興事業等に必要な経費及び民間の社会福祉事業（公の支配に属しないものを除く。）の振興のために必要な経費に充てなければならない。この場合において、社会福祉事業の振興のために必要な経費に充てる金額は、国庫納付金の額のおおむね四分の一に相当する金額とする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第九条": {"text": "第九条\n　附則第一条第二号に掲げる規定の施行の際現に在職する日本中央競馬会の副理事長又は理事である者は、それぞれ一部施行日に新中央競馬会法第十一条第二項の規定により副理事長又は理事として任命されたものとみなす。この場合において、その任命されたものとみなされる者の任期は、新中央競馬会法第十二条第一項の規定にかかわらず、一部施行日における旧中央競馬会法第十二条第一項の規定による副理事長又は理事としてのそれぞれの任期の残任期間と同一の期間とする。"}, "第二十三条": {"２": {"text": "２\n\n　競馬会は、前項の認可を受けた予算を変更しようとするときは、農林水産大臣の認可を受けなければならない。"}, "text": "第二十三条\n\n　競馬会は、毎事業年度、農林水産省令の定めるところにより、収入及び支出の予算を定めてこれを当該事業年度の開始前に農林水産大臣に提出し、その認可を受けなければならない。"}, "第八条の七": {"text": "第八条の七\n\n　次の各号のいずれかに該当する者は、経営委員会の委員となることができない。\n一\n\n　破産者で復権を得ない者\n\n二\n\n　禁錮以上の刑に処せられ、その刑の執行を終わり、又は刑の執行を受けることがなくなつた日から三年を経過しない者\n\n三\n\n　この法律又は競馬法\nの規定に違反して罰金の刑に処せられ、その刑の執行を終わり、又は刑の執行を受けることがなくなつた日から三年を経過しない者\n\n四\n\n　政府又は地方公共団体の職員（任命の日以前一年間においてこれらに該当した者を含み、非常勤の者を除く。）\n\n五\n\n　競馬会の役員又は職員\n\n六\n\n　競馬会が行う競馬に関係する馬主\n\n七\n\n　競馬会に対する物品の売買、施設若しくは役務の提供若しくは工事の請負を業とする者であつて競馬会と取引上密接な利害関係を有するもの又はこれらの者が法人であるときは、その役員若しくはいかなる名称によるかを問わず役員と同等以上の職権若しくは支配力を有する者（任命の日以前一年間においてこれらに該当した者を含む。）"}, "第十二条": {"text": "第十二条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第二十九条の二": {"３": {"text": "３\n\n　競馬会は、前条第一項の剰余があるときは、同項の規定にかかわらず、その剰余の額に事業年度ごとに政令で定める割合を乗じて得た額を特別振興資金に充てることができる。"}, "５": {"text": "５\n\n　特別振興資金は、第二十五条の規定により運用する場合のほか、政令で定めるところにより、第十九条第三項及び第四項に規定する業務に必要な経費に充てる場合に限り、運用し、又は使用することができる。"}, "２": {"text": "２\n\n　競馬会は、特別振興資金に係る経理については、一般の経理と区分して整理しなければならない。"}, "４": {"text": "４\n\n　特別振興資金の運用によつて生じた利子その他当該資金の運用又は使用に伴い生ずる収入は、前条第一項の規定にかかわらず、特別振興資金に充てるものとする。"}, "text": "第二十九条の二\n\n　競馬会は、第十九条第三項及び第四項に規定する業務に関して、特別振興資金を設けるものとする。"}, "第八条の五": {"text": "第八条の五\n\n　経営委員会の委員は、競馬会の経営に関し公正な判断をすることができ、広い経験と知識を有する者のうちから、農林水産大臣が任命する。"}, "附則 ４": {"text": "４\n　第四十条の規定による改正後の日本中央競馬会法第三十条第三項及び第四項の規定は、平成九年一月一日に始まる事業年度に係る同条第三項及び第四項に規定する書類から適用する。"}, "第十六条": {"２": {"text": "２\n\n　運営審議会の委員は、次に掲げる者のうちから、理事長が農林水産大臣の認可を受けて任命する。\n一\n\n　競馬会が行う競馬に関係する馬主\n\n二\n\n　競走馬の生産者\n\n三\n\n　競馬会が行う競馬に関係する調教師及び騎手を代表する者\n\n四\n\n　学識経験を有する者"}, "５": {"text": "５\n\n　前条及び前各項に規定するもののほか、運営審議会の組織及び運営に関し必要な事項は、農林水産省令で定める。"}, "text": "第十六条\n\n　競馬会に、運営審議会を置く。", "３": {"text": "３\n\n　運営審議会の委員の任期は、二年以内において定款で定める。"}, "４": {"text": "４\n\n　第八条の六第一項ただし書及び第二項の規定は、運営審議会の委員について準用する。"}, "第十七条": {"text": "第十七条\n\n\n　運営審議会は、委員十人で組織する。"}}, "第三十五条": {"text": "第三十五条\n\n　競馬会の解散については、別に法律で定める。"}, "第二十四条": {"text": "第二十四条\n\n　競馬会は、借入金をしようとするときは、農林水産大臣の許可を受けなければならない。"}, "附則 ８": {"text": "８\n　第四条第一項に規定する動産及び不動産は、競馬会が、その成立の時に政府の国営競馬特別会計から承継するものとし、その承継があつたときは、同項の規定による政府の出資があつたものとする。"}, "第七条": {"text": "第七条\n　日本中央競馬会は、附則第一条第二号に掲げる規定の施行の日（以下「一部施行日」という。）までに、その定款を第二条の規定による改正後の日本中央競馬会法（以下「新中央競馬会法」という。）第七条第一項の規定に適合するように変更し、農林水産大臣の認可を受けるものとする。この場合において、その認可の効力は、一部施行日から生ずるものとする。"}, "第六条": {"text": "第六条\n　この法律の施行前に実施された競走については、前条の規定による改正前の競馬法及び日本中央競馬会法の一部を改正する法律附則第二条及び第三条の規定は、平成十七年三月三十一日までの間、なおその効力を有する。"}, "第二十五条": {"text": "第二十五条\n\n　競馬会は、次に掲げる方法以外の方法によつて業務上の余裕金を運用しようとするときは、農林水産大臣の許可を受けなければならない。\n一\n\n　金融機関への預金\n\n二\n\n　国債その他農林水産省令で定める有価証券の保有"}, "第八条の四": {"３": {"text": "３\n\n　委員長は、経営委員会の会務を総理する。"}, "２": {"text": "２\n\n　経営委員会に委員長一人を置き、委員の互選により選任する。"}, "４": {"text": "４\n\n　経営委員会は、あらかじめ、委員のうちから、委員長に事故がある場合に委員長の職務を代理する者を定めておかなければならない。"}, "text": "第八条の四\n\n　経営委員会は、委員六人及び理事長で組織する。"}, "第二条": {"text": "第二条\n　第一条から第五条まで、第七条から第二十四条まで、第二十六条から第三十二条まで、第三十四条から第三十七条まで、第三十九条、第四十一条から第五十条まで、第五十二条から第六十四条まで及び第六十六条から第七十二条までの規定による改正後の法律の規定は、平成八年四月一日に始まる事業年度に係る当該法律の規定に規定する書類（第十八条の規定による改正後の日本輸出入銀行法第三十五条第二項及び第十九条の規定による改正後の日本開発銀行法第三十三条第二項に規定する書類のうち、平成八年四月から九月までの半期に係るものを除く。）から適用する。"}, "第二十条の二": {"text": "第二十条の二\n\n　競馬会が第十九条第四項に規定する業務として交付する交付金については、競馬会を国とみなし、当該交付金を国が国以外の者に対して交付する補助金とみなして、補助金等に係る予算の執行の適正化に関する法律\n（昭和三十年法律第百七十九号）の規定（第二十三条の規定及びこれに係る罰則を除き、その他の罰則を含む。）を準用する。この場合において、同法\n（第二条第七項を除く。）中「各省各庁」とあるのは「日本中央競馬会」と、「各省各庁の長」とあるのは「日本中央競馬会の理事長」と読み替えるものとする。"}, "第八条の八": {"３": {"text": "３\n\n　経営委員会は、競馬会の役員又は職員をその会議に出席させて、必要な説明を求めることができる。"}, "２": {"text": "２\n\n　経営委員会の議事は、出席者の過半数をもつて決する。可否同数のときは、委員長が決する。"}, "text": "第八条の八\n\n　経営委員会は、委員長又は第八条の四第四項に規定する委員長を代理する者のほか、委員及び理事長のうちから三人以上が出席しなければ、会議を開き、議決をすることができない。"}, "第二十八条": {"２": {"text": "２\n\n　前項の準備金は、損失のてん補に充てる場合を除いては、取りくずしてはならない。"}, "text": "第二十八条\n\n　競馬会は、政令で定める額に達するまでは、毎事業年度、剰余金の十分の一以上を損失てん補準備金として積み立てなければならない。"}, "第二十九条": {"２": {"text": "２\n\n　前項の特別積立金の処分については、政令で定める。"}, "text": "第二十九条\n\n　競馬会は、第二十七条第二項の規定による納付及び前条第一項の規定による積立をしてなお剰余があるときは、すべてこれを特別積立金として積み立てなければならない。"}, "第十三条": {"text": "第十三条\n　政府は、この法律の施行後十年を経過した場合において、新競馬法及び新中央競馬会法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十三条": {"３": {"text": "３\n\n　前項に規定するもののほか、農林水産大臣又は理事長は、それぞれその任命に係る役員（監事を除く。）の職務の執行が適当でないため競馬会の業務の運営状況が悪化した場合であつて、その役員に引き続き当該職務を行わせることが適切でないと認めるときは、その役員を解任することができる。"}, "５": {"text": "５\n\n　第二項及び前項の規定は、運営審議会の委員の解任について準用する。この場合において、同項中「前二項」とあるのは「第二項」と、「経営委員会の同意を得なければ」とあるのは「農林水産大臣の認可を受けなければ」と読み替えるものとする。"}, "２": {"text": "２\n\n　農林水産大臣又は理事長は、それぞれその任命に係る経営委員会の委員又は役員が次の各号のいずれかに該当するに至つたとき、その他委員又は役員たるに適しないと認めるときは、その委員又は役員を解任することができる。\n一\n\n　この法律若しくは競馬法\n若しくはこれらの法律に基づく命令の規定又はこれらの法令に基づいてする農林水産大臣の命令に違反したとき。\n\n二\n\n　心身の故障により職務を執ることができないとき。"}, "４": {"text": "４\n\n　理事長は、前二項の規定により役員を解任しようとするときは、あらかじめ、経営委員会の同意を得なければならない。"}, "text": "第三十三条\n\n　農林水産大臣又は理事長は、それぞれその任命に係る経営委員会の委員又は役員が第八条の七各号（第十三条において第八条の七（第五号を除く。）の規定を準用する場合を含む。）のいずれかに該当するに至つたときは、その委員又は役員を解任しなければならない。"}, "第二十条": {"text": "第二十条\n\n　競馬会は、次に掲げる処分を行おうとするときは、あらかじめ、農林水産省令で定めるところにより、法律に関し学識経験を有する者その他の農林水産省令で定める者の意見を聴かなければならない。\n一\n\n　馬主の登録及びその抹消\n\n二\n\n　調教師及び騎手の免許並びにその取消し\n\n三\n\n　前二号に掲げる処分その他競馬会の行う処分であつて政令で定めるものについての行政不服審査法\n（昭和三十七年法律第百六十号）による異議申立てに対する決定"}, "附則 ３": {"text": "３\n　第三十八条の規定による改正後の農畜産業振興事業団法第三十四条第三項の規定は、同法附則第十一条に規定する事業年度に係る同項に規定する書類から適用する。"}, "第八条の二": {"text": "第八条の二\n\n　競馬会に、経営委員会を置く。"}, "第二十一条": {"２": {"text": "２\n\n　競馬会は、前項の認可を受けた事業計画を変更しようとするときは、農林水産大臣の認可を受けなければならない。"}, "text": "第二十一条\n\n　競馬会は、農林水産省令の定めるところにより、事業計画を作成し、農林水産大臣に提出してその認可を受けなければならない。"}, "第八条の六": {"２": {"text": "２\n\n　経営委員会の委員は、再任されることができる。"}, "text": "第八条の六\n\n　経営委員会の委員の任期は、三年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。"}, "第八条の九": {"text": "第八条の九\n\n　理事長は、経営委員会が役員の給与に関する規程の制定及び変更について議決するときは、その議事に加わることができない。"}, "第十八条": {"text": "第十八条\n\n　一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n（住所）及び第七十八条\n（代表者の行為についての損害賠償責任）の規定は、競馬会について準用する。"}}}