{"number": "昭和三十七年八月二十日自治省令第十七号", "name": "普通交付税に関する省令", "provision": {"第十一条の二": {"text": "第十一条の二\n　平成二十七年度に限り、平成二十六年四月二日から平成二十七年四月一日までの間に、道路法第十七条第二項（同法第十二条ただし書に係る部分を除く。）の規定により区域内に存する一般国道（同法第十三条第一項に規定する指定区間外の一般国道に限る。）又は都道府県道を新たに管理することとなつた指定都市以外の市、道路法第十七条第三項の規定により区域内の都道府県道を新たに管理することとなつた町村並びに当該市町村を包括する都道府県の交通安全対策特別交付金の基準額は、前条第一項の規定にかかわらず、前年度交付額に総務大臣が通知した率を乗じて得た額とする。"}, "第五条の三": {"text": "第五条の三\n　削除"}, "第十九条の九": {"text": "第十九条の九\n　削除"}, "第十四条の九": {"text": "第十四条の九\n　法附則第七条の二第二項第一号に規定する総務省令で定めるところにより算定した額は、次の算式により算定した額とする。算式　｛（１２７，８００円×α）×Ａ＋Ｂ―Ｃ―Ｄ｝×０．９７５―Ｅ　算式の符号　Ａ　第３１条第３項第１号の算式の符号Ａに同じ。　Ｂ　第３１条第３項第１号の算式の符号Ｃに同じ。　Ｃ　第３１条第３項第１号の算式の符号Ｄに同じ。　Ｄ　第３１条第３項第１号の算式の符号Ｅに同じ。　Ｅ　第３１条第３項第１号の算式の符号Ｆに同じ。　α　第３１条第３項第１号の算式の符号αに同じ。"}, "第三十条": {"text": "第三十条\n\n　都道府県交付金の基準額は、次の各号に定めるところによつて算定した額の合算額とする。\n一\n\n　国有資産等所在市町村交付金法（昭和三十一年法律第八十二号。以下「交付金法」という。）第五条及び第六条に規定する大規模の償却資産について、各省各庁の長又は地方公共団体の長が同法第十四条第四項において準用する同法第七条、第八条又は第九条第二項の規定によつて通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として、同法の規定（第十五条第一項及び第二項の規定を除くものとし、同法第五条及び第六条の規定の適用については、特別区は指定都市とみなす。）によつて算定した当該年度の当該都道府県の交付金算定標準額に〇・〇一〇五を乗じて得た額\n\n二\n\n　前年度以前の年度における当該都道府県の第一号に規定する交付金算定標準額について、同号に規定する日以後において同号の規定による価格の通知が変更されたことその他の理由により総務大臣が過大又は過少と認めた額にそれぞれ〇・〇一〇五を乗じて得た額"}, "第三十七条の二": {"text": "第三十七条の二\n\n　利子割交付金の基準額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には当該額は零とする。\n一\n\n　当該年度に係る額　地方税法施行令第九条の十五の規定により前年度の八月、十二月及び三月に交付された利子割交付金の額の合算額に一・〇四〇を乗じて得た額に〇・七五を乗じて得た額\n\n二\n\n　前年度における前号の額の過大算定額又は過少算定額　　　　次の算式によつて算定した額算式　　　　Ａ×０．７５−Ｂ　　　算式の符号　　　　Ａ　前年度の８月、１２月及び３月に交付された利子割交付金の額の合算額Ｂ　前年度における前号の額"}, "第五条の二": {"text": "第五条の二\n　削除"}, "第八条": {"text": "第八条\n　削除"}, "第十四条": {"text": "第十四条\n　平成二十七年度に限り、法人事業税の基準税額は、第十九条第三項の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。\n一\n　当該年度に係る額　　　　第十九条第三項第一号の規定の例により算定した額\n\n二\n　前年度における、改正前の省令附則第十四条第一項第一号の額の過大算定額又は過少算定額　前年度分過大過少額（（一）に定める額から（二）に定める額を控除した額をいう。以下この条において同じ。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額とする。（一）　次の算式によつて算定した額算式　（Ａ＋Ｂ＋Ｃ＋Ｄ＋Ｅ＋Ｆ）×０．７５＋Ｇ算式の符号　Ａ　第１９条第３項第２号算式の符号Ｇに同じ。　Ｂ　第１９条第３項第２号算式の符号Ｈに同じ。　Ｃ　第１９条第３項第２号算式の符号Ｉに同じ。　Ｄ　第１９条第３項第２号算式の符号Ｊに同じ。　Ｅ　第１９条第３項第２号算式の符号Ｋに同じ。　Ｆ　第１９条第３項第２号算式の符号Ｌに同じ。　Ｇ　平成２６年度において減収補てん債として発行された地方債のうち法人事業税に係るものの額の１００分の７５に相当する額\n（二）　改正前の省令附則第十四条第一項第一号の額\n\n三\n　改正前の省令附則第十四条第一項第二号の規定の適用を受けた都道府県における同号に定める前年度分法人事業税過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除して得た額。\n\n\n四\n　改正前の省令附則第十四条第一項第三号の規定の適用を受けた都道府県における同号により控除された額\n\n五\n　前年度以前の年度における法人事業税の基準税額について総務大臣が修正すべきものと認めた額"}, "第二十三条の二": {"text": "第二十三条の二\n\n　軽油引取税の基準税額は、一一、二五〇円に、前年度における軽油引取税の課税標準となつた数量（一キロリットル未満の端数があるときは、その端数を四捨五入する。）に別表第十一に定める率を乗じて得た数量（一キロリットル未満の端数があるときは、その端数を四捨五入する。）を乗じて得た額とする。ただし、指定都市を包括する都道府県の基準税額は、当該額から当該都道府県の区域内の指定都市ごとに第三十八条の規定によつて算定した額を控除した額とする。"}, "第四十二条": {"text": "第四十二条\n\n　低開発地域工業開発促進法（昭和三十六年法律第二百十六号。以下この条において「低工法」という。）第五条、近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律（昭和三十九年法律第百四十五号。以下この条及び次条において「近畿圏法」という。）第四十七条、首都圏の近郊整備区域及び都市開発区域の整備に関する法律（昭和三十三年法律第九十八号。以下この条及び次条において「首都圏法」という。）第三十三条の二、中部圏の都市整備区域、都市開発区域及び保全区域の整備等に関する法律（昭和四十二年法律第百二号。以下この条及び次条において「中部圏法」という。）第八条、農村地域工業等導入促進法（昭和四十六年法律第百十二号。以下この条において「農村工業等法」という。）第十条、沖縄振興特別措置法（以下この条及び次条において「沖縄振興法」という。）第九条、第三十二条、第三十七条、第四十九条、第五十八条及び第九十四条、沖縄振興特別措置法の一部を改正する法律（平成二十四年法律第二十五号。以下この条及び次条において「平成二十四年沖縄振興法改正法」という。）附則第二条、沖縄振興特別措置法の一部を改正する法律（平成二十六年法律第七号。以下この条及び次条において「平成二十六年沖縄振興法改正法」という。）附則第五条、半島振興法第十七条、総合保養地域整備法（昭和六十二年法律第七十一号。以下この条及び次条において「リゾート法」という。）第九条、関西文化学術研究都市建設促進法（昭和六十二年法律第七十二号。以下この条及び次条において「関西学研法」という。）第十一条、多極分散型国土形成促進法（昭和六十三年法律第八十三号。以下この条及び次条において「多極法」という。）第十四条、過疎地域自立促進特別措置法（以下この条において「過疎法」という。）第三十一条及び附則第四条第三項、山村振興法第十四条、離島振興法第二十条、地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律（平成四年法律第七十六号。以下この条及び次条において「地方拠点法」という。）第十二条及び第三十六条、特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律（平成五年法律第七十二号。以下この条及び次条において「特定農山村法」という。）第十六条、大阪湾臨海地域開発整備法（平成四年法律第百十号。以下この条及び次条において「ベイエリア法」という。）第十四条、奄美振興法第三十八条、奄美群島振興開発特別措置法及び小笠原諸島振興開発特別措置法の一部を改正する法律（平成二十六年法律第六号。以下この条において「奄美振興法等改正法」という。）附則第二条、原子力発電施設等立地地域の振興に関する特別措置法（平成十二年法律第百四十八号。以下この条及び次条において「原発等立地地域振興法」という。）第十条並びに企業立地の促進等による地域における産業集積の形成及び活性化に関する法律（平成十九年法律第四十号）第二十条の規定（以下「課税免除等の特例規定」と総称する。）によつて都道府県の基準財政収入額から控除する額は、次の各号に掲げる区分に従い、それぞれ当該各号に定める方法によつて算定した額の合算額とする。\n一\n\n　事業税　（一）及び（二）によつて算定した額の合算額とする。（一）　個人事業税　次の算式によつて算定した額算式　Ａ×０．０３７５＋Ｂ×（０．０３７５―Ｃ×０．７５）＋Ｄ×０．０３＋Ｅ×（０．０３―Ｆ×０．７５）＋Ｇ×（０．０３７５―Ｈ×０．７５）＋Ｉ×（０．０３７５―Ｊ×０．７５）＋Ｋ×（０．０３７５―Ｌ×０．７５）算式の符号　Ａ　低工法第５条、農村工業等法第１０条、沖縄振興法第９条、第３２条、第３７条、第４９条、第５８条及び第９４条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条、過疎法第３１条及び附則第４条第３項、離島振興法第２０条並びに奄美振興法第３８条及び奄美振興法等改正法附則第２条の規定の適用を受ける課税免除に係る課税標準額のうち個人の行う事業（畜産業、水産業及び薪炭製造業を除く。）に係るもの　Ｂ　低工法第５条、農村工業等法第１０条、沖縄振興法第９条、第３２条、第３７条、第４９条、第５８条及び第９４条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条、過疎法第３１条及び附則第４条第３項、離島振興法第２０条並びに奄美振興法第３８条及び奄美振興法等改正法附則第２条の規定の適用を受ける不均一課税に係る課税標準額のうち個人の行う事業（畜産業、水産業及び薪炭製造業を除く。）に係るもの　Ｃ　当該都道府県がＢに係る不均一課税に際して適用する税率。ただし、当該率が０．０５を超えるときは、０．０５とする。　Ｄ　沖縄振興法第９４条、過疎法第３１条及び附則第４条第３項、離島振興法第２０条並びに奄美振興法第３８条及び奄美振興法等改正法附則第２条の規定の適用を受ける課税免除に係る課税標準額のうち個人の行う畜産業、水産業又は薪炭製造業に係るもの　Ｅ　沖縄振興法第９４条及び附則第６条第５項、過疎法第３１条及び附則第４条第３項、離島振興法第２０条並びに奄美振興法第３８条及び奄美振興法等改正法附則第２条の規定の適用を受ける不均一課税に係る課税標準額のうち個人の行う畜産業、水産業又は薪炭製造業に係るもの　Ｆ　当該都道府県がＥに係る不均一課税に際して適用する税率。ただし、当該率が０．０４を超えるときは、０．０４とする。　Ｇ　半島振興法第１７条及び原発等立地地域振興法第１０条の規定の適用を受ける不均一課税に係る課税標準額で個人の行う事業に係るもののうちその適用の初年度に係るもの　Ｈ　当該都道府県がＧに係る不均一課税に際して適用する税率。ただし、当該率が０．０５を超えるときは０．０５とし、当該率が０．０２５に満たないときは０．０２５とする。　Ｉ　算式の符号中Ｇに同じ。この場合において、同符号中「初年度」とあるのは「第二年度分」と読み替えるものとする。　Ｊ　算式の符号中Ｈに同じ。この場合において、同符号中「Ｇ」とあるのは「Ｉ」と、「０．０２５」とあるのは「０．０３７５」とそれぞれ読み替えるものとする。　Ｋ　算式の符号中Ｇに同じ。この場合において、同符号中「初年度」とあるのは「第三年度分」と読み替えるものとする。　Ｌ　算式の符号中Ｈに同じ。この場合において、同符号中「Ｇ」とあるのは「Ｋ」と、「０．０２５」とあるのは「０．０４３７５」とそれぞれ読み替えるものとする。\n（二）　法人事業税　次の算式によつて算定した額算式　Σａ×ｂ×０．７５＋Σｃ×（ｄ―ｅ）×０．７５＋Σｆ×ｇ×０．７５＋Σｈ×（ｉ―ｊ）×０．７５＋Σｋ×（ｌ―ｍ）×０．７５＋Σｎ×（ｏ―ｐ）×０．７５＋Σｑ×（ｒ―ｓ）×０．７５算式の符号　　ａ　低工法第５条、農村工業等法第１０条、沖縄振興法第９条、第３２条、第３７条、第４９条、第５８条及び第９４条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条、過疎法第３１条及び附則第４条第３項、離島振興法第２０条並びに奄美振興法第３８条及び奄美振興法等改正法附則第２条の規定の適用を受ける課税免除に係る所得金額を課税標準とする法人の税率区分ごとの課税標準額　　ｂ　ａに係る標準税率　　ｃ　低工法第５条、農村工業等法第１０条、沖縄振興法第９条、第３２条、第３７条、第４９条、第５８条及び第９４条、平成２４年沖縄振興法改正法附則第２条、平成２６年沖縄振興法改正法附則第５条、過疎法第３１条及び附則第４条第３項、離島振興法第２０条並びに奄美振興法第３８条及び奄美振興法等改正法附則第２条の規定の適用を受ける不均一課税に係る所得金額を課税標準とする法人の税率区分ごとの課税標準額　　ｄ　ｃに係る標準税率　　ｅ　当該都道府県がｃに係る不均一課税に際して適用する税率区分ごとの税率。ただし、当該率がそれぞれの税率区分に係る標準税率を超えるときは、当該標準税率とする。　　ｆ　沖縄振興法第３７条及び第５８条の規定の適用を受ける課税免除に係る課税標準額のうち収入金額を課税標準とする法人の課税標準額　　ｇ　ｆに係る標準税率　　ｈ　沖縄振興法第３７条及び第５８条の規定の適用を受ける不均一課税に係る課税標準額のうち収入金額を課税標準とする法人の課税標準額　　ｉ　ｈに係る標準税率　　ｊ　当該都道府県がｈに係る不均一課税に際して適用する税率。ただし、当該率が標準税率を超えるときは、当該標準税率とする。　　ｋ　半島振興法第１７条及び原発等立地地域振興法第１０条の規定の適用を受ける不均一課税に係る所得金額を課税標準とする法人の税率区分ごとの課税標準額のうちその適用の初年度に係るもの　　ｌ　ｋに係る標準税率　　ｍ　当該都道府県がｋに係る不均一課税に際して適用する税率区分ごとの税率。ただし、当該率がそれぞれの税率区分に係る標準税率を超えるときは、当該標準税率とし、当該率がそれぞれの税率区分に係る標準税率に０．５を乗じて得た率に満たないときは、当該標準税率に０．５を乗じて得た率とする。　　ｎ　算式の符号中ｋに同じ。この場合において、同符号中「初年度」とあるのは「第二年度分」と読み替えるものとする。　　ｏ　ｎに係る標準税率　　ｐ　算式の符号中ｍに同じ。この場合において、同符号中「ｋ」とあるのは「ｎ」と、「０．５」とあるのは「０．７５」とそれぞれ読み替えるものとする。　　ｑ　算式の符号中ｋに同じ。この場合において、同符号中「初年度」とあるのは「第三年度分」と読み替えるものとする。　　ｒ　ｑに係る標準税率　　ｓ　算式の符号中ｍに同じ。この場合において、同符号中「ｋ」とあるのは「ｑ」と、「０．５」とあるのは「０．８７５」とそれぞれ読み替えるものとする。\n\n二\n\n　不動産取得税　次の算式によつて算定した額算式　Ａ×０．０２２５＋Ｂ×（０．０２２５―Ｃ×０．７５）＋Ｄ×０．０３０＋Ｅ×（０．０３０―Ｆ×０．７５）算式の符号　Ａ　課税免除等の特例規定の適用を受ける土地の課税免除に係る課税標準額　Ｂ　課税免除等の特例規定の適用を受ける土地の不均一課税に係る課税標準額　Ｃ　当該都道府県がＢに係る不均一課税に際して適用する税率。ただし、当該率が０．０３を超えるときは０．０３とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．０１５に満たないときは０．０１５とする。　Ｄ　課税免除等の特例規定の適用を受ける家屋の課税免除に係る課税標準額　Ｅ　課税免除等の特例規定の適用を受ける家屋の不均一課税に係る課税標準額　Ｆ　当該都道府県がＥに係る不均一課税に際して適用する税率。ただし、当該率が０．０４を超えるときは０．０４とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．０２に満たないときは０．０２とする。\n\n三\n\n　固定資産税　第二十七条第一号から第三号までの区分ごとに次の算式によつて算定した額の合算額算式　Ａ×０．０１０５＋Ｂ×（０．０１０５―Ｃ×０．７５）＋Ｄ×（０．０１０５―Ｅ×０．７５）＋Ｆ×（０．０１０５―Ｇ×０．７５）＋Ｈ×（０．０１０５―Ｉ＋０．７５）＋Ｊ×（０．０１０５―Ｋ×０．７５）算式の符号　Ａ　課税免除等の特例規定の適用を受ける課税免除に係る課税標準額　Ｂ　課税免除等の特例規定の適用を受ける不均一課税に係る課税標準額。ただし、近畿圏法第４７条、首都圏法第３３条の２、中部圏法第８条、半島振興法第１７条、リゾート法第９条、関西学研法第１１条、多極法第１４条、山村振興法第１４条、地方拠点法第１２条、特定農山村法第１６条、ベイエリア法第１４条及び原発等立地地域振興法第１０条の規定（以下この条及び次条において「不均一課税の特例規定」と総称する。）の適用を受けるものに係るものにあつては、その適用の初年度に係るものに限る。　Ｃ　当該都道府県がＢに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．００７に満たないときは０．００７とする。　Ｄ　不均一課税の特例規定の適用を受ける不均一課税に係る課税標準額のうちその適用の第二年度分に係るもの　Ｅ　当該都道府県がＤに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．０１０５に満たないときは０．０１０５とし、関西学研法第１１条、山村振興法第１４条及び特定農山村法第１６条の規定の適用に係るものにあつては当該率が０．００７に満たないときは０．００７とし、半島振興法第１７条、リゾート法第９条、多極法第１４条、地方拠点法第１２条、ベイエリア法第１４条及び原発等立地地域振興法第１０条の規定の適用に係るものにあつては当該率が０．００３５に満たないときは０．００３５とする。　Ｆ　算式の符号中Ｄに同じ。この場合において、同符号中「第二年度分」とあるのは「第三年度分」と読み替えるものとする。　Ｇ　算式の符号中Ｅに同じ。この場合において、同符号中「Ｄ」とあるのは「Ｆ」と、「０．００４６７」とあるのは「０．００９３３」と、「０．０１０５」とあるのは「０．０１２２５」と、「０．００７」とあるのは「０．０１０５」と、「０．００３５」とあるのは「０．００７」とそれぞれ読み替えるものとする。　Ｈ　沖縄振興法第９条、第３２条、第３７条、第４９条、第５８条及び第９４条、平成２４年沖縄振興法改正法附則第２条並びに平成２６年沖縄振興法改正法附則第５条の規定の適用を受ける不均一課税に係る課税標準額のうちその適用の第四年度分に係るもの　Ｉ　当該都道府県がＨに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とする。　Ｊ　算式の符号中Ｈに同じ。この場合において、同符号中「第四年度分」とあるのは「第五年度分」と読み替えるものとする。　Ｋ　算式の符号中Ｉに同じ。この場合において、同符号中「Ｈ」とあるのは「Ｊ」と読み替えるものとする。"}, "第十九条の三": {"text": "第十九条の三\n　削除"}, "第二十二条": {"text": "第二十二条\n　法附則第七条の三に規定する各都道府県における次の各号に掲げる収入の項目に係る平成二十七年度の東日本大震災に係る減収見込額の算定の基礎は、それぞれ地方税法の一部を改正する法律（平成二十三年法律第三十号。以下この条において「平成二十三年法律第三十号」という。）、東日本大震災における原子力発電所の事故による災害に対処するための地方税法及び東日本大震災に対処するための特別の財政援助及び助成に関する法律の一部を改正する法律（平成二十三年法律第九十六号。以下この条において「平成二十三年法律第九十六号」という。）、地方税法の一部を改正する法律（平成二十三年法律第百二十号。以下この条において「平成二十三年法律第百二十号」という。）、平成二十四年地方税法等改正法、平成二十五年地方税法改正法、平成二十六年地方税法等改正法、平成二十七年地方税法等改正法、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律（平成二十三年法律第二十九号。以下この条において「震災特例法」という。）、東日本大震災の被災者等に係る国税関係法律の臨時特例に関する法律の一部を改正する法律（平成二十三年法律第百十九号。以下この条において「震災特例法改正法」という。）、租税特別措置法等の一部を改正する法律（平成二十四年法律第十六号。以下この条において「平成二十四年租税特別措置法等改正法」という。）、所得税法等の一部を改正する法律（平成二十五年法律第五号。以下この条において「平成二十五年所得税法等改正法」という。）、所得税法等の一部を改正する法律（平成二十六年法律第十号。以下この条において「平成二十六年所得税法等改正法」という。）及び所得税法等の一部を改正する法律（平成二十七年法律第九号。以下この条において「平成二十七年所得税法等改正法」という。）の施行による収入が減少する額として総務大臣が算定した額（次項において「都道府県算定基礎額」という。）とする。\n一\n　個人の道府県民税に係る平成二十七年度の東日本大震災に係る減収見込額\n\n二\n　法人の道府県民税に係る平成二十七年度の東日本大震災に係る減収見込額\n\n三\n　個人の行う事業に対する事業税に係る平成二十七年度の東日本大震災に係る減収見込額\n\n四\n　法人の行う事業に対する事業税に係る平成二十七年度の東日本大震災に係る減収見込額\n\n五\n　不動産取得税に係る平成二十七年度の東日本大震災に係る減収見込額\n\n六\n　自動車取得税に係る平成二十七年度の東日本大震災に係る減収見込額\n\n七\n　自動車税に係る平成二十七年度の東日本大震災に係る減収見込額\n\n八\n　固定資産税に係る平成二十七年度の東日本大震災に係る減収見込額\n\n九\n　地方法人特別譲与税に係る平成二十七年度の東日本大震災に係る減収見込額"}, "第十九条の七": {"text": "第十九条の七\n　削除"}, "附則 ２": {"text": "２\n　平成二十四年度に限り、改正後の第五条第一項の規定の適用については、同項の表第四十号中「繰上償還に係る地方債（当該地方債の借換債を除く。）については当該繰上償還が行われないものとして算定した当該年度分の元利償還金（元金償還金以外の支払を要しない繰上償還に係る地方債（当該地方債の借換債を除く。）については、当該繰上償還が行われないものとして算定した当該年度分の元金償還金）に相当する額と、当該地方債の借換債については当該借換債に係る」とあるのは、「地方財政法（昭和二十三年法律第百九号）第三十三条の九に規定する繰上償還に係る地方債については当該繰上償還が行われないものとして算定した」とする。"}, "第二十七条": {"第二十八条": {"text": "第二十八条\n\n\n　削除"}, "text": "第二十七条\n\n　固定資産税の基準税額は、大規模の償却資産（地方税法第七百四十条の規定により、都道府県が固定資産税を課すものとされている償却資産をいう。以下同じ。）について、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。\n一\n\n　大規模の償却資産に係る都道府県分の課税標準額（地方税法第七百四十条の規定により、当該都道府県が課すものとされる当該年度分の固定資産税の課税標準となるべき額をいう。ただし、当該償却資産のうち同法附則第十五条第二項第一号から第三号まで若しくは第六号、第八項、第三十九項又は第四十項に規定するものにあつては、当該償却資産に係る固定資産税の課税標準となるべき価格に、同条第二項第一号に係るものにあつては三分の一、同項第二号及び第三号に係るものにあつては二分の一、同項第六号及び同条第四十項に係るものにあつては四分の三、同条第八項及び第三十九項に係るものにあつては三分の二をそれぞれ乗じて得た額とする。以下この条において同じ。）のうち同法第三百八十九条の規定により、総務大臣又は都道府県知事が評価し、価格等を決定するものに係る額にそれぞれ〇・〇一〇五を乗じて得た額\n\n二\n\n　大規模の償却資産に係る都道府県分の課税標準額のうち地方税法第四百十条の規定により、市町村長が価格等を決定するものに係る額に〇・〇一〇五を乗じて得た額\n\n三\n\n　大規模の償却資産に係る都道府県分の課税標準額のうち地方税法第七百四十三条の規定により、都道府県知事が評価し、価格等を決定するものに係る額に〇・〇一〇五を乗じて得た額\n\n四\n\n　前年度以前の各年度における第一号から前号までの各号に掲げる都道府県の課税標準額について総務大臣が過大又は過少と認めた額にそれぞれ〇・〇一〇五を乗じて得た額"}, "第十四条の三": {"text": "第十四条の三\n　削除"}, "第三十七条の六": {"text": "第三十七条の六\n\n　自動車取得税交付金の基準額は、指定都市にあつては地方税法第百四十三条第一項に係るもの（以下「市町村道分」という。）及び同法同条第二項に係るもの（以下「国府県道分」という。）ごとに第一号に定める方法によつて算定した額の合算額とし、指定都市以外の市町村にあつては第二号に定める方法によつて市町村ごとに算定した額とする。\n一\n\n　指定都市の基準額算式　（Ａ×Ｂ）×０．７５算式の符号　Ａ　前年度中に自動車取得税交付金として当該指定都市に対して交付された額のうち市町村道分の額又は国府県道分の額　Ｂ　次の算式によつて算定した自動車取得税交付金の指定都市別の市町村道分又は国府県道分ごとの伸び率（算定の過程及び当該伸び率に小数点以下４位未満の端数があるときは、その端数を四捨五入する。）算式　（√（ａ÷ｂ））×１．８７５７算式の符号　ａ　前記Ａに同じ　ｂ　当該年度の前３年度に自動車取得税交付金として当該指定都市に対して交付された額のうち市町村道分の額又は国府県道分の額\n\n二\n\n　指定都市以外の市町村の基準額算式　（Ａ×Ｂ）×０．７５算式の符号　Ａ　前年度中に自動車取得税交付金として当該市町村に対して交付された額　Ｂ　次の算式によつて算定した自動車取得税交付金の伸び率（算定の過程及び当該伸び率に小数点以下４位未満の端数があるときは、その端数を四捨五入する。）算式　（√（ａ÷ｂ））×１．８７５７算式の符号　ａ　前記Ａに同じ　ｂ　当該年度の前３年度に自動車取得税交付金として当該市町村に対して交付された額"}, "附則 ６": {"text": "６\n　法附則第七条の三に規定する平成二十七年度に各市町村の基準財政収入額に加算する額は、第四項各号に掲げる収入の項目に係る平成二十七年度の東日本大震災に係る減収見込額として前項の規定により定める額の合算額の百分の七十五の額として総務大臣が通知した額とする。"}, "第二十五条": {"第二十六条": {"text": "第二十六条\n\n\n　削除"}, "text": "第二十五条\n\n　鉱区税の基準税額は、次の各号に定めるところによつて算定した額の合算額とする。\n一\n\n　当該年度の四月一日現在において鉱業法（昭和二十五年法律第二百八十九号）第五十九条に規定する鉱業原簿のうち試掘原簿に登録されている試掘権の鉱区（地方税法第百七十九条の規定によつて鉱区税を課さないものを除く。以下この号において「試掘鉱区」という。）及び当該鉱業原簿のうち採掘原簿に登録されている採掘権の鉱区（地方税法第百七十九条の規定によつて鉱区税を課さないものを除く。以下この号において「採掘鉱区」という。）について、次の表の鉱区の種類ごとの額欄に掲げる額に、同表の表示単位欄に掲げる表示単位による鉱区の種類ごとの数値（表示単位未満の端数があるときは、その端数を切り上げる。）をそれぞれ乗じて得た額\n\n\n鉱区の種類\n\n表示単位\n\n額\n\n\n\n砂鉱を目的としない鉱業権の鉱区\n\n石油又は可燃性天然ガスを目的とする鉱業権の鉱区\n\n試掘鉱区\n\n面積（百アール）\n\n九八円\n\n\n\n採掘鉱区\n\n面積（百アール）\n\n一九六\n\n\n\n石油又は可燃性天然ガスを目的としない鉱業権の鉱区\n\n試掘鉱区\n\n面積（百アール）\n\n一四七\n\n\n\n採掘鉱区\n\n面積（百アール）\n\n二九四\n\n\n\n砂鉱を目的とする鉱業権の鉱区\n\n河床でないもの\n\n面積（百アール）\n\n一四七\n\n\n\n河床\n\n面積を課税標準とするもの\n\n面積（百アール）\n\n一四七\n\n\n\n延長を課税標準とするもの\n\n延長（千メートル）\n\n四四一\n\n\n\n\n二\n\n　当該年度の四月一日現在において日本国と大韓民国との間の両国に隣接する大陸棚の南部の共同開発に関する協定の実施に伴う石油及び可燃性天然ガス資源の開発に関する特別措置法（昭和五十三年法律第八十一号）第三十二条に規定する特定鉱業原簿に登録されている探査権の共同開発鉱区（以下この号において「探査鉱区」という。）及び採掘権の共同開発鉱区（以下この号において「採掘鉱区」という。）について、一六円に当該都道府県に係る探査鉱区の面積（表示単位は百アールとし、表示単位未満の端数があるときは、その端数を切り上げる。）を乗じて得た額と九八円に当該都道府県に係る採掘鉱区の面積（表示単位は百アールとし、表示単位未満の端数があるときは、その端数を切り上げる。）を乗じて得た額の合算額"}, "第四十一条": {"text": "第四十一条\n\n　市町村交付金の基準額は、第一号及び第二号に定める額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。\n一\n\n　（一）から（六）までに定める額の合算額に〇・〇一〇五を乗じて得た額　（一）　交付金法第二条第一項第一号の固定資産（同法同条第三項各号に掲げるものを除く。）について、各省各庁の長又は地方公共団体の長が同法第七条、第八条、第九条第二項（同法第十条第四項において準用する場合を含む。）又は第十条第一項若しくは第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として同法の規定（第十五条第一項及び第二項の規定を除くものとし、同法第五条及び第六条の規定の適用については、特別区は指定都市とみなす。）によつて算定した当該市町村の当該年度の交付金算定標準額\n　（二）　交付金法第二条第一項第二号の固定資産（同法同条第四項に規定するものを除く。）について、各省各庁の長又は地方公共団体の長が同法第七条、第八条、第九条第二項（同法第十条第四項において準用する場合を含む。）又は第十条第一項若しくは第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として同法の規定（第十五条第一項及び第二項の規定を除くものとし、同法第五条及び第六条の規定の適用については、特別区は指定都市とみなす。）によつて算定した当該市町村の当該年度の交付金算定標準額\n　（三）　交付金法第二条第一項第三号の国有林野に係る土地（同法同条第三項各号に掲げるものを除く。）について、各省各庁の長が同法第七条、第八条又は第九条第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として同法の規定（第十五条第一項及び第二項の規定を除く。）によつて算定した当該市町村の当該年度の交付金算定標準額\n　（四）　交付金法第二条第一項第四号の固定資産（同法第二十条に規定する多目的ダムを含む。）について、各省各庁の長又は地方公共団体の長が同法第七条、第八条、第九条第二項（同法第十条第四項において準用する場合を含む。）又は第十条第一項若しくは第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として同法の規定（第十五条第一項及び第二項の規定を除くものとし、同法第五条及び第六条の規定の適用については、特別区は指定都市とみなす。）によつて算定した当該市町村の当該年度の交付金算定標準額\n　（五）　交付金法第二条第一項第五号の水道施設若しくは工業用水道施設のうちダム以外のものの用に供する土地又は水道若しくは工業用水道の用に供するダムの用に供する固定資産（同法第二十条に規定する多目的ダムを含む。ただし、（四）に掲げるものを除く。）について、各省各庁の長又は地方公共団体の長が同法第七条、第八条又は第九条第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として同法の規定（第十五条第一項及び第二項の規定を除く。）によつて算定した当該市町村の当該年度の交付金算定標準額\n　（六）　交付金法第二条第一項第六号の固定資産（同法同条第三項各号に掲げるものを除く。）について、各省各庁の長が同法第七条、第八条又は第九条第二項の規定により通知（当該年度の四月一日以後の通知を除く。）した価格を基礎として同法の規定（第十五条第一項及び第二項の規定を除く。）によつて算定した当該市町村の当該年度の交付金算定標準額\n\n二\n\n　前年度以前の年度の市町村交付金の基準額の算定に用いた交付金算定標準額について、当該各年度の四月一日以後において前号（一）から（六）までに規定する価格の通知が変更されたことその他の理由により総務大臣が過大又は過少と認めた額に〇・〇一〇五を乗じて得た額"}, "第四十条の二": {"text": "第四十条の二\n\n　石油ガス譲与税の基準税額は、石油ガス譲与税法第二条の規定によつて石油ガス譲与税を譲与されるべき指定都市について、同法第三条の規定により前年度の六月、十一月及び三月に譲与された石油ガス譲与税の額の合算額に一・〇四三を乗じて得た額とする。"}, "第十条の三": {"text": "第十条の三\n　削除"}, "附則 ７": {"text": "７\n　合併関係市町村に係る前項の基準財政収入額に加算する額は、第五項の規定により定める当該新市町村の個人の市町村民税に係る平成二十七年度の東日本大震災に係る減収見込額を第五十条第一項第一号（二）の規定に準じて按分した額、法人の市町村民税に係る平成二十七年度の東日本大震災に係る減収見込額を第五十条第一項第一号（三）の規定に準じて按分した額、固定資産税に係る平成二十七年度の東日本大震災に係る減収見込額を第五十条第一項第二号の規定に準じて按分した額、軽自動車税に係る平成二十七年度の東日本大震災に係る減収見込額を第五十条第一項第三号の規定に準じて按分した額及び自動車取得税交付金に係る平成二十七年度の東日本大震災に係る減収見込額を第五十条第一項第七号の六の規定に準じて按分した額の合算額の百分の七十五の額として総務大臣が通知した額とする。"}, "第三十四条": {"text": "第三十四条\n\n　市町村たばこ税の基準税額は、次の算式によつて算定した額とする。ただし、当該額が負となる場合には、当該額は零とする。算式　（Ａ×Ｂ）×３．８３７８―Ｃ　（Ａ×Ｂ）が５００未満であるときは０とし、（Ａ×Ｂ）に５００未満の端数があるときはその端数を切り捨て、５００以上１，０００未満の端数があるときはその端数を１，０００とする。算式の符号　Ａ　前々年度の３月１日から前年度の２月末日までの間の当該市町村の区域内における地方税法第４６５条第１項の売渡し又は同条第２項の売渡し若しくは消費等（以下この条において「売渡し等」という。）に係る製造たばこの本数（喫煙用の紙巻たばこ以外の製造たばこの本数については、同法第４６７条第２項及び第３項の規定によつて換算した本数とし、当該売渡し等に係る製造たばこの本数が５００未満であるときは０とし、当該売渡し等に係る製造たばこの本数に５００未満の端数があるときはその端数を切り捨て、５００以上１，０００未満の端数があるときはその端数を１，０００とする。以下この条において同じ。）　Ｂ　次の算式によつて算定した市町村ごとの乗率（算定の過程及び当該乗率に小数点以下４位未満の端数があるときは、その端数を四捨五入する。以下この条において同じ。）　　算式　　　√（ａ÷ｂ）×０．９７７８　　　√（ａ÷ｂ）はｂが０であるときは０とする　　算式の符号　　　ａ　前記Ａに同じ。　　　ｂ　当該年度の前４年度の３月１日から前３年度の２月末日までの間の当該市町村の区域内における売渡し等に係る製造たばこの本数　Ｃ　次の算式によつて算定した額　算式　｛（ｃ×ｄ＋ｅ×ｆ）―ｇ｝×０．７５　（ｃ×ｄ＋ｅ×ｆ）―ｇに千円未満の端数があるときはその端数を四捨五入し、（ｃ×ｄ＋ｅ×ｆ）―ｇが負数となるときは０とする。算式の符号　　ｃ　算式の符号Ａに規定する本数から算式の符号Ｃの算式の符号ｅに規定する本数を控除した本数　　ｄ　地方税法第４６８条に定める市町村たばこ税の税率　　ｅ　前々年度の３月１日から前年度の２月末日までの間の当該市町村の区域内における売渡し等に係る製造たばこ（地方税法附則第３０条の２に規定する紙巻たばこに係るものに限る。）の本数（喫煙用の紙巻たばこ以外の製造たばこの本数が５００未満であるときは０とし、当該売渡し等に係る製造たばこの本数については同法第４６７条第２項及び第３項の規定によつて換算した本数とし、当該売渡し等に係る製造たばこの本数が５００未満であるときは０とし、当該売渡し等に係る製造たばこの本数に５００未満の端数があるときはその端数を切り捨て、５００以上１，０００未満の端数があるときはその端数を１，０００とする。）　　ｆ　地方税法附則第３０条の２に定める市町村たばこ税の税率　　ｇ　前３年度の全国のたばこ税の額の合計額に当該市町村のたばこ消費基礎人口（地方税法第４８５条の１３に規定するたばこ消費基礎人口をいう。以下同じ。）に２．００を乗じて得た数を全国のたばこ消費基礎人口の合計数で除して得た割合に１００分の１１４を乗じて得た割合を乗じて得た額（整数未満の端数があるときは、その端数を四捨五入する。）"}, "第三十七条の五": {"text": "第三十七条の五\n\n　ゴルフ場利用税交付金の基準額は、地方税法第百三条の規定によつてゴルフ場利用税交付金を交付されるべきゴルフ場所在市町村について、当該市町村の所在する都道府県の条例により定められた当該年度の四月一日現在のゴルフ場に係る一人一日当たりの税率（これにより難いと認められる場合は、総務大臣が定める率）に一九二を乗じて得た額に、総務大臣が調査した前年の三月一日からその年の二月末日までの当該市町村のゴルフ場（その年の三月三十一日までに廃止されたものを除く。）ごとの延利用者数の一日当たりの数（当該ゴルフ場が二以上の市町村の区域にまたがつて所在する場合には、当該ゴルフ場の総面積に対する当該市町村に係る当該ゴルフ場の面積の割合によつて按分した数とし、一人未満の端数があるときは、その端数を四捨五入する。）に〇・九七二を乗じて得た数（一人未満の端数があるときは、その端数を四捨五入する。）を乗じて得た額の合算額とする。"}, "第十二条の四": {"text": "第十二条の四\n　当分の間、法附則第七条の三第一項に規定する加算する額は、次の算式によつて算定した額とする。　算式　｛（Ａ×０．００４５８２７１）−（Ａ×０．００２１４２０２）｝×０．２５＋｛（Ａ×０．００１８９８７０）−（Ａ×０．０００９０６４２）｝×０．２５　算式の符号　Ａ　地方税法第７２条の１１４第４項に規定する各都道府県ごとの消費に相当する額"}, "第四十条の四": {"text": "第四十条の四\n\n　航空機燃料譲与税の基準税額は、航空機燃料譲与税法第二条の規定によつて航空機燃料譲与税を譲与されるべき空港関係市町村について、同法第三条の規定により前年度の九月及び三月に譲与された航空機燃料譲与税の額の合算額に一・〇五九を乗じて得た額とする。"}, "第十五条": {"text": "第十五条\n　平成二十七年度に限り、市町村民税の法人税割の基準税額は、第三十一条第四項の規定にかかわらず、第一号から第五号までの各号に定めるところによつて算定した額の合算額から第六号に定める額を控除した額とする。ただし、当該額が負となる場合には、当該額は零とする。\n一\n　当該年度に係る額　　　　第三十一条第四項第一号の規定の例により算定した額\n\n二\n　前年度における改正前の省令附則第十五条第一項第一号の額の過大算定額又は過少算定額　前年度分過大過少額（（一）に定める額から（二）に定める額を控除した額をいう。以下この条において同じ。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額とする。（一）　次の算式によつて算定した額算式　（Ａ＋Ｂ）×０．７５＋Ｃ算式の符号　Ａ　第３１条第４項第２号算式の符号Ｃに同じ。　Ｂ　第３１条第４項第２号算式の符号Ｄに同じ。　Ｃ　平成２６年度において減収補てん債として発行された地方債のうち法人税割に係るものの額の１００分の７５に相当する額\n（二）　改正前の省令附則第十五条第一項第一号の額\n\n三\n　改正前の省令附則第十五条第一項第二号の規定の適用を受けた市町村における同号に定める前年度分法人税割過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除して得た額\n\n四\n　改正前の省令附則第十五条第一項第三号の規定の適用を受けた市町村における同号により控除された額\n\n五\n　前年度以前の年度における法人税割の基準税額について総務大臣が修正すべきものと認めた額\n\n六\n　特別交付税に関する省令（昭和五十一年自治省令第三十五号）附則第三条の規定に基づき平成二十六年度の特別交付税の額の算定の基礎から除くこととされた額のうち同規則第三条第一項第二号の表第四号の規定に係るもの"}, "第三条": {"text": "第三条\n　当分の間、第五条第一項の表第三号中「別表第二」とあるのは、「別表第二及び附則第二十三項」とし、「附則第二十五項」とあるのは、「附則第二十五項及び第二十九項」とし、平成二十七年度に限り、同号中「四月一日」とあるのは、「四月十日」とする。"}, "第五十二条": {"３": {"text": "３\n\n　交付税の算定期日後当該年度の普通交付税が決定されるまでの間に地方団体の廃置分合又は境界変更があつた場合における普通交付税の交付については、前二項の規定の例による。"}, "２": {"text": "２\n\n　前項の場合において、関係地方団体のうちに基準財政需要額が基準財政収入額に満たない団体があるときは、廃置分合又は境界変更後の地方団体に係る普通交付税の額は、前項に規定する方法に準じて算定した廃置分合又は境界変更に係る区域（以下「当該区域」という。）に係る基準財政需要額と当該区域が新たに属することとなる廃置分合又は境界変更前の地方団体に係る基準財政需要額との合算額又は当該区域が従前属していた地方団体に係る基準財政需要額から当該区域に係る基準財政需要額を控除した額を基準財政需要額とし、当該区域に係る基準財政収入額と当該区域が新たに属することとなる廃置分合又は境界変更前の地方団体に係る基準財政収入額との合算額又は当該区域が従前属していた地方団体に係る基準財政収入額から当該区域に係る基準財政収入額を控除した額を基準財政収入額として、法第十条第二項の規定を適用して算定した額とする。前項第二号又は第三号に規定する方法に準じて算定した当該区域に係る基準財政需要額が基準財政収入額に満たないこととなるときも同様とする。"}, "text": "第五十二条\n\n　交付税の算定期日以前一年以内に地方団体の廃置分合又は境界変更があつた場合における法第十六条第四項の規定による関係地方団体に係る前年度の普通交付税の額（以下本条中「普通交付税の額」という。）は、次の各号に定めるところによる。\n一\n\n　廃置分合により一の地方団体の区域の全部が他の地方団体の区域となつたときは、当該廃置分合前の関係地方団体に係る普通交付税の額の合算額をもつて、当該地方団体が新たに属することとなつた地方団体の普通交付税の額とする。\n\n二\n\n　廃置分合により一の地方団体の区域が分割された場合において、分割された区域に係る普通交付税の額は、当該廃置分合前の地方団体の普通交付税の額を、当該廃置分合により分割された区域を基礎とする独立の地方団体がそれぞれ当該年度の前年度の四月一日に存在したものと仮定した場合において、これらの地方団体に対して交付すべきであつた普通交付税の額に按分した額とする。\n\n三\n\n　境界変更により一の地方団体がその区域を減じた場合における当該地方団体の普通交付税の額は、当該境界変更前の地方団体に係る普通交付税の額から当該額を境界変更により減ずる区域及びその区域を除いた当該地方団体の区域のそれぞれを基礎とする独立の地方団体が当該年度の前年度の四月一日に存在したものと仮定した場合において、これらの地方団体に対して交付すべきであつた普通交付税の額に按分した額のうち、境界変更により減ずる区域に係る按分額を除いた額とし、新たにその区域が属することとなつた地方団体の普通交付税の額は、その地方団体に係る普通交付税の額に当該境界変更により減ずる区域に係る按分額を加えた額とする。"}, "第二十三条": {"text": "第二十三条\n\n　自動車取得税の基準税額は、次の算式によつて算定した額に〇・二五一二五を乗じて得た額とする。ただし、指定都市を包括する都道府県の基準税額は、当該額から当該都道府県の区域内の指定都市ごとに第三十七条の六第一号の規定によつて算定した額（地方税法第百四十三条第二項に係る額に限る。）を控除した額とする。算式　（４０，８００円×α）×（Ａ×０．９８５）　（４０，８００円×α）に円未満の端数があるときは、その端数を四捨五入し、（Ａ×０．９８５）に整数未満の端数があるときは、その端数を四捨五入する。算式の符号　Ａ　前年度において自動車取得税の課税の対象となつた自動車（地方税法第１１３条第２項の規定によつてその取得が課税対象とならない自動車、同法第１１５条第１項、第２項若しくは第３項、第１２０条、附則第１２条の２の２第１項、附則第１２条の２の４、附則第５２条第１項若しくは第２項若しくは地方税法等の一部を改正する法律（平成２７年法律第２号。以下「平成２７年地方税法等改正法」という。）第１条の規定による改正前の地方税法附則第１２条の２の２第２項の規定によつてその取得に対して自動車取得税を課することができない自動車又は地方税法第１２５条第１項、第１２６条第１項若しくは附則第５２条第３項の規定によつてその取得に対する自動車取得税の納税義務が免除された自動車を除く。）の台数　α　別表第十の三に定める率"}, "第三十九条": {"text": "第三十九条\n\n　地方揮発油譲与税の基準税額は、指定都市にあつては第一号及び第二号に定める額の合算額とし、指定都市以外の市町村にあつては第一号に定める額とする。\n一\n\n　地方揮発油譲与税法第四条の規定によつて前年度の六月、十一月及び三月に譲与された地方揮発油譲与税の額のうち同法第三条に係る額の合算額に一・〇二九を乗じて得た額\n\n二\n\n　地方揮発油譲与税法第四条の規定によつて前年度の六月、十一月及び三月に譲与された地方揮発油譲与税の額のうち同法第二条に係る額の合算額に一・〇二九を乗じて得た額"}, "第二十条": {"text": "第二十条\n　法附則第九条の規定に基づく沖縄県及び沖縄県の区域内の市町村（以下「沖縄の地方団体」という。）に対して交付すべき平成二十七年度分の普通交付税の額の算定方法の特例については、次項以下に定めるところによる。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　市町村たばこ税都道府県交付金の基準額は、当該都道府県が包括する市町村に係る第三十四条算式の符号Ｃに掲げる額の合算額とする。"}, "第十九条の八": {"text": "第十九条の八\n　削除"}, "第五十条": {"２": {"text": "２\n\n　合併関係市町村の区域の全部又は一部につき課税免除等の特例規定又は法第十四条の二の規定が適用されることとされている場合においては、当該合併関係市町村に係る基準財政収入額は、前項の規定にかかわらず、同項の規定によつて算定した額から第一号の規定によつて算定した額を控除した額とする。\n一\n\n　課税免除等の特例規定及び法第十四条の二の規定（これらに基づく命令の規定を含む。）に定めるところにより算定した当該新市町村の減収額に係る額を前項第二号の規定に定めるところにより算定した合併関係市町村の基準税額によつて按分した額"}, "text": "第五十条\n\n　合併関係市町村に係る基準財政収入額は、次の各号に定めるところによつて算定した基準税額及び基準額の合算額とする。\n一\n\n　市町村民税の基準税額は、均等割に係る基準税額、所得割に係る基準税額及び法人税割に係る基準税額の合算額とする。（一）　均等割に係る基準税額は、地方税法第二百九十四条第一項第一号又は第二号に掲げる者に対するものにあつては、当該新市町村の納税義務者数を当該算定前年度の合併関係市町村の納税義務者数で按分した上で、第三十一条第二項第一号の規定に準じて算定し、地方税法第二百九十四条第一項第三号又は第四号に掲げる者に対するものにあつては、算定初年度においては、第三十一条第二項第二号の規定に準じて合併関係市町村の区域ごとに納税義務者数を調査分別して算定するものとし、算定初年度の次年度以降においては、当該新市町村の当該年度の基準税額の算定初年度に対する伸び率を合併関係市町村ごとの算定初年度の基準税額に乗じて算定するものとする。\n（二）　所得割に係る基準税額は、第三十一条第三項に定めるところによつて算定した当該新市町村の所得割に係る基準税額を、当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。\n（三）　法人税割に係る基準税額は、第三十一条第四項に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。ただし、指定団体にあつては同項に定めるところによつて算定した当該新市町村に係る基準税額を同項の規定に準じて合併関係市町村の区域ごとに算定した調定額によつて按分した額とする。この場合において、二以上の合併関係市町村の区域にまたがつてその事務所又は事業所を有する法人に係るものの調定額は、地方税法第三百二十一条の十三及び第三百二十一条の十四の規定の例によつて算定するものとする。\n\n二\n\n　固定資産税の基準税額は、土地に係る基準税額、家屋に係る基準税額及び償却資産に係る基準税額の合算額とする。（一）　土地に係る基準税額は、第三十二条第二項に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。ただし、指定団体にあつては同項に定めるところによつて算定した当該新市町村に係る基準税額を合併関係市町村の区域ごとに調査した土地の地目ごとの固定資産税の当該年度分の課税標準額の合算によつて分別した額\n（二）　家屋に係る基準税額は、第三十二条第三項に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。ただし、指定団体にあつては同項に定めるところによつて算定した当該新市町村に係る基準税額を合併関係市町村の区域ごとに調査した当該年度分の家屋に係る固定資産税の課税標準額（第三十二条第三項の規定により当該年度分の固定資産税額が減額された住宅の所在する合併関係市町村については、当該減額された税額の合算額に七一・四三を乗じて得た額を控除する。）によつて分別した額とする。\n（三）　償却資産に係る基準税額は、第三十二条第四項に定めるところによつて算定した当該新市町村の基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。ただし、指定団体にあつては次に定める方法によつて算定した額の合算額とする。この場合において、合併前指定都市以外の市町村であつた合併関係市町村に所在する償却資産が大規模の償却資産であるときは、当該償却資産に係る課税標準額のうち大規模の償却資産に係る都道府県分の課税標準額に〇・〇一〇五を乗じて得た額を当該償却資産に係る次の（１）又は（２）によつて算定した基準税額から控除した額とする。\n（１）　当該償却資産が合併関係市町村の区域のいずれかに所在する場合においては、当該償却資産に係る基準税額は、当該償却資産が所在する合併関係市町村に属するものとする。\n（２）　当該償却資産が二以上の合併関係市町村の区域にまたがつて所在する場合においては、地方税法第三百八十九条第一項の規定により、道府県知事又は自治大臣が決定する固定資産の価格の配分に関する規則（昭和二十八年総理府令第九十一号）の規定に準じて当該償却資産に係る課税標準額を当該合併関係市町村に按分した額とする。\n\n三\n\n　軽自動車税の基準税額は、第三十三条に定めるところによつて算定した当該新市町村に係る基準税額を、当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。\n\n四\n\n　市町村たばこ税の基準税額は、第三十四条に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。\n\n五\n\n　鉱産税の基準税額は、第三十五条に定めるところによつて算定した当該新市町村に係る基準税額を合併関係市町村の区域ごとに調査した鉱産税の前年度分の課税標準額によつて按分した額とする。\n\n六\n\n　特別土地保有税の基準税額は、第三十六条に定めるところによつて算定した当該新市町村に係る基準税額を、同条に定める算定方法に準じて算定した合併関係市町村ごとの基準税額で按分した額とする。この場合において、当該土地、当該取得に係る土地又は当該遊休土地が二以上の合併関係市町村にまたがつて所在し、分別が不可能な場合には、合併関係市町村における当該土地、当該取得に係る土地又は当該遊休土地の面積によつて按分した額とする。\n\n七\n\n　事業所税の基準税額は、第三十七条に定めるところによつて算定した当該新市町村に係る基準税額を当該合併関係市町村の算定前年度の基準税額で按分した額とする。ただし、合併特例法第十条第一項又は合併新法第十六条第一項の規定に基づき課税免除又は不均一課税をしている場合は、第三十七条に定める算定方法に準じて算定した合併関係市町村ごとの基準税額で分別した額とする。不均一課税をしなくなつたときは、終了年度の次年度については合併関係市町村ごとに分別し、次々年度以降は当該年度の新市町村に係る基準税額を終了年度の次年度に算定した合併関係市町村ごとの基準税額で按分するものとする。この場合において、合併前地方税法第七百一条の三十一第一号イ及びロに規定する市並びに合併前同号ハに規定する市及びこれに準ずる市以外の市町村については、当該分別又は按分した額を零とする。\n\n七の二\n\n　利子割交付金の基準額は、第三十七条の二に定めるところによつて算定した当該新市町村に係る基準額を当該合併関係市町村の算定前年度の基準税額によつて按分した額とする。\n\n七の三\n\n　配当割交付金の基準額は、第三十七条の三に定めるところによつて算定した当該新市町村に係る基準額を当該合併関係市町村の算定前年度の基準額によつて按分した額とする。\n\n七の四\n\n　株式等譲渡所得割交付金の基準額は、第三十七条の四に定めるところによつて算定した当該新市町村に係る基準額を当該合併関係市町村の算定前年度の基準額によつて按分した額とする。\n\n七の四の二\n\n　地方消費税交付金の基準額は、第三十七条の四の二に定めるところによつて算定した当該新市町村に係る基準額のうち、地方消費税交付金基準額（従来分）を合併関係市町村ごとの算定前年度の基準額によつて按分した額と、地方消費税交付金基準額（引上げ分）を合併関係市町村ごとの人口によつて按分した額とを合算した額とする。\n\n七の五\n\n　ゴルフ場利用税交付金の基準額は、第三十七条の五に定めるところによつて算定した当該新市町村に係る基準額を同条の規定に準じて算定した合併関係市町村ごとの基準額によつて按分した額とする。\n\n七の六\n\n　自動車取得税交付金の基準額は、当該新市町村が指定都市である場合においては(一)及び(二)に定める額の合算額とし、当該新市町村が指定都市以外の市町村である場合においては(一)に定める額とする。(一)　第三十七条の六に定めるところによつて算定した当該新市町村に係る基準額のうち市町村道分の額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する市町村道の延長及び面積でそれぞれ按分した額の合算額。この場合における市町村道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長、面積のうち、自動車取得税交付金の計算に用いる種別に係るものとする。\n(二)　第三十七条の六に定めるところによつて算定した当該新市町村に係る基準額のうち国府県道分の額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する一般国道及び都道府県道の延長及び面積でそれぞれ按分した額の合算額。この場合における一般国道及び都道府県道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長、面積のうち、自動車取得税交付金の計算に用いる種別に係るものとし、合併前指定都市以外の市町村であつた合併関係市町村については、当該按分した額を零とする。\n\n七の七\n\n　軽油引取税交付金の基準額は、第三十八条に定めるところによつて算定した当該新市町村に係る基準額を合併関係市町村の区域内に存する一般国道及び都道府県道の面積によつて按分した額とする。この場合における一般国道及び都道府県道の面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長、面積のうち、自動車取得税交付金の計算に用いる種別に係るものとし、合併前指定都市以外の市町村であつた合併関係市町村については、当該按分した額を零とする。\n\n八\n\n　特別とん譲与税の基準税額は、第四十条によつて定めるところによつて算定した当該新市町村に係る基準税額を当該都道府県知事が定める率によつて按分した額とする。\n\n九\n\n　地方揮発油譲与税の基準税額は、当該新市町村が指定都市である場合においては（一）及び（二）に定める額の合算額とし、指定都市以外の市町村である場合においては（一）に定める額とする。（一）　第三十九条第一号に定めるところによつて算定した当該新市町村に係る額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する市町村道の延長及び面積でそれぞれ按分した額の合算額。この場合における市町村道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長、面積のうち、自動車取得税交付金の計算に用いる種別に係るものとする。\n（二）　第三十九条第二号に定めるところによつて算定した当該新市町村に係る額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する一般国道及び都道府県道の延長及び面積でそれぞれ按分した額の合算額。この場合における一般国道及び都道府県道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長、面積のうち、自動車取得税交付金の計算に用いる種別に係るものとし、合併前指定都市以外の市町村であつた合併関係市町村については、当該按分した額を零とする。\n\n九の二\n\n　石油ガス譲与税の基準税額は、第四十条の二に定めるところによつて算定した当該新市町村に係る基準税額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する一般国道及び都道府県道の延長及び面積でそれぞれ按分した額の合算額とする。この場合における一般国道及び都道府県道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長、面積のうち、自動車取得税交付金の計算に用いる種別に係るものとし、合併前指定都市以外の市町村であつた合併関係市町村については、当該按分した額を零とする。\n\n九の三\n\n　自動車重量譲与税の基準税額は、第四十条の三に定めるところによつて算定した当該新市町村に係る基準税額を道路の延長に係る額及び道路の面積に係る額に区分し、当該区分した額を合併関係市町村の区域内に存する市町村道の延長及び面積によつてそれぞれ按分した額の合算額とする。この場合における市町村道の延長及び面積は、算定前年度の道路橋りよう費の算定に用いた道路の延長、面積のうち、自動車重量譲与税の計算に用いる種別に係るものとする。\n\n九の四\n\n　航空機燃料譲与税の基準税額は、第四十条の四に定めるところによつて算定した当該新市町村に係る基準税額を合併関係市町村の前条第二項第二十一号の規定によつて算定した世帯数によつて按分した額とする。\n\n十\n\n　市町村交付金の基準額は、第四十一条に定めるところによつて算定した当該新市町村に係る市町村交付金の基準額を当該合併関係市町村の算定前年度の基準額で按分した額の合算額とする。ただし、指定団体にあつては、次の（１）及び（２）に定める方法によつて算定した額の合算額とする。この場合において、合併前において指定都市以外の市町村であつた合併関係市町村の区域に所在する償却資産が交付金法第五条又は第六条に規定する大規模の償却資産であるときは、当該償却資産に係る交付金算定標準額となるべき価格のうちこれらの規定によつて交付金算定標準額となるべき額を超える部分の額に〇・〇一〇五を乗じて得た額を当該償却資産に係る次の（１）又は（２）によつて算定した基準額から控除した額による。（１）　当該固定資産が合併関係市町村の区域のいずれかに所在する場合においては、当該固定資産に係る基準額は、当該固定資産が所在する合併関係市町村に属するものとする。\n（２）　当該固定資産が二以上の合併関係市町村の区域にまたがつて所在する場合においては、当該固定資産に係る基準額は、国有資産等所在市町村交付金法施行規則（昭和三十一年総理府令第三十一号）の規定に準じて当該固定資産の所在する合併関係市町村に按分した額とする。"}, "第三十七条": {"text": "第三十七条\n\n　事業所税の基準税額は、地方税法第七百一条の三十の規定によつて事業所税を課するものとされている指定都市等（同法第七百一条の三十一第一項第一号に掲げる市をいう。以下同じ。）について、次の算式によつて算定した額とする。算式　（Ａ×６００円＋Ｂ×０．２５÷１００−Ｃ）×０．７４３算式の符号　Ａ　前年度の事業に係る事業所税の資産割に係る課税の対象となつた事業所床面積の数値（前年度中に申告書若しくは修正申告書の提出、更正又は決定（以下この条において「申告書の提出等」という。）があつた場合における最終の申告書の提出等による数値をいい、表示単位は平方メートルとし、表示単位未満の端数があるときは、その端数を四捨五入する。以下同じ。）　Ｂ　前年度の事業に係る事業所税の従業者割に係る課税の対象となつた従業者給与総額（前年度中に申告書の提出等があつた場合における最終の申告書の提出等による額をいう。以下同じ。）　Ｃ　Ａ及びＢに係る税額のうち、前々年度以前の年度において申告書の提出等があつたものについて、前年度中に修正申告書の提出又は更正があつた場合における当該修正申告書の提出又は更正に係る前々年度までに既に納付の確定した税額"}, "第四十条": {"text": "第四十条\n\n　特別とん譲与税の基準税額は、特別とん譲与税法（昭和三十二年法律第七十七号）第二条の規定によつて特別とん譲与税を譲与されるべき開港所在市町村について、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。\n一\n\n　特別とん譲与税法第三条の規定によつて前年度の九月及び三月に譲与された特別とん譲与税の額の合算額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。次号において同じ。）に一・〇〇六を乗じて得た額\n\n二\n\n　前年度における前号の額の過大算定額又は過少算定額　　　　次の算式によつて算定した額算式　　　　Ａ−Ｂ　　　算式の符号　　　　Ａ　前年度の９月及び３月に譲与された特別とん譲与税の額の合算額Ｂ　前年度における前号の額"}, "第十九条の十六": {"text": "第十九条の十六\n　各道府県の法附則第六条の二第一項第一号に掲げる額は、当該道府県の控除前財源不足額（法附則第六条の二の規定の適用がないものとした場合における法第十一条の規定によつて算定した基準財政需要額が法第十四条の規定によつて算定した基準財政収入額を超える額（当該額が零を下回る場合には、零とする。）をいう。第五項及び第六項を除き、以下同じ。）に当該道府県の次の各号に掲げる数値を合算したものの五分の一の数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。第五項及び第七項を除き、以下「補正指数」という。）に附則別表第十三（１）のＡに定める当該補正指数に応ずる率を乗じて得た数と同表のＢに定める当該補正指数の段階に応ずる数を合算した数に〇・二三六〇を乗じて得た率（ただし、当該率が〇・七五を超える場合は、〇・七五とする。）を乗じて得た額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）に、〇・九九八四三〇〇を乗じて得た額（五百円未満の端数があるときはその端数金額を切り捨て、五百円以上千円未満の端数があるときはその端数金額を千円とする。）とする。\n一\n　平成二十六年度における地方交付税法第十四条の規定によつて算定した基準財政収入額を地方交付税法等の一部を改正する法律（平成二十七年法律第三号）第一条の規定による改正前の地方交付税法附則第六条の三の規定の適用がないものとした場合における地方交付税法第十一条の規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\n\n二\n　平成二十五年度における地方交付税法第十四条の規定によつて算定した基準財政収入額を地方交付税法等の一部を改正する法律（平成二十六年法律第五号）第一条の規定による改正前の地方交付税法附則第六条の三の規定の適用がないものとした場合における地方交付税法第十一条の規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\n\n三\n　平成二十四年度における地方交付税法第十四条の規定によつて算定した基準財政収入額を地方交付税法及び特別会計に関する法律の一部を改正する法律（平成二十五年法律第四号）第一条の規定による改正前の地方交付税法附則第六条の三の規定の適用がないものとした場合における地方交付税法第十一条の規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\n\n四\n　平成二十三年度における地方交付税法第十四条の規定によつて算定した基準財政収入額を地方交付税法等の一部を改正する法律（平成二十四年法律第十八号）第一条の規定による改正前の地方交付税法附則第六条の三の規定の適用がないものとした場合における地方交付税法第十一条の規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）\n\n五\n　平成二十二年度における地方交付税法第十四条の規定によつて算定した基準財政収入額を地方交付税法等の一部を改正する法律（平成二十三年法律第五号）第一条の規定による改正前の地方交付税法附則第六条の二の規定の適用がないものとした場合における地方交付税法第十一条の規定によつて算定した当該年度の基準財政需要額で除して得た数値（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）"}, "第四十六条": {"２": {"text": "２\n\n　法第十九条第二項に規定する地方団体で、交付年度分として交付を受けた普通交付税の額が交付を受けるべきであつた普通交付税の額をこえるものは、総務大臣の定める方法によつて、交付年度以後の年度において当該超過額を返還しなければならない。"}, "５": {"text": "５\n\n　前三項の規定によつて返還する額が著しく多額であるとき、その他特別の理由があると認める場合においては、総務大臣は、当該返還額の一部を前三項の規定により返還すべき年度の翌年度以降に繰り延べて返還させることができる。"}, "３": {"text": "３\n\n　第一項の規定により地方交付税の交付を受けるべき地方団体が同一年度において、前項の規定により地方交付税を返還しなければならない場合においては、前二項の規定にかかわらず、当該交付を受けるべき額から当該返還すべき額を控除した額を交付し、又は当該返還すべき額から当該交付を受けるべき額を控除した額を返還させることができる。"}, "４": {"text": "４\n\n　第四十八条第五項の規定の適用を受ける市町村は、当該措置がなされた年度において、同条同項の規定によつて加算し、又は減額しないこととされた額に相当する額を総務大臣の定める方法によつて返還しなければならない。"}, "第四十六条の二": {"text": "第四十六条の二\n\n\n　法第十九条第二項に規定する地方団体で、交付年度分として交付を受けた普通交付税の額が交付を受けるべきであつた普通交付税の額に満たないものに対し、当該不足額を交付年度以後の年度において交付するときは、当該年度の特別交付税から交付するものとする。"}, "text": "第四十六条\n\n　普通交付税の額の算定の基礎に用いた数について錯誤があつたことを発見した場合における法第十九条第一項の規定による措置は、同法同条第二項に規定する場合を除き、次の各号に定めるところによる。\n一\n\n　錯誤にかかる数を普通交付税の額の算定の基礎に用いた年度（以下「交付年度」という。）分の基準財政需要額が基準財政収入額をこえるものとされた地方団体で、当該錯誤がなかつたものと仮定した場合においても基準財政需要額が基準財政収入額をこえるものについては、当該錯誤にかかる額を、錯誤があつたことを発見した年度（六月一日以後に発見した錯誤については、総務大臣が特に指定するものを除き、その翌年度とする。以下本条において「発見年度」という。）の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとする。\n\n二\n\n　交付年度分の基準財政需要額が基準財政収入額をこえるものとされた地方団体で、当該錯誤がなかつたものと仮定した場合においては基準財政需要額が基準財政収入額に満たなくなるものについては、交付年度分の基準財政需要額が基準財政収入額をこえる額（以下「財源不足額」という。）とされた額を、発見年度の基準財政需要額から減額するものとする。\n\n三\n\n　交付年度分の基準財政需要額が基準財政収入額に満たないものとされた地方団体で、当該錯誤がなかつたものと仮定した場合においては基準財政需要額が基準財政収入額をこえることとなるものについては、当該こえることとなる額を発見年度の基準財政需要額に加算するものとする。"}, "附則 ８": {"text": "８\n　平成二十七年度における第四十八条第一項の規定の適用については、同項中「算定した額とする。」とあるのは、「算定した額から附則第十九条の十六第三項の規定によつて算定した額及び同条第四項の規定によつて算定した額の合算額を控除した額とする。」とし、同項の算式の符号Ａ中「第４９条の規定によつて算定した基準財政需要額」とあるのは、「附則第１９条の１６第９項の規定の適用がないものとした場合における第４９条の規定によつて算定した基準財政需要額」とし、同項の算式の符号Ｂ中「前条までの」とあるのは、「法附則第６条の２の適用がないものとした場合における前条までの」とする。"}, "第七条": {"text": "第七条\n　平成三十年度までの間、第十条及び第十一条の規定の適用については、これらの規定中「地域手当の級地」とあるのは「地域手当の級地区分」とする。"}, "第二十九条の二": {"text": "第二十九条の二\n\n　石油ガス譲与税の基準税額は、石油ガス譲与税法（昭和四十年法律第百五十七号）第三条の規定によつて当該都道府県に対して前年度の六月、十一月及び三月に譲与された石油ガス譲与税の額の合算額に一・〇四三を乗じて得た額とする。"}, "第二十九条の三": {"text": "第二十九条の三\n\n　航空機燃料譲与税の基準税額は、航空機燃料譲与税法第二条の二の規定によつて航空機燃料譲与税を譲与されるべき空港関係都道府県について、同法第三条の規定により前年度の九月及び三月に譲与された航空機燃料譲与税の額の合算額に一・〇四一を乗じて得た額とする。"}, "第二条": {"text": "第二条\n　削除"}, "第十四条の六": {"text": "第十四条の六\n　削除"}, "第九条の二": {"text": "第九条の二\n　平成二十七年度に限り、附則別表第三の二に掲げる市に係る「地域振興費」のうち面積を測定単位とするものの投資補正係数は、第十二条第四項の規定により算出した率に、同表の「率」の欄の率を加えた率とする。"}, "第十九条の十一": {"text": "第十九条の十一\n　削除"}, "第十九条の十四": {"text": "第十九条の十四\n　法附則第五条の二第二項の規定による測定単位の数値は、次の表の上欄に掲げる測定単位の種類につき、同表の中欄に定める測定単位の数値の算定方法によつて、同表の下欄に掲げる表示単位に基づいて算定する。\n\n\n測定単位の種類\n\n測定単位の数値の算定方法\n\n表示単位\n\n\n\n人口\n\n国勢調査令によつて調査した平成二十二年十月一日現在における人口\n\n人"}, "第四十七条": {"２": {"text": "２\n\n　前項の加算率は、当該新市町村について、次の算式によつて算定した率とする。算式　（（ｎ＝１１（シグマ）１９（Ｂｎ×Ｃｎ））×０．１５）÷（Ａ×１，８３０円）算式の符号　Ａ　新市町村の人口　Ｂｎ　合併市町村まちづくり推進事業の事業費に充てるため平成ｎ年度において発行を許可された地域総合整備事業債の許可額　Ｃ１１＝０．０３４　Ｃ１２＝０．０８４　Ｃ１３＝０．０８６　Ｃ１４＝０．０８５　Ｃ１５＝０．０８８　Ｃ１６＝０．０８９　Ｃ１７＝０．０９３　Ｃ１８＝０．０９３　Ｃ１９＝０．０９５"}, "text": "第四十七条\n\n　新市町村のうち平成七年四月一日から平成十一年三月三十一日までに行われた合併特例法第二条第一項の市町村の合併に係るものの基準財政需要額のうち「地域振興費」のうち人口を測定単位とするものの算定については、合併特例法第十一条第一項の規定に基づき、当該新市町村の「地域振興費」のうち人口を測定単位とするものの測定単位の数値の補正に用いる連乗後の補正係数に次項に定める加算率を加算するものとする。"}, "附則 １０": {"text": "１０\n　法附則第六条の二第三項に規定する都に係る控除前財源不足額は、次の各号に掲げる場合の区分に応じ、当該各号に掲げる額とする。\n一\n　都の全区域を道府県とみなして算定した法附則第六条の二の規定の適用がないものとした場合における基準財政需要額が基準財政収入額を超える額（以下この条において「都控除前財源不足額」という。）が零を下回り、かつ、特別区の存する区域を市町村とみなして算定した法附則第六条の二の規定の適用がないものとした場合における基準財政需要額が基準財政収入額を超える額（以下この条において「特別区控除前財源不足額」という。）が零を下回る場合イ　都の全区域を道府県とみなして算定する場合の控除前財源不足額　零\nロ　特別区の存する区域を市町村とみなして算定する場合の控除前財源不足額　零\n\n二\n　都控除前財源不足額が零以上であり、かつ、特別区控除前財源不足額が零以上の場合イ　都の全区域を道府県とみなして算定する場合の控除前財源不足額　都控除前財源不足額\nロ　特別区の存する区域を市町村とみなして算定する場合の控除前財源不足額　特別区控除前財源不足額\n\n三\n　都控除前財源不足額が零以上であり、かつ、特別区控除前財源不足額が零を下回る場合イ　都の全区域を道府県とみなして算定する場合の控除前財源不足額　都控除前財源不足額及び特別区控除前財源不足額の合算額（当該合算額が零を下回る場合には、零とする。）\nロ　特別区の存する区域を市町村とみなして算定する場合の控除前財源不足額　零\n\n四\n　都控除前財源不足額が零を下回り、かつ、特別区控除前財源不足額が零以上の場合イ　都の全区域を道府県とみなして算定する場合の控除前財源不足額　零\nロ　特別区の存する区域を市町村とみなして算定する場合の控除前財源不足額　都控除前財源不足額及び特別区控除前財源不足額の合算額（当該合算額が零を下回る場合には、零とする。）"}, "第十四条の十": {"text": "第十四条の十\n　当分の間、法附則第七条の三第二項に規定する加算する額は、次の算式によつて算定した額とする。　算式　　Ａ×（ａ÷ｂ）×０．２５　算式の符号　　Ａ　道府県が地方税法第７２条の１１５第２項の規定により当該道府県内の市町村に交付する額の見込額　　ａ　当該市町村人口　　ｂ　当該市町村の属する道府県人口"}, "第五十四条": {"３": {"text": "３\n\n　第一項の規定による繰上げ交付を行つた地方団体に対する当該繰上げ交付の時期以降の各交付時期における交付額は、当該繰上げ交付の時期以降の各交付時期における交付額（繰上げ交付を行つた額は除く。）から当該繰上げ交付を行つた額を順次控除した額とする。ただし、総務大臣が必要と認める交付時期における交付額からは控除しないことができる。"}, "２": {"text": "２\n\n　前項の規定による繰上げ交付を行う地方団体、繰上げ交付の時期及び繰上げ交付を行う額は、大規模な災害による特別の財政需要の額等を考慮して、総務大臣が定める。"}, "text": "第五十四条\n\n　大規模な災害により被害を受けた地域の地方団体に対しては、当該災害が発生した年度又はその翌年度において、当該年度において交付すべき当該団体に対する普通交付税の額（以下この項において「決定額」という。決定額が決定されていないときは前年度の当該地方団体に対する普通交付税の額に当該年度の交付税の総額の前年度の交付税の総額に対する割合を乗じて得た額を決定額とみなし、国の予算が成立しないこと等の事由があるときは総務大臣が定める額を決定額とみなす。）から既に当該団体に対して交付した額を控除した額の範囲内において繰上げ交付の措置を行うことができる。"}, "第十三条": {"text": "第十三条\n　平成二十七年度に限り、道府県民税の法人税割の基準税額は、第十八条第四項の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。\n一\n　当該年度に係る額　　　　第十八条第四項第一号の規定の例により算定した額\n\n二\n　前年度における、改正前の省令附則第十三条第一項第一号の額の過大算定額又は過少算定額　前年度分過大過少額（（一）に定める額から（二）に定める額を控除した額をいう。以下この条において同じ。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額とする。（一）　次の算式によつて算定した額算式　（Ａ＋Ｂ）×０．７５＋Ｃ算式の符号　Ａ　第１８条第４項第２号算式の符号Ｃに同じ。　Ｂ　第１８条第４項第２号算式の符号Ｄに同じ。　Ｃ　平成２６年度において減収補てん債として発行された地方債のうち法人税割に係るものの額の１００分の７５に相当する額\n（二）　改正前の省令附則第十三条第一項第一号の額\n\n三\n　改正前の省令附則第十三条第一項第二号の規定の適用を受けた都道府県における同号に定める前年度分過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除して得た額\n\n四\n　改正前の省令附則第十三条第一項第三号の規定の適用を受けた都道府県における同号により控除された額\n\n五\n　前年度以前の年度における法人税割の基準税額について総務大臣が修正すべきものと認めた額"}, "第十三条の二": {"text": "第十三条の二\n　平成二十七年度に限り、道府県民税の利子割の基準税額は、第十八条第五項の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額とする。\n一\n　当該年度に係る額　　　　第十八条第五項第一号の規定の例により算定した額\n\n二\n　前年度における、改正前の省令附則第十三条の二第一号の額の過大算定額又は過少算定額　次の算式によつて算定した額（以下この号において「前年度分過大過少額」という。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）を控除して得た額とする。算式　｛（Ａ×０．０５―Ｂ―Ｃ＋Ｄ―Ｅ）×０．７５―Ｆ×０．７５＋Ｇ｝―Ｈ　算式の符号　Ａ　第１８条第５項第１号算式の符号Ａに同じ。　Ｂ　第１８条第５項第１号算式の符号Ｂに同じ。　Ｃ　第１８条第５項第１号算式の符号Ｃに同じ。　Ｄ　第１８条第５項第１号算式の符号Ｄに同じ。　Ｅ　第１８条第５項第１号算式の符号Ｅに同じ。　Ｆ　第１８条第５項第１号算式の符号Ｆに同じ。　Ｇ　平成２６年度減収補てん債のうち道府県民税利子割に係るものの額の１００分の７５に相当する額　Ｈ　改正前の省令附則第１３条の２第１号の規定により算定した額\n\n三\n　改正前の省令附則第十三条の二第二号の規定の適用を受けた都道府県における同号に定める前年度分過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）を当該控除された額から控除して得た額\n\n\n四\n　改正前の省令附則第十三条の二第三号の規定の適用を受けた都道府県における同号の規定により控除された額"}, "第十四条の八": {"text": "第十四条の八\n　地方特例交付金の基準額は、当該年度の当該都道府県の地方特例交付金等の地方財政の特別措置に関する法律第二条に規定する地方特例交付金（以下「地方特例交付金」という。）の額に〇・七五を乗じて得た額とする。"}, "第三十三条": {"text": "第三十三条\n\n　軽自動車税の基準税額は、次の各号に定めるところによつて算定した額の合算額とする。\n一\n\n　次の表に掲げる区分ごとの下欄の額に、軽自動車等（地方税法第四百四十二条各号に掲げるものをいい、同法第四百四十三条及び附則第五十七条の規定により軽自動車税を課することができないもの又は同条の規定により納税義務を免除するものを除く。以下同じ。）の当該年度の四月一日現在の台数（次号に規定する軽自動車等の台数を除く。）を同表の上欄の区分に従い区分し、当該区分した台数をそれぞれ乗じて得た額の合算額に〇・九七九を乗じて得た額\n\n\n区分\n\n額\n\n\n\n原動機付自転車\n\nイ　総排気量が〇・〇五リットル以下のもの又は定格出力が〇・六キロワット以下のもの（ニに掲げるものを除く。）\n\n七五〇円\n\n\n\nロ　二輪のもので、総排気量が〇・〇五リットルを超え〇・〇九リットル以下のもの又は定格出力が〇・六キロワットを超え〇・八キロワット以下のもの\n\n九〇〇\n\n\n\nハ　二輪のもので、総排気量が〇・〇九リットルを超えるもの又は定格出力が〇・八キロワットを超えるもの\n\n一、二〇〇\n\n\n\nニ　三輪以上のもの（地方税法施行規則（昭和二十九年総理府令第二十三号）第十五条の八で定めるものを除く。）で、総排気量が〇・〇二リットルを超えるもの又は定格出力が〇・二五キロワットを超えるもの\n\n一、八七五\n\n\n\n軽自動車\n\n二輪のもの（側車付のものを含む。）\n\n一、八〇〇\n\n\n\n三輪のもの\n\n平成二十六年度までに初めて車両番号の指定を受けたもの\n\n二、三二五\n\n\n\n平成二十七年四月一日に初めて車両番号の指定を受けたもの\n\n二、九二五\n\n\n\n四輪以上のもの\n\n乗用\n\n営業用\n\n平成二十六年度までに初めて車両番号の指定を受けたもの\n\n四、一二五\n\n\n\n平成二十七年四月一日に初めて車両番号の指定を受けたもの\n\n五、一七五\n\n\n\n自家用\n\n平成二十六年度までに初めて車両番号の指定を受けたもの\n\n五、四〇〇\n\n\n\n平成二十七年四月一日に初めて車両番号の指定を受けたもの\n\n八、一〇〇\n\n\n\n貨物用\n\n営業用\n\n平成二十六年度までに初めて車両番号の指定を受けたもの\n\n二、二五〇\n\n\n\n平成二十七年四月一日に初めて車両番号の指定を受けたもの\n\n二、八五〇\n\n\n\n自家用\n\n平成二十六年度までに初めて車両番号の指定を受けたもの\n\n三、〇〇〇\n\n\n\n平成二十七年四月一日に初めて車両番号の指定を受けたもの\n\n三、七五〇\n\n\n\n専ら雪上を走行するもの\n\n一、八〇〇\n\n\n\n小型特殊自動車\n\n農耕作業用自動車\n\n一、二〇〇\n\n\n\nその他のもの\n\n三、五二五\n\n\n\n二輪の小型自動車\n\n三、〇〇〇\n\n\n\n\n二\n\n　次の表に掲げる区分ごとの下欄の額に、地位協定第十三条第三項及び第十四条第六項の規定の適用を受ける者が所有する軽自動車等の当該年度の四月一日現在の台数を同表の上欄の区分に従い区分し、当該区分した台数を乗じて得た額の合算額\n\n\n区分\n\n額\n\n\n\n原動機付自転車\n\n三七五円\n\n\n\n軽自動車\n\n二輪のもの（側車付のものを含む。）及び三輪のもの\n\n七五〇\n\n\n\n四輪以上のもの\n\n二、二五〇\n\n\n\n二輪の小型自動車\n\n七五〇"}, "第五条": {"text": "第五条\n　削除"}, "第四十条の三": {"text": "第四十条の三\n\n　自動車重量譲与税の基準税額は、自動車重量譲与税法（昭和四十六年法律第九十号）第三条の規定によつて前年度の六月、十一月及び三月に譲与された自動車重量譲与税の額の合算額に一・〇一七を乗じて得た額とする。"}, "第二十一条": {"text": "第二十一条\n　法附則第九条の二の規定に基づく東日本大震災に対処するための特別の財政援助及び助成に関する法律（平成二十三年法律第四十号）第二条第二項で定める特定被災地方公共団体（以下この条において「特定被災地方公共団体」という。）に対して交付すべき平成二十七年度分の普通交付税の額の算定方法の特例については、次の各号に定めるところによる。\n一\n　特定被災地方公共団体のうち次の表の地方団体の欄の各号に掲げる地方団体に対する第五条第一項の表の適用については、同項の表の上欄に掲げる測定単位の種類のうち次の表の測定単位の種類の欄に掲げる測定単位の種類に係る測定単位の数値の算定方法及び表示単位は、同項の表第四号、第五号、第九号、第十号、第十二号、第十四号から第十六号まで、第十八号から第二十号まで及び第二十七号の規定にかかわらず、それぞれ次の表の測定単位の数値の算定方法の欄及び表示単位の欄に定めるところによる。\n\n\n地方団体\n\n測定単位の種類\n\n測定単位の数値の算定方法\n\n表示単位\n\n\n\n一　牡鹿郡女川町、本吉郡南三陸町\n\n道路の面積\n\n　前年の四月一日現在において道路台帳に記載されている道路（道路法第九条の路線の認定の公示、同法第十八条第一項の道路の区域の決定の公示及び同条第二項の供用開始の公示が行われたものをいい、渡船施設、路面幅員二・五メートル未満の国道及び都道府県道（橋りようを除く。）、路面幅員一・五メートル未満の市町村道（橋りようを除く。）並びに道路整備特別措置法第十八条の規定によつて料金を徴収するもの及び同法附則第四条又は第五条第二項の規定により維持、修繕その他の管理を行うものを除く。）で当該地方団体が管理するものとして総務大臣が通知した面積。ただし、前年の四月二日からその年の四月一日までの間において、地方団体の廃置分合、大規模な境界変更若しくは指定都市の指定により又は道路法第十七条第二項若しくは第三項の規定に基づき道路を管理する地方団体に変更があつたときは、総務大臣が必要と認める場合に限り、管理する地方団体に変更があつた道路の面積をその年の四月一日現在における道路の管理者の区分により分別した数値を含めて通知するものとする。\n\n千平方メートル\n\n\n\n二　牡鹿郡女川町、本吉郡南三陸町\n\n道路の延長\n\n　前年の四月一日現在において道路台帳に記載されている道路（道路法第九条の路線の認定の公示、同法第十八条第一項の道路の区域の決定の公示及び同条第二項の供用開始の公示が行われたものをいい、渡船施設、路面幅員一・五メートル未満の市町村道（橋りようを除く。）並びに道路整備特別措置法第十八条の規定によつて料金を徴収するもの及び同法附則第四条又は第五条第二項の規定により維持、修繕その他の管理を行うものを除く。）で当該地方団体が管理するもの（指定区間内の道路で当該地方団体がその経費の一部又は全部を負担するものを含む。）及び直轄高速道路で高速自動車国道法第七条第一項の区域の決定の公示及び同条第二項の供用開始の公示が行われたものとして総務大臣が通知した延長。ただし、前年の四月二日からその年の四月一日までの間において、地方団体の廃置分合、大規模な境界変更若しくは指定都市の指定により又は道路法第十七条第二項若しくは第三項の規定に基づき道路を管理する地方団体に変更があつたときは、この表中一のただし書の規定を準用する。\n\nキロメートル\n\n\n\n三　石巻市、牡鹿郡女川町、本吉郡南三陸町\n\n漁港における係留施設の延長\n\n１　前年の三月三十一日現在において漁港台帳に記載されている係留施設（係船浮標及び係船くいを除く。）の延長の合計数から当該地方団体が経費を負担しない施設（企業庁、企業局その他これに類似するものが経費を負担する施設を含む。）に係る係留施設の延長及び港湾法第三条ただし書の規定によつて同法の規定の適用を受ける漁港のうち国際拠点港湾に指定されているものに係る係留施設の延長を控除したものとして総務大臣が通知した数。２　前年の四月一日からその年の四月一日までの間において、地方団体の廃置分合又は境界変更があつたこと等により漁港の管理状況に変更があつた場合については、総務大臣が必要と認める場合に限り、その年の四月一日現在における漁港の管理状況により関係地方団体の長が協議して定める率（協議が成立しないときは、総務大臣が定める率）によつて按分した数値をそれぞれ関係地方団体に属する係留施設の延長とし、１により通知する数値に含めて通知する。\n\nメートル\n\n\n\n四　石巻市、牡鹿郡女川町、本吉郡南三陸町\n\n漁港における外郭施設の延長\n\n１　前年の三月三十一日現在において漁港台帳に記載されている外郭施設（水門及びこう門を除く。）の延長の合計数から当該地方団体が経費を負担しない施設（企業庁、企業局その他これに類似するものが経費を負担する施設を含む。）に係る外郭施設の延長及び港湾法第三条ただし書の規定によつて同法の規定の適用を受ける漁港のうち国際拠点港湾に指定されているものに係る外郭施設の延長を控除したものとして総務大臣が通知した数。２　二以上の地方団体が経費を負担する漁港における外郭施設の延長については、当該漁港における経費の負担割合を基礎として関係地方団体の長が協議して定める率（協議が成立しないときは、総務大臣が定める率）によつて按分した数値をそれぞれ関係地方団体に属する外郭施設の延長とし、１により通知する数値に含めて通知する。３　前年の四月一日からその年の四月一日までの間において、地方団体の廃置分合又は境界変更があつたこと等により漁港の管理状況に変更があつた場合における関係地方団体の外郭施設の延長は、総務大臣が必要と認める場合に限り、その年の四月一日現在における漁港の管理状況により２の規定を適用して算定した数値をそれぞれ関係地方団体に属する外郭施設の延長とし、１により通知する数値に含めて通知する。\n\nメートル\n\n\n\n五　牡鹿郡女川町、本吉郡南三陸町\n\n都市公園の面積\n\n　都市公園法に基づき市町村が設置する都市公園（市町村の組織する組合が設置する都市公園は、当該都市公園が所在する市町村の都市公園とみなす。）のうち前年の四月一日現在において都市公園法第十七条第一項に規定する都市公園台帳に記載されている面積として総務大臣が通知した面積\n\n千平方メートル\n\n\n\n六　双葉郡浪江町\n\n幼稚園及び幼保連携型認定こども園の小学校就学前子どもの数\n\n　学校基本調査規則によつて調査した平成二十二年五月一日現在における当該市町村立の幼稚園に在学する幼児数\n\n人\n\n\n\n\n二\n　特定被災地方公共団体のうち、青森県、岩手県、宮城県、福島県、茨城県、栃木県、千葉県、新潟県及び長野県の「高等学校費」のうち生徒数を測定単位とするものに係る別表第一（３）都道府県の項第二号の適用については、同号中「投資補正係数＋（事業費補正係数―１）」とあるのは、「投資補正係数＋（事業費補正係数―１）＋経常態容補正係数」とし、当該経常態容補正係数は、次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入し、負数となるときは零とする。）とする。算式　経常態容補正係数＝（Ｂ×Ｃ―Ａ）÷Ａ算式の符号　Ａ　測定単位の数値　Ｂ　学校基本調査規則によつて調査した平成２２年５月１日現在における当該都道府県立の高等学校（中等教育学校の後期課程を含む。）に在学する生徒数　Ｃ　学校基本調査規則によつて調査した当該年度の５月１日現在における全国の高等学校（中等教育学校の後期課程を含む。）に在学する生徒数を、学校基本調査規則によつて調査した平成２２年５月１日現在における全国の高等学校（中等教育学校の後期課程を含む。）に在学する生徒数で除して得た数値（小数点以下５位未満の端数があるときは、その端数を四捨五入する。）\n\n三\n　特定被災地方公共団体の市町村の経費に係る普通態容補正係数の算定については、第十一条第一項第一号における宅地平均価格指数は、同号（一）（３）算式の符号Ｃによつて算定した数と平成二十四年度の算定に用いた宅地平均価格指数に〇・九四六を乗じて得た数のいずれか大きい数とする。\n\n四\n　特定被災地方公共団体のうち、双葉郡浪江町の「その他の教育費」のうち幼稚園及び幼保連携型認定こども園の小学校就学前子どもの数を測定単位とするものに係る経常態容補正係数は一とする。\n\n五\n　特定被災地方公共団体のうち、双葉郡双葉町の「小学校費」で学級数及び学校数を測定単位とするもの並びに「中学校費」で学級数及び学校数を測定単位とするものに係る学級数急減補正係数及び学校数急減補正係数については、それぞれ第十六条第一項の表市町村の項第二号算式の符号Ｃ及び同項第三号算式の符号Ｃ中「２年前の」とあるのは「平成２２年」とし、双葉郡双葉町及び同郡葛尾村の「小学校費」で学級数及び学校数を測定単位とするもの並びに「中学校費」で学級数及び学校数を測定単位とするものに係る学級数急減補正係数及び学校数急減補正係数の算定については、それぞれ第十六条第一項の表市町村の項第二号算式の符号Ｄ及び同項第三号算式の符号Ｄ中「３年前の」とあるのは「平成２２年」とし、双葉郡広野町、同郡楢葉町、同郡富岡町、同郡双葉町、同郡浪江町及び同郡葛尾村の「小学校費」で学校数を測定単位とするもの並びに「中学校費」で学校数を測定単位とするものに係る学校数急減補正係数の算定については、第十六条第一項の表市町村の項第三号算式の符号Ｅ中「４年前の」とあるのは「平成２２年」とする。\n\n六\n　特定被災地方公共団体の市町村の「小学校費」のうち児童数を測定単位とするもの、「中学校費」のうち生徒数を測定単位とするもの、「高等学校費」のうち生徒数を測定単位とするもの及び「その他の教育費」のうち幼稚園及び幼保連携型認定こども園の小学校就学前子どもの数を測定単位とするものに係る普通態容補正係数の算定については、それぞれ第十条第十五項の規定により定める率に次の算式によつて算定した率（小数点以下三位未満の端数があるときは、その端数を四捨五入し、双葉郡浪江町以外の特定被災地方公共団体については負数となるときは零とする。以下「特例率」という。）を加算した率とし、第十条第十三項中「当該合算した率が一・〇〇〇に満たないときは一・〇〇〇」とあるのは、「当該合算した率が一・〇〇〇に満たない市町村（双葉郡浪江町を除く。）にあつては一・〇〇〇」とする。算式　特例率＝（（Ｂ×Ｄ―Ａ）×Ｃ）÷Ａ×Ｅ算式の符号　Ａ　測定単位の数値　Ｂ　次の表に掲げる経費の種類ごとにそれぞれ同表の算式の符号Ｂの数値の欄に定める数値\n\n\n経費の種類\n\n算式の符号Ｂの数値\n\n\n\n小学校費\n\n　学校基本調査規則によつて調査した平成２２年５月１日現在における当該市町村立の小学校に在学する児童数\n\n\n\n中学校費\n\n　学校基本調査規則によつて調査した平成２２年５月１日現在における当該市町村立の中学校及び中等教育学校の前期課程に在学する生徒数\n\n\n\n高等学校費\n\n　学校基本調査規則によつて調査した平成２２年５月１日現在における当該市町村立の高等学校（中等教育学校の後期課程を含む。）に在学する生徒数\n\n\n\nその他の教育費\n\n　学校基本調査規則によつて調査した平成２２年５月１日現在における当該市町村立の幼稚園に在学する幼児数\n\n\n　Ｃ　特例率を加算する前の普通態容補正係数　Ｄ　次の表に掲げる経費の種類ごとにそれぞれ同表の算式の符号Ｄの数値の欄に定める数値\n\n\n経費の種類\n\n算式の符号Ｄの数値\n\n\n\n小学校費\n\n　学校基本調査規則によつて調査した当該年度の５月１日現在における全国の小学校に在学する児童数を、学校基本調査規則によつて調査した平成２２年５月１日現在における全国の小学校に在学する児童数で除して得た数値（小数点以下５位未満の端数があるときは、その端数を四捨五入する。）\n\n\n\n中学校費\n\n　学校基本調査規則によつて調査した当該年度の５月１日現在における全国の中学校及び中等教育学校の前期課程に在学する生徒数を、学校基本調査規則によつて調査した平成２２年５月１日現在における全国の中学校及び中等教育学校の前期課程に在学する生徒数で除して得た数値（小数点以下５位未満の端数があるときは、その端数を四捨五入する。）\n\n\n\n高等学校費\n\n　学校基本調査規則によつて調査した当該年度の５月１日現在における全国の高等学校（中等教育学校の後期課程を含む。）に在学する生徒数を、学校基本調査規則によつて調査した平成２２年５月１日現在における全国の高等学校（中等教育学校の後期課程を含む。）に在学する生徒数で除して得た数値（小数点以下５位未満の端数があるときは、その端数を四捨五入する。）\n\n\n\nその他の教育費\n\n　学校基本調査規則によつて調査した当該年度の５月１日現在における全国の市町村立の幼稚園及び幼保連携型認定こども園に在籍する小学校就学前子ども（子ども・子育て支援法第２０条第１項の認定に係る同法第１９条第１項第１号に掲げるものに限る。）の数（双葉郡浪江町については、第１号の表測定単位の数値の算定方法の欄に規定する数とする。）を、学校基本調査規則によつて調査した平成２２年５月１日現在における全国の市町村立の幼稚園及び幼保連携型認定こども園に在籍する小学校就学前子ども（子ども・子育て支援法第２０条第１項の認定に係る同法第１９条第１項第１号に掲げるものに限る。）の数で除して得た数値（小数点以下５位未満の端数があるときは、その端数を四捨五入する。）\n\n\nＥ　１（その他の教育費にあつては、経常態容補正係数）"}, "第四十八条": {"２": {"text": "２\n\n　前項の場合において、合併関係市町村のうちに適用合併以外の合併を行つたものがあるときは、これらの合併関係市町村に係る財源不足額から合併関係市町村のうちその基準財政収入額が基準財政需要額を超えるものの当該超える額を控除するものとする。"}, "５": {"text": "５\n\n　前項の場合において、同項本文の規定によつて基準財政需要額から減額し、若しくは基準財政収入額に加算すべき額の合算額又は前項ただし書の規定によつて基準財政需要額から減額すべき額が、当該錯誤に係る措置をしないこととした場合における当該年度の各合併関係市町村の財源不足額（同項の規定によつて基準財政需要額に加算し、又は基準財政収入額から減額すべき額があるときは、当該措置をした後の額とする。）の合算額を超えるときは、当該加算し、又は減額する額の合算額は、当該財源不足額の合算額に相当する額とする。"}, "text": "第四十八条\n\n　新市町村のうち平成十一年四月一日から平成十七年三月三十一日まで（平成十七年三月三十一日までに都道府県知事に申請を行い、平成十八年三月三十一日までに合併を行う場合は平成十八年三月三十一日まで）に行われた合併特例法第二条第一項の市町村の合併又は平成十七年四月一日から平成二十七年三月三十一日までに行われた合併新法第二条第一項の市町村の合併（以下この条及び第四十九条において「適用合併」という。）に係る日が当該年度の前十五年度の四月一日から当該年度の四月一日までの間であるもの（合併新法を適用する合併のうち、当該市町村の合併が平成十七年度又は十八年度に行われた場合にあつては当該年度の前十四年度の四月一日から当該年度の四月一日までの間であるもの、当該市町村の合併が平成十九年度又は二十年度に行われた場合にあつては当該年度の前十二年度の四月一日から当該年度の四月一日までの間であるもの、当該市町村の合併が平成二十一年度から平成二十六年度までの間に行われた場合にあつては当該年度の前十年度の四月一日から当該年度の四月一日までの間であるもの）については、当該新市町村の財源不足額は、次の算式によつて算定した額とする。　算式　　（Ａ―Ｂ）×α＋Ｂ　　（Ａ―Ｂ）が負数となるときは０とする。　算式の符号　　Ａ　当該新市町村に係る合併関係市町村（当該年度の前１５年度の４月１日から当該年度の４月１日までの間（合併新法を適用する合併のうち平成１７年度又は平成１８年度に行われた場合にあつては当該年度の前１４年度の４月１日から当該年度の４月１日までの間、平成１９年度又は平成２０年度に行われた場合にあつては当該年度の前１２年度の４月１日から当該年度の４月１日までの間、平成２１年度から平成２６年度までの間に行われた場合にあつては当該年度の前１０年度の４月１日から当該年度の４月１日までの間）において適用合併を行つた合併関係市町村に限る。以下本章において同じ。）が当該年度の４月１日現在においてすべてなお従前の区域をもつて存続していたものと仮定した場合において各合併関係市町村につきそれぞれ第４９条の規定によつて算定した基準財政需要額が第５０条の規定によつて算定した基準財政収入額を超える額の合算額　　Ｂ　前条までの規定によつて算定した当該新市町村の財源不足額　　α　当該年度の前１０年度の４月１日から当該年度の４月１日までの間（合併新法を適用する合併のうち平成１７年度又は平成１８年度に行われた場合にあつては当該年度の前９年度の４月１日から当該年度の４月１日までの間、平成１９年度又は平成２０年度に行われた場合にあつては当該年度の前７年度の４月１日から当該年度の４月１日までの間、平成２１年度から平成２６年度までの間に行われた場合にあつては当該年度の前５年度の４月１日から当該年度の４月１日までの間）において合併を行つた場合１．０合併新法を適用する以外の合併が行われた場合で当該年度の前ｎ年度の４月１日から当該年度の前（ｎ―１）年度の４月１日の前日までの間において合併を行つた場合（ただし、ｎは１１以上１５以下の整数）１．１―（ｎ―１０）×０．２合併新法を適用する合併が行われた場合で平成１７年度又は平成１８年度に行われた場合であつて当該年度の前ｎ年度の４月１日から当該年度の前（ｎ―１）年度の４月１日の前日までの間において合併を行つた場合（ただし、ｎは１０以上１４以下の整数）１．１―（ｎ―９）×０．２合併新法を適用する合併が行われた場合で平成１９年度又は平成２０年度に行われた場合であつて当該年度の前ｎ年度の４月１日から当該年度の前（ｎ―１）年度の４月１日の前日までの間において合併を行つた場合（ただし、ｎは８以上１２以下の整数）１．１―（ｎ―７）×０．２合併新法を適用する合併が行われた場合で平成２１年度から平成２６年度までの間に行われた場合であつて当該年度の前ｎ年度の４月１日から当該年度の前（ｎ―１）年度の４月１日の前日までの間において合併を行つた場合（ただし、ｎは６以上１０以下の整数）１．１―（ｎ―５）×０．２", "３": {"text": "３\n\n　第一項の場合において、第四十六条の規定によつて錯誤に係る額として当該市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額した額は、当該錯誤を生じた合併関係市町村が明らかであるときはこれを当該合併関係市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとし、当該錯誤を生じた合併関係市町村が明らかでないときはこれを第四十九条又は第五十条の規定によつて算定した合併関係市町村に係る基準財政需要額又は基準財政収入額によつてこれを按分し、当該按分した額をそれぞれ合併関係市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとする。"}, "４": {"text": "４\n\n　前項の規定を適用した場合において生ずる各合併関係市町村の財源不足額の増加額又は減少額の合算額が、当該錯誤に係る額を交付年度において各合併関係市町村の基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額した場合において生ずることとなる各合併関係市町村の財源不足額の増加額又は減少額の合算額（以下本項において「錯誤がなかつたと仮定した場合における交付年度の当該新市町村の財源不足額の増加額又は減少額」という。）と異なることとなるときは、同項の規定にかかわらず、当該錯誤に係る額は、適用合併を行つた合併関係市町村で基準財政需要額が基準財政収入額を超えるものに係る基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額するものとする。ただし、当該錯誤が交付年度において基準財政収入額が基準財政需要額を超える合併関係市町村に係るものである場合その他本文の規定を適用することが適当でないと総務大臣が認めた場合においては、錯誤がなかつたと仮定した場合における交付年度の当該新市町村の財源不足額の増加額又は減少額に相当する額を、適用合併を行つた合併関係市町村で基準財政需要額が基準財政収入額を超えるものに係る基準財政需要額に加算し、又はこれから減額するものとする。"}, "６": {"text": "６\n\n　前二項の場合において、適用合併を行つた合併関係市町村で基準財政需要額が基準財政収入額を超えるものが二以上あるときは、それぞれの基準財政需要額若しくは基準財政収入額に加算し、又はこれらから減額すべき額は、これらの規定による錯誤の措置をしなかつた場合におけるこれらの合併関係市町村の財源不足額で按分した額とする。"}}, "第十七条": {"text": "第十七条\n　当分の間、第三十六条の規定にかかわらず、特別土地保有税に係る基準税額は算定しないものとする。"}, "第三十一条": {"３": {"text": "３\n\n　所得割に係る基準税額は、当該都道府県知事が第一号に定める方法によつて算定して当該市町村長に通知した額と第二号に定める方法によつて算定した額との合算額とする。\n一\n\n　市町村の当該年度に係る基準税額　次の算式によつて算定した額算式　［｛（１２７，８００円×α）×Ａ＋Ｂ＋Ｃ―Ｄ―Ｅ｝×０．９７５―Ｆ］×０．７５　算式の符号　　Ａ　市町村税課税状況調第１２表の表側「市町村民税」の「合計」の表頭「納税義務者数」のうち「計」欄の当該市町村の数に１．０００を乗じて得た数　　Ｂ　分離短期譲渡所得、分離長期譲渡所得、株式等に係る譲渡所得等、上場株式等の配当所得及び先物取引に係る雑所得等に係る当該年度の当初調定に係る額として総務大臣が調査した当該市町村の額　　Ｃ　市町村税課税状況調第２０表の表側「平成２５年度」のうち「計」、表頭「税額（千円）」欄に係る当該市町村の額に０．８６６を乗じて得た額　　Ｄ　市町村税課税状況調第１２表の表側「市町村民税」のうち「合計」、表頭「税額控除額」のうち「配当控除」欄及び「外国税額控除」欄並びに「配当割額の控除額」欄及び「株式等譲渡所得割額の控除額」欄の当該市町村の額の合計額に１．０５７を乗じて得た額並びに市町村税課税状況調第１２表の表側「市町村民税」の「合計」の表頭「税額控除額」のうち「寄附金税額控除」欄の当該市町村の額から市町村税課税状況調第４２表の表側「市町村民税」、表頭「地方税法第３７条の２第１項第３号及び第４号又は第３１４条の７第１項第３号及び第４号に規定する寄附金に係るもの」のうち「控除額（千円）」欄の当該市町村の額を控除した額に１．５２７を乗じて得た額の合算額　　Ｅ　市町村税課税状況調第１２表の表側「市町村民税」のうち「合計」、表頭「税額控除額」のうち「調整控除額」欄の当該市町村の額に１．０１６を乗じて得た額　　Ｆ　地方税法附則第５条の４及び第５条の４の２の規定に基づく当該年度の５月末現在における市町村民税の住宅借入金等特別税額控除額として総務大臣が調査した額　　α　次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）　　算式　　（ａ／ｂ）／１２２，９９９　　算式の符号　　ａ　市町村税課税状況調第５９表の表側「市町村民税」の「合計」の表頭「総所得金額、山林所得金額及び退職所得金額分（超過税率課税分を含む）」欄のうち、「（Ｂ）について標準税率で算出したもの（超過税率課税分等を除いた額）」欄の当該市町村の額　　ｂ　算式の符号Ａに同じ。\n\n二\n\n　前年度における分離短期譲渡所得、分離長期譲渡所得、株式等に係る譲渡所得等、上場株式等の配当所得及び商品先物取引に係る雑所得等に係る過大算定額又は過少算定額　　　　次の算式によつて算定した額　　　算式　Ｇ×０．７３１―Ｈ×０．７３１算式の符号　Ｇ　市町村税課税状況調第５９表の表側「市町村民税」のうち「合計」、表頭「算出税額」のうち、「分離短期譲渡所得分」のうち「小計」欄、「分離長期譲渡所得分」のうち「小計」欄、「株式等に係る譲渡所得等分」のうち「小計」欄、「上場株式等の配当所得金額に係る分」欄及び「先物取引に係る雑所得等分」欄に係る当該市町村の額　Ｈ　改正前の省令第３１条第３項第１号算式の符号Ｂの額"}, "２": {"text": "２\n\n　均等割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。\n一\n\n　地方税法第二百九十四条第一項第一号又は第二号に掲げる者に対するもの　　　　市町村の市町村税課税状況調第一表の「個人均等割」のうち「納税義務者数」の「計」欄の数に二、五七三円を乗じて得た額\n\n二\n\n　地方税法第二百九十四条第一項第三号又は第四号に掲げる者に対するもの　　　　市町村税課税状況調第一表の「法人均等割納税義務者数」の次の表の上欄に掲げる法人等の区分に応じた各欄の数を下欄に掲げる単位額にそれぞれ乗じて得た額の合算額\n\n\n法人等の区分\n\n単位額\n\n\n\n資本金等の金額が五十億円を超える法人で、従業者数の合計数が五十人を超えるもの\n\n二、二五〇、〇〇〇円\n\n\n\n資本金等の金額が十億円を超え五十億円以下である法人で、従業者数の合計数が五十人を超えるもの\n\n一、三一二、五〇〇\n\n\n\n資本金等の金額が十億円を超える法人で、従業者数の合計数が五十人以下であるもの\n\n三〇七、五〇〇\n\n\n\n資本金等の金額が一億円を超え十億円以下である法人で、従業者数の合計数が五十人を超えるもの\n\n三〇〇、〇〇〇\n\n\n\n資本金等の金額が一億円を超え十億円以下である法人で、従業者数の合計数が五十人以下であるもの\n\n一二〇、〇〇〇\n\n\n\n資本金等の金額が一千万円を超え一億円以下である法人で、従業者数の合計数が五十人を超えるもの\n\n一一二、五〇〇\n\n\n\n資本金等の金額が一千万円を超え一億円以下である法人で、従業者数の合計数が五十人以下であるもの\n\n九七、五〇〇\n\n\n\n資本金等の金額が一千万円以下である法人で、従業者数の合計数が五十人を超えるもの\n\n九〇、〇〇〇\n\n\n\n（Ａ）から（Ｈ）までの法人等以外の法人等をいうもの及び法人でない社団等\n\n三七、五〇〇"}, "４": {"text": "４\n\n　法人税割に係る基準税額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。\n一\n\n　当該年度に係る額　次の算式によつて算定した額。算式　（Ａ×α＋Ｂ）×０．７５算式の符号　Ａ　前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人に係る当該事業年度分の法人税割の課税標準となるべき額（二以上の市町村に事務所又は事業所を有する法人の当該市町村の課税標準となるべき額については、地方税法第３２１条の１３及び第３２１条の１４の規定の例による。以下この項において「課税標準額」という。）に同法第３１４条の６第１項に規定する標準税率（以下この項において「標準税率」という。）を乗じて得た額のうち、前年の４月１日からその年の３月３１日の間の納付すべきものとして確定した税額（同法第６条の規定により課税をしなかつた場合又は不均一の課税をした場合における減収額として総務大臣が調査した額を含むものとする。以下この項において「調定額」という。）から当該期間における当該事業年度分の法人税割に係る還付すべきことが確定した額でその年の４月１日の属する年度の歳出として還付すべき額（以下この項において「当該年度の歳出還付額」という。）を控除した額　Ｂ　前年の１月３１日以前に事業年度が終了した法人に係る同日以前に終了した事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る当該年度の歳出還付額を控除した額　α　０．９２\n\n二\n\n　前年度における前号の額の過大算定額又は過少算定額　次の算式によつて算定した額算式　（Ｃ＋Ｄ）×０．７５−Ｅ算式の符号　Ｃ　前年の２月１日からその年の１月３１日までの間に事業年度が終了した法人に係る当該事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る前年度の歳出還付額を控除した額　Ｄ　前年の１月３１日以前に事業年度が終了した法人に係る同日以前に終了した事業年度分の法人税割の課税標準額に標準税率を乗じて得た額のうち、前年の４月１日からその年の３月３１日までの間の調定額から当該期間における当該事業年度分の法人税割に係る前年度の歳出還付額を控除した額　Ｅ　前年度における前号の額\n\n\n三\n\n　前年度以前の年度における前号の額について総務大臣が修正すべきものと認めた額"}, "text": "第三十一条\n\n　市町村民税の基準税額は、均等割に係る基準税額、所得割に係る基準税額及び法人税割に係る基準税額の合算額とする。"}, "第三十八条": {"text": "第三十八条\n\n　軽油引取税交付金の基準額は、地方税法第百四十四条の六十の規定によつて軽油引取税交付金を交付されるべき指定都市について、地方税法施行規則第八条の五十五の規定により前年度の八月、十二月及び三月に交付された軽油引取税交付金の額の合算額に、別表第十一に定める率を乗じて得た額に〇・七五を乗じて得た額とする。"}, "第三十二条": {"３": {"text": "３\n\n　家屋に係る基準税額は、地方税法第四百二十二条の概要調書による市町村ごとの木造、非木造別の家屋の当該年度の単位当たり平均価格に、前年度の一月一日現在において家屋課税台帳及び家屋補充課税台帳に登録されるべきであつた家屋の床面積の木造、非木造別の合計面積（同法第三百四十八条及び附則第五十五条第二項の規定に該当するものを除く。）をそれぞれ乗じて得た額から当該年度分の同法第三百五十一条の規定に該当する法定免税点未満のものの額並びに同法第三百四十九条の三第十項から第十二項まで、第十六項、第十七項、第十九項、第二十項、第二十二項、第二十四項、第二十六項及び第二十八項、附則第十五条第一項、第四項、第十三項、第十七項から第二十四項まで、第二十六項、第二十八項、第三十項、第三十二項、第三十六項、第三十七項及び第四十二項、第十五条の二第二項、第十五条の三第一項並びに第五十六条の二第四項、地方税法の一部を改正する法律（昭和四十七年法律第十一号）附則第八条第三項、地方税法及び国有資産等所在市町村交付金及び納付金に関する法律の一部を改正する法律（昭和六十一年法律第九十四号）附則第三条第十項、地方税法及び国有資産等所在市町村交付金法の一部を改正する法律（平成三年法律第七号）附則第八条第三項、地方税法の一部を改正する法律（平成七年法律第四十号）附則第六条第三項、第五項及び第八項、地方税法等の一部を改正する法律（平成十年法律第二十七号）附則第六条第五項及び第九項、地方税法等の一部を改正する法律（平成十三年法律第八号）附則第八条第八項、地方税法等の一部を改正する法律（平成十五年法律第九号）附則第十一条第九項及び第十一項、地方税法等の一部を改正する法律（平成十七年法律第五号）附則第七条第九項及び第十項、地方税法等の一部を改正する法律（平成十八年法律第七号。以下「平成十八年地方税法改正法」という。）附則第十三条第八項、地方税法の一部を改正する法律（平成十九年法律第四号）附則第六条第二項及び第六項、地方税法等の一部を改正する法律（平成二十年法律第二十一号）附則第十条第四項、地方税法等の一部を改正する法律（平成二十二年法律第四号。以下「平成二十二年地方税法改正法」という。）附則第十一条第十六項、第十九項、第二十項及び第二十二項、現下の厳しい経済状況及び雇用情勢に対応して税制の整備を図るための地方税法等の一部を改正する法律（平成二十三年法律第八十三号。以下「平成二十三年地方税法改正法」という。）附則第七条第二項、第三項、第六項から第九項まで、第十三項、第十七項、第二十項、第二十三項及び第二十五項、平成二十四年地方税法等改正法附則第八条第十項、地方税法の一部を改正する法律（平成二十五年法律第三号。以下「平成二十五年地方税法改正法」という。）附則第十一条第二項、平成二十六年地方税法等改正法附則第十二条第七項及び第八項並びに平成二十七年地方税法等改正法附則第十七条第五項及び第六項の規定に該当する課税標準等の特例による減少額（ただし、地方税法附則第十五条第三十六項の規定に該当する課税標準の特例による減少額にあつては、同項の規定する条例で定める割合を三分の二として算定した額とする。）として総務大臣が調査した額を控除した額に〇・〇一四を乗じて得た額から、地方税法附則第十五条の六第一項及び第二項、第十五条の七第一項及び第二項、第十五条の八第一項及び第三項から第五項まで、第十五条の九第一項、第四項、第五項、第九項及び第十項、第五十五条第四項、第六項及び第八項並びに第五十六条第十一項及び第十四項、平成十八年地方税法改正法附則第十三条第二十九項、地方税法等の一部を改正する法律（平成二十一年法律第九号。以下「平成二十一年地方税法改正法」という。）附則第八条第十三項、平成二十二年地方税法改正法附則第十一条第二十三項、平成二十三年地方税法改正法附則第七条第二十九項から第三十二項まで、平成二十四年地方税法等改正法附則第八条第十一項及び第十三項並びに平成二十五年地方税法改正法附則第十一条第四項及び第六項の規定により当該年度分の固定資産税から減額された額として総務大臣が調査した額を控除した額に〇・七三五を乗じて得た額とする。"}, "２": {"text": "２\n\n　土地に係る基準税額は、次の算式によつて算定した額とする。算式　〔｛（Ａ１×Ｂ１）＋（Ａ２×Ｂ２）＋（Ａ３×Ｂ３）＋（Ａ４×Ｂ４）＋（Ａ５×Ｂ５）―Ｃ｝×０．０１４―Ｄ―（Ｅ―Ｆ＋Ｇ＋Ｈ）〕×０．７３５算式の符号　Ａ１　当該市町村の区域内に所在する土地（前年度の１月１日現在において土地課税台帳及び土地補充課税台帳に登録されるべきであつた土地をいう。以下この項において同じ。）のうち一般田（地方税法第３８８条第１項に基づく固定資産評価基準（以下「固定資産評価基準」という。）第１章第２節一ただし書又は同章第２節の２の規定により評価した田以外の田をいう。以下この項において同じ。）の総地積（地方税法第３４８条、附則第５５条第２項の規定に該当するものを除く。）　Ａ２　当該市町村の区域内に所在する土地のうち一般畑（固定資産評価基準第１章第２節一ただし書又は同章第２節の２の規定により評価した畑以外の畑をいう。以下この項において同じ。）の総地積（地方税法第３４８条、附則第５５条第２項の規定に該当するものを除く。）　Ａ３　当該市町村の区域内に所在する土地のうち宅地（固定資産評価基準第１章第３節四及び五の規定により評価した宅地を除く（ただし、同規定ただし書の規定により評価した宅地についてはこの限りではない。）。以下この項において同じ。）の総地積（地方税法第３４８条、附則第５５条第２項の規定に該当するものを除く。）　Ａ４　当該市町村の区域内に所在する土地のうち一般山林（固定資産評価基準第１章第７節一ただし書の規定により評価した山林以外の山林をいう。以下この項において同じ。）の総地積（地方税法第３４８条、附則第５５条第２項の規定に該当するものを除く。）　Ａ５　当該市町村の区域内に所在する土地のうちその他の土地（一般田、一般畑、宅地、一般山林以外の土地をいう。）の総地積（地方税法第３４８条、附則第５５条第２項の規定に該当するものを除く。）　Ｂ１　地方税法第４２２条の概要調書による市町村ごとの一般田の当該年度の単位当たり平均価格　Ｂ２　地方税法第４２２条の概要調書による市町村ごとの一般畑の当該年度の単位当たり平均価格　Ｂ３　地方税法第４２２条の概要調書による市町村ごとの宅地（固定資産評価基準第１章第３節四及び五の規定により評価した宅地を除く（ただし、同規定ただし書の規定により評価した宅地はこの限りではない。）。）の当該年度の単位当たり平均価格　Ｂ４　地方税法第４２２条の概要調書による市町村ごとの一般山林の当該年度の単位当たり平均価格　Ｂ５　地方税法第４２２条の概要調書による市町村ごとのその他の土地（固定資産評価基準第１章第３節四及び五の規定により評価した宅地を含む（ただし、同規定ただし書の規定により評価した宅地はこの限りではない。）。の当該年度の単位当たり平均価格　Ｃ　地方税法第３５１条の規定に該当する法定免税点未満のものの額並びに同法第３４９条の３第１０項、第１２項、第２０項、第２３項、第２４項及び第２８項、第３４９条の３の２並びに第３４９条の３の３の規定並びに附則第１５条第１３項、第１９項、第２２項、第２３項及び第２６項、第１５条の２第２項、第１５条の３第１項、第２９条の７第２項並びに第５６条第１項、第１０項及び第１３項の規定並びに地方税法等の一部を改正する法律（平成１０年法律第２７号）附則第６条第９項、地方税法の一部を改正する法律（平成１１年法律第１５号）附則第８条第８項、地方税法等の一部を改正する法律（平成１８年法律第７号）附則第１３条第９項、地方税法及び国有資産等所在市町村交付金法の一部を改正する法律（平成２４年法律第１７号。以下「平成２４年地方税法等改正法」という。）附則第８条第１２項並びに地方税法等の一部を改正する法律（平成２６年法律第４号。以下「平成２６年地方税法等改正法」という。）附則第１２条第８項の規定に該当する課税標準の特例による減少額として総務大臣が調査した額並びに地方税法附則第１８条、第１９条、第１９条の３及び第１９条の４の規定に基づく特例による課税標準の減少額として総務大臣が調査した額　Ｄ　平成２７年地方税法等改正法附則第１７条第１１項の規定により当該年度分の固定資産税から減額された額として総務大臣が調査した額　Ｅ　地方税法附則第２９条の５第１項、第３項、第７項及び第８項の規定により当該年度において徴収猶予した額　Ｆ　地方税法附則第２９条の５第９項の規定により前年度中に徴収猶予を取り消した税額　Ｇ　地方税法附則第２９条の５第１１項及び第１２項の規定により前年度中に還付すべきことが確定した税額　Ｈ　地方税法附則第２９条の５第１６項及び第１７項並びに第５５条第４項、第６項及び第８項の規定により当該年度において減額した税額"}, "４": {"text": "４\n\n　償却資産に係る基準税額は、次の各号に定める方法によつて算定した額の合算額とする。\n一\n\n　地方税法第三百八十九条の規定により、総務大臣又は都道府県知事が評価し、価格等を決定する償却資産に係る当該年度分の固定資産税の市町村分の課税標準額（当該償却資産のうち同法附則第十五条第二項第一号から第三号まで若しくは第六号、第八項、第三十九項又は第四十項に規定するものにあつては、当該償却資産に係る固定資産税の課税標準となるべき価格に、同条第二項第一号に係るものにあつては三分の一、同項第二号及び第三号に係るものにあつては二分の一、同項第六号及び同条第四十項に係るものにあつては四分の三、同条第八項及び第三十九項に係るものにあつては三分の二をそれぞれ乗じて得た額とし、同法第三百五十一条本文の規定に該当するものがある場合における当該償却資産に係る額及び大規模の償却資産に係る都道府県分の課税標準額のうち当該償却資産に係る額は含まれないものとする。以下この項において同じ。）にそれぞれ〇・〇一〇五を乗じて得た額\n\n二\n\n　地方税法第七百四十三条の規定により、都道府県知事が評価し、価格等を決定する償却資産に係る当該年度分の固定資産税の市町村分の課税標準額に〇・〇一〇五を乗じて得た額\n\n三\n\n　地方税法第四百十条の規定により、市町村長が価格等を決定する償却資産に係る当該年度分の固定資産税の市町村分の課税標準額に〇・〇一〇二九を乗じて得た額\n\n四\n\n　前年度以前の年度における第一号から前号までの各号に掲げる市町村分の課税標準額について総務大臣が過大又は過少と認めた額に、第一号及び第二号に係るものにあつては〇・〇一〇五を、前号に係るものにあつては〇・〇一〇二九をそれぞれ乗じて得た額の合算額"}, "text": "第三十二条\n\n　固定資産税の基準税額は、土地に係る基準税額、家屋に係る基準税額及び償却資産に係る基準税額の合算額とする。"}, "第十九条の四": {"text": "第十九条の四\n　地方特例交付金の基準額は、当該年度の当該市町村の地方特例交付金の額に〇・七五を乗じて得た額とする。"}, "第十九条の十四の二": {"text": "第十九条の十四の二\n　法附則第五条の三第二項の規定による測定単位の数値は、次の表の上欄に掲げる測定単位の種類につき、同表の中欄に定める測定単位の数値の算定方法によつて、同表の下欄に掲げる表示単位に基づいて算定する。\n\n\n測定単位の種類\n\n測定単位の数値の算定方法\n\n表示単位\n\n\n\n人口\n\n国勢調査令によつて調査した平成二十二年十月一日現在における人口\n\n人"}, "第三十六条": {"text": "第三十六条\n\n　特別土地保有税の基準税額は、次の各号に定めるところによつて算定した額の合算額とする。ただし、当該合算額が負となる場合には、当該合算額は零とする。\n一\n\n　土地に対して課する分　　　　次の算式によつて算定した額。　　　　算式　　　　〔｛（Ａ−Ｃ）×（１．４÷１００）−（Ｂ−Ｄ）×（１．４÷１００）｝−Ｅ−（Ｆ−Ｇ＋Ｈ）〕×０．７３５　　　　算式の符号　　　　　Ａ　前年度に課税の対象となつた土地（地方税法第５８６条、第５８７条第１項、第５８７条の２、同法附則第３１条の２、第３９条第６項又は同条第７項の規定により非課税となるもの又は同法第５９５条の規定による免税点未満のものを除く。）の取得価額（前年度中に申告書若しくは修正申告書の提出、更正又は決定（以下この号において「申告書の提出等」という。）があつた場合における最終の申告書の提出等による額（地方税法第６条の規定により当該市町村が課税をしないこととしている土地に係る課税標準となるべき取得価額を含む。）をいう。以下この条において同じ。）Ｂ　Ａに係る土地の固定資産税の課税標準となるべき価額Ｃ　Ａに係る土地のうち固定資産税の課税標準となるべき価額が取得価額を超えるものの取得価額Ｄ　Ａに係る土地のうち固定資産税の課税標準となるべき価額が取得価額を超えるものの課税標準となるべき価額Ｅ　Ａに係る土地のうち、前々年度以前の年度において申告書の提出等があつたものについて、前年度中に修正申告書の提出又は更正があつた場合における当該修正申告書の提出又は更正に係る前々年度までにすでに納付の確定した税額Ｆ　地方税法第６０１条第３項（同法第６０２条第２項、第６０３条の２の２第３項、同法附則第３１条の３の２第４項及び第３１条の３の３第３項において準用する場合を含む。）若しくは第４項（同法第６０２条第２項、第６０３条の２の２第３項、同法附則第３１条の３の２第４項及び第３１条の３の３第３項において準用する場合を含む。）、第６０３条第３項、第６０３条の２第６項、同法附則第３１条の３の２第３項又は第３１条の３の３第２項の規定によつて前年度中に徴収猶予した税額Ｇ　地方税法第６０１条第５項（同法第６０２条第２項、第６０３条第４項、第６０３条の２の２第３項、附則第３１条の３の２第４項及び第３１条の３の３第３項において準用する場合を含む。）、同法附則第３１条の３の２第３項又は第３１条の３の３第２項の規定により前年度中に徴収猶予を取り消した税額（同法附則第３１条の３の２第１項の認定を受けない決定をした額を除く。）並びに同法第６０３条の２第６項、同法附則第３１条の３の２第３項又は第３１条の３の３第２項の規定によつて徴収猶予されていた者が、前年度中に同法第６０３条の２第１項、同法附則第３１条の３の２第１項又は第３１条の３の３第１項の認定を受けないこととなつた場合における当該税額Ｈ　地方税法第６０１条第７項（同法第６０２条第２項、第６０３条第４項、第６０３条の２第７項、第６０３条２の２第３項、同法附則第３１条の３の２第４項及び第３１条の３の３第３項において準用する場合を含む。）の規定によつて前年度中に還付すべきことが確定した税額（同法第６０３条の２第６項ただし書、附則第３１条の３の２第３項ただし書又は第３１条の３の３第２項ただし書の規定の適用を受けていた者が、同法第６０３条の２第１項、附則第３１条の３の２第１項又は第３１条の３の３第１項の認定を受けた場合における当該税額のうち未納となつていた額を含む。）\n\n二\n\n　土地の取得に対して課する分　　　　次の算式によつて算定した額　　　　算式　　　　　〔｛（Ａ−Ｃ）×（３÷１００）−（Ｂ−Ｄ）×（４÷１００）｝−Ｅ−（Ｆ−Ｇ＋Ｈ）〕×０．７３５　　　　算式の符号　　　　　Ａ　前年度に課税の対象となつた土地（地方税法第５８６条、第５８７条第２項、附則第３１条の２、第３１条の２の２、第３８条第４項、第３９条第６項若しくは同条第７項の規定により非課税となるもの又は同法第５９５条の規定による免税点未満のものを除く。）の取得価額Ｂ　Ａに係る土地の不動産取得税の課税標準となるべき価額Ｃ　Ａに係る土地のうち不動産取得税の課税標準となるべき価額に（４÷３）を乗じて得た額が取得価額を超えるものの取得価額Ｄ　Ａに係る土地のうち不動産取得税の課税標準となるべき価額に（４÷３）を乗じて得た額が取得価額を超えるものの課税標準となるべき価額Ｅ　前号の算式の符号中Ｅに同じ。Ｆ　前号の算式の符号中Ｆに同じ。Ｇ　前号の算式の符号中Ｇに同じ。Ｈ　前号の算式の符号中Ｈに同じ。\n\n三\n\n　遊休土地に対して課する分　　　　次の算式によつて算定した額　　　　算式　　　　　〔｛Ａ×（１．４÷１００）｝−｛（Ｂ×（１．４÷１００））＋Ｃ｝−Ｄ−（Ｅ−Ｆ＋Ｇ）〕×０．７３５　　　　算式の符号　　　　　Ａ　前年度に課税の対象となつた地方税法第６２１条に規定する遊休土地（同法第５８６条第１項の規定により非課税となるものを除く。以下「遊休土地」という。）の時価又は遊休土地である土地の取得価額のいずれか高い金額Ｂ　Ａに係る土地の固定資産税の課税標準となるべき価額Ｃ　Ａに係る土地のうち土地に対して課する特別土地保有税が課される土地がある場合にあつては、当該土地に対して地方税法第５８５条の規定により市町村が課すべき前年度分の同法第５９６条に規定する同法第５９９条第１項第１号の特別土地保有税の税額の合計額Ｄ　前号の算式の符号中Ｅに同じＥ　地方税法第６２９条第５項の規定により前年度中に徴収猶予した税額Ｆ　地方税法第６２９条第５項の規定により徴収猶予されていた者が、前年度中に同条第１項の認定を受けないこととなつた場合における当該税額Ｇ　地方税法第６２９条第８項の規定により前年度中に還付すべきことが確定した税額（同条第５項ただし書の規定の適用を受けていた者が、同条第１項の認定を受けた場合における当該税額のうち未納となつていた額を含む。）"}, "第四十八条の二": {"text": "第四十八条の二\n\n　総務大臣は、新市町村のうち当該新市町村に係る測定単位その他の数値の合併関係市町村への分別又は按分について次条及び第五十条並びに附則第四条に定める特別な方法を用いるもの（以下「指定団体」という。）を指定することができる。"}, "第九条の四": {"text": "第九条の四\n　削除"}, "第十条の二": {"text": "第十条の二\n　平成二十七年度に限り、一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号）による改正前の国家公務員の寒冷地手当に関する法律別表に定める四級地の地域に市町村役場が所在する市町村であつて、国家公務員の寒冷地手当に関する法律別表に定める四級地以外の地域に市町村役場が所在する市町村の給与の差による寒冷補正率については、第十四条第一号の規定にかかわらず、なお従前の例による。"}, "第七条の三": {"text": "第七条の三\n　削除"}, "第六条の二": {"text": "第六条の二\n　当分の間、第十一条第一項第四号（一）に掲げる市町村について、普通交付税に関する省令の一部を改正する省令（平成二十年総務省令第八十九号）による改正前の普通交付税に関する省令第十一条第一項第四号（二）の規定により算定した点数の合計数が、第十一条第一項第四号（二）の規定により算定した点数の合計数を超える場合においては、平成十九年度の級地区分とする。"}, "第十九条の六": {"text": "第十九条の六\n　削除"}, "第十九条の二": {"text": "第十九条の二\n　削除"}, "第六条の三": {"text": "第六条の三\n　平成二十七年度に限り、市町村の行政の質及び量の差による種地に係る地域区分の基礎となる昼間流出人口比率に係る点数は、第十一条第一項第一号（二）（２）の規定にかかわらず、次の算式によつて算定した数（当該算式によつて算定した数に整数未満の端数があるときは、その端数を四捨五入する。）とする。　算式　　Ａ＋（（（Ｂ―Ａ）×３）÷５）　算式の符号　　Ａ　普通交付税に関する省令の一部を改正する省令（平成２５年総務省令第７２号）による改正前の普通交付税に関する省令（以下「平成２５年改正前の省令」という。）第１１条第１項第１号（二）（２）の規定により算定した平成２４年度分の数と同一の数（ただし、平成２４年４月２日以後に行われた合併に係る新市町村にあつては、当該市町村が平成２４年４月１日以前に存在したものと仮定して平成２５年改正前の省令第１１条第１項第１号（二）（２）の規定の例により算定した平成２４年度分の数に相当するものとして総務大臣が通知した数とする。）　　Ｂ　第１１条第１項第１号（二）（２）の規定により算定した数"}, "第四条": {"text": "第四条\n　地方団体の長は、当該地方団体に係る次の各号に掲げる測定単位の数値の基礎となる事項を記載した台帳を備えておかなければならない。\n一\n　地域改善対策特定事業費、地域改善対策事業費又は同和対策事業費の財源に充てるため発行を許可された地方債に係る元利償還金\n\n二\n　過疎地域自立促進等のための事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n三\n　公害防止事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n四\n　石油コンビナート等特別防災区域に係る緑地等の設置のための事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n五\n　地震対策緊急整備事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n六\n　被災者生活再建支援法人に対する拠出の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n七\n　合併市町村の建設のための事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金\n\n八\n　原子力発電施設等立地地域の振興のための事業費の財源に充てるため発行について同意又は許可を得た地方債に係る元利償還金"}, "第十条": {"text": "第十条\n　当分の間、市町村の「下水道費」の事業費補正係数の算定に当たつては、第十二条第五項の表市町村の項第六号算式の符号Ｃｎ中「並びに再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債」とあるのは「、再生可能エネルギー発電設備の設置に係る経費に充てるため発行について同意又は許可を得た地方債並びに合併特例法第十四条第一項又は合併新法第二十条第一項の規定により、当該市町村の合併が行われた日から合併特例法第十四条第一項又は合併新法第二十条第一項に規定する移行日までの間において流域下水道とみなすこととされた下水道（以下「特定流域下水道」という。）の整備事業に係る経費に充てるため発行について同意又は許可を得た地方債」と、同号算式の符号Ｊｎ中「流域下水道、」とあるのは「流域下水道、特定流域下水道、」とそれぞれ読み替えて算出した率とする。"}, "第十一条": {"text": "第十一条\n　交通安全対策特別交付金の基準額は、道路交通法（昭和三十五年法律第百五号）附則第十八条の規定によつて当該地方団体に対して前年度の九月及び三月に交付された交通安全対策特別交付金の額の合算額（次条において「前年度交付額」という。）に一・一七八を乗じて得た額とする。"}, "第九条の五": {"text": "第九条の五\n　平成二十七年度に限り、都道府県の「地域振興費」の投資補正係数は、第十二条第三項の規定により算定した率に、次の算式によつて算定した率（特別の定めがある場合を除くほか、当該率又は当該率の算定の過程に小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率とする。算式（Ｂ×４，００５，０００）÷ＡＢ×４，００５，０００に小数点以下２位未満の端数があるときは、その端数を四捨五入する。算式の符号　Ａ　測定単位の数値　Ｂ　次の算式によつて算定した率（小数点以下３位未満の端数があるときは、その端数を四捨五入する。）　算式　｛（γ÷δ）×１００｝×（１÷３．０）　｛（γ÷δ）×１００｝に小数点以下１位未満の端数があるときは、その端数を四捨五入する。　算式の符号　γ　内閣府が作成した県民経済計算年報（平成２７年版）の「４．県民総生産（支出側）」に記載されている当該都道府県の「総固定資本形成」の「公的」の「一般政府」に係る額の平成２１年度から平成２４年度までのそれぞれの年度ごとの額の合算額　δ　内閣府が作成した県民経済計算年報（平成２７年版）の「４．県民総生産（支出側）」に記載されている当該都道府県の「県内総生産（支出側）」の平成２１年度から平成２４年度までのそれぞれの年度ごとの額の合算額"}, "第十八条": {"text": "第十八条\n　平成二十七年度に限り、平成十四年四月一日から平成二十七年四月一日までの間に合併を行つたことにより、指定都市等の区域に該当しない区域（以下この条及び次条において「非該当区域」という。）を新たにその区域の一部とすることとなつた指定都市等における事業所税の基準税額は、第三十七条の規定によつて算定した額に、次の算式によつて算定した額を加算した額とする。算式　（Ａ×α）×４４６円＋（Ｂ×０．２７１）×β円　（Ａ×α）×４４６、（Ｂ×０．２７１）×βに表示単位未満の端数があるときは、その端数を四捨五入する。算式の符号　Ａ　平成２７年１月１日現在において、家屋課税台帳及び家屋補充課税台帳に登録された家屋のうち木造以外の家屋で、一般住宅及び農家の用に供する家屋以外の家屋の非該当区域における床面積（地方税法第３４８条の規定に該当するもの並びに市場及び水力発電所に係るものを除く。以下この条及び次条において同じ。）の数値又は前年度の事業に係る事業所税の資産割に係る課税の対象となつた事業所床面積の数値（表示単位は平方メートルとし、表示単位未満の端数があるときは、その端数を四捨五入する。）　Ｂ　経済センサス活動調査規則（平成２３年総務省・経済産業省令第１号）によつて調査した平成２４年２月１日現在における民営の事業所のうち産業大分類ＣからＲまでに係るものの非該当区域における従業者数又は前年度の事業に係る事業所税の従業者割に係る課税の対象となつた従業者数　α、β　附則別表第十に定める数値"}, "第四条の二": {"text": "第四条の二\n　当分の間、市町村の「地域改善対策特定事業債等償還費」、「過疎対策事業債償還費」、「公害防止事業債償還費」、「石油コンビナート等地方債償還費」、「地震対策緊急整備事業債償還費」、「合併特例債償還費」又は「原子力発電施設等立地地域振興事業債償還費」のある場合における第四十九条第一項の規定の適用については、同項中「第五条」とあるのは「第五条及び附則第四条第二項」と、「次項」とあるのは「次項及び附則第四条第三項」とする。"}, "第七条の五": {"text": "第七条の五\n　削除"}, "第三十七条の四": {"text": "第三十七条の四\n\n　株式等譲渡所得割交付金の基準額は、地方税法施行令第九条の二十三の規定により前年度の三月に交付された株式等譲渡所得割交付金の額の合算額に〇・四六〇を乗じて得た額に〇・七五を乗じて得た額とする。"}, "第七条の四": {"text": "第七条の四\n　削除"}, "第十二条": {"text": "第十二条\n　削除"}, "第三十七条の四の二": {"text": "第三十七条の四の二\n\n　地方消費税交付金の基準額は、次の算式によつて算定した額とする。算式　Ａ＋Ｂ算式の符号　Ａ　次の算式Ｉによつて算定した地方税法第７２条の１１５第１項の規定による基準額（以下「地方消費税交付金基準額（従来分）」という。）　算式Ｉ　　α×０．５×（（ａ÷ｂ）＋（ｃ÷ｄ））×０．７５　算式Ｉの符号　　α　道府県が地方税法第７２条の１１５第１項の規定により当該道府県内の市町村に交付する当該年度の見込額　　ａ　当該市町村人口　　ｂ　当該市町村の属する道府県人口　　ｃ　当該市町村従業者数　　ｄ　当該市町村の属する道府県従業者数　Ｂ　次の算式ＩＩによつて算定した地方税法第７２条の１１５第２項の規定による基準額（以下「地方消費税交付金基準額（引上げ分）」という。）　算式ＩＩ　　β×（ａ÷ｂ）×０．７５　算式ＩＩの符号　　β　道府県が地方税法第７２条の１１５第２項の規定により当該道府県内の市町村に交付する当該年度の見込額　　ａ　当該市町村人口　　ｂ　当該市町村の属する道府県人口"}, "附則 ５": {"text": "５\n　前項各号に掲げる収入の項目に係る平成二十七年度の東日本大震災に係る減収見込額は、同項各号に掲げる収入の項目に係る市町村算定基礎額とする。"}, "第十九条の十五": {"text": "第十九条の十五\n　法附則第六条の二第二項の規定による測定単位の数値は、次の表の上欄に掲げる測定単位の種類につき、同表の中欄に定める測定単位の数値の算定方法によつて、同表の下欄に掲げる表示単位に基づいて算定する。\n\n\n測定単位の種類\n\n測定単位の数値の算定方法\n\n表示単位\n\n\n\n人口\n\n国勢調査令によつて調査した平成二十二年十月一日現在における人口\n\n人"}, "附則 １１": {"text": "１１\n　第四十九条第一項の規定の適用については、同項中「額の合算額」とあるのは、「額と附則第十九条の十四の二第九項の規定によつて分別又は按分した測定単位の数値を同条第三項から第八項までの規定により補正したものに当該測定単位ごとの単位費用を乗じて得た額との合算額」とする。"}, "第五十五条": {"３": {"text": "３\n\n　法第二十条第一項及び第二項の規定による意見の聴取を行なう場合において、必要があると認めるときは、総務大臣は、地方財政に関し専門的知識を有する参考人の出頭を求め、その意見をきくことができる。"}, "２": {"text": "２\n\n　法第二十条第一項及び第二項の規定による意見の聴取に際しては、関係地方団体は、当該意見の聴取に係る事案について意見を述べ、かつ、必要な証拠を提出することができる。"}, "text": "第五十五条\n\n　普通交付税について法第二十条第一項の規定による意見の聴取を行なう場合には、法第十条第三項及び第四項並びに法第十八条及び法第十九条に規定する措置をしようとする事由並びに意見の聴取の期日及び場所を、法第二十条第二項の規定による意見の聴取を行なう場合には、意見の聴取の期日及び場所をそれぞれ期日の一週間前までに、文書によつて関係地方団体に通知するものとし、かつ、意見の聴取の期日及び場所を公示するものとする。"}, "附則 ４": {"text": "４\n　昭和五十四年度に限り、狩猟者登録税の基準税額は、改正後の省令第二十六条の規定にかかわらずこの省令による改正前の普通交付税に関する省令第二十六条に規定する狩猟免許税の基準税額の算定方法の例により算定した額とする。"}, "第十六条": {"text": "第十六条\n　平成二十七年度に限り、第二十三条の二中「一一、二五〇円」とあるのは「二四、〇七五円」とする。"}, "第三十五条": {"text": "第三十五条\n\n　鉱産税の基準税額は、次の算式によつて算定した額とする。　　　算式　　　　Ａ×０．００７５　　　算式の符号　　　　Ａ　前年度において鉱産税の課税標準となつた額（同年度中に申告書の提出又は更正若しくは決定（以下この条において「申告書の提出等」という。）があつた場合における最終の申告書の提出等に係る課税標準額（当該年度の４月１日現在において閉鎖している作業場に係るものとして総務大臣が調査した額を除く。）をいう。以下この条において同じ。）から前々年度以前の年度において申告書の提出等があつたものについて前年度中に更正があつた場合における当該前々年度以前の年度において鉱産税の課税標準となつた額を控除した額"}, "第九条の三": {"text": "第九条の三\n　削除"}, "第十二条の三": {"text": "第十二条の三\n　削除"}, "第十四条の二": {"text": "第十四条の二\n　削除"}, "第二十四条": {"text": "第二十四条\n\n　自動車税の基準税額は、次の算式によつて算定した額とする。算式　（２７，５００円×α）×（Ａ×０．９１３）＋（２９，４００円×β）×（Ｂ×０．９１３）＋（１１，１００円×γ）×（Ｃ×０．９１３）＋（９，２００円×δ）×Ｄ　（２７，５００円×α）、（２９，４００円×β）、（１１，１００円×γ）及び（９，２００円×δ）に円未満の端数があるときは、その端数を四捨五入し、（Ａ×０．９１３）、（Ｂ×０．９１３）及び（Ｃ×０．９１３）に整数未満の端数があるときは、その端数を四捨五入する。算式の符号　Ａ　前年度の３月３１日現在において道路運送車両法（昭和２６年法律第１８５号）第６条に規定する自動車登録フアイルに登録されている自動車の台数（大型特殊自動車並びに地方税法第１４６条及び附則第５４条の規定により自動車税を課することができない又は自動車税の納税義務が免除された自動車の台数並びに同フアイルに登録されている自動車の台数のうち東日本大震災により滅失した自動車の台数を除く。以下この条において「課税台数」という。）のうち地方税法附則第１２条の３における税率の特例の対象となる台数（以下この条において「グリーン化に係る台数」という。）及び日本国とアメリカ合衆国との間の相互協力及び安全保障条約第６条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定第１３条第３項及び第１４条第６項の規定の適用を受ける者の所有するものの台数（以下この条において「合衆国軍隊構成員等所有台数」という。）を控除した台数　Ｂ　課税台数のうちグリーン化に係る台数（地方税法附則第１２条の３第１項の対象となるものに限る。）　Ｃ　課税台数のうちグリーン化に係る台数（地方税法附則第１２条の３第３項の対象となるものに限る。）　Ｄ　課税台数のうち合衆国軍隊構成員等所有台数　α　別表第十二のＡ欄に定める基準税率補正率　β　別表第十二のＢ欄に定める基準税率補正率　γ　別表第十二のＣ欄に定める基準税率補正率　δ　別表第十二のＤ欄に定める基準税率補正率"}, "第四十五条": {"text": "第四十五条\n\n　本章の規定によつて基準財政収入額を算定する場合において、当該年度の四月一日以前の日に地方団体の廃置分合又は境界変更があり、かつ、基準財政収入額の算定の基礎となる数値が同日前におけるものによることとされているときは、特別の定めがある場合のほか、当該廃置分合又は境界変更の区域に係る数値は、関係地方団体の長が協議して分別した数値による。"}, "第十九条の十": {"text": "第十九条の十\n　削除"}, "第四十四条": {"text": "第四十四条\n\n　課税免除等の特例規定及び法第十四条の二の規定によつて翌年度の基準財政収入額となるべき額から減収額に係る額を控除する場合における総務省令で定める日は、当該年度の六月一日とする。"}, "第十九条": {"text": "第十九条\n　平成二十七年度に限り、利子割交付金の基準額は、第三十七条の二の規定にかかわらず、次の各号に定めるところによつて算定した額の合算額（負数となるときは、零とする。）とする。\n一\n　当該年度に係る額　　　　第三十七条の二第一号の規定の例により算定した額\n\n二\n　前年度における改正前の省令附則第十九条第一号の額の過大算定額又は過少算定額　次の算式によつて算定した額（以下この条において「前年度分過大過少額」という。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を四捨五入する。）を控除して得た額とする。算式（Ａ＋Ｂ）×０．７５―Ｃ算式の符号　Ａ　前年度の８月、１２月及び３月に交付された利子割交付金の額の合算額　Ｂ　平成２６年度減収補てん債のうち利子割交付金に係るものの額　Ｃ　改正前の省令附則第１９条第１号の額\n\n三\n　改正前の省令附則第十九条第二号の規定の適用を受けた市町村における同号により控除された額に二分の一を乗じて得た額（千円未満の端数があるときは、その端数を四捨五入する。）を当該控除された額から控除した額\n\n四\n　改正前の省令附則第十九条第三号の規定の適用を受けた市町村における同号の規定により控除された額"}, "第四十三条": {"text": "第四十三条\n\n　課税免除等の特例規定（この条においては水源地域対策特別措置法（昭和四十八年法律第百十八号。以下この条において「水特法」という。）第十三条の規定を含む。）及び法第十四条の二の規定によつて市町村の基準財政収入額から控除する額は、次の各号に掲げる区分に従い、それぞれ当該各号に定める方法によつて算定した額の合算額とする。\n一\n\n　課税免除等の特例規定によつて市町村の基準財政収入額から控除する額は、課税免除等の特例規定の適用を受ける課税標準額を、土地に係るもの、家屋に係るもの及び第三十二条第四項各号に定める区分ごとの償却資産に係るものに区分し、当該区分ごとに次の算式によつて算定した額を合算した額とする。　　　算式　　　　Ａ×０．０１０５＋Ｂ×（０．０１０５―Ｃ×０．７５）＋Ｄ×（０．０１０５―Ｅ×０．７５）＋Ｆ×（０．０１０５―Ｇ×０．７５）＋Ｈ×（０．０１０５―Ｉ×０．７５）＋Ｊ×（０．０１０５―Ｋ×０．７５）　　　算式の符号Ａ　課税免除等の特例規定の適用を受ける課税免除に係る課税標準額Ｂ　課税免除等の特例規定の適用を受ける不均一課税に係る課税標準額。ただし、不均一課税の特例規定の適用を受けるものに係るものにあつてはその適用の初年度分に係るものに限る。Ｃ　当該市町村がＢに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、近畿圏法第４７条、首都圏法第３３条の２、中部圏法第８条及び水特法第１３条の規定の適用に係るものにあつては当該率が０．００７に満たないときは０．００７とする。Ｄ　不均一課税の特例規定の適用を受ける不均一課税に係る課税標準額のうちその適用の第二年度分に係るものＥ　当該市町村がＤに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とし、近畿圏法第４７条、首都圏法第３３条の２及び中部圏法第８条の規定の適用に係るものにあつては当該率が０．０１０５に満たないときは０．０１０５とし、関西学研法第１１条、山村振興法第１４条、特定農山村法第１６条及び水特法第１３条の規定の適用に係るものにあつては当該率が０．００７に満たないときは０．００７とし、半島振興法第１７条、リゾート法第９条、多極法第１４条、地方拠点法第１２条、ベイエリア法第１４条及び原発等立地地域振興法第１０条の規定の適用に係るものにあつては当該率が０．００３５に満たないときは０．００３５とする。Ｆ　算式の符号中Ｄに同じ。この場合において、同符号中「第二年度分」とあるのは「第三年度分」と読み替えるものとする。Ｇ　算式の符号中Ｅに同じ。この場合において、同符号中「Ｄ」とあるのは「Ｆ」と、「０．００４６７」とあるのは「０．００９３３」と、「０．０１０５」とあるのは「０．０１２２５」と、「０．００７」とあるのは「０．０１０５（水特法第１３条の規定の適用に係るものにあつては０．００７）」と、「０．００３５」とあるのは「０．００７」とそれぞれ読み替えるものとする。Ｈ　沖縄振興法第９条、第３２条、第３７条、第４９条、第５８条及び第９４条、平成２４年沖縄振興法改正法附則第２条並びに平成２６年沖縄振興法改正法附則第５条の規定の適用を受ける不均一課税に係る課税標準額のうちその適用の第四年度分に係るものＩ　当該市町村がＨに係る不均一課税に際して適用する税率。ただし、当該率が０．０１４を超えるときは０．０１４とする。Ｊ　算式の符号中Ｈに同じ。この場合において、同符号中「第四年度分」とあるのは「第五年度分」と読み替えるものとする。Ｋ　算式の符号中Ｉに同じ。この場合において、同符号中「Ｈ」とあるのは「Ｊ」と読み替えるものとする。\n\n二\n\n　法第十四条の二の規定によつて市町村の基準財政収入額から控除する額は、次の(一)及び(二)によつて算定した額を合算した額とする。(一)　法第十四条の二に規定する土地又は家屋で、(二)に規定するもの以外のもの　　　　　法第十四条の二の規定の適用を受ける課税標準額を土地に係るもの及び家屋に係るものに区分し、当該区分ごとにそれぞれ次のア及びイの算式によつて算定した額を合算した額　　　　　ア　土地に係るもの　　　　　　算式　　　　　　　Ａ×０．０１０５＋Ｂ×（０．０１０５−Ｃ×０．７５）　　　　　　算式の符号　　　　　　　Ａ　法第１４条の２の規定の適用を受ける課税免除に係る課税標準額Ｂ　法第１４条の２の規定の適用を受ける不均一課税に係る課税標準額Ｃ　当該市町村がＢに係る不均一課税に際して適用する税率。ただし、当該税率が０．０１４を超えるときは０．０１４とする。　　　　　イ　家屋に係るもの　　　　　　算式　　　　　　　Ａ×０．００５２５＋Ｂ×（０．０１０５−Ｃ×０．７５）　　　　　　算式の符号　　　　　　　Ａ　アの算式の符号中Ａに同じ。Ｂ　アの算式の符号中Ｂに同じ。Ｃ　当該市町村がＢに係る不均一課税に際して適用する税率。ただし、当該税率が０．００７に満たないときは０．００７とし、０．０１４を超えるときは０．０１４とする。\n(二)　明日香村における歴史的風土の保存及び生活環境の整備等に関する特別措置法（昭和五十五年法律第六十号）第三条の規定により指定を受けた第二種歴史的風土保存地区の区域内における土地又は家屋　　　　　法第十四条の二の規定の適用を受ける課税標準額を土地に係るもの及び家屋に係るものに区分し、当該区分ごとにそれぞれ次のア及びイの算式によつて算定した額を合算した額　　　　　ア　土地に係るもの　　　　　　算式　　　　　　　Ａ×０．００５２５＋Ｂ×（０．０１０５−Ｃ×０．７５）　　　　　　算式の符号　　　　　　　Ａ　(一)のアの算式の符号中Ａに同じ。Ｂ　(一)のアの算式の符号中Ｂに同じ。Ｃ　明日香村がＢに係る不均一課税に際して適用する税率。ただし、当該税率が０．００７に満たないときは０．００７とし、０．０１４を超えるときは０．０１４とする。　　　　　イ　家屋に係るもの　　　　　　算式　　　　　　　Ａ×０．００２６２５＋Ｂ×（０．０１０５−Ｃ×０．７５）　　　　　　算式の符号　　　　　　　Ａ　アの算式の符号中Ａに同じ。Ｂ　アの算式の符号中Ｂに同じ。Ｃ　明日香村がＢに係る不均一課税に際して適用する税率。ただし、当該税率が０．０１０５に満たないときは０．０１０５とし、０．０１４を超えるときは０．０１４とする。"}, "第十九条の五": {"text": "第十九条の五\n　各都道府県の地方法人特別譲与税の基準税額は、次の各号に定めるところによつて算定した額の合算額とする。\n一\n　当該年度に係る額　地方法人特別税等に関する暫定措置法の規定によつて当該都道府県に対して前年度の五月、八月、十一月及び二月に譲与された地方法人特別譲与税の額の合算額に〇・九一五（ただし、東京都にあつては〇・七四六）を乗じて得た額に〇・七五を乗じて得た額とする。\n\n二\n　前年度における前号の額の過大算定額又は過少算定額前年度分過大過少額（次の算式により算定した額をいう。）から前年度分過大過少額の三分の二に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を控除した額算式　Ａ×０．７５＋Ｂ―Ｃ算式の符号　Ａ　前年度の５月、８月、１１月及び２月に譲与された地方法人特別譲与税の額の合算額　Ｂ　平成２６年度において減収補てん債として発行された地方債のうち地方法人特別譲与税に係るものの額の１００分の７５に相当する額　Ｃ　前年度における前号の額\n\n三\n　改正前の省令附則第十九条の五第一項第二号の規定の適用を受けた都道府県における同号に定める前年度分過大過少額から控除された額の二分の一に相当する額（千円未満の端数があるときは、その端数を切り捨てる。）を当該控除された額から控除して得た額\n\n四\n　改正前の省令附則第十九条の五第一項第三号の規定の適用を受けた都道府県における同号により控除された額"}, "第三十七条の三": {"text": "第三十七条の三\n\n　配当割交付金の基準額は、地方税法施行令第九条の十九の規定により前年度の八月、十二月及び三月に交付された配当割交付金の額の合算額に〇・五五一を乗じて得た額に〇・七五を乗じて得た額とする。"}, "第七条の六": {"text": "第七条の六\n　当分の間、都道府県の「徴税費」の経常態容補正係数の算定に当たつては、第十一条の二第五項に定める各年度の調定済額は、当該調定済額から各年度における附則第十六条第四項に規定する数量の合算数に三二・一千円を乗じて得た額（収入済額及び不納欠損に係る額を除く。）を控除した額とする。"}, "第十九条の十三": {"text": "第十九条の十三\n　削除"}, "第二十九条": {"text": "第二十九条\n\n　地方揮発油譲与税法（昭和三十年法律第百十三号）第四条の規定によつて前年度の六月、十一月及び三月に譲与された地方揮発油譲与税の額のうち同法第二条に係る額の合算額に一・〇二九を乗じて得た額とする。"}, "附則 ９": {"text": "９\n　平成二十七年度における附則第十九条の十四第十一項、第十九条の十四の二第十一項及び第十九条の十五第九項の規定により読み替えられた第四十九条第一項の規定の適用については、同項中「合算額」とあるのは、「合算額から附則第十九条の十六第三項の規定によつて算定した額及び同条第四項の規定によつて算定した額の合算額を控除した額」とする。"}, "第十四条の四": {"text": "第十四条の四\n　削除"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行し、平成二十四年度分の普通交付税から適用する。"}, "第四十九条": {"２": {"text": "２\n\n　当該新市町村の測定単位の数値の合併関係市町村への分別又は按分は、次の各号に定めるところによる。この場合において、境界変更により当該新市町村に編入された区域がある場合にあつては、当該区域は隣接する合併関係市町村に属するものとし、境界変更により当該新市町村の区域が分割された場合にあつては、当該区域は当該境界変更前に属していた合併関係市町村から除いたものとし、分割合併に係る合併関係市町村にあつては、第五条第二項の規定に準じて分別又は按分するものとし、端数計算については、特別の定めがあるもののほか、同条第四項に定めるところによる。\n一\n\n　人口　第五条第一項の表中一の規定に準じて合併関係市町村に分別するものとする。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の区域の人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成七年十月一日現在における人口によつて按分したものとし、平成十二年十月二日から平成十七年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成十二年十月一日現在における人口によつて按分したものとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成十七年十月一日現在における人口（以下「平成十七年人口」という。）によつて按分したものとする。\n\n二\n\n　面積　第五条第一項の表中二の規定に準じて合併関係市町村の区域ごとに分別するものとする。ただし、宅地の面積、田畑の面積及び森林の面積にあつては、第四十八条の規定に基づき当該新市町村の財源不足額を算定した初年度（平成十五年四月一日以前に合併した新市町村にあつては、平成十五年度をいう。以下「算定初年度」という。）においては分別し、算定初年度の次年度以降においては同項の表中二の規定によつて算定した当該新市町村に係る当該数値を算定初年度の算定に用いた当該数値によつてそれぞれ按分するものとする。\n\n三\n\n　道路の面積　算定初年度にあつては第五条第一項の表中四の規定に準じて合併関係市町村の区域ごとに分別し、算定初年度の次年度以降にあつては同項の表中四の規定に準じて算定した当該新市町村に係る第七条第一項の表市町村の項第一号に規定された種別ごとの道路の面積を算定初年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。この場合において、当該新市町村が当該年度の四月一日現在において指定都市であるときは、合併前において指定都市以外の市町村であつた合併関係市町村については、国道及び道府県道（橋りようを含む。）の数値を零とする。ただし、算定初年度以降に道路法第十七条第二項又は第三項の規定により国道及び道府県道の管理を開始した市町村にあつては、国道及び道府県道（橋りようを除く。）の面積を算定初年度の算定に用いた市町村道の各幅員の数値の合計によつて按分し、国道及び道府県道（橋りように限る。）の面積を算定初年度の算定に用いた市町村道の橋りようの面積によつて按分するものとする。\n\n四\n\n　道路の延長　算定初年度にあつては第五条第一項の表中五の規定に準じて合併関係市町村の区域ごとに分別し、算定初年度の次年度以降にあつては同項の表中五の規定に準じて算定した当該新市町村に係る第七条第一項の表市町村の項第一号に規定された種別ごとの道路の延長を算定初年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。この場合において、当該新市町村が当該年度の四月一日現在において指定都市であるときは、合併前において指定都市以外の市町村であつた合併関係市町村については、国道及び道府県道（橋りようを含む。）の数値を零とする。ただし、算定初年度以降に道路法第十七条第二項又は第三項の規定により国道及び道府県道の管理を開始した市町村にあつては、国道及び道府県道（橋りようを除く。）の延長を算定初年度の算定に用いた市町村道の各幅員の数値の合計で按分し、国道及び道府県道（橋りように限る。）の延長を算定初年度の算定に用いた市町村道の橋りようの数値で按分するものとする。\n\n五\n\n　港湾及び漁港における係留施設及び外郭施設の延長　第五条第一項の表中七から同項の表中十までの規定によつてそれぞれ算定した当該新市町村に係る港湾又は漁港ごとの係留施設又は外郭施設の延長は、当該港湾又は漁港の所在する合併関係市町村に属するものとする。ただし、港湾若しくは漁港が当該市町村の区域内に所在しない場合又は二以上の合併関係市町村にまたがつて所在する場合においては、港湾又は漁港ごとの係留施設又は外郭施設の延長を当該都道府県知事が定める割合によつて按分したものをそれぞれの合併関係市町村の係留施設又は外郭施設の延長とする。\n\n六\n\n　都市計画区域における人口（１）　算定初年度にあつては第五条第一項の表中十一の規定に準じて合併関係市町村に分別し、算定初年度の次年度以降にあつては同項の表中十の規定によつて算定した当該新市町村に係る都市計画区域における人口を算定初年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。ただし、算定初年度の前年度（平成十五年四月一日以前に合併した団体にあつては、平成十五年度をいう。以下「算定前年度」という。）四月二日以降に新たに都市計画区域を有することとなつた合併関係市町村にあつては、当該新たな都市計画区域を含めた算定前年度四月一日現在の都市計画区域における人口によつて按分するものとする。\n（２）　（１）の場合において、（１）の規定により算出した数が人口を超える合併関係市町村があるときは、当該超える合併関係市町村にあつては人口を都市計画区域における人口とし、当該超える合併関係市町村以外の合併関係市町村にあつては当該超える数の合計数を当該超える合併関係市町村以外の合併関係市町村の人口によつて按分した数を（１）に定める方法により按分した数に加算するものとする。\n（３）　（２）の場合においても、なお（２）の規定により算出した数が人口を超える合併関係市町村があるときは、当該超える合併関係市町村にあつては人口を都市計画区域における人口とし、当該超える合併関係市町村以外の合併関係市町村にあつては当該超える数の合計数を総務大臣が定める率によつて按分した数と（２）に定める方法により算出した数との合計数とする。\n\n七\n\n　都市公園の面積　第五条第一項の表中十二の規定に準じて合併関係市町村に分別するものとする。この場合において、二以上の合併関係市町村にまたがる都市公園にあつては、合併関係市町村ごとの人口によつて按分したものとする。\n\n八\n\n　小学校の児童数　第五条第一項の表中十四の規定によつて算定した当該新市町村に係る小学校の児童数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。\n\n九\n\n　小学校の学級数　第五条第一項の表中十五の規定によつて算定した当該新市町村に係る小学校の学級数は当該小学校の所在する合併関係市町村に属するものとする。この場合において、二以上の合併関係市町村の区域に係る在学児童をもつて編成された学級については、当該都道府県知事が定める率によつて按分するものとし、按分後の数値に小数点以下一位未満の端数があるときはその端数を四捨五入する。\n\n十\n\n　小学校の学校数　第五条第一項の表中十六の規定によつて算定した当該新市町村に係る小学校の学校数は当該小学校の所在する合併関係市町村に属するものとする。この場合において、二以上の合併関係市町村の区域に係る在学児童を有する学校にあつては、当該都道府県知事が定める率によつて按分するものとし、按分後の数値に小数点以下二位未満の端数があるときは、その端数を四捨五入する。\n\n十一\n\n　中学校の生徒数、学級数及び学校数　第八号から前号までの規定に準じてそれぞれ合併関係市町村に分別又は按分するものとする。\n\n十二\n\n　高等学校の教職員数　第五条第一項の表中二十一の規定によつて算定した当該新市町村に係る第七条第一項の表市町村の項第三号に規定された種別ごとの高等学校の教職員数のうち、合併前に合併関係市町村が単独で設置していた高等学校の教職員数は当該合併関係市町村に属するものとし、合併後に設置された高等学校の教職員数は合併関係市町村の人口で按分するものとし、この場合において、当該按分した数値に小数点以下二位未満の端数があるときは、その端数を四捨五入する。ただし、当該新市町村が当該年度の四月一日現在において指定都市であるときは、合併前において指定都市以外の市町村であつた合併関係市町村については、当該合併関係市町村に係る数値から定時制の課程に係る教職員（養護教諭、養護助教諭、実習助手及び事務職員を除く。）の数（小数点以下二位未満の端数があるときは、その端数を四捨五入する。）を除くものとする。\n\n十三\n\n　高等学校の生徒数　前号前段の規定に準じて第七条第一項の表市町村の項第三号に規定された種別ごとに合併関係市町村に按分するものとする。\n\n十四\n\n　幼稚園及び幼保連携型認定こども園の小学校就学前子どもの数市町村立の幼稚園の在籍人員数のうち三歳児の数及び四歳以上児の数並びに市町村立の幼保連携型認定こども園に在籍する一号認定子どもの数のうち三歳児の数及び四歳以上児の数をそれぞれ算定前年度の算定に用いた合併関係市町村ごとの学校基本調査規則によつて調査した当該年度の五月一日現在における当該市町村立幼稚園に在学する幼児数によつて按分した数値を合算した数値から、市町村立の幼稚園に在籍する特別利用教育に係る子どもの数のうち三歳児の数及び四歳以上児の数をそれぞれ合併関係市町村ごとの人口によつて按分した数値を合算した数値を控除するものとする。\n\n十五\n\n　市部人口　第一号の規定に準じて合併関係市町村に分別又は按分するものとする。\n\n十六\n\n　六十五歳以上人口　第五条第一項の表中三十の規定に準じて合併関係市町村に分別するものとする。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の区域の六十五歳以上人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における六十五歳以上人口を合併関係市町村の区域に係る平成七年六十五歳以上人口によつて按分したものとし、平成十二年十月二日から平成十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の六十五歳以上人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における六十五歳以上人口を合併関係市町村の区域に係る平成十二年六十五歳以上人口によつて按分したものとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の六十五歳以上人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における六十五歳以上人口を合併関係市町村の区域に係る平成十七年六十五歳以上人口によつて按分したものとする。\n\n十七\n\n　七十五歳以上人口　前号の規定に準じて合併関係市町村に按分するものとする。\n\n十八\n\n　農家数　第五条第一項の表中三十二の規定に準じて合併関係市町村に分別するものとする。ただし、平成十二年二月一日以前（沖縄県にあつては平成十一年十二月一日以前）に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の農家数は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農家数を平成七年二月一日現在（沖縄県にあつては平成六年十二月一日現在）の合併関係市町村の区域に係る農家数によつて按分したものとし、平成十二年二月二日から平成十七年二月一日までの間（沖縄県にあつては平成十一年十二月二日から平成十六年十二月一日までの間）に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の農家数は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農家数を平成十二年二月一日現在（沖縄県にあつては平成十一年十二月一日現在）の合併関係市町村の区域に係る農家数によつて按分したものとし、平成十七年二月二日から平成二十二年二月一日までの間（沖縄県にあつては平成十六年十二月二日から平成二十二年二月一日までの間）に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の農家数は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における農家数を平成十七年二月一日現在（沖縄県にあつては平成十六年十二月一日現在）の合併関係市町村の区域に係る農家数によつて按分したものとする。\n\n十九\n\n　林業及び水産業の従業者数　第五条第一項の表中三十六の規定に準じて合併関係市町村に分別するものとする。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の林業及び水産業の従業者数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業及び水産業の従業者数を国勢調査令によつて調査した平成七年十月一日現在における合併関係市町村の区域に係る林業及び水産業の従業者数によつて按分したものとし、平成十二年十月二日から平成十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業及び水産業の従業者数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業及び水産業の従業者数を国勢調査令によつて調査した平成十二年十月一日現在における合併関係市町村の区域に係る林業及び水産業の従業者数によつて按分したものとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業及び水産業の従業者数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業及び水産業の従業者数を国勢調査令によつて調査した平成十七年十月一日現在における合併関係市町村の区域に係る林業及び水産業の従業者数によつて按分したものとする。\n\n二十\n\n　戸籍数　第五条第一項の表中三十七の規定によつて算定した当該新市町村に係る戸籍数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分するものとする。\n\n二十一\n\n　世帯数　第五条第一項の表中三十八の規定に準じて合併関係市町村に分別するものとする。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の区域の世帯数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における世帯数を合併関係市町村の区域に係る国勢調査令によつて調査した平成七年十月一日現在における世帯数によつて按分したものとし、平成十二年十月二日から平成十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の世帯数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における世帯数を合併関係市町村の区域に係る国勢調査令によつて調査した平成十二年十月一日現在における世帯数によつて按分したものとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の世帯数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における世帯数を合併関係市町村の区域に係る国勢調査令によつて調査した平成十七年十月一日現在における世帯数によつて按分したものとする。 \n\n二十二\n\n　災害復旧事業費の財源に充てた地方債の元利償還金　第五条第一項の表中四十の規定によつて算定した災害復旧事業費の財源に充てた地方債の元利償還金のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの又は合併前に当該合併関係市町村が許可を得た当該地方債に係るものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村若しくは当該新市町村が同意を得た当該地方債に係るもの又は合併後に当該新市町村が許可を得た当該地方債に係るものにあつては当該額を算定前年度の合併関係市町村の基準財政需要額のうち投資的経費に係る額によつて按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。\n\n二十三\n\n　辺地対策事業債の元利償還金　第五条第一項の表中四十一の規定によつて算定した当該新市町村に係る辺地対策事業債の元利償還金は、当該地方債に係る辺地対策事業を施行した地域の属する合併関係市町村に属するものとする。ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分するものとする。\n\n二十四\n\n　補正予算債の元利償還金　第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。\n\n二十五\n\n　補正予算債の額　第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。\n\n二十六\n\n　地方税減収補てん債の額　第五条第一項の表中四十四の規定によつて算定した当該新市町村に係る地方税減収補てん債の額のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの又は合併前に当該合併関係市町村が許可を得た当該地方債に係るものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村若しくは当該新市町村が同意を得た当該地方債又は合併後に当該新市町村が許可を得た当該地方債で市町村民税の所得割の減収分に係るものにあつては当該地方債の発行について同意又は許可を得た年度の基準財政収入額の合併関係市町村ごとの市町村民税の所得割に係る基準税額によつて、市町村民税の法人税割の減収分に係るものにあつては同年度の基準財政収入額の合併関係市町村ごとの市町村民税の法人税割に係る基準税額によつて、利子割交付金の減収に係るものにあつては同年度の基準財政収入額の合併関係市町村ごとの利子割交付金の基準額によつて按分するものとする。\n\n二十七\n\n　臨時財政特例債の額　第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。\n\n二十八\n\n　財源対策債の額　第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。\n\n二十九\n\n　減税補てん債　平成六年度から平成十六年度までの各年度及び平成十八年度における減税補てん債については、当該各年度における当該新市町村に係る第五条第一項の表第四十七号の規定によつて算定した額を当該各年度における合併関係市町村ごとの基準財政収入額の算定方法の特例として基準財政収入額に加算した額の合算額によつて按分するものとし、平成十七年度の減税補てん債については、第七条第一項の表市町村の項第十号に規定された種別ごとに、当該年度における当該新市町村に係る第五条第一項の表第四十七号の規定によつて算定した額を当該年度における合併関係市町村ごとの基準財政収入額の算定方法の特例として基準財政収入額に加算した額の合算額によつて按分するものとする。\n\n三十\n\n　臨時税収補てん債　第五条第一項の表第四十八号の規定によつて算定した当該新市町村に係る臨時税収補てん債の額を地方財政法第三十三条の四第二項の額の算定に関する省令（平成九年自治省令第十五号）第二条に定める算定方法に準じて算定した額によつて按分するものとする。\n\n三十一\n\n　臨時財政対策債の額　各年度における第五条第一項の表第四十九号の規定によつて算定した当該新市町村に係る臨時財政対策債の額を当該各年度における合併関係市町村ごとの地方財政法第三十三条の五の二第一項の額の算定方法を定める省令第一条に定める算定方法に準じて算定した額によつて按分するものとする。\n\n三十二\n\n　東日本大震災全国緊急防災施策等債の額　第二十二号の規定に準じて合併関係市町村に分別又は按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。"}, "５": {"text": "５\n\n　法第十三条第七項の規定による市町村の区分で合併関係市町村に係るものは、次の各号に定めるところによる。\n一\n\n　行政の質及び量の差による種地に係る地域区分　第十一条第一項第一号に定めるところによる。この場合において、合併関係市町村の区域に係る人口、人口集中地区人口、経済構造の算定に用いる産業分類別就業者数、宅地平均価格指数の算定に用いる宅地の平均価格、宅地の評価総地積、商工住宅地区の宅地の平均価格及び全宅地の平均価格並びに昼間流入人口、合併関係市町村の市町村役場の所在地とＩの地域の市町村の役場の所在地との最短距離並びに合併関係市町村の区域に係る昼間流出人口については次に定めるところによる。（一）　人口又は人口集中地区人口　第二項第一号の規定に準じて合併関係市町村の区域に分別した人口又は人口集中地区人口。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の区域の人口又は人口集中地区人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口又は人口集中地区人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成七年十月一日現在における人口又は人口集中地区人口によつて按分したものとし、平成十二年十月二日から平成十七年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口又は人口集中地区人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口又は人口集中地区人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成十二年十月一日現在における人口又は人口集中地区人口によつて按分したものとし、平成十七年十月二日から平成二十二年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の人口又は人口集中地区人口は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における人口又は人口集中地区人口を合併関係市町村の区域に係る国勢調査令によつて調査した平成十七年十月一日現在における人口又は人口集中地区人口によつて按分したものとする。\n（二）　経済構造の算定に用いる産業分類別就業者数　合併関係市町村の区域に分別した産業分類別就業者数のうち第一次産業就業者数、第二次産業就業者数又は第三次産業就業者数（以下この号において「第一次産業就業者数等」という。）。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の区域の第一次産業就業者数等は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における第一次産業就業者数等を合併関係市町村の区域に係る国勢調査令によつて調査した平成七年十月一日現在における第一次産業就業者数等によつてそれぞれ按分したものとし、平成十二年十月二日から平成十七年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の第一次産業就業者数等は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における第一次産業就業者数等を合併関係市町村の区域に係る国勢調査令によつて調査した平成十二年十月一日現在における第一次産業就業者数等によつてそれぞれ按分したものとし、平成十七年十月二日から平成二十二年十月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の区域の第一次産業就業者数等は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における第一次産業就業者数等を合併関係市町村の区域に係る国勢調査令によつて調査した平成十七年十月一日現在における第一次産業就業者数等によつてそれぞれ按分したものとする。\n（三）　宅地平均価格指数の算定に用いる商工住宅地区の宅地の平均価格及び全宅地の平均価格　次の（１）及び（２）に定めるところによる。\n（１）　商工住宅地区の宅地の平均価格　合併関係市町村の商工住宅地区の宅地の平均価格。ただし、平成十九年一月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の商工住宅地区の宅地の平均価格は、平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている商業地区、工業地区及び住宅地区の宅地の決定価格を合併関係市町村の平成九年度調書に記載されているこれらの地区の宅地の決定価格によつて按分し、当該按分した数の合計数を平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている商業地区、工業地区及び住宅地区の地積を合併関係市町村の平成九年度調書に記載されているこれらの地区の地積によつて按分した数の合計数で除して得た数とし、平成十九年一月二日から平成二十四年一月一日までに合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の商工住宅地区の宅地の平均価格は、平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている商業地区、工業地区及び住宅地区の宅地の決定価格を合併関係市町村の平成十九年度調書に記載されているこれらの地区の宅地の決定価格によつて按分し、当該按分した数の合計数を平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている商業地区、工業地区及び住宅地区の地積を合併関係市町村の平成十九年度調書に記載されているこれらの地区の地積によつて按分した数の合計数で除して得た数とする。\n（２）　全宅地の平均価格　合併関係市町村の全宅地の平均価格。ただし、平成九年一月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の全宅地の平均価格は、平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている宅地の決定価格の総額を合併関係市町村の平成四年度調書に記載されている宅地の決定価格の総額で按分し、当該按分した額を平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている宅地の総地積を合併関係市町村の平成四年度調書に記載されている宅地の総地積で按分したもので除して得た数とし、平成九年一月二日から平成十九年一月一日までの間に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の全宅地の平均価格は、平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている宅地の決定価格の総額を合併関係市町村の平成九年度調書に記載されている宅地の決定価格の総額で按分し、当該按分した額を平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている宅地の総地積を合併関係市町村の平成九年度調書に記載されている宅地の総地積で按分したもので除して得た数とし、平成十九年一月二日から平成二十四年一月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の全宅地の平均価格は、平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている宅地の決定価格の総額を合併関係市町村の平成十九年度調書に記載されている宅地の決定価格の総額で按分し、当該按分した額を平成二十四年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十四年度調書に記載されている宅地の総地積を合併関係市町村の平成十九年度調書に記載されている宅地の総地積で按分したもので除して得た数とする。\n（四）　昼間流入人口　合併関係市町村の区域ごとの昼間流入人口。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成七年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流入人口によることとし、平成十二年十月二日から平成十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成十二年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流入人口によることとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成十七年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流入人口によることとする。\n（五）　市町村役場の所在地とＩの地域の市町村の役場の所在地との最短距離　合併前の当該合併関係市町村の役場の所在地とＩの地域の市町村役場の所在地との最短距離。\n（六）　昼間流出人口　合併関係市町村の区域ごとの昼間流出人口。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成七年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流出人口によることとし、平成十二年十月二日から平成十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成十二年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流出人口によることとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村については、国勢調査令によつて調査され、平成十七年国勢調査報告に掲げられた当該合併関係市町村に係る昼間流出人口によることとする。\n\n二\n\n　農業行政の質及び量の差による級地に係る地域区分第十一条第一項第二号に定めるところによる。この場合において、合併関係市町村の区域に係る農業就業者数比率の算定に用いる平成二十二年産業分類別就業者数並びに耕地比率の算定に用いる田畑の面積、牧場の面積及び宅地の面積については、次に定めるところによる。（一）　農業就業者数比率の算定に用いる平成二十二年産業分類別就業者数　合併関係市町村の区域に分別した平成二十二年産業分類別就業者数のうちＡ農業に係る就業者数及び産業分類別就業者数の総数。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成七年産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成十二年十月二日から平成十七年十月一日までの間に合併を行った場合においては、当該期間内の合併に係る合併関係市町村の産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成十二年産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行った場合においては、当該期間内の合併に係る合併関係市町村の産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成十七年産業分類別就業者数のうちＡ農業に係る就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとする。\n（二）　耕地比率の算定に用いる田畑の面積、牧場の面積及び宅地の面積　合併関係市町村の区域に分別した平成二十二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積及び宅地の面積。ただし、平成十二年一月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の田畑の面積、牧場の面積又は宅地の面積は、平成十七年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積を合併関係市町村の区域に係る平成七年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積によつてそれぞれ按分したものとし、平成十二年一月二日から平成十七年一月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田畑の面積、牧場の面積又は宅地の面積は、平成二十二年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積を合併関係市町村の平成十二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積によつてそれぞれ按分したものとし、平成十七年一月二日から平成十七年一月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田畑の面積、牧場の面積又は宅地の面積は、平成十七年一月一日現在において当該合併関係市町村の区域を包括していた市町村の平成二十二年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積を合併関係市町村の平成十七年度分の固定資産税に係る概要調書に記載されている田畑の面積、牧場の面積又は宅地の面積によつてそれぞれ按分したものとする。\n\n三\n\n　林野行政等の質及び量の差による級地に係る地域区分第十一条第一項第三号に定めるところによる。この場合において、合併関係市町村の区域に係る林業等就業者数比率の算定に用いる平成二十二年産業分類別就業者数及び林野面積比率の算定に用いる林野面積については、次に定めるところによる。（一）　林業等就業者数比率の算定に用いる平成二十二年産業分類別就業者数　合併関係市町村の区域に分別した平成二十二年産業分類別就業者数のうちＡ農業、林業のうち林業及びＢ漁業の数の合計数（以下この号において「林業等就業者数」という。）並びに産業分類別就業者数の総数とする。ただし、平成十二年十月一日以前に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の林業等就業者数又は産業分類別就業者数の総数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業等就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成七年産業分類別就業者数のうち林業等就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成十二年十月二日から平成十七年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業等就業者数又は産業分類別就業者数の総数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業等就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成十二年産業分類別就業者数のうち林業等就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとし、平成十七年十月二日から平成二十二年十月一日までの間に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の林業等就業者数又は産業分類別就業者数の総数は、平成二十二年十月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林業等就業者数又は産業分類別就業者数の総数を合併関係市町村の区域に係る平成十七年産業分類別就業者数のうち林業等就業者数又は産業分類別就業者数の総数によつてそれぞれ按分したものとする。\n（二）　林野面積比率の算定に用いる林野面積　合併関係市町村の区域に分別した林野面積の総数とする。ただし、平成十二年八月一日以前に合併を行つた場合における林野面積の総数は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林野面積の総数を農林業センサス規則によつて調査した平成二年八月一日現在における合併関係市町村の区域に係る林野面積の総数によつて按分し、平成十二年八月二日から平成十七年二月一日（沖縄県にあつては、平成十六年十二月一日）までに合併を行つた場合における林野面積の総数は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林野面積の総数を農林業センサス規則によつて調査した平成十二年八月一日現在における合併関係市町村の区域に係る林野面積の総数によつて按分し、平成十七年二月二日（沖縄県にあつては、平成十六年十二月二日）から平成二十二年二月一日までに合併を行つた場合における林野面積の総数は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における林野面積の総数を農林業センサス規則によつて調査した平成十七年二月一日現在における合併関係市町村の区域に係る林野面積の総数によつて按分したものとする。\n（三）　林野面積比率の算定に用いる面積　第二項第二号の規定により算出したものとする。\n\n四\n\n　行政の質及び量の差による隔遠地の級地に係る地域区分　第十一条第一項第四号（一）に掲げる新市町村について、当該新市町村の同号（二）による級地区分による。ただし、合併関係市町村のうち、算定前年度に同号（二）の規定により算定した点数の合計数が、当該新市町村における当該合計数を超える場合においては、算定前年度の級地区分とする。\n\n五\n\n　行政権能等の差による地域区分　第十一条第一項第五号に定めるところによる。この場合において、「都市計画費」にあつては当該新市町村が当該年度の四月一日現在において指定都市、中核市又は施行時特例市であるときは合併前において指定都市、中核市又は特例市以外の市町村であつた合併関係市町村については指定都市、中核市又は施行時特例市以外の市町村の区分に応ずる係数によるものとし、「その他の土木費」にあつては当該新市町村が当該年度の四月一日現在において、指定都市、中核市、施行時特例市又は建築主事設置市であるときは合併前において指定都市、中核市、施行時特例市又は建築主事設置市以外の市町村であつた合併関係市町村については建築主事設置市の区分に応ずる係数によるものとし、当該新市町村が当該年度の四月一日現在において限定特定行政庁設置市町村であるときは合併前において限定特定行政庁設置市町村以外の市町村であつた合併関係市町村については限定特定行政庁設置市町村の区分に応ずる係数によるものとし、「その他の教育費」のうち人口を測定単位とするものにあつては当該新市町村が当該年度の四月一日現在において指定都市又は中核市であるときは合併前において指定都市又は中核市以外の市町村であつた合併関係市町村については指定都市又は中核市以外の市町村の区分に応ずる係数によるものとし、「生活保護費」にあつては当該新市町村が当該年度の四月一日現在において指定都市又は中核市であるときは合併前において指定都市又は中核市以外の市町村であつた合併関係市町村については指定都市又は中核市以外の市町村の区分に応ずる係数によるものとし、「社会福祉費」にあつては当該新市町村が当該年度の四月一日現在において指定都市、児童相談所設置中核市、その他の中核市又は指定都市、児童相談所設置中核市若しくはその他の中核市以外の市であるときは合併前において指定都市、児童相談所設置中核市又はその他の中核市以外の市又は町村であつた合併関係市町村については指定都市、児童相談所設置中核市又はその他の中核市以外の市の区分に応ずる係数によるものとし、「保健衛生費」にあつては当該新市町村が当該年度の四月一日現在において指定都市、中核市又は保健所設置市であるときは合併前において指定都市、中核市又は保健所設置市以外の市町村であつた合併関係市町村については保健所設置市の区分に応ずる係数によるものとし、「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするものにあつては当該新市町村が当該年度の四月一日現在において指定都市又は中核市であるときは合併前において指定都市又は中核市以外の市町村であつた合併関係市町村については指定都市又は中核市以外の市町村の区分に応ずる係数によるものとし、「商工行政費」にあつては当該新市町村が当該年度の四月一日現在において中小企業支援市及び計量市であるときは合併前において中小企業支援市及び計量市以外の市町村であつた合併関係市町村については中小企業支援市及び計量市の区分に応ずる係数によるものとし、当該新市町村が当該年度の四月一日現在において計量市であるときは合併前において計量市以外の市町村であつた合併関係市町村については計量市の区分に応ずる係数によるものとする。"}, "text": "第四十九条\n\n　合併関係市町村に係る基準財政需要額は、第五条の規定によつて算定した当該新市町村に係る測定単位の数値を次項に定める方法によつてそれぞれ合併関係市町村に分別又は按分し、当該分別又は按分した数値を第三項に定める方法によつて補正したものを当該測定単位ごとの単位費用に乗じて得た額の合算額とする。", "３": {"text": "３\n\n　前項の規定によつて合併関係市町村に分別された測定単位の数値の補正は、次の各号に定める方法によつて行うものとする。ただし、合併関係市町村のうち分割合併に係るものにあつては、当該分割前の市町村の区域によつて算定した補正後の数値を当該分割に係る補正前の数値（種別補正を行うものにあつては、種別補正後の数値とする。以下この項において同じ。）によつて按分したものをもつて当該合併関係市町村の補正後の数値とし、合併関係市町村のうち適用合併以外の合併を行つたものにあつては当該合併関係市町村の区域に係る補正前の数値に当該新市町村に係る補正係数を乗じたものをもつてその補正後の数値とする。\n一\n\n　種別補正　法第十三条第一項及び第二項の規定に準じて補正するものとする。\n\n二\n\n　段階補正　法第十三条第四項第一号の規定に準じて補正するものとする。\n\n三\n\n　密度補正　法第十三条第四項第二号及びこの省令第九条の規定に準じて補正するものとする。この場合において、「消防費」に係る密度補正ＩＩに用いる密度は、当該新市町村の区域指定指数に別表第一のＡに定める率を乗じて得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）と同表のＢに定める率との合計数を当該新市町村の石油の貯蔵・取扱量及び高圧ガスの取扱量をそれぞれ合併関係市町村に分別して算定した区域指定指数によつて合併関係市町村ごとに按分して算定するものとし、「下水道費」に係る密度補正に用いる密度は、当該新市町村の公共下水道に係る排水人口、農業集落排水施設に係る排水人口、漁業集落排水施設に係る排水人口、林業集落排水施設に係る排水人口、簡易排水処理施設に係る排水人口、小規模集合排水処理施設に係る排水人口、合併処理浄化槽のうち特定地域生活排水処理施設に係る排水人口及び合併処理浄化槽のうち個別排水処理施設に係る排水人口、公共下水道に係る排水面積、農業集落排水施設に係る排水面積、漁業集落排水施設に係る排水面積、林業集落排水施設に係る排水面積、簡易排水処理施設に係る排水面積及び小規模集合排水処理施設に係る排水面積を合併関係市町村ごとに分別して算定するものとし、「その他の土木費」に係る密度補正に用いる密度は当該新市町村の近傍同種の家賃の額、公営住宅法の一部を改正する法律（平成八年法律第五十五号）の規定による改正前の公営住宅法（昭和二十六年法律第百九十三号）第十二条第一項又は改良住宅等管理要領第四第一項の規定に基づき算出する月割り額、当該住宅の家賃、公営住宅法施行令（昭和二十六年政令第二百四十号）第二条第二項の規定による家賃算定基礎額に、同条第一項第一号から第三号までに掲げる数値を乗じた額、入居者階層に応じての負担能力を勘案して、国土交通省住宅局長が別に定める額及び入居者負担基準額として国土交通大臣が調査した額を合併関係市町村ごとに分別して算定し、当該新市町村の近傍同種の家賃の額、公営住宅法の一部を改正する法律（平成八年法律第五十五号）の規定による改正前の公営住宅法（昭和二十六年法律第百九十三号）第十二条第一項又は改良住宅等管理要領第四第一項の規定に基づき算出する月割り額、当該住宅の家賃、公営住宅法施行令（昭和二十六年政令第二百四十号）第二条第二項の規定による家賃算定基礎額に、同条第一項第一号から第三号までに掲げる数値を乗じた額、入居者階層に応じての負担能力を勘案して、国土交通省住宅局長が別に定める額及び入居者負担基準額として国土交通大臣が調査した額を合併関係市町村ごとに分別して算定し、平成八年四月一日以降に合併を行つた場合においては、当該新市町村の公営住宅家賃収入補助基本額、戸数及び収入超過者入居戸数を合併関係市町村ごとに分別して算定し、平成四年四月一日から平成八年三月三十一日までの間に合併を行つた場合においては、当該新市町村の当該数値を合併関係市町村の合併前年度の数値によつて按分して算定するものとし、「小学校費」のうち児童数を測定単位とするもの又は「中学校費」のうち生徒数を測定単位とするものに係る密度補正に用いる密度は、当該新市町村のスクールバス等の数を当該スクールバス等の主たる定置場の場所によつて合併関係市町村に分別し、教育扶助受給児童数又は教育扶助受給生徒数、完全学校給食実施児童数又は完全学校給食実施生徒数、補食学校給食実施児童数又は補食学校給食実施生徒数及びミルク学校給食実施児童数又はミルク学校給食実施生徒数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分して算定するものとし、「その他の教育費」に係る密度補正ＩＩに用いる密度は、当該新市町村立の大学に在学する学生数、短期大学に在学する学生数、高等専門学校に在学する学生数、特別支援学校の幼稚部に在学する幼児の数、特別支援学校の小学部及び中学部に在学する児童及び生徒の数、特別支援学校の高等部（別科及び専攻科を除く。）に在学する生徒の数及び特別支援学校の高等部（別科及び専攻科に限る。）に在学する生徒の数を合併関係市町村ごとに分別し、当該新市町村に所在する私立の幼稚園（新制度移行私立幼稚園を除く。）に在学する幼児の数（三歳児に係るものを除く。）を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分し、市町村立の認定こども園に在籍する一号認定子どもの数（追加分）と市町村立の幼稚園に在籍する特別利用教育に係る子どもの数の合計数にあつては、市町村立の認定こども園に在籍する一号認定子どもの数（追加分）のうち、三歳児の数及び四歳以上児の数並びに市町村立の幼稚園に在籍する特別利用教育に係る子どもの数のうち、三歳児の数及び四歳以上児の数をそれぞれ合併関係市町村ごとの人口によつて按分した数値を合算した数値を用い、第九条第一項の表市町村の項第六号１算式イの符号Ｃにあつては、当該新市町村に係る数値を用いて算定するものとし、密度補正ＩＩＩに用いる密度は、私立幼稚園在籍人員数及び私立認定こども園在籍人員数の合計数にあつては、私立幼稚園在籍人員数及び私立認定こども園在籍人員数の合計数のうち、私立幼稚園に係る三歳児の数及び四歳以上児の数並びに私立認定こども園に係る三歳児の数及び四歳以上児の数をそれぞれ合併関係市町村ごとの人口によつて按分した数値を合算した数値を用い、第九条第一項の表市町村の項第六号２算式の符号αにあつては当該新市町村に係る数値を用いて算定するものとし、「生活保護費」に係る密度補正に用いる密度は、当該新市町村の被生活保護者等の数、被生活保護者等の実数及び被生活保護者等のうち生活扶助等を受けた者の数の算出に用いる前年度における生活扶助、住宅扶助、教育扶助、医療扶助、介護扶助、出産扶助、生業扶助及び葬祭扶助を受けた者の数を算定前年度の算定に用いた合併関係市町村ごとの当該数値（合併前において町村であつた合併関係市町村については、算定前年度の当該合併関係市町村に係る数として当該都道府県知事が調査した数とする。）によつてそれぞれ按分して算出した各数値によつて算定するものとし、「社会福祉費」に係る密度補正に用いる密度は、当該新市町村の公立の保育施設在籍人員数（公立保育所在籍人員数、公立幼保連携型認定こども園在籍人員数、公立認定こども園在籍人員数（追加分）及び特別利用保育等に係る子どもの数を除く。）を施設の所在地によつて合併関係市町村ごとに分別し、当該新市町村の障害福祉サービスのうち居住系サービス利用者数、日中活動系サービス利用者数及び訪問系サービス利用者数を算定前年度の合併関係市町村の当該数値（ただし、平成二十年四月二日から平成二十七年四月一日までに合併を行つた場合においては、算定前年度の施設入所支援利用者（新体系）、平成十九年四月二日から平成二十年四月一日までに合併を行つた場合においては、算定前年度の施設訓練等支援費支給決定者数、平成十九年四月一日までに合併を行つた場合においては、算定前年度の知的障害者支援措置人員）によつて按分し、前年度私立保育所支弁額、前年度私立保育所徴収額、前年度私立保育所入所人員数及び第九条第一項の表市町村の項第八号１算式アの符号αにあつては当該新市町村に係る数値を用い、当該新市町村の公立保育所在籍人員数、公立幼保連携型認定こども園在籍人員数、公立認定こども園在籍人員数（追加分）、特別利用保育等に係る子どもの数、私立保育所在籍人員数、私立認定こども園在籍人員数、地域型保育給付に係る子どもの数（事業区分別）、特例保育に係る子どもの数、児童数（３歳未満）（（被用者・本則給付分）及び（施設等受給資格者分）の計）、児童数（３歳未満）（非被用者・本則給付分）、児童数（３歳から小学校）（（被用者・本則給付分のうち第１子及び第２子分）及び（施設等受給資格者分）の計）、児童数（３歳から小学校）（非被用者・本則給付分のうち第１子及び第２子分）、児童数（３歳から小学校）（被用者・本則給付分のうち第３子以降分）、児童数（３歳から小学校）（非被用者・本則給付分のうち第３子以降分）、児童数（中学校）（（被用者・本則給付分）及び（施設等受給資格者分）の計）、児童数（中学校）（非被用者・本則給付分）、児童数（３歳未満）（地方公務員・本則給付分）、児童数（３歳から小学校）（地方公務員・本則給付分のうち第１子及び第２子分）、児童数（３歳から小学校）（地方公務員・本則給付分のうち第３子以降分）、児童数（中学校）（地方公務員・本則給付分）、児童数（３歳未満）（被用者・特例給付分）、児童数（３歳から小学校）（被用者・特例給付分のうち第１子及び第２子分）、児童数（３歳から小学校）（被用者・特例給付分のうち第３子以降分）、児童数（中学校）（被用者・特例給付分）、児童数（３歳未満）（非被用者・特例給付分）、児童数（３歳から小学校）（被用者・特例給付分のうち第１子及び第２子分）、児童数（３歳から小学校）（被用者・特例給付分のうち第３子以降分）、児童数（中学校）（被用者・特例給付分）、児童数（３歳未満）（被用者・特例給付分）、児童数（３歳から小学校）（被用者・特例給付分のうち第１子及び第２子分）、児童数（３歳から小学校）（被用者・特例給付分のうち第３子以降分）、児童数（中学校）（被用者・特例給付分）及び児童扶養手当支給者数を合併関係市町村ごとの人口によつて按分して算出した数値を用いて算定するものとし、「保健衛生費」に係る密度補正Ｉ及び密度補正ＩＩに用いる密度は、当該新市町村の診療所の数、診療所の病床数、簡易水道等給水人口、簡易水道事業債元利償還金、簡易水道事業債許可額、高料金対策簡易水道資本費、高料金対策簡易水道有収水量、市町村立等病院病床数、市町村立大学附属病院病床数及び市町村立リハビリ病院病床数の合計数、市町村立等病院事業債元利償還金、市町村立等病院事業債同意等額、市町村立大学附属病院事業債元利償還金、市町村立大学附属病院事業債同意等額、市町村病院事業一般会計出資債同意等額、救急告示病院数、救急告示等病床数、高料金対策上水道資本費、高料金対策上水道有収水量、上水道水源開発元利償還金、独立行政法人水資源機構負担金、上水道広域化対策元利償還金、上水道一般会計出資債元利償還金、市町村上水道一般会計出資債同意等額並びに市町村立看護師等養成所生徒数を合併関係市町村ごとに分別（ただし、簡易水道事業債元利償還金、簡易水道事業債許可額、上水道水資源開発元利償還金、独立行政法人水資源機構負担金、上水道広域化対策元利償還金、上水道一般会計出資債元利償還金及び市町村上水道一般会計出資債同意等額にあつては、事業施行区域が二以上の合併関係市町村にまたがる場合においては人口によつて按分）し、当該新市町村の七（六）割軽減保険料軽減者数、七（六）割軽減保険料軽減世帯数、減額した被保険者均等割額計、減額した世帯別平等割額計、平成二十六年三月三十一日現在の一般被保険者世帯等数、同日現在の一般被保険者数及び平成二十六年三月三十一日現在の住民基本台帳人口を算定初年度にあつては合併関係市町村ごとに分別し、算定初年度の次年度以降にあつては算定初年度の算定に用いた合併関係市町村ごとの当該数値によつてそれぞれ按分し、当該新市町村の五（四）割軽減保険料軽減者数、二割軽減保険料軽減者数、五（四）割軽減保険料軽減世帯数、二割軽減保険料軽減世帯数を合併関係市町村ごとの人口によつてそれぞれ按分し、当該市町村の平成二十六年九月三十日現在の一般被保険者数、同日現在の一般被保険者数のうち六十歳以上七十五歳未満の者の数、実績給付費及び基準給付費を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつてそれぞれ按分し、十万人当たり病床数にあつては算定初年度においては第九条第一項の表市町村の項第九号３０に準じて合併関係市町村ごとに算出し、算定初年度の次年度以降においては当該新市町村の合計病床数を算定初年度の算定に用いた合併関係市町村ごとの合計病床数によつて按分した数値を用いて算出し、医療圏十万人当たり病床数にあつては当該新市町村に係る数値を用いて算定するものとし、「高齢者保健福祉費」に係る密度補正に用いる密度は、当該新市町村の養護老人ホーム被措置者数、居宅介護サービス等受給者数及び施設介護サービス受給者数を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分して算定し、生活支援ハウスの施設数を施設の所在地で分別して算定するものとし、「清掃費」に係る密度補正ＩＩに用いる密度は、当該新市町村の密度の算定に用いた入湯税納税義務者数を算定初年度にあつては合併関係市町村ごとに分別し、算定初年度の次年度以降にあつては算定初年度の算定に用いた合併関係市町村ごとの当該数値によつて按分（ただし、入湯税について合併特例法第十条又は合併新法第十六条の規定に基づき不均一課税を行つている当該新市町村にあつては合併関係市町村ごとに分別）して算定するものとし、「農業行政費」に係る密度補正Ｉに用いる密度は、当該新市町村の引受戸数の総数を合併関係市町村の農家数により按分し、密度補正ＩＩに用いる密度は、当該新市町村の田の面積、畑の面積及び牧草専用地の面積をそれぞれ分別し（ただし、平成十二年二月一日以前（沖縄県にあつては平成十一年十二月一日以前）に合併を行つた場合においては、同日以前の合併に係る合併関係市町村の田の面積、畑の面積及び牧草専用地の面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における田の面積、畑の面積及び牧草専用地の面積を平成七年二月一日現在（沖縄県にあつては平成六年十二月一日現在）の合併関係市町村の区域に係る田の面積、畑の面積及び牧草専用地の面積によつて按分したものとし、平成十二年二月二日から平成十七年二月一日までの間（沖縄県にあつては平成十一年十二月二日から平成十六年十二月一日までの間）に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田の面積、畑の面積及び牧草専用地の面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における田の面積、畑の面積及び牧草専用地の面積を平成十二年二月一日現在（沖縄県にあつては平成十一年十二月一日現在）の合併関係市町村の区域に係る田の面積、畑の面積及び牧草専用地の面積によつて按分したものとし、平成十七年二月二日から平成二十二年二月一日までの間（沖縄県にあつては平成十六年十二月二日から平成二十二年二月一日までの間）に合併を行つた場合においては、当該期間内の合併に係る合併関係市町村の田の面積、畑の面積及び牧草専用地の面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における田の面積、畑の面積及び牧草専用地の面積を平成十七年二月一日現在（沖縄県にあつては平成十六年十二月一日現在）の合併関係市町村の区域に係る田の面積、畑の面積及び牧草専用地の面積によつて按分したものとする。）、密度補正ＩＩＩに用いる密度は、当該新市町村の農道延長を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分し、当該新市町村の牧場の面積を第五項第二号により定めるところにより按分し、「林野水産行政費」に係る密度補正Ｉに用いる密度は、当該新市町村又は財産区の所有する森林の面積を合併関係市町村ごとに分別して算定する（ただし、平成十二年八月一日以前に合併を行つた場合における市町村又は財産区の所有する森林の面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村又は財産区の所有する森林の面積を農林業センサス規則によつて調査した平成二年八月一日現在における合併関係市町村の区域に係る市町村又は財産区の所有する森林の面積によつて按分し、平成十二年八月二日から平成十七年二月一日（沖縄県にあつては、平成十六年十一月三十日）までに合併を行つた場合における市町村又は財産区の所有する森林の面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村又は財産区の所有する森林の面積を農林業センサス規則によつて調査した平成十二年八月一日現在における合併関係市町村の区域に係る市町村又は財産区の所有する森林の面積によつて按分し、平成十七年二月二日（沖縄県にあつては、平成十六年十二月二日）から平成二十二年二月一日までに合併を行つた場合における市町村又は財産区の所有する森林の面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村又は財産区の所有する森林の面積を農林業センサス規則によつて調査した平成十七年二月一日現在における合併関係市町村の区域に係る市町村又は財産区の所有する森林の面積によつて按分して算定する。）ものとし、密度補正ＩＩに用いる密度は、当該新市町村の公有及び私有の林野面積を合併関係市町村ごとに分別して算定する（ただし、平成十二年八月一日以前に合併を行つた場合における市町村の公有及び私有の林野面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村の公有及び私有の林野面積を農林業センサス規則によつて調査した平成二年八月一日現在における合併関係市町村の区域に係る市町村の公有及び私有の林野面積によつて按分し、平成十二年八月二日から平成十七年二月一日（沖縄県にあつては、平成十六年十一月三十日）までに合併を行つた場合における市町村の公有及び私有の林野面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村の公有及び私有の林野面積を農林業センサス規則によつて調査した平成十二年八月一日現在における合併関係市町村の公有及び私有の林野面積によつて按分し、平成十七年二月二日（沖縄県にあつては、平成十六年十二月二日）から平成二十二年二月一日までに合併を行つた場合における市町村の公有及び私有の林野面積は、平成二十二年二月一日現在において当該合併関係市町村の区域を包括していた市町村の同日現在における市町村の公有及び私有の林野面積を農林業センサス規則によつて調査した平成十七年二月一日（沖縄県にあつては、平成十六年十二月一日）現在における合併関係市町村の区域に係る市町村の公有及び私有の林野面積によつて按分して算定する。）ものとし、「地域振興費」のうち人口を測定単位とするものに係る密度補正ＩＩＩ係数は、当該新市町村の外国青年招致人員数を合併関係市町村の人口によつて按分して算定するものとする。\n\n四\n\n　態容補正　法第十三条第四項第三号並びにこの省令第十条第十三項から第十九項まで、第十一条の二及び第十二条第三項から第五項までの規定に準じて補正するものとする。この場合において、「消防費」に係る経常態容補正係数は、零とし、「道路橋りよう費」に係る投資補正係数は、当該新市町村の交通事故件数比率の算定に用いる交通事故件数を合併関係市町村の合併の日の属する年の前年の当該数値によつて按分し、算定初年度の次年度以降においては算定初年度の算定に用いた合併関係市町村ごとの当該数値によつてそれぞれ按分して算定するものとし、「下水道費」に係る投資補正係数は、当該新市町村の有収水量、超過算定対象資本費及び使用料等を分別して算定するものとし、「その他の教育費」に係る経常態容補正係数は、当該新市町村の「その他の教育費」に係る経常態容補正係数とし、「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ｉ係数は、当該合併関係市町村のうち人口が最も多い団体の連携中枢都市圏人口を当該新市町村における連携中枢都市圏の圏域人口として総務大臣が調査した数とし、その他の合併関係市町村の連携中枢都市圏人口を零として算定するもの（ただし、合併後に中核市又は特例市（地方自治法等の一部を改正する法律（平成二十六年法律第四十二号）による改正前の地方自治法第二百五十二条の二十六の三第一項の特例市をいう。以下同じ。）に指定された新市に係る合併関係市町村の「地域振興費」のうち人口を測定単位とするものに係る普通態容補正Ｉ係数は、当該合併関係市町村のうち人口が最も多いものの連携中枢都市圏人口を当該新市町村における連携中枢都市圏の圏域人口として総務大臣が調査した数とし、その他の合併関係市町村の連携中枢都市圏人口を零として算定した率に、当該新市の基準財政需要額から当該新市の法令による行政権能等の差による地域区分が「都市計画費」、「生活保護費」、「社会福祉費」、「保健衛生費」、「高齢者保健福祉費」のうち六十五歳以上人口を測定単位とするもの、「その他の教育費」のうち人口を測定単位とするもの及び「地域振興費」のうち人口を測定単位とするものにあつてはその他の市町村であるものとし、かつ、「その他の土木費」にあつては建築主事設置市であるものとして算定した基準財政需要額を控除して得た額を当該新市に係る合併関係市町村ごとの人口で按分して得た当該合併関係市町村の額（当該合併関係市町村が施行時特例市であつた場合には、当該額から、当該合併関係市町村の基準財政需要額から当該合併関係市町村の法令による行政権能等の差による地域区分が「都市計画費」及び「地域振興費」のうち人口を測定単位とするものにあつてはその他の市町村であるものとし、かつ、「その他の土木費」にあつては建築主事設置市であるものとして算定した基準財政需要額を控除した額を控除して得た額）と当該合併関係市町村の段階補正係数及びこの号の規定の適用がないものとした場合における普通態容補正Ｉ係数を乗じ、その率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に〇・九一六七を乗じ、その率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に測定単位を乗じて得た数（整数未満の端数があるときは、その端数を四捨五入する。）に単位費用を乗じて得た額との合算額を、単位費用で除し、その商（整数未満の端数があるときは、その端数を四捨五入する。）を測定単位で除し、その商（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を〇・九一六七で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を、段階補正係数で除して得た率（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を加えた率）とし、「地域振興費」のうち人口を測定単位とするものに係る普通態容補正ＩＩＩ係数は、当該合併関係市町村ごとの島しよ人口を用いて算定するものとし、「徴税費」に係る経常態容補正係数は、当該新市町村の基準財政需要額から当該新市町村の段階補正係数、密度補正係数及び普通態容補正係数を乗じた数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に測定単位及び単位費用を乗じて得た額を控除した額を各合併関係市町村の世帯数で按分し、当該按分して得た額を、当該合併関係市町村の段階補正係数、密度補正係数及び普通態容補正係数を乗じた数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に測定単位及び単位費用を乗じて得た額で除して得た数（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）に一を加えた数とし、「地域振興費」に係る経常態容補正係数は、零とし、「地域振興費」のうち面積を測定単位とするものに係る投資補正係数は、当該新市町村の可住地面積を算定前年度の算定に用いた合併関係市町村ごとの当該数値によつて按分し、当該新市町村の人口集中地区面積を同号の規定に準じて合併関係市町村ごとに分別又は按分して算定するものとする。事業費補正係数は、当該新市町村の事業費補正係数を算定するための基礎として用いた額を次の（１）、（２）、（３）及び（４）に定める規定に基づき合併関係市町村ごとに分別又は按分して第十二条第五項の規定に準じて算定するものとする。この場合において、「消防費」に係る経常態容補正係数は、零とし、「道路橋りよう費」、「その他の土木費」、「農業行政費」、「林野水産行政費」及び「地域振興費」における同項の表市町村の項の算式の符号中αについては、当該新市町村（ただし、二回以上合併を行つた場合においては、零としは、直近の合併に係る当該新市町村）に係る率をそれぞれ用いることとする。（１）　下水道費に係る事業費補正係数を算定するための基礎として用いた額（公共下水道、流域下水道、特定公共下水道及び特定環境保全公共下水道の整備事業に係るものに限る。ただし、公共下水道等における処理場、ポンプ場及び管路施設の供用開始後二十五年を経過したものに係る事業で、下水道の処理量の増大又は放流水の水質の改善に資さない事業（以下この号において「更新事業」という。）は除く。）のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの又は負担したもの若しくは合併前に当該合併関係市町村が許可を得た当該地方債に係るもの若しくは負担したものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村又は当該新市町村が同意を得た当該地方債に係るもの若しくは負担したもの若しくは合併後に当該新市町村が許可を得た当該地方債に係るもの若しくは負担したものにあつては当該額を算定前年度の環境基本法（平成五年法律第九十一号）第十七条の規定により公害防止計画が策定された地域に含まれる合併関係市町村以外の合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。\n（２）　「下水道費」に係る事業費補正係数を算定するための基礎として用いた額（下水道事業債特別措置分発行可能額に係るものに限る。）のうち、合併した日の前日の属する年度以前の年度の下水道事業債特別措置分発行可能額にあつては当該合併関係市町村に属するものとし、合併した日の前日の属する年度の次年度以後の年度の下水道事業債特別措置分発行可能額にあつては合併関係市町村の平成十八年度の算定における「下水道費」の事業費補正係数を算定するための基礎とした額のうち公共下水道及び流域下水道の整備事業に係る経費又は都道府県が行うこれらの事業に対する法令に基づく負担金に充てるため昭和三十四年度以降に発行を許可された地方債の元利償還金に相当する額によつて按分するものとする。\n（３）　「高齢者保健福祉費」に係る事業費補正係数を算定するための基礎として用いた額のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの又は負担したものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村又は当該新市町村が同意を得た当該地方債に係るもの又は負担したものにあつては当該合併関係市町村のうち合併前において指定都市又は中核市に属する（ただし、合併関係市町村に指定都市及び中核市を含まない場合は、当該額を算定前年度の合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分する）ものとする。\n（４）　「下水道費」に係る事業費補正係数を算定するための基礎として用いた額（公共下水道、流域下水道、特定公共下水道及び特定環境保全公共下水道の整備事業に係るもの並びに下水道事業債特別措置分発行可能額に係るものを除く。ただし、更新事業は含む。）並びに「下水道費」及び「高齢者保健福祉費」以外の経費の種類に係る事業費補正係数を算定するための基礎として用いた額のうち、合併した日の属する年度の前年度までに合併関係市町村が同意を得た当該地方債に係るもの又は負担したもの若しくは合併前に当該合併関係市町村が許可を得た当該地方債に係るもの若しくは負担したものにあつては当該合併関係市町村に属するものとし、合併した日の属する年度の以後の年度に当該合併関係市町村又は当該新市町村が同意を得た当該地方債に係るもの若しくは負担したもの若しくは合併後に当該新市町村が許可を得た当該地方債に係るもの若しくは負担したものにあつては当該額を算定前年度の合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分（ただし、合併関係市町村の当該年度の測定単位が零である経費の種類に係るものについては、当該測定単位が零の合併関係市町村以外の合併関係市町村の算定前年度の投資的経費によつて按分）するものとする。ただし、指定団体にあつては、事業施行区域によつて分別（ただし、事業施行区域が二以上の合併関係市町村にまたがる場合その他の場合においては、算定前年度の当該合併関係市町村の基準財政需要額のうち投資的経費（ただし、平成十九年四月二日以降に合併した団体にあつては、事業費補正による増加需要額）に係る額によつて按分）するものとする。\n\n五\n\n　寒冷補正　法第十三条第四項第四号並びにこの省令第十三条第四項及び第五項の規定に準じて補正するものとする。\n\n六\n\n　数値急増補正　第十五条の規定に準じて補正するものとする。この場合において、六十五歳以上住民基本台帳登載人口、七十五歳以上住民基本台帳登載人口及び住民基本台帳登載人口は算定前年度の算定に用いた合併関係市町村ごとの当該数値によつてそれぞれ按分するものとし、外国人人口は算定前年度の算定に用いた合併関係市町村の人口により按分するものとする。\n\n七\n\n　数値急減補正　「小学校費」及び「中学校費」のうち学級数を測定単位とするもの及び学校数を測定単位とするものにあつては第十六条の規定に準じて補正するものとし、その他の経費にあつては当該新市町村の数値急減補正係数によるものとする。\n\n八\n\n　法第十三条第十一項の規定による補正　第十七条の規定によつて算定した当該新市町村に係る補正係数を用い、同条の規定に準じて補正するものとする。\n\n九\n\n　合併特例法第十一条第一項及び改正前の合併新法第十七条第一項の規定による補正　第四十七条の規定を適用して算定した当該新市町村の基準財政需要額から同条の規定を適用しないで算定した当該新市町村の基準財政需要額を控除した額を各合併関係市町村ごとの人口によつて按分し、当該按分した額を各合併関係市町村ごとに当該合併関係市町村の人口に一・八三〇を乗じて得た数で除して得た率を用いて補正するものとする。\n\n十\n\n　第一号、第三号、第四号及び第七号において、前項により測定単位の数値として分別又は按分することとされるものにあつては、同項に定める方法により合併関係市町村ごとに分別又は按分して算定するものとする。"}, "４": {"text": "４\n\n　前項の規定によつて測定単位の数値を補正する場合において、補正係数及び補正後の数値の算定方法については、第六条に定めるところによる。ただし、小学校若しくは中学校の学校数若しくは高等学校の教職員の補正後の数値に小数点以下二位未満の端数があるとき、又は小学校若しくは中学校の学級数の補正後の数値に小数点以下一位未満の端数があるときは、その端数を四捨五入する。"}, "６": {"text": "６\n\n　寒冷補正に用いる地域区分のうち給与の差による地域区分は、当該新市町村に係る第十四条第一号に定めるところにより、寒冷の差又は積雪の差による地域区分は、当該新市町村に係る第十四条第二号に定めるところによるほか、当該合併関係市町村の合併前における地域区分（ただし、生活保護費に係る寒冷の差による地域区分を除く。）による。"}}, "第五十一条": {"text": "第五十一条\n\n　法第八条に定める期日（以下「交付税の算定期日」という。）後において地方団体の廃置分合又は境界変更があつた場合においては、法第九条第二号の規定によつて関係地方団体に対して交付すべき普通交付税の額は、次の各号に定めるところによる。\n一\n\n　廃置分合によつて一の地方団体の区域が分割された場合において、当該廃置分合の期日後において関係地方団体に対して交付すべき普通交付税の額は、当該廃置分合前の地方団体に対して当該期日後において交付すべきであつた普通交付税の額を、当該廃置分合により分割される区域を基礎とする独立の地方団体がそれぞれ当該年度の四月一日に存在したものと仮定した場合において、これらの地方団体に対して交付すべきであつた普通交付税の額に按分した額とする。\n\n二\n\n　境界変更によつて一の地方団体がその区域を減じた場合において、当該境界変更の期日後において当該地方団体に対して交付すべき普通交付税の額は、当該境界変更前の地方団体に対して当該期日後において交付すべきであつた普通交付税の額から、当該額を境界変更により減ずる区域及びその区域を除いた当該地方団体の区域のそれぞれを基礎とする独立の地方団体が当該年度の四月一日に存在したものと仮定した場合において、これらの地方団体に対して交付すべきであつた普通交付税の額に按分した額のうち、境界変更により減ずる区域に係る按分額を除いた額とし、新たにその区域が属することとなつた地方団体に対して当該期日後において交付すべき普通交付税の額は、当該期日後においてその地方団体に対して交付すべきであつた普通交付税の額に当該境界変更により減ずる区域に係る按分額を加えた額とする。"}, "第七条の七": {"text": "第七条の七\n　当分の間、特別区の「徴税費」の経常態容補正係数の算定に当たつては、第十一条の二第十三項に定める各年度の調定済額及び収入済額は、当該調定済額及び当該収入済額に同項中「市町村分・一部事務組合分」を「都道府県分」と読み替えて算出した調定済額及び収入済額をそれぞれ加えた額とする。"}, "第七条の二": {"text": "第七条の二\n　削除"}, "第九条": {"text": "第九条\n　平成二十七年度に限り、附則別表第三に掲げる市に係る「地域振興費」のうち人口を測定単位とするものの投資補正係数の算式の符号Ｂは、第十二条第三項の規定にかかわらず、次の算式によつて算定した率とする。算式　ａ×ｂ算式の符号　ａ　人口　ｂ　附則別表第三に定める率"}, "第五十三条": {"３": {"text": "３\n\n　市町村の境界変更があつた場合における第五十一条第二号及び第五十二条第一項第三号に規定する当該境界変更の区域に係る市町村の普通交付税の額は、総務大臣が当該境界変更により減じる区域に係る人口が著しく少ないこと等特別の事情があると認めるときは、前項の規定に準じて算定する。"}, "２": {"text": "２\n\n　都道府県の境界変更があつた場合における第五十一条第二号及び第五十二条第一項第三号に規定する当該境界変更の区域に係る都道府県の普通交付税の額は、前項の規定にかかわらず、当該境界変更前の都道府県に係る当該年度又は当該年度の前年度の基準財政需要額を当該境界変更の区域に係る官報で公示された最近の国勢調査の結果による人口（以下「人口」という。）と当該境界変更の区域に係る人口を除いた当該都道府県の人口とであん分し、当該あん分した額をそれぞれ当該境界変更の区域及び当該境界変更の区域を除いた区域の基準財政需要額とし、これと同様の方法によつてあん分した当該年度又は当該年度の前年度の基準財政収入額をそれぞれ当該境界変更の区域及び当該境界変更の区域を除いた区域の基準財政収入額として、算定するものとする。"}, "text": "第五十三条\n\n　前二条の場合において、当該年度又は当該年度の前年度の四月一日に存在したものと仮定した地方団体に対して交付すべきものとされる普通交付税の額は、法及び普通交付税に関する省令の当該年度分又は当該年度の前年度分の普通交付税の額の算定の方法によるものとする。この場合において、廃置分合により分割される区域若しくは境界変更に係る区域又はその区域を除いた当該地方団体の区域に係る基準財政需要額の算定に用いる法第十三条第四項、第十項及び第十一項（他の法律によりその例によるものとされる場合を含む。）の規定による補正係数は、当該廃置分合又は境界変更前の当該地方団体に係る係数とし、当該地方団体が、合併新法及び合併特例法（他の法律によりその例によるものとされる場合を含む。以下本項中同じ。）の規定による普通交付税の額の算定の特例の適用を受けるものである場合における廃置分合により分割される区域若しくは境界変更に係る区域又はその区域を除いた当該地方団体の区域に係る普通交付税の額は、普通交付税に関する省令中合併新法及び合併特例法の規定の適用を受ける合併市町村に係る当該年度分又は当該年度の前年度分の財源不足額の算定の特例について定める規定の例により算定するものとする。"}, "附則 ３": {"text": "３\n　昭和五十八年度に限り、改正後の省令第十八条第三項第二号中「Ｇ　前年度における前号の算式の符号中Ｅの額」とあるのは「Ｇ　前年度における普通交付税に関する省令の一部を改正する省令（昭和５８年自治省令第２２号）による改正前の普通交付税に関する省令（以下「改正前の省令」という。）第１８条第３項第１号の算式の符号中Ｄの額」と、改正後の省令第三十一条第三項第三号中「Ｇ　前年度における第１号の算式の符号中Ｅの額」とあるのは「Ｇ　前年度における改正前の省令第３１条第３項第１号の算式の符号中Ｄの額」と、改正後の省令附則第十三条第一項第二号中「普通交付税に関する省令の一部を改正する省令（昭和五十八年自治省令第二十二号）による改正前の普通交付税に関する省令（以下「改正前の省令」という。）」とあるのは「改正前の省令」とする。"}, "第六条": {"text": "第六条\n　平成二十七年度に限り、第九条第一項に掲げる密度のほか、都道府県の「衛生費」の密度補正ＩＩＩについて、次の算式によつて算定した数による密度（小数点以下三位未満の端数があるときは、その端数を四捨五入する。）を用いるものとする。算式｛Ｂ×０．１７５｝÷Ａ算式の符号Ａ　測定単位の数値Ｂ　市町村税課税状況調（国民健康保険税関係）の「第１表　ｎ―２年度国民健康保険の加入者の状況に関する調」の「（その１　基礎課税（賦課）額に係る分）」の表中「被保険者数（Ｆ）」欄の数の当該都道府県内の市町村ごとの数の合計数"}, "第十二条の二": {"text": "第十二条の二\n　法附則第七条の二第一項第一号に規定する総務省令で定めるところにより算定した額は、次の算式により算定した額とする。算式　｛（８５，４００円×α）×Ａ＋Ｂ―Ｃ―Ｄ｝×０．９７５―Ｅ　（８５，４００円×α）に円未満の端数があるときは、その端数を四捨五入する。算式の符号　Ａ　第１８条第３項第１号の算式の符号Ａに同じ。　Ｂ　第１８条第３項第１号の算式の符号Ｃに同じ。　Ｃ　第１８条第３項第１号の算式の符号Ｄに同じ。　Ｄ　第１８条第３項第１号の算式の符号Ｅに同じ。　Ｅ　第１８条第３項第１号の算式の符号Ｆに同じ。　α　第１８条第３項第１号の算式の符号αに同じ。"}, "第十四条の七": {"text": "第十四条の七\n　削除"}, "第十九条の十二": {"text": "第十九条の十二\n　削除"}, "第十四条の五": {"text": "第十四条の五\n　削除"}}}