{"number": "昭和五十一年十二月二十四日自治省令第三十五号", "name": "特別交付税に関する省令", "provision": {"第一条": {"text": "第一条\n　この省令は、公布の日から施行し、平成二十六年度分の特別交付税から適用する。"}, "附則 １５": {"text": "１５\n　平成二十七年度から平成三十一年度までの間に限り、第三条第一項第三号イの額は、同号イの規定によつて算定した額に、下水道事業について、地方公営企業法の適用に要する経費として当該年度中に一般会計から下水道事業特別会計に繰り入れた額（当該経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額の範囲内に限る。）に、財政力指数が〇・八以上の市町村にあつては〇・五を、〇・五以上〇・八未満の市町村にあつては六分の十一から当該市町村の財政力指数に三分の五を乗じて得た数を控除して得た数（小数点以下二位未満は、四捨五入する。）を、〇・五未満の市町村にあつては一・〇をそれぞれ乗じて得た額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）を加えた額とする。"}, "附則 １６": {"text": "１６\n　平成二十七年度及び平成二十八年度に限り、第三条第一項第三号イの額は、同号イの規定によつて算定した額に、「公立病院改革の推進について」（平成二十七年三月三十一日総務省準公営企業室第五十九号通知）に基づく新公立病院改革プランの策定を行う市町村について、その策定に要する経費として総務大臣が調査した額（平成二十七年度及び平成二十八年度の二年度で計二、〇〇〇、〇〇〇円を上限とする。以下この項において同じ。）（新公立病院改革プランの策定を行う一部事務組合又は広域連合を組織する市町村にあつては、その策定に要する経費として総務大臣が調査した額を特別交付税の算定の基礎とすべきものとして総務大臣が調査した負担割合により按分した額とする。）（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）を加えた額とする。"}, "附則 １１": {"text": "１１\n　平成二十六年度に限り、人事院規則九―四九（地域手当）別表第二第二号に掲げる官署の存する市町村に対する第五条第一項第四号イにおいて準ずるものとされる第四条第一項第三号ホの適用については、同号ホ中「一般職給与法第十一条の三第二項に定める割合（当該割合が人事院規則九―四九（地域手当）別表第一に定められていない地域にあつては、「地域手当支給基準を満たす地域の一覧について」（平成十七年九月二十六日付け総務省給与能率推進室第七号通知）における地域手当の指定基準により算定した割合）」とあるのは「人事院規則九―四九（地域手当）別表第二第二号の官署について人事院が定める地域手当の割合」とする。"}, "第十条": {"text": "第十条\n　平成二十六年度に限り、第四条第一項第一号の額は、同号の規定によつて算定した額に、次の各号によつて算定した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　東日本大震災の被災地域の応援等に要する経費として総務大臣が調査した額（特定県以外の道府県にあつては当該額に〇・八を乗じて得た額）から附則第八条第一項第一号によつて算定した額を控除した額\n\n二\n　原発避難者特例法第六条第二項の規定により避難先団体が処理することとされた事務に要する経費のうち、同法第九条第一項の規定により当該道府県が負担する経費として総務大臣が調査した額から附則第八条第一項第二号によつて算定した額を控除した額\n\n三\n　東日本大震災の被災者の受入れ等の支援に要する経費として総務大臣が調査した額（特定県以外の道府県にあつては当該額に〇・八を乗じて得た額）から附則第八条第一項第三号によつて算定した額を控除した額\n\n四\n　東日本大震災により被害を受けた文化財保護法第二条第一項に規定する文化財及び同法第百八十二条の規定に基づく条例により指定された文化財の災害復旧に要する経費として総務大臣が調査した額に〇・八を乗じて得た額から附則第八条第一項第四号によつて算定した額を控除した額\n\n五\n　東日本大震災により被害を受けた水産業の振興対策に要する経費として総務大臣が調査した額に〇・八を乗じて得た額から附則第八条第一項第五号によつて算定した額を控除した額\n\n六\n　特定県以外の道府県について、原子力発電所の事故により当該原子力発電所から放出された放射性物質により汚染された土壌等の除染に要する経費として総務大臣が調査した額から附則第八条第一項第六号によつて算定した額を控除した額\n\n七\n　特定県以外の道府県について、原子力発電所の事故に伴い実施する風評被害対策等に要する経費として総務大臣が調査した額から附則第八条第一項第七号によつて算定した額を控除した額\n\n八\n　原子力発電所の所在する道府県及びその周辺の道府県において緊急に実施する原子力災害に関する防災のための施策に要する経費として総務大臣が調査した額から附則第八条第一項第八号によつて算定した額を控除した額\n\n九\n　東日本大震災からの復興を図ることを目的として東日本大震災復興基本法第二条に定める基本理念に基づき実施する施策のうち全国的に、かつ、緊急に地方公共団体が実施する防災のための施策に要する経費として総務大臣が調査した額に〇・七（国の補助金又は交付金を受けて施行する事業に係る額にあつては〇・八）を乗じて得た額から附則第八条第一項第九号によつて算定した額を控除した額"}, "第三条": {"text": "第三条\n　平成二十六年度に限り、新令第五条第一項第三号イの額に、次の各号によつて算定した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加算するものとする。\n一\n　携帯電話等からの一一九番通報の発信位置を特定するための簡易端末の整備に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n二\n　前条各号に規定する算定方法に準じて算定した額\n\n三\n　戸籍又は除かれた戸籍の副本（電磁的記録に限る。）を電気通信回線を通じて管轄法務局若しくは地方法務局又はその支局の使用に係る電子計算機に送信する事務の実施に伴い市町村の戸籍情報システムの改修等に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額"}, "附則 ４": {"text": "４\n　平成二十六年度に限り、第五条第一項第二号の額は、同号の規定によつて算定した額に、普通交付税に関する省令第三十四条（ただし書を除く。）の規定により算定した額が負となる場合における当該負となる額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）を加えた額とする。"}, "第八条": {"text": "第八条\n　平成二十七年度に限り、第二条第一項第一号の額は、同号の規定によつて算定した額に、次の各号によつて算定した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　平成二十七年十月三十一日までに東日本大震災（東日本大震災に対処するための特別の財政援助及び助成に関する法律（以下「法」という。）第二条第一項に規定する東日本大震災をいう。以下同じ。）の被災地域の応援等に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額（特定被災地方公共団体である県（以下「特定県」という。）以外の道府県にあつては当該額に〇・八を乗じて得た額）\n\n二\n　平成二十七年十月三十一日までに東日本大震災における原子力発電所の事故による災害に対処するための避難住民に係る事務処理の特例及び住所移転者に係る措置に関する法律（平成二十三年法律第九十八号。以下「原発避難者特例法」という。）第六条第二項の規定により避難先団体が処理することとされた事務に要した経費のうち、同法第九条第一項の規定により当該道府県が負担する経費として総務大臣が調査した額\n\n三\n　平成二十七年十月三十一日までに東日本大震災の被災者の受入れ等の支援に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額（特定県以外の道府県にあつては当該額に〇・八を乗じて得た額）\n\n四\n　平成二十七年十月三十一日までに、文化財保護法第二条第一項に規定する文化財及び同法第百八十二条の規定に基づく条例により指定された文化財の災害復旧に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・八を乗じて得た額\n\n五\n　平成二十七年十月三十一日までに東日本大震災により被害を受けた水産業の振興対策に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・八を乗じて得た額\n\n六\n　平成二十七年十月三十一日までに、特定県以外の道府県について、原子力発電所の事故（平成二十三年三月十一日に発生した東北地方太平洋沖地震に伴う原子力発電所の事故をいう。以下同じ。）により当該原子力発電所から放出された放射性物質により汚染された土壌等の除染に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額\n\n七\n　平成二十七年十月三十一日までに、特定県以外の道府県について、原子力発電所の事故に伴い実施する風評被害対策等に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額\n\n八\n　平成二十七年十月三十一日までに、原子力発電所の所在する道府県及びその周辺の道府県において緊急に実施する原子力災害に関する防災のための施策に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額\n\n九\n　平成二十七年十月三十一日までに、東日本大震災からの復興を図ることを目的として東日本大震災復興基本法（平成二十三年法律第七十六号）第二条に定める基本理念に基づき実施する施策のうち全国的に、かつ、緊急に地方公共団体が実施する防災のための施策に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・七（国の補助金又は交付金を受けて施行する事業に係る額にあつては〇・八）を乗じて得た額"}, "附則 ３": {"text": "３\n　平成二十六年度に限り、第五条第一項第一号ハの額は、同号ハの規定によつて算定した額に、経済情勢の著しい変化に伴う財政需要の増加又は財政収入の減少があることを考慮して定める額を加えた額とする。"}, "附則 １３": {"text": "１３\n　平成二十六年度から平成二十八年度までの間に限り、第三条第一項第三号イの額は、同号イの規定によつて算定した額に、前条第六項に規定する算定方法に準じて算定した額を加えた額とする。"}, "附則 ８": {"text": "８\n　平成二十六年度から平成二十九年度までの間に限り、第五条第一項第三号イの額は、同号イの規定によつて算定した額に、総務大臣が定める基準による地方公会計の整備に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額に、財政力指数が〇・八以上の市町村にあつては〇・五を、〇・五以上〇・八未満の市町村にあつては六分の十一から当該市町村の財政力指数に三分の五を乗じて得た数を控除して得た数（小数点以下二位未満は、四捨五入する。）を、〇・五未満の市町村にあつては一・〇をそれぞれ乗じて得た額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）を加えた額とする。"}, "第七条": {"text": "第七条\n　平成二十六年度に限り、第五条第一項第一号イの額は、同号イの規定によつて算定した額に、次の各号によつて算定した額の合算額を加えた額とする。\n一\n　水俣病影響地域の再生・振興に資するため、地域住民の絆の修復並びに水俣病発生地域における健康上の不安の解消及び健康増進を図る事業の実施の拠点となる施設の設置及び運営を事業とする旧民法法人に出資するため借り入れた地方債の当該年度における元利償還金の額に〇・八を乗じて得た額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）\n\n二\n　平成二十五年度に発生した大雪のため国の補助金を受けて実施する経営体育成支援事業に要する経費（附則第五条第二項において特別交付税の算定の基礎となつた経費を除く。）として総務大臣が調査した額のうち、農産物の生産に必要な施設の撤去に係るものにあつては〇・八を、農産物の生産に必要な施設の再建等に係るものにあつては〇・七をそれぞれ乗じて得た額の合算額"}, "第五条": {"text": "第五条\n　平成二十二年度から平成三十八年度までの間に限り、健全化法附則第四条の規定に基づきなお従前の例によることとされた財政再建計画に係る市町村が同法第八条第一項の規定により財政再生計画を定めた場合の第三条第一項第一号イの表第五号において準ずるものとされる第二条第一項第一号の表第四十八号の規定の適用については、同号中「〇・五」とあるのは「三分の二」とする。"}, "附則 ６": {"text": "６\n　平成二十六年度及び平成二十七年度に限り、第五条第一項第三号イの額は、同号イの規定によつて算定した額に、次の各号によつて算定した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　地域力の創造等のための施策を推進することが特に必要であると認められる地域における地域力の創造等に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額\n\n二\n　附則第六条第三項第二号に規定する算定方法に準じて算定した額。この場合において、同号中「道府県民税」とあるのは「市町村民税」と読み替えるものとする。\n\n三\n　附則第六条第三項第三号に規定する算定方法に準じて算定した額。この場合において、同号中「道府県知事」とあるのは「市町村長」と、「第二十四条第一項第一号」とあるのは「第二百九十四条第一項第一号」と、「道府県民税」とあるのは「市町村民税」と読み替えるものとする。"}, "第二条": {"text": "第二条\n　平成二十六年度に限り、この省令による改正後の特別交付税に関する省令（以下「新令」という。）第四条第一項第一号の額に、次の各号によつて算定した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加算するものとする。\n一\n　国の補助金を受けて施行する地上デジタルテレビ中継局整備事業に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額又は当該事業に係る標準的な経費として総務大臣が算定した額のうちいずれか少ない額に〇・五を乗じて得た額\n\n二\n　国の補助金を受けて施行する辺地共聴施設整備事業に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額又は当該事業に係る標準的な経費として総務大臣が算定した額のいずれか少ない額に、加入世帯が二十世帯以下の事業にあつては〇・五を、加入世帯が二十世帯を超える事業にあつては〇・三を乗じて得た額\n\n三\n　国の補助金を受けて施行するケーブルテレビ幹線対策事業に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額"}, "附則 １９": {"text": "１９\n　平成二十六年度から平成二十八年度までの間に限り、第三条第一項第五号の規定の適用については、同号中「基準財政収入額が基準財政需要額」とあるのは、「基準財政収入額が基準財政需要額に地方財政法第三十三条の五の二第一項の額を加えた額」と、「算定した基準財政需要額」とあるのは、「算定した基準財政需要額に地方財政法第三十三条の五の二第一項の額の算定方法を定める省令（平成十三年総務省令第百九号）第三条の規定を適用しないで算定した地方財政法第三十三条の五の二第一項の額を加えた額」とする。"}, "第四条": {"text": "第四条\n　平成二十年度における新規則附則第二十八項（附則第三十項において準用する場合に限る。）の規定の適用については、同項中「特別交付税の額（第三条第一項第六号の額を除く。）」とあるのは、「特別交付税の額」と読み替えるものとする。"}, "附則 ２": {"text": "２\n　昭和五十二年度の特別交付税の額の算定において、この省令による改正前の特別交付税に関する省令附則第六項及び第七項第一号の規定の適用を受けた事項については、昭和五十三年度の特別交付税の額の算定の基礎から除いて当該年度の特別交付税の額を算定するものとする。"}, "附則 １０": {"text": "１０\n　平成二十六年度に限り、第五条第一項第四号イの規定の適用については、当該規定による算定額は、第四条第一項第三号ロからホまで並びに附則第六条第七項及び第八項の規定に準じて算定した額とする。"}, "附則 ９": {"text": "９\n　平成二十六年度に限り、第五条第一項第三号ロの額は、同号ロの規定によつて算定した額に、次の各号に規定する算定方法に準ずる算定方法によつて都道府県知事が算定した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　団体営土地改良事業に要する経費が多額であることを考慮して総務大臣が算定した額\n\n二\n　閉山対策に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額"}, "附則 １８": {"text": "１８\n　平成二十七年度に限り、第三条第一項第三号ロの額は、同号ロの規定によつて算定した額に次の各号に規定する算定方法に準ずる算定方法によつて都道府県知事が算定した額（第三号に掲げる額については、同号の規定によつて算定した額に、財政力指数が〇・八以上の指定都市にあつては〇・五を、〇・五以上〇・八未満の指定都市にあつては六分の十一から当該指定都市の財政力指数に三分の五を乗じて得た数を控除して得た数（小数点以下二位未満は、四捨五入する。）を、〇・五未満の指定都市にあつては一・〇をそれぞれ乗じて得た額とし、第四号、第五号及び第七号に掲げる額については、これらの規定によつて算定した額に、財政力指数が〇・八以上の市町村にあつては〇・五を、〇・五以上〇・八未満の市町村にあつては六分の十一から当該市町村の財政力指数に三分の五を乗じて得た数を控除して得た数（小数点以下二位未満は、四捨五入する。）を、〇・五未満の市町村にあつては一・〇をそれぞれ乗じて得た額とする。）（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　外国の地方公共団体との友好協力関係の増進及び国際交流の推進に係る経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・八を乗じて得た額（当該額が五、〇〇〇、〇〇〇円を超えるときは、五、〇〇〇、〇〇〇円とする。）\n\n二\n　中心市街地再活性化対策に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n三\n　自転車駐車場の維持管理に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n四\n　不特定かつ多数の者が利用する民間施設に係る高齢者、身体障害者等の利用の円滑化対策に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・四を乗じて得た額\n\n五\n　地理情報システムの開発導入を行う市町村（当該システムの開発導入について総務大臣が定める基準を満たす市町村に限る。）について、データベースの整備に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額（ただし、指定都市にあつては一二〇、〇〇〇、〇〇〇円を、指定都市以外の市町村にあつては六〇、〇〇〇、〇〇〇円を超えないものとする。）\n\n六\n　次によつて調査した額の合算額に六分の一を乗じて得た額イ　投票・期日前投票・不在者投票管理システムの導入に要する経費として総務大臣が調査した額\nロ　開票集計システムの導入に要する経費として総務大臣が調査した額\nハ　自書式投票用紙読取機の導入に要する経費として総務大臣が調査した額\n\n七\n　視覚障害者による公共施設又は公用施設の円滑な利用を図るための音声標識ガイド装置（施設内において音声により案内及び誘導を行う装置をいう。）の設置等に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・八を乗じて得た額"}, "附則 ２０": {"text": "２０\n　平成二十七年度に限り、第三条第一項の規定にかかわらず、第三条第一項第一号イの表第一号に係る額のうち総務大臣が必要があると認める額を当該年度の十二月分の特別交付税の額の算定の基礎から除いて同号の額を算定することができる。この場合において、当該除かれた額については第五条第一項第一号イの額に含めて当該年度の三月分の特別交付税の額を算定するものとする。"}, "附則 ５": {"text": "５\n　平成二十六年度に限り、第五条第一項第三号イの額は、同号イの規定によつて算定した額に、次の各号によつて算定した額（第三号、第四号及び第十七号に掲げる額については、これらの規定によつて算定した額に、財政力指数が〇・八以上の市町村にあつては〇・五を、〇・五以上〇・八未満の市町村にあつては六分の十一から当該市町村の財政力指数に三分の五を乗じて得た数を控除して得た数（小数点以下二位未満は、四捨五入する。）を、〇・五未満の市町村にあつては一・〇をそれぞれ乗じて得た額とする。）（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　教育公務員特例法第二十三条の規定に基づく初任者研修の実施に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額\n\n二\n　文化財等の電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）による保存及び発信等に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額（当該額が三六、〇〇〇、〇〇〇円を超えるときは、三六、〇〇〇、〇〇〇円）\n\n三\n　高齢者居住安定確保法施行令第一条、第三条、第五条第一号若しくは第二号又は第七条第一号若しくは第二号に規定する高齢者向け優良賃貸住宅の建設又は整備に要する費用のうち当該年度において当該市町村が負担すべき額と高齢者居住安定確保法施行令第四条、第五条第三号又は第七条第三号に規定する高齢者向け優良賃貸住宅における減額前の家賃の額から入居者の所得、住宅の規模等を勘案して国土交通大臣が定めるところにより算定した額を控除した額のうち当該年度において当該市町村が負担すべき額の合算額に〇・五を乗じて得た額\n\n四\n　国が補助金を交付する鉄道事業者等に対して、高齢者、身体障害者等の利用の円滑化のために当該市町村が国と協調して当該年度において交付する補助金の額に〇・五を乗じて得た額\n\n五\n　附則第六条第一項第五号に規定する算定方法に準じて算定した額。この場合において、同号中「〇・一」とあるのは「〇・三」と読み替えるものとする。\n\n六\n　へき地保健医療事業実施計画に基づく前年度分のへき地診療所等に係る施設整備事業（病院事業会計に係る事業を除く。）に要する経費に充てるため平成二十六年十月一日以降に借り入れた地方債の当該年度における元利償還金の額に〇・六を乗じて得た額\n\n七\n　附則第六条第一項第六号に規定する算定方法に準じて算定した額\n\n八\n　附則第六条第一項第七号に規定する算定方法に準じて算定した額\n\n九\n　国の行う森林所有者等による計画的かつ一体的な森林施業の実施に不可欠な森林の現況の調査その他の地域における活動の確保を図るための施策と連携を図り当該市町村が当該年度に地方単独事業として行う森林整備地域活動支援に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額から当該年度の基準財政需要額の算定に用いた林野水産行政費に係る補正後の数値（普通交付税に関する省令第四十九条の規定の適用を受ける市町村にあつては、同条の規定を適用した後の数値）に二、〇〇〇円を乗じて得た額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）を控除した額（当該額が負数となるときは、零とする。）に〇・七を乗じて得た額\n\n十\n　森林法第十条の五に基づき当該市町村が作成する市町村森林整備計画において定める公益的機能別施業森林区域内で当該市町村が森林所有者等と協定等を締結して行う森林整備事業に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・八を乗じて得た額\n\n十一\n　地方公営企業法第二条第一項第七号に規定するガス事業として実施する経年管対策事業に係る経費のうち、一般会計がガス事業特別会計に出資するために借り入れた地方債（平成二十年度から平成二十七年度までの間に発行について同意又は許可を得たものに限る。）の当該年度における元利償還金の額に〇・五を乗じて得た額\n\n十二\n　附則第六条第一項第十一号に規定する算定方法に準じて算定した額\n\n十三\n　附則第六条第一項第十二号に規定する算定方法に準じて算定した額\n\n十四\n　附則第六条第一項第十四号に規定する算定方法に準じて算定した額\n\n十五\n　配偶者からの暴力の防止及び被害者の保護等に関する法律（平成十三年法律第三十一号）第二条の三第三項に規定する市町村基本計画の作成に要する経費、同法第三条第二項に規定する配偶者暴力相談支援センターが行う同条第三項に規定する業務に要する経費及びストーカー行為等の相手方に対する婦人相談所その他の施設による支援に要する経費並びに緊急時における安全の確保に要する経費のうち、特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十六\n　地方税法第三百八十八条第一項に規定する固定資産評価基準に基づく固定資産の価格の修正のため、宅地の価格の下落状況の把握に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・三を乗じて得た額\n\n十七\n　複数の地方公共団体による情報システムの集約と共同利用のための計画策定、データの移行、コンサルタントによる導入支援及び導入後の実務処理に係る研修に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十八\n　特定非営利活動促進法（平成十年法律第七号）第九条に基づき指定都市が実施する事務に要する経費として、当該年度において当該指定都市が認定又は仮認定をした法人の数に四八〇、二六五円を乗じて得た額\n\n十九\n　附則第六条第一項第十八号に規定する算定方法に準じて算定した額。この場合において、同号中「〇・五」とあるのは「〇・七」と読み替えるものとする。\n\n二十\n　附則第六条第一項第十九号に規定する算定方法に準じて算定した額。この場合において、同号中「〇・五」とあるのは「〇・七」と読み替えるものとする。\n\n二十一\n　附則第六条第一項第二十号に規定する算定方法に準じて算定した額"}, "附則 １４": {"text": "１４\n　平成二十六年度から平成三十年度までの間に限り、第三条第一項第三号イの額は、同号イの規定によつて算定した額に、次の各号に掲げる情報システムのうち、複数の地方公共団体による情報システムの集約及び共同利用を行うもの又は容易に当該集約及び共同利用を行うことが可能なものの整備に必要な経費として総務大臣が調査した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額に〇・五を乗じて得た額（当該額が五〇、〇〇〇、〇〇〇円を超えるときは、五〇、〇〇〇、〇〇〇円）を加えた額とする。\n一\n　個人番号カード（行政手続における特定の個人を識別するための番号の利用等に関する法律（平成二十五年法律第二十七号）第二条第七項に規定する個人番号カードをいう。以下同じ。）を、条例の定めるところにより、同法第十八条第一号に掲げる事務又は行政手続における特定の個人を識別するための番号の利用等に関する法律施行令（平成二十六年政令第百五十五号）第十八条第二項第二号に掲げる事務の処理に利用するための情報システム\n\n二\n　個人番号カードに記録された利用者証明用電子証明書（電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律（平成十四年法律第百五十三号）第二十二条第一項に規定する利用者証明用電子証明書をいう。）により個人の真偽の確認を行う方法を用いた申請及び届出等の事務の処理に利用するための情報システム\n\n三\n　前二号に掲げるもののほか、電磁的方法によらず、個人番号カードを用いて、住民の利便性の向上に資する事務の処理に利用するための情報システム"}, "第十一条": {"text": "第十一条\n　平成二十六年度に限り、第五条第一項第一号イの額は、同号イの規定によつて算定した額に、次の各号によつて算定した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　東日本大震災の被災地域の応援等に要する経費として総務大臣が調査した額（特定市町村以外の市町村にあつては当該額に〇・八を乗じて得た額）から附則第九条第一項第一号によつて算定した額の合算額を控除した額\n\n二\n　原発避難者特例法第二条第三項に規定する避難住民の受入れ等の支援に要する経費（同法第九条第一項の規定により当該市町村が負担する経費を含む。）として総務大臣が調査した額\n\n三\n　東日本大震災の被災者の受入れ等の支援に要する経費（前号に掲げる経費を除く。）として総務大臣が調査した額（特定市町村以外の市町村にあつては当該額に〇・八を乗じて得た額）から附則第九条第一項第三号によつて算定した額を控除した額\n\n四\n　東日本大震災により被害を受けた文化財保護法第二条第一項に規定する文化財及び同法第百八十二条の規定に基づく条例により指定された文化財の災害復旧に要する経費として総務大臣が調査した額に〇・八を乗じて得た額から附則第九条第一項第四号によつて算定した額を控除した額\n\n五\n　東日本大震災により被害を受けた水産業の振興対策に要する経費として総務大臣が調査した額に〇・八を乗じて得た額から附則第九条第一項第五号によつて算定した額を控除した額\n\n六\n　特定市町村以外の市町村について、原子力発電所の事故により当該原子力発電所から放出された放射性物質により汚染された土壌等の除染に要する経費として総務大臣が調査した額から附則第九条第一項第六号によつて算定した額を控除した額\n\n七\n　特定市町村以外の市町村について、原子力発電所の事故に伴い実施する風評被害対策等に要する経費として総務大臣が調査した額から附則第九条第一項第七号によつて算定した額を控除した額\n\n八\n　原子力発電所の所在する市町村及びその周辺の市町村において緊急に実施する原子力災害に関する防災のための施策に要する経費として総務大臣が調査した額から附則第九条第一項第八号によつて算定した額を控除した額\n\n九\n　東日本大震災からの復興を図ることを目的として東日本大震災復興基本法第二条に定める基本理念に基づき実施する施策のうち全国的に、かつ、緊急に地方公共団体が実施する防災のための施策に要する経費として総務大臣が調査した額に〇・七（国の補助金又は交付金を受けて施行する事業に係る額にあつては〇・八）を乗じて得た額から附則第九条第一項第九号によつて算定した額を控除した額"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行し、平成十一年度分の特別交付税から適用する。"}, "第九条": {"text": "第九条\n　平成二十七年度に限り、第三条第一項第一号イの額は、同号イの規定によつて算定した額に、次の各号によつて算定した額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　平成二十七年十月三十一日までに東日本大震災の被災地域の応援等に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額（特定被災地方公共団体である市町村及びその区域が特定被災区域（法第二条第三項に規定する区域をいう。）内にある特定被災地方公共団体以外の市町村（以下「特定市町村」という。）以外の市町村にあつては当該額に〇・八を乗じて得た額）\n\n二\n　原発避難者特例法第二条第三項に規定する避難住民の受入れ等の支援に要した経費（同法第九条第一項の規定により当該市町村が負担する経費を含む。）として、総務大臣が調査した額\n\n三\n　平成二十七年十月三十一日までに東日本大震災の被災者の受入れ等の支援に要した経費（前号に掲げる経費を除く。）のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額（特定市町村以外の市町村にあつては当該額に〇・八を乗じて得た額）\n\n四\n　前条第一項第四号に規定する算定方法に準じて算定した額\n\n五\n　前条第一項第五号に規定する算定方法に準じて算定した額\n\n六\n　平成二十七年十月三十一日までに、特定市町村以外の市町村について、原子力発電所の事故により当該原子力発電所から放出された放射性物質により汚染された土壌等の除染に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額\n\n七\n　平成二十七年十月三十一日までに、特定市町村以外の市町村について、原子力発電所の事故に伴い実施する風評被害対策等に要した経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額\n\n八\n　前条第一項第八号に規定する算定方法に準じて算定した額\n\n九\n　前条第一項第九号に規定する算定方法に準じて算定した額"}, "附則 １２": {"text": "１２\n　平成二十六年度から平成四十四年度までの間に限り、第三条第一項第三号イの額は、同号イの規定によつて算定した額に、リフト付き車両又は超低床型車両の導入に要する経費（一般車両を導入する場合に比して増加する経費に限る。）の財源に充てるために借り入れた地方債（平成三十一年度までの間に発行について同意又は許可を得たものに限る。）の当該年度における元利償還金のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・八を乗じて得た額に、財政力指数が〇・八以上の市町村にあつては〇・五を、〇・五以上〇・八未満の市町村にあつては六分の十一から当該市町村の財政力指数に三分の五を乗じて得た数を控除して得た数（小数点以下二位未満は、四捨五入する。）を、〇・五未満の市町村にあつては一・〇をそれぞれ乗じて得た額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）を加えた額とする。"}, "附則 １７": {"text": "１７\n　平成二十七年度に限り、第三条第一項第三号イの表第五十一号の額は、同号の額に、平成二十七年改正省令による改正前の第三条第一項第三号イの表第五十六号第一号の表の右欄以外の診療所であつて、直近の国勢調査の結果による人口集中地区の区域以外の区域に所在する診療所の項の区分の欄に規定する診療所（平成二十七年度において第三条第一項第三号イの表第五十一号第一号の表第一号から第三号までの上欄に規定する診療所を除く。）であつて市町村が経営するものにおける平成二十七年改正省令による改正前の第三条第一項第三号イの表第五十六号第一号の表の右欄以外の診療所であつて、直近の国勢調査の結果による人口集中地区の区域以外の区域に所在する診療所の項の額の欄に規定する額に〇・九を乗じて得た額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）に稼働病床の数に一般病床等の許可病床の数から稼働病床の数を控除した数に〇・九を乗じて得た数を加えた数（表示単位は一床とし、表示単位未満の端数があるときは、その端数を四捨五入する。）として総務大臣が調査した数を乗じて得た額を加えた額とする。"}, "第六条": {"text": "第六条\n　平成二十六年度に限り、第四条第一項第一号の額は、同号の規定によつて算定した額に、次の各号によつて算定した額（第三号、第四号、第九号、第十六号及び第十七号に掲げる額については、これらの規定によつて算定した額に、財政力指数が〇・八以上の道府県にあつては〇・二を、〇・五以上〇・八未満の道府県にあつては三分の七から当該道府県の財政力指数に三分の八を乗じて得た数を控除して得た数（小数点以下二位未満は、四捨五入する。）を、〇・五未満の道府県にあつては一・〇をそれぞれ乗じて得た額とする。）（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　当該年度において普通交付税に関する省令第二十七条第四号により過大に係る額として算定した額が、同条第一号から第三号までの規定により算定した額を超える場合における当該超える額\n\n二\n　次によつて算定した額の合算額イ　水俣病問題の最終的かつ全面的解決に伴い、一時金支払資金に係る金融支援を行うとともに水俣病の発生によつて経済的かつ社会的に深刻な影響を受けた地域（以下「水俣病影響地域」という。）の協調及び発展に関する事業を推進することにより、当該地域の再生及び振興に寄与することを目的とする旧民法法人（一般社団法人及び一般財団法人に関する法律及び公益社団法人及び公益財団法人の認定等に関する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号）第三十八条の規定による改正前の民法第三十四条の規定により設立された法人をいう。以下同じ。）に出資するために借り入れた地方債の当該年度における利子支払額（水俣病影響地域の再生及び振興に資するため、地域住民の絆の修復並びに水俣病発生地域における健康上の不安の解消及び健康増進を図る事業の実施の拠点となる施設の設置及び運営を事業とする旧民法法人の当該施設の設置に係る支援に必要な資金に充てるべきものとして出資するために借り入れた地方債にあつては、当該年度における元利償還金の額）に〇・八を乗じて得た額\nロ　水俣及び芦北地域における環境配慮型の先端技術の研究開発を支援することにより、水俣病影響地域の振興及び発展に寄与することを目的とする旧民法法人に出資するために借り入れた地方債の当該年度における利子支払額に〇・八を乗じて得た額\nハ　国の施策に基づいて要請された金融支援として水俣病発生地域において水俣病の原因となる物質を排出した法人への無利子の貸付けに係る経費に充てるため、当該年度において発行について同意又は許可を得た地方債の当該年度における利子支払額\nニ　国の施策に基づいて要請された金融支援として水俣病発生地域において水俣病の原因となる物質を排出した法人への無利子の貸付けに係る経費に充てるため、平成十二年度から当該年度の前年度までの各年度において発行について同意又は許可を得た地方債（平成十二年八月以降に発行について同意又は許可を得た地方債に限る。）の当該年度における元利償還金（ただし、当該年度において水俣病の原因となる物質を排出した法人から償還される額を除く。）に〇・二を乗じて得た額\nホ　水俣病被害者の救済及び水俣病問題の解決に関する特別措置法（平成二十一年法律第八十一号）第五条に基づく一時金の支給に伴い、一時金支給資金に係る金融支援を行う法人への出資に係る経費に充てるため、当該年度において発行について同意又は許可を得た地方債の当該年度における利子支払額\nヘ　水俣病被害者の救済及び水俣病問題の解決に関する特別措置法第五条に基づく一時金の支給に伴い、一時金支給資金に係る金融支援を行う法人への出資に係る経費に充てるため、当該年度の前年度までの各年度において発行について同意又は許可を得た地方債の当該年度における元利償還金（ただし、当該年度において一時金支給資金に係る金融支援を行う法人から償還される額を除く。）に〇・二を乗じて得た額\n\n三\n　高齢者の居住の安定確保に関する法律施行令（平成十三年政令第二百五十号。以下「高齢者居住安定確保法施行令」という。）第五条第一号又は第二号に規定する高齢者向け優良賃貸住宅の建設又は整備に要する経費のうち当該年度において当該道府県が負担すべき額と同令第四条、第五条第三号又は第七条第三号に規定する高齢者向け優良賃貸住宅における減額前の家賃の額から入居者の所得、住宅の規模等を勘案して国土交通大臣が定めるところにより算定した額を控除した額のうち当該年度において当該道府県が負担すべき額の合算額に〇・五を乗じて得た額\n\n四\n　国が補助金を交付する鉄道事業者等に対して、高齢者、身体障害者等の利用の円滑化のために当該道府県が国と協調して当該年度において交付する補助金の額に〇・五を乗じて得た額\n\n五\n　大都市地域における宅地開発及び鉄道整備の一体的推進に関する特別措置法（平成元年法律第六十一号）第九条第二項に規定する同意特定鉄道の整備を促進することを目的として行う同法第七条第一項に規定する特定鉄道事業者（独立行政法人鉄道建設・運輸施設整備支援機構を除く。）への出資又は貸付けのため借り入れた地方債の当該年度における利子支払額に〇・一を乗じて得た額\n\n六\n　国の補助金を受けて施行する沖縄振興特別措置法第百五条の二に規定する沖縄振興交付金事業計画に基づく事業（非公共事業のうち地方債を起こすことができないものに限る。）に要する経費のうち、当該年度において沖縄県が負担すべき額に〇・五を乗じて得た額\n\n七\n　次によつて算定した額の合算額イ　国の補助金を受けて施行する沖縄北部連携促進特別振興事業（非公共事業のうち地方債を起こすことができないものに限る。）に要する経費のうち、当該年度において沖縄県が負担すべき額に〇・五を乗じて得た額\nロ　国の補助金を受けて施行する沖縄北部特別振興対策事業の財源に充てるため平成二十一年度までに借り入れた地方債の当該年度における元利償還金の額に〇・一を乗じて得た額\n\n八\n　国の行う森林所有者等による計画的かつ一体的な森林施業の実施に不可欠な森林の現況の調査その他の地域における活動の確保を図るための施策と連携を図り当該道府県が当該年度に地方単独事業として行う森林整備地域活動支援に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額から当該年度の基準財政需要額の算定に用いた林野行政費に係る補正後の数値に五〇円を乗じて得た額（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）を控除した額（当該額が負数となるときは、零とする。）に〇・五を乗じて得た額\n\n九\n　当該年度の道府県における運輸事業振興助成交付金の交付予定額から同年度の当該道府県の基準財政需要額の算定に用いた当該交付金に係る額を控除した額（当該額が負数となるときは、零とする。）に〇・八を乗じて得た額\n\n十\n　沖縄県不発弾等安全基金の造成のための出えんに要する経費のうち沖縄県の負担する額（国庫補助基本額に対応する部分に限る。）\n\n十一\n　子ども農山漁村交流プロジェクトに要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十二\n　「公立病院改革ガイドラインについて」及び「公立病院特例債の取扱いについて」（平成二十年六月六日付け総財経第九十六号通知）に基づき、公立病院特例債を発行した道府県（当該年度末現在において、地方公営企業法第二条第二項又は第三項の規定により同法の規定の全部又は一部を適用する病院事業を行う公営企業を経営する道府県にあつては、当該公営企業に係る特別会計において当該公立病院特例債の償還が完了する年度までに地方財政法施行令第十五条第一項の規定により算定した資金の不足額が零となること及び平成二十五年度において同項第一号に掲げる額から同項第三号に掲げる額を控除した額から平成二十六年度において同項第一号に掲げる額から同項第三号に掲げる額を控除した額を控除した額が零以上となることが見込まれる道府県に限る。）の当該年度における当該公立病院特例債の支払利子額として総務大臣が調査した額に〇・五を乗じて得た額\n\n十三\n　森林法（昭和二十六年法律第二百四十九号）第十条の五の規定に基づき当該道府県の区域内の市町村が作成する市町村森林整備計画において定める公益的機能別施業森林区域内で当該道府県が森林所有者等と協定等を締結して行う森林整備事業（造林、間伐及び保育をいう。以下同じ。）に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十四\n　中国残留邦人の帰国援護に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十五\n　配偶者からの暴力及びストーカー行為等の防止並びに被害者の保護を図るための活動を行う民間の団体に対する助成に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十六\n　複数の地方公共団体による情報システムの集約と共同利用のための計画策定、データの移行、コンサルタントによる導入支援及び導入後の実務処理に係る研修に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十七\n　住民の安全及び安心の確保に関する情報等を放送事業者その他の事業者に電磁的に配信することを目的として全国的に提供されている情報システムに接続するための情報システムの改修等に要する経費（国の補助金を受けて実施する防災情報通信基盤整備事業に要する経費を除く。）のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十八\n　国の行う森林の有する多面的機能を発揮させるための保全活動及び山村地域の活性化に資する取組への支援と連携を図り当該道府県が当該年度に地方単独事業として行う森林・山村多面的機能発揮対策に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n十九\n　国の行う水産業及び漁村の多面的機能の発揮に資する取組への支援と連携を図り当該道府県が当該年度に地方単独事業として行う水産多面的機能発揮対策に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n二十\n　当該道府県が実施する原油価格対策に要する経費のうち特別交付税の算定の基礎とすべきものとして総務大臣が調査した額に〇・五を乗じて得た額\n\n二十一\n　平成二十五年度に発生した大雪のため国の補助金を受けて実施する経営体育成支援事業に要する経費（附則第四条第一項第十一号において特別交付税の算定の基礎となつた経費を除く。）として総務大臣が調査した額のうち、農産物の生産に必要な施設の撤去に係るものにあつては〇・八を、農産物の生産に必要な施設の再建等に係るものにあつては〇・七をそれぞれ乗じて得た額の合算額"}, "附則 ７": {"text": "７\n　平成二十六年度から平成二十八年度までの間に限り、第五条第一項第三号イの額は、同号イの規定によつて算定した額に、次の各号によつて算定した額（第一号に掲げる額については、当該規定によつて算定した額に、財政力指数が〇・八以上の市町村にあつては〇・五を、〇・五以上〇・八未満の市町村にあつては六分の十一から当該市町村の財政力指数に三分の五を乗じて得た数を控除して得た数（小数点以下二位未満は、四捨五入する。）を、〇・五未満の市町村にあつては一・〇をそれぞれ乗じて得た額とする。）（表示単位は千円とし、表示単位未満の端数があるときは、その端数を四捨五入する。）の合算額を加えた額とする。\n一\n　当該年度の消防救急デジタル無線及びアナログ無線の維持管理に要する経費から当該年度の普通交付税の算定において消防救急無線の保守・修繕費用として基準財政需要額に算入された消防費の額を控除して得た額（当該額が負数となるときは、零とする。）に〇・八を乗じて得た額\n\n二\n　前条第四項に規定する算定方法に準じて算定した額。この場合において、同号中「八円」とあるのは「五八円」と読み替えるものとする。"}}}