{"number": "昭和四十七年四月一日法律第十三号", "name": "航空機燃料譲与税法", "provision": {"第一条": {"text": "第一条\n　この法律は、平成二十六年四月一日から施行する。"}, "第七条": {"text": "第七条\n\n　空港関係市町村及び空港関係都道府県は、譲与を受けた航空機燃料譲与税の総額を航空機の騒音により生ずる障害の防止、空港及びその周辺の整備その他の政令で定める空港対策に関する費用に充てなければならない。"}, "附則 ４": {"text": "４\n　新譲与税法第三条第一項の規定の適用については、平成二十九年度分の航空機燃料譲与税に限り、同項の表九月の項中「三月から八月までの間の」とあるのは「三月の収納に係る航空機燃料税の収入額の九分の二に相当する額と同年の四月から八月までの間の」と、「相当する額」とあるのは「相当する額との合算額」とする。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　新譲与税法第二条第二項及び第二条の二第二項の規定の適用については、平成二十七年度分の航空機燃料譲与税に限り、新譲与税法第二条第二項及び第二条の二第二項中「額の二分の一」とあるのは「額の九分の四」と、「他の二分の一」とあるのは「他の九分の五」とする。"}, "第二十条": {"text": "第二十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる地方税及び地方法人特別税並びにこの附則の規定によりなお効力を有することとされる旧法の規定に係る地方税に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条の二": {"text": "第六条の二\n\n　総務大臣は、次に掲げる場合には、地方財政審議会の意見を聴かなければならない。\n一\n\n　第一条第二項又は第二条第一項第二号の政令の制定又は改廃の立案をしようとするとき。\n\n二\n\n　第二条第一項若しくは第三項、第二条の二第三項又は前条の総務省令を制定し、又は改廃しようとするとき。\n\n三\n\n　空港関係市町村及び空港関係都道府県に対して譲与すべき航空機燃料譲与税を譲与しようとするとき。"}, "第二条の二": {"３": {"text": "３\n\n　空港関係都道府県につき、その設置する空港があることその他の特別の事情がある場合には、当該空港関係都道府県に係る第一項の規定の適用については、当該空港関係都道府県の区域内の空港関係市町村に係る前条第一項第一号の着陸料の収入額又は同項第二号の世帯数を、当該特別の事情を参酌して総務省令で定めるところにより補正することができる。この場合においては、当該補正された収入額又は世帯数をもつて、同項第一号の着陸料の収入額又は同項第二号の世帯数とする。"}, "２": {"text": "２\n\n　前項の場合においては、同項の額の二分の一の額を同項の着陸料の収入額又はその合計額で、他の二分の一の額を同項の世帯数又はその合計数で按分するものとする。"}, "text": "第二条の二\n\n　航空機燃料譲与税の五分の一に相当する額は、第一条第一項の空港関係都道府県（以下「空港関係都道府県」という。）に対し、当該空港関係都道府県の区域内の空港関係市町村に係る前条第一項第一号の着陸料の収入額（同号の市町村が二以上ある場合には、これらの市町村に係る当該着陸料の収入額の合計額）又は同項第二号の世帯数（同号の市町村が二以上ある場合には、これらの市町村に係る当該世帯数の合計数）に按分して譲与するものとする。"}, "第二十二条": {"text": "第二十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　平成二十九年度及び平成三十年度における特別会計に関する法律附則第二百五十九条の五第一項の規定の適用については、同項中「十三分の十一」とあるのは「九分の七」と、同項第一号中「当該年度の航空機燃料税の収入額の予算額」とあるのは「当該年度の航空機燃料税の収入見込額の十三分の十一に相当する額として同年度の一般会計の歳入予算に計上された金額」とする。"}, "第三条": {"２": {"text": "２\n\n　前項に規定する各譲与時期ごとに譲与することができなかつた金額があるとき、又は各譲与時期において譲与すべき金額をこえて譲与した金額があるときは、それぞれ当該金額を、次の譲与時期に譲与すべき額に加算し、又はこれから減額するものとする。"}, "text": "第三条\n\n　航空機燃料譲与税は、毎年度、次の表の上欄に掲げる時期に、第二条第一項の規定により譲与すべきものについてはそれぞれ当該下欄に定める額の五分の四に相当する額を、前条第一項の規定により譲与すべきものについてはそれぞれ当該下欄に定める額の五分の一に相当する額を譲与する。\n\n\n譲与時期\n\n譲与時期ごとに譲与すべき額\n\n\n\n九月\n\n当該年度の初日の属する年の三月から八月までの間の収納に係る航空機燃料税の収入額の十三分の二に相当する額\n\n\n\n三月\n\n当該年度の初日の属する年の九月から翌年の二月までの間の収納に係る航空機燃料税の収入額の十三分の二に相当する額"}, "第二条": {"３": {"text": "３\n\n　第一項第一号の着陸料の収入額及び同項第二号の世帯数は、総務省令で定めるところにより算定するものとする。ただし、空港の管理の態容、航空機の騒音により生ずる障害の程度その他の事情を参酌して、総務省令で定めるところにより補正することができる。"}, "２": {"text": "２\n\n　前項の場合においては、同項の額の二分の一の額を同項第一号の着陸料の収入額で、他の二分の一の額を同項第二号の世帯数で按分するものとする。"}, "text": "第二条\n\n　航空機燃料譲与税の五分の四に相当する額は、前条第一項の空港関係市町村（以下「空港関係市町村」という。）に対し、次の各号に掲げる市町村の区分に応じ、当該各号に定める着陸料の収入額若しくは当該収入額を按分した額又は世帯数に按分して譲与するものとする。\n一\n\n　空港の所在する市町村（その区域外に空港を設置している市町村を含む。）　当該空港において収納されるべき国内航空に従事する航空機に係る着陸料の収入額（一の空港につき当該市町村の数が二以上である場合にあつては、当該収入額を、空港の面積、空港に係る施設の所在の状況その他の事情を参酌して、総務省令で定めるところにより按分した額。以下この条及び次条において同じ。）\n\n二\n\n　航空機の騒音が特に著しいと認められる空港で政令で定めるものに係る市町村　当該空港に係る航空機の騒音が特に著しい地区として総務省令で定める地区内の世帯数"}, "第二十七条": {"text": "第二十七条\n　第六条の規定による改正後の航空機燃料譲与税法（以下「新航空機燃料譲与税法」という。）第三条第一項の規定は、昭和五十九年度以降の年度分の航空機燃料譲与税について適用し、昭和五十八年度分までの航空機燃料譲与税については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　各空港関係市町村及び空港関係都道府県に対する前条第一項に規定する各譲与時期ごとに譲与すべき航空機燃料譲与税の額として前三条の規定を適用して計算した金額に千円未満の端数金額があるときは、その端数金額を控除した金額をもつて、当該各譲与時期ごとに譲与すべき航空機燃料譲与税の額とする。"}, "附則 ２": {"text": "２\n　新譲与税法第二条第二項及び第二条の二第二項の規定の適用については、平成二十六年度分の航空機燃料譲与税に限り、新譲与税法第二条第二項及び第二条の二第二項中「額の二分の一」とあるのは「額の十八分の七」と、「他の二分の一」とあるのは「他の十八分の十一」とする。"}, "附則 ５": {"text": "５\n　平成二十六年度から平成二十八年度までの間における特別会計に関する法律（平成十九年法律第二十三号）附則第二百五十九条の五第一項の規定の適用については、同項中「十三分の十一」とあるのは、「九分の七」とする。"}, "第十八条": {"text": "第十八条\n　第三条の規定による改正後の航空機燃料譲与税法（以下この条において「新譲与税法」という。）の規定は、平成二十六年度以後の年度分の航空機燃料譲与税について適用し、平成二十五年度分までの航空機燃料譲与税については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行し、昭和四十七年度分の航空機燃料譲与税から適用する。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行のため必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n\n　総務大臣は、航空機燃料譲与税を空港関係市町村及び空港関係都道府県に譲与した後において、その譲与した額の算定に錯誤があつたため、譲与した額を増加し、又は減少する必要が生じたときは、総務省令で定めるところにより、当該増加し、又は減少すべき額を、錯誤があつたことを発見した日以後に到来する譲与時期において譲与すべき額に加算し、又はこれから減額した額をもつて当該譲与時期において空港関係市町村及び空港関係都道府県に譲与すべき額とするものとする。"}, "第二十一条": {"text": "第二十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　第六条の規定による改正後の航空機燃料譲与税法の規定は、平成十二年度以後の年度分の航空機燃料譲与税について適用し、平成十一年度分までの航空機燃料譲与税については、なお従前の例による。"}}}