{"number": "昭和三十七年四月二十五日法律第八十八号", "name": "辺地に係る公共的施設の総合整備のための財政上の特別措置等に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　施行日前に地方職員共済組合の組合員であって、退職の日において社会保険関係地方事務官又は職業安定関係地方事務官であったものについては、施行日以後は、地方公務員等共済組合法附則第十八条第一項の規定を適用せず、これらの者にあっては、政令で定めるところにより、それぞれ厚生省社会保険関係共済組合又は労働省共済組合の組合員であった者とみなして、国家公務員共済組合法附則第十二条第一項の規定を適用する。"}, "第八条": {"text": "第八条\n\n　この法律の実施のための手続その他その施行に関し必要な事項は、政令で定める。"}, "附則 ３": {"text": "３\n　施行日の前日において地方公務員等共済組合法第百四十四条の二第一項後段の規定により地方職員共済組合の組合員であるものとみなされていた者（施行日前に退職し、施行日の前日以後同項前段の規定による申出をすることにより同項後段の規定により引き続き地方職員共済組合の組合員であるものとみなされることとなる者を含む。）のうち、退職の日において社会保険関係地方事務官又は職業安定関係地方事務官であった者は、施行日において、当該資格を喪失し、国家公務員共済組合法第百二十六条の五第一項後段の規定によりそれぞれ厚生省社会保険関係共済組合又は労働省共済組合の組合員であるものとみなされる者となるものとする。この場合において、同条第五項第一号及び第一号の二中「任意継続組合員となつた」とあるのは、「地方公務員等共済組合法第百四十四条の二第一項後段の規定により地方職員共済組合の組合員であるものとみなされる者となつた」とする。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第七条": {"text": "第七条\n\n　総務大臣又は都道府県知事は、公共的施設の総合的、かつ、計画的な整備を促進するために必要があると認める場合においては、辺地を包括する市町村に対し助言し、又はそれらの市町村について調査を行うことができる。"}, "第六条": {"text": "第六条\n\n　総合整備計画に基づいて実施する公共的施設の整備につき当該市町村が必要とする経費の財源に充てるため起こした地方債（当該地方債を財源として設置した施設に関する事業の経営に伴う収入を当該地方債の元利償還に充てることができるものを除く。）で、総務大臣が指定したものに係る元利償還に要する経費は、地方交付税法\n（昭和二十五年法律第二百十一号）の定めるところにより、当該市町村に交付すべき地方交付税の額の算定に用いる基準財政需要額に算入するものとする。"}, "第五条": {"text": "第五条\n\n　第三条第五項の規定により市町村が総務大臣に提出した総合整備計画に基づいて実施する公共的施設の整備につき当該市町村が必要とする経費については、地方財政法\n（昭和二十三年法律第百九号）第五条\n各号に規定する経費に該当しないものについても、地方債をもつてその財源とすることができる。"}, "第二条": {"２": {"text": "２\n\n　この法律において「公共的施設」とは、次に掲げる施設で、辺地とその他の地域との間における住民の生活文化水準の著しい格差の是正を図るため最低限度必要なものをいう。\n一\n\n　電灯用電気供給施設\n\n二\n\n　道路及び渡船施設\n\n三\n\n　小学校若しくは中学校又は中等教育学校の前期課程の児童又は生徒の通学を容易にするための自動車、渡船施設又は寄宿舎\n\n四\n\n　診療施設\n\n五\n\n　飲用水供給施設\n\n六\n\n　前各号に掲げるもののほか、政令で定める施設"}, "text": "第二条\n\n　この法律において「辺地」とは、交通条件及び自然的、経済的、文化的諸条件に恵まれず、他の地域に比較して住民の生活文化水準が著しく低い山間地、離島その他のへんぴな地域で、住民の数その他について政令で定める要件に該当しているものをいう。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第四条": {"２": {"text": "２\n\n　総務大臣は、総合整備計画のうちに、第二条第二項各号に掲げる施設に関する事業で当該市町村以外の者が経営するものに係る計画が含まれている場合においては、関係各省各庁の長を通じて、これらの者に対し、これらの施設の設置及び経営について当該市町村に対する協力を求めることができる。"}, "text": "第四条\n\n　総務大臣は、総合整備計画に基づく公共的施設の整備に関し必要がある場合においては、関係各省各庁の長に対し、当該市町村に対する技術的助言その他の協力を求めることができる。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行し、次項の規定による改正後の地方交付税法の規定は、昭和三十八年度分の地方交付税から適用する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百五十八条": {"text": "第百五十八条\n　施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付（これに相当する給付で政令で定めるものを含む。以下この条において同じ。）のうち、その給付事由が施行日前に生じた長期給付で政令で定めるものに係る地方公務員等共済組合法第三条第一項第一号に規定する地方職員共済組合（以下この条において「地方職員共済組合」という。）の権利義務は、政令で定めるところにより、施行日において国家公務員共済組合法（昭和三十三年法律第百二十八号）第二十一条第一項に規定する国家公務員共済組合連合会（以下この条において「国の連合会」という。）が承継するものとする。施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付のうち、その給付事由が施行日以後に生ずる長期給付で政令で定めるものに係る地方職員共済組合の権利義務についても、同様とする。"}, "第三条": {"７": {"text": "７\n\n　総務大臣は、第五項の規定により総合整備計画の提出があつた場合においては、直ちに、その旨を当該総合整備計画について関係がある各省各庁の長（財政法\n（昭和二十二年法律第三十四号）第二十条第二項\nの各省各庁の長をいう。）（以下「関係各省各庁の長」という。）に通知しなければならない。この場合において、関係各省各庁の長は、当該総合整備計画についてその意見を総務大臣に申し出ることができる。"}, "２": {"text": "２\n\n　総合整備計画においては、次に掲げる事項について定めるものとする。\n一\n\n　整備しようとする公共的施設\n\n二\n\n　整備の方法\n\n三\n\n　整備に要する経費とその財源内訳"}, "８": {"text": "８\n\n　前各項の規定は、第五項の規定により総合整備計画を提出した市町村が当該総合整備計画を変更しようとする場合について準用する。"}, "５": {"text": "５\n\n　市町村は、総合整備計画を定めたときは、総務大臣にこれを提出しなければならない。"}, "text": "第三条\n\n　この法律によつて公共的施設の整備をしようとする市町村は、当該市町村の議会の議決を経て当該辺地に係る公共的施設の総合的な整備に関する財政上の計画（以下「総合整備計画」という。）を定めることができる。", "３": {"text": "３\n\n　総合整備計画においては、前項各号に掲げる事項のほか、次に掲げる事項について定めるよう努めるものとする。\n一\n\n　整備を必要とする辺地の事情\n\n二\n\n　その他総務省令で定める事項"}, "４": {"text": "４\n\n　市町村は、総合整備計画を定めようとするときは、あらかじめ、第二項各号に掲げる事項に係る部分について都道府県知事と協議しなければならない。"}, "６": {"text": "６\n\n　都道府県知事は、前項の規定により市町村が総務大臣に提出する総合整備計画に関し、当該都道府県が当該市町村に協力して講じようとする措置の計画（以下「都道府県計画」という。）を定めるように努めなければならない。"}}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}