{"provision": {"第十七条の十八": {"text": "第十七条の十八\n\n　法第二十四条の四の七第十一項\n（法第二十七条\nにおいて準用する場合を含む。次条第二項において同じ。）において準用する法第二十四条の四の七第六項\nに規定する内閣府令で定める場合は、報告書提出外国会社が訂正報告書に代えて外国会社四半期訂正報告書（同項\nに規定する外国会社四半期訂正報告書をいう。次条第一項において同じ。）を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "第十八条": {"text": "第十八条\n\n　法第二十四条の五第一項\nの規定により半期報告書を提出すべき会社（指定法人を含む。）は、次の各号に掲げる場合の区分に応じ、当該各号に定める様式により半期報告書三通を作成し、財務局長等に提出しなければならない。\n一\n\n　提出すべき会社が内国会社である場合（次号に掲げる場合を除く。）　第五号様式\n\n二\n\n　提出すべき会社が内国会社であつて法第二十四条の五第二項\nの規定による半期報告書を提出しようとする場合　第五号の二\n様式\n\n三\n\n　提出すべき会社が外国会社である場合　第十号様式", "２": {"text": "２\n\n　外国会社が提出する半期報告書には、次の各号に掲げる書類を添付しなければならない。この場合において、当該書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。\n一\n\n　当該半期報告書に記載された当該外国会社の代表者が当該半期報告書の提出に関し正当な権限を有する者であることを証する書面\n\n二\n\n　当該外国会社が、本邦内に住所を有する者に、当該半期報告書の提出に関する一切の行為につき当該外国会社を代理する権限を付与したことを証する書面"}}, "附則 ９": {"text": "９\n　新開示府令第二号様式の記載上の注意（５７）ａ（ｅ）のｉｖ（新開示府令第二号の四様式から第二号の七様式まで及び第七号様式（新開示府令第七号の二様式から第七号の四様式までにおいて準じて記載することとされている場合を含む。）において準じて記載することとされている場合を含む。）の規定は、次の各号に掲げる提出会社の区分に応じ当該提出会社が提出する有価証券届出書に記載すべき最近事業年度の財務諸表が当該各号に定める日以後に終了する事業年度のものである場合について適用し、当該各号に掲げる提出会社の区分に応じ当該各号に定める日前に終了する事業年度のものについては、なお従前の例による。 \n一\n　銀行等以外の会社　平成二十三年三月三十一日 \n\n二\n　銀行等　平成二十四年三月三十一日"}, "第十六条の二": {"text": "第十六条の二\n\n　法第二十四条第三項\nに規定する内閣府令で定める場合は、同条第一項\n本文の規定の適用を受けない会社（指定法人を含む。）の発行する有価証券が同項第三号\nに掲げる有価証券に該当することとなつた場合で、次のいずれかに掲げるときとする。\n一\n\n　その該当することとなつた日がその日の属する事業年度開始の日から三月（外国会社の発行する有価証券の場合は六月、令第三条の四\nにより関東財務局長の承認を受けた場合には当該承認を受けた期間）を経過しているとき。\n\n二\n\n　当該有価証券がその募集又は売出しにつき法第四条第一項\n本文、第二項本文又は第三項本文の規定の適用を受けることにより、法第五条第一項\nの規定により提出された届出書に、当該届出書が提出された日の属する事業年度の直前事業年度に係る財務諸表又は財務書類（財務諸表等規則第一条第一項\nに規定する財務書類のうち外国会社が提出するものをいう。）が掲げられているとき。"}, "第十九条の五": {"text": "第十九条の五\n\n　法第二十四条の七第一項\nに規定する内閣府令で定めるものは、親会社等が発行者である有価証券が外国金融商品取引所に上場され、当該外国金融商品取引所が設立されている国の法令又は当該外国金融商品取引所の規則に基づき、企業内容等に関する書類が開示されている場合又は店頭売買有価証券と同じ性質を有し、かつ、当該有価証券の売買が主として行われている国における流通状況が金融商品取引所に上場されている有価証券に準ずるもので、その国の法令等に基づき、企業内容等に関する書類が開示されている場合であつて、当該書類について本邦において閲覧することができる状態にある会社とする。", "２": {"text": "２\n\n　法第二十四条の七第一項\n及び同条第二項\n（同条第六項\n及び法第二十七条\nにおいて準用する場合を含む。）の規定により親会社等状況報告書を提出すべき親会社等は、次の各号に掲げる区分に応じ、当該各号に定める様式により親会社等状況報告書三通を作成し、財務局長等に提出しなければならない。\n一\n\n　提出すべき会社が内国親会社等（親会社等のうち外国親会社等を除くものをいう。第二十二条第一項において同じ。）である場合　第五号の四様式\n\n二\n\n　提出すべき会社が外国親会社等である場合　第十号の三様式"}, "３": {"text": "３\n\n　外国親会社等が提出する親会社等状況報告書には、次に掲げる書類を添付しなければならない。この場合において、当該書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。\n一\n\n　当該親会社等状況報告書に記載された当該外国親会社等の代表者が当該親会社等状況報告書の提出に関し正当な権限を有する者であることを証する書面\n\n二\n\n　当該外国親会社等が、本邦内に住所を有する者に、当該親会社等状況報告書の提出に関する一切の行為につき当該外国親会社等を代理する権限を付与したことを証する書面"}}, "第十七条の十五の二": {"４": {"text": "４\n\n　財務局長等は、第一項の承認の申請があつた場合において、当該者が、本国の会社の計算に関する法令若しくは慣行（当該者が外国会社である場合に限る。）又はやむを得ない理由により四半期報告書等をその提出期限までに提出できないと認めるときは、当該申請のあつた日後最初に到来する提出期限から当該申請に係る同項第一号ハに規定する理由又は同項第二号ロに規定する事項について消滅又は変更があることとなる日後最初に到来する提出期限までに提出することとされている四半期報告書等について、承認をするものとする。"}, "５": {"text": "５\n\n　前項の規定による承認（当該承認に係る承認申請書を提出した者が外国会社であり、第一項第二号ロに規定する理由が当該外国会社の本国の会社の計算に関する法令又は慣行である場合に限る。）は、当該外国会社が、各四半期報告書等の提出期限までに、次の各号に掲げる書類の区分に応じ、当該各号に定める事項を記載した書面を関東財務局長に提出することを条件として、行われるものとする。\n一\n\n　四半期報告書　当該四半期報告書に係る四半期会計期間中に当該承認に係る申請の理由について消滅又は変更がなかつた旨\n\n二\n\n　半期報告書　当該半期報告書に係る中間会計期間中に当該承認に係る申請の理由について消滅又は変更がなかつた旨"}, "３": {"text": "３\n\n　第一項に規定する承認申請書には、次の各号に掲げる有価証券の発行者の区分に応じ、当該各号に定める書類を添付しなければならない。\n一\n\n　内国会社　次に掲げる書類イ　定款又はこれに準ずるもの\nロ　第一項第一号ハに規定する理由を証する書面\n\n二\n\n　外国会社　次に掲げる書類イ　前号イに掲げる書類\nロ　当該承認申請書に記載された当該外国会社の代表者が当該承認申請書の提出に関し正当な権限を有する者であることを証する書面\nハ　当該外国会社が、本邦内に住所を有する者に、当該承認申請書の提出に関する一切の行為につき、当該外国会社を代理する権限を付与したことを証する書面\nニ　第一項第二号ロに規定する理由が本国の会社の計算に関する法令又は慣行である場合には、当該法令の関係条文を記載した書面又は当該慣行の存在を示すに足る書面\nホ　第一項第二号ロに規定する理由が本国の会社の計算に関する法令又は慣行である場合以外の場合には、当該理由を証する書面"}, "２": {"text": "２\n\n　第七条第三項の規定は、外国会社が前項に規定する承認申請書を提出する場合について準用する。"}, "６": {"text": "６\n\n　第四項の規定による承認に係る第一項第一号ハに規定する理由又は同項第二号ロに規定する事項について消滅又は変更があつた場合には、財務局長等は、第四項の規定による承認に係る期間を変更し、又は当該承認を将来に向かつて取り消すことができる。"}, "７": {"text": "７\n\n　第三項第二号ロからホまでに掲げる書類及び第五項各号に掲げる事項を記載した書面が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。"}, "text": "第十七条の十五の二\n\n　法第二十四条の四の七第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により四半期報告書を提出しなければならない者が同項\n（法第二十七条\nにおいて準用する場合を含む。）の承認を受けようとする場合又は法第二十四条の五第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により半期報告書を提出しなければならない者が同項\n（法第二十七条\nにおいて準用する場合を含む。）の承認を受けようとする場合には、次の各号に掲げる有価証券の発行者の区分に応じ、当該各号に定める事項を記載した承認申請書を、財務局長等に提出しなければならない。\n一\n\n　内国会社　次に掲げる事項イ　当該四半期報告書又は半期報告書（以下この条において「四半期報告書等」という。）の提出に関して当該承認を受けようとする期間\nロ　当該四半期報告書等を提出すべき期間の末日（以下この条において「提出期限」という。）\nハ　当該四半期報告書等の提出に関して当該承認を必要とする理由\nニ　第四項の規定による承認を受けた場合及びハに規定する理由について消滅又は変更があつた場合に直ちにその旨を多数の者が知り得る状態に置くための方法\n\n二\n\n　外国会社　次に掲げる事項イ　前号イ及びロに掲げる事項\nロ　当該四半期報告書等の提出に関して当該承認を必要とする理由となる当該外国会社の本国の会社の計算に関する法令又は慣行その他やむを得ない理由に関する事項\nハ　ロに規定する理由が本国の会社の計算に関する法令又は慣行である場合以外の場合は、第四項の規定による承認を受けた場合及びロに規定する理由について消滅又は変更があつた場合に直ちにその旨を多数の者が知り得る状態に置くための方法"}, "附則 ２１": {"text": "２１\n　前項の規定により従前の例により半期報告書を提出するときは、旧開示府令第五号様式記載上の注意（１７）ｃ中「記載すること」とあるのは、「記載すること。なお、大株主が個人である場合の個人株主の住所の記載に当たつては、市区町村名までを記載しても差し支えない」と読み替えて適用するものとする。"}, "第十五条の二": {"text": "第十五条の二\n\n　法第二十四条第一項\n各号に掲げる有価証券の発行者である内国会社が同項\n本文に規定する承認を受けようとする場合には、次の各号に掲げる事項を記載した承認申請書を、財務局長等に提出しなければならない。\n一\n\n　当該有価証券報告書の提出に関して当該承認を受けようとする期間\n\n二\n\n　当該有価証券報告書に係る事業年度終了の日\n\n三\n\n　当該有価証券報告書の提出に関して当該承認を必要とする理由\n\n四\n\n　第三項の規定による承認を受けた場合及び前号に規定する理由について消滅又は変更があつた場合に直ちにその旨を多数の者が知り得る状態に置くための方法", "４": {"text": "４\n\n　前項の規定による承認に係る第一項第三号に規定する理由について消滅又は変更があつた場合には、財務局長等は、前項の規定による承認に係る期間を変更し、又は当該承認を将来に向かつて取り消すことができる。"}, "３": {"text": "３\n\n　財務局長等は、第一項の承認の申請があつた場合において、当該内国会社が、やむを得ない理由により有価証券報告書をその事業年度経過後三月以内（当該事業年度に係る有価証券報告書の提出に関して同項の承認を受けている場合には、当該承認を受けた期間内）に提出できないと認めるときは、当該申請のあつた日の属する事業年度（その日が事業年度開始後三月以内（直前事業年度に係る有価証券報告書の提出に関して当該承認を受けている場合には、当該承認を受けた期間内）の日である場合には、その直前事業年度）から当該申請に係る同項第三号に規定する理由について消滅又は変更があることとなる日の属する事業年度の直前事業年度までの事業年度に係る有価証券報告書について、承認をするものとする。"}, "２": {"text": "２\n\n　前項に規定する承認申請書には、次の各号に掲げる書類を添付しなければならない。\n一\n\n　定款又はこれに準ずるもの\n\n二\n\n　前項第三号に規定する理由を証する書面"}}, "第十四条の八": {"text": "第十四条の八\n\n　法第二十三条の八第一項\nの規定により登録されている有価証券を取得させ、又は売り付けようとする発行登録者は、当該有価証券の募集又は売出しごとに、内国会社のうち第一条第一号ロ、ハ、ニ、ト、ヲ又はワに掲げる有価証券を発行する者にあつては第十二号様式、同号チに掲げる有価証券を発行する者にあつては第十二号の二様式、外国会社にあつては第十五号様式により発行登録追補書類三通を作成し、財務局長等に提出しなければならない。"}, "第十一条の五": {"text": "第十一条の五\n\n　法第十三条第一項第二号\nに規定する内閣府令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　当該新株予約権証券に関して法第四条第一項\n本文、第二項本文又は第三項本文の規定による届出を行つた日\n\n二\n\n　前号に規定する届出に係る法第二十七条の三十の二\nに規定する電子開示手続（法第二十七条の三十の四\nの規定により磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。）の提出により当該手続を行つた場合を含む。）を行うために使用した法第二十七条の三十の二\nに規定する開示用電子情報処理組織のうち当該電子開示手続によりファイルに記録された事項と同一の事項の公衆の縦覧に供する部分をインターネットにおいて識別するための文字、記号その他の符号又はこれらの結合であつて、情報の提供を受ける者がその使用に係る電子計算機に入力することによつて当該情報の内容を閲覧することができるもの\n\n三\n\n　当該新株予約権証券の発行に関する問合せを受けるための発行者の連絡先"}, "第十七条の十": {"text": "第十七条の十\n\n　法第二十四条の四の二第一項\nの規定により確認書を有価証券報告書と併せて提出すべき会社（指定法人を含む。）又は同条第二項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により確認書を有価証券報告書と併せて提出する会社（指定法人を含む。）は、次の各号に掲げる区分に応じ、当該各号に定める様式により確認書三通を作成し、財務局長等に提出しなければならない。\n一\n\n　内国会社である場合　第四号の二様式\n\n二\n\n　外国会社である場合　第九号の二様式", "４": {"text": "４\n\n　第一項及び第二項の規定は、法第二十四条の五の二\n（法第二十七条\nにおいて準用する場合を含む。）において読み替えて準用する半期報告書に係る確認書について準用する。"}, "３": {"text": "３\n\n　前二項の規定は、法第二十四条の四の八\n（法第二十七条\nにおいて準用する場合を含む。）において読み替えて準用する四半期報告書に係る確認書について準用する。"}, "２": {"text": "２\n\n　外国会社が提出する確認書には、次に掲げる書類を添付しなければならない。この場合において、当該書類が日本語によつて記載したものでないときは、その日本語による翻訳文を付さなければならない。\n一\n\n　当該確認書に記載された当該外国会社の代表者が当該確認書の提出に関し正当な権限を有する者であることを証する書面\n\n二\n\n　当該外国会社が、本邦内に住所を有する者に、当該確認書の提出に関する一切の行為につき当該外国会社を代理する権限を付与したことを証する書面"}}, "第十五条": {"text": "第十五条\n　施行日前に提出した前条の規定による改正前の旧開示府令に規定する有価証券報告書及び半期報告書に係る訂正に関する書類を施行日以後に提出する場合については、なお従前の例による。"}, "第十四条の十三": {"text": "第十四条の十三\n\n　法第二十三条の十二第二項\nにおいて準用し、同項\nの規定により読み替えて適用する法第十三条第二項\n本文（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める内容は、次の各号に掲げる目論見書の区分に応じ、当該各号に定める事項とする。\n一\n\n　発行登録目論見書　次に掲げる事項イ　当該発行登録目論見書に係る有価証券の募集又は売出しに関し、法第二十三条の三第一項\nの規定による発行登録がその効力を生じている旨\nロ　当該発行登録目論見書に記載された内容につき訂正が行われることがある旨及び参照すべき旨記載された参照情報が新たに差し替わることがある旨\nハ　当該有価証券を取得させ、又は売り付ける場合には、発行登録追補目論見書を交付する旨\nニ　当該有価証券が外国通貨をもつて表示されるものである場合には、外国為替相場の変動により影響を受けることがある旨\nホ　当該発行登録目論見書に係る発行登録書の提出者が法第五条第四項\n各号に掲げる要件を満たしていることを示す書面に記載された事項\nヘ　当該発行登録書又は当該訂正発行登録書において参照すべき旨記載された有価証券報告書のうち、直近のものの提出日以後次の（１）又は（２）に掲げる事情が生じた場合（当該（１）又は（２）に規定する重要な事実の内容を記載した四半期報告書、半期報告書、臨時報告書又は訂正報告書が当該発行登録書の参照書類に含まれている場合又は当該訂正発行登録書において参照すべき旨記載されている場合を除く。）における当該重要な事実の内容\n（１）　当該提出日前に発生した当該有価証券報告書に記載すべき重要な事実で、当該書類を提出する時にはその内容を記載することができなかつたものにつき、記載することができる状態になつたこと。\n（２）　当該有価証券報告書に記載すべき事項に関し重要な事実が発生したこと。\nト　事業内容の概要及び主要な経営指標等の推移を的確かつ簡明に説明した書面に記載された事項\n\n二\n\n　発行登録仮目論見書　次に掲げる事項イ　当該発行登録仮目論見書に係る有価証券の募集又は売出しに関し、法第二十三条の三第一項\nの規定による発行登録がその効力を生じていない旨\nロ　当該発行登録仮目論見書に記載された内容につき訂正が行われることがある旨及び参照すべき旨記載された参照情報が新たに差し替わることがある旨\nハ　前号ハからトまでに掲げる事項\n\n三\n\n　発行登録追補目論見書　次に掲げる事項イ　当該発行登録追補書類において参照すべき旨記載された有価証券報告書の提出日以後次の（１）又は（２）に掲げる事情が生じた場合（当該（１）又は（２）に規定する重要な事実の内容を記載した四半期報告書、半期報告書、臨時報告書又は訂正報告書が当該発行登録追補書類の参照書類に含まれている場合を除く。）における当該重要な事実の内容\n（１）　当該提出日前に発生した当該有価証券報告書に記載すべき重要な事実で、当該書類を提出する時にはその内容を記載することができなかつたものにつき、記載することができる状態になつたこと。\n（２）　当該有価証券報告書に記載すべき事項に関し重要な事実が発生したこと。\nロ　第一号ニからトまでに掲げる事項", "２": {"text": "２\n\n　前項各号に掲げる事項のうち、同項第一号ホからトまで（同項第二号又は第三号において引用する場合を含む。）に関する事項及び同項第三号イに関する事項は、同項各号に掲げる目論見書の参照情報の次に、それ以外の事項は、当該各目論見書の表紙又はその他の見やすい箇所に記載しなければならない。"}}, "附則 ７": {"text": "７\n　第五項の場合において、有価証券届出書に記載すべき最近事業年度の財務諸表が平成二十三年三月三十一日から平成二十四年三月三十日までの間に終了する事業年度のものである場合における新開示府令第二号様式の記載上の注意（５７）ａ（ｅ）のｉｉの規定の適用については、次の表の上欄に掲げる字句は、同表下欄に掲げる字句とする。\n\n\n最近事業年度及び最近事業年度の前事業年度のそれぞれについて\n\n最近事業年度について\n\n\n\nその旨を記載すること。\n\nその旨を記載すること。また、記載すべき投資株式の銘柄数が５０を超えるときは、貸借対照表計上額の大きい順の５０銘柄について記載すること。なお、提出会社の連結子会社であって、ｉｖに規定する最大保有会社に該当する連結子会社がある場合には、提出会社が保有する投資株式についてのこのｉｉによる記載に代えて、当該連結子会社について、ｉからｉｉｉまでに準じて記載すること。この場合、ｉｉにおける資本金額は提出会社の資本金額とし、ｉｉにより記載すべき投資株式の銘柄数が５０を超えるときは、貸借対照表計上額の大きい順の５０銘柄について記載すること。また、保有目的が純投資目的以外の目的である特定投資株式のうち、提出会社（提出会社の連結子会社のうち、ｉｖに規定する最大保有会社に該当する連結子会社がある場合には、当該連結子会社）の最近事業年度の前事業年度の貸借対照表計上額の大きい順の１０銘柄について、銘柄、株式数及び貸借対照表計上額を記載するとともに、当該銘柄ごとに保有目的を具体的に記載すること。"}, "第十四条": {"text": "第十四条\n\n　法第十三条第二項第一号\nロ（２）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる目論見書の区分に応じ、当該各号に定める事項とする。\n一\n\n　届出目論見書　次に掲げる事項イ　有価証券の売出しに係る目論見書の場合には、法第四条第一項\nから第三項\nまでの規定による届出が行われていない旨\nロ　当該有価証券が外国通貨をもつて表示されるものである場合には、外国為替相場の変動により影響を受けることがある旨\nハ　法第十三条第三項\nの適用を受ける場合には、第十条第一項第三号ハからヘまでに掲げる書類に記載された事項\n\n二\n\n　届出仮目論見書　次に掲げる事項イ　有価証券の売出しに係る仮目論見書の場合には、法第四条第一項\nから第三項\nまでの規定による届出が行われていない旨\nロ　記載された内容につき、訂正が行われることがある旨\nハ　前号ロ及びハに掲げる事項", "２": {"text": "２\n\n　前項第一号ハに掲げる事項（同項第二号において引用する場合を含む。）は、届出目論見書又は届出仮目論見書の参照情報の次に、それ以外の事項は、届出目論見書又は届出仮目論見書の表紙その他の見やすい箇所に記載しなければならない。"}}, "第十四条の三": {"text": "第十四条の三\n\n　法第二十三条の三第一項\nの規定により有価証券の募集又は売出しを登録しようとする者は、募集又は売出しごとに、内国会社のうち第一条第一号ロに掲げる有価証券（法第二十三条の八第二項\nの規定の適用を受ける有価証券を除く。）又は同号ハ、ニ、ト、ヲ若しくはワに掲げる有価証券を発行する者にあつては第十一号様式、同号チに掲げる有価証券を発行する者にあつては第十一号の二様式、外国会社にあつては第十四号様式により発行登録書三通を作成し、財務局長等に提出しなければならない。", "２": {"text": "２\n\n　法第二十三条の八第二項\nの規定の適用を受ける有価証券の募集又は売出しを登録しようとする者は、募集又は売出しごとに内国会社にあつては第十一号の二の二様式、外国会社にあつては第十四号の四様式により発行登録書三通を作成し、財務局長等に提出しなければならない。"}}, "第二条の五": {"text": "第二条の五\n\n　令第二条の十二の四第一項\nに規定する内閣府令で定める有価証券は、特定上場有価証券（法第二条第三十三項\nに規定する特定上場有価証券をいう。以下同じ。）及び特定店頭売買有価証券（令第二条の十二の四第三項第二号\nに規定する特定店頭売買有価証券をいう。以下同じ。）とする。"}, "第十九条の六": {"４": {"text": "４\n\n　財務局長等は、第一項の承認の申請があつた場合において、当該外国親会社等が、その本国の法令又は慣行その他やむを得ない理由により、親会社等状況報告書をその事業年度経過後三月以内（当該事業年度に係る親会社等状況報告書の提出に関して同項の承認を受けている場合には、当該承認を受けた期間内）に提出できないと認めるときは、当該申請のあつた日の属する事業年度（その日が事業年度開始後三月以内（直前事業年度に係る親会社等状況報告書の提出に関して当該承認を受けている場合には、当該承認を受けた期間内）の日である場合には、その直前事業年度）から当該申請に係る同項第三号に規定する事項について消滅又は変更があることとなる日の属する事業年度の直前事業年度までの各事業年度に係る親会社等状況報告書について、承認をするものとする。"}, "５": {"text": "５\n\n　前項の規定による承認（第一項第三号に規定する理由が本国の法令又は慣行である場合に限る。）は、前項の外国親会社等が毎事業年度経過後三月以内に次に掲げる事項を記載した書面を財務局長等に提出することを条件として、行われるものとする。ただし、第二号に掲げる事項を記載した書面については、当該書面提出前五年以内に提出されたものと同一内容のものである場合には、当該書面は提出しないことができる。\n一\n\n　当該事業年度中に当該承認に係る申請の理由について消滅又は変更がなかつた旨\n\n二\n\n　前号に掲げる事項に関する法律専門家の法律意見書及び当該法律意見書に掲げられた関係法令の関係条文"}, "３": {"text": "３\n\n　第一項の承認申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　定款\n\n二\n\n　当該承認申請書に記載された当該外国親会社等の代表者が当該承認申請書の提出に関し正当な権限を有する者であることを証する書面\n\n三\n\n　当該外国親会社等が、本邦内に住所を有する者に、当該承認申請書の提出に関する一切の行為につき当該外国親会社等を代理する権限を付与したことを証する書面\n\n四\n\n　第一項第三号に規定する理由が本国の法令又は慣行である場合には、当該承認申請書に記載された法令又は慣行に関する事項が真実かつ正確であることについての法律専門家の法律意見書及び当該法律意見書に掲げられた関係法令の関係条文\n\n五\n\n　第一項第三号に規定する理由が本国の法令又は慣行である場合以外の場合には、当該理由を証する書面"}, "２": {"text": "２\n\n　第十九条の四第一項の規定は、外国親会社等が前項の承認申請書を提出する場合について準用する。"}, "６": {"text": "６\n\n　第四項の規定による承認に係る第一項第三号に規定する理由について消滅又は変更があつた場合には、財務局長等は、第四項の規定による承認に係る期間を変更し、又は当該承認を将来に向かつて取り消すことができる。"}, "７": {"text": "７\n\n　第三項及び第五項に掲げる書類が日本語によつて記載したものでないときは、その日本語による翻訳文を付さなければならない。"}, "text": "第十九条の六\n\n　法第二十四条の七第一項\nに規定する親会社等状況報告書を提出すべき外国親会社等が令第四条の五\nただし書に規定する承認を受けようとする場合には、次に掲げる事項を記載した承認申請書を財務局長等に提出しなければならない。\n一\n\n　当該親会社等状況報告書の提出に関して当該承認を受けようとする期間\n\n二\n\n　当該親会社等状況報告書に係る事業年度終了の日\n\n三\n\n　当該親会社等状況報告書の提出に関して当該承認を必要とする理由となる当該外国親会社等の本国の法令又は慣行その他やむを得ない理由に関する事項\n\n四\n\n　前号に規定する理由が本国の法令又は慣行である場合以外の場合には、第四項の規定による承認を受けた場合及び同号に規定する理由について消滅又は変更があつた場合に直ちにその旨を多数の者が知り得る状態に置くための方法"}, "附則 １０": {"text": "１０\n　新開示府令第二号様式の記載上の注意（５７）ａ（ａ）から（ｄ）まで並びに（ｅ）ｉ及びｉｉｉ（これらの規定を新開示府令第三号様式（新開示府令第四号様式において準じて記載することとされている場合を含む。）、第三号の二様式、第七号様式（新開示府令第九号様式において準じて記載することとされている場合に限る。）及び第八号様式において準じて記載することとされている場合に限る。）の規定は、施行日以後に終了する事業年度に係る有価証券報告書（金融商品取引法第二十四条第一項又は第三項（同法第二十七条において準用する場合を含む。）に規定する有価証券報告書をいう。以下この条において同じ。）について適用し、施行日前に終了する事業年度に係る有価証券報告書については、なお従前の例による。"}, "第十四条の九": {"text": "第十四条の九\n\n　法第二十三条の八第一項\nただし書（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、第二条第四項各号に掲げるもの以外の募集又は売出しとする。"}, "第十八条の二": {"text": "第十八条の二\n\n　法第二十四条の五第七項\nに規定する内閣府令で定める場合は、報告書提出外国会社（法第二十四条第八項\nに規定する報告書提出外国会社又は報告書提出外国者をいう。次条から第十八条の五までにおいて同じ。）が半期報告書に代えて外国会社半期報告書を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "第十四条の五": {"text": "第十四条の五\n\n　提出した発行登録書及びその添付書類につき、法第二十三条の四\nに規定するその内容を訂正する必要があるものとして内閣府令で定める事情は、次に掲げる事情とする。\n一\n\n　記載された発行予定額のうちの未発行分の一部を発行予定期間内に発行する見込みがなくなつたこと。\n\n二\n\n　記載された発行残高の上限を減額しなければならない事情が生じたこと。\n\n三\n\n　記載された引受けを予定する金融商品取引業者のうちの主たるものに異動があつたこと。\n\n四\n\n　記載された発行登録の効力発生予定日に変更があつたこと。", "２": {"text": "２\n\n　法第二十三条の四\nの規定により訂正発行登録書を提出しようとする発行登録者（同条\nに規定する発行登録者をいう。以下同じ。）は、内国会社にあつては第十一号の三様式、外国会社にあつては第十四号の二様式により訂正発行登録書三通を作成し、財務局長等に提出しなければならない。"}, "３": {"text": "３\n\n　法第二十三条の四\nの規定により発行登録書及びその添付書類に記載された事項のうち変更するための訂正を行うことができないものとして内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　発行予定額又は発行残高の上限の増額\n\n二\n\n　発行予定期間の変更\n\n三\n\n　有価証券の種類の変更"}}, "第九条": {"text": "第九条\n　新開示府令第三号様式（第四号様式において準じて記載することとされている場合を含む。以下同じ。）、第三号の二様式、第四号様式は、施行日以後に終了する連結会計年度を当連結会計年度とする有価証券報告書（金融商品取引法第二十四条第一項又は第三項（同法第二十七条において準用する場合を含む。）に規定する有価証券報告書をいう。以下同じ。）から適用し、同日前に終了する連結会計年度を当連結会計年度とする有価証券報告書については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　法第十三条第二項第一号\nイ（１）（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる発行者の区分に応じ、当該各号に定める事項とする。ただし、法第二十五条第四項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）の規定及び第二十一条第二項\nの規定により公衆の縦覧に供しないこととされた事項を除く。\n一\n\n　内国会社イ　第二号様式第一部から第三部までに掲げる事項\nロ　第二号の二様式第一部から第六部までに掲げる事項\nハ　第二号の三様式第一部から第五部までに掲げる事項\nニ　第二号の四様式第一部、第二部及び第四部に掲げる事項\nホ　第二号の五様式第一部から第五部まで及び第七部に掲げる事項\nヘ　第二号の六様式第一部から第四部まで及び第六部に掲げる事項\nト　第二号の七様式第一部から第三部まで、第五部及び第六部に掲げる事項\n\n二\n\n　外国会社イ　第七号様式第一部から第三部までに掲げる事項\nロ　第七号の二様式第一部から第六部までに掲げる事項\nハ　第七号の三様式第一部から第五部までに掲げる事項\nニ　第七号の四様式第一部から第四部まで及び第六部に掲げる事項\nホ　外国会社届出書及びその補足書類の記載事項のうち、イに定める事項に相当する事項\nヘ　外国会社届出書及びその補足書類の記載事項のうち、ニに定める事項に相当する事項"}, "附則 １１": {"text": "１１\n　新開示府令第二号様式の記載上の注意（５７）ａ（ｅ）のｉｉ（新開示府令第三号様式（新開示府令第四号様式において準じて記載することとされている場合を含む。）、第三号の二様式、第七号様式（新開示府令第九号様式において準じて記載することとされている場合に限る。）及び第八号様式において準じて記載することとされている場合に限る。次項において同じ。）の規定は、施行日以後に終了する事業年度に係る有価証券報告書（提出会社が銀行等以外の会社である場合に限る。同項において同じ。）について適用し、施行日前に終了する事業年度に係る有価証券報告書については、なお従前の例による。この場合において、有価証券報告書が施行日から平成二十三年三月三十日までの間に終了する事業年度に係る有価証券報告書である場合における新開示府令第二号様式記載上の注意（５７）ａ（ｅ）のｉｉの規定の適用については、次の表の上欄に掲げる字句は、同表下欄に掲げる字句とする。\n\n\nを除き、純投資目的以外の目的で提出会社が信託契約その他の契約又は法律上の規定に基づき株主として議決権を行使する権限又は議決権の行使を指図する権限（以下この（ｅ）において「議決権行使権限」という。）を有する株式（提出会社が信託財産として保有する株式及び非上場株式を除く。以下この（ｅ）において「みなし保有株式」という。）を含む。以下このｉｉにおいて同じ。）のうち、最近事業年度及び最近事業年度の前事業年度のそれぞれについて\n\nを除く。以下このｉｉにおいて同じ。）のうち、最近事業年度について\n\n\n\n３０に満たない場合には、当該貸借対照表計上額の大きい順の３０銘柄（みなし保有株式が１１銘柄以上含まれる場合には、みなし保有株式にあっては貸借対照表計上額の大きい順の１０銘柄、特定投資株式（保有目的が純投資目的以外の目的である投資株式（みなし保有株式を除く。）をいう。以下この（ｅ）において同じ。）にあっては貸借対照表計上額の大きい順の２０銘柄。ただし、特定投資株式が２０銘柄に満たない場合には、開示すべきみなし保有株式の銘柄数は、３０から当該特定投資株式の銘柄数を減じて得た数）に該当するもの）について、銘柄、株式数（みなし保有株式の場合には、議決権行使権限の対象となる株式数。以下このｉｉにおいて同じ。）及び貸借対照表計上額（みなし保有株式の場合には、みなし保有株式の事業年度末日における時価に議決権行使権限の対象となる株式数を乗じて得た額。以下このｉｉにおいて同じ。）を特定投資株式及びみなし保有株式に区分して記載するとともに、当該銘柄ごとに保有目的（みなし保有株式の場合には、当該株式につき議決権行使権限その他提出会社が有する権限の内容）を具体的に記載すること。この場合において、特定投資株式及びみなし保有株式に同一銘柄の株式が含まれる場合にそれぞれの株式数及び貸借対照表計上額を合算していない場合には、その旨を記載すること。\n\n１０に満たない場合には、当該貸借対照表計上額の大きい順の１０銘柄に該当するもの）について、銘柄、株式数及び貸借対照表計上額を記載するとともに、当該銘柄ごとに保有目的を具体的に記載すること。"}, "附則 ６": {"text": "６\n　新開示府令第五号様式記載上の注意（５）ａ（ｃ）、（ｄ）及び（ｎ）の規定は、半期報告書（新開示府令第一条第十九号に規定する半期報告書をいう。以下この項において同じ。）に記載すべき最近連結会計年度の中間連結財務諸表が平成二十七年四月一日以後に開始するものについて適用し、同日前に開始する連結会計年度に係る半期報告書については、なお従前の例による。"}, "第十九条の八": {"text": "第十九条の八\n\n　法第二十四条の七第五項\nにおいて準用する法第二十四条第八項\nの規定により外国親会社等状況報告書を提出しようとする外国親会社等は、外国親会社等状況報告書及びその補足書類（法第二十四条の七第五項\nにおいて準用する法第二十四条第九項\nに規定する補足書類をいう。）三通を財務局長等に提出しなければならない。", "４": {"text": "４\n\n　前項第三号及び第四号に掲げる書面が日本語又は英語によつて記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。"}, "３": {"text": "３\n\n　法第二十四条の七第五項\nにおいて準用する法第二十四条第九項\nに規定するその他内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　第十号の三様式による親会社等状況報告書に記載すべき事項のうち、外国親会社等状況報告書に記載されていない事項を日本語又は英語によつて記載したもの（前項に定める事項が記載されていない場合は、日本語によつて記載したものに限る。）\n\n二\n\n　第十号の三様式による親会社等状況報告書に記載すべき事項と当該事項に相当する外国親会社等状況報告書の記載事項との対照表\n\n三\n\n　当該外国親会社等状況報告書に記載された外国親会社等の代表者が当該外国親会社等状況報告書の提出に関し正当な権限を有する者であることを証する書面\n\n四\n\n　当該外国親会社等が、本邦内に住所を有する者に、当該外国親会社等状況報告書の提出に関する一切の行為につき当該外国親会社等を代理する権限を付与したことを証する書面\n\n五\n\n　第十号の四様式により作成した書面"}, "２": {"text": "２\n\n　法第二十四条の七第五項\nにおいて準用する法第二十四条第九項\nに規定する外国親会社等状況報告書に記載されている事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、第十号の三様式のうち「第２　計算書類等」に記載すべき事項に相当する事項とする。"}}, "第十四条の四": {"text": "第十四条の四\n\n　法第二十三条の三第二項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める書類（次条において「添付書類」という。）は、次の各号に掲げる発行登録書の区分に応じ、当該各号に定める書類とする。\n一\n\n　第十一号様式及び第十一号の二の二様式により作成した発行登録書　次に掲げる書類イ　定款（第十七条第一項ただし書の規定により、当該発行登録書の参照書類に含まれていない場合に限る。）\nロ　当該発行登録書の提出者が法第五条第四項\n各号に掲げる要件を満たしていることを示す書面\nハ　当該発行登録書において参照すべき旨記載された有価証券報告書の提出日以後次の（１）又は（２）に掲げる事情が生じた場合（当該（１）又は（２）に規定する重要な事実の内容を記載した四半期報告書、半期報告書、臨時報告書又は訂正報告書が当該発行登録書の参照書類に含まれている場合を除く。）における当該重要な事実の内容を記載した書類\n（１）　当該提出日前に発生した当該有価証券報告書に記載すべき重要な事実で、当該書類を提出する時にはその内容を記載することができなかつたものにつき、記載することができる状態になつたこと。\n（２）　当該有価証券報告書に記載すべき事項に関し重要な事実が発生したこと。\nニ　事業内容の概要及び主要な経営指標等の推移を的確かつ簡明に説明した書面\nホ　当該発行登録書の提出者が第九条の四第四項の規定により法第五条第四項第一号\nの要件を満たしている場合には、第十条第一項第二号ハに掲げる書面\n\n二\n\n　第十四号様式及び第十四号の四様式により作成した発行登録書　次に掲げる書類イ　前号に定める書類\nロ　当該発行登録書に記載された当該外国会社（当該発行登録書を提出する外国会社をいう。以下この号において同じ。）の代表者が当該発行登録に関し正当な権限を有する者であることを証する書面\nハ　当該外国会社が、本邦内に住所を有する者に、当該発行登録に関する一切の行為につき、当該外国会社を代理する権限を付与したことを証する書面\nニ　当該発行登録が適法であることについての法律専門家の法律意見書", "２": {"text": "２\n\n　発行登録書（訂正発行登録書を含む。第十四条の十一第二項及び第十四条の十二第一項において同じ。）には、次の各号に掲げる発行登録書の区分に応じ、当該各号に定める書類を添付することができる。\n一\n\n　第十一号様式及び第十一号の二の二様式により作成した発行登録書　次に掲げる書類イ　当該有価証券の発行につき取締役会の決議等又は株主総会の決議があつた場合における当該取締役会の議事録等の写し又は当該株主総会の議事録の写し\nロ　第十条第一項第一号ニに掲げる書面\n\n二\n\n　第十四号様式及び第十四号の四様式により作成した発行登録書　次に定める書類イ　前号に定める書類\nロ　当該発行登録書を提出する外国会社が、本邦内に住所を有する者に、当該発行登録書に係る発行登録追補書類の提出に関する一切の行為につき、当該外国会社を代理する権限を付与したことを証する書面\nハ　当該有価証券の募集又は売出しが適法であることについての法律専門家の法律意見書\nニ　第十条第一項第四号ホからトまでに掲げる書類"}, "３": {"text": "３\n\n　第一項第二号及び前項第二号に定める書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。ただし、第九条の三第二項第三号に掲げる者が第十四号様式及び第十四号の四様式により作成した発行登録書を提出する場合であつて、第一項第二号及び前項第二号に定める書類が日本語又は英語をもつて記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。"}}, "第六条": {"text": "第六条\n　この府令の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの府令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条の五": {"text": "第九条の五\n\n　コマーシャル・ペーパーの発行者が当該コマーシャル・ペーパーの募集又は売出しに係る有価証券届出書を提出しようとする場合には、当該発行者が本邦において当該有価証券届出書の提出日以前五年間にその募集又は売出しに係る有価証券届出書又は発行登録追補書類を提出することにより発行し、又は交付されたコマーシャル・ペーパーの発行価額又は売出価額の総額が百億円以上である場合にも、法第五条第四項第二号\nに規定する内閣府令で定める基準を満たすものとする。"}, "第十七条の十六": {"text": "第十七条の十六\n\n　法第二十四条の四の七第六項\nに規定する内閣府令で定める場合は、報告書提出外国会社（同項\nに規定する報告書提出外国会社又は報告書提出外国者をいう。次条から第十七条の十九までにおいて同じ。）が四半期報告書に代えて外国会社四半期報告書を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "第十七条の十二": {"text": "第十七条の十二\n\n　法第二十四条の四の二第六項\nにおいて準用する法第二十四条第八項\nの規定により外国会社確認書を提出しようとする外国会社は、外国会社確認書及びその補足書類（法第二十四条の四の二第六項\nにおいて準用する法第二十四条第九項\nに規定する補足書類をいう。）三通を関東財務局長に提出しなければならない。", "４": {"text": "４\n\n　第十七条の三第四項第三号から第五号までの規定は、法第二十四条の四の二第六項\nにおいて準用する法第二十四条第八項\nの規定により外国会社が外国会社確認書を提出する場合について準用する。"}, "３": {"text": "３\n\n　法第二十四条の四の二第六項\nにおいて準用する法第二十四条第九項\nに規定するその他内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　第九号の二様式による確認書に記載すべき事項と当該事項に相当する外国会社確認書の記載事項との対照表\n\n二\n\n　金融庁長官が公益又は投資者保護の観点から必要と認めて指示する事項を日本語によつて記載したもの"}, "２": {"text": "２\n\n　法第二十四条の四の二第六項\nにおいて準用する法第二十四条第九項\nに規定する外国会社確認書に記載されている事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、第九号の二様式のうち、次に掲げる項目に記載すべき事項に相当する事項とする。\n一\n\n　「１　有価証券報告書の記載内容の適正性に関する事項」\n\n二\n\n　「２　特記事項」"}}, "第二条の七": {"text": "第二条の七\n\n　法第四条第三項\nに規定する内閣府令で定める場合は、次の各号のいずれかに該当する場合とする。\n一\n\n　当該特定投資家向け有価証券の発行者又はその役員（取締役、監査役、執行役、理事若しくは監事又はこれらに準ずる者をいう。第十九条第二項第一号ヲ（２）において同じ。）であり、かつ、当該発行者の総株主等の議決権の百分の五十を超える議決権に係る株式若しくは出資を自己若しくは他人の名義をもつて所有する者（以下この条において「特定役員」という。）若しくは当該特定役員の被支配法人等（当該発行者を除く。以下この条において同じ。）に対して特定投資家等取得有価証券一般勧誘を行う場合\n\n二\n\n　当該特定投資家向け有価証券の発行者の総株主等の議決権の百分の五十を超える議決権に係る株式又は出資を自己又は他人の名義をもつて所有する会社に対して特定投資家等取得有価証券一般勧誘を行う場合\n\n三\n\n　法第四条第三項第三号\nに該当することとなつた有価証券の所有者（当該有価証券の発行者を除く。）が、当該有価証券（同号\nに該当することとなつた日前から所有するものに限る。）について、当該日から起算して一年を経過する日までの間に特定投資家等取得有価証券一般勧誘を行う場合", "４": {"text": "４\n\n　第一項第一号及び第二号の議決権（総株主等の議決権を除く。）には、社債等振替法第百四十七条第一項\n又は第百四十八条第一項\n（これらの規定を社債等振替法第二百三十五条第一項\nにおいて準用する場合を含む。）の規定により発行者に対抗することができない株式又は出資に係る議決権を含み、前二項の場合における議決権（総株主等の議決権を除く。）には、社債等振替法第百四十七条第一項\n又は第百四十八条第一項\n（これらの規定を社債等振替法第二百二十八条第一項\n、第二百三十五条第一項、第二百三十九条第一項及び第二百七十六条（第二号に係る部分に限る。）において準用する場合を含む。）の規定により発行者に対抗することができない株式又は出資に係る議決権を含むものとする。"}, "３": {"text": "３\n\n　第一項第一号及び前項の「被支配法人等」とは、特定役員が他の法人等の総株主等の議決権の百分の五十を超える議決権に係る株式又は出資を自己又は他人の名義をもつて所有する場合における当該他の法人等をいう。"}, "２": {"text": "２\n\n　特定役員とその被支配法人等が合わせて他の法人等（法人その他の団体をいう。以下この条において同じ。）の総株主等の議決権の百分の五十を超える議決権に係る株式又は出資を自己又は他人の名義をもつて所有する場合には、当該他の法人等は、当該特定役員の被支配法人等とみなして、前項第一号及びこの項の規定を適用する。"}}, "第十七条の十五": {"text": "第十七条の十五\n\n　法第二十四条の四の七第一項\nの規定により四半期報告書を提出すべき会社（指定法人を含む。）又は同条第二項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により四半期報告書を提出する会社（指定法人を含む。）は、次の各号に掲げる区分に応じ、当該各号に定める様式により四半期報告書三通を作成し、財務局長等に提出しなければならない。この場合において、当該四半期報告書に四半期連結財務諸表を記載した場合には、四半期財務諸表については記載を要しない。\n一\n\n　内国会社である場合　第四号の三様式\n\n二\n\n　外国会社である場合　第九号の三様式", "２": {"text": "２\n\n　法第二十四条の四の七第一項\nに規定する内閣府令で定める事業は、次に掲げる事業とする。\n一\n\n　銀行法\n（昭和五十六年法律第五十九号）第二条第二項\nに定める銀行業（同条第一項\nに定める銀行（同法第四十七条第一項\nの規定により同法第四条第一項\nの内閣総理大臣の免許を受けた外国銀行を除く。）が行うものに限る。）に係る事業及び同法第五十二条の二十一第一項\nに定める業務（同法第二条第十三項\nに定める銀行持株会社が行うものに限る。）に係る事業\n\n二\n\n　保険業法第二条第一項\nに定める保険業（保険会社（同条第二項\nに定める保険会社をいう。以下この号において同じ。）が行うものに限る。）及び同条第十七項\nに定める少額短期保険業（少額短期保険業者（同条第十八項\nに定める少額短期保険業者をいう。以下この号において同じ。）が行うものに限る。）並びに同法第二百七十一条の二十一第一項\nに定める業務（同法第二条第十六項\nに定める保険持株会社（当該保険持株会社の最近事業年度に係る有価証券報告書における当該保険持株会社の子会社である保険会社及び少額短期保険業者の株式の価額の合計額の当該保険持株会社の総資産の額に対する割合が百分の五十を超えるものに限る。）が行うものに限る。）及び同法第二百七十二条の三十八第一項\nに定める業務（同法第二百七十二条の三十七第二項\nに定める少額短期保険持株会社（当該少額短期保険持株会社の最近事業年度に係る有価証券報告書における当該少額短期保険持株会社の子会社である少額短期保険業者の株式の価額の合計額の当該少額短期保険持株会社の総資産の額に対する割合が百分の五十を超えるものに限る。）が行うものに限る。）\n\n三\n\n　信用金庫法\n（昭和二十六年法律第二百三十八号）第五十四条\nに定める業務（同法第六条第一項第二号\nに掲げる者が行うものに限る。）に係る事業"}, "３": {"text": "３\n\n　外国会社が提出する四半期報告書には、次の各号に掲げる書類を添付しなければならない。この場合において、当該書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。\n一\n\n　当該四半期報告書に記載された当該外国会社の代表者が当該四半期報告書の提出に関し正当な権限を有する者であることを証する書面\n\n二\n\n　当該外国会社が、本邦内に住所を有する者に、当該四半期報告書の提出に関する一切の行為につき当該外国会社を代理する権限を付与したことを証する書面"}}, "第十七条の七": {"text": "第十七条の七\n\n　令第四条の二の四第四項第三号\nの規定により公告の中断の内容の公告をする場合には、中断が生じた当該公告に次に掲げる事項を公告するものとする。\n一\n\n　公告の中断の期間\n\n二\n\n　公告の中断の原因"}, "第九条の四": {"text": "第九条の四\n\n　法第五条第四項\n各号（これらの規定を法第二十七条\nにおいて準用する場合を含む。以下同じ。）に掲げるすべての要件を満たす者が、有価証券届出書を提出しようとする場合（法第五条第四項第二号\nに規定する内閣府令で定める基準のうち第五項第四号\nに掲げる基準に該当する場合は、社債券に係る有価証券届出書を提出しようとするときに限る。）には、法第五条第四項\nの規定により、内国会社にあつては第二号の三様式、外国会社にあつては第七号の三様式により有価証券届出書を作成することができる。", "４": {"text": "４\n\n　前二項の規定にかかわらず、有価証券届出書を提出しようとする者が前条第三項に規定する場合に該当するときには、法第五条第四項第一号\nに規定する内閣府令で定める期間は前条第三項に規定する期間とし、同号\nに規定する内閣府令で定めるものは前条第三項に規定する有価証券報告書とすることができる。"}, "５": {"text": "５\n\n　法第五条第四項第二号\nに規定する内閣府令で定める基準は、次の各号のいずれかに掲げる基準とする。\n一\n\n　有価証券届出書を提出しようとする者が、本邦の金融商品取引所に上場されている株券（特定上場有価証券を除く。以下この項において「上場株券」という。）又は認可金融商品取引業協会に店頭売買有価証券として登録されている株券（特定店頭売買有価証券を除く。以下この項において「店頭登録株券」という。）を発行しており、かつ、次のいずれかの場合に該当すること。イ　上場日等（当該者の発行する株券が、上場株券である場合にあつては法第二十四条第一項第一号\nに掲げる有価証券に該当することとなつた日、店頭登録株券である場合にあつては同項第二号\nに掲げる有価証券に該当することとなつた日をいう。以下この号において同じ。）が当該有価証券届出書の提出日の三年六月前の日以前の日である場合において、当該者の発行済株券について、当該有価証券届出書の提出日の六月前の日から提出日の前日までの間のいずれかの日（以下この項において「算定基準日」という。）以前三年間の金融商品市場における売買金額又は認可金融商品取引業協会の発表する売買金額（以下この号において「売買金額」という。）の合計を三で除して得た額が百億円以上であり、かつ、三年平均時価総額（当該算定基準日、その日の属する年（以下この項において「算定基準年」という。）の前年の応当日及び当該算定基準年の前々年の応当日における時価総額（金融商品市場における時価総額又は認可金融商品取引業協会の発表する時価総額をいう。以下この項において「時価総額」という。）の合計を三で除して得た額をいう。以下この項において同じ。）が百億円以上であること。\nロ　上場日等が当該有価証券届出書の提出日以前三年六月前の日後の日で二年六月前の日以前の日である場合において、当該者の発行済株券について、算定基準日以前二年間の売買金額の合計を二で除して得た額が百億円以上であり、かつ、二年平均時価総額（当該算定基準日及び算定基準年の前年の応当日における時価総額の合計を二で除して得た額をいう。以下この項において同じ。）が百億円以上であること。\nハ　上場日等が当該有価証券届出書の提出日の二年六月前の日後の日である場合において、当該者の発行済株券について、算定基準日以前一年間の売買金額が百億円以上であり、かつ、基準時時価総額（当該算定基準日における時価総額をいう。以下この項において同じ。）が百億円以上であること。\nニ　当該者の発行済株券について、三年平均時価総額（上場日等が当該有価証券届出書の提出日の三年六月前の日後の日で二年六月前の日以前の日である場合には、二年平均時価総額、上場日等が当該有価証券届出書の提出日の二年六月前の日後の日である場合には、基準時時価総額）が二百五十億円以上であること。\nホ　当該者が本邦において当該有価証券届出書の提出日以前五年間にその募集又は売出しに係る有価証券届出書又は発行登録追補書類を提出することにより発行し、又は交付された社債券の券面総額又は振替社債の総額が百億円以上であること。\nヘ　法令により優先弁済を受ける権利を保証されている社債券（新株予約権付社債券を除く。）を既に発行していること。\n\n二\n\n　前号イに規定する上場日等が当該有価証券届出書の提出日の三年六月前の日後の日であり、かつ、有価証券届出書を提出しようとする者が同号イ中「法第二十四条第一項第一号\n」を「法第二十四条第一項第二号\n」に、「同項第二号\n」を「同項第一号\n」に、「又は認可金融商品取引業協会の発表する売買金額」を「及び認可金融商品取引業協会の発表する売買金額」に、「又は認可金融商品取引業協会の発表する時価総額」を「及び認可金融商品取引業協会の発表する時価総額」に読み替えた後の同号\nイからニまでのいずれかの場合に該当すること。\n\n三\n\n　有価証券届出書を提出しようとする者が、指定外国金融商品取引所に上場されている株券を発行しており、かつ、当該者の発行済株券について、外国金融商品市場（法第二条第八項第三号\nロに規定する外国金融商品市場をいう。以下同じ。）における基準時時価総額が千億円以上であること。\n\n四\n\n　第一号ホの場合に該当すること（前三号に該当する場合を除く。）。"}, "３": {"text": "３\n\n　法第五条第四項第一号\nに規定する内閣府令で定めるものは、前条第二項に規定する有価証券報告書とする。"}, "２": {"text": "２\n\n　法第五条第四項第一号\nに規定する内閣府令で定める期間は、一年間とする。"}}, "第十七条の三": {"text": "第十七条の三\n\n　法第二十四条第八項\nの規定により外国会社報告書を提出しようとする報告書提出外国会社は、外国会社報告書及びその補足書類（同条第九項\n（法第二十七条\nにおいて準用する場合を含む。以下同じ。）に規定する補足書類をいう。第十七条の九第二項第一号において同じ。）三通を関東財務局長に提出しなければならない。", "４": {"text": "４\n\n　法第二十四条第九項\nに規定するその他内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　不記載事項（第二項に定める事項を除く。）を日本語又は英語によつて記載したもの\n\n二\n\n　発行者情報と当該事項に相当する外国会社報告書の記載事項との対照表\n\n三\n\n　当該外国会社報告書に記載された報告書提出外国会社の代表者が当該外国会社報告書の提出に関し正当な権限を有する者であることを証する書面\n\n四\n\n　当該報告書提出外国会社が、本邦内に住所を有する者に、当該外国会社報告書の提出に関する一切の行為につき当該報告書提出外国会社を代理する権限を付与したことを証する書面\n\n五\n\n　第八号の二様式により作成した書面"}, "５": {"text": "５\n\n　前項第三号及び第四号に掲げる書面が日本語又は英語によつて記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。"}, "３": {"text": "３\n\n　法第二十四条第九項\nに規定する外国会社報告書に記載されていない事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、第八号様式又は第九号様式による有価証券報告書に記載すべき事項（次項第二号において「発行者情報」という。）であつて、当該外国会社報告書に記載されていない事項（同項第一号\nにおいて「不記載事項」という。）のうち、前項に定める事項を日本語又は英語によつて記載したもの（当該事項を英語によつて記載したものである場合は、当該事項の要約の日本語による翻訳文を添付すること。）とする。"}, "２": {"text": "２\n\n　法第二十四条第九項\nに規定する外国会社報告書に記載されている事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、第八号様式及び第九号様式のうち、次に掲げる項目に記載すべき事項に相当する事項とする。\n一\n\n　「第一部　企業情報」の「第２　企業の概況」の「１　主要な経営指標等の推移」及び「３　事業の内容」\n\n二\n\n　「第一部　企業情報」の「第３　事業の状況」の「４　事業等のリスク」"}}, "第九条の七": {"text": "第九条の七\n\n　法第五条第六項\nの規定により外国会社届出書を提出しようとする届出書提出外国会社は、同項第一号\nに掲げる書類（第七号の五様式により作成したものに限る。）、同項第二号\nに掲げる書類及びその補足書類（同条第七項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する補足書類をいう。第十一条の三第二項第一号及び第十二条第一項第二号において同じ。）三通を関東財務局長に提出しなければならない。", "４": {"text": "４\n\n　法第五条第七項\nに規定するその他内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　不記載事項（第二項各号に定める事項を除く。）を日本語又は英語によつて記載したもの\n\n二\n\n　発行者情報と当該事項に相当する外国会社届出書の記載事項との対照表"}, "３": {"text": "３\n\n　法第五条第七項\nに規定する書類に記載されていない事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、前項各号に掲げる様式による有価証券届出書に記載すべき事項（第七号様式にあつては「第一部　証券情報」、第七号の四様式にあつては「第一部　証券情報」及び「第二部　組織再編成（公開買付け）に関する情報」に記載すべき事項を除く。次項第二号において「発行者情報」という。）であつて、当該書類に記載されていない事項（同項第一号において「不記載事項」という。）のうち、前項各号に定める事項を日本語又は英語によつて記載したもの（当該事項を英語によつて記載したものである場合は、当該事項の要約の日本語による翻訳文を添付すること。）とする。"}, "２": {"text": "２\n\n　法第五条第七項\nに規定する書類に記載されている事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、次の各号に掲げる様式の区分に応じ、当該各号に定める事項とする。\n一\n\n　第七号様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第二部　企業情報」の「第２　企業の概況」の「１　主要な経営指標等の推移」及び「３　事業の内容」\nロ　「第二部　企業情報」の「第３　事業の状況」の「４　事業等のリスク」\nハ　「第二部　企業情報」のうち、イ及びロに掲げる項目以外の項目であつて、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目\n\n二\n\n　第七号の四様式　次に掲げる項目に記載すべき事項に相当する事項イ　「第三部　発行者情報」の「第２　企業の概況」の「１　主要な経営指標等の推移」及び「３　事業の内容」\nロ　「第三部　発行者情報」の「第３　事業の状況」の「４　事業等のリスク」\nハ　「第三部　発行者情報」のうち、イ及びロに掲げる項目以外の項目であつて、届出書提出外国会社が公益又は投資者保護のため必要かつ適当なものと認める項目"}}, "附則 ２４": {"text": "２４\n　会社法の施行に伴う関係法律の整備等に関する法律第百八十一条第一項の規定により自己株券買付状況報告書を提出する場合は、旧開示府令第十八号様式により作成しなければならない。"}, "第九条の二": {"text": "第九条の二\n\n　法第五条第二項\nに規定する発行価額又は売出価額の総額が五億円未満の有価証券の募集又は売出しで内閣府令で定めるものは、内国会社が行う有価証券の募集又は売出しのうち次に掲げるもの以外のものとする。\n一\n\n　募集又は売出しに係る有価証券が新株予約権証券である場合で、当該新株予約権証券の発行価額又は売出価額の総額に当該新株予約権証券に係る新株予約権の行使に際して払い込むべき金額の合計額を合算した金額が五億円以上となる場合における当該募集又は売出し\n\n二\n\n　募集又は売出しに係る有価証券の発行価額又は売出価額の総額に、当該募集又は売出しを開始する日前一年以内に行われた募集又は売出し（法第四条第一項\nの規定による届出をしたもの及び当該届出前にしたもの並びに発行登録追補書類を提出したもの及び当該提出前にしたものを除く。）に係る当該有価証券と同一の種類の有価証券（この条において新株予約権付社債券は、第一条第二号の規定にかかわらず、同条第一号ニに掲げる有価証券と同一の種類の有価証券とみなす。）の発行価額又は売出価額の総額を合算した金額が五億円以上となる場合における当該募集又は売出し\n\n三\n\n　募集（令第一条の六\nに定める要件に該当することにより募集に該当することとなつた場合に限る。）に係る有価証券の発行価額の総額に、当該有価証券の発行される日以前六月以内に発行された同種の新規発行証券の発行価額の総額を合算した金額が五億円以上となる場合における当該募集\n\n三の二\n\n　売出し（令第一条の八の三\nに定める要件に該当することにより売出しに該当することとなつた場合に限る。）に係る有価証券の売出価額の総額に、当該有価証券の売付け勧誘等が行われる日以前一月以内に売付け勧誘等が行われた同種の既発行証券の売出価額の総額を合算した金額が五億円以上となる場合における当該売出し\n\n四\n\n　同一の種類の有価証券でその発行価額又は売出価額の総額が五億円未満である二組以上の募集又は売出しが並行して行われ、かつ、これらの募集又は売出しに係る有価証券の発行価額又は売出価額の総額の合計額が五億円以上となる場合におけるそれぞれの募集又は売出し\n\n五\n\n　発行価額若しくは売出価額の総額が五億円以上である有価証券の募集若しくは売出し又は第一号に規定する募集若しくは売出しと並行して行われるこれらの募集又は売出しに係る有価証券と同一の種類の有価証券の募集又は売出し"}, "第十条": {"text": "第十条\n　第九条の規定による改正後の企業内容等の開示に関する内閣府令（以下この条において「新開示府令」という。）第二号様式（新開示府令第二号の四様式（新開示府令第二号の七様式において準じて記載することとされている場合を含む。以下この項において同じ。）、第二号の六様式、第三号様式（新開示府令第四号様式において準じて記載することとされている場合を含む。）及び第四号の三様式において準じて記載することとされている場合を含む。）、第二号の二様式、第二号の四様式及び第二号の六様式（新開示府令第二号の二様式、第二号の三様式、第二号の五様式、第二号の七様式、第七号の二様式、第七号の三様式、第七号の四様式、第十二号様式、第十二号の二様式及び第十五号様式において準じて記載することとされている場合を含む。）の規定は、有価証券届出書（金融商品取引法第二条第七項に規定する有価証券届出書のうち同法第五条第一項（同法第二十七条において準用する場合を含む。）の規定によるものをいう。以下この項において同じ。）に記載すべき最近事業年度の財務諸表が平成二十八年三月三十一日以後に終了する事業年度のものである場合における有価証券届出書について適用し、有価証券届出書に記載すべき最近事業年度の財務諸表が同日前に終了する事業年度のものである場合における有価証券届出書については、なお従前の例による。"}, "附則 １４": {"text": "１４\n　前項の場合において、有価証券報告書が平成二十三年三月三十一日から平成二十四年三月三十日までの間に終了する事業年度に係る有価証券報告書である場合における新開示府令第二号様式の記載上の注意（５７）ａ（ｅ）のｉｉの規定の適用については、次の表の上欄に掲げる字句は、同表下欄に掲げる字句とする。\n\n\n最近事業年度及び最近事業年度の前事業年度のそれぞれについて\n\n最近事業年度について\n\n\n\nその旨を記載すること。\n\nその旨を記載すること。また、記載すべき投資株式の銘柄数が５０を超えるときは、貸借対照表計上額の大きい順の５０銘柄について記載すること。なお、提出会社の連結子会社であって、ｉｖに規定する最大保有会社に該当する連結子会社がある場合には、提出会社が保有する投資株式についてのこのｉｉによる記載に代えて、当該連結子会社について、ｉからｉｉｉまでに準じて記載すること。この場合、ｉｉにおける資本金額は提出会社の資本金額とし、ｉｉにより記載すべき投資株式の銘柄数が５０を超えるときは、貸借対照表計上額の大きい順の５０銘柄について記載すること。また、保有目的が純投資目的以外の目的である特定投資株式のうち、提出会社（提出会社の連結子会社のうち、ｉｖに規定する最大保有会社に該当する連結子会社がある場合には、当該連結子会社）の最近事業年度の前事業年度の貸借対照表計上額の大きい順の１０銘柄について、銘柄、株式数及び貸借対照表計上額を記載するとともに、当該銘柄ごとに保有目的を具体的に記載すること。"}, "第十四条の七": {"text": "第十四条の七\n\n　法第二十三条の七第一項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により発行登録を取り下げようとする発行登録者は、内国会社にあつては第十一号の四様式、外国会社にあつては第十四号の三様式により発行登録取下届出書を作成し、財務局長等に提出しなければならない。"}, "附則 １９": {"text": "１９\n　第十六項の規定により従前の例により有価証券報告書を提出するときは、旧開示府令第八号様式記載上の注意（２６）中「要しない」とあるのは、「要しない。なお、大株主が個人である場合の個人株主の住所の記載に当たつては、市区町村名（外国である場合には、これに準ずるもの）までを記載しても差し支えない」と、同記載上の注意（３６）中「第二号様式記載上の注意（７０）に準じて記載すること。」とあるのは「　第二号様式記載上の注意（７０）に準じて記載すること。ただし、提出会社が法第２４条の７第１項に規定する親会社等を有し、かつ、当該親会社等が親会社等状況報告書を提出していないときは、次のａからｅにより記載すること。ａ　提出会社（法第２４条第１項第１号又は第２号に掲げる有価証券の発行者であるものに限る。ｅにおいて同じ。）の親会社等が継続開示会社でない場合（当該親会社等が発行者である有価証券が外国証券取引所（本邦以外の地域において設立されている証券取引所をいう。ａにおいて同じ。）に上場され、当該外国証券取引所が設立されている国（州その他の地域を含む。）の法令又は当該外国証券取引所の規則に基づき、企業内容等に関する書類が開示されている場合又は法第２条第８項第７号ハに規定する店頭売買有価証券と同じ性質を有し、かつ、当該有価証券の売買が主として行われている国における流通状況が証券取引所に上場されている有価証券に準ずるもので、その国（州その他の地域を含む。）の法令等に基づき、企業内容等に関する書類が開示されている場合であつて、当該書類について本邦において閲覧することができる状態にある場合を除く。（ｄにおいて「外国上場会社」という。））には、次に掲げる事項（当該親会社等が外国会社の場合には次に掲げる事項に準ずるもの）を記載すること。（ａ）　当該親会社等の名称、株式の所有者別状況、大株主の状況及び役員の状況（ｂ）　報告書提出日現在の当該親会社等の最近事業年度の区分に応じ、当該区分に定めた事項（以下「計算書類等」という。）ｉ　平成１８年５月１日前に終了する事業年度　当該事業年度に係る当該親会社等の企業内容等の開示に関する内閣府令等の一部を改正する内閣府令（平成１７年内閣府令第１０３号）第１条の規定による改正前の企業内容等の開示に関する内閣府令第二号様式記載上の注意（７０）に規定する事項ｉｉ　平成１８年５月１日以後終了する事業年度　当該事業年度に係る当該親会社等の会社法第４３５条第２項及び会社計算規則第９１条第１項に規定する貸借対照表、損益計算書、株主資本等変動計算書、事業報告及び附属明細書（同法第４３６条第１項及び第２項の規定による監査役（委員会設置会社にあつては、監査委員会）の監査に係る監査報告及び同条第２項に規定する会計監査人の監査を受けている場合の当該会計監査人の監査に係る監査報告を当該計算書類等に添付すること。）。ｂ　親会社等の株式の所有者別状況、大株主の状況及び役員の状況は、業務補助等に関する規則等の一部を改正する内閣府令（平成１８年内閣府令第５２号）第５条の規定による改正後の企業内容等の開示に関する内閣府令第二号様式の「第二部　企業情報」の「第４　提出会社の状況」中「１　株式等の状況」の「（４）　所有者別状況」及び「（５）　大株主の状況」並びに「５　役員の状況」に準じて記載すること。ｃ　親会社等の計算書類等の記載に代えて、当該計算書類等を報告書に添付することができる。ｄ　ａ（ａ）及び（ｂ）に掲げる事項の全部又は一部について記載又は添付できない場合にはその理由、親会社等がない場合にはその旨又は親会社等が継続開示会社である場合若しくは外国上場会社である場合にはその旨、親会社等の名称及び上場取引所名等を記載すること。ｅ　ａからｄまでにおいて、親会社等とは、会社及び当該会社が総株主の議決権（所有の態様に応じて総株主の議決権に類するものを含む。）の１００分の５０を超える議決権（所有の態様に応じて議決権に類するものを含む。）を自己又は他人（仮設人を含む。ｅにおいて同じ。）の名義をもつて所有する会社その他の者（ｅにおいて「被支配会社等」といい、当該会社及び当該被支配会社等が併せて他の会社その他の者の総株主の議決権（所有の態様に応じて総株主の議決権に類するものを含む。）の１００分の５０を超える議決権（所有の態様に応じて議決権に類するものを含む。）を自己又は他人の名義をもつて所有する場合における当該他の会社その他の者についても被支配会社等とみなしてｅの規定を適用する。）が併せて提出会社の総株主の議決権の１００分の５０を超える議決権に係る株式を自己又は他人の名義をもつて所有する場合の当該会社をいう。」と、旧開示府令第九号様式記載上の注意中「第七号様式に準じて記載すること。ただし、」とあるのは「　第七号様式に準じて記載すること。ただし、「第一部　企業情報」の「第９　提出会社の参考情報」の「１　提出会社の親会社等の情報」は次のａからｅにより記載すること。ａ　提出会社（法第２４条第１項第１号又は第２号に掲げる有価証券の発行者であるものに限る。ｅにおいて同じ。）の親会社等が継続開示会社でない場合（当該親会社等が発行者である有価証券が外国証券取引所（本邦以外の地域において設立されている証券取引所をいう。ａにおいて同じ。）に上場され、当該外国証券取引所が設立されている国（州その他の地域を含む。）の法令又は当該外国証券取引所の規則に基づき、企業内容等に関する書類が開示されている場合又は法第２条第８項第７号ハに規定する店頭売買有価証券と同じ性質を有し、かつ、当該有価証券の売買が主として行われている国における流通状況が証券取引所に上場されている有価証券に準ずるもので、その国（州その他の地域を含む。）の法令等に基づき、企業内容等に関する書類が開示されている場合であつて、当該書類について本邦において閲覧することができる状態にある場合を除く。（ｄにおいて「外国上場会社」という。））には、次に掲げる事項（当該親会社等が外国会社の場合には次に掲げる事項に準ずるもの）を記載すること。（ａ）　当該親会社等の名称、株式の所有者別状況、大株主の状況及び役員の状況（ｂ）　報告書提出日現在の当該親会社等の最近事業年度の区分に応じ、当該区分に定めた事項（以下「計算書類等」という。）ｉ　平成１８年５月１日前に終了する事業年度　当該事業年度に係る当該親会社等の企業内容等の開示に関する内閣府令等の一部を改正する内閣府令（平成１７年内閣府令第１０３号）第１条の規定による改正前の企業内容等の開示に関する内閣府令第二号様式記載上の注意（７０）に規定する事項ｉｉ　平成１８年５月１日以後終了する事業年度　当該事業年度に係る当該親会社等の会社法第４３５条第２項及び会社計算規則第９１条第１項に規定する貸借対照表、損益計算書、株主資本等変動計算書、事業報告及び附属明細書（同法第４３６条第１項及び第２項の規定による監査役（委員会設置会社にあつては、監査委員会）の監査に係る監査報告及び同条第２項に規定する会計監査人の監査を受けている場合の当該会計監査人の監査に係る監査報告を当該計算書類等に添付すること。）。ｂ　親会社等の株式の所有者別状況、大株主の状況及び役員の状況は、業務補助等に関する規則等の一部を改正する内閣府令（平成１８年内閣府令第５２号）第５条の規定による改正後の企業内容等の開示に関する内閣府令第二号様式の「第二部　企業情報」の「第４　提出会社の状況」中「１　株式等の状況」の「（４）　所有者別状況」及び「（５）　大株主の状況」並びに「５　役員の状況」に準じて記載すること。ｃ　親会社等の計算書類等の記載に代えて、当該計算書類等を報告書に添付することができる。ｄ　ａ（ａ）及び（ｂ）に掲げる事項の全部又は一部について記載又は添付できない場合にはその理由、親会社等がない場合にはその旨又は親会社等が継続開示会社である場合若しくは外国上場会社である場合にはその旨、親会社等の名称及び上場取引所名等を記載すること。ｅ　ａからｄまでにおいて、親会社等とは、会社及び当該会社が総株主の議決権（所有の態様に応じて総株主の議決権に類するものを含む。）の１００分の５０を超える議決権（所有の態様に応じて議決権に類するものを含む。）を自己又は他人（仮設人を含む。ｅにおいて同じ。）の名義をもつて所有する会社その他の者（ｅにおいて「被支配会社等」といい、当該会社及び当該被支配会社等が併せて他の会社その他の者の総株主の議決権（所有の態様に応じて総株主の議決権に類するものを含む。）の１００分の５０を超える議決権（所有の態様に応じて議決権に類するものを含む。）を自己又は他人の名義をもつて所有する場合における当該他の会社その他の者についても被支配会社等とみなしてｅの規定を適用する。）が併せて提出会社の総株主の議決権の１００分の５０を超える議決権に係る株式を自己又は他人の名義をもつて所有する場合の当該会社をいう。また、」と読み替えて適用するものとする。"}, "第二条の三": {"text": "第二条の三\n\n　適格機関投資家向け証券の発行者及び発行者の代理人は、法第四条第二項\nに違反して当該有価証券の譲渡が行われたことを知つたときは、その旨を遅滞なく関東財務局長に通知しなければならない。"}, "第八条の二": {"text": "第八条の二\n\n　法第五条第一項第二号\nに規定する内閣府令で定める要件は、当該会社が財務諸表等規則第八条第四項\n各号に掲げる会社等に該当することとなる場合の同項\n各号に規定する他の会社等に該当することとする。", "２": {"text": "２\n\n　法第五条第一項第二号\nに規定する内閣府令で定める会社その他の団体は、財務諸表等規則第一条第三項第五号\nに規定する会社等とする。"}}, "第十四条の十六": {"text": "第十四条の十六\n\n　令第三条の三第三号\nに規定する内閣府令で定めるものは、短期外債とする。"}, "第十四条の十四の二": {"text": "第十四条の十四の二\n\n　法第二十三条の十三第三項\n各号に掲げる行為を行う者は、次の各号に掲げる場合の区分に応じ、当該各号に定める方法により、次項各号又は第三項各号に掲げる事項を告知しなければならない。\n一\n\n　取引所金融商品市場において行う取引又はこれに密接に関連する取引に係る売付け勧誘等を行う場合　当該取引所金融商品市場を開設する金融商品取引所を介して行う方法その他の当該金融商品取引所の定める規則において定める方法\n\n二\n\n　店頭売買有価証券市場において行う取引又はこれに密接に関連する取引に係る売付け勧誘等を行う場合　当該店頭売買有価証券市場を開設する認可金融商品取引業協会を介して行う方法その他の当該認可金融商品取引業協会の定める規則において定める方法\n\n三\n\n　前二号に掲げる場合以外の場合　自ら、又は他の者に委託して行う方法", "２": {"text": "２\n\n　法第二十三条の十三第三項第一号\nに規定する内閣府令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　当該特定投資家向け取得勧誘又は当該特定投資家向け売付け勧誘等に関し法第四条第一項\nから第三項\nまでの規定による届出が行われていないこと。\n\n二\n\n　当該特定投資家向け取得勧誘又は当該特定投資家向け売付け勧誘等に係る有価証券が特定投資家向け有価証券に該当し、又は該当することとなること。\n\n三\n\n　当該特定投資家向け取得勧誘又は当該特定投資家向け売付け勧誘等に、それぞれ令第一条の五の二第二項第一号\nロ若しくは第二号\nロ若しくは定義府令第十二条第一号\nロ（１）若しくは（２）又は令第一条の八の二第一号\nロ若しくは第二号\nロ若しくは定義府令第十三条の六第一号\nロに規定する条件が付されている場合には、その内容\n\n四\n\n　当該特定投資家向け取得勧誘又は当該特定投資家向け売付け勧誘等に係る有価証券の有価証券交付勧誘等について、法第四条第三項\n、第五項及び第六項の適用があること。\n\n五\n\n　法第二十七条の三十一第二項\nの規定により当該特定投資家向け取得勧誘若しくは当該特定投資家向け売付け勧誘等に係る特定証券等情報若しくは当該特定投資家向け取得勧誘若しくは当該特定投資家向け売付け勧誘等に係る有価証券について既に行われた特定投資家向け取得勧誘若しくは特定投資家向け売付け勧誘等に係る特定証券等情報が公表されている場合又は法第二十七条の三十二第一項\nから第三項\nまでの規定により発行者等情報が公表されている場合には、その旨及び公表の方法（当該公表に係るホームページアドレスを含む。）\n\n六\n\n　当該有価証券の所有者に対し、法第二十七条の三十二\nの規定により発行者等情報の提供又は公表が行われること。"}, "３": {"text": "３\n\n　法第二十三条の十三第三項第二号\nに規定する内閣府令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　当該有価証券交付勧誘等に係る有価証券が特定投資家向け有価証券に該当すること。\n\n二\n\n　当該特定投資家向け有価証券に関して開示が行われている場合に該当しないこと。\n\n三\n\n　当該有価証券交付勧誘等が第二条の七第一項各号に掲げる場合に該当するものとして行われる場合には、その旨\n\n四\n\n　当該特定投資家向け有価証券の有価証券交付勧誘等について、法第四条第三項\n、第五項及び第六項の適用があること。\n\n五\n\n　法第二十七条の三十一第二項\nの規定により当該有価証券交付勧誘等に係る有価証券について既に行われた特定投資家向け取得勧誘若しくは特定投資家向け売付け勧誘等に係る特定証券等情報が公表されている場合又は法第二十七条の三十二第一項\nから第三項\nまでの規定により発行者等情報が公表されている場合には、その旨及び公表の方法（当該公表に係るホームページアドレスを含む。）\n\n六\n\n　当該有価証券の所有者に対し、法第二十七条の三十二\nの規定により発行者等情報の提供又は公表が行われること。"}}, "第十八条の三": {"text": "第十八条の三\n\n　法第二十四条の五第七項\nの規定により外国会社半期報告書を提出しようとする報告書提出外国会社は、外国会社半期報告書及びその補足書類（同条第八項\n（法第二十七条\nにおいて準用する場合を含む。以下この条において同じ。）に規定する補足書類をいう。第十八条の五第二項第一号において同じ。）三通を関東財務局長に提出しなければならない。", "４": {"text": "４\n\n　法第二十四条の五第八項\nに規定するその他内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　不記載事項（第二項に定める事項を除く。）を日本語又は英語によつて記載したもの\n\n二\n\n　発行者情報と当該事項に相当する外国会社半期報告書の記載事項との対照表"}, "５": {"text": "５\n\n　第十七条の三第四項第三号から第五号までの規定は、法第二十四条の五第七項\nの規定により報告書提出外国会社が外国会社半期報告書を提出する場合について準用する。"}, "３": {"text": "３\n\n　法第二十四条の五第八項\nに規定する外国会社半期報告書に記載されていない事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、第十号様式による半期報告書に記載すべき事項（次項第二号において「発行者情報」という。）であつて、当該外国会社半期報告書に記載されていない事項（同項第一号\nにおいて「不記載事項」という。）のうち、前項に定める事項を日本語又は英語によつて記載したもの（当該事項を英語によつて記載したものである場合は、当該事項の要約の日本語による翻訳文を添付すること。）とする。"}, "２": {"text": "２\n\n　法第二十四条の五第八項\nに規定する外国会社半期報告書に記載されている事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、第十号様式のうち、次に掲げる項目に記載すべき事項に相当する事項とする。\n一\n\n　「第一部　企業情報」の「第２　企業の概況」の「１　主要な経営指標等の推移」及び「２　事業の内容」\n\n二\n\n　「第一部　企業情報」の「第３　事業の状況」の「４　事業等のリスク」"}}, "第二条の四": {"text": "第二条の四\n\n　法第四条第二項\nに規定する内閣府令で定める要件は、次の各号に掲げる場合に該当することとする。\n一\n\n　適格機関投資家取得有価証券一般勧誘（法第四条第二項\nに規定する適格機関投資家取得有価証券一般勧誘をいう。以下この条において同じ。）が当該適格機関投資家取得有価証券一般勧誘に係る有価証券（令第一条の四第一号\nに掲げる有価証券に限る。）の発行者である会社に対して行われる場合\n\n二\n\n　適格機関投資家取得有価証券一般勧誘が法第四条第一項第四号\nに規定する有価証券の売出しに該当し、かつ、当該適格機関投資家取得有価証券一般勧誘が当該有価証券の売出しとして行われる場合"}, "第二十条": {"text": "第二十条\n\n　有価証券通知書、発行登録追補書類、発行登録通知書及び法第二十五条第四項\nの規定による申請に係る書類（発行登録追補書類及びその添付書類を公衆の縦覧に供しない旨の承認に係るものに限る。）並びにこれらの添付書類を提出する場合において、その提出会社が内国会社であるとき、又は有価証券届出書、発行登録書、発行登録取下届出書、有価証券報告書、確認書、四半期報告書、半期報告書、臨時報告書、自己株券買付状況報告書、第十五条の三第一項の規定による承認申請書、令第四条第一項\nの規定による承認申請書、法第二十五条第四項\nの規定による申請に係る書類（発行登録追補書類及びその添付書類を公衆の縦覧に供しない旨の承認に係るもの以外のものに限る。）及び第十六条第五項\nに規定する書類並びにこれらの添付書類を提出する場合において、その提出会社が内国会社で次の各号のいずれかに該当するものであるときは、当該内国会社の本店又は主たる事務所の所在地を管轄する財務局長等に提出しなければならない。\n一\n\n　資本金の額、基金の総額又は出資の総額（会社（指定法人を含む。）の成立前に提出しようとするときは、成立後の資本金の額、基金の総額又は出資の総額）が五十億円未満の会社（指定法人を含む。）\n\n二\n\n　その発行する有価証券で金融商品取引所に上場されているものがない会社（指定法人を含む。）", "４": {"text": "４\n\n　前三項の規定により財務局長等に提出した書類に係る訂正又は変更に関する書類は、当該財務局長等に提出しなければならない。ただし、金融庁長官による法第九条第一項\n若しくは第十条第一項\n（これらの規定を法第二十四条の二第一項\n、第二十四条の四の三第一項、第二十四条の四の七第四項、第二十四条の五第五項、第二十四条の六第二項若しくは第二十四条の七第三項において準用し、又はこれらの規定（法第二十四条の六第二項\nを除く。）を法第二十七条\nにおいて準用する場合を含む。）の規定による訂正届出書、訂正報告書若しくは訂正確認書又は法第二十三条の九第一項\n（法第二十七条\nにおいて準用する場合を含む。）若しくは第二十三条の十第一項\n（同条第五項\nにおいて準用し、又はこれらの規定を法第二十七条\nにおいて準用する場合を含む。）の規定による訂正発行登録書の提出の命令に応じてこれらの書類を提出する場合は、金融庁長官に提出するものとする。"}, "３": {"text": "３\n\n　親会社等状況報告書、法第二十五条第四項\nの規定による申請に係る書類（同条第一項第十二号\nに規定するものに限る。）、第十九条の六第一項に規定する承認申請書及びこれらの添付書類を提出する親会社等は、当該書類を提出子会社（法第二十四条の七第一項\nに規定する提出子会社をいう。次条第二号、第二十二条第一項第二号及び同条第三項において同じ。）が有価証券報告書を提出する財務局長等と同じ財務局長等に提出しなければならない。"}, "２": {"text": "２\n\n　前項に規定する書類を提出する場合において、その提出会社が同項に規定する会社以外の会社であるときは、関東財務局長に提出しなければならない。"}}, "第二条の二": {"text": "第二条の二\n\n　その有価証券発行勧誘等（法第四条第二項\nに規定する有価証券発行勧誘等をいう。以下同じ。）が適格機関投資家向け勧誘（法第二十三条の十三第一項\nに規定する適格機関投資家向け勧誘をいう。以下同じ。）に該当する有価証券（次条において「適格機関投資家向け証券」という。）を発行する外国会社は、本邦内に住所を有する者であつて、当該有価証券の譲渡に関する行為につき、当該外国会社を代理する権限を有するもの（同条\nにおいて「発行者の代理人」という。）を定めなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　令第二条の三第三号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　当該有価証券信託受益証券に係る信託財産に次に掲げる財産以外の財産が含まれないこと。イ　受託有価証券\nロ　受託有価証券に係る受取配当金、利息、その他の給付金\nハ　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）第百二十七条の三十二第一項\nに規定する措置に要する費用に充てるための金銭その他の財産\n\n二\n\n　当該有価証券信託受益証券に係る受託有価証券が同一種類の有価証券（有価証券の発行者が同一で、定義府令第十条の二第一項\n各号に掲げる有価証券の区分に応じ、当該各号に定める事項が同一である有価証券をいい、次に掲げるすべての要件を満たすものを除く。）であること。イ　受託有価証券の発行者に適用される法令若しくは当該発行者の定款若しくは寄附行為その他これらに準ずるもの又は当該発行者の決定により受託者が受託有価証券の所有者として当該発行者が発行する有価証券の割当てを受ける権利の対象となる有価証券（ロにおいて「割当有価証券」という。）であること。\nロ　受益者による受託者に対する割当有価証券の引受けの申込みの指図に基づき、当該受益者のために当該受託者が信託財産として所有する有価証券であること。\n\n三\n\n　各受益権の内容が、各受託有価証券に係る権利の内容に応じて均等であること。\n\n四\n\n　受益権の内容に含まれる受託有価証券に係る権利の行使手続及び当該受託有価証券の発行者による当該受託有価証券に係る通知、報告その他書類の送付に関する手続の受託者に対する通知方法が規定されていること。\n\n五\n\n　受託有価証券に係る権利の内容と異なる内容の受益権が発行されないこと。"}, "第十四条の十一": {"text": "第十四条の十一\n\n　法第二十三条の八第四項\nにおいて準用する法第四条第六項\nの規定により提出する発行登録通知書は、内国会社にあつては第十三号様式、外国会社にあつては第十六号様式により作成し、財務局長等に提出しなければならない。", "４": {"text": "４\n\n　第五条の規定は、発行登録通知書に記載された内容に変更があつた場合に準用する。"}, "５": {"text": "５\n\n　法第二十三条の八第四項\nにおいて準用する法第四条第六項\nただし書に規定する内閣府令で定める金額は、千万円とする。"}, "３": {"text": "３\n\n　前項第二号ロに定める書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。"}, "２": {"text": "２\n\n　発行登録通知書には、次の各号に掲げる有価証券の発行者の区分に応じ、当該各号に定める書類（第十四条の四第一項又は第二項の規定により発行登録書に添付された書類と同一内容のものを除く。）を添付しなければならない。\n一\n\n　内国会社イ　当該有価証券の発行につき取締役会の決議等若しくは株主総会の決議があつた場合における当該取締役会の議事録等の写し若しくは当該株主総会の議事録の写し又は行政庁の認可を受けたことを証する書面\nロ　当該有価証券の募集又は売出しに際し目論見書が使用される場合における当該目論見書\n\n二\n\n　外国会社イ　前号に掲げる書類\nロ　当該有価証券の募集又は売出しが適法であることについての法律専門家の法律意見書\nハ　外国為替及び外国貿易法第二十一条第一項\n又は第二項\nの規定による許可を必要とする場合における当該許可を受けたことを証する書面"}}, "第十七条の十四": {"text": "第十七条の十四\n\n　第十七条の三第四項（第五号に係る部分に限る。）及び第十七条の十二の規定は、法第二十四条の四の三第三項\nにおいて準用する法第二十四条第八項\nの規定により外国会社が外国会社訂正確認書を提出する場合について準用する。", "２": {"text": "２\n\n　法第二十四条の四の三第三項\nにおいて準用する法第二十四条第九項\nに規定するその他内閣府令で定めるものは、次に掲げる事項を日本語によつて記載したものとする。\n一\n\n　訂正の対象となる確認書の提出日\n\n二\n\n　訂正の理由\n\n三\n\n　訂正の箇所及び訂正の内容"}}, "附則 １": {"text": "１\n　この府令は、平成二十七年三月三十一日（以下「施行日」という。）から施行する。"}, "第十七条の十九": {"text": "第十七条の十九\n\n　第十七条の三第四項（第五号に係る部分に限る。）及び第十七条の十七の規定は、報告書提出外国会社が外国会社四半期訂正報告書を提出する場合について準用する。", "２": {"text": "２\n\n　法第二十四条の四の七第十一項\nにおいて準用する同条第七項\nに規定するその他内閣府令で定めるものは、次に掲げる事項を日本語によつて記載したものとする。\n一\n\n　訂正の対象となる外国会社四半期報告書及びその補足書類の提出日\n\n二\n\n　訂正の理由\n\n三\n\n　訂正の箇所及び訂正の内容"}}, "附則 ５": {"text": "５\n　新開示府令第五号様式記載上の注意（２０）ｅ（新開示府令第五号の二様式において準じて記載することとされている場合を含む。）の規定は、施行日以後に終了する中間会計期間に係る半期報告書（新開示府令第一条第十九号に規定する半期報告書をいう。以下この項において同じ。）について適用し、施行日前に終了する中間会計期間に係る半期報告書については、なお従前の例による。"}, "第十六条の三": {"text": "第十六条の三\n\n　法第二十四条第一項第四号\nに規定する所有者の数は、次の各号に掲げる有価証券の区分に応じ、当該各号に定めるところにより算定するものとする。ただし、特別の法律により定款をもつて譲受人を当該会社の事業に関係のある者に限ることができるとされている株券について、当該株券の所有状況の把握に資するため、当該会社が株主名簿以外に当該会社の事業と特定の関係を有する当該株券の所有者に係る名簿を作成している場合であつて、当該名簿に基づき当該株券の移動が管理されているときは、当該名簿に記載された所有者については、その数を当該名簿の数により算定することができる。\n一\n\n　株券　次に掲げる数を合算した数イ　株券に係る権利の内容（剰余金の配当、残余財産の分配、株式の買受け及び株主総会において議決権を行使することができる事項についての内容をいう。以下この条において「権利内容」という。）が同一である株券ごとに、その株主名簿に記載され、又は記録された株主の数\nロ　受託有価証券が株券（イに規定する株券と権利内容が同一であるものに限る。ハにおいて同じ。）である有価証券信託受益証券に係る受益権名簿に記載され、又は記録された受益者の数（当該有価証券信託受益証券が無記名式である場合には、当該有価証券信託受益証券の数）\nハ　株券に係る権利を表示する預託証券の所有者の名簿に記載された当該有価証券の所有者の数\n\n二\n\n　有価証券信託受益証券（受託有価証券が株券であるものに限る。）　次に掲げる数を合算した数イ　受託有価証券である株券の権利内容が同一である有価証券信託受益証券ごとに、当該有価証券信託受益証券に係る受益権名簿に記載され、又は記録された受益者の数（当該有価証券信託受益証券が無記名式である場合には、当該有価証券信託受益証券の数）\nロ　受託有価証券である株券と権利内容が同一である株券の株主名簿に記載され、又は記録された株主の数\nハ　受託有価証券である株券の権利内容と同一の権利を表示する預託証券の所有者の名簿に記載された当該預託証券の所有者の数\n\n三\n\n　預託証券（株券に係る権利を表示するものに限る。）　次に掲げる数を合算した数イ　その表示する権利内容が同一である預託証券ごとに、当該預託証券の所有者の名簿に記載された当該預託証券の所有者の数\nロ　当該預託証券が表示する権利内容と同一である株券の株主名簿に記載され、又は記録された株主の数\nハ　当該預託証券が表示する権利内容と同一である株券を受託有価証券とする有価証券信託受益証券に係る受益権名簿に記載され、又は記録された受益者の数（当該有価証券信託受益証券が無記名式である場合には、当該有価証券信託受益証券の数）\n\n四\n\n　優先出資証券　剰余金の配当、残余財産の分配及び優先出資法第十五条第一項\n（同項第二号\nに係る部分に限る。）の規定による優先出資の消却の方法の内容が同一である優先出資証券ごとに、同法\nに規定する優先出資者名簿に記載され、又は記録された優先出資者の数\n\n五\n\n　学校貸付債権　弁済期及び利率（当該学校貸付債権に係る貸付けが利息を天引する方法による貸付けである場合にあつては、弁済期限）が同一である学校貸付債権ごとに、当該学校貸付債権に係る債権者の名簿に記載された当該債権者の数"}, "第二十一条": {"text": "第二十一条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条の六": {"text": "第十四条の六\n\n　法第二十三条の六第一項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める期間は、発行登録をしようとする者の選択により、一年間又は二年間とする。ただし、コマーシャル・ペーパーの募集又は売出しの登録の場合にあつては一年間とする。"}, "第十九条の三": {"text": "第十九条の三\n\n　法第二十四条の六第一項\nの規定により自己株券買付状況報告書を提出すべき者は、第十七号様式により自己株券買付状況報告書三通を作成し、財務局長等に提出しなければならない。"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の企業内容等の開示に関する内閣府令（以下「新開示府令」という。）第十九条第二項第十九号の規定は、最近五連結会計年度に係る連結財務諸表のうち、平成二十七年四月一日以後に開始する連結会計年度に係るものについて適用し、同日前に開始する連結会計年度に係るものについては、なお従前の例による。"}, "附則 １６": {"text": "１６\n　新開示府令第二号様式の記載上の注意（５７）ａ（ｅ）のｉｖ（新開示府令第三号様式（新開示府令第四号様式において準じて記載することとされている場合を含む。）、第三号の二様式、第七号様式（新開示府令第九号様式において準じて記載することとされている場合に限る。）及び第八号様式において準じて記載することとされている場合に限る。）の規定は、次の各号に掲げる提出会社の区分に応じ当該各号に定める日以後に終了する事業年度に係る有価証券報告書について適用し、当該各号に掲げる提出会社の区分に応じ当該各号に定める日前に終了する事業年度に係る有価証券報告書については、なお従前の例による。 \n一\n　銀行等以外の会社　平成二十三年三月三十一日 \n\n二\n　銀行等　平成二十四年三月三十一日"}, "第十一条": {"text": "第十一条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条の二": {"４": {"text": "４\n\n　第二項第一号の「電子情報処理組織」とは、目論見書提供者等の使用に係る電子計算機と、目論見書被提供者ファイルを備えた目論見書被提供者等又は目論見書提供者等の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。"}, "６": {"text": "６\n\n　第一項の規定による同意を得た目論見書提供者は、当該目論見書被提供者から電磁的方法又は電話その他の方法により電磁的方法による提供を受けない旨の申出があつたときは、当該目論見書被提供者に対し、記載事項の提供を電磁的方法によつてしてはならない。ただし、当該目論見書被提供者が再び同項の規定による同意をした場合は、この限りでない。"}, "３": {"text": "３\n\n　前項各号に掲げる方法は、次に掲げる基準に適合するものでなければならない。\n一\n\n　目論見書被提供者が閲覧ファイル又は目論見書被提供者ファイルへの記録を出力することにより書面を作成できるものであること。\n\n二\n\n　前項第一号イ、ハ及びニに掲げる方法（目論見書被提供者の使用に係る電子計算機に備えられた目論見書被提供者ファイルに記載事項を記録する方法を除く。）にあつては、記載事項を目論見書被提供者ファイル又は閲覧ファイルに記録する旨又は記録した旨を目論見書被提供者に対し通知するものであること。ただし、目論見書被提供者が当該記載事項を閲覧していたことを確認したときはこの限りでない。\n\n三\n\n　前項第一号ニに掲げる方法にあつては、目論見書被提供者が閲覧ファイルを閲覧するために必要な情報を目論見書被提供者ファイルに記録するものであること。\n\n四\n\n　前項第一号ハ又はニに掲げる方法にあつては、次のいずれかに該当すること。イ　当該目論見書の提供があつた時から五年間（当該期間が終了する日までの間に当該記載事項に係る苦情の申出があつたときは、当該期間が終了する日又は当該苦情が解決した日のいずれか遅い日までの間。ロにおいて同じ。）次に掲げる事項を消去し又は改変することができないものであること。ただし、閲覧に供している記載事項を書面により交付する場合、目論見書被提供者の同意（第一項に規定する方法による同意をいう。）を得て前項第一号イ若しくはロ若しくは第二号に掲げる方法により交付する場合又は目論見書被提供者による当該記載事項に係る消去の指図がある場合は、当該記載事項を消去することができる。\n（１）　前項第一号ハに掲げる方法については、目論見書被提供者ファイルに記録された記載事項\n（２）　前項第一号ニに掲げる方法については、閲覧ファイルに記録された記載事項\nロ　当該目論見書の提供があつた時から五年間、目論見書被提供者から目論見書の交付の請求があつた場合に、前項第一号イ若しくは第二号に掲げる方法又は書面により記載事項を直ちに交付するものであること。\n\n五\n\n　前項第一号ニに掲げる方法であつて、前号イに掲げる基準に該当する場合には、同号イの期間を経過するまでの間において、第三号の規定により目論見書被提供者が閲覧ファイルを閲覧するために必要な情報を記録した目論見書被提供者ファイルと当該閲覧ファイルとを電気通信回線を通じて接続可能な状態を維持させること。ただし、閲覧の提供を受けた目論見書被提供者が接続可能な状態を維持させることについて不要である旨通知した場合はこの限りでない。"}, "２": {"text": "２\n\n　法第二十七条の三十の九第一項\nに規定する内閣府令で定める方法は、次に掲げる方法とする。\n一\n\n　電子情報処理組織を使用する方法のうちイからニまでに掲げるものイ　目論見書提供者等（目論見書提供者又は目論見書提供者との契約によりファイルを自己の管理する電子計算機に備え置き、これを目論見書被提供者若しくは目論見書提供者の用に供する者をいう。以下この条において同じ。）の使用に係る電子計算機と目論見書被提供者等（目論見書被提供者又は目論見書被提供者との契約により目論見書被提供者ファイル（専ら当該目論見書被提供者の用に供せられるファイルをいう。以下この条において同じ。）を自己の管理する電子計算機に備え置く者をいう。以下この条において同じ。）の使用に係る電子計算機とを接続する電気通信回線を通じて目論見書に記載された事項（以下この条において「記載事項」という。）を送信し、目論見書被提供者等の使用に係る電子計算機に備えられた目論見書被提供者ファイルに記録する方法（電磁的方法による提供を受ける旨の同意又は受けない旨の申出をする場合にあつては、目論見書提供者等の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nロ　目論見書提供者等の使用に係る電子計算機に備えられたファイルに記録された記載事項を電気通信回線を通じて目論見書被提供者の閲覧に供し、目論見書被提供者等の使用に係る電子計算機に備えられた当該目論見書被提供者の目論見書被提供者ファイルに当該記載事項を記録する方法（電磁的方法による提供を受ける旨の同意又は受けない旨の申出をする場合にあつては、目論見書提供者等の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nハ　目論見書提供者等の使用に係る電子計算機に備えられた目論見書被提供者ファイルに記録された記載事項を電気通信回線を通じて目論見書被提供者の閲覧に供する方法\nニ　閲覧ファイル（目論見書提供者等の使用に係る電子計算機に備えられたファイルであつて、同時に複数の目論見書被提供者の閲覧に供するため当該記載事項を記録させるファイルをいう。以下この条において同じ。）に記録された記載事項を電気通信回線を通じて目論見書被提供者の閲覧に供する方法\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに記載事項を記録したものを交付する方法"}, "５": {"text": "５\n\n　第一項の規定により示すべき方法の種類及び内容は、次に掲げる事項とする。\n一\n\n　第二項各号に規定する方法のうち目論見書提供者が使用するもの\n\n二\n\n　ファイルへの記録の方式"}, "text": "第二十三条の二\n\n　法第二十七条の三十の九第一項\nに規定する内閣府令で定める場合は、同項\nに規定する目論見書（以下この条において単に「目論見書」という。）に記載された事項を提供しようとする者（以下この条において「目論見書提供者」という。）において、第五項で定めるところにより、あらかじめ、目論見書の交付を受けるべき者（以下この条において「目論見書被提供者」という。）に対し、次項各号に掲げる方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、電磁的方法又は電話その他の方法により同意を得ている場合とする。"}, "第十四条の十四": {"text": "第十四条の十四\n\n　法第二十三条の十三第一項\n（法第二十七条\nにおいて準用する場合を含む。次項において同じ。）に規定する内閣府令で定める事項は、有価証券発行勧誘等又は有価証券交付勧誘等が適格機関投資家向け勧誘に該当することにより当該有価証券発行勧誘等又は当該有価証券交付勧誘等に関し法第四条第一項\nの規定による届出が行われていないこと及び次の各号に掲げる場合の区分に応じ当該各号に定める事項とする。\n一\n\n　当該有価証券発行勧誘等に令第一条の四第一号\nハに規定する条件が付されている場合　当該有価証券発行勧誘等に付された条件の内容\n\n二\n\n　当該有価証券交付勧誘等に令第一条の七の四第一号\nハに規定する条件が付されている場合　当該有価証券交付勧誘等に付された条件の内容\n\n三\n\n　当該有価証券に定義府令第十一条第一項\n又は第十三条の四第一項\nに定める方式に従つた譲渡に関する制限が付されている場合　当該制限の内容\n\n四\n\n　当該有価証券が定義府令第十一条第二項\n又は第十三条の四第二項\nに定める要件に該当している場合　当該要件の内容", "２": {"text": "２\n\n　法第二十三条の十三第一項\nに規定する内閣府令で定める場合は、当該適格機関投資家向け勧誘に係る有価証券の発行価額又は譲渡価額の総額に、当該適格機関投資家向け勧誘を行う日以前一月以内に行われた適格機関投資家向け勧誘（他の者が行つたものを除く。）に係る当該有価証券と同一種類の有価証券の発行価額又は譲渡価額の総額を合算した金額が一億円未満となる場合とする。"}}, "第二条の六": {"text": "第二条の六\n\n　令第二条の十二の四第一項\nに規定する有価証券の発行者が同項\nに規定する承認を受けようとする場合には、承認申請書に次に掲げる書類を添えて、これを財務局長等に提出しなければならない。\n一\n\n　定款又はこれに準ずるもの\n\n二\n\n　申請時における株主名簿（優先出資法\nに規定する優先出資者名簿を含み、当該有価証券が株券以外の有価証券である場合には、その所有者の名簿。次項第一号において同じ。）の写し", "２": {"text": "２\n\n　令第二条の十二の四第一項\nに規定する所有者の数は、次の各号に掲げる有価証券の区分に応じ、当該各号に定めるところにより計算した数とする。\n一\n\n　内国会社の発行する有価証券　申請のあつた日の属する事業年度の直前事業年度の末日及び直前事業年度の開始の日前二年以内に開始した事業年度（次号において「基準事業年度」という。）すべての末日において株主名簿に記載され、又は記録されている者の数\n\n二\n\n　外国会社の発行する有価証券　基準事業年度の末日において当該有価証券の保管の委託を受けている金融商品取引業者等（法第三十四条\nに規定する金融商品取引業者等をいう。以下同じ。）の有する当該有価証券の所有者の名簿に記載され、又は記録されている者（非居住者（外国為替及び外国貿易法第六条第一項第六号\nに規定する非居住者をいう。以下同じ。）を除く。）の数"}, "３": {"text": "３\n\n　第一項各号に掲げる書類が日本語又は英語をもつて記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。"}}, "第七条": {"text": "第七条\n　第三条の規定による改正後の企業内容等の開示に関する内閣府令（以下この条において「新開示府令」という。）第十四条の二第一項第三号の規定は、施行日以後に開始する有価証券発行勧誘等（新金融商品取引法第四条第二項に規定する有価証券発行勧誘等をいう。以下この項、次条及び附則第九条において同じ。）又は有価証券交付勧誘等（新金融商品取引法第四条第二項に規定する有価証券交付勧誘等をいう。以下この項、次条及び附則第九条において同じ。）について適用し、施行日前に開始した有価証券発行勧誘等又は有価証券交付勧誘等については、なお従前の例による。"}, "第十七条の八": {"text": "第十七条の八\n\n　法第二十四条の二第四項\n（法第二十七条\nにおいて準用する場合を含む。次条第二項において同じ。）において準用する法第二十四条第八項\nに規定する内閣府令で定める場合は、報告書提出外国会社が訂正報告書に代えて外国において開示が行われている当該訂正報告書に類する書類であつて英語で記載されたもの（次条第一項において「外国会社訂正報告書」という。）を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "附則 １２": {"text": "１２\n　前項の場合において、有価証券報告書が平成二十三年三月三十一日から平成二十四年三月三十日までの間に終了する事業年度に係る有価証券報告書である場合における新開示府令第二号様式記載上の注意（５７）ａ（ｅ）のｉｉの規定の適用については、次の表の上欄に掲げる字句は、同表下欄に掲げる字句とする。\n\n\n最近事業年度及び最近事業年度の前事業年度のそれぞれについて\n\n最近事業年度について\n\n\n\nその旨を記載すること。\n\nその旨を記載すること。なお、銘柄別による特定投資株式の最近事業年度の前事業年度の貸借対照表計上額が提出会社の最近事業年度の前事業年度の資本金額（財務諸表等規則第６０条に規定する株主資本の合計額が資本金額に満たない場合には、当該合計額）の１００分の１を超えるもの（それぞれの当該特定投資株式の銘柄数が１０に満たない場合には、当該貸借対照表計上額の大きい順の１０銘柄に該当するもの）について、これに準じて記載すること。"}, "第十七条の六": {"text": "第十七条の六\n\n　令第四条の二の四第三項\nの規定による承認を得ようとする者は、次に掲げる事項を記載した書面を当該公告に係る訂正報告書を提出すべきこととされている財務局長等に提出しなければならない。\n一\n\n　公告をする者の商号又は名称\n\n二\n\n　公告をする者の本店又は主たる事務所の所在地\n\n三\n\n　電子公告による公告をすることができない理由\n\n四\n\n　電子公告に代えて公告する方法", "２": {"text": "２\n\n　令第四条の二の四第三項\nに規定する内閣府令で定める方法は、次に掲げるものとする。\n一\n\n　全国において時事に関する事項を掲載する日刊新聞紙に掲載する方法\n\n二\n\n　金融庁長官が指定する方法"}}, "第五条": {"text": "第五条\n　第四条の規定による改正後の企業内容等の開示に関する内閣府令（以下この条において「新府令」という。）第四号の三様式及び第九号の三様式は、平成二十一年六月三十日以後に終了する四半期会計期間に係る四半期報告書（金融商品取引法第二十四条の四の七第一項前段（同法第二十七条において準用する場合を含む。）に規定する四半期報告書をいう。以下この項において同じ。）について適用し、同日前に終了する四半期会計期間に係る四半期報告書については、なお従前の例による。"}, "附則 ２２": {"text": "２２\n　新開示府令第十号様式は、施行日以後終了する中間会計期間に係る半期報告書について適用し、施行日前に終了する中間会計期間に係る半期報告書については、なお従前の例による。"}, "第三条": {"text": "第三条\n　第五条の規定による改正後の企業内容等の開示に関する内閣府令第一号様式、第二号様式、第二号の五様式、第三号様式、第三号の二様式、第四号の三様式、第五号様式、第五号の三様式、第五号の四様式、第十号の三様式及び第十七号様式は、施行日以後に提出する有価証券通知書、有価証券届出書、有価証券報告書、四半期報告書、半期報告書、臨時報告書、親会社等状況報告書及び自己株券買付状況報告書について適用し、施行日前に提出される有価証券通知書、有価証券届出書、有価証券報告書、四半期報告書、半期報告書、臨時報告書、親会社等状況報告書及び自己株券買付状況報告書については、なお従前の例による。"}, "第九条の六": {"text": "第九条の六\n\n　法第五条第六項\nに規定する内閣府令で定める場合は、届出書提出外国会社（同項\nに規定する届出書提出外国会社又は届出書提出外国者をいう。以下同じ。）が同条第一項\n（同条第五項\nにおいて準用する場合を含む。以下同じ。）の規定による届出書に代えて外国会社届出書を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。", "２": {"text": "２\n\n　法第五条第六項第二号\nに規定する内閣府令で定める者は、次に掲げる者とする。\n一\n\n　外国金融商品市場を開設する者\n\n二\n\n　外国金融商品市場に準ずるものとして外国に開設された店頭売買有価証券市場（法第六十七条第二項\nに規定する店頭売買有価証券市場をいう。第十四条の十四の二第一項第二号において同じ。）の性質を有する市場を開設する者"}}, "第十四条の十五": {"text": "第十四条の十五\n\n　法第二十三条の十三第四項\n（法第二十七条\nにおいて準用する場合を含む。次項において同じ。）に規定する内閣府令で定める事項は、当該有価証券の有価証券発行勧誘等又は有価証券交付勧誘等が少人数向け勧誘（法第二十三条の十三第四項\nに規定する少人数向け勧誘をいう。）に該当することにより当該有価証券発行勧誘等又は有価証券交付勧誘等に関し法第四条第一項\nの規定による届出が行われていないこと及び次の各号に掲げる場合の区分に応じ、当該各号に定める事項とする。\n一\n\n　当該有価証券に定義府令第十三条第一項\n又は第十三条の七第一項\nに定める方式に従つた譲渡に関する制限が付されている場合　当該制限の内容\n\n二\n\n　前号に掲げる場合のほか当該有価証券が定義府令第十三条第二項\n若しくは第三項\n又は第十三条の七第二項\n若しくは第三項\nに定める要件を満たしている場合　当該要件のうち当該有価証券の所有者の権利を制限するものの内容", "２": {"text": "２\n\n　法第二十三条の十三第四項\nに規定する内閣府令で定める場合は、当該少人数向け勧誘に係る有価証券の発行価額又は譲渡価額の総額に、当該少人数向け勧誘を行う日以前一月以内に行われた少人数向け勧誘（他の者が行つたものを除く。）に係る当該有価証券と同一種類の有価証券の発行価額又は譲渡価額の総額を合算した金額が一億円未満となる場合とする。"}}, "第十五条の四": {"４": {"text": "４\n\n　令第四条第三項\nに規定する内閣府令で定める期間は、四年とする。"}, "５": {"text": "５\n\n　令第四条第三項\nに規定する内閣府令で定める書類は、次に掲げる書類とする。\n一\n\n　当該書類の提出に係る事業年度の末日における株主名簿の写し\n\n二\n\n　当該事業年度に係る会社法第四百三十八条第一項\nに掲げるもので、定時株主総会に報告したもの又はその承認を受けたもの（外国会社及び内国法人である指定法人にあつては、これらに準ずるもの。）"}, "３": {"text": "３\n\n　前項に規定する数は、次の各号に掲げる有価証券の区分に応じ当該各号に定めるところにより算定するものとする。\n一\n\n　内国会社の発行する有価証券　申請時又は申請のあつた日の属する事業年度の直前事業年度（次号において「基準事業年度」という。）の末日において株主名簿に記載され、又は記録されている者の数\n\n二\n\n　外国会社の発行する有価証券　申請時又は基準事業年度の末日において当該有価証券の保管の委託を受けている金融商品取引業者等の有する当該有価証券の所有者の名簿に記載され、又は記録されている者（非居住者を除く。）の数"}, "２": {"text": "２\n\n　令第四条第二項第三号\nに規定する内閣府令で定める数は、二十五名とする。"}, "６": {"text": "６\n\n　第一項第二号及び前項に掲げる書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。"}, "第十六条": {"text": "第十六条\n\n\n　令第四条第一項\nに規定する内閣府令で定める書類は、次の各号に掲げる有価証券の発行者の区分に応じ、当該各号に定める書類とする。\n一\n\n　内国会社　次に掲げる書類イ　定款（財団たる内国会社である場合は、その寄附行為）\nロ　申請時における株主名簿（優先出資法\nに規定する優先出資者名簿を含み、当該有価証券が株券以外の有価証券である場合には、その所有者の名簿。第三項及び第五項において同じ。）の写し\nハ　令第四条第二項第一号\nに掲げる会社（指定法人を含む。）については、解散を決議した株主総会（相互会社にあつては、社員総会又は総代会。社団たる医療法人にあつては、社員総会。以下同じ。）の議事録の写し（財団たる医療法人及び学校法人等にあつては、解散事由に該当することとなつたことを知るに足る書面の写し）及び解散の登記をした登記事項証明書又はこれらに準ずる書面\nニ　令第四条第二項第二号\nに掲げる会社（指定法人を含む。）については、事業の休止の経緯及び今後の見通しについて記載した書面\nホ　令第四条第四項\nに規定する会社については、当該更生手続開始の公告の写し\n\n二\n\n　外国会社　次に掲げる書類イ　前号に定める書類（同号ハに掲げる書類がない場合には、これらに準ずる書類）\nロ　当該承認申請書に記載された当該外国会社の代表者が当該承認申請書の提出に関し正当な権限を有する者であることを証する書面\nハ　当該外国会社が、本邦内に住所を有する者に、当該承認申請書の提出に関する一切の行為につき当該外国会社を代理する権限を付与したことを証する書面"}, "text": "第十五条の四\n\n　令第三条の六第四項\n及び第四条の十一第五項第一号\nに規定する特定投資家の数は、次の各号に掲げる者の数を合計した数とする。\n一\n\n　当該有価証券の発行者の株主名簿、有価証券信託受益証券に係る受益権名簿、預託証券の所有者の名簿又は優先出資者名簿（以下この条において「株主名簿等」という。）に記載された法第二条第三十一項第一号\nから第三号\nまでに掲げる者の数\n\n二\n\n　当該有価証券の発行者の株主名簿等に記載された法第二条第三十一項第四号\nに掲げる者（当該者が一以上の金融商品取引業者等から金融商品取引業等に関する内閣府令\n（平成十九年内閣府令第五十二号）第五十三条第一号\nに規定する契約の種類に属する金融商品取引契約（法第三十四条\nに規定する金融商品取引契約をいう。次号において同じ。）に関し、法第三十四条の二第五項\nの規定により特定投資家以外の顧客とみなされる者であることを当該発行者が知つている者を除く。）の数\n\n三\n\n　当該有価証券の発行者の株主名簿等に記載された者（当該者が一以上の金融商品取引業者等から金融商品取引業等に関する内閣府令第五十三条第一号\nに規定する契約の種類に属する金融商品取引契約に関し、法第三十四条の三第四項\n（法第三十四条の四第六項\nで準用する場合を含む。）の規定により特定投資家とみなされる者であることを当該発行者が知つている者に限る。）の数"}, "第十七条の二": {"text": "第十七条の二\n\n　法第二十四条第八項\nに規定する内閣府令で定める場合は、報告書提出外国会社（同項\nに規定する報告書提出外国会社又は報告書提出外国者をいう。次条から第十七条の九までにおいて同じ。）が有価証券報告書等（同項\nに規定する有価証券報告書等をいう。）に代えて外国会社報告書を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "第十九条の四": {"text": "第十九条の四\n\n　親会社等（法第二十四条の七第一項\nに規定する親会社等をいう。以下同じ。）のうち非居住者（以下この条から第十九条の八まで及び第二十二条第三項において「外国親会社等」という。）は、本邦内に住所を有する者であつて、親会社等状況報告書の提出に関する一切の行為につき、当該外国親会社等を代理する権限を有するものを定めなければならない。", "２": {"text": "２\n\n　前項の規定は、外国親会社等が法第二十四条の七第五項\n（同条第六項\nにおいて準用し、及びこれらの規定を法第二十七条\nにおいて準用する場合を含む。第十九条の七及び第十九条の八において同じ。）において準用する法第二十四条第八項\nの規定により、親会社等状況報告書に記載すべき事項を記載した書類であつて英語で記載されたもの（第十九条の七及び第十九条の八において「外国親会社等状況報告書」という。）を提出しようとする場合について準用する。"}}, "第十四条の十二": {"text": "第十四条の十二\n\n　法第二十三条の八第五項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める書類は、次の各号に掲げる発行登録追補書類の区分に応じ、当該各号に定める書類（第十四条の四第一項又は第二項の規定により発行登録書に添付された書類と同一内容のものを除く。）とする。\n一\n\n　第十二号様式により作成した発行登録追補書類イ　当該有価証券の発行につき取締役会の決議等若しくは株主総会の決議があつた場合における当該取締役会の議事録等の写し若しくは当該株主総会の議事録の写し又は行政庁の認可を受けたことを証する書面\nロ　当該有価証券の発行による会社（指定法人を含む。）の資本金の額の変更につき、行政庁の許可、認可又は承認を必要とする場合における当該許可、認可又は承認があつたことを知るに足る書面\nハ　当該発行登録追補書類において参照すべき旨記載された有価証券報告書の提出日以後次に掲げる事情が生じた場合（次に定める重要な事実の内容を記載した四半期報告書、半期報告書、臨時報告書又は訂正報告書が当該発行登録追補書類の参照書類に含まれている場合を除く。）における当該重要な事実の内容を記載した書類\n（１）　当該提出日前に発生した当該有価証券報告書に記載すべき重要な事実で、当該書類を提出する時にはその内容を記載することができなかつたものにつき、記載することができる状態になつたこと。\n（２）　当該有価証券報告書に記載すべき事項に関し重要な事実が発生したこと。\nニ　事業内容の概要及び主要な経営指標等の推移を的確かつ簡明に説明した書面\nホ　第十条第一項第一号ニ、ホ、ヘ又はトに掲げる書面\n\n二\n\n　第十五号様式により作成した発行登録追補書類イ　前号に掲げる書類\nロ　当該発行登録追補書類に記載された当該外国会社（当該発行登録追補書類を提出する外国会社をいう。以下この号において同じ。）の代表者が当該発行登録追補書類の提出に関し正当な権限を有する者であることを証する書面\nハ　当該外国会社が、本邦内に住所を有する者に、当該発行登録追補書類の提出に関する一切の行為につき、当該外国会社を代理する権限を付与したことを証する書面\nニ　当該発行登録追補書類の提出が適法であることについての法律専門家の法律意見書\nホ　第十条第一項第四号ホからトまでに掲げる書類", "２": {"text": "２\n\n　前項第二号に定める書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。ただし、第九条の三第二項第三号に掲げる者が第十五号様式により作成した発行登録追補書類を提出する場合であつて、前項第二号に定める書類が日本語又は英語をもつて記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。"}}, "第十四条の二の二": {"text": "第十四条の二の二\n\n　法第二十一条第四項第三号\nに規定する内閣府令で定める有価証券は、次に掲げる有価証券とする。\n一\n\n　新株予約権付社債券\n\n二\n\n　外国の者の発行する新株予約権証券", "２": {"text": "２\n\n　法第二十一条第四項第三号\nに規定する内閣府令で定める権利は、外国の者に対する新株予約権とする。"}}, "第十九条の二の二": {"text": "第十九条の二の二\n\n　法第二十四条の五第十五項\nに規定する内閣府令で定める場合は、臨時報告書を提出する理由が日本語で記載されている場合その他報告書提出外国会社（法第二十四条第八項\nに規定する報告書提出外国会社又は報告書提出外国者をいう。次項において同じ。）が臨時報告書に代えて外国会社臨時報告書を提出することを、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。", "２": {"text": "２\n\n　法第二十四条の五第十五項\nの規定により外国会社臨時報告書を提出しようとする報告書提出外国会社は、第十号の二様式により、外国会社臨時報告書三通を作成し、関東財務局長に提出しなければならない。"}}, "第十七条の十一": {"text": "第十七条の十一\n\n　法第二十四条の四の二第六項\nにおいて準用する法第二十四条第八項\nに規定する内閣府令で定める場合は、確認書を提出しなければならない外国会社が当該確認書に代えて外国会社確認書を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "第八条": {"text": "第八条\n　第七条の規定による改正後の企業内容等の開示に関する内閣府令（以下「新開示府令」という。）第二号様式（新開示府令第二号の五様式（新開示府令第三号の二様式において準じて記載することとされている場合を含む。次項において同じ。）、第二号の六様式及び第三号の二様式において準じて記載することとされている場合を含む。次項において同じ。）、第二号の四様式（新開示府令第二号の七様式において準じて記載することとされている場合を含む。）及び第七号様式（新開示府令第七号の四様式、第八号様式及び第九号様式において準じて記載することとされている場合を含む。次項において同じ。）は、記載すべき最近連結会計年度の連結財務諸表が平成二十三年三月三十一日以後に終了する連結会計年度に係るものである場合における有価証券届出書（金融商品取引法第二条第七項に規定する有価証券届出書のうち同法第五条第一項の規定（同法第二十七条において準用する場合を含む。）によるものをいう。以下この項において同じ。）から適用し、同日前に終了する連結会計年度に係るものである場合における有価証券届出書については、なお、従前の例による。"}, "第十三条": {"text": "第十三条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条の四": {"text": "第十八条の四\n\n　法第二十四条の五第十二項\n（法第二十七条\nにおいて準用する場合を含む。次条第二項において同じ。）において準用する法第二十四条の五第七項\nに規定する内閣府令で定める場合は、報告書提出外国会社が訂正報告書に代えて外国において開示が行われている訂正報告書に類する書類であつて英語で記載されたもの（次条第一項において「外国会社半期訂正報告書」という。）を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "第十一条の四": {"text": "第十一条の四\n\n　法第十三条第一項\n（法第二十三条の十二第二項\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次の各号に掲げる有価証券の売出しとする。ただし、当該有価証券の売出しに関し、令第二十条第一項\nに規定する安定操作取引を行う場合は、この限りでない。\n一\n\n　法第二条第四項\nに規定する有価証券の売出しに該当しないもの\n\n二\n\n　次に掲げる有価証券の売出しに該当しないものイ　有価証券の売出しに係る有価証券（株券、新株予約権証券、新株予約権が付されている有価証券若しくは株券に転換し得る有価証券又は法第二条第一項第十七号\nに掲げる有価証券のうちこれらの有価証券の性質を有するものに限る。以下この号において同じ。）の所有者である当該有価証券の発行者が行う当該有価証券の売出し\nロ　有価証券の売出しに係る有価証券の所有者が次に掲げる者に該当する場合における当該有価証券の売出し\n（１）　当該有価証券の発行者の子会社等又は主要株主\n（２）　当該有価証券の発行者の役員又は発起人\n（３）　当該有価証券の発行者の子会社等又は主要株主（法人である場合に限る。）の役員又は発起人その他これに準ずる者\n（４）　当該有価証券の発行者が外国会社その他の会社以外の者の場合においては（１）から（３）までに掲げる者に類するもの\nハ　当該有価証券を他の者に取得させることを目的としてイ及びロに掲げる者から当該者が保有する当該有価証券を取得した金融商品取引業者等が行う当該有価証券の売出し\nニ　有価証券の売出しに係る引受人（法第二条第六項第一号\nに規定する行為を行う者を除く。）に該当する金融商品取引業者等が行う当該有価証券の売出し\nホ　法第二条第六項第三号\nに規定する契約に基づき新株予約権証券を取得し、又は当該新株予約権証券に係る新株予約権を行使することにより有価証券を取得した金融商品取引業者等（同号\nに規定する契約を行う引受人に該当するものに限る。）が行う当該新株予約権証券又は当該有価証券に係る有価証券の売出し"}, "附則 ３": {"text": "３\n　新開示府令第四号の三様式の規定は、平成二十八年四月一日以後に開始する事業年度に係る四半期報告書（金融商品取引法第二十四条の四の七第一項（同法第二十七条において準用する場合を含む。）に規定する四半期報告書をいう。以下この項において同じ。）について適用し、同日前に開始する事業年度に係る四半期報告書については、なお従前の例による。"}, "第十七条の九": {"text": "第十七条の九\n\n　第十七条の三（第四項第三号及び第四号を除く。）の規定は、報告書提出外国会社が外国会社訂正報告書を提出する場合について準用する。", "２": {"text": "２\n\n　法第二十四条の二第四項\nにおいて準用する法第二十四条第九項\nに規定するその他内閣府令で定めるものは、次に掲げる事項を日本語によつて記載したものとする。\n一\n\n　訂正の対象となる外国会社報告書及びその補足書類の提出日\n\n二\n\n　訂正の理由\n\n三\n\n　訂正の箇所及び訂正の内容"}}, "附則 １３": {"text": "１３\n　新開示府令第二号様式の記載上の注意（５７）ａ（ｅ）のｉｉの規定は、施行日以後に終了する事業年度に係る有価証券報告書（提出会社が銀行等である場合に限る。次項及び第十五項において同じ。）について適用し、施行日前に終了する事業年度に係る有価証券報告書については、なお従前の例による。この場合において、有価証券報告書が施行日から平成二十三年三月三十日までの間に終了する事業年度に係る有価証券報告書である場合における同記載上の注意（５７）ａ（ｅ）のｉｉの規定の適用については、次の表の上欄に掲げる字句は、同表下欄に掲げる字句とする。\n\n\nを除き、純投資目的以外の目的で提出会社が信託契約その他の契約又は法律上の規定に基づき株主として議決権を行使する権限又は議決権の行使を指図する権限（以下この（ｅ）において「議決権行使権限」という。）を有する株式（提出会社が信託財産として保有する株式及び非上場株式を除く。以下この（ｅ）において「みなし保有株式」という。）を含む。以下このｉｉにおいて同じ。）のうち、最近事業年度及び最近事業年度の前事業年度のそれぞれについて、銘柄別による投資株式の貸借対照表計上額が提出会社の資本金額（財務諸表等規則第６０条に規定する株主資本の合計額が資本金額に満たない場合には、当該合計額）の１００分の１を超えるもの（当該投資株式の銘柄数が３０に満たない場合には、当該貸借対照表計上額の大きい順の３０銘柄（みなし保有株式が１１銘柄以上含まれる場合には、みなし保有株式にあっては貸借対照表計上額の大きい順の１０銘柄、特定投資株式（保有目的が純投資目的以外の目的である投資株式（みなし保有株式を除く。）をいう。以下この（ｅ）において同じ。）にあっては貸借対照表計上額の大きい順の２０銘柄。ただし、特定投資株式が２０銘柄に満たない場合には、開示すべきみなし保有株式の銘柄数は、３０から当該特定投資株式の銘柄数を減じて得た数）に該当するもの）について、銘柄、株式数（みなし保有株式の場合には、議決権行使権限の対象となる株式数。以下このｉｉにおいて同じ。）及び貸借対照表計上額（みなし保有株式の場合には、みなし保有株式の事業年度末日における時価に議決権行使権限の対象となる株式数を乗じて得た額。以下このｉｉにおいて同じ。）を特定投資株式及びみなし保有株式に区分して記載するとともに、当該銘柄ごとに保有目的（みなし保有株式の場合には、当該株式につき議決権行使権限その他提出会社が有する権限の内容）を具体的に記載すること。この場合において、特定投資株式及びみなし保有株式に同一銘柄の株式が含まれる場合にそれぞれの株式数及び貸借対照表計上額を合算していない場合には、その旨を記載すること。\n\nを除く。以下このｉｉにおいて同じ。）のうち、最近事業年度について、銘柄別による投資株式の貸借対照表計上額の大きい順の１０銘柄について、銘柄、株式数及び貸借対照表計上額を記載するとともに、当該銘柄ごとに保有目的を具体的に記載すること。なお、提出会社の連結子会社であって、ｉｖに規定する最大保有会社に該当する連結子会社がある場合には、提出会社が保有する投資株式についてのこのｉｉによる記載に代えて、当該連結子会社について、ｉからｉｉｉまでに準じて記載すること。"}, "附則 ４": {"text": "４\n　新開示府令第五号様式（新開示府令第三号様式、第四号の三様式、第九号の三様式及び第十号様式において準じて記載することとされている場合を含む。）の規定は、平成二十八年四月一日以後に開始する事業年度に係る半期報告書（金融商品取引法第二十四条の五第一項（同法第二十七条において準用する場合を含む。）に規定する半期報告書をいう。以下この項において同じ。）について適用し、同日前に開始する事業年度に係る半期報告書については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この府令は、公布の日から施行する。"}, "第九条の三": {"text": "第九条の三\n\n　法第五条第三項\nに規定する内閣府令で定める期間は、一年間とする。", "４": {"text": "４\n\n　第一項に規定する期間継続して有価証券報告書のうち第二項に規定するものを提出している者又は前項に規定する期間継続して有価証券報告書のうち同項に規定するものを提出している者が、有価証券届出書を提出しようとする場合には、法第五条第三項\nの規定により、内国会社にあつては第二号の二様式、外国会社にあつては第七号の二様式により有価証券届出書を作成することができる。"}, "３": {"text": "３\n\n　前二項の規定にかかわらず、有価証券届出書を提出しようとする者が株式移転（当該者の最近事業年度に係る有価証券報告書の提出日前二年三月内に行われたものに限る。）により設立された株式移転設立完全親会社（会社法第七百七十三条第一項第一号\nに規定する株式移転設立完全親会社をいう。以下同じ。）であり、かつ、次に掲げる要件のいずれかに該当する場合には、法第五条第三項\nに規定する内閣府令で定める期間は、当該株式移転により株式移転完全子会社（会社法第七百七十三条第一項第五号\nに規定する株式移転完全子会社をいう。以下同じ。）となつた会社（以下この項において「当該株式移転完全子会社」という。）のうち、当該株式移転の日の前日において法第五条第四項\n各号に掲げる要件を全て満たしていた会社（以下この項及び第十条第一項第二号ハにおいて「適格株式移転完全子会社」という。）が当該株式移転の日前に提出した直近の有価証券報告書（適格株式移転完全子会社が二以上ある場合は最初に提出されたもの）の提出日から当該有価証券届出書を提出しようとする日までの期間とし、法第五条第三項\nに規定する有価証券報告書のうち内閣府令で定めるものは、当該期間中において適格株式移転完全子会社及び当該株式移転設立完全親会社が提出した有価証券報告書（前項に規定するものに限る。）とすることができる。\n一\n\n　当該株式移転の日の前日においてその適格株式移転完全子会社の数がその当該株式移転完全子会社の数の三分の二以上であつたこと。\n\n二\n\n　当該株式移転の日の前日においてその適格株式移転完全子会社の株主の数の合計数がその当該株式移転完全子会社の株主の数の合計数の三分の二以上であつたこと。"}, "２": {"text": "２\n\n　法第五条第三項\nに規定する有価証券報告書のうち内閣府令で定めるものは、次の各号に掲げる者の区分に応じ、当該各号に定める有価証券報告書とする。\n一\n\n　内国会社　第三号様式又は第四号様式により作成し、財務局長等に提出した有価証券報告書\n\n二\n\n　外国会社（法第二十四条第八項\nの規定により外国会社報告書を提出した外国会社以外のものに限る。）　第八号様式又は第九号様式により作成し、関東財務局長に提出した有価証券報告書\n\n三\n\n　外国会社（前号に掲げる外国会社以外のものに限る。）　法第二十四条第八項\nの規定により関東財務局長に提出した外国会社報告書"}}, "第二十三条の三": {"４": {"text": "４\n\n　第二項第一号の「電子情報処理組織」とは、文書交付者の使用に係る電子計算機と、文書被交付者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。"}, "６": {"text": "６\n\n　第一項の規定による同意を得た文書交付者は、当該文書被交付者から電磁的方法又は電話その他の方法により電磁的方法による提供を受けない旨の申出があつたときは、当該文書被交付者に対し、記載事項の提供を電磁的方法によつてしてはならない。ただし、当該文書被交付者が再び同項の規定による同意をした場合は、この限りでない。"}, "３": {"text": "３\n\n　前項各号に掲げる方法は、文書被交付者がファイルへの記録を出力することにより書面を作成することができるものでなければならない。"}, "２": {"text": "２\n\n　法第二十七条の三十の九第二項\nにおいて準用する同条第一項\nに規定する内閣府令で定める方法は、次に掲げる方法とする。\n一\n\n　電子情報処理組織を使用する方法のうちイ又はロに掲げるものイ　文書交付者の使用に係る電子計算機と文書被交付者の使用に係る電子計算機とを接続する電気通信回線を通じて記載事項を送信し、文書被交付者の使用に係る電子計算機に備えられたファイルに記録する方法（電磁的方法による提供を受ける旨の同意又は受けない旨の申出をする場合にあつては、文書交付者の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nロ　文書交付者の使用に係る電子計算機に備えられたファイルに記録された記載事項を電気通信回線を通じて文書被交付者の閲覧に供し、当該文書被交付者の使用に係る電子計算機に備えられたファイルに当該記載事項を記録する方法（電磁的方法による提供を受ける旨の同意又は受けない旨の申出をする場合にあつては、文書交付者の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに記載事項を記録したものを交付する方法"}, "５": {"text": "５\n\n　第一項の規定により示すべき方法の種類及び内容は、次に掲げる事項とする。\n一\n\n　第二項各号に掲げる方法のうち文書交付者が使用するもの\n\n二\n\n　ファイルへの記録の方式"}, "text": "第二十三条の三\n\n　法第二十七条の三十の九第二項\nにおいて準用する同条第一項\nに規定する内閣府令で定める場合は、同条第二項\nに規定する書面に記載すべき事項（以下この条において「記載事項」という。）を提供しようとする者（以下この条において「文書交付者」という。）において、第五項で定めるところにより、あらかじめ、書面の交付を受けるべき者（以下この条において「文書被交付者」という。）に対し、次項各号に掲げる方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、電磁的方法又は電話その他の方法により同意を得ている場合とする。"}, "第十四条の十": {"text": "第十四条の十\n\n　法第二十三条の八第三項\n（法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定める場合は、第三条各号に掲げる有価証券の募集又は売出しを行う場合とする。"}, "第十七条の十七": {"text": "第十七条の十七\n\n　法第二十四条の四の七第六項\nの規定により外国会社四半期報告書を提出しようとする報告書提出外国会社は、外国会社四半期報告書及びその補足書類（同条第七項\n（法第二十七条\nにおいて準用する場合を含む。以下この条において同じ。）に規定する補足書類をいう。第十七条の十九第二項第一号において同じ。）三通を関東財務局長に提出しなければならない。", "４": {"text": "４\n\n　法第二十四条の四の七第七項\nに規定するその他内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　不記載事項（第二項に定める事項を除く。）を日本語又は英語によつて記載したもの\n\n二\n\n　発行者情報と当該事項に相当する外国会社四半期報告書の記載事項との対照表"}, "５": {"text": "５\n\n　第十七条の三第四項第三号から第五号までの規定は、法第二十四条の四の七第六項\nの規定により報告書提出外国会社が外国会社四半期報告書を提出する場合について準用する。"}, "３": {"text": "３\n\n　法第二十四条の四の七第七項\nに規定する外国会社四半期報告書に記載されていない事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、第九号の三様式による四半期報告書に記載すべき事項（次項第二号において「発行者情報」という。）であつて、当該外国会社四半期報告書に記載されていない事項（同項第一号\nにおいて「不記載事項」という。）のうち、前項に定める事項を日本語又は英語によつて記載したもの（当該事項を英語によつて記載したものである場合は、当該事項の要約の日本語による翻訳文を添付すること。）とする。"}, "２": {"text": "２\n\n　法第二十四条の四の七第七項\nに規定する外国会社四半期報告書に記載されている事項のうち公益又は投資者保護のため必要かつ適当なものとして内閣府令で定めるものは、第九号の三様式のうち、次に掲げる項目に記載すべき事項に相当する事項とする。\n一\n\n　「第一部　企業情報」の「第２　企業の概況」の「１　主要な経営指標等の推移」及び「２　事業の内容」\n\n二\n\n　「第一部　企業情報」の「第３　事業の状況」の「１　事業等のリスク」"}}, "第十四条の二": {"text": "第十四条の二\n\n　法第十五条第五項\n及び第二十三条の十二第七項\n（これらの規定を法第二十七条\nにおいて準用する場合を含む。）に規定する内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　国内において時事に関する事項を総合して報道する日刊新聞紙並びに国内において産業及び経済に関する事項を全般的に報道する日刊新聞紙（次号において「日刊新聞紙」という。）のうち二以上に掲載する方法\n\n二\n\n　日刊新聞紙のうち一以上に掲載し、かつ、発行者又はその有価証券を募集若しくは売出しにより取得させ、若しくは売り付けようとする者の使用に係る電子計算機に備えられたファイルに記録された事項を電気通信回線を通じて閲覧に供する方法\n\n三\n\n　発行者（発行者が外国会社である場合にあつては、当該外国会社又は第七条第一項若しくは第二項の規定により当該外国会社を代理する権限を有する者）及びその有価証券を募集又は売出しにより取得させ、又は売り付けようとする者の使用に係る電子計算機に備えられたファイルに記録された事項を電気通信回線を通じて閲覧に供する方法（その有価証券を募集又は売出しにより取得させ、又は売り付けようとする際に、その相手方に対し、発行価格、利率又は売出価格及び払込金額を電話その他の方法により直接に通知する場合に限る。）", "２": {"text": "２\n\n　前項第二号及び第三号に掲げる電気通信回線を通じて閲覧に供する方法にあつては、その有価証券を募集又は売出しにより取得させ、又は売り付けようとする期間が終了するまでの間、閲覧可能な状態を維持しなければならない。"}}, "第十五条の二の二": {"４": {"text": "４\n\n　関東財務局長は、第一項の承認の申請があつた場合において、当該外国会社が、その本国の会社の計算に関する法令又は慣行その他やむを得ない理由により、有価証券報告書をその事業年度経過後六月以内（当該事業年度に係る有価証券報告書の提出に関して同項の承認を受けている場合には、当該承認を受けた期間内）に提出できないと認めるときは、当該申請のあつた日の属する事業年度（その日が事業年度開始後六月以内（直前事業年度に係る有価証券報告書の提出に関して当該承認を受けている場合には、当該承認を受けた期間内）の日である場合には、その直前事業年度）から当該申請に係る同項第三号に規定する事項について消滅又は変更があることとなる日の属する事業年度の直前事業年度までの各事業年度に係る有価証券報告書について、承認をするものとする。"}, "５": {"text": "５\n\n　前項の規定による承認（第一項第三号に規定する理由が本国の会社の計算に関する法令又は慣行である場合に限る。）は、前項の外国会社が毎事業年度経過後六月以内に次の各号に掲げる事項を記載した書面を関東財務局長に提出することを条件として、行われるものとする。ただし、第二号に掲げる事項を記載した書面については、当該書面提出前五年以内に提出されたものと同一内容のものである場合には、当該書面は提出しないことができる。\n一\n\n　当該事業年度中に当該承認に係る申請の理由について消滅又は変更がなかつた旨\n\n二\n\n　前号に掲げる事項に関する法律専門家の法律意見書及び当該法律意見書に掲げられた関係法令の関係条文"}, "３": {"text": "３\n\n　第一項に規定する承認申請書には、次の各号に掲げる書類を添付しなければならない。\n一\n\n　定款（財団たる外国会社である場合は、その寄附行為）\n\n二\n\n　当該承認申請書に記載された当該外国会社の代表者が当該承認申請書の提出に関し正当な権限を有する者であることを証する書面\n\n三\n\n　当該外国会社が、本邦内に住所を有する者に、当該承認申請書の提出に関する一切の行為につき、当該外国会社を代理する権限を付与したことを証する書面\n\n四\n\n　第一項第三号に規定する理由が本国の会社の計算に関する法令又は慣行である場合には、当該承認申請書に記載された法令又は慣行に関する事項が真実かつ正確であることについての法律専門家の法律意見書及び当該法律意見書に掲げられた関係法令の関係条文\n\n五\n\n　第一項第三号に規定する理由が本国の会社の計算に関する法令又は慣行である場合以外の場合には、当該理由を証する書面"}, "２": {"text": "２\n\n　第七条第三項の規定は、外国会社が前項に規定する承認申請書を提出する場合に準用する。"}, "６": {"text": "６\n\n　第四項の規定による承認に係る第一項第三号に規定する理由について消滅又は変更があつた場合には、関東財務局長は、第四項の規定による承認に係る期間を変更し、又は当該承認を将来に向かつて取り消すことができる。"}, "７": {"text": "７\n\n　第三項及び第五項に掲げる書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。"}, "text": "第十五条の二の二\n\n　法第二十四条第一項\n各号に掲げる有価証券の発行者である外国会社が令第三条の四\nただし書に規定する承認を受けようとする場合には、次に掲げる事項を記載した承認申請書を関東財務局長に提出しなければならない。\n一\n\n　当該有価証券報告書の提出に関して当該承認を受けようとする期間\n\n二\n\n　当該有価証券報告書に係る事業年度終了の日\n\n三\n\n　当該有価証券報告書の提出に関して当該承認を必要とする理由となる当該外国会社の本国の会社の計算に関する法令又は慣行その他やむを得ない理由に関する事項\n\n四\n\n　前号に規定する理由が本国の会社の計算に関する法令又は慣行である場合以外の場合には、第四項の規定による承認を受けた場合及び同号に規定する理由について消滅又は変更があつた場合に直ちにその旨を多数の者が知り得る状態に置くための方法"}, "第十七条の十三": {"text": "第十七条の十三\n\n　法第二十四条の四の三第三項\n（法第二十四条の四の八第二項\n及び第二十四条の五の二第二項\nにおいて準用し、並びにこれらの規定を法第二十七条\nにおいて準用する場合を含む。以下この条及び次条において同じ。）において準用する法第二十四条第八項\nに規定する内閣府令で定める場合は、訂正確認書（法第二十四条の四の三第一項\n（法第二十七条\nにおいて準用する場合を含む。）において準用する法第七条第一項\n、第九条第一項及び第十条第一項に規定する訂正確認書をいう。以下この条において同じ。）を提出しなければならない外国会社が当該訂正確認書に代えて外国会社訂正確認書（法第二十四条の四の三第三項\nにおいて準用する法第二十四条第八項\nに規定する外国会社訂正確認書をいう。次条第一項において同じ。）を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "附則 ２０": {"text": "２０\n　新開示府令第五号様式及び第五号の二様式は、施行日以後終了する中間会計期間に係る半期報告書について適用し、施行日前に終了する中間会計期間に係る半期報告書については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　法第二十四条第六項\n（法第二十七条\nにおいて準用する場合を含む。以下この項において同じ。）の規定により有価証券報告書に添付すべき書類として内閣府令で定めるものは、次の各号に掲げる有価証券の発行者の区分に応じ、当該各号に定める書類とする。ただし、第一号イ若しくはハからヘまで又は第二号ホに掲げる書類（以下この条において「定款等」という。）については、定款等を添付して提出することとされている有価証券報告書の提出日前五年以内に法第二十四条第六項\nの規定により添付して提出されたもの（以下この条において「前添付書類」という。）がある場合には、定款等と前添付書類とで異なる内容の部分とする。\n一\n\n　内国会社　次に掲げる書類イ　定款（財団たる内国会社である場合は、その寄附行為）\nロ　当該事業年度に係る会社法第四百三十八条第一項\nに掲げるもので、定時株主総会に報告したもの又はその承認を受けたもの（有価証券報告書を定時株主総会前に提出する場合には、定時株主総会に報告しようとするもの又はその承認を受けようとするもの）（内国法人である指定法人にあつては、これらに準ずるもの）\nハ　その募集又は売出しについて法第四条第一項\n本文、第二項本文若しくは第三項本文又は法第二十三条の八第一項\n本文（法第二十七条\nにおいて準用する場合を含む。次号ホにおいて同じ。）の適用を受けた社債等又はコマーシャル・ペーパーについて保証が付されている場合には、次に掲げる書面\n（１）　保証会社の定款（法人以外の組合等である場合は、組合契約に係る契約書の写し）及び当該保証を行うための取締役会の決議等又は株主総会の決議に係る当該取締役会の議事録等の写し又は当該株主総会の議事録の写しその他の当該保証を行うための手続がとられたことを証する書面\n（２）　当該保証の内容を記載した書面\nニ　当該有価証券がカバードワラントであつて当該カバードワラントに表示されるオプションに係る契約が締結されている場合には、当該契約の契約書の写し\nホ　当該有価証券が有価証券信託受益証券である場合には、当該有価証券信託受益証券の発行に関して締結された信託契約その他主要な契約の契約書の写し\nヘ　当該有価証券が預託証券である場合には、当該預託証券の発行に関して締結された預託契約その他主要な契約の契約書の写し\n\n二\n\n　外国会社　次に掲げる書類イ　前号に定める書類\nロ　当該有価証券報告書に記載された当該外国会社の代表者が当該有価証券報告書の提出に関し正当な権限を有する者であることを証する書面\nハ　当該外国会社が、本邦内に住所を有する者に、当該有価証券報告書の提出に関する一切の行為につき、当該外国会社を代理する権限を付与したことを証する書面\nニ　当該有価証券報告書に記載された法令に関する事項が真実かつ正確であることについての法律専門家の法律意見書\nホ　その募集又は売出しについて法第四条第一項\n本文、第二項本文若しくは第三項本文又は法第二十三条の八第一項\n本文の規定の適用を受けた社債等がある場合には、当該外国会社が債権の管理その他債権者のための行為又は当該外国会社のための行為をする職務を委託する契約の契約書及び元利金の支払に関する契約書の写し", "２": {"text": "２\n\n　前項第二号に定める書類が日本語をもつて記載したものでないときは、第十六条第五項第二号に掲げる書類を除きその日本語による翻訳文を付さなければならない。第十六条第五項第二号に掲げる書類又はその要約についてその日本語による翻訳文を国内の株主、債権者その他関係者に対し送付している場合においても、当該日本語による翻訳文を付さなければならない。"}}, "第四条": {"text": "第四条\n　この命令（附則第一条ただし書に規定する規定にあっては、当該規定）の施行の日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １５": {"text": "１５\n　第十三項の場合において、有価証券報告書が平成二十四年三月三十一日から平成二十五年三月三十日までの間に終了する事業年度に係る有価証券報告書である場合における新開示府令第二号様式の記載上の注意（５７）ａ（ｅ）のｉｉの規定の適用については、次の表の上欄に掲げる字句は、同表下欄に掲げる字句とする。\n\n\n最近事業年度及び最近事業年度の前事業年度のそれぞれについて\n\n最近事業年度について\n\n\n\nその旨を記載すること。\n\nその旨を記載すること。また、提出会社（提出会社の連結子会社のうち、ｉｖに規定する最大保有会社に該当する連結子会社がある場合には、当該連結子会社）の最近事業年度の前事業年度において、記載すべき投資株式の銘柄数が５０を超えるときは、貸借対照表計上額の大きい順の５０銘柄について、銘柄、株式数及び貸借対照表計上額を特定投資株式及びみなし保有株式に区分して記載するとともに、当該銘柄ごとに保有目的を具体的に記載すること。"}, "附則 ２": {"text": "２\n　新開示府令第三号様式の規定は、平成二十八年三月三十一日以後に終了する事業年度に係る有価証券報告書（金融商品取引法第二十四条第一項又は第三項（これらの規定を同法第二十七条において準用する場合を含む。）に規定する有価証券報告書をいう。以下この項において同じ。）について適用し、同日前に終了する事業年度に係る有価証券報告書については、なお従前の例による。"}, "第十一条の三": {"text": "第十一条の三\n\n　第九条の七の規定は、届出書提出外国会社が外国会社訂正届出書を提出する場合について準用する。", "２": {"text": "２\n\n　法第七条第二項\nにおいて準用する法第五条第七項\nに規定するその他内閣府令で定めるものは、次に掲げる事項を日本語によつて記載したものとする。\n一\n\n　訂正の対象となる外国会社届出書及びその補足書類の提出日\n\n二\n\n　訂正の理由\n\n三\n\n　訂正の箇所及びその内容"}}, "第十八条の五": {"text": "第十八条の五\n\n　第十七条の三第四項（第五号に係る部分に限る。）及び第十八条の三の規定は、報告書提出外国会社が外国会社半期訂正報告書を提出する場合について準用する。", "２": {"text": "２\n\n　法第二十四条の五第十二項\nにおいて準用する同条第八項\nに規定するその他内閣府令で定めるものは、次に掲げる事項を日本語によつて記載したものとする。\n一\n\n　訂正の対象となる外国会社半期報告書及びその補足書類の提出日\n\n二\n\n　訂正の理由\n\n三\n\n　訂正の箇所及び訂正の内容"}}, "第十四条の九の二": {"text": "第十四条の九の二\n\n　令第三条の二の二第四号\nに規定する内閣府令で定めるものは、振替外債（社債等振替法第百二十七条\nにおいて準用する社債等振替法第六十六条\n（第一号を除く。）に規定する振替外債（同条\nに規定する振替社債及び社債等振替法第百十七条\nにおいて準用する社債等振替法第六十六条\n（同条第一号\nイからニまでを除く。）に規定する保険業法\n（平成七年法律第百五号）に規定する相互会社の社債の性質を有するものに限る。）をいう。以下この条において同じ。）のうち、次に掲げる要件のすべてに該当するもの（第十四条の十六において「短期外債」という。）とする。\n一\n\n　円建てで発行されるものであること。\n\n二\n\n　各振替外債の金額が一億円を下回らないこと。\n\n三\n\n　元本の償還について、振替外債の総額の払込みのあつた日から一年未満の日とする確定期限の定めがあり、かつ、分割払の定めがないこと。\n\n四\n\n　利息の支払期限を、前号の元本の償還期限と同じ日とする旨の定めがあること。"}, "第十五条の三": {"text": "第十五条の三\n\n　令第三条の五第一項\n及び令第四条の十第一項\nに規定する有価証券の発行者が法第二十四条第一項\nただし書に規定する承認を受けようとする場合には、承認申請書に次の各号に掲げる有価証券の発行者の区分に応じ、当該各号に定める書類を添えて、これを財務局長等に提出しなければならない。\n一\n\n　内国会社　次に掲げる書類イ　定款\nロ　申請時における株主名簿（優先出資法\nに規定する優先出資者名簿を含む。次項において同じ。）の写し\n\n二\n\n　外国会社　次に掲げる書類イ　前号イに掲げる書類\nロ　申請のあつた日の属する事業年度の直前事業年度の末日及び当該直前事業年度の開始の日前四年以内に開始した事業年度全ての末日における当該有価証券の所有者（非居住者を除く。）の数を証する書面\nハ　当該外国会社が外国の法令又は外国金融商品市場の規則に基づき事業年度ごとに当該外国会社の経理に関する情報その他の当該外国会社に関する情報（日本語又は英語で記載されたものに限る。）を公表している旨、当該外国の法令又は外国金融商品市場の規則の概要及び国内において当該情報を取得する方法を記載した書面（ロに定める数を第三項ただし書に定める数により算定した場合に限る。）\nニ　当該承認申請書に記載された当該外国会社の代表者が当該承認申請書の提出に関し正当な権限を有する者であることを証する書面\nホ　当該外国会社が、本邦内に住所を有する者に、当該承認申請書の提出に関する一切の行為につき当該外国会社を代理する権限を付与したことを証する書面", "４": {"text": "４\n\n　法第二十四条第一項\nただし書に規定する承認を受けた第一項第二号\nに掲げる有価証券の発行者の事業年度の末日における当該有価証券の所有者（非居住者を除く。）の数が千名以上となつたことが認められる場合には、金融庁長官は、当該承認を将来に向かつて取り消すことができる。"}, "５": {"text": "５\n\n　第一項第二号に定める書類（同号イに掲げるものを除く。）が日本語をもつて記載したものでないとき及び同号イに掲げる書類が日本語又は英語をもつて記載したものでないときは、その日本語による翻訳文（同号イに掲げる書類にあつては、日本語又は英語による翻訳文）を付さなければならない。"}, "３": {"text": "３\n\n　第一項第二号に掲げる有価証券の発行者が法第二十四条第一項\nただし書に規定する承認を受けようとする場合における令第三条の五第二項\n及び令第四条の十第二項\nに規定する数は、申請のあつた日の属する事業年度の直前事業年度の末日及び当該直前事業年度の開始の日前四年以内に開始した事業年度全ての末日において当該有価証券を所有している者（非居住者を除く。）の数とする。ただし、当該発行者が発行する当該有価証券が申請時において外国金融商品取引所に上場されている場合は、次の各号に掲げる区分に応じ、当該各号に定める数とすることができる。\n一\n\n　当該有価証券が法第二十四条第一項第一号\nに掲げる有価証券に該当したことがある場合　申請のあつた日の属する事業年度の直前事業年度の末日及び当該直前事業年度の開始の日前四年以内に開始した事業年度全ての末日において当該有価証券を所有している者（非居住者を除き、当該有価証券が同号\nに掲げる有価証券に該当しないこととなつた日以後にあつては、当該日において当該有価証券を所有していた者に限る。）の数\n\n二\n\n　当該有価証券が法第二十四条第一項第一号\nに掲げる有価証券に該当したことがない場合　申請のあつた日の属する事業年度の直前事業年度の末日及び当該直前事業年度の開始の日前四年以内に開始した事業年度全ての末日において当該有価証券の保管の委託を受けている金融商品取引業者等の有する当該有価証券の所有者の名簿に記載され、又は記録されている者（非居住者を除き、当該有価証券を募集又は売出しに応じて取得した者に限る。）の数"}, "２": {"text": "２\n\n　前項第一号に掲げる有価証券の発行者が法第二十四条第一項\nただし書に規定する承認を受けようとする場合における令第三条の五第二項\n及び令第四条の十第二項\nに規定する数は、申請のあつた日の属する事業年度の直前事業年度の末日及び当該直前事業年度の開始の日前四年以内に開始した事業年度全ての末日において株主名簿に記載され、又は記録されている者の数とする。"}}, "第十九条の七": {"text": "第十九条の七\n\n　法第二十四条の七第五項\nにおいて準用する法第二十四条第八項\nに規定する内閣府令で定める場合は、親会社等状況報告書を提出しなければならない外国親会社等が親会社等状況報告書に代えて外国親会社等状況報告書を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "第十一条の二": {"text": "第十一条の二\n\n　法第七条第二項\n（法第二十七条\nにおいて準用する場合を含む。次条第二項において同じ。）において準用する法第五条第六項\nに規定する内閣府令で定める場合は、届出書提出外国会社が訂正届出書に代えて外国において開示（同項第二号\nに規定する外国において開示をいう。第十七条の八及び第十八条の四において同じ。）が行われている当該訂正届出書に類する書類であつて英語で記載されたもの（次条第一項において「外国会社訂正届出書」という。）を提出することを、その用語、様式及び作成方法に照らし、金融庁長官が公益又は投資者保護に欠けることがないものとして認める場合とする。"}, "附則 １７": {"text": "１７\n　新開示府令第二号の二様式記載上の注意（２）ｃ、第二号の三様式記載上の注意（２）ｃ及びｄ、第十四号様式記載上の注意（９）ｃ及びｄ並びに第十五号様式（８）ｃ及びｄの規定は、有価証券届出書、発行登録書（金融商品取引法第二十三条の三第一項に規定する発行登録書をいう。以下同じ。）又は発行登録追補書類（同法第二十三条の八第一項に規定する発行登録追補書類をいう。以下同じ。）に組み込み、参照すべき最近事業年度の財務諸表が施行日以後に終了する事業年度のものである場合における当該有価証券届出書、当該発行登録書又は当該発行登録追補書類について適用し、施行日前に終了する事業年度のものである場合における有価証券届出書、発行登録書又は発行登録追補書類については、なお従前の例による。"}, "第十七条の四": {"４": {"text": "４\n\n　関東財務局長は、第一項の承認の申請があつた場合において、当該報告書提出外国会社が、その本国の会社の計算に関する法令又は慣行その他やむを得ない理由により、外国会社報告書をその事業年度経過後四月以内（当該事業年度に係る外国会社報告書の提出に関して同項の承認を受けている場合には、当該承認を受けた期間内）に提出できないと認めるときは、当該申請のあつた日の属する事業年度（その日が事業年度開始後四月以内（直前事業年度に係る外国会社報告書の提出に関して当該承認を受けている場合には、当該承認を受けた期間内）の日である場合には、その直前事業年度）から当該申請に係る同項第三号に規定する事項について消滅又は変更があることとなる日の属する事業年度の直前事業年度までの各事業年度に係る外国会社報告書について、承認をするものとする。"}, "５": {"text": "５\n\n　前項の規定による承認（第一項第三号に規定する理由が本国の会社の計算に関する法令又は慣行である場合に限る。）は、前項の報告書提出外国会社が毎事業年度経過後四月以内に次に掲げる事項を記載した書面を関東財務局長に提出することを条件として、行われるものとする。ただし、第二号に掲げる事項を記載した書面については、当該書面提出前五年以内に提出されたものと同一内容のものである場合には、当該書面は提出しないことができる。\n一\n\n　当該事業年度中に当該承認に係る申請の理由について消滅又は変更がなかつた旨\n\n二\n\n　前号に掲げる事項に関する法律専門家の法律意見書及び当該法律意見書に掲げられた関係法令の関係条文"}, "３": {"text": "３\n\n　第一項に規定する承認申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　定款（財団たる報告書提出外国会社である場合は、その寄附行為）\n\n二\n\n　当該承認申請書に記載された報告書提出外国会社の代表者が当該承認申請書の提出に関し正当な権限を有する者であることを証する書面\n\n三\n\n　当該報告書提出外国会社が、本邦内に住所を有する者に、当該承認申請書の提出に関する一切の行為につき、当該報告書提出外国会社を代理する権限を付与したことを証する書面\n\n四\n\n　第一項第三号に規定する理由が本国の会社の計算に関する法令又は慣行である場合には、当該承認申請書に記載された法令又は慣行に関する事項が真実かつ正確であることについての法律専門家の法律意見書及び当該法律意見書に掲げられた関係法令の関係条文\n\n五\n\n　第一項第三号に規定する理由が本国の会社の計算に関する法令又は慣行である場合以外の場合には、当該理由を証する書面"}, "２": {"text": "２\n\n　第七条第三項の規定は、報告書提出外国会社が前項に規定する承認申請書を提出する場合について準用する。"}, "６": {"text": "６\n\n　第四項の規定による承認に係る第一項第三号に規定する理由について消滅又は変更があつた場合には、関東財務局長は、第四項の規定による承認に係る期間を変更し、又は当該承認を将来に向かつて取り消すことができる。"}, "７": {"text": "７\n\n　第三項各号に掲げる書類及び第五項各号に掲げる事項を記載した書面が日本語又は英語によつて記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。"}, "text": "第十七条の四\n\n　法第二十四条第八項\nの規定により外国会社報告書を提出しようとする報告書提出外国会社が令第四条の二の二\nただし書に規定する承認を受けようとする場合には、次に掲げる事項を記載した承認申請書を関東財務局長に提出しなければならない。\n一\n\n　当該外国会社報告書の提出に関して当該承認を受けようとする期間\n\n二\n\n　当該外国会社報告書に係る事業年度終了の日\n\n三\n\n　当該外国会社報告書の提出に関して当該承認を必要とする理由となる当該報告書提出外国会社の本国の会社の計算に関する法令又は慣行その他やむを得ない理由に関する事項\n\n四\n\n　前号に規定する理由が本国の会社の計算に関する法令又は慣行である場合以外の場合には、第四項の規定による承認を受けた場合及び同号に規定する理由について消滅又は変更があつた場合に直ちにその旨を多数の者が知り得る状態に置くための方法"}, "附則 １８": {"text": "１８\n　第十二項の規定は、第十六項の規定により新開示府令第九号様式による有価証券報告書を提出する場合であって、当該有価証券報告書を提出しようとする者が親会社等を有し、かつ、当該親会社等が親会社等状況報告書を提出していないときに準用する。この場合において、第十二項中「同様式記載上の注意（４９）中「法第２４条の７第１項に規定する親会社等の会社名等及び当該親会社等がない場合にはその旨を記載すること。」とあるのは、「」とあるのは、「同様式記載上の注意中「第七号様式に準じて記載すること。」とあるのは、「第七号様式に準じて記載すること。ただし、提出会社が法第２４条の７第１項に規定する親会社等を有し、かつ、当該親会社等が親会社等状況報告書を提出していないときは、「第一部　企業情報」の「第９　提出会社の参考情報」の「１　提出会社の親会社等の情報」は次のａからｅにより記載すること。」と読み替えるものとする。"}, "第十九条": {"４": {"text": "４\n\n　臨時報告書には、次の各号に掲げる臨時報告書の区分に応じ、当該各号に定める書類を添付しなければならない。\n一\n\n　第二項第一号（前項において準用する場合を含む。）に掲げる場合に提出する臨時報告書　次に掲げる書類イ　当該有価証券の発行、募集又は売出しにつき行政庁の許可、認可又は承認を必要とする場合における当該許可、認可又は承認があつたことを知るに足る書面\nロ　当該有価証券を発行するための取締役会の決議等又は株主総会の決議に係る当該取締役会の議事録等の写し又は当該株主総会の議事録の写し\nハ　当該募集又は売出しに際し目論見書が使用される場合における当該目論見書（提出会社が外国会社である場合を除く。）\n\n二\n\n　第二項第二号（前項において準用する場合を含む。）に掲げる場合に提出する臨時報告書　前号イ及びロに掲げる書類（この場合において、同号イ中「、募集又は売出し」とあるのは、「又は取得」と読み替えるものとする。）"}, "３": {"text": "３\n\n　前二項の規定は、提出会社が発行する株式であつて、その剰余金の配当が特定の子会社（以下この条において「連動子会社」という。）の剰余金の配当又は会社法第四百五十四条第五項\nに規定する中間配当に基づき決定される旨が当該提出会社の定款で定められた株式を発行している場合における当該連動子会社に関する臨時報告書の作成及び提出について準用する。この場合において、前項中「提出会社」とあるのは「連動子会社」と読み替えるものとする。"}, "６": {"text": "６\n\n　前二項に掲げる書類が日本語をもつて記載したものでないときは、その日本語による翻訳文を付さなければならない。ただし、報告書提出外国会社が外国会社臨時報告書を提出する場合であつて前二項に掲げる書類が日本語又は英語をもつて記載したものでないときは、その日本語又は英語による翻訳文を付さなければならない。"}, "１０": {"text": "１０\n\n　第二項第三号に規定する特定子会社とは、次の各号に掲げる特定関係のいずれか一以上に該当する子会社をいう。\n一\n\n　当該提出会社の最近事業年度に対応する期間において、当該提出会社に対する売上高の総額又は仕入高の総額が当該提出会社の仕入高の総額又は売上高の総額の百分の十以上である場合\n\n二\n\n　当該提出会社の最近事業年度の末日（当該事業年度と異なる事業年度を採用している会社の場合には、当該会社については、当該末日以前に終了した直近の事業年度の末日）において純資産額が当該提出会社の純資産額の百分の三十以上に相当する場合（当該提出会社の負債の総額が資産の総額以上である場合を除く。）\n\n三\n\n　資本金の額（相互会社にあつては、基金等の総額。）又は出資の額が当該提出会社の資本金の額（相互会社にあつては、基金等の総額。）の百分の十以上に相当する場合"}, "２": {"text": "２\n\n　法第二十四条の五第四項\nの規定により臨時報告書を提出すべき会社（指定法人を含む。）は、内国会社にあつては第五号の三様式、外国会社にあつては第十号の二様式により、次の各号に掲げる場合の区分に応じ、当該各号に定める事項を記載した臨時報告書三通を作成し、財務局長等に提出しなければならない。\n一\n\n　提出会社が発行者である有価証券（新株予約権付社債券（株式買取権等が付与されている社債券を含む。以下この条において同じ。）以外の社債券、社会医療法人債券、学校債券、学校貸付債権、コマーシャル・ペーパー、外国譲渡性預金証書、有価証券信託受益証券（株券、新株予約権証券又は新株予約権付社債券を受託有価証券とするものを除く。）、預託証券（株券、新株予約権証券又は新株予約権付社債券に係る権利を表示するものを除く。）及びカバードワラントを除く。以下この条において同じ。）の募集（五十名未満の者を相手方として行うものを除く。以下この号及び第四項において同じ。）又は売出し（法第二条第四項\nに規定する売出しのうち、当該有価証券の売出しが行われる日以前一月以内に行われた同種の既発行証券の売付け勧誘等の相手方が五十名未満の者である場合を除き、当該有価証券の所有者が第四条第四項第一号又は第二号に掲げる者であつた場合に限る。以下この号及び第四項において同じ。）のうち発行価額又は売出価額の総額が一億円以上であるものが本邦以外の地域において開始された場合　次に掲げる事項イ　有価証券の種類及び銘柄（株券の場合には株式の種類を、新株予約権付社債券の場合にはその旨を含み、行使価額修正条項付新株予約権付社債券等である場合にはその旨を併せて記載すること。）\nロ　次に掲げる有価証券の区分に応じ、次に定める事項\n（１）　株券\n（ｉ）　発行数又は売出数\n（ｉｉ）　発行価格及び資本組入額又は売出価格\n（ｉｉｉ）　発行価額の総額及び資本組入額の総額又は売出価額の総額\n（ｉｖ）　株式の内容\n（２）　新株予約権証券\n（ｉ）　発行数又は売出数\n（ｉｉ）　発行価格又は売出価格\n（ｉｉｉ）　発行価額の総額又は売出価額の総額\n（ｉｖ）　新株予約権の目的となる株式の種類、内容及び数\n（ｖ）　新株予約権の行使に際して払い込むべき金額\n（ｖｉ）　新株予約権の行使期間\n（ｖｉｉ）　新株予約権の行使の条件\n（ｖｉｉｉ）　新株予約権の行使により株券を発行する場合の当該株券の発行価格のうちの資本組入額\n（ｉｘ）　新株予約権の譲渡に関する事項\n（３）　新株予約権付社債券\n（ｉ）　発行価格又は売出価格\n（ｉｉ）　発行価額の総額又は売出価額の総額\n（ｉｉｉ）　券面額の総額\n（ｉｖ）　利率\n（ｖ）　償還期限\n（ｖｉ）　新株予約権の目的となる株式の種類、内容及び数\n（ｖｉｉ）　新株予約権の総数\n（ｖｉｉｉ）　新株予約権の行使に際して払い込むべき金額\n（ｉｘ）　新株予約権の行使期間\n（ｘ）　新株予約権の行使の条件\n（ｘｉ）　新株予約権の行使により株券を発行する場合の当該株券の発行価格のうちの資本組入額\n（ｘｉｉ）　新株予約権の行使時に社債の全額の償還に代えて新株予約権の行使に際して払い込むべき金額の全額の払込みがあつたものとするときはその旨\n（ｘｉｉｉ）　新株予約権の譲渡に関する事項\nハ　発行方法\nニ　引受人又は売出しを行う者の氏名又は名称\nホ　募集又は売出しを行う地域\nヘ　提出会社が取得する手取金の総額並びに使途ごとの内容、金額及び支出予定時期\nト　新規発行年月日又は受渡年月日\nチ　当該有価証券を金融商品取引所に上場しようとする場合における当該金融商品取引所の名称\nリ　行使価額修正条項付新株予約権付社債券等の場合には、イからチまでに掲げる事項のほか、次に掲げる事項\n（１）　当該行使価額修正条項付新株予約権付社債券等の特質（第九項に規定する場合に該当する場合にあつては、第八項に規定する取得請求権付株券等の内容と第九項に規定するデリバティブ取引（法第二条第二十項\nに規定するデリバティブ取引をいう。以下同じ。）その他の取引の内容を一体のものとみなした場合の特質。以下同じ。）\n（２）　提出会社が行使価額修正条項付新株予約権付社債券等の発行又は売付けにより資金の調達をしようとする理由\n（３）　第九項に規定する場合に該当する場合にあつては、同項に規定するデリバティブ取引その他の取引の内容\n（４）　当該行使価額修正条項付新株予約権付社債券等に表示された権利の行使に関する事項（当該権利の行使を制限するために支払われる金銭その他の財産に関する事項を含む。）についての取得者（当該行使価額修正条項付新株予約権付社債券等を取得しようとする者をいう。以下リにおいて同じ。）と提出会社との間の取決めの内容（当該取決めがない場合には、その旨）\n（５）　提出会社の株券の売買（令第二十六条の二の二第一項\nに規定する空売りを含む。）に関する事項についての取得者と提出会社との間の取決めの内容（当該取決めがない場合には、その旨）\n（６）　提出会社の株券の貸借に関する事項についての取得者と提出会社の特別利害関係者等との間の取決めがあることを知つている場合には、その内容\n（７）　その他投資者の保護を図るため必要な事項\nヌ　有価証券信託受益証券の場合には、イからチまでに掲げる事項に準ずる事項のほか当該有価証券信託受益証券に係る受託有価証券の内容（受託有価証券が行使価額修正条項付新株予約権付社債券等である場合には、当該受託有価証券の内容及び当該受託有価証券に係るリに掲げる事項）\nル　預託証券の場合には、イからチまでに掲げる事項に準ずる事項のほか当該預託証券に表示される権利に係る有価証券の内容（当該有価証券が行使価額修正条項付新株予約権付社債券等である場合には、当該有価証券の内容及び当該有価証券に係るリに掲げる事項）\nヲ　当該有価証券（株券、新株予約権証券及び新株予約権付社債券に限る。以下ヲにおいて同じ。）の募集又は売出しが当該有価証券に係る株式又は新株予約権を特定の者に割り当てる方法（会社法第二百二条第一項\nの規定による株式の割当て及び同法第二百四十一条第一項\n又は同法第二百七十七条\nの規定による新株予約権の割当てによる方法（外国会社にあつては、これらに準ずる方法。）並びに（１）及び（２）に掲げる方法を除く。次号において「第三者割当」という。）により行われる場合には、イからチまでに掲げる事項のほか、第二号様式第一部の第３に掲げる事項\n（１）　一定の要件に該当する場合において、当該有価証券の募集又は売出しに係る引受人が当該有価証券と同一の種類の有価証券を当該募集又は売出しと同一の条件で売出しを行うこととされているときに、当該有価証券を当該引受人に割り当てる方法\n（２）　新株予約権（譲渡が禁止される旨の制限が付されているものに限る。）を当該新株予約権に係る新株予約権証券の発行者又はその関係会社の役員、会計参与又は使用人に割り当てる方法\nワ　当該有価証券の募集又は売出しが当該有価証券をもつて対価とする海外公開買付け（令第十二条第七号\nに規定する海外公開買付けをいう。次号ヘにおいて同じ。）のために行われる場合には、イからチまでに掲げる事項のほか、第二号の六様式第二部の第１の４から６までに掲げる事項\n\n二\n\n　募集によらないで取得される提出会社が発行者である有価証券又は本邦以外の地域において行われる五十名未満の者を相手方とする募集により取得される提出会社が発行者である有価証券で、当該取得に係る発行価額の総額が一億円以上であるものの発行につき取締役会の決議等若しくは株主総会の決議又は行政庁の認可があつた場合（当該取得が主として本邦以外の地域で行われる場合には、当該発行が行われた場合）　次に掲げる事項イ　前号イからハまで及びヘからヌまでに掲げる事項\nロ　前号ニ及びホに掲げる事項に準ずる事項\nハ　当該有価証券に令第一条の七\nに規定する譲渡に関する制限その他の制限が付されている場合には、その内容\nニ　株券（準備金の資本組入れ又は剰余金処分による資本組入れにより発行されるものを除く。）、新株予約権証券又は新株予約権付社債券の場合には、イ及びロに掲げる事項のほか、次に掲げる事項\n（１）　当該株券、新株予約権証券又は新株予約権付社債券を取得しようとする者（以下ニにおいて「取得者」という。）の名称、住所、代表者の氏名、資本金又は出資の額及び事業の内容（個人の場合においては、その氏名及び住所）\n（２）　出資関係、取引関係その他これらに準ずる取得者と提出会社との間の関係\n（３）　保有期間その他の当該株券、新株予約権証券又は新株予約権付社債券の保有に関する事項についての取得者と提出会社との間の取決めの内容\nホ　当該有価証券の発行が第三者割当により行われる場合には、第二号様式第一部の第３に掲げる事項\nヘ　当該有価証券の発行が海外公開買付けのために行われる場合には、第二号の六様式第二部の第１の４から６までに掲げる事項\n\n二の二\n\n　法第四条第一項第一号\n（令第二条の十二\nに規定する場合に限る。）の規定により募集又は売出しの届出を要しないこととなる新株予約権証券の取得勧誘（法第二条第三項\nに規定する取得勧誘をいう。以下この号において同じ。）又は売付け勧誘等のうち発行価額又は売出価額の総額が一億円以上であるものにつき取締役会の決議等又は株主総会の決議があつた場合　次に掲げる事項イ　銘柄\nロ　第一号\nロの（２）に掲げる事項\nハ　当該取得勧誘又は売付け勧誘等の相手方（以下この号において「勧誘の相手方」という。）の人数及びその内訳\nニ　勧誘の相手方が提出会社に関係する会社として第二条第二項\nに規定する会社の取締役、会計参与、執行役、監査役又は使用人である場合には、当該会社と提出会社との間の関係\nホ　勧誘の相手方と提出会社との間の取決めの内容\n\n三\n\n　提出会社の親会社の異動（当該提出会社の親会社であつた会社が親会社でなくなること又は親会社でなかつた会社が当該提出会社の親会社になることをいう。以下この号において同じ。）若しくは提出会社の特定子会社の異動（当該提出会社の特定子会社であつた会社が子会社でなくなること又は子会社でなかつた会社が当該提出会社の特定子会社になることをいう。以下この号において同じ。）が当該提出会社若しくは連結子会社の業務執行を決定する機関により決定された場合又は提出会社の親会社の異動若しくは提出会社の特定子会社の異動があつた場合（当該異動が当該提出会社又は連結子会社の業務執行を決定する機関により決定されたことについて臨時報告書を既に提出した場合を除く。）　次に掲げる事項イ　当該異動に係る親会社又は特定子会社の名称、住所、代表者の氏名、資本金又は出資の額及び事業の内容\nロ　当該異動に係る会社が親会社である場合には、当該異動の前後における当該提出会社の親会社の所有に係る当該提出会社の議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。以下ロ及び次号ロにおいて同じ。）の数（当該提出会社の親会社の他の子会社が当該提出会社の議決権を所有している場合には、これらの数を含む。）及び当該提出会社の総株主等の議決権に対する割合\nハ　当該異動に係る会社が特定子会社である場合には、当該異動の前後における当該提出会社の所有に係る当該特定子会社の議決権（株式会社にあつては、株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第三項\nの規定により議決権を有するものとみなされる株式についての議決権を含む。）の数（当該提出会社の他の子会社が当該特定子会社の議決権を所有している場合には、これらの数を含む。）及び当該特定子会社の総株主等の議決権に対する割合\nニ　当該異動の理由及びその年月日\n\n四\n\n　提出会社の主要株主（法第百六十三条第一項\nに規定する主要株主をいう。以下この号において同じ。）の異動（当該提出会社の主要株主であつた者が主要株主でなくなること又は主要株主でなかつた者が当該提出会社の主要株主になることをいう。以下この号において同じ。）が当該提出会社若しくは連結子会社の業務執行を決定する機関により決定された場合又は提出会社の主要株主の異動があつた場合（当該異動が当該提出会社又は連結子会社の業務執行を決定する機関により決定されたことについて臨時報告書を既に提出した場合を除く。）　次に掲げる事項イ　当該異動に係る主要株主の氏名又は名称\nロ　当該異動の前後における当該主要株主の所有議決権の数及びその総株主等の議決権に対する割合\nハ　当該異動の年月日\n\n四の二\n\n　提出会社に対しその特別支配株主（会社法第百七十九条第一項\nに規定する特別支配株主をいう。以下この号において同じ。）から同法第百七十九条の三第一項\nの規定による請求（以下この号において「株式等売渡請求」という。）の通知がされた場合又は当該株式等売渡請求を承認するか否かが、当該提出会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　特別支配株主から当該通知がされた場合には、次に掲げる事項\n（１）　当該通知がされた年月日\n（２）　当該特別支配株主の商号、本店の所在地及び代表者の氏名（個人の場合においては、その氏名及び住所）\n（３）　当該通知の内容\nロ　当該株式等売渡請求を承認するか否かの決定がされた場合には、次に掲げる事項\n（１）　当該通知がされた年月日\n（２）　当該決定がされた年月日\n（３）　当該決定の内容\n（４）　当該決定の理由及び当該決定に至つた過程（売渡株式等（会社法第百七十九条の二第一項第五号\nに規定する売渡株式等をいう。）の対価の支払の確実性に関する判断の内容を含む。）\n\n四の三\n\n　全部取得条項付種類株式（会社法第百七十一条第一項\nに規定する全部取得条項付種類株式をいう。以下この号において同じ。）の全部の取得を目的とする株主総会を招集することが、提出会社の業務執行を決定する機関により決定された場合（当該取得により当該提出会社の株主の数が二十五名未満となることが見込まれる場合に限る。）　次に掲げる事項イ　当該取得の目的\nロ　取得対価（会社法第百七十一条第一項第一号\nに規定する取得対価をいう。以下この号において同じ。）の内容\nハ　当該取得対価の内容の算定根拠\nニ　会社法第二百三十四条\nの規定により一に満たない端数の処理をすることが見込まれる場合における当該処理の方法、当該処理により株主に交付されることが見込まれる金銭の額及び当該額の算定根拠\nホ　当該取得対価の内容が当該提出会社の株式、社債、新株予約権又は新株予約権付社債以外の有価証券に係るものである場合は、当該有価証券の発行者についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主（発行済株式の総数に占める各株主の持株数の割合の多い順に五名をいう。以下同じ。）の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（持分会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　提出会社との間の資本関係、人的関係及び取引関係\nヘ　当該提出会社が当該全部取得条項付種類株式を取得する日\n\n四の四\n\n　株式の併合を目的とする株主総会を招集することが、提出会社の業務執行を決定する機関により決定された場合（当該株式の併合により当該提出会社の株主の数が二十五名未満となることが見込まれる場合に限る。）　次に掲げる事項イ　当該株式の併合の目的\nロ　当該株式の併合の割合\nハ　会社法第二百三十四条\nの規定により一に満たない端数の処理をすることが見込まれる場合における当該処理の方法、当該処理により株主に交付されることが見込まれる金銭の額及び当該額の算定根拠\nニ　当該株式の併合がその効力を生ずる日\n\n五\n\n　提出会社に係る重要な災害（提出会社の当該災害による被害を受けた資産の帳簿価額が当該提出会社の最近事業年度の末日における純資産額（資産の総額から負債の総額を控除して得た額（控除してなお控除しきれない金額がある場合には、当該控除しきれない金額はないものとする。）をいう。第十七号を除き、以下この条において同じ。）の百分の三以上に相当する額である災害をいう。）が発生し、それがやんだ場合で、当該重要な災害による被害が当該提出会社の事業に著しい影響を及ぼすと認められる場合　次に掲げる事項イ　当該重要な災害の発生年月日\nロ　当該重要な災害が発生した場所\nハ　当該重要な災害により被害を受けた資産の種類及び帳簿価額並びにそれに対し支払われた保険金額\nニ　当該重要な災害による被害が当該提出会社の事業に及ぼす影響\n\n六\n\n　提出会社に対し訴訟が提起され、当該訴訟の損害賠償請求金額が、当該提出会社の最近事業年度の末日における純資産額の百分の十五以上に相当する額である場合又は提出会社に対する訴訟が解決し、当該訴訟の解決による損害賠償支払金額が、当該提出会社の最近事業年度の末日における純資産額の百分の三以上に相当する額である場合　次に掲げる事項イ　当該訴訟の提起があつた年月日\nロ　当該訴訟を提起した者の名称、住所及び代表者の氏名（個人の場合においては、その氏名及び住所）\nハ　当該訴訟の内容及び損害賠償請求金額\nニ　当該訴訟の解決の場合には、次に掲げる事項\n（１）　訴訟の解決があつた年月日\n（２）　訴訟の解決の内容及び損害賠償支払金額\n\n六の二\n\n　提出会社が株式交換完全親会社（会社法第七百六十七条\nに規定する株式交換完全親会社をいう。以下この号及び第十四号の二において同じ。）となる株式交換（当該株式交換により株式交換完全子会社（同法第七百六十八条第一項第一号\nに規定する株式交換完全子会社をいう。以下同じ。）となる会社の最近事業年度の末日における資産の額が当該提出会社の最近事業年度の末日における純資産額の百分の十以上に相当する場合又は当該株式交換完全子会社となる会社の最近事業年度の売上高が当該提出会社の最近事業年度の売上高の百分の三以上に相当する場合に限る。）又は提出会社が株式交換完全子会社となる株式交換が行われることが、当該提出会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該株式交換の相手会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（合同会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　提出会社との間の資本関係、人的関係及び取引関係\nロ　当該株式交換の目的\nハ　当該株式交換の方法、株式交換完全子会社となる会社の株式一株に割り当てられる株式交換完全親会社となる会社の株式の数その他の財産の内容（以下この号及び第十四号の二において「株式交換に係る割当ての内容」という。）その他の株式交換契約の内容\nニ　株式交換に係る割当ての内容の算定根拠（提出会社又は当該株式交換の相手会社以外の者が当該株式交換に係る割当ての内容の算定を行い、かつ、当該提出会社が当該算定を踏まえて当該株式交換に係る割当ての内容を決定したときは、当該株式交換に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nホ　当該株式交換の後の株式交換完全親会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\nヘ　株式交換に係る割当ての内容が当該株式交換完全親会社の株式、社債、新株予約権、新株予約権付社債又は持分以外の有価証券に係るものである場合　当該有価証券の発行者についてイに掲げる事項\n\n六の三\n\n　株式移転が行われることが、提出会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該株式移転において、提出会社の他に株式移転完全子会社となる会社がある場合は、当該他の株式移転完全子会社となる会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合\n（４）　提出会社との間の資本関係、人的関係及び取引関係\nロ　当該株式移転の目的\nハ　当該株式移転の方法、株式移転完全子会社となる会社の株式一株に割り当てられる株式移転設立完全親会社となる会社の株式の数その他の財産の内容（以下この号及び第十四号の三において「株式移転に係る割当ての内容」という。）その他の株式移転計画の内容\nニ　株式移転に係る割当ての内容の算定根拠（提出会社又は当該他の株式移転完全子会社となる会社以外の者が当該株式移転に係る割当ての内容の算定を行い、かつ、当該提出会社が当該算定を踏まえて当該株式移転に係る割当ての内容を決定したときは、当該株式移転に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nホ　当該株式移転の後の株式移転設立完全親会社となる会社の商号、本店の所在地、代表者の氏名、資本金の額、純資産の額、総資産の額及び事業の内容\n\n七\n\n　提出会社の資産の額が、当該提出会社の最近事業年度の末日における純資産額の百分の十以上減少し、若しくは増加することが見込まれる吸収分割又は提出会社の売上高が、当該提出会社の最近事業年度の売上高の百分の三以上減少し、若しくは増加することが見込まれる吸収分割が行われることが、当該提出会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該吸収分割の相手会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（合同会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　提出会社との間の資本関係、人的関係及び取引関係\nロ　当該吸収分割の目的\nハ　当該吸収分割の方法、吸収分割会社（会社法第七百五十八条第一号\nに規定する吸収分割会社をいう。）となる会社に割り当てられる吸収分割承継会社（同法第七百五十七条\nに規定する吸収分割承継会社をいう。以下この号及び第十五号において同じ。）となる会社の株式の数その他の財産の内容（以下この号及び第十五号において「吸収分割に係る割当ての内容」という。）その他の吸収分割契約の内容\nニ　吸収分割に係る割当ての内容の算定根拠（提出会社又は当該吸収分割の相手会社以外の者が当該吸収分割に係る割当ての内容の算定を行い、かつ、当該提出会社が当該算定を踏まえて当該吸収分割に係る割当ての内容を決定したときは、当該吸収分割に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nホ　当該吸収分割の後の吸収分割承継会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\nヘ　吸収分割に係る割当ての内容が当該吸収分割承継会社となる会社の株式、社債、新株予約権、新株予約権付社債又は持分以外の有価証券に係るものである場合　当該有価証券の発行者についてイに掲げる事項\n\n七の二\n\n　提出会社の資産の額が、当該提出会社の最近事業年度の末日における純資産額の百分の十以上減少することが見込まれる新設分割又は提出会社の売上高が、当該提出会社の最近事業年度の売上高の百分の三以上減少することが見込まれる新設分割が行われることが、当該提出会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該新設分割において、提出会社の他に新設分割会社（会社法第七百六十三条第一項第五号\nに規定する新設分割会社をいう。以下この号及び第十五号の二において同じ。）となる会社がある場合は、当該他の新設分割会社となる会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（合同会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　提出会社との間の資本関係、人的関係及び取引関係\nロ　当該新設分割の目的\nハ　当該新設分割の方法、新設分割会社となる会社に割り当てられる新設分割設立会社（会社法第七百六十三条第一項\nに規定する新設分割設立会社をいう。以下この号及び第十五号の二において同じ。）となる会社の株式の数その他の財産の内容（以下この号及び第十五号の二において「新設分割に係る割当ての内容」という。）その他の新設分割計画の内容\nニ　新設分割に係る割当ての内容の算定根拠（提出会社又は当該他の新設分割会社となる会社以外の者が当該新設分割に係る割当ての内容の算定を行い、かつ、当該提出会社が当該算定を踏まえて当該新設分割に係る割当ての内容を決定したときは、当該新設分割に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nホ　当該新設分割の後の新設分割設立会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n\n七の三\n\n　提出会社の資産の額が、当該提出会社の最近事業年度の末日における純資産額の百分の十以上増加することが見込まれる吸収合併若しくは提出会社の売上高が、当該提出会社の最近事業年度の売上高の百分の三以上増加することが見込まれる吸収合併又は提出会社が消滅することとなる吸収合併が行われることが、当該提出会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該吸収合併の相手会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容（医療法人及び学校法人等の場合にあつては、名称、主たる事務所の所在地、理事長の氏名、純資産の額、総資産の額及び事業の内容）\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（持分会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称、医療法人及び学校法人等の場合にあつては、理事の氏名）\n（４）　提出会社との間の資本関係、人的関係及び取引関係\nロ　当該吸収合併の目的\nハ　当該吸収合併の方法、吸収合併消滅会社（会社法第七百四十九条第一項第一号\nに規定する吸収合併消滅会社をいう。）となる会社の株式一株又は持分に割り当てられる吸収合併存続会社（同項\nに規定する吸収合併存続会社をいう。以下この号及び第十五号の三において同じ。）となる会社の株式の数その他の財産の内容（以下この号及び第十五号の三において「吸収合併に係る割当ての内容」という。）その他の吸収合併契約の内容（医療法人の場合にあつては、合併後存続する医療法人の定款又は寄附行為の内容。学校法人等の場合にあつては、合併後存続する学校法人等の寄附行為の内容）\nニ　吸収合併に係る割当ての内容の算定根拠（提出会社又は当該吸収合併の相手会社以外の者が当該吸収合併に係る割当ての内容の算定を行い、かつ、当該提出会社が当該算定を踏まえて当該吸収合併に係る割当ての内容を決定したときは、当該吸収合併に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nホ　当該吸収合併の後の吸収合併存続会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容（医療法人の場合にあつては、合併後存続する医療法人の名称、主たる事務所の所在地、理事長の氏名、純資産の額、総資産の額及び事業の内容。学校法人等の場合においても同様とする。）\nヘ　吸収合併に係る割当ての内容が当該吸収合併存続会社となる会社の株式、社債、新株予約権、新株予約権付社債又は持分以外の有価証券に係るものである場合　当該有価証券の発行者についてイに掲げる事項\n\n七の四\n\n　新設合併が行われることが、提出会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該新設合併における提出会社以外の新設合併消滅会社（会社法第七百五十三条第一項第一号\nに規定する新設合併消滅会社をいう。以下この号及び第十五号の四において同じ。）となる会社（合併によつて消滅する医療法人及び学校法人等を含む。以下この号において同じ。）についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容（医療法人及び学校法人等の場合にあつては、名称、主たる事務所の所在地、理事長の氏名、純資産の額、総資産の額及び事業の内容）\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（持分会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称、医療法人及び学校法人等の場合にあつては、理事の氏名）\n（４）　提出会社との間の資本関係、人的関係及び取引関係\nロ　当該新設合併の目的\nハ　当該新設合併の方法、新設合併消滅会社となる会社の株式一株又は持分に割り当てられる新設合併設立会社（会社法第七百五十三条第一項\nに規定する新設合併設立会社をいう。以下この号及び第十五号の四において同じ。）となる会社の株式の数その他の財産の内容（以下この号及び第十五号の四において「新設合併に係る割当ての内容」という。）その他の新設合併契約の内容（医療法人の場合にあつては、当該新設合併によつて設立される医療法人の定款又は寄附行為の内容。学校法人等の場合にあつては、当該新設合併によつて設立される学校法人等の寄附行為の内容）\nニ　新設合併に係る割当ての内容の算定根拠（提出会社又は当該提出会社以外の新設合併消滅会社となる会社以外の者が当該新設合併に係る割当ての内容の算定を行い、かつ、当該提出会社が当該算定を踏まえて当該新設合併に係る割当ての内容を決定したときは、当該新設合併に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nホ　当該新設合併の後の新設合併設立会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容（医療法人の場合にあつては、当該新設合併によつて設立される医療法人の名称、主たる事務所の所在地、理事長の氏名、純資産の額、総資産の額及び事業の内容。学校法人等の場合においても同様とする。）\n\n八\n\n　提出会社の資産の額が、当該提出会社の最近事業年度の末日における純資産額の百分の三十以上減少し、若しくは増加することが見込まれる事業の譲渡若しくは譲受け又は提出会社の売上高が、当該提出会社の最近事業年度の売上高の百分の十以上減少し、若しくは増加することが見込まれる事業の譲渡若しくは譲受けが行われることが、当該提出会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該事業の譲渡先又は譲受け先の名称、住所、代表者の氏名、資本金又は出資の額及び事業の内容（個人の場合においては、その氏名、住所及び事業の内容）\nロ　当該事業の譲渡又は譲受けの目的\nハ　当該事業の譲渡又は譲受けの契約の内容\n\n八の二\n\n　提出会社による子会社取得（子会社でなかつた会社の発行する株式又は持分を取得する方法その他の方法（法第二十七条の三第一項\nに規定する公開買付けによるものを除く。）により、当該会社を子会社とすることをいう。以下この号及び第十六号の二において同じ。）が行われることが、当該提出会社の業務執行を決定する機関により決定された場合であつて、当該子会社取得に係る対価の額（子会社取得の対価として支払つた、又は支払うべき額の合計額をいう。以下この号及び第十六号の二において同じ。）に当該子会社取得の一連の行為として行つた、又は行うことが当該機関により決定された当該提出会社による子会社取得（以下この号において「近接取得」という。）に係る対価の額の合計額を合算した額が当該提出会社の最近事業年度の末日における純資産額の百分の十五以上に相当する額であるとき　次に掲げる事項イ　子会社取得（近接取得を除く。）に係る子会社及び近接取得に係る子会社（以下この号において「取得対象子会社」という。）について、それぞれ次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　提出会社との間の資本関係、人的関係及び取引関係\nロ　取得対象子会社に関する子会社取得の目的\nハ　取得対象子会社に関する子会社取得の対価の額\n\n九\n\n　提出会社の代表取締役（優先出資法第二条第一項\nに規定する協同組織金融機関を代表すべき役員を含み、指名委員会等設置会社である場合は代表執行役、医療法人及び学校法人等である場合は理事長。以下この号において同じ。）の異動（当該提出会社の代表取締役であつた者が代表取締役でなくなること又は代表取締役でなかつた者が代表取締役になることをいう。以下この号において同じ。）があつた場合（定時の株主総会（優先出資法第二条第六項\nに規定する普通出資者総会並びに医療法第四十八条の三第二項\nに規定する定時社員総会及び同法第四十九条の三第二項\nの規定による報告を含む。）終了後有価証券報告書提出時までに異動があり、その内容が有価証券報告書に記載されている場合を除く。）　次に掲げる事項イ　当該異動に係る代表取締役の氏名、職名及び生年月日\nロ　当該異動の年月日\nハ　当該異動の日における当該代表取締役の所有株式数\nニ　新たに代表取締役になる者については主要略歴\n\n九の二\n\n提出会社の株主総会において決議事項が決議された場合（当該提出会社が法第二十四条第一項第一号\n又は第二号\nに掲げる有価証券に該当する株券の発行者である場合に限る。）　次に掲げる事項イ　当該株主総会が開催された年月日\nロ　当該決議事項の内容\nハ　当該決議事項（役員の選任又は解任に関する決議事項である場合は、当該選任又は解任の対象とする者ごとの決議事項）に対する賛成、反対及び棄権の意思の表示に係る議決権の数、当該決議事項が可決されるための要件並びに当該決議の結果\nニ　ハの議決権の数に株主総会に出席した株主の議決権の数（株主の代理人による代理行使に係る議決権の数並びに会社法第三百十一条第二項\n及び第三百十二条第三項\nの規定により出席した株主の議決権の数に算入する議決権の数を含む。）の一部を加算しなかつた場合には、その理由\n\n九の三\n\n　提出会社が有価証券報告書を当該有価証券報告書に係る事業年度の定時株主総会前に提出した場合であつて、当該定時株主総会において、当該有価証券報告書に記載した当該定時株主総会における決議事項が修正され、又は否決されたとき　次に掲げる事項イ　当該有価証券報告書を提出した年月日\nロ　当該定時株主総会が開催された年月日\nハ　決議事項が修正され、又は否決された旨及びその内容\n\n九の四\n\n　提出会社において、監査公認会計士等（当該提出会社の財務計算に関する書類（法第百九十三条の二第一項\nに規定する財務計算に関する書類をいう。以下この号において同じ。）について、同項\nの規定により監査証明を行う公認会計士（公認会計士法\n（昭和二十三年法律第百三号）第十六条の二第五項\nに規定する外国公認会計士を含む。以下この号において同じ。）若しくは監査法人（以下この号において「財務書類監査公認会計士等」という。）又は当該提出会社の内部統制報告書（法第二十四条の四の四第一項\n（法第二十七条\nにおいて準用する場合を含む。以下この号において同じ。）に規定する内部統制報告書をいう。以下同じ。）について、法第百九十三条の二第二項\nの規定により監査証明を行う公認会計士若しくは監査法人（以下この号において「内部統制監査公認会計士等」という。）をいう。以下この号において同じ。）の異動（財務書類監査公認会計士等であつた者が財務書類監査公認会計士等でなくなること若しくは財務書類監査公認会計士等でなかつた者が財務書類監査公認会計士等になること又は内部統制監査公認会計士等であつた者が内部統制監査公認会計士等でなくなること若しくは内部統制監査公認会計士等でなかつた者が内部統制監査公認会計士等になることをいい、当該提出会社が法第二十四条の四の四第一項\n又は第二項\n（法第二十七条\nにおいて準用する場合を含む。）の規定により初めて内部統制報告書を提出することとなつた場合において、財務書類監査公認会計士等である者が内部統制監査公認会計士等を兼ねることを除く。以下この号において同じ。）が当該提出会社の業務執行を決定する機関により決定された場合又は監査公認会計士等の異動があつた場合（当該異動が当該提出会社の業務執行を決定する機関により決定されたことについて臨時報告書を既に提出した場合を除く。）　次に掲げる事項イ　当該異動に係る監査公認会計士等（以下この号において「異動監査公認会計士等」という。）の氏名又は名称\nロ　当該異動の年月日\nハ　財務書類監査公認会計士等であつた者が財務書類監査公認会計士等でなくなる場合又は内部統制監査公認会計士等であつた者が内部統制監査公認会計士等でなくなる場合には、次に掲げる事項\n（１）　当該異動に係る財務書類監査公認会計士等が直近において当該財務書類監査公認会計士等となつた年月日又は当該異動に係る内部統制監査公認会計士等が直近において当該内部統制監査公認会計士等となつた年月日\n（２）　当該異動に係る財務書類監査公認会計士等が作成した監査報告書等（財務諸表等の監査証明に関する内閣府令\n（昭和三十二年大蔵省令第十二号。以下「監査証明府令」という。）第三条第一項\nの監査報告書、中間監査報告書又は四半期レビュー報告書であつて、当該異動の日前三年以内に当該提出会社が提出した財務計算に関する書類に係るものをいう。）に次に掲げる事項の記載がある場合には、その旨及びその内容\n（ｉ）　監査証明府令第四条第六項第二号\nに規定する除外事項を付した限定付適正意見又は同項第三号\nに規定する不適正意見\n（ｉｉ）　監査証明府令第四条第十一項第二号\nに規定する除外事項を付した限定付意見又は同項第三号\nに規定する中間財務諸表等が有用な情報を表示していない旨の意見\n（ｉｉｉ）　監査証明府令第四条第十六項第二号\nに規定する除外事項を付した限定付結論又は同項第三号\nに規定する否定的結論\n（ｉｖ）　監査証明府令第四条第十八項\nに規定する意見又は結論の表明をしない旨及びその理由\n（３）　当該異動に係る内部統制監査公認会計士等が作成した内部統制監査報告書（財務計算に関する書類その他の情報の適正性を確保するための体制に関する内閣府令\n（平成十九年内閣府令第六十二号。以下この号及び第二十一条第一項第一号において「内部統制府令」という。）第一条第二項\nに規定する内部統制監査報告書であつて、当該異動の日前三年以内に当該提出会社が提出した内部統制報告書に係るものをいう。）に次に掲げる事項の記載がある場合には、その旨及びその内容\n（ｉ）　内部統制府令第六条第四項第二号\nに規定する除外事項を付した限定付適正意見又は同項第三号\nに規定する不適正意見\n（ｉｉ）　内部統制府令第六条第六項\nに規定する意見の表明をしない旨及びその理由\n（４）　当該異動の決定又は当該異動に至つた理由及び経緯\n（５）　（４）の理由及び経緯に対する監査証明府令第四条第一項\n各号に定める事項又は内部統制府令第六条第一項\n各号に掲げる事項に係る異動監査公認会計士等の意見\n（６）　異動監査公認会計士等が（５）の意見を表明しない場合には、その旨及びその理由（当該提出会社が当該異動監査公認会計士等に対し、当該意見の表明を求めるために講じた措置の内容を含む。）\n\n十\n\n　提出会社に係る民事再生法\n（平成十一年法律第二百二十五号）の規定による再生手続開始の申立て、会社更生法\n（平成十四年法律第百五十四号）の規定による更生手続開始の申立て、破産法\n（平成十六年法律第七十五号）の規定による破産手続開始の申立て又はこれらに準ずる事実（以下この号、次号、第十七号及び第十八号において「破産手続開始の申立て等」という。）があつた場合　次に掲げる事項イ　当該破産手続開始の申立て等を行つた者の名称、住所及び代表者の氏名（個人の場合においては、その氏名及び住所とし、当該破産手続開始の申立て等を行つた者が当該提出会社である場合を除く。）\nロ　当該破産手続開始の申立て等を行つた年月日\nハ　当該破産手続開始の申立て等に至つた経緯\nニ　当該破産手続開始の申立て等の内容\n\n十一\n\n　提出会社に債務を負つている者及び提出会社から債務の保証を受けている者（以下この号において「債務者等」という。）について手形若しくは小切手の不渡り、破産手続開始の申立て等又はこれらに準ずる事実があり、当該提出会社の最近事業年度の末日における純資産額の百分の三以上に相当する額の当該債務者等に対する売掛金、貸付金、その他の債権につき取立不能又は取立遅延のおそれが生じた場合　次に掲げる事項イ　当該債務者等の名称、住所、代表者の氏名及び資本金又は出資の額（個人の場合においては、その氏名及び住所）\nロ　当該債務者等に生じた事実及びその事実が生じた年月日\nハ　当該債務者等に対する債権の種類及び金額並びに保証債務の内容及び金額\nニ　当該事実が当該提出会社の事業に及ぼす影響\n\n十二\n\n　提出会社の財政状態、経営成績及びキャッシュ・フローの状況に著しい影響を与える事象（財務諸表等規則第八条の四\nに規定する重要な後発事象に相当する事象であつて、当該事象の損益に与える影響額が、当該提出会社の最近事業年度の末日における純資産額の百分の三以上かつ最近五事業年度における当期純利益の平均額の百分の二十以上に相当する額になる事象をいう。）が発生した場合　次に掲げる事項イ　当該事象の発生年月日\nロ　当該事象の内容\nハ　当該事象の損益に与える影響額\n\n十三\n\n　連結子会社に係る重要な災害（連結子会社の当該災害による被害を受けた資産の帳簿価額が当該提出会社を連結財務諸表提出会社とする連結会社（以下この条において「当該連結会社」という。）に係る最近連結会計年度の末日における連結財務諸表における純資産額（以下この条において「連結純資産額」という。）の百分の三以上に相当する額である災害をいう。）が発生し、それがやんだ場合で、当該重要な災害による被害が当該連結会社の事業に著しい影響を及ぼすと認められる場合　次に掲げる事項イ　当該連結子会社の名称、住所及び代表者の氏名\nロ　当該重要な災害の発生年月日\nハ　当該重要な災害が発生した場所\nニ　当該重要な災害により被害を受けた資産の種類及び帳簿価額並びにそれに対し支払われた保険金額\nホ　当該重要な災害による被害が当該連結会社の事業に及ぼす影響\n\n十四\n\n　連結子会社に対し訴訟が提起され、当該訴訟の損害賠償請求金額が、当該連結会社に係る最近連結会計年度の末日における連結純資産額の百分の十五以上に相当する額である場合又は連結子会社に対する訴訟が解決し、当該訴訟の解決による損害賠償支払金額が、当該連結会社に係る最近連結会計年度の末日における連結純資産額の百分の三以上に相当する額である場合　次に掲げる事項イ　当該連結子会社の名称、住所及び代表者の氏名\nロ　当該訴訟の提起があつた年月日\nハ　当該訴訟を提起した者の名称、住所及び代表者の氏名（個人の場合においては、その氏名及び住所）\nニ　当該訴訟の内容及び損害賠償請求金額\nホ　当該訴訟の解決の場合には、次に掲げる事項\n（１）　訴訟の解決があつた年月日\n（２）　訴訟の解決の内容及び損害賠償支払金額\n\n十四の二\n\n　当該連結会社の資産の額が、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三十以上減少し、若しくは増加することが見込まれる連結子会社の株式交換又は当該連結会社の売上高が、当該連結会社の最近連結会計年度の売上高の百分の十以上減少し、若しくは増加することが見込まれる連結子会社の株式交換が行われることが、提出会社又は当該連結子会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該連結子会社の商号、本店の所在地及び代表者の氏名\nロ　当該株式交換の相手会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（合同会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　当該連結子会社との間の資本関係、人的関係及び取引関係\nハ　当該株式交換の目的\nニ　当該株式交換の方法、株式交換に係る割当ての内容その他の株式交換契約の内容\nホ　株式交換に係る割当ての内容の算定根拠（提出会社、当該連結子会社又は当該株式交換の相手会社以外の者が当該株式交換に係る割当ての内容の算定を行い、かつ、当該提出会社、当該連結子会社又は当該株式交換の相手会社が当該算定を踏まえて当該株式交換に係る割当ての内容を決定したときは、当該株式交換に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nヘ　当該株式交換の後の株式交換完全親会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\nト　株式交換に係る割当ての内容が当該株式交換完全親会社の株式、社債、新株予約権、新株予約権付社債又は持分以外の有価証券（提出会社が発行者である有価証券を除く。）に係るものである場合　当該有価証券の発行者についてロに掲げる事項\n\n十四の三\n\n　当該連結会社の資産の額が、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三十以上減少し、若しくは増加することが見込まれる連結子会社の株式移転又は当該連結会社の売上高が、当該連結会社の最近連結会計年度の売上高の百分の十以上減少し、若しくは増加することが見込まれる連結子会社の株式移転が行われることが、提出会社又は当該連結子会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該連結子会社の商号、本店の所在地及び代表者の氏名\nロ　当該株式移転において、当該連結子会社の他に株式移転完全子会社となる会社がある場合は、当該他の株式移転完全子会社となる会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合\n（４）　当該連結子会社との間の資本関係、人的関係及び取引関係\nハ　当該株式移転の目的\nニ　当該株式移転の方法、株式移転に係る割当ての内容その他の株式移転計画の内容\nホ　株式移転に係る割当ての内容の算定根拠（提出会社、当該連結子会社又は当該他の株式移転完全子会社となる会社以外の者が当該株式移転に係る割当ての内容の算定を行い、かつ、当該提出会社、当該連結子会社又は当該他の株式移転完全子会社となる会社が当該算定を踏まえて当該株式移転に係る割当ての内容を決定したときは、当該株式移転に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nヘ　当該株式移転の後の株式移転設立完全親会社となる会社の商号、本店の所在地、代表者の氏名、資本金の額、純資産の額、総資産の額及び事業の内容\n\n十五\n\n　当該連結会社の資産の額が、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三十以上減少し、若しくは増加することが見込まれる連結子会社の吸収分割又は当該連結会社の売上高が、当該連結会社の最近連結会計年度の売上高の百分の十以上減少し、若しくは増加することが見込まれる連結子会社の吸収分割が行われることが、提出会社又は当該連結子会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該連結子会社の商号、本店の所在地及び代表者の氏名\nロ　当該吸収分割の相手会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（合同会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　当該連結子会社との間の資本関係、人的関係及び取引関係\nハ　当該吸収分割の目的\nニ　当該吸収分割の方法、吸収分割に係る割当ての内容その他の吸収分割契約の内容\nホ　吸収分割に係る割当ての内容の算定根拠（提出会社、当該連結子会社又は当該吸収分割の相手会社以外の者が当該吸収分割に係る割当ての内容の算定を行い、かつ、当該提出会社、当該連結子会社又は当該吸収分割の相手会社が当該算定を踏まえて当該吸収分割に係る割当ての内容を決定したときは、当該吸収分割に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nヘ　当該吸収分割の後の吸収分割承継会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\nト　吸収分割に係る割当ての内容が当該吸収分割承継会社となる会社の株式、社債、新株予約権、新株予約権付社債又は持分以外の有価証券（提出会社が発行者である有価証券を除く。）に係るものである場合　当該有価証券の発行者についてロに掲げる事項\n\n十五の二\n\n　当該連結会社の資産の額が、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三十以上減少し、若しくは増加することが見込まれる連結子会社の新設分割又は当該連結会社の売上高が、当該連結会社の最近連結会計年度の売上高の百分の十以上減少し、若しくは増加することが見込まれる連結子会社の新設分割が行われることが、提出会社又は当該連結子会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該連結子会社の商号、本店の所在地及び代表者の氏名\nロ　当該新設分割において、当該連結子会社の他に新設分割会社となる会社がある場合は、当該他の新設分割会社となる会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（合同会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　当該連結子会社との間の資本関係、人的関係及び取引関係\nハ　当該新設分割の目的\nニ　当該新設分割の方法、新設分割に係る割当ての内容その他の新設分割計画の内容\nホ　新設分割に係る割当ての内容の算定根拠（提出会社、当該連結子会社又は当該他の新設分割会社となる会社以外の者が当該新設分割に係る割当ての内容の算定を行い、かつ、当該提出会社、当該連結子会社又は当該他の新設分割会社となる会社が当該算定を踏まえて当該新設分割に係る割当ての内容を決定したときは、当該新設分割に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nヘ　当該新設分割の後の新設分割設立会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n\n十五の三\n\n　当該連結会社の資産の額が、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三十以上減少し、若しくは増加することが見込まれる連結子会社の吸収合併又は当該連結会社の売上高が、当該連結会社の最近連結会計年度の売上高の百分の十以上減少し、若しくは増加することが見込まれる連結子会社の吸収合併が行われることが、提出会社又は当該連結子会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該連結子会社の商号、本店の所在地及び代表者の氏名\nロ　当該吸収合併の相手会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（持分会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　当該連結子会社との間の資本関係、人的関係及び取引関係\nハ　当該吸収合併の目的\nニ　当該吸収合併の方法、吸収合併に係る割当ての内容その他の吸収合併契約の内容\nホ　吸収合併に係る割当ての内容の算定根拠（提出会社、当該連結子会社又は当該吸収合併の相手会社以外の者が当該吸収合併に係る割当ての内容の算定を行い、かつ、当該提出会社、当該連結子会社又は当該吸収合併の相手会社が当該算定を踏まえて当該吸収合併に係る割当ての内容を決定したときは、当該吸収合併に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nヘ　当該吸収合併の後の吸収合併存続会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\nト　吸収合併に係る割当ての内容が当該吸収合併存続会社となる会社の株式、社債、新株予約権、新株予約権付社債又は持分以外の有価証券（提出会社が発行者である有価証券を除く。）に係るものである場合　当該有価証券の発行者についてロに掲げる事項\n\n十五の四\n\n　当該連結会社の資産の額が、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三十以上減少し、若しくは増加することが見込まれる連結子会社の新設合併又は当該連結会社の売上高が、当該連結会社の最近連結会計年度の売上高の百分の十以上減少し、若しくは増加することが見込まれる連結子会社の新設合併が行われることが、提出会社又は当該連結子会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該連結子会社の商号、本店の所在地及び代表者の氏名\nロ　当該新設合併における当該連結子会社以外の新設合併消滅会社となる会社についての次に掲げる事項\n（１）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（２）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（３）　大株主の氏名又は名称及び発行済株式の総数に占める大株主の持株数の割合（持分会社の場合にあつては、社員（定款で会社の業務を執行する社員を定めた場合には、当該社員）の氏名又は名称）\n（４）　当該連結子会社との間の資本関係、人的関係及び取引関係\nハ　当該新設合併の目的\nニ　当該新設合併の方法、新設合併に係る割当ての内容その他の新設合併契約の内容\nホ　新設合併に係る割当ての内容の算定根拠（提出会社、当該連結子会社又は当該連結子会社以外の新設合併消滅会社となる会社以外の者が当該新設合併に係る割当ての内容の算定を行い、かつ、当該提出会社、当該連結子会社又は当該連結子会社以外の新設合併消滅会社となる会社が当該算定を踏まえて当該新設合併に係る割当ての内容を決定したときは、当該新設合併に係る割当ての内容の算定を行つた者の氏名又は名称を含む。）\nヘ　当該新設合併の後の新設合併設立会社となる会社の商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n\n十六\n\n　当該連結会社の資産の額が、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三十以上減少し、若しくは増加することが見込まれる連結子会社の事業の譲渡若しくは譲受け又は当該連結会社の売上高が、当該連結会社の最近連結会計年度の売上高の百分の十以上減少し、若しくは増加することが見込まれる連結子会社の事業の譲渡若しくは譲受けが行われることが、提出会社又は当該連結子会社の業務執行を決定する機関により決定された場合　次に掲げる事項イ　当該連結子会社の名称、住所及び代表者の氏名\nロ　当該事業の譲渡先又は譲受け先の名称、住所、代表者の氏名、資本金又は出資の額及び事業の内容（個人の場合においては、その氏名、住所及び事業の内容）\nハ　当該事業の譲渡又は譲受けの目的\nニ　当該事業の譲渡又は譲受けの契約の内容\n\n十六の二\n\n　連結子会社による子会社取得が行われることが、当該連結子会社の業務執行を決定する機関により決定された場合であつて、当該子会社取得に係る対価の額に当該子会社取得の一連の行為として行つた、又は行うことが提出会社又は連結子会社の業務を執行する機関により決定された提出会社又は連結子会社による子会社取得（以下この号において「近接取得」という。）に係る対価の額の合計額を合算した額が当該連結会社の最近連結会計年度の末日における連結純資産額の百分の十五以上に相当する額であるとき　次に掲げる事項イ　子会社取得（近接取得を除く。）に係る子会社及び近接取得に係る子会社（以下この号において「取得対象子会社」という。）について、それぞれ次に掲げる事項\n（１）　取得対象子会社に関する子会社取得を提出会社が決定した場合にはその旨、連結子会社が決定した場合にはその旨並びに当該連結子会社の名称、住所及び代表者の氏名\n（２）　商号、本店の所在地、代表者の氏名、資本金又は出資の額、純資産の額、総資産の額及び事業の内容\n（３）　最近三年間に終了した各事業年度の売上高、営業利益、経常利益及び純利益\n（４）　提出会社及び当該連結子会社との間の資本関係、人的関係及び取引関係\nロ　取得対象子会社に関する子会社取得の目的\nハ　取得対象子会社に関する子会社取得の対価の額\n\n十七\n\n　連結子会社（当該連結子会社に係る最近事業年度の末日における純資産額（資産の総額が負債の総額以上である場合の資産の総額から負債の総額を控除して得た額をいう。）又は債務超過額（負債の総額が資産の総額を超える場合の負債の総額から資産の総額を控除して得た額をいう。）が当該連結会社に係る最近連結会計年度の末日における連結純資産額の百分の三以上に相当する額であるものに限る。）に係る破産手続開始の申立て等があつた場合　次に掲げる事項イ　当該連結子会社の名称、住所及び代表者の氏名\nロ　当該破産手続開始の申立て等を行つた者の名称、住所及び代表者の氏名（個人の場合においては、その氏名及び住所とし、当該破産手続開始の申立て等を行つた者が当該連結子会社である場合を除く。）\nハ　当該破産手続開始の申立て等を行つた年月日\nニ　当該破産手続開始の申立て等に至つた経緯\nホ　当該破産手続開始の申立て等の内容\n\n十八\n\n　連結子会社に債務を負つている者及び連結子会社から債務の保証を受けている者（以下この号において「債務者等」という。）について手形若しくは小切手の不渡り、破産手続開始の申立て等又はこれらに準ずる事実があり、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三以上に相当する額の当該債務者等に対する売掛金、貸付金、その他の債権につき取立不能又は取立遅延のおそれが生じた場合　次に掲げる事項イ　当該連結子会社の名称、住所及び代表者の氏名\nロ　当該債務者等の名称、住所、代表者の氏名及び資本金又は出資の額（個人の場合においては、その氏名及び住所）\nハ　当該債務者等に生じた事実及びその事実が生じた年月日\nニ　当該債務者等に対する債権の種類及び金額並びに保証債務の内容及び金額\nホ　当該事実が当該連結会社の事業に及ぼす影響\n\n十九\n\n　当該連結会社の財政状態、経営成績及びキャッシュ・フローの状況に著しい影響を与える事象（連結財務諸表規則第十四条の九\nに規定する重要な後発事象に相当する事象であつて、当該事象の連結損益に与える影響額が、当該連結会社の最近連結会計年度の末日における連結純資産額の百分の三以上かつ最近五連結会計年度に係る連結財務諸表における親会社株主に帰属する当期純利益の平均額の百分の二十以上に相当する額になる事象をいう。）が発生した場合　次に掲げる事項イ　当該事象の発生年月日\nロ　当該事象の内容\nハ　当該事象の連結損益に与える影響額"}, "１１": {"text": "１１\n\n　前項の規定は、第三項において読み替えて準用する第二項第三号に規定する特定子会社について準用する。この場合において、「提出会社」とあるのは「連動子会社」と読み替えるものとする。"}, "５": {"text": "５\n\n　提出会社が外国会社である場合には、前項に掲げるものの外、臨時報告書に次に掲げる書類を添付しなければならない。\n一\n\n　当該臨時報告書に記載された当該外国会社の代表者が当該臨時報告書の提出に関し正当な権限を有する者であることを証する書面\n\n二\n\n　当該外国会社が、本邦内に住所を有する者に、当該臨時報告書の提出に関する一切の行為につき当該外国会社を代理する権限を付与したことを証する書面"}, "第十九条の二": {"text": "第十九条の二\n\n\n　前条第二項各号に掲げる場合のほか、第八条第二項の規定により有価証券届出書を提出した場合で、当該有価証券届出書の提出日後発行株式が当該金融商品取引所に上場される日の前日又は当該金融商品取引業協会に店頭売買有価証券として登録される日の前日までの間に、次の各号に掲げる場合の区分に応じ、当該各号に定める部分に記載すべき事項が生じたとき又は当該各号に定める部分に記載された内容に変更が生じたときには、その内容を記載した臨時報告書三通を作成し、財務局長等に提出しなければならない。\n一\n\n　第二号の四様式により作成された有価証券届出書を提出した場合　第二号の四様式第四部\n\n二\n\n　第二号の七様式により作成された有価証券届出書を提出した場合　第二号の七様式第六部"}, "text": "第十九条\n\n　法第二十四条の五第四項\nに規定する内閣府令で定める場合は、次項各号に掲げる場合とする。", "７": {"text": "７\n\n　第二項第一号ロ（１）（ｉｖ）、（２）（ｉｖ）及び（３）（ｖｉ）（これらの規定を第三項において準用する場合を含む。）に規定する株式の内容は、次の各号に掲げる場合の区分に応じ、当該各号に定める内容とする。\n一\n\n　提出会社が種類株式発行会社（会社法第二条第十三号\nに規定する種類株式発行会社をいう。）である場合　次に掲げる事項イ　会社法第百八条第一項\n各号に掲げる事項について定款、株主総会の決議又は取締役会の決議等により定めた内容\nロ　単元株式数（株式の種類ごとに異なる単元株式数の定めがある場合には、その旨及びその理由並びに他の種類の株式に係る単元株式数を含む。）\nハ　会社法第三百二十二条第一項\nの規定による種類株主総会の決議を要しない旨を定款で定めた場合には、その旨\nニ　他の種類の株式であつて、議決権の有無又はその内容に差異があるものについての定めを定款に定めている場合には、その旨及びその理由\n\n二\n\n　前号に掲げる場合以外の場合　会社が、発行する全部の株式の内容として会社法第百七条第一項\n各号に掲げる事項を定款に定めている場合には、当該事項について定款に定めた内容"}, "８": {"text": "８\n\n　第二項第一号に規定する行使価額修正条項付新株予約権付社債券等とは、会社法第二条第十八号\nに規定する取得請求権付株式に係る株券若しくは法第二条第一項第十七号\nに掲げる有価証券でこれと同じ性質を有するもの、新株予約権証券又は新株予約権付社債券（以下この項及び次項において「取得請求権付株券等」という。）であつて、当該取得請求権付株券等に表示された権利の行使により引き受けられ、若しくは取得されることとなる株券の数又は当該取得請求権付株券等に表示された権利の行使に際して支払われるべき金銭その他の財産の価額が、当該取得請求権付株券等が発行された後の一定の日又は一定の期間における当該取得請求権付株券等の発行者の株券の価格（法第六十七条の十九\n又は第百三十条\nに規定する最終の価格、当該最終の価格を利用して算出される平均価格その他これらに準ずる価格をいう。）を基準として決定され、又は修正されることがある旨の条件が付されたものをいう。"}, "９": {"text": "９\n\n　取得請求権付株券等と密接な関係を有するデリバティブ取引その他の取引の内容を当該取得請求権付株券等の内容と一体のものとみなした場合において、当該取得請求権付株券等が行使価額修正条項付新株予約権付社債券等（前項に規定する行使価額修正条項付新株予約権付社債券等をいう。以下同じ。）と同じ性質を有することとなるときは、当該取得請求権付株券等を行使価額修正条項付新株予約権付社債券等とみなして、この府令の規定を適用する。"}}, "附則 ８": {"text": "８\n　第五項の場合において、有価証券届出書に記載すべき最近事業年度の財務諸表が平成二十四年三月三十一日から平成二十五年三月三十日までの間に終了する事業年度のものである場合における新開示府令第二号様式の記載上の注意（５７）ａ（ｅ）のｉｉの規定の適用については、次の表の上欄に掲げる字句は、同表下欄に掲げる字句とする。\n\n\n最近事業年度及び最近事業年度の前事業年度のそれぞれについて\n\n最近事業年度について\n\n\n\nその旨を記載すること。\n\nその旨を記載すること。また、提出会社（提出会社の連結子会社のうち、ｉｖに規定する最大保有会社に該当する連結子会社がある場合には、当該連結子会社）の最近事業年度の前事業年度において、記載すべき投資株式の銘柄数が５０を超えるときは、貸借対照表計上額の大きい順の５０銘柄について、銘柄、株式数及び貸借対照表計上額を特定投資株式及びみなし保有株式に区分して記載するとともに、当該銘柄ごとに保有目的を具体的に記載すること。"}, "第十七条の五": {"text": "第十七条の五\n\n　開示用電子情報処理組織による手続の特例等に関する内閣府令\n（平成十四年内閣府令第四十五号。以下この項において「電子手続府令」という。）第一条\nの規定は法第二十四条の二第二項\nの規定による公告を電子公告（令第四条の二の四第一項第一号\nに規定する電子公告をいう。以下同じ。）により行う者について、電子手続府令第二条\n（第三項を除く。）の規定は法第二十四条の二第二項\nの規定による公告を電子公告の方法により行おうとする者について、それぞれ準用する。この場合において、電子手続府令第一条\n中「方式で、電子開示手続又は任意電子開示手続を文書をもって行う場合に記載すべきこととされている事項を、入力して行わなければならない。ただし、当該事項のうち押印及び署名については省略することができる」とあるのは「方式で行わなければならない」と、電子手続府令第二条第一項\n中「第一号\n様式」とあるのは「企業内容等の開示に関する内閣府令（昭和四十八年大蔵省令第五号）第十九号様式」と、「電子開示システム届出書」とあるのは「電子公告届出書」と、「電子開示手続又は任意電子開示手続を文書をもって行う場合に」とあるのは「電子公告の対象である有価証券報告書の訂正報告書を」と、「提出しなければならない」とあるのは「提出しなければならない。ただし、既に開示用電子情報処理組織による手続の特例等に関する内閣府令第二条第一項\n（発行者以外の者による株券等の公開買付けの開示に関する内閣府令\n（平成二年大蔵省令第三十八号）第九条第一項\n、特定有価証券の内容等の開示に関する内閣府令\n（平成五年大蔵省令第二十二号）第二十七条の五第一項\n及び発行者による上場株券等の公開買付けの開示に関する内閣府令\n（平成六年大蔵省令第九十五号）第三条第一項\nにおいて準用する場合を含む。）の規定による届出を行っている場合は、この限りでない」と、同条第二項\n中「電子開示システム届出書」とあるのは「電子公告届出書」と、「電子開示手続又は任意電子開示手続」とあるのは「電子公告」と、同条第四項\n及び第五項\n中「電子開示システム届出書」とあるのは「電子公告届出書」と読み替えるものとする。", "２": {"text": "２\n\n　令第四条の二の四第一項第二号\nの規定により日刊新聞紙に掲載する方法による公告をする場合には、全国において時事に関する事項を掲載する日刊新聞紙により行わなければならない。"}}, "附則 ２３": {"text": "２３\n　前項の規定により従前の例により半期報告書を提出するときは、旧開示府令第十号様式記載上の注意（２０）ａ中「要しない」とあるのは、「要しない。なお、大株主が個人である場合の個人株主の住所の記載に当たつては、市区町村名（外国である場合には、これに準ずるもの）までを記載しても差し支えない」と読み替えて適用するものとする。"}, "第二条の八": {"text": "第二条の八\n\n　法第四条第三項第三号\nに規定する内閣府令で定めるものは、定義府令第十条の二第一項\n各号に掲げる有価証券の区分に応じ、当該各号に定める事項が同一である有価証券とする。"}}, "number": "昭和四十八年一月三十日大蔵省令第五号", "name": "企業内容等の開示に関する内閣府令"}