{"provision": {"附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第十八条": {"text": "第十八条\n\n　優先出資者の責任は、その有する優先出資の引受価額を限度とする。"}, "附則 ５": {"text": "５\n　一部施行日において閉鎖期間を指定する旨の定款の定めがある協同組織金融機関であって旧優先出資法第二十五条において準用する旧商法第二百二十四条ノ三第一項の一定の日を指定する旨の定款の定めがないものについては、一部施行日において、優先出資者（新優先出資法第十二条第一項に規定する優先出資者をいう。第七項において同じ。）又は質権者として権利を行使すべき者を定めるため、当該閉鎖期間の初日の前日を旧優先出資法第二十五条において準用する旧商法第二百二十四条ノ三第一項の一定の日に指定する旨の定款の変更の決議があったものとみなす。この場合においては、理事（新優先出資法第二条第七項に規定する理事をいう。）の決定をもって、当該権利の内容を定めなければならない。"}, "第二十三条": {"text": "第二十三条\n　この法律の各改正規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係る各改正規定の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"４": {"text": "４\n\n　普通出資の総額と優先出資の額面金額に分割後の発行済優先出資の総口数を乗じて得た額の合計額は、資本金の額を超えてはならない。"}, "５": {"text": "５\n\n　第二項の決議は、協同組織金融機関の定款の変更の決議の例による。"}, "３": {"text": "３\n\n　協同組織金融機関は、優先出資の分割を行おうとするときは、行政庁の認可を受けなければならない。"}, "２": {"text": "２\n\n　協同組織金融機関は、優先出資の分割をしようとするときは、その都度、普通出資者総会の決議によって、次に掲げる事項を定めなければならない。\n一\n\n　優先出資の分割により増加する優先出資の総口数の優先出資の分割前の発行済優先出資（種類優先出資発行協同組織金融機関にあっては、第三号の種類の発行済優先出資）の総口数に対する割合及び当該優先出資の分割に係る一定の日\n\n二\n\n　優先出資の分割がその効力を生ずる日\n\n三\n\n　協同組織金融機関が種類優先出資発行協同組織金融機関である場合には、分割する優先出資の種類"}, "６": {"text": "６\n\n　会社法第百八十四条第一項\n（効力の発生等）及び第二百十五条第三項\n（株券の発行）の規定は、協同組織金融機関の優先出資の分割について準用する。この場合において、同法第百八十四条第一項\n中「基準日において株主名簿に記載され、又は記録されている株主」とあるのは「優先出資法第十六条第二項第一号の一定の日において優先出資者名簿に記載され、又は記録されている優先出資者」と、「あっては、基準日」とあるのは「あっては、同号の一定の日」と、「前条第二項第三号の種類の種類株主」とあるのは「同項第三号の種類の優先出資の優先出資者」と、「基準日に有する」とあるのは「同項第一号の一定の日に有する」と、「数」とあるのは「口数」と、同法第二百十五条第三項中「第百八十三条第二項第二号」とあるのは「優先出資法第十六条第二項第二号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "７": {"text": "７\n\n　会社法第二百三十四条第一項\n（各号を除く。）から第五項\nまで（一に満たない端数の処理）、第八百六十八条第一項（非訟事件の管轄）、第八百六十九条（疎明）、第八百七十一条（理由の付記）、第八百七十四条（第四号に係る部分に限る。）（不服申立ての制限）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、協同組織金融機関の発行する優先出資の分割により一口に満たない端数を生ずる場合について準用する。この場合において、同法第二百三十四条第一項\n中「合計数」とあるのは「合計口数」と、「相当する数」とあるのは「相当する口数」と、同条第四項第一号\n中「数」とあるのは「口数」と、同条第五項\n中「取締役会設置会社においては、前項各号に掲げる事項の決定は、取締役会の決議」とあるのは「理事会を設置する協同組織金融機関においては、前項各号に掲げる事項の決定は、理事会の決議」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "text": "第十六条\n\n　協同組織金融機関は、優先出資の分割をすることができる。"}, "第五十四条": {"text": "第五十四条\n\n　この法律に定めるもののほか、優先出資者に対する剰余金の配当の支払の場所、この法律の規定による認可の手続その他この法律を実施するために必要な事項は、政令で定める。"}, "第三十条": {"text": "第三十条\n\n　優先出資証券には、次に掲げる事項及びその番号を記載し、協同組織金融機関を代表する理事がこれに署名し、又は記名押印しなければならない。\n一\n\n　協同組織金融機関の名称\n\n二\n\n　当該優先出資証券に係る優先出資の口数\n\n三\n\n　優先出資の額面金額\n\n四\n\n　優先出資の内容"}, "第二条": {"text": "第二条\n　この法律の施行前に終了した営業年度について作成すべき監査報告書の記載事項に関しては、なお従前の例による。農林中央金庫、農業協同組合及び農業協同組合連合会、漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会、信用協同組合及び信用協同組合連合会（中小企業等協同組合法（昭和二十四年法律第百八十一号）第九条の九第一項第一号の事業を行う協同組合連合会をいう。次条において同じ。）、信用金庫及び信用金庫連合会、労働金庫及び労働金庫連合会並びに相互会社（保険業法第二条第五項に規定する相互会社をいう。次条において同じ。）についての、この法律の施行前に終了した事業年度について作成すべき監査報告書の記載事項に関しても、同様とする。"}, "第三十五条": {"text": "第三十五条\n\n　優先出資者総会は、第三項に定める場合を除くほか、定款で定めるところにより招集しなければならない。", "４": {"text": "４\n\n　優先出資者総会を招集するには、理事は、定款の定めるところにより、各優先出資者（当該優先出資者総会において議決権を行使することができるものに限る。）に対してその通知を発しなければならない。"}, "３": {"text": "３\n\n　次に掲げる場合には、前項の規定による請求をした優先出資者は、行政庁の認可を得て、優先出資者総会を招集することができる。\n一\n\n　前項の規定による請求の後遅滞なく招集の手続が行われない場合\n\n二\n\n　前項の規定による請求があった日から六週間（これを下回る期間を定款で定めた場合にあっては、その期間）以内の日を優先出資者総会の日とする優先出資者総会の招集の通知が発せられない場合"}, "２": {"text": "２\n\n　優先出資者総会の招集事由があるにもかかわらず、優先出資者総会が招集されないときは、発行済優先出資の総口数の百分の三（これを下回る割合を定款で定めた場合にあっては、その割合）以上の議決権を六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続き有する優先出資者は、理事（農林中央金庫又は経営管理委員を置く農業協同組合、農業協同組合連合会、漁業協同組合若しくは漁業協同組合連合会にあっては、経営管理委員）に対し、優先出資者総会の目的である事項（当該優先出資者が議決権を行使することができる事項に限る。）及び招集の理由を示して、優先出資者総会の招集を請求することができる。"}}, "第二十八条": {"text": "第二十八条\n\n　協同組織金融機関は、次に掲げる場合を除くほか、自己の優先出資を取得し、又は質権の目的として発行済優先出資の総口数の二十分の一を超える口数の自己の優先出資を受けることはできない。\n一\n\n　優先出資の消却のためにするとき。\n\n二\n\n　協同組織金融機関の権利の実行に当たりその目的を達成するために必要なときその他政令で定めるやむを得ない事情があるとき。", "４": {"text": "４\n\n　前項に規定する「子会社」とは、協同組織金融機関が総株主の議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第三項\n（特別清算事件の管轄）の規定により議決権を有するものとみなされる株式についての議決権を含む。以下この項及び第三十三条第三項において同じ。）の過半数を超える議決権を保有する株式会社をいう。この場合において、協同組織金融機関及びその一若しくは二以上の子会社又は当該協同組織金融機関の一若しくは二以上の子会社がその総株主の議決権の過半数を保有する他の株式会社は、当該協同組織金融機関の子会社とみなす。"}, "５": {"text": "５\n\n　子会社（前項に規定する子会社をいう。以下同じ。）は、第三項各号に掲げる場合には、相当の時期に、同項の協同組織金融機関の優先出資を処分しなければならない。株式会社が子会社となったことを知った際に、当該協同組織金融機関の優先出資を有するときも、同様とする。"}, "３": {"text": "３\n\n　協同組織金融機関の子会社は、次に掲げる場合を除くほか、当該協同組織金融機関の優先出資を取得してはならない。\n一\n\n　合併又は他の会社（外国会社その他の法人を含む。）の事業の全部の譲受けによるとき。\n\n二\n\n　子会社の権利の実行に当たりその目的を達成するために必要なとき。"}, "２": {"text": "２\n\n　協同組織金融機関は、前項第一号の場合には遅滞なく優先出資を消却し、同項第二号の場合には相当の時期に優先出資又は質権の処分をしなければならない。"}}, "第十五条": {"text": "第十五条\n\n　協同組織金融機関は、次に掲げる場合には、普通出資者総会の決議によって、資本金の額を変更することなく、優先出資の消却を行うことができる。\n一\n\n　第十九条第一項の規定による剰余金の配当の限度額からその事業年度の優先的配当の額を控除して得た額の全部又は一部をもって自己の優先出資を取得して消却を行う場合\n\n二\n\n　普通出資の増加によって得た資金をもって自己の優先出資を取得して消却を行う場合", "４": {"text": "４\n\n　第一項の決議は、協同組織金融機関の定款の変更の決議の例による。"}, "５": {"text": "５\n\n　会社法第二百十九条\n（第一項各号、第二項各号及び第四項を除く。）（株券の提出に関する公告等）及び第二百二十条\n（株券の提出をすることができない場合）の規定は、優先出資を発行している協同組織金融機関が消却のために自己の優先出資を取得する場合について準用する。この場合において、同法第二百十九条第一項\n中「当該各号に定める」とあるのは「消却のために取得する」と、「株券提出日の」とあるのは「当該取得の効力が生ずる日の」と、同条第二項\n中「株券提出日」とあるのは「当該取得の効力が生ずる日」と、「当該各号に定める者」とあるのは「当該優先出資証券発行協同組織金融機関」と、「金銭等」とあるのは「金銭」と、同条第三項\n中「第一項\n各号に定める」とあるのは「消却のために取得する」と、「株券提出日」とあるのは「当該取得の効力が生ずる日」と、同法第二百二十条第二項\n中「前条第二項各号に定める者は、前項」とあるのは「当該優先出資証券発行協同組織金融機関は、同項」と、「同条第二項の金銭等」とあるのは「前条第二項の金銭」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "３": {"text": "３\n\n　額面金額を超える額を取得の対価として第一項第二号の優先出資の消却を行う場合には、消却後の普通出資の総額と優先出資の額面金額に消却後の発行済優先出資の総口数を乗じて得た額の合計額は、資本金の額を超えてはならない。"}, "２": {"text": "２\n\n　協同組織金融機関は、優先出資の消却を行おうとするときは、行政庁の認可を受けなければならない。"}}, "第三十七条": {"text": "第三十七条\n\n　優先出資者総会の議長は、当該優先出資者総会の秩序を維持し、議事を整理する。", "２": {"text": "２\n\n　優先出資者総会の議長は、その命令に従わない者その他当該優先出資者総会の秩序を乱す者を退場させることができる。"}}, "第八条": {"text": "第八条\n\n　協同組織金融機関は、優先出資の募集において、優先出資者に優先出資の割当てを受ける権利を与えることができる。この場合においては、募集事項のほか、次に掲げる事項を定めて、行政庁の認可を受けなければならない。\n一\n\n　優先出資者に対し、次条第二項の申込みをすることにより当該協同組織金融機関の募集優先出資（内容の異なる二以上の種類の優先出資を発行する協同組織金融機関（以下「種類優先出資発行協同組織金融機関」という。）にあっては、当該優先出資者の有する種類の優先出資と同一の種類のもの）の割当てを受ける権利を与える旨\n\n二\n\n　前号の募集優先出資の引受けの申込みの期日", "４": {"text": "４\n\n　第六条第三項から第五項まで及び前条の規定は、前三項の規定により優先出資者に優先出資の割当てを受ける権利を与える場合には、適用しない。"}, "３": {"text": "３\n\n　協同組織金融機関は、第一項各号に掲げる事項を定めた場合には、同項第二号の期日の二週間前までに、同項第一号の優先出資者に対し、次に掲げる事項を通知しなければならない。\n一\n\n　募集事項\n\n二\n\n　当該優先出資者が割当てを受ける募集優先出資の口数\n\n三\n\n　第一項第二号の期日"}, "２": {"text": "２\n\n　前項の場合には、同項第一号の優先出資者は、その有する優先出資の口数に応じて募集優先出資の割当てを受ける権利を有する。ただし、当該優先出資者が割当てを受ける募集優先出資の口数に一口に満たない端数があるときは、これを切り捨てるものとする。"}}, "附則 ７": {"text": "７\n　一部施行日の前日を払込期日として優先出資の発行をした場合においては、当該優先出資の引受人は、一部施行日から優先出資者となる。"}, "第十四条": {"text": "第十四条\n\n　会社法第二百十条\n（募集株式の発行等をやめることの請求）及び第二百十一条\n（引受けの無効又は取消しの制限）の規定は、協同組織金融機関の優先出資の募集及び発行について準用する。この場合において、同法第二百十条\n中「株主」とあるのは「普通出資者又は優先出資者」と、「第百九十九条第一項」とあるのは「優先出資法第六条第一項」と、「株式の発行又は自己株式の処分」とあるのは「優先出資の発行」と、同法第二百十一条第一項中「第二百五条第一項」とあるのは「優先出資法第十条第四項」と、同条第二項中「第二百九条第一項」とあるのは「優先出資法第十三条第一項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。", "４": {"text": "４\n\n　会社法第八百二十九条\n（第一号に係る部分に限る。）（新株発行等の不存在の確認の訴え）、第八百三十四条（第十三号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄）、第八百三十六条第一項及び第三項（担保提供命令）、第八百三十七条（弁論等の必要的併合）、第八百三十八条（認容判決の効力が及ぶ者の範囲）並びに第八百四十六条（原告が敗訴した場合の損害賠償責任）の規定は、優先出資の発行の不存在の確認の訴えについて準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "３": {"text": "３\n\n　会社法第八百二十八条第一項\n（第二号に係る部分に限る。）及び第二項\n（第二号に係る部分に限る。）（会社の組織に関する行為の無効の訴え）、第八百三十四条（第二号に係る部分に限る。）（被告）、第八百三十五条第一項（訴えの管轄）、第八百三十六条第一項及び第三項（担保提供命令）、第八百三十七条から第八百四十条まで（弁論等の必要的併合、認容判決の効力が及ぶ者の範囲、無効又は取消しの判決の効力、新株発行の無効判決の効力）並びに第八百四十六条（原告が敗訴した場合の損害賠償責任）の規定は優先出資の発行の無効の訴えについて、同法第八百六十八条第一項\n（非訟事件の管轄）、第八百七十一条本文（理由の付記）、第八百七十二条（第二号に係る部分に限る。）（即時抗告）、第八百七十三条本文（原裁判の執行停止）、第八百七十五条から第八百七十七条まで（非訟事件手続法\nの規定の適用除外、最高裁判所規則、審問等の必要的併合）及び第八百七十八条第一項（裁判の効力）の規定はこの項において準用する同法第八百四十条第二項\nの申立てについて、それぞれ準用する。この場合において、同法第八百二十八条第一項第二号\n中「六箇月以内（公開会社でない株式会社にあっては、株式の発行の効力が生じた日から一年以内）」とあるのは「六箇月以内」と、同条第二項第二号\n中「株主等」とあるのは「普通出資者、優先出資者、理事、経営管理委員、監事又は清算人」と、同法第八百四十条第一項\n中「払込みを受けた金額又は給付を受けた財産の給付の時における価額」とあるのは「払込みを受けた金額」と、「旧株券（前条の規定により効力を失った株式に係る株券をいう。以下この節において同じ。）」とあるのは「旧優先出資証券（前条の規定により効力を失った優先出資に係る優先出資証券をいう。）」と、同条第二項中「株主」とあるのは「普通出資者又は優先出資者」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "２": {"text": "２\n\n　会社法第二百十二条第一項\n（第二号を除く。以下この項において同じ。）（不公正な払込金額で株式を引き受けた者等の責任）の規定は募集優先出資の引受人が理事又は経営管理委員と通じて著しく不公正な払込金額で募集優先出資を引き受けた場合について、同法第二百十三条の二\n（第一項第二号を除く。）（出資の履行を仮装した募集株式の引受人の責任）及び第二百十三条の三\n（出資の履行を仮装した場合の取締役等の責任）の規定は募集優先出資の引受人が第十二条第一項\nの規定による払込みを仮装した場合について、同法第七編第二章第二節\n（第八百四十七条第二項、第八百四十七条の二、第八百四十七条の三、第八百四十九条第二項、第三項第二号及び第三号並びに第六項から第十一項まで、第八百五十一条並びに第八百五十三条第一項第二号及び第三号を除く。）（株式会社における責任追及等の訴え）の規定はこの項\nにおいて準用する同法第二百十二条第一項\n又は第二百十三条の二第一項第一号\nの規定による支払を求める訴えについて、それぞれ準用する。この場合において、これらの規定（同法第八百四十七条の四第二項\n及び第八百四十九条第一項\nの規定を除く。）中「株主等」とあるのは「普通出資者又は優先出資者」と、これらの規定（同法第八百四十八条\n及び第八百四十九条第三項\nの規定を除く。）中「株式会社等」とあるのは「協同組織金融機関」と、同法第二百十三条の二第二項\n中「総株主」とあるのは「総普通出資者及び総優先出資者」と、同法第二百十三条の三第一項\n中「取締役（指名委員会等設置会社にあっては、執行役を含む。）」とあるのは「理事又は経営管理委員」と、同法第八百四十七条第一項\n（株主による責任追及等の訴え）中「株式を有する株主（第百八十九条第二項の定款の定めによりその権利を行使することができない単元未満株主を除く。）」とあるのは「普通出資者又は優先出資者である者」と、同項ただし書中「株主」とあるのは「普通出資者若しくは優先出資者」と、同条第三項及び第五項中「株主」とあるのは「普通出資者又は優先出資者」と、同条第四項中「株主又は同項の発起人等」とあるのは「普通出資者若しくは優先出資者又は理事若しくは経営管理委員」と、同法第八百四十七条の四第二項\n（責任追及等の訴えに係る訴訟費用等）中「株主等（株主、適格旧株主又は最終完全親会社等の株主をいう。以下この節において同じ。）」とあるのは「普通出資者又は優先出資者」と、「当該株主等」とあるのは「当該普通出資者又は優先出資者」と、同法第八百四十八条\n（訴えの管轄）中「株式会社又は株式交換等完全子会社（以下この節において「株式会社等」という。）」とあるのは「協同組織金融機関」と、同法第八百四十九条第一項\n（訴訟参加）中「株主等」とあるのは「普通出資者若しくは優先出資者」と、同条第三項\n中「株式会社等、株式交換等完全親会社又は最終完全親会社等が、当該株式会社等、当該株式交換等完全親会社の株式交換等完全子会社又は当該最終完全親会社等の完全子会社等である株式会社の取締役（監査等委員及び監査委員を除く。）、執行役及び清算人」とあるのは「協同組織金融機関が、理事及び経営管理委員」と、同条第五項\n中「株主」とあるのは「普通出資者若しくは優先出資者」と、同法第八百五十条第四項\n（和解）中「第五十五条\n、第百二条の二第二項、第百三条第三項、第百二十条第五項、第二百十三条の二第二項、第二百八十六条の二第二項、第四百二十四条（第四百八十六条第四項において準用する場合を含む。）、第四百六十二条第三項（同項ただし書に規定する分配可能額を超えない部分について負う義務に係る部分に限る。）、第四百六十四条第二項及び第四百六十五条第二項」とあるのは「農林中央金庫法第三十四条第三項\n、中小企業等協同組合法第三十八条の二第四項\n、信用金庫法第三十九条第三項\n、労働金庫法第四十二条第三項\n、農業協同組合法第三十五条の六第三項\n及び水産業協同組合法第三十九条の六第三項\n（同法第八十六条第二項\n、第九十六条第三項及び第百条第三項において準用する場合を含む。）」と、同法第八百五十三条第一項第一号\n（再審の訴え）中「株主」とあるのは「普通出資者若しくは優先出資者」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}}, "第七条": {"text": "第七条\n\n　協同組織金融機関は、前条第一項の募集事項を定めたときは、同項第三号の期日（同号の期間を定めた場合にあっては、その期間の初日）の二週間前までに、普通出資者及び優先出資者に対し、当該募集事項を通知しなければならない。", "２": {"text": "２\n\n　前項の規定による通知は、公告をもってこれに代えることができる。"}, "３": {"text": "３\n\n　第一項の規定は、協同組織金融機関が募集事項について同項に規定する期日の二週間前までに金融商品取引法\n（昭和二十三年法律第二十五号）第四条第一項\nから第三項\nまでの届出をしている場合その他の普通出資者及び優先出資者の保護に欠けるおそれがないものとして主務省令で定める場合には、適用しない。"}}, "第四十九条": {"text": "第四十九条\n\n　協同組織金融機関がこの法律の規定による認可を受けた日から六月以内に当該認可を受けた事項を実行しなかったときは、当該認可は、効力を失う。"}, "第三十四条": {"text": "第三十四条\n\n　優先出資者総会の決議は、発行済優先出資の総口数の過半数の優先出資を有する者が出席し、その議決権の三分の二以上の多数により行う。", "２": {"text": "２\n\n　前条第二項又は第三項の規定により優先出資者総会における議決権を有しない者の有する優先出資の口数は、前項の発行済優先出資の総口数に算入しない。"}}, "第四十八条": {"text": "第四十八条\n\n　行政庁は、この法律の規定による認可に条件を付し、及びこれを変更することができる。"}, "第四十三条": {"text": "第四十三条\n\n　優先出資は、根拠法にいう出資ではない。", "２": {"text": "２\n\n　前項の規定にかかわらず、優先出資を発行している協同組織金融機関の次の各号に掲げる法律の規定の適用については、この法律による資本金の額をもって、当該協同組織金融機関の当該各号に定めるものとする。\n一\n\n　農林中央金庫法第四条\n（資本金）、第六十条（農林債の発行）、第七十六条第二項（準備金の積立て）及び第七十七条第一項第一号（剰余金の配当）　資本金、払込資本金及び資本金の額\n\n二\n\n　協同組合による金融事業に関する法律第二条\n（出資の金額）及び第五条の十二第一号\n（剰余金の配当）　出資の総額、出資の額及び出資金\n\n三\n\n　信用金庫法第五条\n（出資の総額の最低限度）、第五十四条の二の四第一項（全国連合会債の発行限度）、第五十六条第一項（法定準備金）及び第五十七条第一項第一号（剰余金の配当）　出資の総額\n\n四\n\n　労働金庫法第七条\n（出資の総額の最低限度）、第六十条第一項（法定準備金）及び第六十一条第一項第一号（剰余金の配当）　出資の総額\n\n五\n\n　農業協同組合法第十条の二\n（出資の総額の最低限度）、第十一条の八第一号（共済事業に係る経営の健全性の基準）、第五十一条第二項（準備金）及び第五十二条第一項第一号（剰余金の配当）　出資の総額及び出資総額\n\n六\n\n　水産業協同組合法第十一条の三第一項\n（出資の総額の最低限度）（同法第九十二条第一項\n、第九十六条第一項及び第百条第一項において準用する場合を含む。）、第十五条の三第一号（共済事業に係る経営の健全性の基準）（同法第九十六条第一項\nにおいて準用する場合を含む。）、第五十五条第二項（準備金及び繰越金）（同法第九十二条第三項\n、第九十六条第三項及び第百条第三項において準用する場合を含む。）及び第五十六条第一項第一号（剰余金の配当）（同法第九十二条第三項\n、第九十六条第三項及び第百条第三項において準用する場合を含む。）　出資の総額及び出資総額"}, "３": {"text": "３\n\n　優先出資を発行している協同組織金融機関に対する次の各号に掲げる法律の規定の適用については、当該各号に定める規定に規定する準備金は、前条第三項に規定する資本準備金を含むものとする。\n一\n\n　農林中央金庫法第七十七条第一項\n（剰余金の配当）　同項第二号\n\n二\n\n　協同組合による金融事業に関する法律第五条の十二\n（剰余金の配当）　同条第二号\n\n三\n\n　信用金庫法第五十七条第一項\n（剰余金の配当）　同項第二号\n\n四\n\n　労働金庫法第六十一条第一項\n（剰余金の配当）　同項第二号\n\n五\n\n　農業協同組合法第五十二条第一項\n（剰余金の配当）　同項第二号\n\n六\n\n　水産業協同組合法第五十六条第一項\n（剰余金の配当）（同法第九十二条第三項\n、第九十六条第三項及び第百条第三項において準用する場合を含む。）　同法第五十六条第一項第二号\n（同法第九十二条第三項\n、第九十六条第三項及び第百条第三項において準用する場合を含む。）"}}, "第四十四条": {"text": "第四十四条\n\n　優先出資を発行している協同組織金融機関が、根拠法の規定に基づき普通出資一口の金額の減少の決議をしたときは、優先出資の額面金額も、同額に減少する。", "２": {"text": "２\n\n　前項の場合には、資本金の額は、従前の資本金の額から普通出資の総額の減少額と優先出資の額面金額の減少額に発行済優先出資の総口数を乗じて得た額の合計額を控除して得た額に減少する。"}, "３": {"text": "３\n\n　優先出資を発行している協同組織金融機関は、前二項に定める場合のほか、資本金の額の減少を行うことはできない。"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十二条": {"text": "第五十二条\n\n　この法律又はこの法律に基づく命令の規定により内閣総理大臣又は金融庁長官及び厚生労働大臣に提出する認可に関する申請書その他の書類で政令で定めるものの提出は、政令で定めるところにより、都道府県知事を経由して行わなければならない。"}, "第三条": {"text": "第三条\n　附則第一条ただし書に掲げる改正規定の施行前に開始した営業年度の決算期における金銭債権、社債その他の債券及び株式その他の出資による持分の評価（以下この条において「金銭債権等の評価」という。）に関しては、なお従前の例による。次の各号に掲げる金銭債権等の評価に関しても、同様とする。\n一\n　農林中央金庫、商工組合中央金庫、農業協同組合及び農業協同組合連合会、漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会、信用協同組合及び信用協同組合連合会、船主相互保険組合、信用金庫及び信用金庫連合会並びに労働金庫及び労働金庫連合会についての、附則第一条ただし書に掲げる改正規定の施行前に開始した事業年度終了の日における金銭債権等の評価\n\n二\n　証券投資法人（証券投資信託及び証券投資法人に関する法律（昭和二十六年法律第百九十八号）第二条第十一項に規定する証券投資法人をいう。）についての、附則第一条ただし書に掲げる改正規定の施行前に開始した営業期間（同法第百三十三条第二項に規定する営業期間をいう。）の決算期における金銭債権等の評価\n\n三\n　相互会社についての、附則第一条ただし書に掲げる改正規定の施行前に開始した事業年度の決算期における金銭債権等の評価"}, "第五十一条": {"text": "第五十一条\n\n　この法律による主務大臣の権限であって、前条の規定により内閣総理大臣の権限とされるもの（政令で定めるものを除く。）は、金融庁長官に委任する。", "２": {"text": "２\n\n　前項の規定により金融庁長官に委任された権限及びこの法律による農林水産大臣の権限の一部は、政令で定めるところにより、これを地方支分部局の長（金融庁長官に委任された権限にあっては、財務局長又は財務支局長）に委任することができる。"}, "３": {"text": "３\n\n　この法律による農林水産大臣又は厚生労働大臣の権限及び第一項の規定により金融庁長官に委任された権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}}, "第四十五条": {"text": "第四十五条\n\n　協同組織金融機関は、優先出資を発行するときは、政令で定めるところにより、次に掲げる事項を登記しなければならない。これらの事項に変更を生じたときも、同様とする。\n一\n\n　第五条第一項から第三項までの規定により定款で定めた優先出資の総口数の最高限度\n\n二\n\n　発行済優先出資の総口数並びに種類及び種類ごとの口数\n\n三\n\n　優先出資発行後の資本金の額から普通出資の総額を控除して得た額\n\n四\n\n　優先出資証券発行協同組織金融機関であるときは、その旨\n\n五\n\n　優先出資者名簿管理人を置いたときは、その氏名又は名称及び住所並びに営業所", "２": {"text": "２\n\n　前項の規定により登記を必要とする事項は、登記の後でなければ、これをもって第三者に対抗することができない。"}, "第四十六条": {"text": "第四十六条\n\n\n　削除"}, "３": {"text": "３\n\n　この法律に基づく訴えに係る請求を認容する判決が確定したときは、裁判所書記官は、職権で、遅滞なく、協同組織金融機関の主たる事務所（当該判決に係る事項について従たる事務所に登記がされているときにあっては、主たる事務所及び当該登記に係る従たる事務所）の所在地を管轄する登記所にその登記を嘱託しなければならない。この場合においては、嘱託書に裁判書の謄本を添付しなければならない。"}}, "第二十条": {"text": "第二十条\n\n　優先出資者に対する残余財産の分配は、優先出資の額面金額（解散の日の直前の事業年度において、前条第三項の規定により翌事業年度の優先的配当の額に加算されるべき額があるときは、額面金額とその加算されるべき額との合計額）について、普通出資者に対する残余財産の分配に先立って行うものとする。", "２": {"text": "２\n\n　協同組織金融機関は、定款で定めるところにより、優先出資者に前項の規定による残余財産の分配のほかに、優先出資者の有する優先出資の口数又は各種類の優先出資の口数に応じて、残余財産の分配を行うことができる。"}}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十条": {"text": "第五十条\n\n　この法律中「行政庁」とあるのは、一の都道府県の区域を超えない区域を地区とする農業協同組合、漁業協同組合若しくは水産加工業協同組合又は一の都道府県の区域の一部をその地区の全部とする農業協同組合連合会、漁業協同組合連合会若しくは水産加工業協同組合連合会については都道府県知事、その他の協同組織金融機関については主務大臣とする。", "２": {"text": "２\n\n　この法律における主務大臣は、優先出資を発行する協同組織金融機関の根拠法に基づく主務大臣とする。"}, "３": {"text": "３\n\n　この法律における主務省令は、次の各号に掲げる協同組織金融機関の区分に従い、当該各号に定める者の発する命令とする。\n一\n\n　農林中央金庫　農林水産大臣及び内閣総理大臣\n\n二\n\n　信用協同組合及び中小企業等協同組合法第九条の九第一項第一号\n（信用協同組合連合会）の事業を行う協同組合連合会　内閣総理大臣\n\n三\n\n　信用金庫及び信用金庫連合会　内閣総理大臣\n\n四\n\n　労働金庫及び労働金庫連合会　内閣総理大臣及び厚生労働大臣\n\n五\n\n　農業協同組合及び農業協同組合連合会　農林水産大臣及び内閣総理大臣\n\n六\n\n　漁業協同組合、漁業協同組合連合会、水産加工業協同組合及び水産加工業協同組合連合会　農林水産大臣及び内閣総理大臣"}}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"４": {"text": "４\n\n　第一項の規定は、協同組織金融機関が同項各号に掲げる事項を記載した金融商品取引法第二条第十項\nに規定する目論見書を第一項\nの申込みをしようとする者に対して交付している場合その他募集優先出資の引受けの申込みをしようとする者の保護に欠けるおそれがないものとして主務省令で定める場合には、適用しない。"}, "５": {"text": "５\n\n　協同組織金融機関は、第一項各号に掲げる事項について変更があったときは、直ちに、その旨及び当該変更があった事項を第二項の申込みをした者（以下この章において「申込者」という。）に通知しなければならない。"}, "３": {"text": "３\n\n　前項の申込みをする者は、同項の書面の交付に代えて、政令で定めるところにより、協同組織金融機関の承諾を得て、同項の書面に記載すべき事項を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって、主務省令で定めるものをいう。以下同じ。）により提供することができる。この場合において、当該申込みをした者は、同項の書面を交付したものとみなす。"}, "２": {"text": "２\n\n　第六条第一項の募集に応じて募集優先出資の引受けの申込みをする者は、次に掲げる事項を記載した書面を協同組織金融機関に交付しなければならない。\n一\n\n　申込みをする者の氏名又は名称及び住所\n\n二\n\n　引き受けようとする募集優先出資の口数"}, "６": {"text": "６\n\n　協同組織金融機関が申込者に対してする通知又は催告は、第二項第一号の住所（当該申込者が別に通知又は催告を受ける場所又は連絡先を当該協同組織金融機関に通知した場合にあっては、その場所又は連絡先）にあてて発すれば足りる。"}, "７": {"text": "７\n\n　前項の通知又は催告は、その通知又は催告が通常到達すべきであった時に、到達したものとみなす。"}, "text": "第九条\n\n　協同組織金融機関は、第六条第一項の募集に応じて募集優先出資の引受けの申込みをしようとする者に対し、次に掲げる事項を通知しなければならない。\n一\n\n　協同組織金融機関の名称\n\n二\n\n　普通出資一口の金額及び総口数\n\n三\n\n　第五条第一項第一号に規定する優先出資の総口数の最高限度\n\n四\n\n　発行済優先出資の種類及び種類ごとの口数\n\n五\n\n　募集事項\n\n六\n\n　第十五条の規定により、協同組織金融機関が消却のために自己の優先出資を取得することがある旨\n\n七\n\n　銀行等（銀行法\n（昭和五十六年法律第五十九号）第二条第一項\nに規定する銀行、信託業法\n（平成十六年法律第百五十四号）第二条第二項\nに規定する信託会社その他これに準ずるものとして主務省令で定めるものをいう。）の払込みの取扱いの場所\n\n八\n\n　前各号に掲げるもののほか、主務省令で定める事項"}, "第十二条": {"text": "第十二条\n　この法律の各改正規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の各改正規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　一部施行日前に旧優先出資法第三十条において準用する旧商法第二百二十六条ノ二第二項の規定により寄託された優先出資証券（旧優先出資法第二十八条第一項に規定する優先出資証券をいう。）については、なお従前の例による。"}, "第三十三条": {"text": "第三十三条\n\n　優先出資者は、優先出資者総会において、その有する優先出資一口について一個の議決権を有する。", "２": {"text": "２\n\n　前項の規定にかかわらず、協同組織金融機関は、その有する自己の優先出資について、同項の議決権を有しない。"}, "３": {"text": "３\n\n　協同組織金融機関又はその子会社が、合算して、他の株式会社の総株主の議決権の四分の一を超える議決権を有する場合には、その株式会社は、当該協同組織金融機関の優先出資について、第一項の議決権を有しない。"}}, "第二十二条": {"４": {"text": "４\n\n　協同組織金融機関は、第二項の請求があったときは、次のいずれかに該当する場合を除き、これを拒むことができない。\n一\n\n　当該請求を行う優先出資者がその権利の確保又は行使に関する調査以外の目的で請求を行ったとき。\n\n二\n\n　優先出資者が当該協同組織金融機関の業務の遂行を妨げ、又は普通出資者及び優先出資者の共同の利益を害する目的で請求を行ったとき。\n\n三\n\n　優先出資者が名簿等の閲覧又は謄写によって知り得た事実を利益を得て第三者に通報するため請求を行ったとき。\n\n四\n\n　優先出資者が、過去二年以内において、名簿等の閲覧又は謄写によって知り得た事実を利益を得て第三者に通報したことがあるものであるとき。"}, "６": {"text": "６\n\n　六月（これを下回る期間を定款で定めた場合にあっては、その期間）前から引き続き優先出資を有する農林中央金庫又は連合会等の優先出資者は、理事が協同組織金融機関の目的の範囲外の行為その他法令若しくは定款に違反する行為をし、又はこれらの行為をするおそれがある場合において、当該行為によって当該協同組織金融機関に回復することができない損害が生ずるおそれがあるときは、当該理事に対し、当該行為をやめることを請求することができる。"}, "３": {"text": "３\n\n　優先出資者は、協同組織金融機関の業務取扱時間内は、いつでも、貸借対照表、損益計算書その他の事務所に備え置かれた政令で定める書類（以下この項において「計算書類等」という。）について、次に掲げる請求をすることができる。ただし、第二号又は第四号に掲げる請求をするには、当該協同組織金融機関の定めた費用を支払わなければならない。\n一\n\n　計算書類等が書面をもって作成されているときは、当該書面又は当該書面の写しの閲覧の請求\n\n二\n\n　前号の書面の謄本又は抄本の交付の請求\n\n三\n\n　計算書類等が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧の請求\n\n四\n\n　前号の電磁的記録に記録された事項を電磁的方法であって協同組織金融機関の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"}, "２": {"text": "２\n\n　優先出資者は、協同組織金融機関の業務取扱時間内は、いつでも、普通出資者の名簿その他の事務所に備え置かれた政令で定める書類（以下この条において「名簿等」という。）について、次に掲げる請求をすることができる。この場合においては、当該請求の理由を明らかにしてしなければならない。\n一\n\n　名簿等が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　名簿等が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は謄写の請求"}, "５": {"text": "５\n\n　次に掲げる訴えは、農林中央金庫又は連合会等の発行する優先出資の優先出資者も、提起することができる。\n一\n\n　農林中央金庫又は連合会等における出資一口の金額の減少の無効の訴え\n\n二\n\n　農林中央金庫又は連合会等の合併の無効の訴え\n\n三\n\n　農林中央金庫又は連合会等の役員等の責任を追及する訴え（農林中央金庫法第四十条の二\n、中小企業等協同組合法第三十九条\n、協同組合による金融事業に関する法律第五条の九第三項\n、信用金庫法第三十九条の四\n、労働金庫法第四十二条の四\n、農業協同組合法第四十条の二\n及び水産業協同組合法第四十四条\nに規定する役員等の責任を追及する訴えをいう。）"}, "text": "第二十二条\n\n　優先出資者は、協同組織金融機関の業務取扱時間内は、いつでも、定款その他の事務所に備え置かれた政令で定める書類（以下この項において「定款等」という。）について、次に掲げる請求をすることができる。ただし、第二号又は第四号に掲げる請求をするには、当該協同組織金融機関の定めた費用を支払わなければならない。\n一\n\n　定款等が書面をもって作成されているときは、当該書面の閲覧の請求\n\n二\n\n　前号の書面の謄本又は抄本の交付の請求\n\n三\n\n　定款等が電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして主務省令で定めるものをいう。以下同じ。）をもって作成されているときは、当該電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧の請求\n\n四\n\n　前号の電磁的記録に記録された事項を電磁的方法であって主務省令で定めるものにより提供することの請求又はその事項を記載した書面の交付の請求"}, "第十三条": {"text": "第十三条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n\n　協同組織金融機関は、優先出資者名簿を作成し、これに次に掲げる事項を記載し、又は記録しなければならない。\n一\n\n　優先出資者の氏名又は名称及び住所\n\n二\n\n　前号の優先出資者の有する優先出資の種類及び口数\n\n三\n\n　第一号の優先出資者が優先出資を取得した日\n\n四\n\n　優先出資証券発行協同組織金融機関である場合には、第二号の優先出資（優先出資証券が発行されているものに限る。）に係る優先出資証券の番号", "２": {"text": "２\n\n　協同組織金融機関は、優先出資者名簿管理人（協同組織金融機関に代わって優先出資者名簿の作成及び備置きその他の優先出資者名簿に関する事務を行う者をいう。以下同じ。）を置く旨を定款で定め、当該事務を行うことを委託することができる。"}}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況等を勘案し、組合員である農業者の利益の増進を図る観点から、組合の役員に関する制度の在り方、組合の事業運営の在り方等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十二条": {"text": "第三十二条\n\n　協同組織金融機関は、第六条第三項並びに第十九条第五項及び第八項に定める場合のほか、次に掲げる行為で全部又は一部の種類の優先出資者に損害を及ぼすものを行おうとする場合には、当該優先出資者による優先出資者総会を招集し、その承認を受けなければならない。ただし、定款の定めるところに従って第二号に掲げる行為を行おうとするときは、この限りでない。\n一\n\n　定款に定められた当該優先出資の内容の変更\n\n二\n\n　優先出資の割当てを受ける権利の付与、優先出資の分割若しくは優先出資の消却又は農林中央金庫若しくは連合会等の合併による出資の割当てについて、優先出資の種類ごとに異なる取扱いを行うこと。\n\n三\n\n　前号の取扱いについて定款で定めるときは、その取扱いについての定款の変更"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　前項に規定する場合において、閉鎖期間を定めた協同組織金融機関が新優先出資法第十六条第五項において準用する新商法第二百十九条第一項及び新優先出資法第六条第五項において準用する新商法第二百八十条ノ四第三項に規定する一定の日を定めようとするときは、その日は、閉鎖期間満了の日後の日でなければならない。"}, "第五十五条": {"第五十六条": {"text": "第五十六条\n\n\n　協同組織金融機関の理事、経営管理委員若しくは監事又は支配人、参事その他事業に関するある種類若しくは特定の事項の委任を受けた使用人（以下「役員等」という。）は、次の各号のいずれかに該当する場合には、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　何人の名義をもってするかを問わず、協同組織金融機関の計算において不正にその優先出資を取得し、又は質権の目的としてその優先出資を受けたとき。\n\n二\n\n　第十九条の規定又は第五条の規定に基づいて定められた定款の規定に違反して剰余金の配当を行ったとき。\n\n三\n\n　優先出資を発行している協同組織金融機関の事業の範囲外において、投機取引のために当該協同組織金融機関の財産を処分したとき。"}, "２": {"text": "２\n\n　子会社の取締役若しくは執行役が第二十八条第三項若しくは第五項の規定に違反して優先出資を取得し、又は優先出資の処分を怠ったときも、前項と同様とする。"}, "第五十九条": {"text": "第五十九条\n\n\n　理事が、第五条第一項第一号の定款に定められた最高限度を超えて優先出資を発行したときは、五年以下の懲役又は五百万円以下の罰金に処する。"}, "第五十八条": {"text": "第五十八条\n\n\n　役員等が、優先出資の発行に係る払込みを仮装するため預合いを行ったときは、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。預合いに応じた者も、同様とする。"}, "text": "第五十五条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要とされる範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第六十条": {"text": "第六十条\n\n\n　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この項において同じ。）の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関し、第五十七条及び第五十八条の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対して当該各条の罰金刑を科する。"}, "第五十七条": {"text": "第五十七条\n\n\n　役員等又は優先出資の募集の委託を受けた者が、優先出資を引き受ける者の募集をするに当たり、協同組織金融機関の事業その他の事項に関する説明を記載した資料若しくは当該募集の広告その他の当該募集に関する文書であって重要な事項について虚偽の記載のあるものを行使し、又はこれらの書類の作成に代えて電磁的記録の作成がされている場合における当該電磁的記録であって重要な事項について虚偽の記録のあるものをその募集の事務の用に供したときは、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。"}, "第六十一条": {"text": "第六十一条\n\n\n　協同組織金融機関の理事、経営管理委員、監事、支配人、参事、優先出資者名簿管理人又は清算人は、次の各号のいずれかに該当する場合には、百万円以下の過料に処する。ただし、その行為について刑を科すべきときは、この限りでない。\n一\n\n　この法律（この法律において準用する会社法\nを含む。次号において同じ。）の規定による公告若しくは通知をすることを怠ったとき、又は不正の公告若しくは通知をしたとき。\n\n二\n\n　この法律の規定に違反して、正当な理由がないのに、書類若しくは電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧若しくは謄写又は書類の謄本若しくは抄本の交付、電磁的記録に記録された事項を電磁的方法により提供すること若しくはその事項を記載した書面の交付を拒んだとき。\n\n三\n\n　第六条第一項、第八条第一項、第十五条第二項、第十六条第三項又は第四十二条第四項ただし書の規定により、行政庁又は主務大臣の認可を受けるべき場合に、その認可を受けなかったとき。\n\n四\n\n　第六条第三項後段の規定による説明又は第十九条第六項若しくは第四十一条第六項の規定による開示をすることを怠ったとき。\n\n五\n\n　第二十条の規定に違反して、協同組織金融機関の残余財産を分配したとき。\n\n六\n\n　優先出資者名簿、優先出資証券喪失登録簿、優先出資者総会の議事録又は第二十六条において準用する会社法第百二十二条第一項\n若しくは第二十七条第三項\nにおいて準用する同法第百四十九条第一項\nの書面若しくは電磁的記録に記載し、若しくは記録すべき事項を記載せず，若しくは記録せず、又は虚偽の記載若しくは記録をしたとき。\n\n七\n\n　第三十九条第二項若しくは第三項の規定又は第二十六条において準用する会社法第百二十五条第一項\n、第三十一条第二項において準用する同法第二百三十一条第一項\n、第四十条第二項において準用する同法第三百十条第六項\n、第三百十一条第三項若しくは第三百十二条第四項若しくは第四十条第三項において準用する同法第三百十九条第二項\nの規定に違反して、書類又は電磁的記録を備え置かなかったとき。\n\n八\n\n　第二十八条第二項の規定に違反して、優先出資の消却の手続又は優先出資若しくは質権の処分を怠ったとき。\n\n九\n\n　優先出資の発行の日前に優先出資証券を発行したとき。\n\n十\n\n　第二十九条第二項の規定に違反して、遅滞なく優先出資証券を発行しなかったとき。\n\n十一\n\n　優先出資証券に記載すべき事項を記載せず、又は虚偽の記載をしたとき。\n\n十二\n\n　第三十一条第二項において準用する会社法第二百二十五条第四項\n、第二百二十六条第二項、第二百二十七条又は第二百二十九条第二項の規定に違反して、優先出資証券喪失登録を抹消しなかったとき。\n\n十三\n\n　第三十一条第二項において準用する会社法第二百三十条第一項\nの規定に違反して、優先出資者名簿に記載し、又は記録したとき。\n\n十四\n\n　第六条第三項、第十九条第五項若しくは第八項又は第三十二条の規定に違反して、優先出資者総会を招集しなかったとき。\n\n十五\n\n　優先出資者総会に対し虚偽の申述を行い、又は事実を隠ぺいしたとき。\n\n十六\n\n　正当な理由がないのに、優先出資者総会において優先出資者の求めた事項について説明をしなかったとき。\n\n十七\n\n　第四十二条第三項の規定に違反して資本準備金を計上せず、又は同条第四項若しくは第五項の規定に違反して資本準備金の額を減少したとき。\n\n十八\n\n　第四十五条の登記をすることを怠ったとき。"}}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第二十八条、第二十九条第一項及び第三項、第三十条から第四十条まで、第四十七条（都道府県農業会議及び全国農業会議所の役員に係る部分に限る。）、第五十条、第百九条並びに第百十五条の規定　公布の日（以下「公布日」という。）"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から第十二条まで及び前条に定めるもののほか、この法律の施行に際し必要な経過措置は、政令で定める。"}, "第三十一条": {"text": "第三十一条\n\n　会社法第二百十七条\n（株券不所持の申出）及び第二百十八条\n（株券を発行する旨の定款の定めの廃止）の規定は、優先出資証券発行協同組織金融機関について準用する。この場合において、同法第二百十七条第二項\n中「数」とあるのは「口数」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。", "２": {"text": "２\n\n　会社法第二編第二章第九節第三款\n（第二百三十条第四項を除く。）（株券喪失登録）の規定は、優先出資証券喪失登録簿及び優先出資証券喪失登録について準用する。この場合において、これらの規定中「株券喪失登録簿記載事項」とあるのは「優先出資証券喪失登録簿記載事項」と、「株券喪失登録日」とあるのは「優先出資証券喪失登録日」と、「株券喪失登録者」とあるのは「優先出資証券喪失登録者」と、同法第二百二十一条第一号\n（株券喪失登録簿）中「第二百十八条第二項\n又は第二百十九条第三項\n」とあるのは「優先出資法第十五条第五項において準用する第二百十九条第三項又は優先出資法第三十一条第一項において準用する第二百十八条第二項」と、「株式の発行又は自己株式の処分」とあるのは「優先出資の発行」と、同法第二百二十二条（株券喪失登録簿に関する事務の委託）中「第百二十三条の規定の適用については、同条中」とあるのは「優先出資法第二十五条第二項の規定の適用については、同項中」と、同法第二百三十条第三項（株券喪失登録の効力）中「株主総会又は種類株主総会」とあるのは「優先出資者総会」と、同法第二百三十一条第一項（株券喪失登録簿の備置き及び閲覧等）中「株主名簿管理人」とあるのは「優先出資者名簿管理人（優先出資法第二十五条第二項に規定する優先出資者名簿管理人をいう。）」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十七条": {"text": "第十七条\n\n　優先出資者は、優先出資について、普通出資者総会における議決権その他の根拠法による普通出資者の権利を有しない。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n\n　協同組織金融機関は、申込者の中から募集優先出資の割当てを受ける者を定め、かつ、その者に割り当てる募集優先出資の口数を定めなければならない。この場合において、協同組織金融機関は、当該申込者に割り当てる募集優先出資の口数を、前条第二項第二号の口数よりも減少することができる。", "４": {"text": "４\n\n　前条及び前三項の規定は、募集優先出資を引き受けようとする者がその総口数の引受けを行う契約を締結する場合には、適用しない。"}, "３": {"text": "３\n\n　第八条の規定により優先出資者に優先出資の割当てを受ける権利を与えた場合において、優先出資者が同条第一項第二号の期日までに前条第二項の申込みをしないときは、当該優先出資者は、募集優先出資の割当てを受ける権利を失う。"}, "２": {"text": "２\n\n　協同組織金融機関は、第六条第一項第三号の期日（同号の期間を定めた場合にあっては、その期間の初日）の前日までに、申込者に対し、当該申込者に割り当てる募集優先出資の口数を通知しなければならない。"}}, "附則 ２": {"text": "２\n　協同組織金融機関の優先出資の発行を無効とする判決が確定した場合において、当該協同組織金融機関が一部施行日前に旧優先出資法第十四条において準用する旧商法第二百八十条ノ十七第二項の規定による公告又は通知をしたときは、新優先出資法第十四条において準用する新商法第二百八十条ノ十七第三項の規定にかかわらず、なお従前の例による。"}, "附則 ３": {"text": "３\n　旧優先出資法第二十五条において準用する旧商法第二百二十四条ノ三第一項に規定する一定期間（以下この条において「閉鎖期間」という。）が一部施行日前に進行を開始し、一部施行日以後に満了する場合には、一部施行日以後も、当該閉鎖期間の満了の時までは、同項の協同組織金融機関は、優先出資者名簿（新優先出資法第二十四条に規定する優先出資者名簿をいう。）の記載の変更を行わないことができる。"}, "第五十三条": {"text": "第五十三条\n\n　この法律（第五十一条第三項を除く。）の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第二十六条": {"text": "第二十六条\n\n　会社法第百二十二条\n（株主名簿記載事項を記載した書面の交付等）、第百二十四条（第五項を除く。）（基準日）、第百二十五条第一項から第三項まで（株主名簿の備置き及び閲覧等）、第百三十二条第一項及び第三項（株主の請求によらない株主名簿記載事項の記載又は記録）、第百三十三条（株主の請求による株主名簿記載事項の記載又は記録）並びに第百五十四条の二（信託財産に属する株式についての対抗要件等）の規定は協同組織金融機関の優先出資者名簿について、同法第百二十六条\n（株主に対する通知等）及び第百九十六条\n（第三項を除く。）（株主に対する通知の省略）の規定は優先出資の優先出資者に対する通知等について準用する。この場合において、同法第百二十二条第一項\n中「前条第一号」とあり、及び同法第百五十四条の二第二項\n中「第百二十一条第一号\n」とあるのは「優先出資法第二十五条第一項第一号」と、同法第百二十二条第二項中「株式会社の代表取締役（指名委員会等設置会社にあっては、代表執行役。次項において同じ。）」とあり、及び同条第三項中「株式会社の代表取締役」とあるのは「協同組織金融機関を代表する理事」と、同法第百二十四条第一項、第二項及び第四項中「基準日株主」とあるのは「基準日優先出資者」と、同項中「株主総会又は種類株主総会」とあるのは「優先出資者総会」と、同法第百二十五条第一項中「株主名簿管理人」とあるのは「優先出資者名簿管理人（優先出資法第二十五条第二項に規定する優先出資者名簿管理人をいう。）」と、同条第二項中「株主及び」とあるのは「普通出資者、優先出資者及び」と、同条第三項第一号中「株主又は」とあるのは「普通出資者、優先出資者又は」と、同法第百三十三条第一項中「株式取得者」とあるのは「優先出資取得者」と、同法第百二十六条第五項中「第二百九十九条第一項（第三百二十五条において準用する場合を含む。）」とあるのは「優先出資法第三十五条第四項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十七条": {"text": "第四十七条\n\n　協同組織金融機関は、この法律の規定による行政庁の認可を受けた事項を実行したときは、その旨を行政庁に届け出なければならない。"}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　次の各号に掲げる者は、当該各号に定める募集優先出資の口数について募集優先出資の引受人となる。\n一\n\n　申込者　協同組織金融機関の割り当てた募集優先出資の口数\n\n二\n\n　前条第四項の契約により募集優先出資の総口数を引き受けた者　その者が引き受けた募集優先出資の口数"}, "第二十七条": {"text": "第二十七条\n\n　優先出資者は、その有する優先出資に質権を設定することができる。", "２": {"text": "２\n\n　優先出資証券発行協同組織金融機関の優先出資の質入れは、当該優先出資に係る優先出資証券を交付しなければ、その効力を生じない。"}, "３": {"text": "３\n\n　会社法第百四十七条\nから第百五十条\nまで（株式の質入れの対抗要件、株主名簿の記載等、株主名簿の記載事項を記載した書面の交付等、登録株式質権者に対する通知等）、第百五十一条第一項（各号を除く。）、第百五十二条第三項、第百五十三条第三項並びに第百五十四条第一項及び第二項（各号を除く。）（株式の質入れの効果）の規定は優先出資を質権の目的とする場合について、同法第百九十六条\n（第三項を除く。）（株主に対する通知の省略）の規定は優先出資の登録優先出資質権者に対する通知について、それぞれ準用する。この場合において、同法第百四十九条第二項\n中「株式会社の代表取締役（指名委員会等設置会社にあっては、代表執行役。次項において同じ。）」とあり、及び同条第三項\n中「株式会社の代表取締役」とあるのは「協同組織金融機関を代表する理事」と、同法第百五十一条第一項\n中「次に掲げる行為」とあるのは「優先出資の分割、剰余金の配当、残余財産の分配、組織変更、合併（合併により当該協同組織金融機関が消滅する場合に限る。）又は優先出資の取得」と、「金銭等（金銭その他の財産をいう。以下同じ。）」とあるのは「金銭」と、同法第百五十四条第一項\n中「金銭等（金銭に限る。）又は同条第二項\nの金銭」とあるのは「金銭」と、同条第二項\n中「次の各号に掲げる行為」とあるのは「優先出資の分割、剰余金の配当、残余財産の分配、組織変更、合併（合併により当該協同組織金融機関が消滅する場合に限る。以下この項において同じ。）又は優先出資の取得」と、「当該各号に定める者」とあるのは「協同組織金融機関等（優先出資の分割、剰余金の配当、残余財産の分配又は優先出資の取得をした場合にあっては当該協同組織金融機関、組織変更をした場合にあっては組織変更後の法人、合併をした場合にあっては合併後存続し又は合併により設立された法人をいう。）」と、「金銭等」とあるのは「金銭」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}}, "第十九条": {"４": {"text": "４\n\n　前項の規定による加算がある場合には、第十五条第一項及びこの条の規定の適用については、その加算して得た額の剰余金の配当を翌事業年度の優先的配当とする。この場合においては、第五条第一項第二号及び第三号の率の計算については、その加算した額は、剰余金の配当に含まれないものとする。"}, "３": {"text": "３\n\n　優先出資者に対する剰余金の配当の額が優先的配当の額を下回ったときは、定款に別段の定めがある場合を除き、その下回った額は、翌事業年度の優先的配当の額に加算されるものとする。"}, "２": {"text": "２\n\n　普通出資者に対する剰余金の配当は、根拠法の規定にかかわらず、優先出資者に対する優先的配当を行った後でなければ、行ってはならない。"}, "６": {"text": "６\n\n　前項本文の場合においては、理事は、優先出資者総会において、同項本文の剰余金の処分を行う理由を開示しなければならない。"}, "１０": {"text": "１０\n\n　行政庁は、前項の申出があった場合において、その申出に理由があると認めるときは、根拠法に基づき必要な措置を採るものとする。"}, "１２": {"text": "１２\n\n　第五項又は前項の剰余金の配当は、優先出資者の有する優先出資の口数（剰余金の配当について優先出資の種類ごとに異なる取扱いを行うこととする旨の定めがある場合にあっては、各種類の優先出資の口数）に応じてしなければならない。"}, "５": {"text": "５\n\n　協同組織金融機関は、優先出資者に対する剰余金の配当の額を優先的配当の額を下回る額とする剰余金の処分を行おうとするときは、第六章に定めるところにより、優先出資者総会を招集し、その承認を受けなければならない。ただし、優先出資者に対する剰余金の配当の合計額が第一項の規定による剰余金の配当の限度額に等しいときは、この限りでない。"}, "１１": {"text": "１１\n\n　協同組織金融機関は、定款で定めるところにより、優先出資者に優先的配当のほかに、剰余金の配当を行うことができる。"}, "text": "第十九条\n\n　優先出資者に対する剰余金の配当は、事業年度終了の日における純資産の額（貸借対照表上の資産の額から負債の額を控除して得た額をいう。）から次に掲げる金額を控除して得た額を限度として行うことができる。\n一\n\n　資本金の額\n\n二\n\n　資本準備金及び法定準備金の合計額\n\n三\n\n　根拠法に基づいて当該事業年度において積み立てなければならない法定準備金の最低額（農業協同組合又は漁業協同組合若しくは水産加工業協同組合にあっては、その額に農業協同組合法第五十一条第七項\n（剰余金の繰越し）又は水産業協同組合法第五十五条第七項\n（剰余金の繰越し）（同法第九十六条第三項\nにおいて準用する場合を含む。）の規定に基づいて当該事業年度において翌事業年度に繰り越さなければならない繰越金の最低額を加えた額）\n\n四\n\n　その他主務省令で定める額", "７": {"text": "７\n\n　第五項本文の場合における議案の要領は、優先出資者総会の招集通知に記載しなければならない。"}, "８": {"text": "８\n\n　協同組織金融機関は、連続する二以上の事業年度の確定した決算において第一項の規定による剰余金の配当の限度額が優先的配当の合計額を下回ることとなった場合には、決算確定後遅滞なく、第六章に定めるところにより優先出資者総会を招集し、その業務及び財産の状況を報告しなければならない。"}, "９": {"text": "９\n\n　前項の報告があった場合において、優先出資者は、発行済優先出資の総口数の十分の一以上を有する優先出資者の同意を得て、協同組織金融機関の業務の運営又は財産の管理が法令若しくは定款に違反し、又は著しく不当である旨を行政庁に対して申し出ることができる。"}}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十八条": {"text": "第三十八条\n　優先出資（第四条の規定による改正前の協同組織金融機関の優先出資に関する法律（以下この条において「旧優先出資法」という。）第三条第一項に規定する優先出資をいう。以下この条において同じ。）の消却をしようとする協同組織金融機関（旧優先出資法第二条第一項に規定する協同組織金融機関をいう。以下この条において同じ。）が一部施行日前に旧優先出資法第十五条第五項において準用する旧商法第二百十五条第一項の規定による公告又は通知をした場合においては、新優先出資法第十五条第五項において準用する新商法第二百十五条ノ二の規定にかかわらず、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n\n　協同組織金融機関は、その優先出資（種類優先出資発行協同組織金融機関にあっては、全部の種類の優先出資）に係る優先出資証券を発行する旨を定款で定めることができる。", "２": {"text": "２\n\n　優先出資証券発行協同組織金融機関は、優先出資を発行した日以後遅滞なく、当該優先出資に係る優先出資証券を発行しなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　優先出資が二以上の者の共有に属するときは、共有者は、当該優先出資についての権利を行使する者一人を定め、協同組織金融機関に対し、その者の氏名又は名称を通知しなければ、当該優先出資についての権利を行使することができない。ただし、協同組織金融機関が当該権利を行使することに同意した場合は、この限りでない。"}}, "number": "平成五年五月十二日法律第四十四号", "name": "協同組織金融機関の優先出資に関する法律"}