{"provision": {"第六条": {"text": "第六条\n　第十条の規定による改正後の協同組織金融機関の優先出資に関する法律施行令第六条の規定は、施行日以後に終了する事業年度に係る書類について適用し、施行日前に終了した事業年度に係る書類については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　法第五十二条\nに規定する政令で定める書類は、一の都道府県の区域を超えない区域を地区とする労働金庫が、法又は法に基づく命令の規定により内閣総理大臣又は金融庁長官及び厚生労働大臣に提出する書類とする。", "２": {"text": "２\n\n　前項の書類は、当該労働金庫の地区の属する都道府県の知事を経由して提出しなければならない。"}}, "第二十二条": {"text": "第二十二条\n\n　この政令における行政庁は、法第五十条第一項\nに規定する行政庁とする。", "２": {"text": "２\n\n　この政令における主務省令は、法第五十条第三項\nに規定する主務省令とする。"}}, "第二十三条": {"text": "第二十三条\n\n　法第五十一条第一項\nの規定により金融庁長官に委任された権限のうち次に掲げるものは、信用金庫又は信用協同組合に関するものに限り、その主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。\n一\n\n　法第六条第一項\n、第八条第一項、第十五条第二項、第十六条第三項、第三十五条第三項及び第四十二条第四項ただし書の規定による認可\n\n二\n\n　法第四十七条\nの規定による届出の受理\n\n三\n\n　法第四十八条\nの規定による第一号\nに掲げる認可の条件の付加及びこれの変更"}, "第十三条": {"text": "第十三条\n\n　定款の変更による法第四十五条第一項第一号\nに掲げる事項の登記（変更の登記を含む。）の申請書には、定款を添付しなければならない。"}, "第一条": {"text": "第一条\n　この政令は、平成二十年十月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　法第四十二条第三項\nに規定する資本準備金（以下この条において「資本準備金」という。）の額の減少によってする資本金の額の増加による法第四十五条第一項第三号\nに掲げる事項の変更の登記の申請書には、その減少に係る資本準備金の額が計上されていたことを証する書面を添付しなければならない。"}, "第二十四条": {"text": "第二十四条\n\n　次に掲げる行政庁の権限に属する事務で法第五十条第一項\nの規定により主務大臣の権限に属するもの（主務大臣が内閣総理大臣である場合にあっては、法第五十一条第一項\nの規定により金融庁長官に委任された権限に属するものに限る。）のうち、一の都道府県の区域を超えない区域を地区とする労働金庫に関するものは、都道府県知事が行うこととする。\n一\n\n　法第三十五条第三項\nの規定による認可\n\n二\n\n　法第四十七条\nの規定による届出の受理（前号に掲げる認可に係るものに限る。）\n\n三\n\n　法第四十八条\nの規定による第一号\nに掲げる認可の条件の付加及びこれの変更", "４": {"text": "４\n\n　都道府県知事が第一項各号に掲げる事務を行うこととする場合においては、法中同項各号に掲げる事務に係る行政庁に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。"}, "３": {"text": "３\n\n　前二項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "２": {"text": "２\n\n　都道府県知事は、前項各号に掲げる事務を行ったときは、金融庁長官及び厚生労働大臣に対し、その旨及びその内容を報告するものとする。"}}, "第十七条": {"text": "第十七条\n\n　優先出資証券を発行する旨の定款の定めの廃止による法第四十五条第一項第四号\nに掲げる事項の変更の登記の申請書には、法第三十一条第一項\nにおいて準用する会社法第二百十八条第一項\n（株券を発行する旨の定款の定めの廃止）の規定による公告をしたことを証する書面又は優先出資の全部について優先出資証券を発行していないことを証する書面を添付しなければならない。"}, "第十八条": {"text": "第十八条\n\n　優先出資者名簿管理人を置いたことによる法第四十五条第一項第五号\nに掲げる事項の登記（変更の登記を含む。）の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　定款\n\n二\n\n　優先出資者名簿管理人との契約を証する書面"}, "第十五条": {"text": "第十五条\n\n　法第十五条第一項第一号\nに掲げる場合における優先出資の消却による法第四十五条第一項第二号\nに掲げる事項の変更の登記の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　剰余金の存在を証する書面\n\n二\n\n　優先出資証券発行協同組織金融機関（法第二十三条第三項\nに規定する優先出資証券発行協同組織金融機関をいう。）にあっては、法第十五条第五項\nにおいて準用する会社法第二百十九条第一項\n本文（株券の提出に関する公告等）の規定による公告をしたことを証する書面又は当該優先出資の全部について優先出資証券を発行していないことを証する書面", "２": {"text": "２\n\n　法第十五条第一項第二号\nに掲げる場合における優先出資の消却による法第四十五条第一項第二号\n及び第三号\nに掲げる事項の変更の登記の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　普通出資の増加によって得た資金の存在を証する書面\n\n二\n\n　前項第二号に掲げる書面"}}, "第二条": {"text": "第二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　募集優先出資の発行による法第四十五条第一項第二号\n及び第三号\nに掲げる事項の登記（変更の登記を含む。）の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　募集優先出資の引受けの申込み又は法第十条第四項\nの契約を証する書面\n\n二\n\n　法第十二条第一項\nの規定による払込みがあったことを証する書面\n\n三\n\n　募集優先出資の払込金額（法第六条第一項第二号\nに規定する払込金額をいう。）の総額のうち資本金に計上しない額を証する書面"}, "第七条": {"text": "第七条\n\n　法第二十八条第一項第二号\nに規定する政令で定めるやむを得ない事情があるときとは、法第二条第二項\nに規定する連合会等（第二十条第二項において「連合会等」という。）が合併又は事業の全部の譲受けにより自己の優先出資を取得するときとする。"}, "第十条": {"text": "第十条\n\n　協同組織金融機関は、法第四十二条第四項\nただし書の規定による資本準備金の全部又は一部を資本金として計上する場合の認可を受けようとするときは、認可申請書に主務省令で定める書類を添付して、これを行政庁に提出しなければならない。"}, "第五条": {"text": "第五条\n\n　協同組織金融機関は、法第十六条第三項\nの規定による優先出資の分割の認可を受けようとするときは、認可申請書に主務省令で定める書類を添付して、これを行政庁に提出しなければならない。"}, "第三条": {"text": "第三条\n　新令第六条第三号から第五号までの規定は、平成九年四月一日以後に終了する事業年度に係る書類について適用し、同日前に終了した事業年度に係る書類については、なお従前の例による。この場合において、新令第六条第三号及び第五号に掲げる者の平成十年三月三十一日に終了する事業年度に係る書類についての同条第三号及び第五号の規定の適用については、同条第三号中「第五条の五第十二項の規定により読み替えて適用する同法第五条の四第八項」とあるのは「第五条の四第八項」と、同条第五号中「同法第三十九条の二第十二項の規定により読み替えて適用する同法第三十九条第八項」とあるのは「第三十九条第八項」とする。"}, "第二十条": {"text": "第二十条\n\n　優先出資を発行している信用協同組合又は信用協同組合連合会（以下この条において信用協同組合等という。）の協同組合による金融事業に関する法律第六条第一項\nにおいて準用する銀行法\n（昭和五十六年法律第五十九号）第十八条第一項\n（資本準備金及び利益準備金の額）の規定の適用については、法による資本金の額をもって、協同組合による金融事業に関する法律施行令\n（昭和五十七年政令第四十四号）第五条\nにより読み替えられた銀行法第十八条第一項\nの規定に規定する当該信用協同組合等の出資の総額とする。"}, "第十一条": {"text": "第十一条\n\n　法第四十五条第一項第一号\nに掲げる事項の登記は、当該事項を定款で定めた日又は当該事項に係る定款を変更した日から二週間以内に、主たる事務所の所在地においてしなければならない。", "４": {"text": "４\n\n　法第四十五条第一項第五号\nに掲げる事項の登記は、優先出資者名簿管理人（法第二十五条第二項\nに規定する優先出資者名簿管理人をいう。第十八条において同じ。）との契約の効力が生じた日又は当該事項に変更を生じた日から二週間以内に、主たる事務所の所在地においてしなければならない。"}, "３": {"text": "３\n\n　法第四十五条第一項第四号\nに掲げる事項の登記は、優先出資証券を発行する旨を定款で定めた日又は当該事項に変更を生じた日から二週間以内に、主たる事務所の所在地においてしなければならない。"}, "２": {"text": "２\n\n　法第四十五条第一項第二号\n及び第三号\nに掲げる事項の登記は、優先出資を発行した日又は当該事項に変更を生じた日から二週間以内に、主たる事務所の所在地においてしなければならない。ただし、法第六条第一項第三号\nの期間を定めた場合における当該事項の登記は、当該期間の末日現在により、当該末日から二週間以内にすれば足りる。"}}, "第十九条": {"text": "第十九条\n\n　協同組織金融機関がその優先出資者（優先出資の質権者を含む。以下この条において同じ。）に配当する剰余金は、法第二十六条\n又は第二十七条第三項\nにおいて準用する会社法第百九十六条第二項\n（株主に対する通知の省略）の規定の適用がある場合を除き、優先出資者名簿に記載し、又は記録した優先出資者の住所又は優先出資者が協同組織金融機関に通知した場所（第三項において「住所等」という。）において、支払わなければならない。", "２": {"text": "２\n\n　前項の剰余金の支払に要する費用は、協同組織金融機関の負担とする。ただし、優先出資者の責めに帰すべき事由によってその費用が増加したときは、その増加額は、優先出資者の負担とする。"}, "３": {"text": "３\n\n　前二項の規定は、法の施行地（金融庁長官の指定する地域を除く。）に住所等を有しない優先出資者に対する支払については、適用しない。"}}, "第十二条": {"text": "第十二条\n\n　法第四十五条第一項\nの規定により登記すべき事項について法第二条第六項\nに規定する普通出資者総会（以下この条において「普通出資者総会」という。）又は優先出資者総会の決議を要するときは、申請書にその議事録（農林中央金庫の普通出資者総会にあっては、その決議録）を添付しなければならない。", "２": {"text": "２\n\n　法第四十五条第一項\nの規定により登記すべき事項について法第四十条第三項\nにおいて準用する会社法第三百十九条第一項\n（株主総会の決議の省略）の規定により優先出資者総会の決議があったものとみなされる場合には、申請書に、前項の議事録に代えて、当該場合に該当することを証する書面を添付しなければならない。"}}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　法第三十五条第三項\nの規定による優先出資者総会の招集の認可を受けようとする者は、認可申請書に主務省令で定める書類を添付して、これを行政庁に提出しなければならない。", "第九条": {"text": "第九条\n\n\n　削除"}}, "第二十一条": {"text": "第二十一条\n\n　優先出資を発行している農林中央金庫の農林中央金庫法施行令\n（平成十三年政令第二百八十五号）第十三条\n（準備金の範囲）の規定の適用については、同条\n中「次に掲げるもの」とあるのは、「次に掲げるもの及び協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第四十二条第三項\nに規定する資本準備金」とする。", "２": {"text": "２\n\n　優先出資を発行している全国を地区とする信用金庫連合会の信用金庫法施行令第八条の三第一号\n（準備金の範囲）の規定の適用については、この規定に掲げる準備金は、法第四十二条第三項\nに規定する資本準備金を含むものとする。"}}}, "number": "平成五年十二月二十二日政令第三百九十八号", "name": "協同組織金融機関の優先出資に関する法律施行令"}