{"provision": {"第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n二\n　第三章（第三条を除く。）及び次条の規定　平成十二年七月一日"}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第八条": {"text": "第八条\n\n　政府は、地震保険契約による保険金の支払のため特に必要があるときは、保険会社等に対し、資金のあつせん又は融通に努めるものとする。"}, "第十一条": {"text": "第十一条\n\n　第九条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者は、三万円以下の罰金に処する。", "２": {"text": "２\n\n　保険会社等の代表者又は代理人、使用人その他の従業者がその保険会社等の業務に関して前項の違反行為をしたときは、行為者を罰するほか、その保険会社等に対しても同項の刑を科する。"}}, "第二条": {"text": "第二条\n　この法律による改正前の担保附社債信託法、信託業法、農林中央金庫法、無尽業法、銀行等の事務の簡素化に関する法律、金融機関の信託業務の兼営等に関する法律、私的独占の禁止及び公正取引の確保に関する法律、農業協同組合法、証券取引法、損害保険料率算出団体に関する法律、水産業協同組合法、中小企業等協同組合法、協同組合による金融事業に関する法律、船主相互保険組合法、地方税法、証券投資信託及び証券投資法人に関する法律、信用金庫法、長期信用銀行法、貸付信託法、中小漁業融資保証法、信用保証協会法、労働金庫法、自動車損害賠償保障法、農業信用保証保険法、地震保険に関する法律、登録免許税法、金融機関の合併及び転換に関する法律、外国証券業者に関する法律、農村地域工業等導入促進法、農水産業協同組合貯金保険法、銀行法、貸金業の規制等に関する法律、有価証券に係る投資顧問業の規制等に関する法律、抵当証券業の規制等に関する法律、金融先物取引法、前払式証票の規制等に関する法律、商品投資に係る事業の規制に関する法律、国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律、特定債権等に係る事業の規制に関する法律、金融制度及び証券取引制度の改革のための関係法律の整備等に関する法律、協同組織金融機関の優先出資に関する法律、不動産特定共同事業法、保険業法、金融機関等の更生手続の特例等に関する法律、農林中央金庫と信用農業協同組合連合会との合併等に関する法律、日本銀行法、銀行持株会社の創設のための銀行等に係る合併手続の特例等に関する法律、特定目的会社による特定資産の流動化に関する法律又は金融システム改革のための関係法律の整備等に関する法律（以下「旧担保附社債信託法等」という。）の規定により内閣総理大臣その他の国の機関がした免許、許可、認可、承認、指定その他の処分又は通知その他の行為は、この法律による改正後の担保附社債信託法、信託業法、農林中央金庫法、無尽業法、銀行等の事務の簡素化に関する法律、金融機関の信託業務の兼営等に関する法律、私的独占の禁止及び公正取引の確保に関する法律、農業協同組合法、証券取引法、損害保険料率算出団体に関する法律、水産業協同組合法、中小企業等協同組合法、協同組合による金融事業に関する法律、船主相互保険組合法、地方税法、証券投資信託及び証券投資法人に関する法律、信用金庫法、長期信用銀行法、貸付信託法、中小漁業融資保証法、信用保証協会法、労働金庫法、自動車損害賠償保障法、農業信用保証保険法、地震保険に関する法律、登録免許税法、金融機関の合併及び転換に関する法律、外国証券業者に関する法律、農村地域工業等導入促進法、農水産業協同組合貯金保険法、銀行法、貸金業の規制等に関する法律、有価証券に係る投資顧問業の規制等に関する法律、抵当証券業の規制等に関する法律、金融先物取引法、前払式証票の規制等に関する法律、商品投資に係る事業の規制に関する法律、国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律、特定債権等に係る事業の規制に関する法律、金融制度及び証券取引制度の改革のための関係法律の整備等に関する法律、協同組織金融機関の優先出資に関する法律、不動産特定共同事業法、保険業法、金融機関等の更生手続の特例等に関する法律、農林中央金庫と信用農業協同組合連合会との合併等に関する法律、日本銀行法、銀行持株会社の創設のための銀行等に係る合併手続の特例等に関する法律、特定目的会社による特定資産の流動化に関する法律又は金融システム改革のための関係法律の整備等に関する法律（以下「新担保附社債信託法等」という。）の相当規定に基づいて、金融再生委員会その他の相当の国の機関がした免許、許可、認可、承認、指定その他の処分又は通知その他の行為とみなす。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条の二": {"text": "第九条の二\n\n　内閣総理大臣は、地震保険契約によつて保険会社等が負う保険責任を再保険する保険会社に対し、保険業法第三百十一条の二第一項\n各号に掲げる処分をしようとするときは、あらかじめ、財務大臣に協議しなければならない。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n\n　この法律の実施のための手続その他その執行について必要な事項は、財務省令で定める。"}, "第四条の二": {"text": "第四条の二\n\n　大規模地震対策特別措置法\n（昭和五十三年法律第七十三号）第九条第一項\nの規定に基づく地震災害に関する警戒宣言（以下この条において「警戒宣言」という。）が発せられたときは、同法第三条第一項\nの規定により地震防災対策強化地域として指定された地域のうち当該警戒宣言に係る地域内に所在する保険の目的については、保険会社等は、当該警戒宣言が発せられた時から同法第九条第三項\nの規定に基づく地震災害に関する警戒解除宣言が発せられた日（当該警戒宣言に係る大規模な地震が発生するに至つた場合にあつては、財務大臣が地震保険審査会の議を経て告示により指定をする日）までの間、政府の再保険契約に係る地震保険契約（政令で定めるものを除く。）を新たに締結することができない。", "２": {"text": "２\n\n　前項に定めるもののほか、警戒宣言が発せられた場合（当該警戒宣言に係る大規模な地震が発生するに至つた場合を含む。）における地震保険契約の締結の停止に関し必要な事項は、政令で定める。"}}, "附則 ３": {"text": "３\n　旧担保附社債信託法等の規定により内閣総理大臣その他の国の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、これを、新担保附社債信託法等の相当規定により金融再生委員会その他の相当の国の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、新担保附社債信託法等の規定を適用する。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に旧担保附社債信託法等の規定により内閣総理大臣その他の国の機関に対してされている申請、届出その他の行為は、新担保附社債信託法等の相当規定に基づいて、金融再生委員会その他の相当の国の機関に対してされた申請、届出その他の行為とみなす。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第九条": {"text": "第九条\n\n　財務大臣は、この法律に規定する政府の再保険事業の健全な経営を確保するため必要があると認めるときは、地震保険契約に係る事業を行なう保険会社等に対し、その事業に関し報告をさせ、又はその職員に当該保険会社等の事務所に立ち入り、帳簿書類その他の物件を検査させることができる。", "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証票を携帯し、関係人にこれを提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第九条の四": {"text": "第九条の四\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条の三": {"text": "第九条の三\n\n　内閣総理大臣は、第一号に掲げる場合に該当するときはあらかじめ、第二号から第四号までに掲げる場合のいずれかに該当するときは遅滞なく、その旨及びその内容を財務大臣に通知するものとする。\n一\n\n　保険業法第百三十一条\n、第二百三条又は第二百二十九条の規定による変更の命令であつて、政府の再保険に係る地震保険契約に関するものをしようとするとき。\n\n二\n\n　保険業法第四条第一項\n、第百八十七条第一項又は第二百二十条第一項に規定する免許申請書が提出された場合において、それに添付された事業方法書に政府の再保険に係る地震保険契約に関する記載があつたとき。\n\n三\n\n　保険業法第百二十三条第一項\n（同法第二百七条\nにおいて準用する場合を含む。）又は第二百二十五条第一項\nの規定による変更の認可の申請であつて、政府の再保険に係る地震保険契約に関するものがあつたとき。\n\n四\n\n　損害保険料率算出団体に関する法律\n（昭和二十三年法律第百九十三号）第九条の三第一項\nの規定による届出であつて、政府の再保険に係る地震保険契約に関するものがあつたとき。", "２": {"text": "２\n\n　財務大臣は、前項の通知を受けた場合において、この法律に規定する政府の再保険事業の健全な経営を確保するため必要があると認めるときは、内閣総理大臣に対し、意見を述べることができる。"}, "３": {"text": "３\n\n　内閣総理大臣は、前項の規定により財務大臣から意見が述べられたときは、その意見を尊重するものとする。"}}}, "number": "昭和四十一年五月十八日法律第七十三号", "name": "地震保険に関する法律"}