{"provision": {"附則 ２": {"text": "２\n　この命令による改正前の様式の用紙は、この命令の施行後も、なお当分の間使用することができる。"}, "附則 １": {"text": "１\n　この命令は、平成十七年三月七日から施行する。"}, "第十八条": {"text": "第十八条\n\n　この規則に定めるもののほか、外国保険会社等に係る供託金の供託及び払渡しについては、供託規則\nの手続による。"}, "第十二条": {"４": {"text": "４\n\n　第一項の承認の申請をした者が、供託規則第二十五条第一項\nの規定により供託物払渡請求書に添付すべき書面は、前項の規定により交付された取戻しを承認する旨の証明書をもって足りる。"}, "text": "第十二条\n\n　法第百九十条第一項\n、第二項、第四項又は第八項の規定により供託金を供託した者（第十六条第三項の規定の適用がある場合においては、同項の規定により供託金を供託したものとみなされる外国保険会社等を含む。次条第一項及び第二項並びに第十四条第一項において「供託者」という。）は、令第二十七条第一項\nの規定による取戻しの申立てをしようとするときは、その事由及び取戻しをしようとする金銭の額又は取戻しをしようとする有価証券（その権利の帰属が社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）の規定による振替口座簿の記載又は記録により定まるものとされる国債（以下「振替国債」という。）を含む。以下同じ。）の名称、枚数、総額面等（振替国債については、その銘柄、金額等とする。以下同じ。）を記載した別紙様式第三号により作成した申立書を金融庁長官に提出しなければならない。", "３": {"text": "３\n\n　金融庁長官は、第一項の承認の申請に係る供託金の取戻しを承認するときは、別紙様式第七号により作成した取戻しを承認する旨の証明書を同項の承認の申請をした者に交付しなければならない。"}, "２": {"text": "２\n\n　供託者は、前項の承認の申請をしようとするときは、その事由及び取戻しをしようとする金銭の額又は取戻しをしようとする有価証券の名称、枚数、総額面等を記載した別紙様式第六号により作成した承認申請書を金融庁長官に提出しなければならない。"}, "５": {"text": "５\n\n　令第二十七条第一項\nの申立てをした者が供託規則第二十五条第一項\nの規定により供託物払渡請求書に添付すべき書面は、前項の規定により交付された取戻しを承認する旨の証明書をもって足りる。"}, "第十三条": {"text": "第十三条\n\n\n　供託者は、保証委託契約を締結し、法第百九十条第三項\nの規定により届け出た場合（令第二十五条第三号\nに規定する承認を受けて当該契約の内容を変更し、その契約書を金融庁長官に提出した場合を含む。）において、既に供託している供託金の額に同項\nに規定する契約金額を加えた額が法第百九十条第一項\n及び第二項\nの規定により供託すべき額を超えることとなったときは、金融庁長官に対し、その超える額（その額が当該供託金の額より大きい場合は、当該供託金の額）の取戻しの承認の申請をすることができる。"}}, "第三条": {"text": "第三条\n\n　令第二十六条第四項\nの規定による権利の調査のため、金融庁長官は、同条第二項\nの期間が経過した後、遅滞なく、仮配当表を作成し、これを公示し、かつ、当該権利の調査の対象となる供託金に係る外国保険会社等（法第二条第七項\nに規定する外国保険会社等をいう。以下同じ。）及び受託者（当該外国保険会社等と法第百九十条第三項\nの契約（以下「保証委託契約」という。）を締結している者をいう。以下同じ。）にその内容を通知しなければならない。"}, "第一条": {"text": "第一条\n　この命令は、株式等の取引に係る決済の合理化を図るための社債等の振替に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日（以下「施行日」という。）から施行する。"}, "第十六条": {"text": "第十六条\n\n　金融庁長官は、令第二十八条\nの規定により有価証券を換価するためその還付を受けようとするときは、供託物払渡請求書二通を供託所に提出しなければならない。", "４": {"text": "４\n\n　金融庁長官は、第二項の規定により供託したときは、その旨を前項に規定する外国保険会社等に通知しなければならない。"}, "３": {"text": "３\n\n　前項の規定により供託された供託金は、第一項の規定により還付された有価証券を供託した外国保険会社等が供託したものとみなす。"}, "２": {"text": "２\n\n　金融庁長官は、有価証券を換価したときは、換価代金から換価の費用を控除した額を、当該有価証券に代わる供託金として供託しなければならない。"}}, "第二条": {"text": "第二条\n\n　令第二十六条第二項\nに規定する権利の申出をしようとする者は、別紙様式第二号により作成した申出書に権利を有することを証する書面を添付して、金融庁長官に提出しなければならない。"}, "第十一条": {"text": "第十一条\n\n　金融庁長官は、配当の実施のため、供託規則\n（昭和三十四年法務省令第二号）第二十七号\n書式、第二十八号書式又は第二十八号の二書式により作成した支払委託書を供託所に送付するとともに、配当を受けるべき者に供託規則第二十九号\n書式により作成した証明書を交付しなければならない。", "２": {"text": "２\n\n　金融庁長官は、前項の手続をしたときは、当該支払委託書の写しを当該配当の対象となる供託金に係る外国保険会社等及び法第百九十条第四項\nの規定により当該供託金の全部又は一部を供託した受託者に交付しなければならない。"}}, "第十五条": {"text": "第十五条\n\n　法第百九十条第九項\nの規定により有価証券を供託している者は、当該有価証券についてその償還期が到来した場合又は保険業法施行規則\n（平成八年大蔵省令第五号）第百三十二条第四項\nに規定する換算率が変更となった場合において、あらかじめ、当該有価証券に代わる供託金の供託をしたときは、金融庁長官に対し、当該有価証券の取戻しの承認の申請をすることができる。", "２": {"text": "２\n\n　前項の承認の申請をしようとする者は、有価証券に代わるものとして供託した供託物の内容及び取戻しをしようとする有価証券の名称、枚数、総額面等を記載した別紙様式第十一号により作成した承認申請書を金融庁長官に提出しなければならない。"}, "３": {"text": "３\n\n　第十三条第三項及び第四項の規定は、第一項の取戻しの手続について準用する。この場合において、同条第三項中「第一項」とあるのは「第十五条第一項」と、「別紙様式第七号」とあるのは「別紙様式第十二号」と、同条第四項中「第一項の承認」とあるのは「第十五条第一項の承認」と読み替えるものとする。"}}, "第十七条": {"text": "第十七条\n\n　令第二十六条第二項\n並びに第四項\n及び第五項\n（令第二十七条第五項\nにおいて準用する場合を含む。）並びに令第二十七条第三項\n並びに第三条\n及び第七条\n（第十二条第三項において準用する場合を含む。）に規定する公示は、官報に掲載することによって行う。", "２": {"text": "２\n\n　前項の規定による公示の費用その他の供託金の払渡しの手続に必要な費用（令第二十八条\nの換価の費用を除く。）は、還付又は取戻しの手続によって払渡しを受ける金額に応じ、当該金額を限度として、当該払渡しを受ける者の負担とする。"}}, "第四条": {"２": {"text": "２\n\n　議長は、意見聴取会の秩序を維持するため必要があると認めるときは、その秩序を乱し、又は不穏な言動をする者を退去させることができる。"}, "第九条": {"text": "第九条\n\n\n　関係人は、前条の調書を閲覧することができる。"}, "第五条": {"text": "第五条\n\n\n　議長は、必要があると認めるときは、学識経験のある者その他の参考人に対し、意見聴取会に出席することを求めることができる。"}, "第六条": {"text": "第六条\n\n\n　議長は、議事を整理するため必要があると認めるときは、意見の陳述、証拠の提示その他の必要な事項について指示をすることができる。"}, "text": "第四条\n\n　令第二十六条第四項\nの規定による権利の調査の手続は、金融庁長官の指名する職員が議長として主宰する意見聴取会によって行う。", "第七条": {"text": "第七条\n\n\n　議長は、必要があると認めるときは、意見聴取会を延期し、又は続行することができる。この場合において、議長は、あらかじめ、次回の期日及び場所を定め、これを公示し、かつ、第三条に規定する外国保険会社等及び受託者に通知しなければならない。"}, "第八条": {"text": "第八条\n\n\n　議長は、意見聴取会について次に掲げる事項を記載した調書を作成し、これに署名押印しなければならない。\n一\n\n　意見聴取会の事案の表示\n\n二\n\n　意見聴取会の期日及び場所\n\n三\n\n　議長の職名及び氏名\n\n四\n\n　出席した関係人の氏名及び住所\n\n五\n\n　その他の出席者の氏名\n\n六\n\n　陳述された意見の要旨\n\n七\n\n　第四条第二項の口述書が提出されたときは、その旨及びその要旨\n\n八\n\n　証拠が提示されたときは、その旨及び証拠の標目\n\n九\n\n　その他議長が必要と認める事項"}}, "第十四条": {"４": {"text": "４\n\n　前項の保管替えを請求した者は、当該保管替えの手続の終了後、遅滞なく、別紙様式第八号により作成した届出書に供託規則第二十一条の五第三項\nの規定により交付された供託書正本を添付して、金融庁長官に、これを提出しなければならない。"}, "５": {"text": "５\n\n　金融庁長官は、前項の届出書に添付された供託書正本を受理したときは、その供託書正本の保管証書を当該保管替えを請求した者に交付しなければならない。"}, "３": {"text": "３\n\n　第一項の届出をした供託者は、前項の規定により供託書正本の交付を受けた後、遅滞なく、当該供託金を供託している供託所に対し、費用を予納して、所在地の変更後の主たる店舗の最寄りの供託所への供託金の保管替えを請求しなければならない。"}, "２": {"text": "２\n\n　金融庁長官は、前項の届出があったときは、令第二十六条\nの権利の実行の手続又は令第二十七条\n若しくは前条の取戻しの手続がとられている場合を除き、当該供託金の供託書正本を当該届出をした供託者に交付しなければならない。"}, "６": {"text": "６\n\n　法第百九十条第九項\nの規定により有価証券又は金銭及び有価証券をもって供託金を供託している供託者は、当該供託金に係る外国保険会社等の主たる店舗の所在地の変更があったためその最寄りの供託所に変更があったときは、遅滞なく、当該供託金と同額の供託金をその所在地の変更後の主たる店舗の最寄りの供託所に供託しなければならない。"}, "９": {"text": "９\n\n　前条第三項及び第四項の規定は、第七項の取戻しの手続について準用する。この場合において、同条第三項中「第一項」とあるのは「第十四条第七項」と、「別紙様式第七号」とあるのは「別紙様式第十号」と、同条第四項中「第一項の承認」とあるのは「第十四条第七項の承認」と読み替えるものとする。"}, "８": {"text": "８\n\n　第六項の規定により供託をした者は、前項の承認の申請をしようとするときは、その事由及び取戻しをしようとする金銭の額又は取戻しをしようとする有価証券の名称、枚数、総額面等を記載した別紙様式第九号により作成した承認申請書を金融庁長官に提出しなければならない。"}, "７": {"text": "７\n\n　前項の規定により供託をした者は、金融庁長官に対し、所在地の変更前の主たる店舗の最寄りの供託所に供託している供託金の取戻しの承認の申請をすることができる。"}, "text": "第十四条\n\n　金銭のみをもって供託金を供託している供託者は、当該供託金に係る外国保険会社等の法第百八十七条第一項第四号\nに規定する日本における主たる店舗（以下「主たる店舗」という。）の所在地の変更があったためその最寄りの供託所に変更があったときは、遅滞なく、金融庁長官にその旨を届け出なければならない。"}, "第十条": {"text": "第十条\n\n　第三条に規定する供託金のうちに、外国保険会社等が供託したもののほかに、受託者が供託したものがある場合には、金融庁長官は、当該外国保険会社等が供託した供託金につき先に配当を実施しなければならない。"}}, "number": "平成八年二月二十九日法務省・大蔵省令第一号", "name": "外国保険会社等供託金規則"}