{"provision": {"第十三条": {"text": "第十三条\n\n　管轄財務局長は、第二条第一項の公告に定める期間内に申出書の提出がなかった場合又は前条第一項の手続をした後において営業保証金の残額があった場合は、別紙様式第二号による証明書を第二条第一項の公告をした者に交付しなければならない。", "第十四条": {"text": "第十四条\n\n\n　営業保証金の取戻しをしようとする者が、供託規則第二十五条第一項\nの規定により供託物払渡請求書に添付すべき書類は、前条により交付を受けた証明書をもって足りる。"}}, "第十一条": {"text": "第十一条\n\n　みなし登録第二種業者又はみなし登録助言・代理業者の営業所に係る営業保証金のうちに、改正法第二十条による改正前の信託業法\n（平成十六年法律第百五十四号）第九十一条第三項\n又は整備法第一条\nによる廃止前の有価証券に係る投資顧問業の規制等に関する法律（昭和六十一年法律第七十四号）第十条第三項\nの契約を当該みなし登録第二種業者又はみなし登録助言・代理業者と締結している者が供託した営業保証金がある場合には、金融庁長官は、まず当該みなし登録第二種業者又はみなし登録助言・代理業者が供託した営業保証金につき配当を実施しなければならない。"}, "第十二条": {"text": "第十二条\n\n　管轄財務局長は、配当の実施のため、供託規則\n（昭和三十四年法務省令第二号）第二十七号\nから第二十八号の二\nまでの書式により作成した支払委託書を供託所に送付するとともに、配当を受けるべき者に同規則第二十九号書式により作成した証明書を交付しなければならない。", "２": {"text": "２\n\n　管轄財務局長は、前項の手続をしたときは、支払委託書の写しを供託者に交付しなければならない。"}, "３": {"text": "３\n\n　前二項に定めるもののほか、営業保証金の払渡しについては、供託規則\nの手続による。"}}, "第五条": {"２": {"text": "２\n\n　議長は、意見聴取会の秩序を維持するために必要があると認めるときは、その秩序を乱し、又は不穏な言動をする者を退去させることができる。"}, "第九条": {"text": "第九条\n\n\n　議長は、意見聴取会について次に掲げる事項を記載した調書を作成し、これに署名押印しなければならない。\n一\n\n　意見聴取会の事案の表示\n\n二\n\n　意見聴取会の期日及び場所\n\n三\n\n　議長の職名及び氏名\n\n四\n\n　出席した関係人の氏名及び住所\n\n五\n\n　その他の出席者の氏名\n\n六\n\n　陳述された意見の要旨\n\n七\n\n　口述書が提出された場合にあっては、その旨及びその要旨\n\n八\n\n　証拠が提示された場合にあっては、その旨及び証拠の標目\n\n九\n\n　その他議長が必要と認める事項"}, "第六条": {"text": "第六条\n\n\n　議長は、必要があると認めるときは、学識経験のある者その他参考人に対し、意見聴取会に出席を求めることができる。"}, "text": "第五条\n\n　第三条第一項の規定による権利の調査の手続は、金融庁長官の指名する職員が議長として主宰する意見聴取会によって行う。", "第七条": {"text": "第七条\n\n\n　議長は、議事を整理するため必要があると認めるときは、意見の陳述又は証拠の提示等について必要な指示をすることができる。"}, "第十条": {"text": "第十条\n\n\n　関係人は、前条の調書を閲覧することができる。"}, "第八条": {"text": "第八条\n\n\n　議長は、必要があると認めるときは、意見聴取会を延期し、又は続行することができる。この場合において、議長は、次回の期日及び場所を定め、これを公示し、かつ、供託者に通知しなければならない。"}}, "第二条": {"text": "第二条\n\n　証券取引法等の一部を改正する法律（以下「改正法」という。）附則第二百三条第三項又は証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（以下「整備法」という。）第四十条第二項の規定により営業保証金の取戻しをしようとする者は、次の各号に掲げる事項を官報に公告しなければならない。\n一\n\n　取戻しをしようとする営業保証金に係るみなし登録第二種業者（改正法附則第二百条第二項に規定するみなし登録第二種業者をいう。以下同じ。）又はみなし登録助言・代理業者（整備法第三十七条第二項に規定するみなし登録助言・代理業者をいう。以下同じ。）の商号、名称又は氏名（みなし登録助言・代理業者にあっては、商号、名称又は氏名及び営業所名）\n\n二\n\n　当該みなし登録第二種業者又はみなし登録助言・代理業者の本店その他の主たる営業所又は事務所の所在地及び代表者の氏名\n\n三\n\n　取戻しをしようとする金銭の額若しくは取戻しをしようとする有価証券（その権利の帰属が社債等の振替に関する法律（平成十三年法律第七十五号）の規定による振替口座簿の記載又は記録により定まるものとされる国債を含む。以下同じ。）又は営業保証金に充てることについて金融庁長官が指定した有価証券の種類、回記号、番号、枚数、券面額及び供託価額\n\n四\n\n　改正法附則第二百三条第四項又は整備法第四十条第三項に規定する権利（以下「権利」という。）を有していた者は、六月を下らない一定期間内に、別紙様式第一号による申出書に権利を有することを証する書面を添えて、この命令の施行の際みなし登録第二種業者又はみなし登録助言・代理業者が現に受けている登録をした財務局長又は福岡財務支局長（以下「管轄財務局長」という。）に提出すべき旨\n\n五\n\n　前号の申出書の提出がないときは配当手続から除斥される旨", "第三条": {"text": "第三条\n\n\n　金融庁長官は、前条第一項の公告に定める期間内に申出書の提出があった場合において、当該申出について理由があると認めるときは、同項の公告に定める期間が経過した後、遅滞なく、権利の調査をしなければならない。この場合において、金融庁長官は、あらかじめ期日及び場所を公示し、かつ、供託者に通知して、当該期間内に申出書の提出をした者及び当該供託者に対し、権利の存否及びその権利によって担保される債権の額について証拠を提示し、及び意見を述べる機会を与えなければならない。"}, "３": {"text": "３\n\n　配当は、前項の規定による公示をした日から八十日を経過した後、配当表に従い実施するものとする。"}, "２": {"text": "２\n\n　金融庁長官は、前項の規定による調査の結果に基づき、遅滞なく配当表を作成し、これを公示し、かつ、供託者に通知しなければならない。"}}, "第四条": {"text": "第四条\n\n　前条第一項の規定による権利の調査のため、金融庁長官は、第二条第一項の公告に定める期間が経過した後、遅滞なく、仮配当表を作成し、これを公示し、かつ、供託者に通知しなければならない。"}, "第十五条": {"text": "第十五条\n\n　第三条第一項及び第二項、第四条並びに第八条に規定する公示は、官報に掲載することによって行う。", "２": {"text": "２\n\n　前項の規定による公示の費用は、第二条第一項第四号に規定する申出書の提出をした者の負担とする。"}}, "第一条": {"text": "第一条\n　この命令は、改正法の施行の日から施行する。"}}, "number": "平成十九年八月八日内閣府・法務省令第五号", "name": "投資顧問業者営業保証金規則及び信託受益権販売業者営業保証金規則の廃止等に関する命令"}