{"provision": {"附則 １": {"text": "１\n　この府令は、平成二十三年一月一日から施行する。"}, "第十八条": {"text": "第十八条\n\n　各繰延資産に対する償却累計額は、当該各繰延資産の金額から直接控除し、その控除残高を各繰延資産の金額として表示しなければならない。"}, "第六十二条": {"text": "第六十二条\n\n　第九条の規定は委託者非指図型投資信託に係る計算期間について、第十条から第二十一条までの規定は委託者非指図型投資信託に係る投資信託財産（法第四十八条\nに規定する投資信託財産をいう。以下この条において同じ。）の貸借対照表について、第四十五条から第五十五条までの規定は委託者非指図型投資信託に係る投資信託財産の損益及び剰余金計算書について、第五十五条の二から第五十五条の十一まで（第五十五条の九第四項第三号を除く。）の規定は投資信託財産の注記表について、第五十六条及び第五十七条の規定は委託者非指図型投資信託に係る投資信託財産の附属明細表について、第五十八条から第五十九条（同条第一項第二号を除く。）までの規定は委託者非指図型投資信託に係る投資信託財産の運用報告書及び運用報告書に記載すべき事項のうち重要なものを記載した書面について、前二条の規定は委託者非指図型投資信託に係る外貨建資産等の会計処理について、それぞれ準用する。この場合において、次の表の上欄に掲げる前章の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第九条各号列記以外の部分\n\n第四条第三項\n\n第四十九条第三項\n\n\n\n第九条第一号\n\n第三条第二号\n\n第四十八条\n\n\n\n第二十条第二項第三号\n\n第十八条第一項\n\n第五十四条第一項において準用する法第三十条の二第一項\n\n\n\n第四十六条第二項\n\n、委託者報酬その他\n\nその他\n\n\n\n第五十二条第三項\n\n一部解約\n\n解約\n\n\n\n第四条第一項\n\n第四十九条第一項\n\n\n\n第五十三条第一項第一号\n\n一部解約\n\n解約\n\n\n\n第五十三条第一項第二号\n\n追加信託\n\n合同運用信託の元本総額の増加\n\n\n\n第五十四条第一項第一号\n\n一部解約\n\n解約\n\n\n\n第五十四条第一項第二号\n\n追加信託\n\n合同運用信託の元本総額の増加\n\n\n\n第五十五条の六第五号\n\n受託会社（法第九条に規定する受託会社\n\n信託会社等（法第四十七条第一項に規定する信託会社等\n\n\n\n第五十五条の六第六号\n\n受託会社が負担する費用\n\n信託会社等が負担する費用\n\n\n\n投資信託委託会社若しくは受託会社\n\n信託会社等\n\n\n\n第四条第二項第十一号\n\n第四十九条第二項第十二号\n\n\n\n投資信託委託会社及び受託会社ごとの\n\n信託会社等に対する\n\n\n\n第五十五条の七第一号\n\n受託会社が負担する費用\n\n信託会社等が負担する費用\n\n\n\n投資信託委託会社若しくは受託会社\n\n信託会社等\n\n\n\n投資信託委託会社及び受託会社ごとの\n\n信託会社等に対する\n\n\n\n第五十五条の七第二号\n\n運用の指図\n\n運用\n\n\n\n第五十五条の九第二項第二号\n\n運用の指図を行う投資信託委託会社及び受託会社\n\n運用を行う信託会社等\n\n\n\n第五十五条の九第四項第一号\n\n運用の指図を行う投資信託委託会社\n\n運用を行う信託会社等\n\n\n\n第五十五条の九第四項第二号\n\n運用の指図を行う投資信託委託会社\n\n運用を行う信託会社等\n\n\n\n第十一条第一項\n\n第五十四条第一項において準用する法第十一条第一項\n\n\n\n第五十五条の十一第一号\n\n元本の追加信託をすることができない委託者指図型投資信託\n\n合同して運用する信託の元本の総額を増加できない委託者非指図型投資信託\n\n\n\n第五十五条の十一第二号\n\n元本の追加信託をすることができる委託者指図型投資信託\n\n合同して運用する信託の元本の総額を増加できる委託者非指図型投資信託\n\n\n\n「追加型委託者指図型投資信託」\n\n「追加型委託者非指図型投資信託」\n\n\n\n元本の追加信託が行われる\n\n合同して運用する信託の元本の総額の増加が行われる\n\n\n\n第五十八条第一項各号列記以外の部分\n\n第十四条第一項\n\n第五十四条第一項において準用する法第十四条第一項\n\n\n\n第五十八条第一項第四号\n\n投資信託委託会社及び受託会社\n\n信託会社等\n\n\n\n並びに当該投資信託財産\n\n及び当該投資信託財産\n\n\n\n第五十八条第一項第二十号\n\n第十一条第一項\n\n第五十四条第一項において準用する法第十一条第一項\n\n\n\n第五十八条第一項第二十四号\n\n宅地建物取引業者をいう\n\n宅地建物取引業者をいい、同法第七十七条第二項の規定により宅地建物取引業者とみなされる信託会社（宅地建物取引業法施行令（昭和三十九年政令第三百八十三号）第九条第二項の規定により宅地建物取引業者とみなされる信託業務を兼営する金融機関及び銀行法等の一部を改正する法律（平成十三年法律第百十七号）附則第十一条の規定によりなお従前の例によるものとされ、引き続き宅地建物取引業を営んでいる銀行並びに宅地建物取引業法第七十七条第一項の政令で定める信託会社を含む。）を含む\n\n\n\n同項第二十号\n\n次条第一項第二十号\n\n\n\n第五十八条第一項第二十五号\n\n不動産特定共同事業者をいう\n\n不動産特定共同事業者をいい、同法第四十六条第二項の規定により不動産特定共同事業者とみなされる信託会社（不動産特定共同事業法施行令（平成六年政令第四百十三号）第九条第二項の規定により不動産特定共同事業者とみなされる信託業務を兼営する金融機関及び銀行法等の一部を改正する法律附則第十二条の規定によりなお従前の例によるものとされ、引き続き不動産特定共同事業を営んでいる銀行並びに不動産特定共同事業法第四十六条第一項の政令で定める信託会社を含む。）を含む\n\n\n\n第五十八条第七項\n\n第三条\n\n第四十七条\n\n\n\n第五十八条の二第一項各号列記以外の部分\n\n第十四条第四項\n\n第五十四条第一項において準用する法第十四条第四項\n\n\n\n第五十八条の二第一項第四号\n\n投資信託委託会社及び受託会社\n\n信託会社等\n\n\n\n並びに当該投資信託財産\n\n及び当該投資信託財産\n\n\n\n第五十八条の二第一項第十八号\n\n第十一条第一項\n\n第五十四条第一項において準用する法第十一条第一項\n\n\n\n第五十八条の二第一項第二十四号\n\n第十四条第二項\n\n第五十四条第一項において準用する法第十四条第二項\n\n\n\n第五十八条の二第五項\n\n第十四条第四項\n\n第五十四条第一項において準用する法第十四条第四項\n\n\n\n第五十九条第一項各号列記以外の部分\n\n第十四条第一項\n\n第五十四条第一項において準用する法第十四条第一項\n\n\n\n第五十九条第一項第一号\n\n投資信託財産（次号に該当するものを除く。）\n\n投資信託財産"}, "第五十五条の六": {"text": "第五十五条の六\n\n　貸借対照表に関する注記は、次に掲げる事項とする。\n一\n\n　資産が担保に供されている場合における次に掲げる事項イ　資産が担保に供されていること。\nロ　イの資産の内容及びその金額\nハ　担保に係る債務の金額\n\n二\n\n　資産に係る引当金を直接控除した場合における各資産の資産項目別の引当金の金額（一括して注記することが適当な場合にあっては、各資産について流動資産、有形固定資産、無形固定資産、投資その他の資産又は繰延資産ごとに一括した引当金の金額）\n\n三\n\n　資産に係る減価償却累計額を直接控除した場合における各資産の資産項目別の減価償却累計額（一括して注記することが適当な場合にあっては、各資産について一括した減価償却累計額）\n\n四\n\n　資産に係る減損損失累計額を減価償却累計額に合算して減価償却累計額の項目をもって表示した場合にあっては、減価償却累計額に減損損失累計額が含まれている旨\n\n五\n\n　重要な係争事件に係る損害賠償義務、手形遡求債務その他これらに準ずる債務（受託会社（法第九条\nに規定する受託会社をいう。以下同じ。）が信託事務を処理するため自己に過失なくして受けた損害を含み、負債の部に計上したものを除く。）があるときは、当該債務の内容及び金額\n\n六\n\n　未払費用又は前払費用のうち、当該投資信託財産に関して負担する費用として受託会社が負担する費用又は投資信託委託会社若しくは受託会社に対する報酬等（法第四条第二項第十一号\nに規定する投資信託約款の定めに従い支払われる信託報酬その他の手数料をいう。以下同じ。）を当該費用が属する項目ごとに、他の費用と区分して表示していない場合は、当該投資信託委託会社及び受託会社ごとの当該費用の性質を示す適当な名称を付した当該費用に係る金額\n\n七\n\n　当該計算期間の末日における受益権の総数\n\n八\n\n　当該計算期間の末日における買取受益権の総数\n\n九\n\n　当該投資信託の買取受益権の処分の方法及び当該処分の状況\n\n十\n\n　貸借対照表上の純資産額から資産につき時価を付すものとした場合の当該資産の評価差額金（利益又は損失として計上したものを除く。）を控除した額が元本総額を下回る場合におけるその差額\n\n十一\n\n　当該計算期間の末日における一単位当たりの純資産の額"}, "第十六条": {"text": "第十六条\n　この府令による改正後の投資信託財産の計算に関する規則（以下「新投資信託財産計算規則」という。）第二条第二項第三号の規定並びに第十九条第二項第一号ト及び第二号ニの規定（これらの規定を新投資信託財産計算規則第六十二条において準用する場合を含む。）は、平成二十二年四月一日前に開始する計算期間に係る投資信託財産（投資信託及び投資法人に関する法律第三条第二号に規定する投資信託財産及び同法第四十八条に規定する投資信託財産をいう。以下この条において同じ。）の計算関係書類（新投資信託財産計算規則第二条第二項第一号に規定する計算関係書類をいう。以下この条において同じ。）については、適用しない。ただし、同日前に開始する計算期間に係る計算関係書類のうち、施行日以後に作成されるものについては、これらのすべての規定により作成することができる。"}, "第二十条": {"text": "第二十条\n\n　純資産の部は、次に掲げる項目に区分しなければならない。\n一\n\n　元本等\n\n二\n\n　評価・換算差額等", "４": {"text": "４\n\n　前項第一号に掲げる項目については、適当な名称を付した項目に細分することができる。"}, "５": {"text": "５\n\n　評価・換算差額等に係る項目は、次に掲げる項目その他適当な名称を付した項目に細分しなければならない。\n一\n\n　その他有価証券評価差額金\n\n二\n\n　繰延ヘッジ損益"}, "３": {"text": "３\n\n　剰余金に係る項目は、次に掲げる項目に区分しなければならない。\n一\n\n　任意積立金\n\n二\n\n　期末剰余金又は期末欠損金"}, "２": {"text": "２\n\n　元本等に係る項目は、次に掲げる項目に区分しなければならない。この場合において、第三号に掲げる項目については、控除項目とする。\n一\n\n　元本\n\n二\n\n　剰余金\n\n三\n\n　買取受益権（法第十八条第一項\nの規定により受益権の買取りを行った場合における当該受益権をいう。以下同じ。）"}}, "第五十五条の八": {"text": "第五十五条の八\n\n　税効果会計に関する注記は、次に掲げるもの（重要でないものを除く。）の発生の主な原因とする。\n一\n\n　繰延税金資産（その算定に当たり繰延税金資産から控除された金額がある場合における当該金額を含む。）\n\n二\n\n　繰延税金負債"}, "第二条": {"text": "第二条\n　第一条の規定による改正後の投資信託財産の計算に関する規則（別紙様式第二号を除く。）の規定は、平成二十三年四月一日以後に開始する計算期間に係る計算関係書類（同令第二条第二項第一号に規定する計算関係書類をいう。以下この条において同じ。）について適用し、同日前に開始する計算期間に係る計算関係書類については、なお従前の例による。"}, "第四十七条": {"text": "第四十七条\n\n　営業収益の合計額から営業費用の合計額を減じて得た額（以下「営業損益金額」という。）は、営業利益金額として表示しなければならない。", "２": {"text": "２\n\n　前項の規定にかかわらず、営業損益金額が零未満である場合には、零から営業損益金額を減じて得た額を営業損失金額として表示しなければならない。"}}, "附則 ５": {"text": "５\n　第二項の新株の引受権、第三項の転換社債若しくは新株引受権付社債又は前項の新株引受権証券についての第七条の規定による改正前の財務諸表等の用語、様式及び作成方法に関する規則、第十二条の規定による改正前の連結財務諸表の用語、様式及び作成方法に関する規則、第十三条の規定による改正前の中間財務諸表等の用語、様式及び作成方法に関する規則及び第四十一条の規定による改正前の中間連結財務諸表の用語、様式及び作成方法に関する規則の規定の適用については、なお従前の例による。"}, "第五十五条の二": {"text": "第五十五条の二\n\n　注記表については、この節の定めるところによる。"}, "第八条": {"text": "第八条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十六条": {"text": "第四十六条\n\n　損益及び剰余金計算書は、次に掲げる項目に区分して表示しなければならない。この場合において、各項目について細分することが適当な場合には、適当な項目に細分することができる。\n一\n\n　営業収益\n\n二\n\n　営業費用\n\n三\n\n　営業外収益\n\n四\n\n　営業外費用\n\n五\n\n　特別利益\n\n六\n\n　特別損失", "４": {"text": "４\n\n　前項の規定にかかわらず、同項の各利益又は各損失のうち、その金額が重要でないものについては、当該利益又は損失を細分しないこととすることができる。"}, "３": {"text": "３\n\n　特別利益に属する利益及び特別損失に属する損失は、前期損益修正損益、減損損失（特別損失の性質を有する場合に限る。）、災害による損失その他の項目の区分に従い、細分しなければならない。"}, "２": {"text": "２\n\n　営業収益及び営業費用は、資産の運用に係る業務及びその附帯業務に関する収益又は費用を、受取利息、有価証券売却損益、不動産賃貸収入、不動産売却損益、再生可能エネルギー発電設備の賃貸収入、再生可能エネルギー発電設備の売却損益、公共施設等運営権の売却損益、公共施設等の運営事業収入、公共施設等の運営事業費用、受託者報酬、委託者報酬、減損損失（営業費用の性質を有する場合に限る。）その他の収益又は費用の性質を示す適当な名称を付した項目に細分しなければならない。"}}, "第十五条": {"text": "第十五条\n\n　各有形固定資産に対する減損損失累計額は、次項及び第三項の規定による場合のほか、当該各有形固定資産の金額（前条第二項の規定により有形固定資産に対する減価償却累計額を当該有形固定資産の金額から直接控除しているときは、その控除後の金額）から直接控除し、その控除残高を当該各有形固定資産の金額として表示しなければならない。", "２": {"text": "２\n\n　減価償却を行う各有形固定資産に対する減損損失累計額は、当該各有形固定資産の項目に対する控除項目として、減損損失累計額の項目をもって表示することができる。ただし、これらの有形固定資産に対する控除項目として一括して表示することを妨げない。"}, "３": {"text": "３\n\n　前条第一項及び前項の規定により減価償却累計額及び減損損失累計額を控除項目として表示する場合には、減損損失累計額を減価償却累計額に合算して、減価償却累計額の項目をもって表示することができる。"}}, "第十四条": {"text": "第十四条\n　施行日前に到来した最終の決算期に係る貸借対照表、損益及び剰余金計算書、附属明細表並びに運用報告書の表示方法については、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n\n　第一号及び第二号に掲げる額の合計額から第三号及び第四号に掲げる額の合計額を減じて得た額（以下「当期純損益金額」という。）は、当期純利益金額として表示しなければならない。\n一\n\n　税引前当期純損益金額\n\n二\n\n　前条第二項に規定する場合（同項ただし書の場合を除く。）において、還付税額があるときは、当該還付税額\n\n三\n\n　前条第一項各号に掲げる項目の金額\n\n四\n\n　前条第二項に規定する場合（同項ただし書の場合を除く。）において、納付税額があるときは、当該納付税額", "２": {"text": "２\n\n　前項の規定にかかわらず、当期純損益金額が零未満である場合には、零から当期純損益金額を減じて得た額を当期純損失金額として表示しなければならない。"}}, "第四十九条": {"text": "第四十九条\n\n　経常損益金額に特別利益を加えて得た額から特別損失を減じて得た額（以下「税引前当期純損益金額」という。）は、税引前当期純利益金額として表示しなければならない。", "２": {"text": "２\n\n　前項の規定にかかわらず、税引前当期純損益金額が零未満である場合には、零から税引前当期純損益金額を減じて得た額を税引前当期純損失金額として表示しなければならない。"}}, "第四十八条": {"text": "第四十八条\n\n　営業損益金額に営業外収益を加えて得た額から営業外費用を減じて得た額（以下「経常損益金額」という。）は、経常利益金額として表示しなければならない。", "２": {"text": "２\n\n　前項の規定にかかわらず、経常損益金額が零未満である場合には、零から経常損益金額を減じて得た額を経常損失金額として表示しなければならない。"}}, "第五十五条の七": {"text": "第五十五条の七\n\n　損益及び剰余金計算書に関する注記は、次に掲げる事項とする。\n一\n\n　当該投資信託財産に関して負担する費用として受託会社が負担する費用又は投資信託委託会社若しくは受託会社に対する報酬等を当該費用が属する項目ごとに、他の費用と区分して表示していない場合（前条第六号に規定する場合を除く。）は、当該投資信託委託会社及び受託会社ごとの当該費用の性質を示す適当な名称を付した当該費用に係る金額\n\n二\n\n　投資信託財産の運用の指図に係る権限の全部又は一部を委託する場合における当該委託に要する費用\n\n三\n\n　不動産売却損益及び不動産賃貸損益の内訳\n\n四\n\n　投資信託約款で定められた収益の分配の方針に従い当該計算期間の分配金の額を計算した過程\n\n五\n\n　再生可能エネルギー発電設備（投資信託及び投資法人に関する法律施行令\n（平成十二年政令第四百八十号。以下「令」という。）第三条第十一号\nに規定する再生可能エネルギー発電設備をいう。以下同じ。）の売却損益及び賃貸損益の内訳\n\n六\n\n　公共施設等運営権（令第三条第十二号\nに規定する公共施設等運営権をいう。以下同じ。）の売却損益並びに公共施設等（民間資金等の活用による公共施設等の整備等の促進に関する法律\n（平成十一年法律第百十七号）第二条第一項\nに規定する公共施設等をいう。以下同じ。）の運営事業収入及び運営事業費用の内訳"}, "第五条": {"text": "第五条\n　この府令の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの府令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条": {"text": "第五十二条\n\n　投資信託委託会社は、次に掲げる項目に従って、剰余金の増減及び収益の分配の内容を明らかにしなければならない。\n一\n\n　当期純利益金額又は当期純損失金額\n\n二\n\n　期首剰余金又は期首欠損金（遡及適用又は誤謬の訂正（以下「遡及適用等」という。）をした場合にあっては、遡及適用等をした後の期首剰余金又は期首欠損金をいう。）\n\n三\n\n　剰余金増加額又は欠損金減少額\n\n四\n\n　剰余金減少額又は欠損金増加額\n\n五\n\n　分配金\n\n六\n\n　期末剰余金又は期末欠損金", "２": {"text": "２\n\n　前項第二号に規定する期首剰余金又は期首欠損金につき遡及適用等をした場合にあっては、遡及適用等をする前の期首剰余金又は期首欠損金及びこれに対する影響額を区分表示しなければならない。"}, "３": {"text": "３\n\n　計算期間中に委託者指図型投資信託の一部解約を行うことができる旨投資信託約款（法第四条第一項\nに規定する投資信託約款をいう。以下この章において同じ。）に表示のある委託者指図型投資信託にあっては、一部解約に伴う当期純利益金額の分配額は第一項第一号の当期純利益金額又は当期純損失金額から当該金額を減算する形式により、一部解約に伴う当期純損失金額の分配額は同号の当期純利益金額又は当期純損失金額から当該金額を加算する形式により、表示しなければならない。"}}, "第五十五条の九": {"text": "第五十五条の九\n\n　関連当事者との取引に関する注記は、投資信託財産と関連当事者との間に取引がある場合における次に掲げる事項であって、重要なものとする。\n一\n\n　当該関連当事者に関する次に掲げる事項イ　その名称（当該関連当事者が個人であるときは、その氏名）\nロ　当該投資信託財産と当該関連当事者との関係\n\n二\n\n　取引の内容\n\n三\n\n　取引の種類別の取引金額\n\n四\n\n　取引条件及び取引条件の決定方針\n\n五\n\n　取引により発生した債権又は債務に係る主な項目別の当該計算期間の末日における残高\n\n六\n\n　取引条件の変更があったときは、その旨、変更の内容及び当該変更が計算書類に与えている影響の内容", "４": {"text": "４\n\n　前三項に規定する「関連当事者」とは、次に掲げる者をいう。\n一\n\n　当該投資信託財産の運用の指図を行う投資信託委託会社\n\n二\n\n　当該投資信託財産の運用の指図を行う投資信託委託会社の利害関係人等（法第十一条第一項\nに規定する利害関係人等をいう。以下同じ。）\n\n三\n\n　当該投資信託財産の受託会社"}, "３": {"text": "３\n\n　関連当事者との取引に関する注記は、第一項各号に掲げる区分に従い、関連当事者ごとに表示しなければならない。"}, "２": {"text": "２\n\n　関連当事者との間の取引のうち次に掲げる取引については、前項に規定する注記を要しない。\n一\n\n　一般競争入札による取引並びに預金利息及び配当金の受取りその他取引の性質からみて取引条件が一般の取引と同様であることが明白な取引\n\n二\n\n　当該投資信託財産の運用の指図を行う投資信託委託会社及び受託会社に対する報酬等の給付\n\n三\n\n　前二号に掲げる取引のほか、当該取引に係る条件につき市場価格その他当該取引に係る公正な価格を勘案して一般の取引の条件と同様のものを決定していることが明白な場合における当該取引"}}, "第七条": {"text": "第七条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十五条の五の二": {"text": "第五十五条の五の二\n\n　会計方針の変更に関する注記は、一般に公正妥当と認められる会計方針を他の一般に公正妥当と認められる会計方針に変更した場合における次に掲げる事項（重要性の乏しいものを除く。）とする。\n一\n\n　当該会計方針の変更の内容\n\n二\n\n　当該会計方針の変更の理由\n\n三\n\n　遡及適用をした場合には、当該計算期間の期首における純資産額に対する影響額\n\n四\n\n　当該計算期間より前の計算期間の全部又は一部について遡及適用をしなかった場合には、計算書類の主な項目に対する影響額"}, "第五十四条": {"text": "第五十四条\n\n　第五十二条第一項第四号の剰余金減少額又は欠損金増加額は、次に掲げる項目その他その発生原因を示す名称を付した項目に細分して表示しなければならない。\n一\n\n　当期一部解約に伴う剰余金減少額\n\n二\n\n　当期追加信託に伴う剰余金減少額\n\n三\n\n　任意積立金繰入額\n\n四\n\n　元本調整戻入額", "２": {"text": "２\n\n　前項第三号の任意積立金繰入額は、その内容を示す適当な名称を付した項目に細分しなければならない。"}, "３": {"text": "３\n\n　第五十二条の規定による計算により、第二十一条第二号の元本調整引当額を減算する場合には、当該減算額は第一項第四号に掲げる項目をもって表示しなければならない。"}}, "第六十条": {"text": "第六十条\n\n　外貨建資産等（外国通貨をもって表示される資産、負債、外貨基金、収益及び費用をいう。以下この節及び次章において同じ。）は、通貨の種類ごとに勘定を設けて、邦貨建資産等（本邦通貨をもって表示される資産、負債、元本、収益及び費用をいう。以下この節及び次章において同じ。）と区分して整理することができる。", "２": {"text": "２\n\n　前項の規定により外貨建資産等を邦貨建資産等と区分して整理する場合において、外貨建証券（外国通貨をもって表示される有価証券をいう。以下同じ。）が金融商品取引法第二条第十六項\nに規定する金融商品取引所に上場されているときは、当該外貨建証券は、本邦通貨をもって表示し、他の外貨建資産等と区分して整理するものとする。"}, "３": {"text": "３\n\n　第一項の規定により外貨建資産等を邦貨建資産等と区分して整理する場合において、邦貨建資産等をもって外貨建資産等を取得するときは、外貨建資産等の区分にあっては外貨基金勘定の勘定科目を設けて整理し、邦貨建資産等の区分にあっては外国投資勘定の勘定科目を設けて整理するものとする。"}}, "第五十五条の五": {"text": "第五十五条の五\n\n　重要な会計方針に係る事項に関する注記は、会計方針に関する次に掲げる事項（重要性の乏しいものを除く。）とする。\n一\n\n　資産の評価基準及び評価方法\n\n二\n\n　固定資産の減価償却の方法\n\n三\n\n　引当金の計上基準\n\n四\n\n　収益及び費用の計上基準\n\n五\n\n　その他計算書類の作成のための基本となる重要な事項"}, "第五十条": {"text": "第五十条\n\n　次に掲げる項目の金額は、その内容を示す名称を付した項目をもって、税引前当期純利益金額又は税引前当期純損失金額の次に表示しなければならない。\n一\n\n　当該計算期間に係る法人税等\n\n二\n\n　法人税等調整額（税効果会計の適用により計上される前号に掲げる法人税等の調整額をいう。）", "２": {"text": "２\n\n　法人税等の更正、決定等による納付税額又は還付税額がある場合には、前項第一号に掲げる項目の次に、その内容を示す名称を付した項目をもって表示するものとする。ただし、これらの金額の重要性が乏しい場合は、同号に掲げる項目の金額に含めて表示することができる。"}}, "第九条": {"text": "第九条\n\n　法第四条第三項\nに規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　計算期間が投資信託財産（法第三条第二号\nに規定する投資信託財産をいう。以下この章において同じ。）設定後最初の計算期間であって二年未満である場合\n\n二\n\n　計算期間の初日から一年を経過した日が日曜日、土曜日、国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日、一月二日、一月三日又は十二月二十九日から十二月三十一日までの日であるときは、その翌営業日を当該計算期間の末日とする場合"}, "第十二条": {"text": "第十二条\n\n　資産の部は、次に掲げる項目に区分しなければならない。この場合において、各項目（第二号に掲げる項目を除く。）は、適当な項目に細分しなければならない。\n一\n\n　流動資産\n\n二\n\n　固定資産\n\n三\n\n　繰延資産", "２": {"text": "２\n\n　固定資産に係る項目は、次に掲げる項目に区分しなければならない。この場合において、各項目は、適当な項目に細分しなければならない。\n一\n\n　有形固定資産\n\n二\n\n　無形固定資産\n\n三\n\n　投資その他の資産"}, "３": {"text": "３\n\n　次の各号に掲げる資産は、当該各号に定めるものに属するものとする。\n一\n\n　次に掲げる資産　流動資産イ　現金及び預金（一年内（計算期間の末日から起算して一年以内の日をいう。以下同じ。）に期限の到来しない預金を除く。）\nロ　受取手形（破産債権、再生債権、更生債権その他これらに準ずる債権で一年内に弁済を受けることができないことが明らかなものを除く。）\nハ　営業未収入金（破産債権、再生債権、更生債権その他これらに準ずる債権で一年内に弁済を受けることができないことが明らかなものを除く。）\nニ　売買目的有価証券（時価の変動により利益を得ることを目的として保有する有価証券をいう。）及び一年内に満期の到来する有価証券\nホ　前渡金（破産債権、再生債権、更生債権その他これらに準ずる債権で一年内に弁済を受けることができないことが明らかなものである場合における当該前渡金を除く。）\nヘ　前払費用であって、一年内に費用となるべきもの\nト　未収収益\nチ　次に掲げる繰延税金資産\n（１）　流動資産に属する資産又は流動負債に属する負債に関連する繰延税金資産\n（２）　特定の資産又は負債に関連しない繰延税金資産であって、一年内に取り崩されると認められるもの\nリ　その他の資産であって、一年内に現金化することができると認められるもの\n\n二\n\n　次に掲げる資産　有形固定資産イ　建物及び暖房、照明、通風等の付属設備\nロ　構築物（ドック、橋、岸壁、さん橋、軌道、貯水池、坑道、煙突その他土地に定着する土木設備又は工作物をいう。）\nハ　機械及び装置並びにホイスト、コンベヤー、起重機等の搬送設備その他の付属設備\nニ　工具、器具及び備品（耐用年数が一年以上のものに限る。）\nホ　土地\nヘ　建設仮勘定（イからホまでに掲げる資産で営業の用に供するものを建設した場合における支出及び当該建設の目的のために充当した材料をいう。）\nト　その他の有形資産であって、有形固定資産に属する資産とすべきもの\n\n三\n\n　次に掲げる資産　無形固定資産イ　借地権（地上権を含む。）\nロ　その他の無形資産であって、無形固定資産に属する資産とすべきもの\n\n四\n\n　次に掲げる資産　投資その他の資産イ　流動資産に属しない有価証券\nロ　出資金\nハ　次に掲げる繰延税金資産\n（１）　有形固定資産、無形固定資産若しくは投資その他の資産に属する資産又は固定負債に属する負債に関連する繰延税金資産\n（２）　特定の資産又は負債に関連しない繰延税金資産であって、一年内に取り崩されると認められないもの\nニ　その他の資産であって、投資その他の資産に属する資産とすべきもの\nホ　その他の資産であって、流動資産、有形固定資産、無形固定資産又は繰延資産に属しないもの\n\n五\n\n　繰延資産として計上することが適当であると認められるもの　繰延資産"}}, "第五十五条の十": {"text": "第五十五条の十\n\n　重要な後発事象に関する注記は、当該投資信託財産の計算期間の末日後、当該投資信託財産の翌計算期間以降の財産又は損益に重要な影響を及ぼす事象が発生した場合における当該事象とする。"}, "第五十三条": {"text": "第五十三条\n\n　前条第一項第三号の剰余金増加額又は欠損金減少額は、次に掲げる項目その他その発生原因を示す名称を付した項目に細分して表示しなければならない。\n一\n\n　当期一部解約に伴う剰余金増加額\n\n二\n\n　当期追加信託に伴う剰余金増加額\n\n三\n\n　任意積立金取崩額\n\n四\n\n　元本調整引当額", "２": {"text": "２\n\n　第二十条第三項第一号の任意積立金を取り崩して当該計算期間の収益の分配に充当する場合には、当該取崩金額は、前項第三号に掲げる項目をもって表示しなければならない。"}, "３": {"text": "３\n\n　元本を当該計算期間に収益の分配に充当する場合におけるその充当する金額は、第一項第四号に掲げる項目をもって表示しなければならない。"}}, "第五十五条の五の四": {"text": "第五十五条の五の四\n\n　会計上の見積りの変更に関する注記は、会計上の見積りの変更をした場合における次に掲げる事項（重要性の乏しいものを除く。）とする。\n一\n\n　当該会計上の見積りの変更の内容\n\n二\n\n　当該会計上の見積りの変更の計算書類の項目に対する影響額\n\n三\n\n　当該会計上の見積りの変更が当該計算期間の翌計算期間以降の財産又は損益に影響を及ぼす可能性があるときは、当該影響に関する事項"}, "第五十六条": {"text": "第五十六条\n\n　附属明細表には、この府令に定めるもののほか、貸借対照表、損益及び剰余金計算書並びに注記表の内容を補足する重要な事項を表示しなければならない。", "２": {"text": "２\n\n　前項第四号の「為替予約取引」とは、当事者が将来の一定の時期において通貨及びその対価の授受を約する売買取引（デリバティブ取引に該当するものを除く。）をいう。"}, "第五十七条": {"text": "第五十七条\n\n\n　投資信託委託会社は、別紙様式第一号により附属明細表を作成しなければならない。この場合において、附属明細表として表示すべきものは、次に掲げるものとする。\n一\n\n　有価証券明細表\n\n二\n\n　信用取引契約残高明細表\n\n三\n\n　デリバティブ取引（法第二条第六項\nに規定するデリバティブ取引をいう。以下同じ。）の契約額等及び時価の状況表\n\n四\n\n　為替予約取引の契約額等及び時価の状況表\n\n五\n\n　不動産等明細表\n\n六\n\n　商品明細表\n\n七\n\n　商品投資等取引（令第三条第十号\nに規定する商品投資等取引をいう。以下同じ。）の契約額等及び時価の状況表\n\n八\n\n　再生可能エネルギー発電設備等明細表\n\n九\n\n　公共施設等運営権等明細表\n\n十\n\n　その他特定資産（法第二条第一項\nに規定する特定資産をいう。以下同じ。）の明細表\n\n十一\n\n　借入金明細表"}}, "第十三条": {"text": "第十三条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n\n　損益及び剰余金計算書については、この節の定めるところによる。"}, "第五十九条": {"text": "第五十九条\n\n　法第十四条第一項\nに規定する内閣府令で定める投資信託財産及び期日は、次の各号に掲げる投資信託財産の区分に応じ、当該各号に定める期日とする。\n一\n\n　計算期間が六月未満の投資信託財産（次号に該当するものを除く。）　六月\n\n二\n\n　計算期間が一日の投資信託財産であって、かつ、投資信託約款において次に掲げる事項の全てを定めている公社債投資信託（規則第十三条第二号\nイに規定する公社債投資信託をいう。）に係るもの　一年イ　投資信託財産の運用の対象となる資産は、次に掲げる資産（以下この号において「有価証券等」という。）又はデリバティブ取引（価格変動、金利変動及び為替変動による損失の可能性を減殺することを目的とするものに限る。）に係る権利とすること。\n（１）　規則第十三条第二号\nイ（１）から（４）まで、（７）及び（８）に掲げるもの\n（２）　金融商品取引法第二条第一項第十七号\nに掲げる有価証券で規則第十三条第二号\nイ（１）、（３）又は（４）に掲げる有価証券の性質を有するもの\n（３）　銀行、協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第二条第一項\nに規定する協同組織金融機関及び金融商品取引法施行令\n（昭和四十年政令第三百二十一号）第一条の九\n各号に掲げる金融機関又は信託会社の貸付債権を信託する信託（当該信託に係る契約の際における受益者が委託者であるものに限る。）の受益権\n（４）　外国の者に対する権利で（３）に掲げるものの性質を有するもの\n（５）　指定金銭信託\n（６）　預金\n（７）　手形（（１）に該当するものを除く。）\n（８）　コールローン\nロ　投資信託財産の運用の対象となる有価証券等は、償還又は満期までの期間（ハにおいて「残存期間」という。）が一年を超えないものであること。\nハ　投資信託財産に組み入れる有価証券等の平均残存期間（一の有価証券等の残存期間に当該有価証券等の組入額を乗じて得た額の合計額を、当該有価証券等の組入額の合計額で除して得た期間をいう。）が百八十日を超えないこと。\nニ　投資信託財産の総額のうちに一の法人その他の団体（銀行及び協同組織金融機関の優先出資に関する法律第二条第一項\nに規定する協同組織金融機関（ホにおいて「銀行等」という。）を除く。）が発行し、又は取り扱う有価証券等（次に掲げる有価証券等を除く。ホにおいて同じ。）の当該総額の計算の基礎となった価額の占める割合が、取得時において百分の五以下であること。\n（１）　国債証券\n（２）　政府保証債（その元本の償還及び利息の支払について政府が保証する債券をいう。）\n（３）　返済までの期間（貸付けを行う受託会社が休業している日を除く。）が五日以内のコールローン（ヘにおいて「特定コールローン」という。）\n（４）　指定金銭信託（当該指定金銭信託の受託者が受託銀行（受託会社である銀行をいい、当該受託会社が当該投資信託財産を他の銀行に信託した場合にあっては、当該他の銀行を含む。）であり、かつ、当該指定金銭信託の満期までの期間（当該指定金銭信託の受託者が休業している日を除く。）が二日以内のものに限る。）\n（５）　イ（５）から（８）までに掲げるもの（ニ（４）に掲げるものを除く。）のうち、ニ（１）及び（２）を担保とするもの又は国若しくは日本銀行が保証するもの\nホ　投資信託財産の総額のうちに一の銀行等が発行した有価証券等の当該総額の計算の基礎となった価額の占める割合が、取得時において、次の（１）又は（２）に掲げる有価証券等の区分に応じ、当該（１）又は（２）に定める割合以下であること。\n（１）　信用金庫法\n（昭和二十六年法律第二百三十八号）第五十四条の四第一項\nに規定する短期債、農林中央金庫法\n（平成十三年法律第九十三号）第六十二条の二第一項\nに規定する短期農林債、社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第一号\nに規定する短期社債、一般振替機関の監督に関する命令\n（平成十四年内閣府・法務省令第一号）第三十八条第二項\nに規定する短期外債、金融商品取引法第二条第一項第十五号\nに掲げる有価証券、預金、手形及びコールローン　百分の十\n（２）　（１）に掲げるもの以外の有価証券等　百分の五\nヘ　投資信託財産の総額のうちに一の法人その他の団体が取り扱う特定コールローンの当該総額の計算の基礎となった価額の占める割合が、百分の二十五以下であること。", "２": {"text": "２\n\n　前項各号に掲げる投資信託財産における前二条の規定の適用については、これらの規定中「計算期間」とあるのは、「作成期間」とする。"}}, "附則 ３": {"text": "３\n　商法等改正法附則第七条第一項の規定によりなお従前の例によることとされた転換社債又は新株引受権付社債は、新株予約権付社債とみなして、この府令による改正後のそれぞれの府令の規定を適用する。"}, "第五十五条の八の二": {"text": "第五十五条の八の二\n\n　金融商品に関する注記は、次に掲げるもの（重要性の乏しいものを除く。）とする。\n一\n\n　金融商品の状況に関する事項\n\n二\n\n　金融商品の時価に関する事項"}, "第五十五条の五の三": {"text": "第五十五条の五の三\n\n　表示方法の変更に関する注記は、一般に公正妥当と認められる表示方法を他の一般に公正妥当と認められる表示方法に変更した場合における次に掲げる事項（重要性の乏しいものを除く。）とする。\n一\n\n　当該表示方法の変更の内容\n\n二\n\n　当該表示方法の変更の理由"}, "第三条": {"text": "第三条\n　施行日前に開始した計算期間に関して作成すべき計算関係書類（第二条の規定による改正前の投資信託財産の計算に関する規則第二条第二項第一号に規定する計算関係書類をいう。）に関しては、この府令の施行後も、なお従前の例による。"}, "附則 ４": {"text": "４\n　前項の新株引受権付社債を発行する際に旧商法第三百四十一条ノ十三第一項の規定に基づき発行する新株引受権証券は、新株予約権証券とみなして、この府令による改正後のそれぞれの府令の規定を適用する。"}, "第五十五条": {"text": "第五十五条\n\n　損益及び剰余金計算書には、包括利益に関する事項を表示することができる。"}, "第一条": {"text": "第一条\n　この府令は、金融商品取引法等の一部を改正する法律附則第一条第二号に掲げる規定の施行の日（平成二十六年十一月二十九日）から施行する。"}, "第五十五条の十一": {"text": "第五十五条の十一\n\n　その他の注記は、次の各号に掲げる区分に応じた当該各号に掲げるもののほか、貸借対照表又は損益及び剰余金計算書により投資信託財産又はその損益の状態を正確に判断するために必要な事項とする。\n一\n\n　元本の追加信託をすることができない委託者指図型投資信託　当該投資信託財産に係る設定年月日、設定元本額、期首元本額及び元本残存率（期末元本額の設定元本額に対する割合をいう。）\n\n二\n\n　元本の追加信託をすることができる委託者指図型投資信託（別紙様式第二号（表示上の注意）第九項において「追加型委託者指図型投資信託」という。）　当該投資信託財産に係る期首元本額、期中追加設定元本額（計算期間中において元本の追加信託が行われる場合における元本額をいう。次号において同じ。）及び期中一部解約元本額（計算期間中において委託者指図型投資信託の一部の解約が行われる場合における元本額をいう。次号において同じ。）\n\n三\n\n　親投資信託（投資信託及び投資法人に関する法律施行規則\n（平成十二年総理府令第百二十九号。以下「規則」という。）第十三条第二号\nロに規定する親投資信託をいう。以下この号及び第五十八条において同じ。）　当該投資信託財産に係る次に掲げる事項イ　期首元本額、期中追加設定元本額及び期中一部解約元本額\nロ　期末元本額及びその内訳として当該親投資信託の受益証券を投資対象とする委託者指図型投資信託ごとの元本額"}, "第五十五条の八の三": {"text": "第五十五条の八の三\n\n　賃貸等不動産に関する注記は、次に掲げるもの（重要性の乏しいものを除く。）とする。\n一\n\n　賃貸等不動産の状況に関する事項\n\n二\n\n　賃貸等不動産の時価に関する事項"}, "第十七条": {"text": "第十七条\n\n　流動資産に属する繰延税金資産の金額及び流動負債に属する繰延税金負債の金額については、その差額のみを繰延税金資産又は繰延税金負債として流動資産又は流動負債に表示しなければならない。", "２": {"text": "２\n\n　固定資産に属する繰延税金資産の金額及び固定負債に属する繰延税金負債の金額については、その差額のみを繰延税金資産又は繰延税金負債として固定資産又は固定負債に表示しなければならない。"}}, "第四条": {"text": "第四条\n　第四条の改正による改正後の投資信託財産の計算に関する規則第五十八条から第五十九条まで、第六十二条及び第六十三条の規定は、施行日以後に到来する新投信法第十四条第一項（新投信法第五十四条第一項及び第五十九条において準用する場合を含む。）に規定する作成期日に係る運用報告書について適用し、施行日前に到来した旧投信法第十四条第一項（旧投信法第五十四条第一項及び第五十九条において準用する場合を含む。）に規定する作成期日に係る運用報告書については、なお従前の例による。"}, "第五十八条の二": {"text": "第五十八条の二\n\n　法第十四条第四項\nに規定する内閣府令で定めるものは、次に掲げる事項とする。\n一\n\n　当該投資信託財産の運用方針\n\n二\n\n　当該投資信託財産の計算期間中における資産の運用の経過\n\n三\n\n　運用状況の推移\n\n四\n\n　当該投資信託財産の計算期間中における投資信託委託会社及び受託会社に対する報酬等並びに当該投資信託財産に関して受益者が負担するその他の費用並びにこれらを対価とする役務の内容\n\n五\n\n　株式のうち主要なものにつき、銘柄ごとに、当期末現在における時価総額の投資信託財産の純資産額に対する比率\n\n六\n\n　公社債のうち主要なものにつき、銘柄ごとに、当期末現在における時価総額の投資信託財産の純資産額に対する比率\n\n七\n\n　投資信託の受益証券（親投資信託の受益証券を除く。）、親投資信託の受益証券及び投資法人の投資証券のうち主要なものにつき、銘柄ごとに、当期末現在における時価総額の投資信託財産の純資産額に対する比率\n\n八\n\n　デリバティブ取引のうち主要なものにつき、種類ごとに、当期末現在における評価額の投資信託財産の純資産額に対する比率\n\n九\n\n　不動産、不動産の賃借権又は地上権ごとに、次に掲げる事項イ　当該不動産の所在、地番その他当該不動産を特定するために必要な事項\nロ　物件ごとに、当期末現在における価格\nハ　当該不動産に関してテナントがある場合には、物件ごとに、当期末現在における稼働率及びテナントの総数並びに当該投資信託財産の計算期間中における全賃料収入（当該全賃料収入について、やむを得ない事情により表示できない場合には、その旨）\nニ　当該投資信託財産の計算期間中における売買総額\n\n十\n\n　令第三条第六号\nに規定する約束手形のうち主要なものにつき、当期末現在における債権額の投資信託財産の純資産額に対する比率\n\n十一\n\n　令第三条第七号\nに規定する金銭債権のうち主要なものにつき、種類ごとに、当期末現在における債権の総額の投資信託財産の純資産額に対する比率\n\n十二\n\n　令第三条第八号\nに規定する匿名組合出資持分のうち主要なものにつき、種類ごとに、当期末現在における総額の投資信託財産の純資産額に対する比率\n\n十三\n\n　令第三条第九号\nに規定する商品のうち主要なものにつき、種類ごとに、当期末現在における時価総額の投資信託財産の純資産額に対する比率\n\n十四\n\n　商品投資等取引のうち主要なものにつき、種類ごとに、当期末現在における評価額の投資信託財産の純資産額に対する比率\n\n十五\n\n　再生可能エネルギー発電設備ごとに、次に掲げる事項イ　当該再生可能エネルギー発電設備の名称、当該再生可能エネルギー発電設備の用に供する土地の所在及び地番、当該再生可能エネルギー発電設備の設備の区分等その他当該再生可能エネルギー発電設備を特定するために必要な事項\nロ　再生可能エネルギー発電設備ごとに、当期末現在における価格\nハ　再生可能エネルギー発電設備の状況\nニ　特定供給者又は供給者に関する事項\nホ　当該再生可能エネルギー発電設備が認定発電設備に該当する場合には、電気事業者による再生可能エネルギー電気の調達に関する特別措置法第六条第一項\n各号に定める基準への適合に関する事項\nヘ　当該再生可能エネルギー発電設備に関して賃貸借契約を締結した相手方がある場合には、当該投資信託財産の計算期間中における賃料収入、契約満了日、契約更改の方法、保証金その他賃貸借契約に関して特記すべき事項\nト　当該投資信託財産の計算期間中における売買総額\n\n十六\n\n　公共施設等運営権ごとに、次に掲げる事項イ　当該公共施設等運営権に係る公共施設等の名称、立地、運営等の内容及び公共施設等の管理者等の名称並びに当該公共施設等運営権の存続期間その他当該公共施設等運営権を特定するために必要な事項\nロ　公共施設等運営権ごとに、当期末現在における価格\nハ　当該公共施設等運営権に係る公共施設等の状況\nニ　公共施設等の運営等に係る委託契約の相手方に関する事項\n\n十七\n\n　特定資産以外の資産のうち主要なものにつき、種類ごとに、当期末現在における時価総額の投資信託財産の純資産額に対する比率\n\n十八\n\n　法第十一条第一項\nの鑑定評価が行われた場合には、当該鑑定評価を行った者の氏名又は名称並びに当該鑑定評価の結果及び方法の概要（当該鑑定評価の年月日又は期間を含む。）\n\n十九\n\n　当期末現在における当該投資信託財産の純資産及び受益証券の基準価額の状況\n\n二十\n\n　投資信託委託会社が宅地建物取引業を営んでいる場合にあっては、当該投資信託財産の計算期間中における宅地建物取引業者である投資信託委託会社との間の取引の状況及び当該投資信託委託会社に支払われた手数料の総額\n\n二十一\n\n　投資信託委託会社が不動産特定共同事業を営んでいる場合にあっては、当該投資信託財産の計算期間中における不動産特定共同事業者である投資信託委託会社との間の取引の状況\n\n二十二\n\n　その他当該投資信託財産の計算期間中における投資信託財産の運用状況を明らかにするために必要な事項のうち重要なもの\n\n二十三\n\n　受益者が問い合わせを行うことができる部署及び電話番号\n\n二十四\n\n　投資信託約款において運用報告書に記載すべき事項を電磁的方法（法第十四条第二項\nに規定する電磁的方法をいう。）により提供する旨を定めている投資信託にあっては、その旨及び運用報告書に記載すべき事項を閲覧するために必要な情報\n\n二十五\n\n　運用報告書は受益者の請求により交付される旨及び受益者が当該請求をするために必要な情報", "４": {"text": "４\n\n　第二項の規定により直前の計算期間に係る事項について併せて表示すべき場合には、前二項の規定を準用する。"}, "５": {"text": "５\n\n　投資信託委託会社は、投資信託財産の計算期間の終了後及び投資信託契約期間の終了後、遅滞なく、当該投資信託財産に係る法第十四条第四項\nに規定する書面を作成しなければならない。"}, "３": {"text": "３\n\n　第一項第五号から第八号まで、第十号から第十四号まで及び第十七号に規定する投資信託財産の純資産額に対する比率並びに同項第十九号に規定する基準価額の算定に当たって、不動産、不動産の賃借権又は地上権の価格を考慮する必要があるときは、前条第一項第十号ロに規定する価格を使用するものとする。"}, "２": {"text": "２\n\n　当該投資信託財産につき親投資信託の受益証券を組み入れている場合には、当該親投資信託の受益証券のうち主要なものにつき、直前の計算期間に係る前項第二号から第十八号までに掲げる事項について併せて表示するものとする。"}}, "第六十三条": {"text": "第六十三条\n\n　法第五十九条\nにおいて準用する法第十四条第一項\nに規定する外国投資信託に係る投資信託財産（令第三十一条第一項\nの規定により読み替えられた法第十四条第一項\nに規定する投資信託財産をいう。以下この条において同じ。）の運用報告書には、次に掲げる事項を表示しなければならない。\n一\n\n　当該外国投資信託の仕組み（当該外国投資信託に係る投資信託財産の運用方針を含む。）\n\n二\n\n　当該外国投資信託に係る投資信託財産の計算期間中における資産の運用の経過\n\n三\n\n　運用状況の推移\n\n四\n\n　当該外国投資信託に係る投資信託財産の計算期間の末日（第六号及び第三項において「当期末」という。）における貸借対照表並びに当該計算期間中の損益及び剰余金計算書並びにこれらの注記表\n\n五\n\n　当該外国投資信託に係る投資信託財産の計算期間中における全ての信託報酬その他の手数料及び当該外国投資信託に係る投資信託財産に関して受益者が負担するその他の費用並びにこれらを対価とする役務の内容\n\n六\n\n　当期末における純資産額計算書\n\n七\n\n　投資の対象とする有価証券の主な銘柄\n\n八\n\n　投資の対象とするデリバティブ取引に係る権利の主な種類\n\n九\n\n　投資の対象とする不動産、不動産の賃借権又は地上権の主な種類\n\n十\n\n　投資の対象とする金銭債権の主な種類\n\n十一\n\n　投資の対象とする手形の主な種類\n\n十二\n\n　投資の対象とする令第三条第八号\nに掲げる特定資産又はこれらに類似する資産の主な種類\n\n十三\n\n　投資の対象とする令第三条第九号\nに規定する商品の主な種類\n\n十四\n\n　投資の対象とする商品投資等取引に係る権利の主な種類\n\n十五\n\n　投資の対象とする再生可能エネルギー発電設備の主な種類\n\n十六\n\n　投資の対象とする公共施設等運営権の主な種類\n\n十七\n\n　前各号に掲げるもののほか、当該外国投資信託が設定された外国の法令に基づき作成される運用報告書の表示事項（当該外国投資信託が設定された外国の法令に基づき作成される運用報告書につき特段の定めのない場合においては、第五十八条第一項各号に掲げる表示事項に準ずる事項）", "４": {"text": "４\n\n　外国投資信託の受益証券の発行者は、当該外国投資信託に係る投資信託財産の計算期間の終了後及び信託の契約期間の終了後、遅滞なく、当該外国投資信託に係る投資信託財産に係る前項各号に掲げる事項を記載した書面を作成しなければならない。"}, "３": {"text": "３\n\n　法第五十九条\nにおいて準用する法第十四条第四項\nに規定する内閣府令で定めるものは、次に掲げる事項とする。\n一\n\n　当該外国投資信託に係る投資信託財産の運用方針\n\n二\n\n　当該外国投資信託に係る投資信託財産の計算期間中における資産の運用の経過\n\n三\n\n　運用状況の推移\n\n四\n\n　当期末現在における当該外国投資信託に係る投資信託財産の純資産及び受益証券の基準価額の状況\n\n五\n\n　当該外国投資信託に係る投資信託財産の計算期間中における全ての信託報酬その他の手数料及び当該外国投資信託に係る投資信託財産に関して受益者が負担するその他の費用並びにこれらを対価とする役務の内容\n\n六\n\n　投資の対象とする有価証券のうち主要なものにつき、銘柄ごとに、当期末現在における時価総額の当該外国投資信託に係る投資信託財産の純資産額に対する比率\n\n七\n\n　投資の対象とするデリバティブ取引に係る権利のうち主要なものにつき、種類ごとに、当期末現在における評価額の当該外国投資信託に係る投資信託財産の純資産額に対する比率\n\n八\n\n　投資の対象とする不動産、不動産の賃借権又は地上権の主な種類\n\n九\n\n　投資の対象とする金銭債権のうち主要なものにつき、種類ごとに、当期末現在における債権の総額の当該外国投資信託に係る投資信託財産の純資産額に対する比率\n\n十\n\n　投資の対象とする手形のうち主要なものにつき、種類ごとに、当期末現在における債権額の当該外国投資信託に係る投資信託財産の純資産額に対する比率\n\n十一\n\n　投資の対象とする令第三条第八号\nに掲げる特定資産又はこれらに類似する資産のうち主要なものにつき、種類ごとに、当期末現在における総額の当該外国投資信託に係る投資信託財産の純資産額に対する比率\n\n十二\n\n　投資の対象とする令第三条第九号\nに規定する商品のうち、主要なものにつき、種類ごとに、当期末現在における時価総額の当該外国投資信託に係る投資信託財産の純資産額に対する比率\n\n十三\n\n　投資の対象とする商品投資等取引に係る権利のうち主要なものにつき、種類ごとに、当期末現在における評価額の当該外国投資信託に係る投資信託財産の純資産額に対する比率\n\n十四\n\n　投資の対象とする再生可能エネルギー発電設備の主な種類\n\n十五\n\n　投資の対象とする公共施設等運営権の主な種類\n\n十六\n\n　当該外国投資信託の信託約款又はこれに類する書類において運用報告書に記載すべき事項を電磁的方法（法第五十九条\nにおいて準用する法第十四条第二項\nに規定する電磁的方法をいう。）により提供する旨を定めている外国投資信託にあっては、その旨及び運用報告書に記載すべき事項を閲覧するために必要な情報\n\n十七\n\n　運用報告書は受益者の請求により交付される旨及び受益者が当該請求をするために必要な情報\n\n十八\n\n　前各号に掲げるもののほか、当該外国投資信託が設定された外国の法令に基づき作成される運用報告書に記載すべき事項のうち重要なものを記載した書面の表示事項（当該外国投資信託が設定された外国の法令に基づき作成される当該書面につき特段の定めのない場合においては、第五十八条の二第一項各号に掲げる表示事項に準ずる事項）"}, "２": {"text": "２\n\n　外国投資信託の受益証券の発行者は、当該外国投資信託に係る投資信託財産の計算期間の終了後及び信託の契約期間の終了後、遅滞なく、当該外国投資信託に係る投資信託財産の運用報告書を作成しなければならない。"}}, "附則 ２": {"text": "２\n　第十二条の規定による改正前の投資信託財産の計算に関する規則の規定に基づきこの府令の施行前に開始した計算期間に関して作成すべき投資信託財産の運用報告書の記載の方法に関しては、この府令の施行後も、なお従前の例による。"}, "第五十五条の五の五": {"text": "第五十五条の五の五\n\n　誤謬の訂正に関する注記は、誤謬の訂正をした場合における次に掲げる事項（重要性の乏しいものを除く。）とする。\n一\n\n　当該誤謬の内容\n\n二\n\n　当該計算期間の期首における純資産額に対する影響額"}, "第五十五条の四": {"text": "第五十五条の四\n\n　貸借対照表又は損益及び剰余金計算書の特定の項目に関連する注記については、その関連を明らかにしなければならない。"}, "第十条": {"text": "第十条\n　施行日前に計算期間が開始した投資信託財産の貸借対照表、損益及び剰余金計算書、附属明細書並びに運用報告書に関する規則第一条に規定する投資信託財産についての第四十八条の規定による改正後の同規則（以下この条において「新規則」という。）の規定の適用については、なお従前の例による。ただし、新規則第三十九条、第四十一条及び第四十一条の二の規定の適用を妨げない。"}, "第六十一条": {"text": "第六十一条\n\n　前条第一項の規定により外貨建資産等を邦貨建資産等と区分して整理する場合において、本邦通貨をもって外国通貨を取得したときは、当該本邦通貨の金額は当該取得に係る為替手数料等（外国為替取引に係る手数料、租税公課その他の外国為替取引に係る費用をいう。次項において同じ。）を含めて外国投資勘定に繰り入れるものとし、取得した外国通貨の金額は外貨基金勘定に繰り入れるものとする。", "２": {"text": "２\n\n　前条第一項の規定により外貨建資産等を邦貨建資産等と区分して整理する場合において、外国通貨を売却したときは、外貨建資産等の外貨基金勘定において控除する金額は、売却した外国通貨の金額（当該売却に係る為替手数料等を含む。以下この項及び次項において同じ。）を受渡日の前日の外貨建資産等の資産総額から負債総額を控除した金額で除した商に受渡日の前日の外貨基金勘定残高を乗じて得た額とし、外貨建資産等の各損益勘定において控除する金額は、売却した外国通貨の金額から当該外貨基金勘定において控除する金額を減じた額とする。"}, "３": {"text": "３\n\n　前項の場合において、邦貨建資産等の外国投資勘定において控除する金額は、前項の外貨基金勘定において控除する金額を受渡日の前日の外貨基金勘定残高で除した商に受渡日の前日の外国投資勘定残高を乗じて得た金額とし、邦貨建資産等の各損益勘定に繰り入れる金額は、外貨建資産等の各損益勘定において控除する金額を、前項の外国通貨の売却時における外国為替相場又は当該売却時における外国為替相場として為替予約取引（第五十七条第二項に規定する為替予約取引をいう。）の契約時において定めた外国為替相場で本邦通貨に換算して得た金額とし、その他外貨費用又はその他外貨収益として計上する金額は、前項の売却した外国通貨の金額をもって取得した本邦通貨の金額から外国投資勘定において控除する金額及び各損益勘定に繰り入れる金額を減じた額とする。"}}, "第五十五条の三": {"text": "第五十五条の三\n\n　注記表は、次に掲げる項目に区分して表示しなければならない。\n一\n\n　重要な会計方針に係る事項に関する注記\n\n二\n\n　会計方針の変更に関する注記\n\n三\n\n　表示方法の変更に関する注記\n\n四\n\n　会計上の見積りの変更に関する注記\n\n五\n\n　誤謬の訂正に関する注記\n\n六\n\n　貸借対照表に関する注記\n\n七\n\n　損益及び剰余金計算書に関する注記\n\n八\n\n　税効果会計に関する注記\n\n九\n\n　金融商品に関する注記\n\n十\n\n　賃貸等不動産に関する注記\n\n十一\n\n　関連当事者との取引に関する注記\n\n十二\n\n　重要な後発事象に関する注記\n\n十三\n\n　その他の注記"}, "第十一条": {"text": "第十一条\n　この府令の施行前に到来した決算期に関して作成すべき投資信託財産の貸借対照表、損益及び剰余金計算書並びに運用報告書（次項において「計算書類等」という。）の記載の方法に関しては、この府令の施行後も、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　この府令の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"第二十五条": {"text": "第二十五条\n\n\n　削除"}, "第三十二条": {"text": "第三十二条\n\n\n　削除"}, "第四十条": {"text": "第四十条\n\n\n　削除"}, "第二十四条": {"text": "第二十四条\n\n\n　削除"}, "第四十二条": {"text": "第四十二条\n\n\n　削除"}, "第四十一条": {"text": "第四十一条\n\n\n　削除"}, "第三十条": {"text": "第三十条\n\n\n　削除"}, "第三十八条": {"text": "第三十八条\n\n\n　削除"}, "第三十五条": {"text": "第三十五条\n\n\n　削除"}, "第二十八条": {"text": "第二十八条\n\n\n　削除"}, "第三十七条": {"text": "第三十七条\n\n\n　削除"}, "第四十三条": {"text": "第四十三条\n\n\n　削除"}, "第三十四条": {"text": "第三十四条\n\n\n　削除"}, "第四十四条": {"text": "第四十四条\n\n\n　削除"}, "第二十三条": {"text": "第二十三条\n\n\n　削除"}, "第二十六条": {"text": "第二十六条\n\n\n　削除"}, "第三十九条": {"text": "第三十九条\n\n\n　削除"}, "第三十一条": {"text": "第三十一条\n\n\n　削除"}, "第二十七条": {"text": "第二十七条\n\n\n　削除"}, "第三十六条": {"text": "第三十六条\n\n\n　削除"}, "text": "第二十二条\n\n　証券投資信託の併合が行われた場合は、当該証券投資信託の併合前の各証券投資信託の当該証券投資信託の併合直前に計上されていた純資産の部の各項目を、当該証券投資信託の併合後の証券投資信託に引き継ぐことができる。この場合において、元本は、当該証券投資信託の併合後の証券投資信託の口数に一口当たり元本の金額を乗じた額とし、当該証券投資信託の併合前の各証券投資信託の当該証券投資信託の併合直前に計上されていた元本の合計額との差額は期末剰余金又は期末欠損金に加減するものとする。", "第三十三条": {"text": "第三十三条\n\n\n　削除"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}}, "第二十一条": {"text": "第二十一条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十八条": {"４": {"text": "４\n\n　第一項第二十一号に掲げる事項は、その要旨を表示することができる。ただし、投資信託財産の状況を的確に判断することができなくなる場合は、この限りでない。"}, "５": {"text": "５\n\n　第一項第二十一号に掲げる事項の表示に当たっては、当期末現在における資産、負債及び元本の状況については第二節の規定により作成された当期末現在における貸借対照表に、当該投資信託財産の計算期間中の損益の状態については第三節の規定により作成された当該投資信託財産の計算期間中の損益及び剰余金計算書に代えることができる。"}, "３": {"text": "３\n\n　第一項第七号に規定する親投資信託の総額、同項第十三号に規定する令第三条第八号\nに掲げる特定資産の価格、同項第十九号に規定する投資信託財産総額に対する比率及び同項第二十一号に規定する基準価額の算定に当たって、不動産、不動産の賃借権又は地上権の価格を考慮する必要があるときは、同項第十号ロに規定する価格を使用するものとする。"}, "２": {"text": "２\n\n　当該投資信託財産につき親投資信託の受益証券を組み入れている場合には、当該親投資信託の受益証券につき、直前の計算期間に係る前項第一号から第二十一号までに掲げる事項について併せて表示するものとする。"}, "６": {"text": "６\n\n　第二項の規定により直前の計算期間に係る事項について併せて表示すべき場合には、同項から前項までの規定を準用する。"}, "７": {"text": "７\n\n　投資信託委託会社は、投資信託財産の計算期間の終了後及び投資信託契約（法第三条\nに規定する投資信託契約をいう。次条第五項において同じ。）期間の終了後、遅滞なく、当該投資信託財産の運用報告書を作成しなければならない。"}, "text": "第五十八条\n\n　法第十四条第一項\nに規定する運用報告書には、次に掲げる事項を表示しなければならない。\n一\n\n　当該投資信託の仕組み（当該投資信託財産の運用方針を含む。）\n\n二\n\n　当該投資信託財産の計算期間中における資産の運用の経過\n\n三\n\n　運用状況の推移（令第十二条第二号\nイに掲げる旨を投資信託約款に定めている投資信託にあっては、当該投資信託財産の純資産額の変動と連動対象指標（規則第十九条第二項\nに規定する連動対象指標をいう。）の変動との連動率を表す指標を含む。次条第一項第三号において同じ。）\n\n四\n\n　当該投資信託財産の計算期間中における投資信託委託会社及び受託会社に対する報酬等並びに当該投資信託財産に関して受益者が負担するその他の費用並びにこれらを対価とする役務の内容\n\n五\n\n　株式につき、銘柄ごとに、当該投資信託財産の計算期間の直前の計算期間の末日（第七号イ及び第十四号において「前期末」という。）及び当該投資信託財産の計算期間の末日（以下この項及び第五項並びに次条第一項において「当期末」という。）現在における株式数並びに当期末現在における時価総額並びに当該投資信託財産の計算期間中における株式の売買総数及び売買総額\n\n六\n\n　公社債につき、種類及び銘柄ごとに、当期末現在における時価総額及び当該投資信託財産の計算期間中における売買総額\n\n七\n\n　投資信託の受益証券（親投資信託の受益証券を除く。）、親投資信託の受益証券及び投資法人の投資証券につき、銘柄ごとに、次に掲げる事項イ　前期末及び当期末現在における単位数又は口数\nロ　当期末現在における時価総額\nハ　当該投資信託財産の計算期間中における投資信託の設定及び解約の総単位数及び総額\nニ　当該投資信託財産の計算期間中における親投資信託の設定及び解約の総単位数及び総額\nホ　投資法人の投資口の売買総数及び売買総額\n\n八\n\n　当期末現在において有価証券の貸付けを行っている場合には、種類ごとに、総株数又は券面総額\n\n九\n\n　デリバティブ取引につき、種類ごとに、当期末現在における取引契約残高又は取引残高及び当該投資信託財産の計算期間中における取引契約金額又は取引金額\n\n十\n\n　不動産、不動産の賃借権又は地上権ごとに、次に掲げる事項イ　当該不動産の所在、地番その他当該不動産を特定するために必要な事項\nロ　物件ごとに、当期末現在における価格（鑑定評価額、公示価格、路線価、販売公表価格その他これらに準じて公正と認められる価格をいう。次条第一項第九号ロにおいて同じ。）\nハ　当該不動産に関して賃貸借契約を締結した相手方（以下ハ及び次条第一項第九号ハにおいて「テナント」という。）がある場合には、物件ごとに、当期末現在における稼働率及びテナントの総数並びに当該投資信託財産の計算期間中における全賃料収入（当該全賃料収入について、やむを得ない事情により表示できない場合には、その旨）\nニ　当該投資信託財産の計算期間中における売買総額\n\n十一\n\n　令第三条第六号\nに規定する約束手形につき、当期末現在における債権額及び当該投資信託財産の計算期間中における売買総額\n\n十二\n\n　令第三条第七号\nに規定する金銭債権につき、種類ごとに、当期末現在における債権の総額及び当該投資信託財産の計算期間中における債権の種類ごとの売買総額\n\n十三\n\n　令第三条第八号\nに規定する匿名組合出資持分につき、種類ごとに、当期末現在における運用対象資産の主な内容\n\n十四\n\n　令第三条第九号\nに規定する商品につき、種類ごとに、前期末及び当期末現在における数量並びに当期末現在における時価総額並びに当該投資信託財産の計算期間中における商品の売買総額\n\n十五\n\n　商品投資等取引につき、種類ごとに、当期末現在における取引契約残高又は取引残高及び当該投資信託財産の計算期間中における取引契約金額又は取引金額\n\n十六\n\n　再生可能エネルギー発電設備ごとに、次に掲げる事項イ　当該再生可能エネルギー発電設備の名称、当該再生可能エネルギー発電設備の用に供する土地の所在及び地番、当該再生可能エネルギー発電設備の設備の区分等（電気事業者による再生可能エネルギー電気の調達に関する特別措置法施行規則\n（平成二十四年経済産業省令第四十六号）第二条\nに規定する設備の区分等をいう。以下同じ。）その他当該再生可能エネルギー発電設備を特定するために必要な事項\nロ　再生可能エネルギー発電設備ごとに、当期末現在における価格（投資信託約款に定める評価方法及び基準により評価した価格その他これに準じて公正と認められる価格をいう。次号ロ並びに次条第一項第十五号ロ及び第十六号ロにおいて同じ。）\nハ　再生可能エネルギー発電設備の状況（次に掲げる場合の区分に応じ、それぞれ次に定める事項をいう。次条第一項第十五号ハにおいて同じ。）\n（１）　当該再生可能エネルギー発電設備が認定発電設備（電気事業者による再生可能エネルギー電気の調達に関する特別措置法\n（平成二十三年法律第百八号）第三条第二項\nに規定する認定発電設備をいう。以下同じ。）に該当する場合　再生可能エネルギー発電設備に係る特定契約（同法第四条第一項\nに規定する特定契約をいう。以下同じ。）の内容（特定供給者（同法第三条第二項\nに規定する特定供給者をいう。以下同じ。）の名称、当該特定供給者と特定契約を締結した電気事業者（同法第二条第一項\nに規定する電気事業者をいう。以下ハにおいて同じ。）の名称、調達価格（同法第三条第一項\nに規定する調達価格をいう。以下同じ。）、調達期間（同項\nに規定する調達期間をいう。以下同じ。）その他当該特定契約に関する重要な事項をいう。）、再生可能エネルギー発電設備の構造、現況その他再生可能エネルギー発電設備の価格に重要な影響を及ぼす事項\n（２）　（１）に掲げる場合以外の場合　再生可能エネルギー発電設備に係る電力受給契約（特定契約に該当するものを除く。以下同じ。）の内容（再生可能エネルギー発電設備を用いて再生可能エネルギー電気（電気事業者による再生可能エネルギー電気の調達に関する特別措置法第二条第二項\nに規定する再生可能エネルギー電気をいう。以下同じ。）を発電しようとする者（特定供給者に該当する者を除く。以下「供給者」という。）の名称、当該供給者と電力受給契約を締結した電気事業者の名称、当該電力受給契約に基づき供給される再生可能エネルギー電気の一キロワット時当たりの価格、契約期間その他当該電力受給契約に関する重要な事項をいう。）、再生可能エネルギー発電設備の構造、現況その他再生可能エネルギー発電設備の価格に重要な影響を及ぼす事項\nニ　特定供給者又は供給者に関する事項（事業の内容、財務の状況、収益の状況、当該再生可能エネルギー発電設備の運営に従事する人員の状況、再生可能エネルギー発電設備の運営の実績その他特定供給者又は供給者の業務遂行能力に関する重要な事項。次条第一項第十五号ニにおいて同じ。）\nホ　当該再生可能エネルギー発電設備が認定発電設備に該当する場合には、電気事業者による再生可能エネルギー電気の調達に関する特別措置法第六条第一項\n各号に定める基準への適合に関する事項\nヘ　当該再生可能エネルギー発電設備に関して賃貸借契約を締結した相手方がある場合には、当該投資信託財産の計算期間中における賃料収入、契約満了日、契約更改の方法、保証金その他賃貸借契約に関して特記すべき事項\nト　当該投資信託財産の計算期間中における売買総額\n\n十七\n\n　公共施設等運営権ごとに、次に掲げる事項イ　当該公共施設等運営権に係る公共施設等の名称、立地、運営等（運営及び維持管理並びにこれらに関する企画をいい、国民に対するサービスの提供を含む。以下同じ。）の内容及び公共施設等の管理者等（民間資金等の活用による公共施設等の整備等の促進に関する法律第二条第三項\nに規定する公共施設等の管理者等をいう。以下同じ。）の名称並びに当該公共施設等運営権の存続期間その他当該公共施設等運営権を特定するために必要な事項\nロ　公共施設等運営権ごとに、当期末現在における価格\nハ　当該公共施設等運営権に係る公共施設等の状況（公共施設等の運営等に係る委託契約の内容（契約の相手方、契約期間、年間委託費その他当該契約に関して特記すべき事項をいう。）、年間運営事業収入の実績、公共施設等の現況その他公共施設等運営権の価格に重要な影響を及ぼす事項をいう。次条第一項第十六号ハにおいて同じ。）\nニ　公共施設等の運営等に係る委託契約の相手方に関する事項（事業の内容、財務の状況、収益の状況、当該公共施設等の運営等に従事する人員の状況、公共施設等の運営等の実績その他当該契約の相手方の業務遂行能力に関する重要な事項。次条第一項第十六号ニにおいて同じ。）\n\n十八\n\n　特定資産以外の資産につき、種類ごとに、当期末現在における当該資産の主な内容\n\n十九\n\n　当期末現在における令第三条第一号\n、第三号から第八号まで、第十一号若しくは第十二号に掲げる特定資産又はその他の資産のそれぞれの総額の投資信託財産総額に対する比率（同条第一号\nの有価証券にあっては、株式、新株予約権証券、公社債、委託者指図型投資信託の受益証券、親投資信託の受益証券又は投資法人の投資証券若しくは新投資口予約権証券（法第二条第十八項\nに規定する新投資口予約権証券をいう。）のそれぞれの総額の投資信託財産総額に対する比率。第三項において同じ。）\n\n二十\n\n　法第十一条第一項\nの鑑定評価又は同条第二項\nの調査が行われた場合には、当該鑑定評価又は調査を行った者の氏名又は名称並びに当該鑑定評価又は調査の結果及び方法の概要（当該鑑定評価又は調査の年月日又は期間を含む。）\n\n二十一\n\n　当期末現在における資産、負債、元本及び受益証券の基準価額の状況並びに当該投資信託財産の計算期間中の損益の状態\n\n二十二\n\n　当該投資信託財産の計算期間中における利害関係人等との取引の状況及び当該利害関係人等に支払われた売買委託手数料の総額\n\n二十三\n\n　投資信託委託会社が第一種金融商品取引業（金融商品取引法\n（昭和二十三年法律第二十五号）第二十八条第一項\nに規定する第一種金融商品取引業をいう。）又は第二種金融商品取引業（同条第二項\nに規定する第二種金融商品取引業をいう。）を行っている場合にあっては、当該投資信託財産の計算期間中における当該投資信託委託会社との間の取引の状況及び当該投資信託委託会社に支払われた売買委託手数料の総額\n\n二十四\n\n　投資信託委託会社が宅地建物取引業（宅地建物取引業法\n（昭和二十七年法律第百七十六号）第二条第二号\nに規定する宅地建物取引業をいう。次条第一項第二十号において同じ。）を営んでいる場合にあっては、当該投資信託財産の計算期間中における宅地建物取引業者（同法第二条第三号\nに規定する宅地建物取引業者をいう。同項第二十号において同じ。）である投資信託委託会社との間の取引の状況及び当該投資信託委託会社に支払われた手数料の総額\n\n二十五\n\n　投資信託委託会社が不動産特定共同事業（不動産特定共同事業法\n（平成六年法律第七十七号）第二条第四項\nに規定する不動産特定共同事業をいう。次条第一項第二十一号において同じ。）を営んでいる場合にあっては、当該投資信託財産の計算期間中における不動産特定共同事業者（同法第二条第五項\nに規定する不動産特定共同事業者をいう。同号において同じ。）である投資信託委託会社との間の取引の状況\n\n二十六\n\n　当該投資信託財産に係る信託契約期間が終了した場合には、別紙様式第二号により作成した投資信託財産運用総括表\n\n二十七\n\n　その他当該投資信託財産の計算期間中における投資信託財産の運用状況を明らかにするために必要な事項\n\n二十八\n\n　受益者が問い合わせを行うことができる部署及び電話番号\n\n二十九\n\n　投資信託委託会社が商品先物取引業（商品先物取引法\n（昭和二十五年法律第二百三十九号）第二条第二十二項\nに規定する商品先物取引業をいう。）として同項\n各号に掲げる行為（同項第二号\n若しくは第四号\nに掲げる行為又は商品投資等取引を除く。）を行っている場合にあっては、当該投資信託財産の計算期間中における当該投資信託委託会社との間の取引の状況及び当該投資信託委託会社に支払われた売買委託手数料の総額"}}, "number": "平成十二年十一月十七日総理府令第百三十三号", "name": "投資信託財産の計算に関する規則"}