{"provision": {"第二十四条の六": {"text": "第二十四条の六\n\n　料率団体の解散の登記の申請書には、解散の事由の発生を証する書面及び理事が清算人とならない場合にあつては、清算人の資格を証する書面を添付しなければならない。"}, "第十八条": {"text": "第十八条\n\n　料率団体がその主たる事務所を他の登記所の管轄区域内に移転したときは、二週間以内に、旧所在地においては移転の登記をし、新所在地においては第十六条第二項各号に掲げる事項を登記しなければならない。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第百四十三条": {"text": "第百四十三条\n　第二十三条の規定の施行の際現に同条の規定による改正前の損害保険料率算出団体に関する法律（以下この条において「旧料率団体法」という。）第三条第一項に規定する損害保険料率算出団体（以下この条において「料率団体」という。）の会員（旧料率団体法第十二条第三号の規定により会員とみなされる引受社員を含む。以下この条において同じ。）が使用している旧料率団体法第十条の五第三項（同条第九項並びに旧料率団体法第十条の六第二項及び第八項において準用する場合を含む。）の規定により保険業法第百二十三条第一項（同法第二百七条において準用する場合を含む。）若しくは同法第二百二十五条第一項の規定による認可又は同法第百二十三条第二項（同法第二百七条において準用する場合を含む。）若しくは同法第二百二十五条第二項の規定による届出があったものとみなされた旧料率団体法第十条の五第一項に規定する範囲料率（以下この項において「範囲料率」という。）、同条第四項に規定する特別料率、旧料率団体法第十条の六第一項に規定する特定料率（以下この項において「特定料率」という。）又は同条第九項に規定する特別純率（それぞれ第二十三条の規定による改正後の損害保険料率算出団体に関する法律（以下この条において「新料率団体法」という。）第三条第五項各号に掲げる保険の種類（以下この条において「自賠責保険等」という。）に係るものを除く。）については、第二十三条の規定の施行後も、当該認可又は当該届出がされているものとみなす。ただし、当該範囲料率及び当該特定料率（旧料率団体法第十条の六第三項の規定による届出がされていないものに限る。）については、第二十三条の規定の施行の日（以下この条において「一部施行日」という。）から起算して二年を経過する日後においては、この限りでない。"}, "第七条の二の十": {"text": "第七条の二の十\n\n　総会の招集の通知は、総会の日より少なくとも五日前に、その会議の目的である事項を示し、定款で定めた方法に従つてしなければならない。"}, "第十六条": {"text": "第十六条\n\n　料率団体の設立の登記は、その主たる事務所の所在地において、第三条第一項の規定による内閣総理大臣の認可のあつた日から二週間以内にしなければならない。", "２": {"text": "２\n\n　前項の登記には、次に掲げる事項を登記しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　事務所の所在場所\n\n四\n\n　資産の総額\n\n五\n\n　出資の方法を定めたときは、その方法\n\n六\n\n　代表権を有する者の氏名、住所及び資格\n\n七\n\n　存続期間又は解散の事由を定めたときは、その期間又は事由"}}, "第十四条の八": {"text": "第十四条の八\n\n　重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第十四条の十三": {"text": "第十四条の十三\n\n　清算中に料率団体の財産がその債務を完済するのに足りないことが明らかになつたときは、清算人は、直ちに破産手続開始の申立てをし、その旨を公告しなければならない。", "４": {"text": "４\n\n　第一項の規定による公告は、官報に掲載してする。"}, "３": {"text": "３\n\n　前項に規定する場合において、清算中の料率団体が既に債権者に支払い、又は権利の帰属すべき者に引き渡したものがあるときは、破産管財人は、これを取り戻すことができる。"}, "２": {"text": "２\n\n　清算人は、清算中の料率団体が破産手続開始の決定を受けた場合において、破産管財人にその事務を引き継いだときは、その任務を終了したものとする。"}}, "附則 ７": {"text": "７\n　一部施行日前に旧料率団体法第十条の七第五項の規定により同項に規定する保険料率についてされた命令（自賠責保険等に係るものに限る。）であって、一部施行日前に当該命令に基づく同項に規定する届出がされていないものは、新料率団体法第十条の六第五項の規定により同項に規定する基準料率についてされた命令とみなす。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十四条の三": {"text": "第十四条の三\n\n　料率団体は、総会員の四分の三以上の賛成がなければ、解散の決議をすることができない。ただし、定款に別段の定めがあるときは、この限りでない。"}, "第十四条の十二": {"text": "第十四条の十二\n\n　前条第一項の期間の経過後に申出をした債権者は、料率団体の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。"}, "第七条の二の四": {"text": "第七条の二の四\n\n　料率団体は、理事がその職務を行うについて第三者に加えた損害を賠償する責任を負う。"}, "附則 ５": {"text": "５\n　一部施行日前にされた旧料率団体法第十条第一項の規定による届出（自賠責保険等に係るものに限る。以下この項において同じ。）であって、一部施行日前に当該届出に係る旧料率団体法第十条の四第一項に規定する期間（一部施行日前に同条第二項又は第三項の規定により当該期間が短縮され、又は延長された場合にあっては、当該短縮又は延長後の期間）が経過していないものについては、これを新料率団体法第九条の三第一項の規定による届出とみなして、新料率団体法の規定を適用する。この場合において、旧料率団体法第十条第一項の規定によりされた届出に関して一部施行日前に同条第二項又は旧料率団体法第十条の二から第十条の四までの規定に基づき行われた処分又は行為は、新料率団体法の相当規定に基づき行われた処分又は行為とみなす。"}, "第十四条の九": {"text": "第十四条の九\n\n　清算人は、破産手続開始の決定の場合を除き、その氏名及び住所並びに解散の原因及び年月日を内閣総理大臣に届け出なければならない。", "２": {"text": "２\n\n　清算中に就職した清算人は、その氏名及び住所を内閣総理大臣に届け出なければならない。"}}, "第七条の二の九": {"text": "第七条の二の九\n\n　料率団体の理事は、必要があると認めるときは、いつでも臨時総会を招集することができる。", "２": {"text": "２\n\n　総会員の五分の一以上から会議の目的である事項を示して請求があつたときは、理事は、臨時総会を招集しなければならない。ただし、総会員の五分の一の割合については、定款でこれと異なる割合を定めることができる。"}}, "第十条": {"text": "第十条\n\n　損害保険会社、保険契約者、被保険者その他の利害関係人（以下「利害関係人」という。）は、料率団体に対し、その算出した基準料率に関する資料の閲覧を求めることができる。", "２": {"text": "２\n\n　料率団体は、その基準料率の算出につき利害関係人の意見を聴くための施設を設けなければならない。"}, "３": {"text": "３\n\n　前二項の規定の適用に関し必要な事項は、内閣府令で定める。"}}, "第十四条の五": {"text": "第十四条の五\n\n　解散した料率団体は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。"}, "第九条": {"text": "第九条\n\n　料率団体は、参考純率を算出したときは、その算出方法その他内閣府令で定める事項を記載した書類を添付して、当該参考純率を内閣総理大臣に届け出なければならない。その届出をした参考純率を変更しようとするときも、同様とする。", "２": {"text": "２\n\n　料率団体は、前項の規定により参考純率の届出をしたときは、遅滞なく、その会員に対し、当該参考純率及び当該参考純率に係る同項に規定する事項並びにその届出を内閣総理大臣が受理した日を通知しなければならない。"}}, "第二十九条": {"text": "第二十九条\n　この法律は、公布の日から、これを施行する。"}, "第十条の四": {"text": "第十条の四\n\n　第九条の三第一項の規定による届出のあつた基準料率について、適合性審査の期間として内閣総理大臣がその届出を受理した日から同日後九十日を経過する日までの期間（当該期間が次条第一項又は第二項の規定により短縮され、又は延長された場合にあつては、当該短縮又は延長後の期間）が経過した後、当該届出に係る料率団体に所属する会員は、当該届出に係る基準料率を中心とした一定の範囲内の保険料率（以下この条において「範囲料率」という。）を使用しようとするときは、内閣府令で定めるところにより、その旨を内閣総理大臣に届け出ることができる。", "２": {"text": "２\n\n　範囲料率の範囲は、保険の種類ごとに内閣府令で定める。"}, "３": {"text": "３\n\n　第一項の会員が同項の規定による届出を行つたときは、当該会員は、当該届出を行つた日において、当該届出に係る範囲料率について、保険業法第百二十三条第一項\nの規定による認可を受け、又は同条第二項\nの規定による届出を行つたものとみなす。この場合において、同法第百二十五条\nの規定は、適用しない。"}}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条の二の十二": {"text": "第七条の二の十二\n\n　総会においては、第七条の二の十の規定によりあらかじめ通知をした事項についてのみ、決議をすることができる。ただし、定款に別段の定めがあるときは、この限りでない。"}, "第九条の三": {"text": "第九条の三\n\n　料率団体は、第三条第五項各号に掲げる保険の種類に係る基準料率を算出したときは、次に掲げる事項を記載した書類を添付して、当該基準料率を内閣総理大臣に届け出なければならない。その届出をした基準料率を変更しようとするときも、同様とする。\n一\n\n　基準料率に係る純保険料率\n\n二\n\n　基準料率に係る付加保険料率（保険料率のうち純保険料率以外のものをいう。）\n\n三\n\n　基準料率の算出方法\n\n四\n\n　その他内閣府令で定める事項", "２": {"text": "２\n\n　料率団体は、前項の規定により基準料率の届出をしたときは、遅滞なく、内閣府令で定めるところにより、当該基準料率その他内閣府令で定める事項を公告し、かつ、その会員に対し、当該基準料率及び当該基準料率に係る同項各号に掲げる事項並びにその届出を内閣総理大臣が受理した日を通知しなければならない。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の規定による届出を受理したときは、遅滞なく、公正取引委員会に対し、その旨を通知しなければならない。"}}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n\n　商業登記法\n（昭和三十八年法律第百二十五号）第一条の三\n、第二条から第五条まで、第七条から第十五条まで、第十七条から第二十三条の二まで、第二十四条（第十五号及び第十六号を除く。）、第二十六条、第二十七条、第四十八条から第五十三条まで及び第百三十二条から第百四十八条までの規定は、この法律の規定による登記について準用する。この場合において、同法第四十八条第二項中「会社法第九百三十条第二項\n各号」とあるのは、「損害保険料率算出団体に関する法律第二十三条第二項各号」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第十四条の十七": {"text": "第十四条の十七\n\n　料率団体の解散及び清算の監督並びにその清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。"}, "第二十四条の四": {"text": "第二十四条の四\n\n　設立の登記は、料率団体を代表すべき者の申請によつてする。", "２": {"text": "２\n\n　料率団体の設立の登記の申請書には、法令に別段の定めがある場合を除き、定款、資産の総額を証する書面及び料率団体を代表すべき者の資格を証する書面を添付しなければならない。"}}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条の三": {"text": "第七条の三\n\n　私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号）第八条\n（第一号及び第四号に係る部分に限る。）の規定は、料率団体が第七条の二第一項（第二号に係る部分に限る。）の規定に基づいて行う行為には、適用しない。ただし、一定の取引分野における競争を実質的に制限することにより保険契約者又は被保険者の利益を不当に害することとなるときは、この限りでない。"}, "第七条の二": {"text": "第七条の二\n\n　料率団体は、次に掲げる業務の全部又は一部を行うものとする。\n一\n\n　参考純率を算出し、会員の利用に供すること。\n\n二\n\n　基準料率を算出し、会員の利用に供すること。", "２": {"text": "２\n\n　料率団体は、前項各号に掲げる業務のほか、次に掲げる業務の全部又は一部を行うことができる。\n一\n\n　保険料率の算出に関し、情報の収集、調査及び研究を行い、その成果を会員に提供すること。\n\n二\n\n　保険料率に関し、知識を普及し、並びに国民の関心及び理解を増進すること。\n\n三\n\n　前項各号及び前二号に掲げる業務に付随する業務\n\n四\n\n　前三号に掲げるもののほか、第一条の目的を達成するため必要な業務"}}, "第九条の二": {"text": "第九条の二\n\n　内閣総理大臣は、前条第一項の規定による届出のあつた参考純率について、当該参考純率が第八条の規定に適合するかどうかについての審査（次項において「参考純率の適合性審査」という。）を行い、当該届出を受理した日の翌日から起算して三十日以内に、その結果を当該届出をした料率団体に通知しなければならない。", "４": {"text": "４\n\n　内閣総理大臣は、料率団体の会員から保険業法第百二十三条第一項\n（事業方法書等に定めた事項の変更）（同法第二百七条\n（監督に関する規定の準用）において準用する場合を含む。第十条の四第三項において同じ。）の規定による認可の申請又は同法第百二十三条第二項\n（同法第二百七条\nにおいて準用する場合を含む。第十条の四第三項において同じ。）の規定による届出があつた場合において、当該認可の申請又は届出に係る保険料率が第一項の規定により当該料率団体に対し第八条の規定に適合するとの通知をした参考純率を基礎として算出されたものであり、かつ、その算出方法が明らかにされたものであるときは、当該参考純率が同条の規定に適合するものであることを勘案して、同法第百二十四条\n（事業方法書等に定めた事項の変更の認可）（同法第二百七条\nにおいて準用する場合を含む。）の規定に基づく当該認可の申請に係る審査又は同法第百二十五条\n（事業方法書等に定めた事項の変更の届出等）（同法第二百七条\nにおいて準用する場合を含む。第十条の四第三項において同じ。）の規定に基づく当該届出に係る審査を行うものとする。"}, "３": {"text": "３\n\n　料率団体は、前二項の規定による通知を受けたときは、遅滞なく、その会員に対し、その旨を通知しなければならない。"}, "２": {"text": "２\n\n　内閣総理大臣は、前条第一項の規定による届出のあつた参考純率についての参考純率の適合性審査が前項に規定する期間内に終了しないと認める相当の理由があるときは、当該期間を相当と認める期間に延長することができる。この場合において、内閣総理大臣は、当該届出をした料率団体に対し、遅滞なく、当該延長後の期間及び当該延長の理由を通知しなければならない。"}}, "附則 ６": {"text": "６\n　一部施行日前にされた旧料率団体法第十条の七第一項の規定による異議の申出（自賠責保険等に係るものに限る。以下この項において同じ。）であって、一部施行日前にその手続が完了していないものについては、これを新料率団体法第十条の六第一項の規定による異議の申出とみなして、新料率団体法の規定を適用する。この場合において、旧料率団体法第十条の七第一項の規定によりされた異議の申出に関して一部施行日前に同条第二項又は第三項の規定に基づき行われた処分又は行為は、新料率団体法第十条の六第二項又は第三項の規定に基づき行われた処分又は行為とみなす。"}, "第十四条の十六": {"text": "第十四条の十六\n\n　清算が結了したときは、清算人は、その旨を内閣総理大臣に届け出なければならない。"}, "第七条の二の八": {"text": "第七条の二の八\n\n　料率団体の理事は、少なくとも毎年一回、会員の通常総会を開かなければならない。"}, "第十四条の四": {"text": "第十四条の四\n\n　料率団体がその債務につきその財産をもつて完済することができなくなつた場合には、裁判所は、理事若しくは債権者の申立てにより又は職権で、破産手続開始の決定をする。", "２": {"text": "２\n\n　前項に規定する場合には、理事は、直ちに破産手続開始の申立てをしなければならない。"}}, "第十四条の十一": {"text": "第十四条の十一\n\n　清算人は、その就職の日から二箇月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二箇月を下ることができない。", "４": {"text": "４\n\n　第一項の公告は、官報に掲載してする。"}, "３": {"text": "３\n\n　清算人は、知れている債権者には、各別にその申出の催告をしなければならない。"}, "２": {"text": "２\n\n　前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、知れている債権者を除斥することができない。"}}, "第七条の二の十一": {"text": "第七条の二の十一\n\n　料率団体の事務は、定款で理事その他の役員に委任したものを除き、すべて総会の決議によつて行う。"}, "附則 １": {"text": "１\n　この法律は、昭和三十七年十月一日から施行する。"}, "第百四十七条": {"text": "第百四十七条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n\n　次の各号に掲げる場合（当該各号に規定する従たる事務所が主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。）には、当該各号に定める期間内に、当該従たる事務所の所在地において、従たる事務所の所在地における登記をしなければならない。\n一\n\n　料率団体の設立に際して従たる事務所を設けた場合　主たる事務所の所在地における設立の登記をした日から二週間以内\n\n二\n\n　料率団体の成立後に従たる事務所を設けた場合　従たる事務所を設けた日から二週間以内", "２": {"text": "２\n\n　従たる事務所の所在地における登記においては、次に掲げる事項を登記しなければならない。ただし、従たる事務所の所在地を管轄する登記所の管轄区域内に新たに従たる事務所を設けたときは、第三号に掲げる事項を登記すれば足りる。\n一\n\n　名称\n\n二\n\n　主たる事務所の所在場所\n\n三\n\n　従たる事務所（その所在地を管轄する登記所の管轄区域内にあるものに限る。）の所在場所"}, "３": {"text": "３\n\n　前項各号に掲げる事項に変更が生じたときは、三週間以内に、当該従たる事務所の所在地において、変更の登記をしなければならない。"}}, "第十四条の六": {"text": "第十四条の六\n\n　料率団体が解散したときは、破産手続開始の決定による解散の場合を除き、理事がその清算人となる。ただし、定款に別段の定めがあるとき、又は総会において理事以外の者を選任したときは、この限りでない。"}, "第七条の二の三": {"text": "第七条の二の三\n\n　理事は、料率団体のすべての事務について、料率団体を代表する。ただし、定款の規定に反することはできず、また、総会の決議に従わなければならない。"}, "第八条": {"text": "第八条\n\n　料率団体の算出する参考純率及び基準料率は、合理的かつ妥当なものでなければならず、また、不当に差別的なものであつてはならない。"}, "第十一条": {"text": "第十一条\n\n　次に掲げる処分については、行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てをすることができない。\n一\n\n　第十条の五第三項（第十条の三第一項又は第二項の規定による意見聴取及び適合性審査が行われた場合に限る。）の規定による命令\n\n二\n\n　前条第三項の規定による命令", "第十二条": {"text": "第十二条\n\n\n　特定法人が料率団体を設立し、又はこれに加入した場合のこの法律の規定の適用については、次に定めるところによる。\n一\n\n　第二条第一項第五号及び第六号、第九条第二項、第九条の二第三項及び第四項、第九条の三第二項、第十条の四第一項及び第三項、第十条の五第五項及び第七項並びに第二十五条の二第二項の規定の適用については、特定法人を会員とみなす。この場合において、第二条第一項第六号中「によるその使用」とあるのは「の引受社員（第十二条第二号に規定する引受社員をいう。第十条の四第一項において同じ。）によるその使用」と、第九条の二第四項中「保険業法第百二十三条第一項\n（事業方法書等に定めた事項の変更）（同法第二百七条\n（監督に関する規定の準用）において準用する場合を含む。第十条の四第三項において同じ。）」とあるのは「保険業法第二百二十五条第一項\n（事業の方法書等に定めた事項の変更）」と、「同法第百二十三条第二項\n（同法第二百七条\nにおいて準用する場合を含む。第十条の四第三項において同じ。）」とあるのは「同条第二項」と、「（同法第二百七条\nにおいて準用する場合を含む。）」とあるのは「（同法第二百二十五条第三項\nにおいて準用する場合を含む。）」と、「届出等）（同法第二百七条\nにおいて準用する場合を含む。第十条の四第三項において同じ。）」とあるのは「届出等）（同法第二百二十五条第三項\nにおいて準用する場合を含む。）」と、第十条の四第一項中「会員は、」とあるのは「特定法人は、その引受社員が」と、同条第三項中「保険業法第百二十三条第一項\n」とあるのは「保険業法第二百二十五条第一項\n」と、「同法第百二十五条\n」とあるのは「同条第三項\nにおいて準用する同法第百二十五条\n」と、第十条の五第七項中「その本店又は主たる事務所及び支店又は従たる事務所（保険業法第二条第七項\nに規定する外国保険会社等の場合にあつては、同法第百八十五条第一項\n（免許）に規定する支店等）」とあるのは「保険業法第二百十九条第六項\nに規定する総代理店の事務所」とする。\n\n二\n\n　第七条の二第一項第一号及び第二号並びに第二項第一号の規定の適用については、引受社員（保険業法第二百十九条第一項\nに規定する引受社員をいう。以下同じ。）を会員とみなす。\n\n三\n\n　第十条の二第一項及び第二項の規定の適用については、特定法人及び引受社員を会員とみなす。"}}, "第十条の六": {"text": "第十条の六\n\n　利害関係人は、前条第六項の規定による告示のあつた基準料率について不服があるときは、同項の規定による告示のあつた日の翌日から起算して二週間以内に内閣総理大臣に当該基準料率について異議を申し出ることができる。", "４": {"text": "４\n\n　前項の規定による命令については、行政手続法第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "５": {"text": "５\n\n　内閣総理大臣は、第九条の三第一項の規定による届出のあつた基準料率が、その算出の基礎となつた条件の前条第六項の規定による告示後の変更により第八条の規定に適合しないこととなつたものと認めるときは、当該基準料率の届出をした料率団体に対し、書面をもつて、期限を付して当該基準料率の変更の届出をすべきことを命じなければならない。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の規定による異議の申出があつた場合において、当該異議の申出に係る基準料率が第八条の規定に適合しないと認めるときは、当該基準料率の届出をした料率団体に対し、書面をもつて、期限を付して当該基準料率の変更の届出をすべきことを命じなければならない。"}, "２": {"text": "２\n\n　第十条の二第三項及び第四項の規定は前項の規定による異議の申出について、第十条の三第二項（ただし書を除く。）から第八項までの規定は前項の規定による異議の申出があつた場合について、それぞれ準用する。この場合において、第十条の二第四項中「第一項又は第二項」とあるのは、「第十条の六第一項」と読み替えるものとする。"}}, "第十四条の十四": {"text": "第十四条の十四\n\n　解散した料率団体の財産は、定款で指定した者に帰属する。", "２": {"text": "２\n\n　定款で権利の帰属すべき者を指定せず、又はその者を指定する方法を定めなかつたときは、理事は、総会の決議を経、かつ、内閣総理大臣の認可を得て、その料率団体の目的に類似する目的のために、その財産を処分することができる。"}, "３": {"text": "３\n\n　前二項の規定により処分されない財産は、国庫に帰属する。"}}, "第十四条の七": {"text": "第十四条の七\n\n　前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四条の二": {"text": "第四条の二\n\n　料率団体の住所は、その主たる事務所の所在地にあるものとする。"}, "第二十四条の二": {"text": "第二十四条の二\n\n　第二十二条に規定する場合には、同条に規定する日から三週間以内に、従たる事務所の所在地においても、清算結了の登記をしなければならない。"}, "第二十四条の三": {"text": "第二十四条の三\n\n　各登記所に、損害保険料率算出団体登記簿を備える。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に効力を有する旧担保附社債信託法等の規定に基づく命令は、新担保附社債信託法等の相当規定に基づく命令としての効力を有するものとする。"}, "第十四条の十五": {"text": "第十四条の十五\n\n　料率団体の解散及び清算は、裁判所の監督に属する。", "２": {"text": "２\n\n　裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。"}}, "第二十条": {"text": "第二十条\n\n　第十四条の二（第三号を除く。）の規定により料率団体が解散したときは、解散の日から二週間以内に、その主たる事務所の所在地において、解散の登記をしなければならない。", "２": {"text": "２\n\n　解散の登記においては、解散の旨並びにその事由及び年月日を登記しなければならない。"}}, "第七条の二の十三": {"text": "第七条の二の十三\n\n　各会員の表決権は、平等とする。", "２": {"text": "２\n\n　総会に出席しない会員は、書面で、又は代理人によつて表決をすることができる。"}, "３": {"text": "３\n\n　前二項の規定は、定款に別段の定めがある場合には、適用しない。"}}, "第二十五条の二": {"text": "第二十五条の二\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、料率団体に係る制度の企画又は立案をするため必要があると認めるときは、内閣総理大臣に対し、必要な資料の提出及び説明を求めることができる。", "２": {"text": "２\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、料率団体に係る制度の企画又は立案をするため特に必要があると認めるときは、その必要の限度において、料率団体又は会員に対し、資料の提出、説明その他の協力を求めることができる。"}}, "第二十五条の三": {"text": "第二十五条の三\n\n　この法律に定めるもののほか、この法律の規定による認可に関する申請の手続、書類の提出の手続その他この法律を実施するため必要な事項は、内閣府令で定める。"}, "第十条の五": {"４": {"text": "４\n\n　前項の規定による命令（第十条の三第一項又は第二項の規定による意見聴取及び適合性審査が行われた場合に限る。）については、行政手続法\n（平成五年法律第八十八号）第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "５": {"text": "５\n\n　料率団体は、第一項若しくは第二項の規定による通知又は第三項の規定による命令を受けたときは、遅滞なく、その会員に対し、その旨を通知しなければならない。"}, "３": {"text": "３\n\n　内閣総理大臣は、第九条の三第一項の規定による届出のあつた基準料率が第八条の規定に適合しないと認めるときは、前条第一項に規定する九十日を経過する日までの期間（前項の規定により当該期間が延長された場合にあつては、当該延長後の期間）内に限り、その届出をした料率団体に対し、書面をもつて、その届出の撤回をすべきことを命じ、又は期限を付して当該基準料率の変更の届出をすべきことを命じなければならない。"}, "２": {"text": "２\n\n　内閣総理大臣は、第十条の三第一項又は第二項の規定による意見聴取及び適合性審査に相当の期間を要すると認めるとき、その他相当の理由があるときは、前条第一項に規定する九十日を経過する日までの期間を相当と認める期間に延長することができる。この場合において、内閣総理大臣は、第九条の三第一項の規定による届出をした料率団体に対し、遅滞なく、当該延長後の期間及び当該延長の理由を通知しなければならない。"}, "６": {"text": "６\n\n　内閣総理大臣は、第九条の三第一項の規定による届出のあつた基準料率について、第三項の規定による命令をしないで前条第一項に規定する適合性審査の期間が経過したときは、遅滞なく、当該基準料率を告示しなければならない。"}, "７": {"text": "７\n\n　会員は、前項の規定による告示のあつたときは、告示内容を記載した書類をその本店又は主たる事務所及び支店又は従たる事務所（保険業法第二条第七項\nに規定する外国保険会社等の場合にあつては、同法第百八十五条第一項\n（免許）に規定する支店等）に備え置き、利害関係人の縦覧に供しなければならない。"}, "text": "第十条の五\n\n　内閣総理大臣は、第九条の三第一項の規定による届出のあつた基準料率について、第十条の二第一項及び第二項に規定する期間が経過し、かつ、当該基準料率が第八条の規定に適合していると認めるときは、前条第一項に規定する九十日を経過する日までの期間を相当と認める期間に短縮することができる。この場合において、内閣総理大臣は、その届出をした料率団体に対し、遅滞なく、当該短縮後の期間を通知しなければならない。"}, "第七条の二の六": {"text": "第七条の二の六\n\n　料率団体には、定款又は総会の決議で、一人又は二人以上の監事を置くことができる。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　清算が結了したときは、清算結了の日から二週間以内に、主たる事務所の所在地において、清算結了の登記をしなければならない。"}, "附則 ３": {"text": "３\n　旧担保附社債信託法等の規定により内閣総理大臣その他の国の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、これを、新担保附社債信託法等の相当規定により金融再生委員会その他の相当の国の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、新担保附社債信託法等の規定を適用する。"}, "第七条の二の七": {"text": "第七条の二の七\n\n　監事の職務は、次のとおりとする。\n一\n\n　料率団体の財産の状況を監査すること。\n\n二\n\n　理事の業務の執行の状況を監査すること。\n\n三\n\n　財産の状況又は業務の執行について、法令若しくは定款に違反し、又は著しく不当な事項があると認めるときは、総会又は内閣総理大臣に報告をすること。\n\n四\n\n　前号の報告をするため必要があるときは、総会を招集すること。"}, "第十条の三": {"４": {"text": "４\n\n　内閣総理大臣は、第二項の規定による公開の意見聴取を行うときは、当該意見聴取の期日の二週間前までに、当該意見聴取を行おうとする理由並びに当該意見聴取の期日及び場所を当該意見聴取に係る異議の申出人及び当該意見聴取に係る基準料率の届出をした料率団体に通知し、かつ、当該意見聴取に係る事案の要旨並びに当該意見聴取の期日及び場所を公告しなければならない。"}, "５": {"text": "５\n\n　前項に規定する者を除くほか、第二項の規定による公開の意見聴取に参加して意見を述べようとする者は、当該意見聴取に関して利害関係を有する理由及び述べようとする意見の概要を記載した文書をもつて、内閣総理大臣に申し出なければならない。"}, "３": {"text": "３\n\n　前二項の場合において、申出人又はその代理人が、正当な理由がないのに出頭を求められた日に出頭しなかつたときは、その申出人は、前条第一項又は第二項の規定による異議の申出を取り下げたものとみなし、当該基準料率の届出をした料率団体の理事又はその者の代理人が正当な理由がないのに出頭を求められた日に出頭しなかつたときは、第九条の三第一項の規定による届出を撤回したものとみなす。"}, "２": {"text": "２\n\n　内閣総理大臣は、第九条の三第一項の規定による届出のあつた基準料率について適合性審査を行う場合において、当該基準料率について前条第二項の規定による異議の申出があつたときは、その申出人及び当該基準料率の届出をした料率団体の理事又はこれらの者の代理人の出頭を求め、公開の意見聴取を行わなければならない。ただし、当該基準料率が緊急に使用されることが必要であると認める場合、当該基準料率が使用されることに伴う影響が軽微であると認める場合その他の政令で定める場合においては、公開しないで意見聴取を行うことができる。"}, "６": {"text": "６\n\n　内閣総理大臣は、第二項の規定による公開の意見聴取においては、前項の規定による申出をした者であつてその意見が当該意見聴取に係る事案と関連性を有するものと認められる者に対して、当該意見聴取に係る事案について証拠を提示し、意見を述べる機会を与えなければならない。ただし、同項に規定する文書に照らし当該申出をした者のうちの多数の者の意見が共通であると認められるときは、当該多数の者について証拠を提示し、意見を述べる機会を与える者の数を限ることができる。"}, "８": {"text": "８\n\n　第三項から前項までに定めるもののほか、第二項本文の規定による公開の意見聴取に関し必要な事項は、内閣府令で定める。"}, "７": {"text": "７\n\n　内閣総理大臣は、第二項の規定による公開の意見聴取に係る事案について必要な調査をするため、利害関係人の申立てにより又は職権で、利害関係人若しくは参考人に出頭を求めて意見を陳述させ、若しくは報告をさせ、又は鑑定人の出頭を求めて鑑定をさせることができる。"}, "text": "第十条の三\n\n　内閣総理大臣は、第九条の三第一項の規定による届出のあつた基準料率について、当該基準料率が第八条の規定に適合するかどうかについての審査（以下「適合性審査」という。）を行う場合において、当該基準料率について前条第一項の規定による異議の申出があつたときは、その申出人及び当該基準料率の届出をした料率団体の理事又はこれらの者の代理人の出頭を求め、意見を聴取しなければならない。"}, "第七条の二の五": {"text": "第七条の二の五\n\n　理事の代理権に加えた制限は、善意の第三者に対抗することができない。"}, "附則 ４": {"text": "４\n　第二十三条の規定の施行の際現に旧料率団体法第十条の五第三項の規定により保険業法第百二十三条第一項（同法第二百七条において準用する場合を含む。）若しくは同法第二百二十五条第一項の規定による認可又は同法第百二十三条第二項（同法第二百七条において準用する場合を含む。）若しくは同法第二百二十五条第二項の規定による届出があったものとみなされた旧料率団体法第十条の五第一項に規定する範囲料率（自賠責保険等に係るものに限る。）を使用する料率団体の会員は、一部施行日前に、自賠責保険等に係る当該範囲料率と異なる保険料率であって、当該保険料率につき保険業法第百二十三条第一項（同法第二百七条において準用する場合を含む。）若しくは同法第二百二十五条第一項の規定による認可を受け、又は同法第百二十三条第二項（同法第二百七条において準用する場合を含む。）若しくは同法第二百二十五条第二項の規定による届出をして同法第百二十五条第一項から第三項まで（同法第二百二十五条第三項において準用する場合を含む。）に規定する期間を経過しているものを除き、新料率団体法第十条の四第一項の規定により、同項に規定する範囲料率を使用しようとする旨を一部施行日において内閣総理大臣に届け出たものとみなす。"}, "第二十四条の五": {"text": "第二十四条の五\n\n　第十六条第二項各号に掲げる事項の変更の登記の申請書には、当該事項の変更を証する書面を添付しなければならない。"}, "第二十四条": {"text": "第二十四条\n\n　料率団体がその従たる事務所を他の登記所の管轄区域内に移転したときは、旧所在地（主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。）においては三週間以内に移転の登記をし、新所在地（主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。以下この条において同じ。）においては四週間以内に前条第二項各号に掲げる事項を登記しなければならない。ただし、従たる事務所の所在地を管轄する登記所の管轄区域内に新たに従たる事務所を移転したときは、新所在地においては、同項第三号に掲げる事項を登記すれば足りる。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十四条の十": {"text": "第十四条の十\n\n　清算人の職務は、次のとおりとする。\n一\n\n　現務の結了\n\n二\n\n　債権の取立て及び債務の弁済\n\n三\n\n　残余財産の引渡し", "２": {"text": "２\n\n　清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。"}}, "第七条の二の二": {"text": "第七条の二の二\n\n　料率団体には、一人又は二人以上の理事を置かなければならない。", "２": {"text": "２\n\n　理事が二人以上ある場合において、定款に別段の定めがないときは、料率団体の事務は、理事の過半数で決する。"}}, "第六条の二": {"text": "第六条の二\n\n　料率団体は、設立の時及び毎年一月から三月までの間に財産目録を作成し、常にこれをその主たる事務所に備え置かなければならない。ただし、特に事業年度を設けるものは、設立の時及び毎事業年度の終了の時に財産目録を作成しなければならない。", "２": {"text": "２\n\n　料率団体は、会員名簿を備え置き、会員の変更があるごとに必要な変更を加えなければならない。"}}, "第十七条": {"text": "第十七条\n\n　料率団体において前条第二項各号に掲げる事項に変更を生じたときは、二週間以内に、その主たる事務所の所在地において、変更の登記をしなければならない。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に旧担保附社債信託法等の規定により内閣総理大臣その他の国の機関に対してされている申請、届出その他の行為は、新担保附社債信託法等の相当規定に基づいて、金融再生委員会その他の相当の国の機関に対してされた申請、届出その他の行為とみなす。"}, "第二十四条の七": {"text": "第二十四条の七\n\n　登記すべき事項で内閣総理大臣の認可を要するものは、その認可書の到達した日から登記の期間を起算する。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第七条の二の十四": {"text": "第七条の二の十四\n\n　料率団体と特定の会員との関係について議決をする場合には、その会員は、表決権を有しない。"}, "第十九条": {"text": "第十九条\n\n　理事の職務の執行を停止し、若しくはその職務を代行する者を選任する仮処分命令又はその仮処分命令を変更し、若しくは取り消す決定がされたときは、主たる事務所の所在地において、その登記をしなければならない。"}, "第十条の二": {"text": "第十条の二\n\n　会員は、その所属する料率団体が第九条の三第一項の規定による届出をした基準料率について不服があるときは、その届出を内閣総理大臣が受理した日の翌日から起算して二週間以内に内閣総理大臣に当該基準料率について異議を申し出ることができる。", "４": {"text": "４\n\n　内閣総理大臣は、災害その他特別の事情があるときは、第一項又は第二項に規定する期間を延長することができる。"}, "３": {"text": "３\n\n　前二項の規定による異議の申出は、その不服の理由を記載した書面をもつてしなければならない。"}, "２": {"text": "２\n\n　会員以外の利害関係人は、第九条の三第一項の規定による届出のあつた基準料率について不服があるときは、当該基準料率に係る同条第二項の規定による公告のあつた日の翌日から起算して二週間以内に内閣総理大臣に当該基準料率について異議を申し出ることができる。"}}, "第二十五条の四": {"text": "第二十五条の四\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を金融庁長官に委任する。", "第二十七条": {"text": "第二十七条\n\n\n　料率団体の理事、監事又は従業者が、その料率団体の業務に関し、前条の違反行為をしたときは、その行為者を罰するほか、その料率団体に対しても、同条の罰金刑を科する。"}, "第二十八条": {"text": "第二十八条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の過料に処する。\n一\n\n　第五条の規定に違反して、定款を変更した者\n\n二\n\n　第六条の二の規定に違反して、財産目録若しくは会員名簿を備え置かず、又はこれらに虚偽の記載をした者\n\n三\n\n　第七条の規定に違反して、届出をすることを怠り、又は虚偽の届出をした者\n\n四\n\n　第九条の三第二項の規定に違反して、公告若しくは通知をすることを怠り、又は不正の公告若しくは虚偽の通知をした者\n\n五\n\n　第十条第一項の規定に違反して、資料を閲覧させず、又は虚偽の資料を閲覧させた者\n\n六\n\n　第十条第二項の規定に違反した者\n\n七\n\n　第十条の五第三項、第十条の六第三項若しくは第五項又は第十四条の規定による命令に違反した者\n\n八\n\n　第十条の五第五項の規定に違反して、通知をせず、又は虚偽の通知をした者\n\n九\n\n　第十条の五第七項の規定に違反して、書類を備え置かず、若しくはこれに虚偽の記載をし、又は利害関係人の縦覧に供せず、若しくは虚偽の記載をした書類を利害関係人の縦覧に供した者\n\n十\n\n　第十四条の四第二項又は第十四条の十三第一項の規定に違反して、破産手続開始の申立てをすることを怠つた者\n\n十一\n\n　第十四条の十一第一項若しくは第二項又は第十四条の十三第一項の規定に違反して、公告することを怠り、又は不正の公告をした者\n\n十二\n\n　この法律に定める登記を怠つた者"}, "第二十六条": {"text": "第二十六条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十三条第一項の規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは資料の提出をした者\n\n二\n\n　第十三条第一項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者"}}, "第十四条の二": {"text": "第十四条の二\n\n　料率団体は、次に掲げる事由によつて解散する。\n一\n\n　定款で定めた解散事由の発生\n\n二\n\n　料率団体の目的である事業の成功又はその成功の不能\n\n三\n\n　破産手続開始の決定\n\n四\n\n　設立の認可の取消し\n\n五\n\n　総会の決議\n\n六\n\n　会員が欠けたこと。"}, "第十四条の十八": {"text": "第十四条の十八\n\n　清算人の選任の裁判に対しては、不服を申し立てることができない。"}, "第二十一条": {"text": "第二十一条\n\n　理事が清算人となつたときは、解散の日から二週間以内に、主たる事務所の所在地において、その氏名及び住所を登記しなければならない。", "２": {"text": "２\n\n　清算人が選任されたときは、二週間以内に、主たる事務所の所在地において、前項に規定する事項を登記しなければならない。"}}}, "number": "昭和二十三年七月二十九日法律第百九十三号", "name": "損害保険料率算出団体に関する法律"}