{"provision": {"○１": {"text": "○１\n　この法律は、公布の日から、これを施行する。但し、附則第二項の規定は、第九条第一項の規定により主務大臣の指定する日から、これを施行する。"}, "○２": {"text": "○２\n　生命保険中央会法及び損害保険中央会法は、これを廃止する。但し、生命保険中央会法及び損害保険中央会法の廃止前になした行為に対する罰則の適用については、なおその効力を有する。生命保険中央会及び損害保険中央会の存続する間も、また同様とする。"}, "null": {"第六条": {"text": "第六条\n\n\n　東亜火災海上保険株式会社及び第四条第三項の保険会社の同条第一項の業務に関する書類には、印紙税を課さない。"}, "第五条": {"text": "第五条\n\n\n　協栄生命保険株式会社は、旧戦争死亡傷害保険法\nによる保険に関する業務に基く収支、生命保険における戦争危険の再保険に関する業務に基く収支並びに前に外国保険会社を保険者としていた保険契約に関する業務に関する財産及び当該業務に基く収支を、夫々他の財産及び収支と区分経理しなければならない。"}, "第三条": {"text": "第三条\n\n\n　この法律施行の際損害保険中央会がその保険業務に関し有する権利義務は、その日において、主務大臣の指示するところに従い、東亜火災海上保険株式会社が、これを承継する。"}, "text": "第一条\n\n\n　この法律施行の際生命保険中央会がその保険業務に関し有する権利義務は、その日において、主務大臣の指示するところに従い、協栄生命保険株式会社が、これを承継する。", "○４": {"text": "○４\n\n　第二条第三項の規定は、前三項の場合に、これを準用する。"}, "○２": {"text": "○２\n\n　生命保険中央会及び損害保険中央会は、前項の規定により主務大臣の指定する日以後においても、清算の目的の範囲内においては、その清算の結了に至るまでは、なお存続するものとみなす。"}, "第九条": {"text": "第九条\n\n\n　生命保険中央会及び損害保険中央会は、主務大臣の指定する日において、解散する。"}, "第二条": {"text": "第二条\n\n\n　協栄生命保険株式会社が前条第一項の規定により生命保険中央会から承継した旧戦争死亡傷害保険法\nによる保険契約及び生命保険における戦争危険（戦争その他の変乱に因る死亡をいう。以下同じ。）の再保険契約に関する権利義務に係る業務に因り損失を受けたときは、政府は、協栄生命保険株式会社に対し、その損失を補償する。"}, "第四条": {"text": "第四条\n\n\n　東亜火災海上保険株式会社が前条の規定により損害保険中央会から承継した権利義務に係る業務に因り損失を受けたときは、政府は、東亜火災海上保険株式会社に対し、その損失を補償する。"}, "第七条": {"text": "第七条\n\n\n　法人税法\nによる所得及び地方税法\nにより営業税を課する場合における純益の計算については、協栄生命保険株式会社の旧戦争死亡傷害保険法\nによる保険に関する業務に基く収入、生命保険における戦争危険の再保険に関する業務に基く収入及びこれらの業務に因り受けた損失の補償金並びに東亜火災海上保険株式会社及び第四条第三項の保険会社の同条第一項の業務に基く収入及び当該業務に因り受けた損失の補償金は、夫々その総益金から控除するものとし、協栄生命保険株式会社の旧戦争死亡傷害保険法\nによる保険に関する業務に基く支出、生命保険における戦争危険の再保険に関する業務に基く支出及びこれらの業務に因り受けた利益に係る納付金並びに東亜火災海上保険株式会社及び第四条第三項の保険会社の同条第一項の業務に基く支出及び当該業務に因り受けた利益に係る納付金は、夫々その総損金から控除するものとする。"}, "○３": {"text": "○３\n\n　前項に定めるものの外、第一項の場合において必要な事項は、政令でこれを定める。"}, "第八条": {"text": "第八条\n\n\n　第一条第一項又は第三条の規定により生命保険中央会又は損害保険中央会からその所有に係る有価証券の移転がある場合においては、有価証券移転税は、これを課さない。"}}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。"}}, "number": "生命保険中央会及び損害保険中央会の保険業務に関する権利義務の承継等に関する法律）（昭和二十二年九月二十日法律第百九号", "name": "昭和二十二年法律第百九号"}