{"provision": {"第十八条": {"text": "第十八条\n　附則第二条から第六条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六十二条": {"text": "第六十二条\n\n　主務大臣は、この法律の規定による認可又は承認（次項において「認可等」という。）に条件を付し、及びこれを変更することができる。", "２": {"text": "２\n\n　前項の条件は、認可等の趣旨に照らして、又は認可等に係る事項の確実な実施を図るため必要最小限のものでなければならない。"}}, "第八十条": {"text": "第八十条\n\n　第七十三条第一項第二号の罪に関し没収すべき債権等の没収の執行に対する刑事補償法\n（昭和二十五年法律第一号）による補償の内容については、同法第四条第六項\nの規定を準用する。"}, "第十六条": {"text": "第十六条\n　民法（明治二十九年法律第八十九号）第九十三条ただし書及び第九十四条第一項の規定は、転換時発行株式の引受けの申込み及び割当てに係る意思表示については、適用しない。"}, "第二十条": {"text": "第二十条\n　附則第二条から第五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条まで及び第三十六条に規定するもののほか、転換の認可の申請の方法その他転換に関し必要な事項は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　転換前の法人の理事長、副理事長、理事又は監事が、附則第十条第三号に掲げる事項について、主務大臣に対して虚偽の申述を行い、又は事実を隠ぺいしたときは、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。"}, "第十五条": {"text": "第十五条\n　転換時発行株式の引受人は、施行日に、出資の履行を行った転換時発行株式の株主となる。"}, "第三十七条": {"text": "第三十七条\n　旧法第三十一条の規定により発行された商工債は、第三十三条の規定により発行された商工債とみなす。ただし、会社法第四編第三章並びに社債、株式等の振替に関する法律第八十五条及び第八十六条の規定は、適用しない。"}, "第八条": {"text": "第八条\n　商工組合中央金庫法第十条の規定にかかわらず、公告日から二十日以内に書面をもってその持分の払戻しを請求する旨を転換前の法人に通知した所属団体は、附則第三条第一項の規定により認可を受けた転換計画（以下「認可転換計画」という。）に基づき、その有する出資の払戻しを受けることにより、施行日の前日までに転換前の法人を脱退するものとする。"}, "第十四条": {"text": "第十四条\n　転換時発行株式の引受人（附則第十条第三号の財産（以下「現物出資財産」という。）を給付する者を除く。）は、同条第四号の期日に、附則第十一条第一項第三号の払込みの取扱いの場所において、それぞれの転換時発行株式の払込金額の全額を払い込まなければならない。"}, "第五十一条": {"text": "第五十一条\n\n　商工組合中央金庫は、事業年度ごとに、業務及び財産の状況を記載した当該事業年度の中間事業年度（当該事業年度の四月一日から九月三十日までの期間をいう。以下同じ。）に係る中間業務報告書及び当該事業年度に係る業務報告書を作成し、主務大臣に提出しなければならない。", "２": {"text": "２\n\n　商工組合中央金庫が子会社等を有する場合には、商工組合中央金庫は、事業年度ごとに、前項の報告書のほか、商工組合中央金庫及びその子会社等の業務及び財産の状況を連結して記載した当該事業年度の中間事業年度に係る中間業務報告書及び当該事業年度に係る業務報告書を作成し、主務大臣に提出しなければならない。"}, "３": {"text": "３\n\n　前二項の報告書の記載事項、提出期日その他これらの報告書に関し必要な事項は、主務省令で定める。"}}, "第五十条": {"text": "第五十条\n\n　商工組合中央金庫は、政府の所有する株式に対し剰余金の配当をする場合には、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第一条\nの規定にかかわらず、政府以外の者の所有する株式一株に対して配当する剰余金の額に一を超えない範囲内で政令で定める割合を乗じて得た額を政府の所有する株式一株に対して配当しなければならない。"}, "第二条の五": {"text": "第二条の五\n　株式会社商工組合中央金庫は、当分の間、その業務を行うに当たっては、他の事業者との間の適正な競争関係を阻害することのないよう特に配慮しなければならない。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十八条": {"text": "第四十八条\n\n　商工組合中央金庫は、特別準備金の額が計上されているときは、主務省令で定めるところにより、事業年度ごとに、特別準備金の額の見通し及びその根拠について、主務大臣に報告するものとする。", "２": {"text": "２\n\n　主務大臣は、前項の規定による報告を受けたときは、その内容を公表するものとする。ただし、信用秩序を損なうおそれのある事項、商工組合中央金庫の預金者等その他の取引者の秘密を害するおそれのある事項及び商工組合中央金庫の業務の遂行に不当な不利益を与えるおそれのある事項については、この限りでない。"}}, "第四十四条": {"text": "第四十四条\n\n　商工組合中央金庫は、資本準備金及び利益準備金の額の合計額が零となったときは、特別準備金の額を減少することができる。この場合においては、株主総会の決議によって、次に掲げる事項を定めなければならない。\n一\n\n　減少する特別準備金の額\n\n二\n\n　特別準備金の額の減少がその効力を生ずる日", "２": {"text": "２\n\n　前項第一号の額は、同項の株主総会の日における欠損の額として主務省令で定める方法により算定される額を超えてはならない。"}, "３": {"text": "３\n\n　第一項の規定により特別準備金の額を減少した後において商工組合中央金庫の剰余金の額が零を超えることとなったときは、その超える部分の額に相当する金額により特別準備金の額が当該減少する前の額に達するまで増加しなければならない。"}}, "第二十六条": {"text": "第二十六条\n　転換前の法人が転換をする場合において、転換前の法人の理事長、副理事長、理事又は監事が、附則第十条の規定による株式を引き受ける者の募集をするに当たり、転換後の法人の事業その他の事項に関する説明を記載した資料若しくは当該募集の広告その他の当該募集に関する文書であって重要な事項について虚偽の記載のあるものを行使し、又はこれらの書類の作成に代えて電磁的記録の作成がされている場合における当該電磁的記録であって重要な事項について虚偽の記録のあるものをその募集の事務の用に供したときは、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。"}, "第五十二条": {"４": {"text": "４\n\n　商工組合中央金庫は、主務省令で定めるところにより、その中間事業年度経過後三月以内に中間貸借対照表等及び中間連結貸借対照表等を、その事業年度経過後三月以内に貸借対照表等及び連結貸借対照表等を公告しなければならない。ただし、やむを得ない理由により当該三月以内にこれらの書類の公告をすることができない場合には、主務大臣の承認を受けて、当該公告を延期することができる。"}, "６": {"text": "６\n\n　商工組合中央金庫の公告方法が第六十三条第一項第一号に掲げる方法であるときは、主務省令で定めるところにより、その中間事業年度経過後三月以内に中間貸借対照表等及び中間連結貸借対照表等の内容である情報を、その事業年度経過後三月以内に貸借対照表等及び連結貸借対照表等の内容である情報を、五年間継続して電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であって主務省令で定めるものをいう。以下同じ。）により不特定多数の者が提供を受けることができる状態に置く措置をとることができる。この場合においては、第四項の規定による公告をしたものとみなす。"}, "３": {"text": "３\n\n　中間貸借対照表等、貸借対照表等、中間連結貸借対照表等及び連結貸借対照表等は、電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして主務省令で定めるものをいう。以下同じ。）をもって作成することができる。"}, "２": {"text": "２\n\n　商工組合中央金庫が子会社等を有する場合には、商工組合中央金庫は、事業年度ごとに、中間貸借対照表等及び貸借対照表等のほか、主務省令で定めるところにより、商工組合中央金庫及びその子会社等につき連結して記載した当該事業年度の中間事業年度に係る貸借対照表及び損益計算書（以下この条において「中間連結貸借対照表等」という。）並びに当該事業年度に係る貸借対照表及び損益計算書（以下この条において「連結貸借対照表等」という。）を作成しなければならない。"}, "５": {"text": "５\n\n　前項の規定にかかわらず、その公告方法（会社法第二条第三十三号\nに規定する公告方法をいう。以下同じ。）が第六十三条第一項第一号に掲げる方法であるときは、主務省令で定めるところにより、中間貸借対照表等、貸借対照表等、中間連結貸借対照表等及び連結貸借対照表等の要旨を公告することで足りる。この場合においては、前項ただし書の規定を準用する。"}, "text": "第五十二条\n\n　商工組合中央金庫は、事業年度ごとに、主務省令で定めるところにより、当該事業年度の中間事業年度に係る貸借対照表及び損益計算書（以下この条において「中間貸借対照表等」という。）並びに当該事業年度に係る貸借対照表及び損益計算書（以下この条において「貸借対照表等」という。）を作成しなければならない。"}, "第九条": {"text": "第九条\n　転換前の法人の債権者は、転換前の法人に対し、転換について異議を述べることができる。"}, "第十二条": {"text": "第十二条\n　転換前の法人は、申込者の中から転換時発行株式の割当てを受ける者を定め、かつ、その者に割り当てる転換時発行株式の数を定めなければならない。この場合において、転換前の法人は、当該申込者に割り当てる転換時発行株式の数を、前条第二項第二号の数よりも減少することができる。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十三条": {"text": "第三十三条\n　転換後の法人は、第二十一条第四項第十二号の業務に関しては、商法等の一部を改正する法律（平成十三年法律第百二十八号）附則第七条第一項の規定によりなお従前の例によることとされた新株引受権付社債に係る同法による改正前の商法（明治三十二年法律第四十八号）第三百四十一条ノ十六第一項の払込みの取扱いについて、この法律の施行後においても、銀行とみなす。"}, "第五十六条": {"４": {"text": "４\n\n　主務大臣は、前項の規定により単独で検査を行ったときは、速やかに、その結果を他の主務大臣に通知するものとする。"}, "５": {"text": "５\n\n　この法律における主務省令は、経済産業省令・財務省令とする。ただし、第二条第一項、第二項及び第四項、第二十一条第四項及び第七項、第二十三条第一項、第二十四条、第二十六条第二項及び第五項、第二十七条、第二十八条、第二十八条の二第一項、第二十九条、同条において読み替えて準用する金融商品取引法第三十四条\n、第三十四条の二第三項、第四項（同法第三十四条の三第十二項\n（同法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項、第三十七条の三第二項及び第三十七条の四第二項において準用する場合を含む。）、第十一項及び第十二項（同法第三十四条の三第三項\n（同法第三十四条の四第六項\nにおいて準用する場合を含む。）において準用する場合を含む。）、第三十四条の三第二項（同法第三十四条の四第六項\nにおいて読み替えて準用する場合を含む。）、第七項（同法第三十四条の四第六項\nにおいて読み替えて準用する場合を含む。）及び第十一項（同法第三十四条の四第六項\nにおいて読み替えて準用する場合を含む。）、第三十四条の四第一項、第三十七条、第三十七条の三第一項、第三十七条の四第一項、第三十七条の六第一項、第三項及び第四項、第三十八条、第四十条並びに第四十五条、第三十一条第二項、第三十二条、第三十九条第一項から第五項まで、第七項及び第八項、第四十条第二項、第四項、第七項及び第八項、第四十二条、第五十一条第三項、第五十二条、第五十三条第一項、第二項、第四項及び第六項、第五十四条、次条第二項、第六十四条並びに第六十五条に規定する主務省令は、経済産業省令・財務省令・内閣府令とする。"}, "３": {"text": "３\n\n　次条及び第五十八条に規定する主務大臣の権限は、経済産業大臣、財務大臣又は内閣総理大臣がそれぞれ単独に行使することを妨げない。"}, "２": {"text": "２\n\n　この法律における主務大臣は、経済産業大臣及び財務大臣とする。ただし、第二条第一項、第二項及び第四項、第三条第三項及び第四項、第二十一条第四項、第二十三条第一項、第二十六条第一項、第二十七条、第三十二条第一項、第三十五条第一項、第三十九条第四項、第五項、第七項及び第八項、第四十条第二項から第五項まで、第五十一条第一項及び第二項、第五十二条第四項、次条第一項及び第二項、第五十八条第一項及び第二項、第五十九条から第六十一条まで並びに第六十二条第一項に規定する主務大臣は、経済産業大臣、財務大臣及び内閣総理大臣とする。"}, "６": {"text": "６\n\n　内閣総理大臣は、第二項ただし書の規定による権限を金融庁長官に委任する。"}, "７": {"text": "７\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限の全部又は一部を財務局長又は財務支局長に委任することができる。"}, "text": "第五十六条\n\n　主務大臣は、商工組合中央金庫及び代理組合等の業務を監督する。"}, "第六条": {"text": "第六条\n　転換前の法人は、附則第三条第一項の規定により転換計画を作成したときは、遅滞なく、その所属団体及び知れている出資を目的とする質権者に対し、転換をする旨並びに転換後の法人の商号及び住所その他転換計画の概要を通知するとともに、転換前の法人が定款で定める方法により公告しなければならない。"}, "第四十五条": {"text": "第四十五条\n\n　商工組合中央金庫は、その自己資本の充実の状況その他財務内容の健全性が向上し、その健全性が確保されるに至ったと認められる場合には、特別準備金の額の全部又は一部に相当する金額を国庫に納付することができる。この場合においては、当該国庫に納付する金額に相当する額を、特別準備金の額から減額するものとする。", "２": {"text": "２\n\n　前項の規定による納付金の納付は、株主に対する残余財産の分配に先立って行われるものとする。"}, "第四十六条": {"text": "第四十六条\n\n\n　商工組合中央金庫は、清算をする場合において、その債務を弁済してなお残余財産があるときは、清算の日における特別準備金の額（第四十四条第一項の規定により特別準備金の額が減少している場合は、当該減少する前の特別準備金の額）を限度として、当該特別準備金の額に相当する金額を国庫に納付するものとする。"}, "３": {"text": "３\n\n　前条第一項及び第一項の規定による納付金に関し、納付の手続その他必要な事項は、政令で定める。"}}, "第三十六条": {"text": "第三十六条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行状況、社会経済情勢の変化等を勘案し、資金決済に関する制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二条の三": {"text": "第二条の三\n　政府は、当分の間、指定金融機関（株式会社日本政策金融公庫法第十一条第二項に規定する指定金融機関をいう。附則第二条の六第一項において同じ。）に係る制度の運用の状況、同項の危機対応準備金に係る株式会社商工組合中央金庫に対する出資の状況、株式会社商工組合中央金庫による危機対応業務の実施の状況、株式会社商工組合中央金庫の財政基盤、株主となる中小企業団体及びその構成員の資金の余力、社会経済情勢の変化等を勘案し、株式会社商工組合中央金庫が危機対応業務を的確に実施するために必要な株式を保有していなければならない。"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　商工組合中央金庫は、商工組合中央金庫、代理組合等又は商工組合中央金庫の子金融機関等が行う取引に伴い、これらの者が行う業務（主務省令で定める業務に限る。）に係る顧客の利益が不当に害されることのないよう、主務省令で定めるところにより、当該業務に関する情報を適正に管理し、かつ、当該業務の実施状況を適切に監視するための体制の整備その他必要な措置を講じなければならない。", "２": {"text": "２\n\n　前項の「子金融機関等」とは、商工組合中央金庫が総株主等の議決権の過半数を保有している者その他の商工組合中央金庫と密接な関係を有する者として政令で定める者のうち、銀行、金融商品取引法第二条第九項\nに規定する金融商品取引業者（以下「金融商品取引業者」という。）、保険業法第二条第二項\nに規定する保険会社（以下「保険会社」という。）その他政令で定める金融業を行う者をいう。"}}, "第二条の十一": {"text": "第二条の十一\n　株式会社商工組合中央金庫は、当分の間、第五十一条第一項に規定する中間業務報告書及び業務報告書に事業計画の実施の状況（中小企業信用保険法（昭和二十五年法律第二百六十四号）附則第六項の規定の遵守の状況を含む。）を記載しなければならない。"}, "第十条": {"text": "第十条\n　転換前の法人は、附則第四条第一項第七号の規定による株式の割当てを行うほか、転換に際して、転換後の法人の株式を発行することができる。この場合においては、転換計画において、次に掲げる事項を定めなければならない。\n一\n　この条の規定により発行する転換後の法人の株式（以下「転換時発行株式」という。）の数（種類株式を発行する場合にあっては、転換時発行株式の種類及び数。以下同じ。）\n\n二\n　転換時発行株式の払込金額（転換時発行株式一株と引換えに払い込む金銭又は給付する金銭以外の財産の額をいう。以下同じ。）又はその算定方法\n\n三\n　金銭以外の財産を出資の目的とするときは、その旨並びに当該財産の内容及び価額\n\n四\n　転換時発行株式と引換えにする金銭の払込み又は前号の財産の給付の期日\n\n五\n　増加する資本金及び資本準備金に関する事項"}, "第二十五条": {"text": "第二十五条\n　転換に関する事項については、第五十六条第二項及び第五項の規定にかかわらず、主務大臣及び主務省令は、それぞれ経済産業大臣及び財務大臣並びに経済産業省令・財務省令とする。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第四十七条": {"text": "第四十七条\n\n　会社法第四百四十九条第六項\n（第一号に係る部分に限る。）及び第七項\n並びに第八百二十八条\n（第一項第五号及び第二項第五号に係る部分に限る。）の規定は、第四十四条第一項の規定により特別準備金の額を減少する場合について準用する。この場合において、同法第四百四十九条第六項第一号\n中「資本金」とあるのは「株式会社商工組合中央金庫法（平成十九年法律第七十四号）第四十四条第一項の規定による特別準備金」と、「第四百四十七条第一項第三号」とあるのは「同項第二号」と、同法第八百二十八条第一項第五号及び第二項第五号中「資本金」とあるのは「特別準備金」と読み替えるものとする。", "２": {"text": "２\n\n　会社法第四百四十九条\n（第一項ただし書及び第六項第二号を除く。）及び第八百二十八条\n（第一項第五号及び第二項第五号に係る部分に限る。）の規定は、第四十五条第一項の規定により特別準備金の額を減少する場合について準用する。この場合において、同法第四百四十九条第一項\n本文中「資本金又は準備金（以下この条において「資本金等」という。）」とあるのは「特別準備金」と、「減少する場合（減少する準備金の額の全部を資本金とする場合を除く。）」とあるのは「減少する場合」と、「資本金等の」とあるのは「特別準備金の」と、同条第二項第一号中「資本金等」とあるのは「株式会社商工組合中央金庫法（平成十九年法律第七十四号）第四十五条第一項の規定による特別準備金」と、同項第二号中「法務省令」とあるのは「主務省令」と、同条第四項及び第五項中「資本金等」とあるのは「特別準備金」と、同条第六項第一号中「資本金」とあるのは「株式会社商工組合中央金庫法第四十五条第一項の規定による特別準備金」と、「第四百四十七条第一項第三号」とあるのは「同条第二項第二号」と、同法第八百二十八条第一項第五号及び第二項第五号中「資本金」とあるのは「特別準備金」と読み替えるものとする。"}}, "第六十一条": {"text": "第六十一条\n\n　商工組合中央金庫の合併、会社分割、事業の譲渡又は譲受け及び解散の決議は、主務大臣の認可を受けなければ、その効力を生じない。"}, "第六十五条": {"text": "第六十五条\n\n　この法律に定めるもののほか、この法律の規定による認可又は承認に関する申請の手続、書類の提出の手続その他この法律を実施するため必要な事項は、主務省令で定める。"}, "第二条の四": {"text": "第二条の四\n　株式会社商工組合中央金庫は、当分の間、事業年度ごとに、主務省令で定めるところにより、危機対応業務に関する事業計画（以下「事業計画」という。）を作成し、当該事業年度の開始前に、主務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第二十七条": {"text": "第二十七条\n　転換前の法人が転換をする場合において、転換前の法人の理事長、副理事長、理事又は監事が、附則第十条の規定による募集に係る株式の払込みを仮装するため預合いを行ったときは、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。預合いに応じた者も、同様とする。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二条の二": {"text": "第二条の二\n　株式会社商工組合中央金庫は、その目的を達成するため、当分の間、株式会社日本政策金融公庫法（平成十九年法律第五十七号）第二条第四号に規定する特定資金を必要とする者に対し円滑に資金が供給されるよう、同条第五号に規定する危機対応業務（以下「危機対応業務」という。）を行う責務を有する。"}, "第二条の十二": {"text": "第二条の十二\n　附則第二条の四の規定に違反して、事業計画の認可を受けなかった場合には、その行為をした株式会社商工組合中央金庫の取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）又は監査役は、百万円以下の過料に処する。"}, "第二十九条": {"text": "第二十九条\n　転換前の法人の理事長、副理事長、理事若しくは監事又は転換後の法人の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役若しくは執行役は、次の各号のいずれかに該当する場合には、百万円以下の過料に処する。\n一\n　附則第七条第二項の規定に違反して、正当な理由がないのに、書類若しくは電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧又は書類の謄本若しくは抄本の交付、電磁的記録に記録された事項を電磁的方法により提供すること若しくはその事項を記載した書面の交付を拒んだとき。\n\n二\n　附則第九条第二項又は第五項の規定に違反して転換を行ったとき。\n\n三\n　附則第二十四条の規定による転換の登記を怠ったとき。\n\n四\n　この法律の規定による転換に関する公告若しくは通知をすることを怠ったとき、又は不正の公告若しくは通知をしたとき。\n\n五\n　官庁に対し、虚偽の申述を行い、又は事実を隠ぺいしたとき。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ５": {"text": "５\n　転換時発行株式の引受人は、出資の履行をしないときは、当該出資の履行をすることにより転換時発行株式の株主となる権利を失う。"}, "第二十三条": {"text": "第二十三条\n　転換後の法人は、施行日後遅滞なく、附則第九条に規定する手続の経過その他の転換に関する事項として主務省令で定める事項を記載し、又は記録した書面又は電磁的記録を作成しなければならない。"}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　株式会社商工組合中央金庫がこの法律の施行後最初に作成する第一条の規定による改正後の株式会社商工組合中央金庫法（以下「新金庫法」という。）附則第二条の四の規定による事業計画については、同条第一項中「当該事業年度の開始前に」とあるのは、「株式会社商工組合中央金庫法及び中小企業信用保険法の一部を改正する法律（平成二十七年法律第二十九号）の施行後遅滞なく」とする。"}, "第十一条": {"text": "第十一条\n　転換前の法人は、転換時発行株式の引受けの申込みをしようとする者に対し、次に掲げる事項を通知しなければならない。\n一\n　転換後の法人の商号\n\n二\n　前条各号に掲げる事項\n\n三\n　金銭の払込みをすべきときは、払込みの取扱いの場所\n\n四\n　前三号に掲げるもののほか、主務省令で定める事項"}, "第二条の十": {"text": "第二条の十\n　会社法第四百四十九条第六項（第一号に係る部分に限る。）及び第七項並びに第八百二十八条（第一項第五号及び第二項第五号に係る部分に限る。）の規定は、附則第二条の七の規定により危機対応準備金の額を減少する場合について準用する。この場合において、同法第四百四十九条第六項第一号中「資本金」とあるのは「株式会社商工組合中央金庫法（平成十九年法律第七十四号）附則第二条の七の規定による危機対応準備金」と、「第四百四十七条第一項第三号」とあるのは「同項第二号」と、同法第八百二十八条第一項第五号及び第二項第五号中「資本金」とあるのは「危機対応準備金」と読み替えるものとする。"}, "第二条の六": {"text": "第二条の六\n　株式会社商工組合中央金庫は、指定金融機関として危機対応業務の円滑な実施のために必要な株式会社商工組合中央金庫の財政基盤の確保に資するものとして、危機対応準備金を設け、次項の規定により政府が出資した金額をもってこれに充てるものとする。"}, "第七条": {"text": "第七条\n　附則第一条第三号に掲げる規定の施行の日が保険法の施行に伴う関係法律の整備に関する法律（平成二十年法律第五十七号）の施行の日前である場合には、第六条のうち中小企業等協同組合法第九条の七の五第二項の改正規定中「第九条の七の五第二項」とあるのは、「第九条の七の五第三項」とする。"}, "第四十九条": {"text": "第四十九条\n\n　商工組合中央金庫の剰余金の配当その他の剰余金の処分（損失の処理を除く。）の決議は、主務大臣の認可を受けなければ、その効力を生じない。"}, "第四十三条": {"text": "第四十三条\n\n　商工組合中央金庫は、剰余金の額の計算上、特別準備金（商工組合中央金庫の自己資本の充実の状況その他財務内容の健全性の確保に資するものとして、附則第五条第二項の規定により充てられたものをいう。以下同じ。）の額を、資本金及び準備金の額の合計額に算入するものとする。"}, "第五条": {"text": "第五条\n　転換前の法人は、商工組合中央金庫法（昭和十一年法律第十四号）第九条の規定にかかわらず、政府から転換前の法人に対してされた出資に係る資産のうち転換後の法人が業務を円滑に遂行する上で必要がないと認められるものに相当する金額として主務大臣が定める金額を、国庫に納付しなければならない。この場合において、転換前の法人は、その納付した金額により資本金を減少するものとする。"}, "第三条": {"text": "第三条\n　この法律の施行の日前に政府から株式会社商工組合中央金庫に対し第一条の規定による改正前の株式会社商工組合中央金庫法附則第一条の二第一項に規定する危機対応準備金に充てるべきものとして出資された額に相当する金額は、政府から新金庫法附則第二条の六第一項に規定する危機対応準備金に充てるべきものとして出資されたものとみなす。"}, "第五十四条": {"text": "第五十四条\n\n　商工組合中央金庫が会社法第四百三十五条第二項\nの規定により作成する事業報告及び附属明細書の記載事項又は記録事項は、主務省令で定める。"}, "第七十八条": {"text": "第七十八条\n\n　第七十三条第二項の規定により没収すべき財産である債権等（不動産及び動産以外の財産をいう。次条及び第八十条において同じ。）が被告人以外の者（以下この条において「第三者」という。）に帰属する場合において、当該第三者が被告事件の手続への参加を許されていないときは、没収の裁判をすることができない。", "４": {"text": "４\n\n　第一項及び第二項に規定する財産の没収に関する手続については、この法律に特別の定めがあるもののほか、刑事事件における第三者所有物の没収手続に関する応急措置法\n（昭和三十八年法律第百三十八号）の規定を準用する。"}, "３": {"text": "３\n\n　金融商品取引法第二百九条の四第三項\nから第五項\nまでの規定は、地上権、抵当権その他の第三者の権利がその上に存在する財産を没収する場合において、第七十三条第三項において準用する同法第二百九条の三第二項\nの規定により当該権利を存続させるべきときについて準用する。この場合において、同法第二百九条の四第三項\n中「前条第二項」とあるのは「株式会社商工組合中央金庫法（平成十九年法律第七十四号）第七十三条第三項において準用する前条第二項」と、同条第四項中「前条第二項」とあるのは「株式会社商工組合中央金庫法第七十三条第三項において準用する前条第二項」と読み替えるものとする。"}, "２": {"text": "２\n\n　第七十三条第二項の規定により、地上権、抵当権その他の第三者の権利がその上に存在する財産を没収しようとする場合において、当該第三者が被告事件の手続への参加を許されていないときも、前項と同様とする。"}}, "第三十九条": {"４": {"text": "４\n\n　商工組合中央金庫は、子会社対象会社のうち、第一項第一号から第六号まで又は第八号に掲げる会社（従属業務（第二項第一号に掲げる従属業務をいう。以下この項、第七項第一号及び第八項において同じ。）又は第二十一条第一項各号に掲げる業務に付随し、若しくは関連する業務として主務省令で定めるものを専ら営む会社（従属業務を営む会社にあっては、主として商工組合中央金庫の営む業務のためにその業務を営んでいる会社に限る。）を除く。以下この条及び次条第四項において「認可対象会社」という。）を子会社としようとするときは、第六十一条の規定により合併、会社分割又は事業の譲受けの認可を受ける場合を除き、あらかじめ、主務大臣の認可を受けなければならない。"}, "５": {"text": "５\n\n　前項の規定は、認可対象会社が、商工組合中央金庫又はその子会社の担保権の実行による株式又は持分の取得その他の主務省令で定める事由により商工組合中央金庫の子会社となる場合には、適用しない。ただし、商工組合中央金庫は、その子会社となった認可対象会社を引き続き子会社とすることについて主務大臣の認可を受けた場合を除き、当該認可対象会社が当該事由の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "３": {"text": "３\n\n　第一項の規定は、子会社対象会社以外の会社が、商工組合中央金庫又はその子会社の担保権の実行による株式又は持分の取得その他の主務省令で定める事由により商工組合中央金庫の子会社となる場合には、適用しない。ただし、商工組合中央金庫は、その子会社となった会社が当該事由の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "２": {"text": "２\n\n　前項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　従属業務　商工組合中央金庫又は前項第一号から第五号までに掲げる会社の営む業務に従属する業務として主務省令で定めるもの\n\n二\n\n　金融関連業務　第二十一条第一項各号に掲げる業務、有価証券関連業、保険業（保険業法第二条第一項\nに規定する保険業をいう。以下同じ。）又は信託業（信託業法第二条第一項\nに規定する信託業をいう。以下同じ。）に付随し、又は関連する業務として主務省令で定めるもの\n\n三\n\n　証券専門関連業務　専ら有価証券関連業に付随し、又は関連する業務として主務省令で定めるもの\n\n四\n\n　保険専門関連業務　専ら保険業に付随し、又は関連する業務として主務省令で定めるもの\n\n五\n\n　信託専門関連業務　専ら信託業に付随し、又は関連する業務として主務省令で定めるもの\n\n六\n\n　証券子会社等　商工組合中央金庫の子会社である次に掲げる会社イ　証券専門会社又は証券仲介専門会社\nロ　イに掲げる会社を子会社とする前項第八号に掲げる持株会社\nハ　その他の会社であって、商工組合中央金庫の子会社である証券専門会社又は証券仲介専門会社の子会社のうち主務省令で定めるもの\n\n七\n\n　保険子会社等　商工組合中央金庫の子会社である次に掲げる会社イ　保険会社又は少額短期保険業者\nロ　イに掲げる会社を子会社とする前項第八号に掲げる持株会社\nハ　その他の会社であって、商工組合中央金庫の子会社である保険会社又は少額短期保険業者の子会社のうち主務省令で定めるもの\n\n八\n\n　信託子会社等　商工組合中央金庫の子会社である次に掲げる会社イ　信託専門会社\nロ　イに掲げる会社を子会社とする前項第八号に掲げる持株会社\nハ　その他の会社であって、商工組合中央金庫の子会社である信託専門会社の子会社のうち主務省令で定めるもの"}, "６": {"text": "６\n\n　第四項の規定は、商工組合中央金庫が、その子会社としている第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（認可対象会社に限る。）に該当する子会社としようとするときについて準用する。"}, "９": {"text": "９\n\n　商工組合中央金庫が第二十一条第七項の規定により同項第三号に掲げる業務を行う場合における第一項第六号の規定の適用については、同号イ、ハ、ニ及びト中「商工組合中央金庫の信託子会社等が合算して、商工組合中央金庫又はその子会社」とあるのは、「商工組合中央金庫又はその信託子会社等が合算して、商工組合中央金庫の子会社」とする。"}, "８": {"text": "８\n\n　第一項第六号又は第四項の場合において、会社が主として商工組合中央金庫、その子会社その他これらに類する者として主務省令で定めるもの又は商工組合中央金庫の営む業務のために従属業務を営んでいるかどうかの基準は、主務大臣が定める。"}, "７": {"text": "７\n\n　商工組合中央金庫は、次の各号のいずれかに該当するときは、主務省令で定めるところにより、その旨を主務大臣に届け出なければならない。\n一\n\n　第一項第六号又は第七号に掲げる会社（同項第六号の会社にあっては、主として商工組合中央金庫の営む業務のために従属業務を営む会社に限る。）を子会社としようとするとき（第六十一条の規定により合併、会社分割又は事業の譲受けの認可を受ける場合を除く。）。\n\n二\n\n　その子会社が子会社でなくなったとき、又は認可対象会社に該当する子会社が認可対象会社に該当しない子会社となったとき。"}, "text": "第三十九条\n\n　商工組合中央金庫は、次に掲げる会社（以下この条において「子会社対象会社」という。）以外の会社を子会社としてはならない。\n一\n\n　資金決済に関する法律\n（平成二十一年法律第五十九号）第二条第三項\nに規定する資金移動業者のうち、同条第二項\nに規定する資金移動業その他主務省令で定める業務を専ら営むもの\n\n一の二\n\n　金融商品取引業者のうち、有価証券関連業（金融商品取引法第二十八条第八項\nに規定する有価証券関連業をいう。以下同じ。）のほか、同法第三十五条第一項第一号\nから第八号\nまでに掲げる行為を行う業務その他の主務省令で定める業務を専ら営むもの（以下「証券専門会社」という。）\n\n二\n\n　金融商品取引法第二条第十二項\nに規定する金融商品仲介業者のうち、金融商品仲介業（同条第十一項\nに規定する金融商品仲介業をいい、次に掲げる行為のいずれかを業として行うものに限る。以下同じ。）のほか、金融商品仲介業に付随する業務その他の主務省令で定める業務を専ら営むもの（以下「証券仲介専門会社」という。）イ　金融商品取引法第二条第十一項第一号\nに掲げる行為\nロ　金融商品取引法第二条第十七項\nに規定する取引所金融商品市場又は同条第八項第三号\nロに規定する外国金融商品市場における有価証券の売買の委託の媒介（ハに掲げる行為に該当するものを除く。）\nハ　金融商品取引法第二十八条第八項第三号\n又は第五号\nに掲げる行為の委託の媒介\nニ　金融商品取引法第二条第十一項第三号\nに掲げる行為\n\n三\n\n　保険会社\n\n四\n\n　保険業法第二条第十八項\nに規定する少額短期保険業者（以下「少額短期保険業者」という。）\n\n五\n\n　信託業法\n（平成十六年法律第百五十四号）第二条第二項\nに規定する信託会社のうち、信託業務を専ら営むもの（以下「信託専門会社」という。）\n\n六\n\n　従属業務又は金融関連業務を専ら営む会社（従属業務を営む会社にあっては主として商工組合中央金庫、その子会社（第一号に掲げる会社に限る。第八項において同じ。）その他これらに類する者として主務省令で定めるものの営む業務のためにその業務を営んでいるものに限るものとし、金融関連業務を営む会社（以下「金融関連業務会社」という。）であって次に掲げる業務の区分に該当する場合には、当該区分に定めるものに、それぞれ限るものとする。）イ　証券専門関連業務、保険専門関連業務及び信託専門関連業務のいずれも営むもの　当該金融関連業務会社の議決権について、商工組合中央金庫の証券子会社等が合算して、商工組合中央金庫又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有し、かつ、商工組合中央金庫の保険子会社等が合算して、商工組合中央金庫又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有し、かつ、商工組合中央金庫の信託子会社等が合算して、商工組合中央金庫又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有しているもの\nロ　証券専門関連業務及び保険専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該金融関連業務会社の議決権について、商工組合中央金庫の証券子会社等が合算して、商工組合中央金庫又はその子会社（証券子会社等及び保険子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有し、かつ、商工組合中央金庫の保険子会社等が合算して、商工組合中央金庫又はその子会社（証券子会社等及び保険子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有しているもの\nハ　証券専門関連業務及び信託専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該金融関連業務会社の議決権について、商工組合中央金庫の証券子会社等が合算して、商工組合中央金庫又はその子会社（証券子会社等及び信託子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有し、かつ、商工組合中央金庫の信託子会社等が合算して、商工組合中央金庫又はその子会社（証券子会社等及び信託子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有しているもの\nニ　保険専門関連業務及び信託専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該金融関連業務会社の議決権について、商工組合中央金庫の保険子会社等が合算して、商工組合中央金庫又はその子会社（保険子会社等及び信託子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有し、かつ、商工組合中央金庫の信託子会社等が合算して、商工組合中央金庫又はその子会社（保険子会社等及び信託子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有しているもの\nホ　証券専門関連業務を営むもの（イからハまでに掲げるものを除く。）　当該金融関連業務会社の議決権について、商工組合中央金庫の証券子会社等が合算して、商工組合中央金庫又はその子会社（証券子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有しているもの\nヘ　保険専門関連業務を営むもの（イ、ロ及びニに掲げるものを除く。）　当該金融関連業務会社の議決権について、商工組合中央金庫の保険子会社等が合算して、商工組合中央金庫又はその子会社（保険子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有しているもの\nト　信託専門関連業務を営むもの（イ、ハ及びニに掲げるものを除く。）　当該金融関連業務会社の議決権について、商工組合中央金庫の信託子会社等が合算して、商工組合中央金庫又はその子会社（信託子会社等を除く。）が合算して保有する当該金融関連業務会社の議決権の数を超えて保有しているもの\n\n七\n\n　新たな事業分野を開拓する会社又は経営の向上に相当程度寄与すると認められる新たな事業活動を行う会社として主務省令で定める会社（当該会社の議決権を、商工組合中央金庫の子会社のうち前号に掲げる会社で主務省令で定めるもの（次条第七項において「特定子会社」という。）以外の子会社又は商工組合中央金庫が、合算して、同条第一項に規定する基準議決権数を超えて保有していないものに限る。）\n\n八\n\n　前各号に掲げる会社のみを子会社とする持株会社（私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号）第九条第四項第一号\nに規定する持株会社をいう。次項において同じ。）で主務省令で定めるもの（当該持株会社になることを予定している会社を含む。）"}, "第二条の九": {"text": "第二条の九\n　危機対応準備金の額が計上されている場合における第四十三条、第四十四条第二項及び第三項、第四十五条第二項及び第三項、第四十六条第一項及び第三項並びに第四十八条第一項の規定の適用については、第四十三条中「同じ。）の額」とあるのは「同じ。）及び危機対応準備金（附則第二条の六第一項に規定する危機対応準備金をいう。以下同じ。）の額の合計額」と、第四十四条第二項中「前項第一号の額」とあるのは「前項第一号及び附則第二条の七第一号の額の合計額」と、「同項」とあるのは「同項又は同条」と、同条第三項中「第一項」とあるのは「第一項又は附則第二条の七」と、「特別準備金の額を」とあるのは「特別準備金の額又は危機対応準備金の額を」と、「特別準備金の額が」とあるのは「特別準備金の額又は危機対応準備金の額がそれぞれ」と、第四十五条第二項中「前項」とあるのは「前項又は附則第二条の八」と、同項各号中「特別準備金の額」とあるのは「特別準備金の額又は危機対応準備金の額」と、同条第三項中「の規定により納付する金額」とあるのは「及び附則第二条の八の規定により納付する金額の合計額」と、「前項第二号」とあるのは「附則第二条の九第一項の規定により読み替えられた前項第二号」と、第四十六条第一項中「額）」とあるのは「額）及び同日における危機対応準備金の額（附則第二条の七の規定により危機対応準備金の額が減少している場合は、当該減少する前の危機対応準備金の額）」と、「当該特別準備金の額」とあるのは「当該特別準備金の額及び当該危機対応準備金の額」と、同条第三項中「及び第一項」とあるのは「及び附則第二条の八並びに附則第二条の九第一項の規定により読み替えられた第一項」と、第四十八条第一項中「特別準備金の額」とあるのは「特別準備金の額又は危機対応準備金の額」とする。"}, "第二条の七": {"text": "第二条の七\n　株式会社商工組合中央金庫は、特別準備金の額が零となったときは、危機対応準備金の額を減少することができる。この場合においては、株主総会の決議によって、次に掲げる事項を定めなければならない。\n一\n　減少する危機対応準備金の額\n\n二\n　危機対応準備金の額の減少がその効力を生ずる日"}, "第五十三条": {"４": {"text": "４\n\n　第一項前段に規定する中間事業年度に係る説明書類及び事業年度に係る説明書類又は同項後段に規定する書類が電磁的記録をもって作成されているときは、商工組合中央金庫の営業所において、当該電磁的記録に記録された情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として主務省令で定めるものをとることができる。この場合においては、同項前段に規定する中間事業年度に係る説明書類及び事業年度に係る説明書類又は同項後段に規定する書類を、同項の規定により備え置き、公衆の縦覧に供したものとみなす。"}, "５": {"text": "５\n\n　前項の規定は、第二項前段に規定する中間事業年度に係る説明書類及び事業年度に係る説明書類又は同項後段に規定する書類について準用する。"}, "３": {"text": "３\n\n　第一項前段又は前項前段に規定する中間事業年度に係る説明書類及び事業年度に係る説明書類は、電磁的記録をもって作成することができる。"}, "２": {"text": "２\n\n　商工組合中央金庫が子会社等を有する場合には、商工組合中央金庫は、事業年度ごとに、商工組合中央金庫及びその子会社等の業務及び財産の状況に関する事項として主務省令で定めるものを商工組合中央金庫及びその子会社等につき連結して記載した当該事業年度の中間事業年度に係る説明書類及び当該事業年度に係る説明書類を作成し、前項前段の規定により作成した書類とともに商工組合中央金庫の営業所に備え置き、公衆の縦覧に供しなければならない。前条第一項及び第二項の規定により作成した書類についても、同様とする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、第一項又は第二項の書類を公衆の縦覧に供する期間その他これらの規定の適用に関し必要な事項は、主務省令で定める。"}, "７": {"text": "７\n\n　商工組合中央金庫は、前各項に規定する事項のほか、預金者その他の顧客が商工組合中央金庫及びその子会社等の業務及び財産の状況を知るために参考となるべき事項の開示に努めなければならない。"}, "text": "第五十三条\n\n　商工組合中央金庫は、事業年度ごとに、業務及び財産の状況に関する事項として主務省令で定めるものを記載した当該事業年度の中間事業年度に係る説明書類及び当該事業年度に係る説明書類を作成し、商工組合中央金庫の営業所（無人の営業所その他の主務省令で定める営業所を除く。次項及び第四項において同じ。）に備え置き、公衆の縦覧に供しなければならない。前条第一項の規定により作成した書類についても、同様とする。"}, "第十九条": {"text": "第十九条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　申込者は、転換前の法人の割り当てた転換時発行株式の数について転換時発行株式の引受人となる。"}, "第二十二条": {"text": "第二十二条\n　転換前の法人が附則第三条第一項の認可を受けた転換計画を実行したときは、遅滞なく、その旨を主務大臣に届け出なければならない。"}, "第五十九条": {"text": "第五十九条\n\n　主務大臣は、商工組合中央金庫の業務若しくは財産又は商工組合中央金庫及びその子会社等の財産の状況に照らして、商工組合中央金庫の業務の健全かつ適切な運営を確保するため必要があると認めるときは、商工組合中央金庫に対し、措置を講ずべき事項及び期限を示して、商工組合中央金庫の経営の健全性を確保するための改善計画の提出を求め、若しくは提出された改善計画の変更を命じ、又はその必要の限度において、期限を付して商工組合中央金庫の業務の全部若しくは一部の停止を命じ、若しくは商工組合中央金庫の財産の供託その他監督上必要な措置を命ずることができる。", "第六十条": {"text": "第六十条\n\n\n　主務大臣は、商工組合中央金庫が法令、定款若しくは法令に基づいてする主務大臣の処分に違反したとき、又は公益を害する行為をしたときは、商工組合中央金庫に対し、その業務の全部若しくは一部の停止又は取締役、執行役、会計参与若しくは監査役の解任を命ずることができる。"}}, "附則 ３": {"text": "３\n　政府は、第一項の検討の結果、政府による株式会社商工組合中央金庫の株式の保有に関する義務に係る措置その他の株式会社商工組合中央金庫による危機対応業務の的確な実施を確保するための措置を継続する必要がないと認めるときは、速やかに、当該措置を廃止するために必要な法制上の措置を講ずるものとする。"}, "第三十二条": {"text": "第三十二条\n　附則第二十四条第一項の規定により転換後の法人が受ける設立の登記については、財務省令で定めるところにより登記を受ける場合には、登録免許税（認可転換計画に定められた附則第四条第一項第七号に掲げる事項についての定めに従い転換前の法人の出資者に対して割り当てられた株式に対応する資本金の額に係る部分に限る。）を課さない。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　出資の履行をすることにより転換時発行株式の株主となる権利の譲渡は、転換後の法人に対抗することができない。"}, "第五十五条": {"text": "第五十五条\n\n　会社法第四百三十三条\nの規定は、商工組合中央金庫の会計帳簿及びこれに関する資料については、適用しない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第七十九条": {"text": "第七十九条\n\n　金融商品取引法第二百九条の五第一項\nの規定は第七十三条第一項第二号\nの罪に関し没収された債権等について、同法第二百九条の五第二項\nの規定は同号\nの罪に関し没収すべき債権の没収の裁判が確定したときについて、同法第二百九条の六\nの規定は権利の移転について登記又は登録を要する財産を同号\nの罪に関し没収する裁判に基づき権利の移転の登記又は登録を関係機関に嘱託する場合について、それぞれ準用する。"}, "第二十四条": {"text": "第二十四条\n　転換前の法人が転換をしたときは、転換の日から本店又は主たる事務所の所在地においては二週間以内に、支店又は従たる事務所の所在地においては三週間以内に、転換前の法人については解散の登記を、転換後の法人については株式会社の設立の登記をしなければならない。"}, "第三十一条": {"text": "第三十一条\n　転換後の法人は、平成二十年十月一日から平成二十一年三月三十一日までの期間内に作成する印紙税法（昭和四十二年法律第二十三号）第十二条第一項に規定する預貯金通帳等につき同条の規定の適用を受けることができる。この場合において、同項中「当該承認の日以後最初に到来する四月一日から翌年三月三十一日まで」とあるのは、「平成二十年十月一日から平成二十一年三月三十一日まで」とする。"}, "第二条の八": {"text": "第二条の八\n　株式会社商工組合中央金庫は、危機対応業務の円滑な実施のために必要な財政基盤が十分に確保されるに至ったと認める場合には、危機対応準備金の額の全部又は一部に相当する金額を国庫に納付するものとする。この場合においては、当該国庫に納付する金額に相当する額を、危機対応準備金の額から減額するものとする。"}, "第十七条": {"text": "第十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　政府は、この法律の施行後適当な時期において、指定金融機関（株式会社日本政策金融公庫法（平成十九年法律第五十七号）第十一条第二項に規定する指定金融機関をいう。）に係る制度の運用の状況、新金庫法附則第二条の六第一項の危機対応準備金に係る株式会社商工組合中央金庫に対する出資の状況、株式会社商工組合中央金庫による危機対応業務（新金庫法附則第二条の二に規定する危機対応業務をいう。この条において同じ。）の実施の状況、株式会社商工組合中央金庫の財政基盤、株主となる中小企業団体及びその構成員の資金の余力、社会経済情勢の変化等を勘案し、株式会社日本政策金融公庫法第二条第四号に規定する特定資金を必要とする者に対し円滑に資金が供給されることを確保する観点から、当該危機対応業務の在り方及びこれを踏まえた株式会社商工組合中央金庫に対する国の関与の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十三条": {"text": "第六十三条\n\n　商工組合中央金庫は、公告方法として、次の各号に掲げる方法のいずれかを定款で定めなければならない。\n一\n\n　時事に関する事項を掲載する日刊新聞紙に掲載する方法\n\n二\n\n　電子公告（会社法第二条第三十四号\nに規定する電子公告をいう。以下同じ。）", "４": {"text": "４\n\n　商工組合中央金庫に対する会社法第九百四十一条\nの規定の適用については、同条\n中「第四百四十条第一項\nの規定」とあるのは、「第四百四十条第一項の規定並びに株式会社商工組合中央金庫法（平成十九年法律第七十四号）第三十二条第一項及び第五十二条第四項の規定」とする。"}, "３": {"text": "３\n\n　会社法第九百四十条第三項\nの規定は、商工組合中央金庫が電子公告によりこの法律による公告をする場合について準用する。この場合において、同項\n中「前二項」とあるのは、「株式会社商工組合中央金庫法（平成十九年法律第七十四号）第六十三条第二項」と読み替えるものとする。"}, "２": {"text": "２\n\n　商工組合中央金庫が電子公告によりこの法律の規定による公告をする場合には、次の各号に掲げる公告の区分に応じ、それぞれ当該各号に定める日までの間、継続して電子公告による公告をしなければならない。\n一\n\n　公告に定める期間内に異議を述べることができる旨の公告　当該期間を経過する日\n\n二\n\n　第三十二条第一項前段の規定による公告　商工組合中央金庫が臨時にその業務の全部又は一部を休止した営業所においてその業務の全部又は一部を再開する日\n\n三\n\n　第三十二条第一項後段の規定による公告　商工組合中央金庫が臨時にその業務の全部又は一部を休止した営業所においてその業務の全部又は一部を再開した日後一月を経過する日\n\n四\n\n　第五十二条第四項の規定による公告　電子公告による公告を開始した日後五年を経過する日\n\n五\n\n　前各号に掲げる公告以外の公告　電子公告による公告を開始した日後一月を経過する日"}}, "附則 ２": {"text": "２\n　政府は、前項の検討を行うに当たっては、一般の金融機関を代表する者その他の関係者の意見を聴かなければならない。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十八条": {"text": "第五十八条\n\n　主務大臣は、商工組合中央金庫の業務の健全かつ適切な運営を確保するため必要があると認めるときは、その職員に商工組合中央金庫及び代理組合等の営業所その他の施設に立ち入らせ、その業務若しくは財産の状況に関し質問させ、又は帳簿書類その他の物件を検査させることができる。", "４": {"text": "４\n\n　第一項及び第二項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "５": {"text": "５\n\n　前条第三項の規定は、第二項の規定による商工組合中央金庫の子法人等又は商工組合中央金庫から業務の委託を受けた者に対する質問及び検査について準用する。"}, "３": {"text": "３\n\n　前二項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}, "２": {"text": "２\n\n　主務大臣は、前項の規定による立入り、質問又は検査を行う場合において特に必要があると認めるときは、その必要の限度において、その職員に商工組合中央金庫の子法人等若しくは商工組合中央金庫から業務の委託を受けた者の施設に立ち入らせ、商工組合中央金庫に対する質問若しくは検査に必要な事項に関し質問させ、又は帳簿書類その他の物件を検査させることができる。"}}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n　施行日前に転換前の法人が発行した短期商工債（旧法第三十三条ノ二に規定する短期商工債をいう。以下同じ。）については、旧法及びこれに基づく命令の規定は、なお効力を有する。"}, "第六十四条": {"text": "第六十四条\n\n　商工組合中央金庫は、第五十二条第六項の規定による措置をとることとするときは、同項に規定する中間貸借対照表等、中間連結貸借対照表等及び連結貸借対照表等の内容である情報についてその提供を受けるために必要な事項であって主務省令で定めるものの登記をしなければならない。"}, "第五十七条": {"text": "第五十七条\n\n　主務大臣は、商工組合中央金庫の業務の健全かつ適切な運営を確保するため必要があると認めるときは、商工組合中央金庫及び代理組合等に対し、その業務又は財産の状況に関し報告又は資料の提出を求めることができる。", "２": {"text": "２\n\n　主務大臣は、商工組合中央金庫の業務の健全かつ適切な運営を確保するため特に必要があると認めるときは、その必要の限度において、商工組合中央金庫の子法人等（子会社その他商工組合中央金庫がその経営を支配している法人として主務省令で定めるものをいう。次項並びに次条第二項及び第五項において同じ。）又は商工組合中央金庫から業務の委託を受けた者（代理組合等を除く。次項並びに同条第二項及び第五項において同じ。）に対し、商工組合中央金庫の業務又は財産の状況に関し参考となるべき報告又は資料の提出を求めることができる。"}, "３": {"text": "３\n\n　商工組合中央金庫の子法人等又は商工組合中央金庫から業務の委託を受けた者は、正当な理由があるときは、前項の規定による報告又は資料の提出を拒むことができる。"}}, "第六十六条": {"第七十三条": {"text": "第七十三条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第二十八条（第一号に係る部分に限る。）の規定の違反があった場合において、顧客以外の者（商工組合中央金庫又は代理組合等を含む。）の利益を図り、又は顧客に損害を与える目的で当該違反行為をした者\n\n二\n\n　準用金融商品取引法第三十九条第二項\nの規定の違反があった場合において、当該違反行為をした者"}, "第七十七条": {"text": "第七十七条\n\n\n　第五条の規定に違反した者は、十万円の過料に処する。"}, "３": {"text": "３\n\n　金融商品取引法第二百九条の二\n及び第二百九条の三第二項\nの規定は、前項の規定による没収について準用する。この場合において、同法第二百九条の二第一項\n中「第百九十八条の二第一項\n又は第二百条の二\n」とあるのは「株式会社商工組合中央金庫法（平成十九年法律第七十四号）第七十三条第二項」と、「この条、次条第一項及び第二百九条の四第一項」とあるのは「この項」と、「次項及び次条第一項」とあるのは「次項」と、同条第二項中「混和財産（第二百条の二の規定に係る不法財産が混和したものに限る。）」とあるのは「混和財産」と、同法第二百九条の三第二項中「第百九十八条の二第一項又は第二百条の二」とあるのは「株式会社商工組合中央金庫法第七十三条第二項」と読み替えるものとする。"}, "第六十八条": {"text": "第六十八条\n\n\n　前条第一項の賄賂を供与し、又はその申込み若しくは約束をした者は、三年以下の懲役又は百万円以下の罰金に処する。"}, "第六十七条": {"text": "第六十七条\n\n\n　商工組合中央金庫の取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役又は職員が、その職務に関して、賄賂を収受し、又はその要求若しくは約束をしたときは、三年以下の懲役に処する。これによって不正の行為をし、又は相当の行為をしなかったときは、五年以下の懲役に処する。"}, "第七十四条": {"text": "第七十四条\n\n\n　次の各号のいずれかに該当する場合には、当該違反行為をした者は、六月以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　準用金融商品取引法第三十七条第一項\n（第二号を除く。）に規定する事項を表示せず、又は虚偽の表示をしたとき。\n\n二\n\n　準用金融商品取引法第三十七条第二項\nの規定に違反したとき。\n\n三\n\n　準用金融商品取引法第三十七条の三第一項\n（第二号及び第六号を除く。）の規定に違反して、書面を交付せず、若しくは同項\nに規定する事項を記載しない書面若しくは虚偽の記載をした書面を交付したとき又は同条第二項\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する方法により当該事項を欠いた提供若しくは虚偽の事項の提供をしたとき。\n\n四\n\n　準用金融商品取引法第三十七条の四第一項\nの規定による書面を交付せず、若しくは虚偽の記載をした書面を交付したとき又は同条第二項\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する方法により虚偽の事項の提供をしたとき。"}, "text": "第六十六条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第七十二条": {"text": "第七十二条\n\n\n　次の各号のいずれかに該当する場合には、当該違反行為をした者は、一年以下の懲役又は三百万円以下の罰金に処する。\n一\n\n　第十条若しくは第五十七条第一項若しくは第二項の規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは資料の提出をしたとき。\n\n二\n\n　第十一条第一項若しくは第五十八条第一項若しくは第二項の規定による職員の質問に対して答弁をせず、若しくは虚偽の答弁をし、又はこれらの規定による検査を拒み、妨げ、若しくは忌避したとき。\n\n三\n\n　第五十一条の規定に違反して、同条に規定する書類の提出をせず、又はこれらの書類に記載すべき事項を記載せず、若しくは虚偽の記載をしてこれらの書類の提出をしたとき。\n\n四\n\n　第五十二条第四項の規定に違反して、同項の規定による公告をせず、若しくは同条第六項の規定に違反して、同項に規定する情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として主務省令で定めるものをとらず、又は当該公告をしなければならない書類に記載すべき事項を記載せず、若しくは虚偽の記載をして、公告をし、若しくは電磁的記録に記録すべき事項を記録せず、若しくは虚偽の記録をして、電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置をとったとき。\n\n五\n\n　第五十三条第一項若しくは第二項の規定に違反して、これらの規定に規定する書類を公衆の縦覧に供せず、若しくは同条第四項（同条第五項において準用する場合を含む。以下この号において同じ。）の規定に違反して、同条第四項に規定する電磁的記録に記録された情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として主務省令で定めるものをとらず、又はこれらの規定に違反して、これらの書類に記載すべき事項を記載せず、若しくは虚偽の記載をして、公衆の縦覧に供し、若しくは電磁的記録に記録すべき事項を記録せず、若しくは虚偽の記録をして、電磁的記録に記録された情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置をとったとき。"}, "２": {"text": "２\n\n　前項の規定により法人でない団体を処罰する場合には、その代表者又は管理人がその訴訟行為につきその団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第七十一条": {"text": "第七十一条\n\n\n　第五十九条又は第六十条の規定による業務の全部又は一部の停止の命令に違反した場合には、当該違反行為をした者は、二年以下の懲役又は三百万円以下の罰金に処する。"}, "第七十六条": {"text": "第七十六条\n\n\n　次の各号のいずれかに該当する場合には、その行為をした商工組合中央金庫の取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役、支配人、清算人、株主名簿管理人又は株主（株主が法人であるときは、その取締役、執行役、会計参与（会計参与が法人であるときは、その職務を行うべき社員）、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人）は、百万円以下の過料に処する。\n一\n\n　第二条第二項、第三条第三項又は第四条の規定による主務大臣の認可を受けないでこれらの規定に規定する行為をしたとき。\n\n二\n\n　第二条第一項若しくは第四項、第三条第四項、第三十二条第一項、第三十五条第一項、第三十六条第三項又は第三十九条第七項の規定に違反して、これらの規定による届出、公告若しくは掲示をせず、又は虚偽の届出、公告若しくは掲示をしたとき。\n\n三\n\n　第六条第一項又は第二項の規定に違反したとき。\n\n四\n\n　第八条第一項の規定による主務大臣の認可を受けないで同項の政令で定める取引又は行為により主要株主基準値以上の数の議決権の保有者になったとき。\n\n五\n\n　第八条第二項の規定に違反して同項に規定する猶予期限日を超えて主要株主基準値以上の数の議決権の保有者であったとき。\n\n六\n\n　第八条第四項の規定による届出をせず、又は虚偽の届出をしたとき。\n\n七\n\n　第八条第五項の規定による命令に違反して主要株主基準値以上の数の議決権の保有者であったとき、又は第十三条第二項の規定に違反して同項に規定する主務大臣が指定する期間を超えて主要株主基準値以上の数の議決権の保有者であったとき。\n\n八\n\n　第十二条又は第十三条第一項の規定による命令に違反したとき。\n\n九\n\n　第二十条第一項の規定に違反して報酬を得て他の職務に従事し、又は事業を営んだとき。\n\n十\n\n　第二十二条の規定に違反して他の業務を営んだとき。\n\n十一\n\n　第三十九条第一項の規定に違反して同項に規定する子会社対象会社以外の会社（第四十条第一項に規定する国内の会社を除く。）を子会社としたとき。\n\n十二\n\n　第三十九条第四項の規定による主務大臣の認可を受けないで同項に規定する認可対象会社を子会社としたとき、又は同条第六項において準用する同条第四項の規定による主務大臣の認可を受けないで同条第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（同条第四項に規定する認可対象会社に限る。）に該当する子会社としたとき。\n\n十三\n\n　第四十条第一項又は第二項ただし書の規定に違反したとき。\n\n十四\n\n　第四十条第三項又は第五項の規定により付した条件に違反したとき。\n\n十五\n\n　第四十二条の規定に違反して資本準備金又は利益準備金を計上しなかったとき。\n\n十六\n\n　第五十九条の規定に違反して改善計画の提出をせず、又は同条の規定による命令（業務の全部又は一部の停止の命令を除く。）に違反したとき。\n\n十七\n\n　第六十二条第一項の規定により付した条件（第二条第二項、第三十九条第四項（同条第六項において準用する場合を含む。）及び第六十一条の規定による認可に係るものに限る。）に違反したとき。\n\n十八\n\n　第六十四条の規定による登記をしなかったとき。"}, "第六十九条": {"text": "第六十九条\n\n\n　第六十七条第一項の罪は、刑法\n（明治四十年法律第四十五号）第四条\nの例に従う。"}, "第七十条": {"text": "第七十条\n\n\n　次の各号のいずれかに該当する場合には、当該違反行為をした者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第二条第六項の規定に違反して、他人に商工組合中央金庫の業務を営ませたとき。\n\n二\n\n　第二十九条において準用する金融商品取引法\n（以下「準用金融商品取引法」という。）第三十九条第一項\nの規定に違反したとき。"}, "第七十五条": {"text": "第七十五条\n\n\n　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この項及び次条において同じ。）の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関し、次の各号に掲げる規定の違反行為をしたときは、その行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第七十条第二号又は第七十一条　三億円以下の罰金刑\n\n二\n\n　第七十二条又は第七十三条第一項第一号　二億円以下の罰金刑\n\n三\n\n　第七十三条第一項第二号　一億円以下の罰金刑\n\n四\n\n　第七十条第一号又は前条　各本条の罰金刑"}}, "第二十一条": {"text": "第二十一条\n　政府は、この法律の施行後三年以内に、この法律による改正後のそれぞれの法律（以下「改正後の各法律」という。）に規定する指定紛争解決機関（以下単に「指定紛争解決機関」という。）の指定状況及び改正後の各法律に規定する紛争解決等業務の遂行状況その他経済社会情勢等を勘案し、消費者庁及び消費者委員会設置法（平成二十一年法律第四十八号）附則第三項に係る検討状況も踏まえ、消費者庁の関与の在り方及び業態横断的かつ包括的な紛争解決体制の在り方も含めた指定紛争解決機関による裁判外紛争解決手続に係る制度の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}}, "number": "平成十九年六月一日法律第七十四号", "name": "株式会社商工組合中央金庫法"}