{"provision": {"第六条": {"text": "第六条\n　法附則第十二条第一項の規定により、法附則第四十六条の規定による改正前の株式会社日本政策金融公庫法第五十条第二項の社債、同法附則第四十二条第四号の規定による廃止前の国際協力銀行法（平成十一年法律第三十五号）第四十五条第一項の国際協力銀行債券及び同法附則第十五条の規定による廃止前の日本輸出入銀行法（昭和二十五年法律第二百六十八号）第三十九条の二第一項の外貨債券等（以下この項において「社債等」という。）に係る債務の全部又は一部を承継した会社が、社債等を失った者に交付するために社債券を発行する場合には、法第三十三条第五項中「社債券を失った者」とあるのは「株式会社国際協力銀行法施行令（平成二十三年政令第二百二十一号）附則第六条第一項に規定する社債等を失った者」と、法第三十五条第三項中「社債券又はその利札を失った者」とあるのは「株式会社国際協力銀行法施行令附則第六条第一項に規定する社債等又はその利札を失った者」と、第十二条第二項中「国外社債券を」とあるのは「社債等（附則第六条第一項に規定する社債等をいう。）のうち我が国以外の地域において発行したもの（以下この項において「国外社債等」という。）を」と、「係る国外社債券」とあるのは「係る国外社債等」と、第十三条中「「国外社債券を」とあるのは「社債券又はその利札を」と、「国外社債券につき」とあるのは「社債券又はその利札につき」と、「国外社債券に対し」とあるのは「社債券に対し」」とあるのは「「国外社債券を」とあるのは「社債等（附則第六条第一項に規定する社債等をいう。）のうち我が国以外の地域において発行したもの（以下この項において「国外社債等」という。）又はその利札を」と、「国外社債券につき」とあるのは「国外社債等又はその利札につき」と、「国外社債券に対し」とあるのは「国外社債等に対し」」とする。"}, "第十二条": {"text": "第十二条\n\n　法第三十三条第五項\nただし書に規定する社債券の発行は、会社が、国外社債の社債券（以下この条において「国外社債券」という。）に限り行うものとする。", "２": {"text": "２\n\n　前項の国外社債券の発行は、国外社債券を盗取され、滅失し、又は紛失した者からその再交付の請求があった場合において、当該盗取、滅失又は紛失に係る国外社債券につき、会社が適当と認める者によるその番号の確認があり、かつ、その盗取され、滅失し、又は紛失した証拠の提出があったときに限り、することができる。この場合において、必要があるときは、会社は、当該盗取、滅失若しくは紛失に係る国外社債券に対し償還をし、又は消却のための買入れをしたときは会社が適当と認める者がその償還金額又は買入価額に相当する金額を会社に対し補てんすることとなることが確実と認められる保証状を徴するものとする。"}, "第十三条": {"text": "第十三条\n\n\n　前条の規定は、法第三十五条第三項\nの規定により政府が保証契約をすることができる債務に係る社債券又はその利札の発行について準用する。この場合において、前条第一項中「第三十三条第五項」とあるのは「第三十五条第三項」と、「社債券の」とあるのは「社債券又はその利札の」と、「社債券（以下「国外社債券」という。）」とあるのは「社債券若しくはその利札」と、同条第二項中「国外社債券の」とあるのは「社債券又はその利札の」と、「国外社債券を」とあるのは「社債券又はその利札を」と、「国外社債券につき」とあるのは「社債券又はその利札につき」と、「国外社債券に対し」とあるのは「社債券に対し」と、「又は消却のための買入れ」とあるのは「若しくは消却のための買入れをし、又は当該盗取、滅失若しくは紛失に係る利札に対し利子の支払」と、「は会社」とあるのは「は会社及び保証人である政府」と、「又は買入価額」とあるのは「若しくは買入価額又は利子の支払金額」と読み替えるものとする。"}}, "第五条": {"text": "第五条\n　法附則第十三条第一項の評価委員は、次に掲げる者につき財務大臣が任命する。\n一\n　財務省の職員　二人\n\n二\n　法第六条第一項に規定する会社の役員等（会社が成立するまでの間は、法附則第二条の設立委員）　一人\n\n三\n　学識経験のある者　二人"}, "附則 ２": {"text": "２\n　前項に規定する国際協力銀行債券及び外貨債券等を失った者に交付するために発行する同項の社債券に係る債務については、会社が承継した同項に規定する国際協力銀行債券及び外貨債券等に係る債務とみなして法附則第十七条の規定を適用する。"}, "第三条": {"text": "第三条\n　法附則第十二条第一項の承継計画書は、同条第六項の規定により国が承継する資産を除き、会社の成立の時において現に株式会社日本政策金融公庫が有する権利及び義務について、法附則第四十六条の規定による改正前の株式会社日本政策金融公庫法（平成十九年法律第五十七号）附則第三十七条第二項の規定により読み替えて適用する同法第四十一条第六号に掲げる業務に係る権利及び義務並びに法附則第四十七条の規定による改正前の駐留軍等の再編の円滑な実施に関する特別措置法（平成十九年法律第六十七号）第十六条に規定する駐留軍再編促進金融業務に係る権利及び義務を会社が承継することを基準として定めるものとする。"}, "第七条": {"text": "第七条\n\n　会社は、毎事業年度の決算において計上した剰余金の額が零を上回るときは、法第三十一条第一項\nの規定に基づいて計算した当該事業年度の国庫納付金の計算書に、当該事業年度末の貸借対照表、当該事業年度の損益計算書その他当該国庫納付金の計算の基礎を明らかにした書類を添付して、翌事業年度の六月二十日までに、これを財務大臣に提出しなければならない。"}, "第一条": {"text": "第一条\n　この政令は、公布の日から施行する。ただし、第十六条及び第十七条の規定は、平成二十四年四月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　法第三十九条第一項の規定による財務大臣の立入検査の権限のうち会社の業務に係る損失の危険の管理に係るものは、内閣総理大臣に委任する。ただし、財務大臣がその権限を自ら行うことを妨げない。"}, "第八条": {"text": "第八条\n\n　会社の国庫納付金については、法第三十一条第一項\nに規定する残余の額を一般会計又は財政投融資特別会計の投資勘定からの出資の額に応じて按分した額を、それぞれ一般会計又は財政投融資特別会計の投資勘定に帰属させるものとする。", "２": {"text": "２\n\n　前項に規定する出資の額は、同項に規定する残余の額を生じた事業年度の開始の日における政府の一般会計又は財政投融資特別会計の投資勘定からの出資の額（同日後当該事業年度中に政府の一般会計又は財政投融資特別会計の投資勘定からの出資の額の増加又は減少があったときは、当該増加又は減少のあった日から当該事業年度の末日までの日数を当該事業年度の日数で除して得た数を当該増加し、又は減少した出資の額に乗じて得た額に相当する額をそれぞれ加え、又は減じた額）とする。"}}, "第十一条": {"text": "第十一条\n\n　会社は、国外社債（会社の社債のうち我が国以外の地域において発行するものをいう。以下同じ。）の発行について法第三十三条第五項\nの規定による届出をしようとするときは、当該国外社債についての次に掲げる事項を記載した書面を財務大臣に提出しなければならない。\n一\n\n　前条第一号から第九号までに掲げる事項に相当する事項\n\n二\n\n　種類\n\n三\n\n　発行の方法\n\n四\n\n　表示通貨\n\n五\n\n　発行市場\n\n六\n\n　利回り\n\n七\n\n　第一号に掲げるもののほか、国外社債の社債券に記載した事項\n\n八\n\n　その他財務大臣が定める事項"}, "第九条": {"text": "第九条\n\n　会社は、法第三十三条第四項\nの規定による認可を受けようとするときは、毎事業年度、財務大臣の定める日までに、当該事業年度の社債の発行に係る基本方針を作成し、財務大臣に提出しなければならない。", "２": {"text": "２\n\n　前項の基本方針には、社債についての次に掲げる事項を記載しなければならない。\n一\n\n　発行金額\n\n二\n\n　表示通貨\n\n三\n\n　発行市場\n\n四\n\n　利回り\n\n五\n\n　その他財務大臣が定める事項"}}, "第十五条": {"text": "第十五条\n\n　第十一条から前条までに定めるもののほか、国外社債に関し必要な事項は、財務省令で定める。"}, "第十七条": {"text": "第十七条\n\n　法第四十条第三項の規定により金融庁長官に委任された権限のうち次に掲げるものは、会社の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官がその権限を自ら行うことを妨げない。 \n一\n\n　法第三十九条第一項の規定による立入検査 \n\n二\n\n　法第四十条第二項の規定による報告", "２": {"text": "２\n\n　前項第一号の規定による権限で会社の本店以外の支店その他の施設又は法第三十九条第一項の受託法人の事務所その他の施設（以下この条において「会社の支店等」という。）に関するものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該会社の支店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。"}, "３": {"text": "３\n\n　前項の規定により会社の支店等に対して立入検査を行った財務局長又は福岡財務支局長は、会社の本店又は当該会社の支店等以外の会社の支店等に対する立入検査の必要を認めたときは、当該立入検査を行うことができる。"}}, "第四条": {"text": "第四条\n　法附則第十二条第六項の規定により国が承継する資産は、財務大臣が定める。"}, "第十四条": {"text": "第十四条\n\n　国際復興開発銀行等からの外資の受入に関する特別措置に関する法律\n（昭和二十八年法律第五十一号）第二条第二項\n若しくは第三項\n又は法第三十五条\nの規定により、政府が国外社債に係る債務の保証を行う場合における保証に関する認証その他の事務は、本邦又は外国において銀行業（銀行法\n（昭和五十六年法律第五十九号）第二条第二項\nに規定する銀行業をいう。附則第六条第三項において同じ。）、信託業（信託業法\n（平成十六年法律第百五十四号）第二条第一項\nに規定する信託業をいう。附則第六条第三項において同じ。）又は金融商品取引業（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第八項\nに規定する金融商品取引業をいう。附則第六条第三項において同じ。）を行う者であって、財務大臣が指定するものを財務大臣の代理人として取り扱わせることができる。"}, "第二条": {"text": "第二条\n　法附則第十条第一項の規定により政府に無償譲渡される会社の株式に係る権利については、当該株式の総数を一般会計又は財政投融資特別会計からの出資金の額に応じて按分した数の株式に係る権利を、それぞれ一般会計又は財政投融資特別会計に帰属させるものとする。"}, "第十条": {"text": "第十条\n\n　会社は、国内社債（会社の社債のうち我が国において発行するものをいう。以下この条において同じ。）の発行について法第三十三条第五項\nの規定による届出をしようとするときは、当該国内社債についての次に掲げる事項を記載した書面を財務大臣に提出しなければならない。\n一\n\n　調達した資金の使途\n\n二\n\n　名称\n\n三\n\n　発行の年月日\n\n四\n\n　発行総額\n\n五\n\n　各社債の金額\n\n六\n\n　利率\n\n七\n\n　償還の方法及び期限\n\n八\n\n　利息の支払の方法及び期限\n\n九\n\n　発行の価額\n\n十\n\n　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）の規定の適用があるときは、その旨\n\n十一\n\n　募集の方法\n\n十二\n\n　利回り\n\n十三\n\n　第二号から第十号までに掲げるもののほか、国内社債の社債券に記載した事項\n\n十四\n\n　その他財務大臣が定める事項"}, "附則 ３": {"text": "３\n　次の表の上欄に掲げる規定により同表の中欄に掲げる者から同表の下欄に掲げる債券の発行に関する事務の委託を受けた銀行業、信託業又は金融商品取引業を行う者の権限及び責任については、なお従前の例による。\n\n\n株式会社日本政策金融公庫法附則第四十二条第四号の規定による廃止前の国際協力銀行法第四十五条第十一項\n\n株式会社日本政策金融公庫法附則第十八条第一項の規定による解散前の国際協力銀行\n\n第一項に規定する国際協力銀行債券\n\n\n\n株式会社日本政策金融公庫法附則第四十二条第四号の規定による廃止前の国際協力銀行法附則第十五条の規定による廃止前の日本輸出入銀行法第三十九条の二第三項\n\n株式会社日本政策金融公庫法附則第四十二条第四号の規定による廃止前の国際協力銀行法附則第六条の規定による解散前の日本輸出入銀行\n\n第一項に規定する外貨債券等"}}, "number": "平成二十三年七月十五日政令第二百二十一号", "name": "株式会社国際協力銀行法施行令"}