{"provision": {"第十八条": {"text": "第十八条\n　附則第二条から第六条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　前条の規定により整理した場合において、新駐留軍再編特別措置法第十八条の二各号に掲げる業務に係る勘定ごとにそれぞれの勘定に属する資産の額から負債並びに資本金及び資本準備金の額の合計額を減じて得た額は、当該それぞれの勘定に属する剰余金として整理するものとする。"}, "第二十三条": {"text": "第二十三条\n\n　会社は、支出予算については、当該予算に定める目的のほかに使用してはならない。"}, "第四十条": {"text": "第四十条\n\n　財務大臣は、政令で定めるところにより、前条第一項の規定による立入検査の権限の一部を内閣総理大臣に委任することができる。", "４": {"text": "４\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限の全部又は一部を財務局長又は財務支局長に委任することができる。"}, "５": {"text": "５\n\n　この法律に規定する財務大臣の権限（第一項の規定により内閣総理大臣に委任されたものを除く。）は、政令で定めるところにより、その一部を財務局長又は財務支局長に委任することができる。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の規定により委任された権限及び前項の規定による権限を金融庁長官に委任する。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による委任に基づき、前条第一項の規定により立入検査をしたときは、速やかに、その結果について財務大臣に報告するものとする。"}}, "第十六条": {"text": "第十六条\n　附則第十二条第一項の規定により会社が承継する次の各号に掲げる債券に係る債務について政府がした当該各号に定める保証契約は、その承継後においても、当該債券に係る債務について従前の条件により存続するものとし、当該保証契約のうち外資受入法第二条の規定によるものに係る次の各号に掲げる債券の利子及び償還差益に係る租税その他の公課については、なお従前の例による。\n一\n　旧公庫法第五十条第二項の社債　旧公庫法第五十五条又は外資受入法第二条の規定による保証契約\n\n二\n　旧公庫法附則第四十二条の規定による廃止前の国際協力銀行法（平成十一年法律第三十五号。以下「旧国際協力銀行法」という。）第四十五条第一項の国際協力銀行債券　旧国際協力銀行法第四十七条又は株式会社日本政策金融公庫法の施行に伴う関係法律の整備に関する法律（平成十九年法律第五十八号）第十三条による改正前の外資受入法第二条の規定による保証契約\n\n三\n　旧国際協力銀行法附則第十五条の規定による廃止前の日本輸出入銀行法（昭和二十五年法律第二百六十八号。以下「旧輸銀法」という。）第三十九条の二第一項の外貨債券等　旧輸銀法第三十九条の三又は旧国際協力銀行法附則第二十三条の規定による改正前の外資受入法第二条の規定による保証契約"}, "第三十条": {"text": "第三十条\n\n　会社の毎事業年度の支出予算は、翌年度において使用することができない。ただし、年度内に会社の支払の原因となる契約その他の行為をし、避け難い事故のため年度内に支払を終わらなかった支出金に係る支出予算は、翌年度に繰り越して使用することができる。", "２": {"text": "２\n\n　会社は、前項ただし書の規定による繰越しをしようとするときは、事項ごとにその事由及び金額を明らかにした繰越計算書を作成し、これを財務大臣に送付し、その承認を受けなければならない。"}, "３": {"text": "３\n\n　前項の規定による承認があったときは、その承認に係る繰越計算書に掲げる経費については、第二十条第一項の規定による予算の通知があったものとみなす。"}}, "第二条": {"text": "第二条\n　財務大臣は、設立委員を命じ、会社の設立に関して発起人の職務を行わせる。"}, "第三十五条": {"text": "第三十五条\n\n　政府は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、予算をもって定める金額の範囲内において、会社の社債に係る債務（国際復興開発銀行等からの外資の受入に関する特別措置に関する法律\n（昭和二十八年法律第五十一号。次項及び附則第十六条第一項において「外資受入法」という。）第二条第二項\nの規定に基づき政府が保証契約をすることができる債務を除く。）について、保証契約をすることができる。", "２": {"text": "２\n\n　前項の予算をもって定める金額のうち、外国を発行地とする本邦通貨をもって表示する社債に係る債務についての金額は、外資受入法第二条第二項\nに規定する予算をもって定める金額と区別して定めることが困難であるときは、当該金額と合算して定めることができる。"}, "３": {"text": "３\n\n　政府は、第一項の規定によるほか、会社が社債券又はその利札を失った者に交付するために政令で定めるところにより発行する社債券又は利札に係る債務について、保証契約をすることができる。"}}, "第二十八条": {"text": "第二十八条\n\n　内閣は、前条第二項の規定により会社の決算報告書の送付を受けたときは、同条第一項の貸借対照表等を添付して、翌年度の十一月三十日までに、会計検査院に送付しなければならない。"}, "附則 ５": {"text": "５\n　第三項の規定による資本金の額の減少による変更の登記については、商業登記法（昭和三十八年法律第百二十五号）第七十条の規定は、適用しない。"}, "第三十七条": {"text": "第三十七条\n\n　この法律及びこの法律に基づく政令に規定するもののほか、会社の財務及び会計に関し必要な事項は、財務省令で定める。"}, "第八条": {"text": "第八条\n　附則第六条の規定により公庫が行う出資に係る給付は、附則第四十六条の規定の施行の時に行われるものとし、会社は、会社法第四十九条の規定にかかわらず、その時に成立する。"}, "附則 ７": {"text": "７\n　前項の規定により国が承継する資産の範囲その他当該資産の国への承継に関し必要な事項は、政令で定める。"}, "第四十三条": {"４": {"text": "４\n\n　前項に規定する場合においては、会社を金融商品取引法第二条第九項\nに規定する金融商品取引業者とみなして、同法第三十八条\n（第一号に係る部分に限る。）及び第三十九条\nの規定並びにこれらの規定に係る同法第八章\n及び第八章の二\nの規定を適用する。"}, "２": {"text": "２\n\n　前項に規定する場合においては、会社を金融商品取引法第二条第九項\nに規定する金融商品取引業者とみなして、同法第三章第一節第五款\n及び第二節\n（第三十五条、第三十五条の二、第三十六条の二から第三十六条の四まで、第三十七条第一項第二号、第三十七条の三第一項第二号、第三十七条の七及び第三十八条第七号を除く。）の規定並びにこれらの規定に係る同法第八章\n及び第八章の二\nの規定を適用する。"}, "第四十五条": {"text": "第四十五条\n\n\n　第三十九条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした会社の取締役、執行役、会計参与、監査役若しくは職員又は受託法人の役員若しくは職員は、三十万円以下の罰金に処する。"}, "第四十四条": {"text": "第四十四条\n\n\n　第九条の規定に違反して秘密を漏らし、又は盗用した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "３": {"text": "３\n\n　会社が、第十一条の規定により、金融商品取引法第六十三条第一項\n各号に掲げる行為を行う場合には、同条第二項\nの規定は、適用しない。"}, "text": "第四十三条\n\n　会社が、第十一条の規定により、金融商品取引法第二条第八項\n各号に掲げる行為を行う場合には、同法第二十九条\nの規定は、適用しない。", "第四十六条": {"text": "第四十六条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした会社の取締役、執行役、会計参与若しくはその職務を行うべき社員又は監査役は、百万円以下の過料に処する。\n一\n\n　この法律の規定により財務大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかったとき。\n\n二\n\n　この法律の規定により財務大臣に届出をしなければならない場合において、その届出をしなかったとき。\n\n三\n\n　第十一条に規定する業務以外の業務を行い、又は第十二条の規定に違反して第十一条に規定する業務を行ったとき。\n\n四\n\n　第三十三条第六項の規定に違反して資金の借入れ若しくは社債の発行をし、又は同条第八項の規定に違反して資金の貸付け、貸付債権の譲受け、公社債等の取得、債務の保証等若しくは出資をしたとき。\n\n五\n\n　第三十六条の規定に違反して業務上の余裕金を運用したとき。\n\n六\n\n　第三十八条第二項の規定による財務大臣の命令に違反したとき。"}, "第四十七条": {"text": "第四十七条\n\n\n　第五条第一項の規定に違反した者は、十万円以下の過料に処する。"}}, "第五十一条": {"text": "第五十一条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n\n　会社の社債権者は、会社の財産について他の債権者に先立って自己の債権の弁済を受ける権利を有する。", "２": {"text": "２\n\n　前項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。"}}, "第十四条": {"text": "第十四条\n　会社が公庫から資産及び負債を承継した場合には、その承継の際、次の各号に掲げる資産及び負債は、それぞれ当該各号に定める勘定に属する資産及び負債として整理するものとする。\n一\n　旧公庫法附則第三十七条第二項の規定により読み替えて適用する旧公庫法第四十一条第六号に掲げる業務に係る資産及び負債　新駐留軍再編特別措置法第十八条の二第一号に掲げる業務に係る勘定\n\n二\n　旧駐留軍再編特別措置法第十六条に規定する駐留軍再編促進金融業務に係る資産及び負債　新駐留軍再編特別措置法第十八条の二第二号に掲げる業務に係る勘定"}, "第二十六条": {"text": "第二十六条\n\n　会社は、毎事業年度、財産目録を作成しなければならない。", "２": {"text": "２\n\n　会社は、毎事業年度終了後三月以内に、その事業年度の貸借対照表、損益計算書、財産目録（以下「貸借対照表等」という。）及び事業報告書（これらの書類に記載すべき事項を記録した電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして財務大臣が定めるものをいう。以下同じ。）を含む。）を財務大臣に提出しなければならない。"}}, "第五十二条": {"text": "第五十二条\n　政府は、会社の成立後、この法律の施行の状況を勘案しつつ、会社が一般の金融機関が行う金融を補完するものであることを旨とする観点から、会社の業務の在り方について検討を加え、必要があると認めるときは、その結果に基づいて業務の廃止その他の所要の措置を講ずるものとする。"}, "第三条": {"text": "第三条\n　設立委員は、定款を作成して、財務大臣の認可を受けなければならない。"}, "第七条": {"text": "第七条\n　会社の設立に係る会社法第六十五条第一項の規定の適用については、同項中「第五十八条第一項第三号の期日又は同号の期間の末日のうち最も遅い日以後」とあるのは、「株式会社国際協力銀行法（平成二十三年法律第三十九号）附則第五条第一項の規定による株式の割当後」とする。"}, "第二十条": {"text": "第二十条\n　会社は、第十一条に規定する業務のほか、附則第四十六条の規定の施行前に公庫が行った旧国際協力銀行業務等に係る債権の管理及び回収の業務に係る債権につき、その回収が終了するまでの間、当該債権の管理及び回収を行う業務（第十一条の業務に該当するものを除き、当該管理及び回収を行う業務に附帯する業務を含む。）を行うことができる。"}, "第六条": {"text": "第六条\n　公庫は、会社の設立に際し、会社に対し、その財産のうち、附則第四十六条の規定による改正前の株式会社日本政策金融公庫法（平成十九年法律第五十七号。以下「旧公庫法」という。）附則第三十七条第二項の規定により読み替えて適用する旧公庫法第四十一条第六号に掲げる業務及び附則第四十七条の規定による改正前の駐留軍等の再編の円滑な実施に関する特別措置法（以下「旧駐留軍再編特別措置法」という。）第十六条に規定する駐留軍再編促進金融業務（以下「旧国際協力銀行業務等」と総称する。）に係るもの（附則第十二条第六項の規定により国が承継する資産を除く。）を出資するものとする。"}, "第三十九条": {"text": "第三十九条\n\n　財務大臣は、この法律を施行するため必要があると認めるときは、会社若しくは受託法人に対して報告をさせ、又はその職員に、会社若しくは受託法人の事務所その他の施設に立ち入り、帳簿、書類その他必要な物件を検査させることができる。ただし、受託法人に対しては、その委託を受けた業務の範囲内に限る。", "２": {"text": "２\n\n　前項の規定により職員が立入検査をする場合には、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第九条": {"text": "第九条\n　会社は、会社法第九百十一条第一項の規定にかかわらず、会社の成立後遅滞なく、その設立の登記をしなければならない。"}, "第十二条": {"text": "第十二条\n　会社の成立の時において現に公庫が有する権利及び義務のうち、旧国際協力銀行業務等に係るものは、第六項の規定により国が承継する資産を除き、権利及び義務の承継に関し必要な事項を定めた承継計画書において定めるところに従い、その時において会社が承継する。"}, "附則 ６": {"text": "６\n　会社の成立の際現に公庫が有する権利（旧国際協力銀行業務等に係るものに限る。）のうち、会社が将来にわたり業務を円滑に遂行する上で必要がないと認められる資産は、会社の成立の時において国が承継する。"}, "第三十三条": {"４": {"text": "４\n\n　会社は、毎事業年度、政令で定めるところにより、その業務を行うために必要な資金の財源に充てるために行う社債の発行に係る基本方針を作成し、財務大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "５": {"text": "５\n\n　会社は、前項に規定する社債を発行したときは、政令で定めるところにより、遅滞なく、その旨を財務大臣に届け出なければならない。ただし、会社が、社債券を失った者に交付するために政令で定めるところにより社債券を発行し、当該社債券の発行により新たに債務を負担することとなる場合は、この限りでない。"}, "３": {"text": "３\n\n　前項ただし書の規定により借り換えた借入金は、一年以内に償還しなければならない。"}, "２": {"text": "２\n\n　前項に規定する短期借入金については、借入れをした事業年度内に償還しなければならない。ただし、資金の不足のため償還することができないときは、その償還することができない金額に限り、財務大臣の認可を受けて、これを借り換えることができる。"}, "６": {"text": "６\n\n　第一項に規定する短期借入金及び政府の資金の貸付けに係る借入金の現在額並びに第四項に規定する社債の元本に係る債務の現在額の合計額は、会社の資本金及び準備金の額の合計額（以下この条において「基準額」という。）の十倍に相当する額（以下この条において「限度額」という。）を超えることとなってはならない。"}, "８": {"text": "８\n\n　第十一条第一号から第六号までの規定による資金の貸付けの現在額、譲受けに係る債権及び公社債等の取得の現在額、債務の保証等に係る債務の現在額並びに出資の現在額の合計額は、基準額及び限度額の合計額を超えることとなってはならない。"}, "７": {"text": "７\n\n　前項の規定にかかわらず、第四項に規定する社債について、その発行済みのものの借換えのため必要があるときは、当該借換えを行うために必要な期間内に限り、限度額を超えて社債を発行することができる。"}, "text": "第三十三条\n\n　会社がその業務を行うために必要な資金の財源に充てるために行う資金の借入れは、銀行その他の金融機関から行う短期借入金の借入れ又は前条の規定による政府の資金の貸付けに係る借入れに限るものとする。"}, "第十三条": {"text": "第十三条\n　会社が公庫から承継する資産及び負債（次項において「承継財産」という。）の価額は、評価委員が評価した価額とする。"}, "第二十五条": {"text": "第二十五条\n\n　会社は、予備費を使用するときは、直ちにその旨を財務大臣に通知しなければならない。", "２": {"text": "２\n\n　財務大臣は、前項の規定による通知を受けたときは、直ちにその旨を会計検査院に通知しなければならない。"}}, "第三十六条": {"text": "第三十六条\n\n　会社は、次に掲げる方法による場合を除くほか、業務上の余裕金を運用してはならない。\n一\n\n　国債、地方債、政府保証債（その元本の償還及び利息の支払について政府が保証する債券をいう。）その他財務大臣の指定する有価証券の取得\n\n二\n\n　財政融資資金への預託\n\n三\n\n　銀行その他財務大臣の指定する金融機関への預金\n\n四\n\n　譲渡性預金証書の保有\n\n五\n\n　信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律第一条第一項\nの認可を受けた金融機関をいう。）への金銭信託\n\n六\n\n　コール資金の貸付け\n\n七\n\n　前各号に掲げる方法に準ずるものとして財務省令で定める方法"}, "第三十二条": {"text": "第三十二条\n\n　政府は、会社に対して資金の貸付けをすることができる。"}, "附則 ４": {"text": "４\n　前項の規定による資本金及び準備金の額の減少については、会社法第四百四十七条から第四百四十九条までの規定は、適用しない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中金融商品取引法第八十七条の二第一項ただし書の改正規定並びに附則第十七条及び第十八条の規定　公布の日\n\n二\n　第一条中金融商品取引法目次の改正規定（「第八章　罰則（第百九十七条―第二百九条）」を「第八章　罰則（第百九十七条―第二百九条の三）八章の二　没収に関する手続等の特例（第二百九条の四―第二百九条の七）」に改める部分に限る。）、同法第四十六条、第四十六条の六第三項、第四十九条及び第四十九条の二、第五十条の二第四項、第五十七条の二第五項、第五十七条の十七第二項及び第三項並びに第六十三条第四項の改正規定、同法第六十五条の五第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「第八章及び第八章の二の規定」に改める部分に限る。）、同条第四項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「第八章及び第八章の二の規定」に改める部分に限る。）、同法第二百九条の次に二条を加える改正規定、同法第八章の次に一章を加える改正規定並びに同法第二百十条第一項の改正規定並びに第二条（金融商品取引法等の一部を改正する法律附則第三条の改正規定に限る。）、第三条（金融機関の信託業務の兼営等に関する法律第二条第四項の改正規定（「第三十八条」の下に「（第七号を除く。）」を加える部分に限る。）及び同法第二条の二の改正規定を除く。）、第四条（農業協同組合法第十一条の二の四、第十一条の十の三及び第九十二条の五の改正規定を除く。）、第五条（消費生活協同組合法第十二条の三第二項の改正規定を除く。）、第六条（水産業協同組合法第十一条の九、第十五条の七及び第百二十一条の五の改正規定を除く。）、第七条（中小企業等協同組合法第九条の七の五第二項の改正規定を除く。）、第八条（協同組合による金融事業に関する法律第六条の五の二の改正規定を除く。）、第九条（投資信託及び投資法人に関する法律第百九十七条及び第二百二十三条の三第一項の改正規定を除く。）、第十条（信用金庫法第八十九条の二の改正規定を除く。）、第十一条（長期信用銀行法第十七条の二の改正規定を除く。）、第十二条（労働金庫法第九十四条の二の改正規定を除く。）、第十三条（銀行法第十三条の四、第五十二条の二の五及び第五十二条の四十五の二の改正規定を除く。）、第十四条、第十五条（保険業法第三百条の二の改正規定を除く。）、第十六条（農林中央金庫法第五十九条の三、第五十九条の七及び第九十五条の五の改正規定を除く。）、第十七条（信託業法第二十四条の二及び附則第二十条の改正規定を除く。）及び第十八条（株式会社商工組合中央金庫法第六条第八項及び第二十九条の改正規定を除く。）の規定並びに附則第十三条（証券取引法等の一部を改正する法律（平成十八年法律第六十五号）附則第二十条の改正規定を除く。）、第十四条（株式会社日本政策金融公庫法（平成十九年法律第五十七号）第六十三条第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「同法第八章及び第八章の二の規定」に改める部分に限る。）に限る。）及び第十五条（株式会社国際協力銀行法（平成二十三年法律第三十九号）第四十三条第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「同法第八章及び第八章の二の規定」に改める部分に限る。）及び同条第四項の改正規定に限る。）の規定　公布の日から起算して六月を超えない範囲内において政令で定める日"}, "第四十二条": {"text": "第四十二条\n\n　会社を当事者とする合併、会社分割、株式交換、事業の全部又は一部の譲渡及び譲受け並びに会社の解散については、会社法第二編第七章\n及び第八章\n並びに第五編第二章\n、第三章及び第四章第一節の規定にかかわらず、別に法律で定める。"}, "第二十四条": {"text": "第二十四条\n\n　会社は、予算で指定する経費の金額については、財務大臣の承認を受けなければ、流用することができない。", "２": {"text": "２\n\n　財務大臣は、前項の承認をしたときは、直ちにその旨を会計検査院に通知しなければならない。"}}, "第三十一条": {"text": "第三十一条\n\n　会社は、毎事業年度の決算において計上した剰余金の額が零を上回るときは、当該剰余金のうち政令で定める基準により計算した額を準備金として政令で定める額となるまで積み立て、なお残余があるときは、その残余の額を当該事業年度終了後三月以内に国庫に納付しなければならない。", "４": {"text": "４\n\n　会社は、第一項及び第二項の規定による場合を除き、その剰余金の配当その他の剰余金の処分を行ってはならない。"}, "３": {"text": "３\n\n　第一項の規定による納付金の納付の手続及びその帰属する会計その他国庫納付金に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　会社は、毎事業年度の決算において計上した剰余金の額が零を下回るときは、前項の準備金を当該剰余金の額が零となるまで取り崩して整理しなければならない。"}}, "附則 ８": {"text": "８\n　公庫の平成二十三年四月一日に始まる事業年度に係る旧公庫法第四十七条の規定による剰余金の処分及び国庫への納付（旧公庫法第四十一条第六号に掲げる業務に係る勘定及び旧駐留軍再編特別措置法第十八条に規定する駐留軍再編促進金融勘定に係るものに限る。）については、会社が従前の例により行うものとする。"}, "第十七条": {"text": "第十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　会社の設立に際して発行する株式に関する次に掲げる事項及び会社が発行することができる株式の総数は、定款で定めなければならない。この場合において、第三号に掲げる事項は、附則第四十七条の規定による改正後の駐留軍等の再編の円滑な実施に関する特別措置法（平成十九年法律第六十七号。以下「新駐留軍再編特別措置法」という。）第十八条の二に定める経理の区分に従い、同条各号に掲げる業務に係る勘定ごとに整理しなければならない。\n一\n　株式の数（会社を種類株式発行会社として設立しようとする場合にあっては、その種類及び種類ごとの数）\n\n二\n　株式の払込金額（株式一株と引換えに払い込む金銭又は給付する金銭以外の財産の額をいう。）\n\n三\n　資本金及び資本準備金の額に関する事項"}, "第四十一条": {"text": "第四十一条\n\n　会社の定款には、会社法第二十七条\n各号に掲げる事項のほか、代表取締役又は代表執行役のうち経営責任を担うべき者の選任の手続及び要件に関する事項を記載し、又は記録しなければならない。", "２": {"text": "２\n\n　前項の経営責任を担うべき者の選任の要件に関する事項については、次に掲げる要件を満たすものでなければならない旨を定めなければならない。\n一\n\n　第一条に規定する目的及び第十一条に規定する業務に照らし必要と認められる識見及び能力を有する者が選任されること。\n\n二\n\n　特定の公務の経歴を有する者が固定的に選任されることがないよう十分に配慮すること。"}, "３": {"text": "３\n\n　会社の定款の変更の決議は、財務大臣の認可を受けなければ、その効力を生じない。"}}, "第十条": {"text": "第十条\n　公庫が出資によって取得する会社の株式は、会社の成立の時に、政府に無償譲渡されるものとする。"}, "附則 ２": {"text": "２\n　前項の規定により会社が同項に規定する管理及び回収を行う業務を行う場合についての第四十三条第一項及び第三項並びに第四十六条第三号並びに新駐留軍再編特別措置法第十八条の二の規定の適用については、第四十三条第一項及び第三項中「第十一条」とあるのは「第十一条又は附則第二十条第一項」と、第四十六条第三号中「第十一条に規定する業務以外」とあるのは「第十一条及び附則第二十条第一項に規定する業務以外」と、新駐留軍再編特別措置法第十八条の二第一号中「業務」とあるのは「業務及び同法附則第二十条第一項に規定する管理及び回収を行う業務」とする。"}, "附則 ３": {"text": "３\n　前項の先取特権の順位は、民法の規定による一般の先取特権に次ぐものとする。"}, "第五条": {"text": "第五条\n　会社の設立に際して発行する株式の総数は、株式会社日本政策金融公庫（以下「公庫」という。）が引き受けるものとし、設立委員は、これを公庫に割り当てるものとする。"}, "第十一条": {"text": "第十一条\n　会社法第三十条及び第二編第一章第三節の規定は、会社の設立については、適用しない。"}, "第二十七条": {"text": "第二十七条\n\n　会社は、前条第二項の規定による貸借対照表等の提出をした後、毎事業年度の決算報告書（当該決算報告書に記載すべき事項を記録した電磁的記録を含む。以下同じ。）を作成し、当該決算報告書に関する監査役、監査等委員会又は監査委員会の意見を付し、当該提出をした貸借対照表等を添付して、遅滞なく財務大臣に提出しなければならない。", "４": {"text": "４\n\n　決算報告書の形式及び内容については、財務大臣が定める。"}, "３": {"text": "３\n\n　会社は、第一項の規定による提出を行ったときは、遅滞なく、決算報告書及び監査役、監査等委員会又は監査委員会の意見を記載した書面を、本店及び支店に備えて置き、財務省令で定める期間、一般の閲覧に供しなければならない。"}, "２": {"text": "２\n\n　財務大臣は、前項の規定により決算報告書の提出を受けたときは、これに同項の貸借対照表等を添付して、内閣に送付しなければならない。"}}, "第十九条": {"text": "第十九条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条": {"text": "第二十二条\n\n　会社は、必要に応じて、一事業年度のうちの一定期間に係る暫定予算を作成し、これに当該期間の事業計画及び資金計画その他当該暫定予算の参考となる事項に関する書類を添付して、財務大臣に提出することができる。", "２": {"text": "２\n\n　第十六条（第一項を除く。）、第十九条及び第二十条の規定は、前項の規定による暫定予算について準用する。この場合において、この項において準用する第十六条第四項の規定により国会に提出する暫定予算には、前項に規定する書類を添付しなければならない。"}, "３": {"text": "３\n\n　暫定予算は、当該事業年度の予算が成立したときは失効するものとし、暫定予算に基づく支出があるときは、これを当該事業年度の予算に基づいてしたものとみなす。"}}, "第三十八条": {"text": "第三十八条\n\n　会社は、財務大臣がこの法律の定めるところに従い監督する。", "２": {"text": "２\n\n　財務大臣は、会社の運営又は管理について、法令若しくは定款に違反し、又は著しく不当な事項があると認めるときその他この法律を施行するため必要があると認めるときは、会社に対し、その業務に関し監督上必要な命令をすることができる。"}}, "第二十九条": {"text": "第二十九条\n\n　内閣は、会計検査院の検査を経た会社の決算報告書に第二十七条第一項の貸借対照表等を添付して、国の歳入歳出決算とともに国会に提出しなければならない。"}, "第二十一条": {"text": "第二十一条\n　附則第二条から前条までに定めるもののほか、会社の設立に関し必要な事項は、政令で定める。"}}, "number": "平成二十三年五月二日法律第三十九号", "name": "株式会社国際協力銀行法"}