{"provision": {"附則 ２": {"text": "２\n　法附則第二条の二十一第三項の同条第二項の方針に基づく業務の実施状況については、次に掲げる事項を記載しなければならない。\n一\n　前項第一号の業務運営の方針に基づく業務の実施状況に関する事項\n\n二\n　前項第二号の取組の状況に関する事項\n\n三\n　その他法附則第二条の二十一第二項の方針に基づく業務の実施状況に関する事項"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　会社は、法附則第二条の十七第一項後段の規定により特定投資業務規程の変更の認可を受けようとするときは、変更しようとする事項及び変更の理由を記載した申請書に変更後の特定投資業務規程を添えて、財務大臣に提出しなければならない。"}, "第五条": {"text": "第五条\n　法附則第二条の十二第四項第一号に規定する金銭の消費貸借であって財務省令で定めるものは、元利金の支払について劣後的内容を有する特約が付された金銭の消費貸借とする。"}, "第六条": {"text": "第六条\n　法附則第二条の十七第一項の財務省令で定める事項は、次のとおりとする。\n一\n　特定投資業務（法附則第二条の十二第二項に規定する特定投資業務をいう。以下この条及び次条において同じ。）の実施体制に関する事項\n\n二\n　特定投資業務の実施方法に関する事項\n\n三\n　特定投資業務に関する財務の適正な管理に関する事項\n\n四\n　会社と他の事業者との間の適正な競争関係の確保に関する事項\n\n五\n　法附則第二条の十六第二項第四号の体制による特定投資業務の実施状況に係る評価及び監視に関する事項\n\n六\n　財務大臣に対する特定投資業務の実施状況の報告に関する事項\n\n七\n　その他特定投資業務の実施に関する事項"}, "第三条": {"text": "第三条\n　会社は、法附則第二条の十第二項の規定により指定営業所（同条第一項に規定する指定営業所をいう。以下この条において同じ。）において臨時に危機対応業務（株式会社日本政策金融公庫法（平成十九年法律第五十七号）第二条第五号に規定する危機対応業務をいう。以下この条及び次条において同じ。）の全部又は一部を休止するときは、直ちに、次に掲げる書面を財務大臣に提出するとともに、第一号に記載した事項を公告しなければならない。\n一\n　次に掲げる事項を記載した書面イ　休止する指定営業所の名称及び所在地\nロ　休止する危機対応業務の範囲\nハ　休止する年月日及び期間\nニ　休止の理由\n\n二\n　休止に関する意思の決定を証する書面"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第八条": {"text": "第八条\n　法附則第二条の二十一第二項の他の事業者との間の適正な競争関係の確保に係る方針については、次に掲げる事項を記載しなければならない。\n一\n　他の事業者との間の適正な競争関係の確保に配慮した業務運営の方針に関する事項\n\n二\n　一般の金融機関その他の他の事業者の意見を会社の業務運営に反映させるための取組に関する事項\n\n三\n　その他他の事業者との間の適正な競争関係の確保に係る取組に関する事項"}, "第九条": {"text": "第九条\n\n　法第十九条第四号\nに規定する財務省令で定める要件は、主として貸金業（貸金業法\n（昭和五十八年法律第三十二号）第二条第一項\nに規定する貸金業をいう。）以外の事業を営むものであることとする。"}, "第二条": {"text": "第二条\n　会社は、法附則第二条の三第二項の規定により国債の交付を受けたときは、速やかに、国債規則（大正十一年大蔵省令第三十一号）第二十八条に定めるところにより、国債の登録を請求するものとする。"}, "第四条": {"text": "第四条\n　法附則第二条の十一第一項の危機対応業務の実施方針については、次に掲げる事項を記載しなければならない。\n一\n　株式会社日本政策金融公庫法第二条第四号に規定する被害の発生時における対応の方針に関する事項\n\n二\n　株式会社日本政策金融公庫法第二条第四号に規定する被害の発生に備えた取組に関する事項\n\n三\n　その他危機対応業務の適確な実施に関する事項"}, "第七条": {"text": "第七条\n　法附則第二条の十八第一項の特定投資業務の実施方針については、次に掲げる事項を記載しなければならない。\n一\n　特定投資業務の実施に係る基本的な方針に関する事項\n\n二\n　一般の金融機関が行う金融及び民間の投資の補完又は奨励に係る措置に関する事項\n\n三\n　法附則第二条の十二第三項に規定する特定事業活動に対する金融機関その他の者による資金供給の促進に係る取組に関する事項\n\n四\n　法附則第二条の十六第二項第四号の体制による特定投資業務の実施状況に係る評価及び監視の結果を踏まえた対応に関する事項\n\n五\n　その他特定投資業務の適確な実施に関する事項"}, "第十条": {"text": "第十条\n\n　法第十九条第七号\nに規定する財務省令で定める者は、次に掲げる者とする。\n一\n\n　銀行業（銀行法\n（昭和五十六年法律第五十九号）第二条第二項\nに規定する銀行業をいう。）を営む外国の会社\n\n二\n\n　有価証券関連業（金融商品取引法第二十八条第八項\nに規定する有価証券関連業をいう。）を営む外国の会社（前号に掲げる会社に該当するものを除く。）\n\n三\n\n　保険業（保険業法\n（平成七年法律第百五号）第二条第一項\nに規定する保険業をいう。）を営む外国の会社（第一号に掲げる会社に該当するものを除く。）\n\n四\n\n　信託業（信託業法\n（平成十六年法律第百五十四号）第二条第一項\nに規定する信託業をいう。）を営む外国の会社（第一号に掲げる会社に該当するものを除く。）"}}, "number": "平成二十年七月十八日財務省令第五十号", "name": "株式会社日本政策投資銀行法施行規則"}