{"provision": {"第七条の十四": {"text": "第七条の十四\n\n　法第二十七条第二項\nの規定による公庫債券の発行は、国外公庫債券に限り行うものとする。", "２": {"text": "２\n\n　前項の規定による国外公庫債券の発行は、国外公庫債券を盗取され、滅失し、又は紛失した者からその再交付の請求があつた場合において、当該盗取、滅失又は紛失に係る国外公庫債券につき、公庫が適当と認める者によるその番号の確認があり、かつ、その盗取され、滅失し、又は紛失した証拠の提出があつたときに限り、することができる。この場合において、必要があるときは、公庫は、当該盗取、滅失若しくは紛失に係る国外公庫債券に対し償還をし、若しくは消却のための買入れをし、又は当該国外公庫債券に附属する利札に対し利子の支払をしたときは公庫が適当と認める者がその償還金額若しくは買入価額又は利子の支払金額に相当する金額を公庫に対し補てんすることとなることが確実と認められる保証状を徴するものとする。"}}, "第六条": {"text": "第六条\n　公庫は、大衆金融公庫の公庫の成立の日の前日の属する事業年度（次項において「最終事業年度」という。）の決算を公庫の成立の日から起算して三月以内に完結しなければならない。"}, "附則 １": {"text": "１\n　この政令は、高齢者の居住の安定確保に関する法律等の一部を改正する法律（次項において「改正法」という。）の施行の日（平成二十三年十月二十日）から施行する。"}, "第七条の九": {"text": "第七条の九\n\n　公庫は、主たる事務所に公庫債券原簿を備えて置かなければならない。", "２": {"text": "２\n\n　公庫債券原簿には、次に掲げる事項を記載しなければならない。\n一\n\n　公庫債券の発行の年月日\n\n二\n\n　公庫債券の数（社債等振替法\nの規定の適用がないときは、公庫債券の数及び番号）\n\n三\n\n　第七条の四第三項第一号から第六号まで、第八号及び第十一号に掲げる事項\n\n四\n\n　元利金の支払に関する事項"}}, "附則 ３": {"text": "３\n　公庫は、前項の規定により財務諸表を沖縄県知事に提出したときは、その財務諸表を公告しなければならない。"}, "第十条の三": {"text": "第十条の三\n\n　法第三十五条の三第一項\nに規定する政令で定める資金は、次に掲げる資金とする。\n一\n\n　第一条の三第一項第二号に定める資金のうち、幼稚園等の建設に付随して新たに土地若しくは借地権の取得を必要とする場合における当該土地若しくは借地権の取得に必要な資金、関連利便施設の建設に必要な資金（関連利便施設の建設に付随して新たに土地又は借地権を必要とする場合における当該土地又は借地権の取得に必要な資金を含む。）又は関連公共施設の整備に必要な資金\n\n二\n\n　第一条の三第一項第三号に定める資金のうち、同号ロに規定する主務省令で定める事業により建設される関連利便施設の建設に必要な資金（関連利便施設の建設に付随して新たに土地若しくは借地権の取得を必要とする場合における当該土地若しくは借地権の取得又は土地の造成に必要な資金を含む。）又は当該事業により整備される関連公共施設の整備に必要な資金", "４": {"text": "４\n\n　法第三十五条の三第二項\nにおいて読み替えて準用する法第三十五条の二第二項\nに規定する政令で定める費用は、次に掲げる費用とする。\n一\n\n　関連利便施設の建設に付随して新たに土地若しくは借地権の取得又は土地の造成を必要とする場合におけるこれらに要する費用\n\n二\n\n　関連公共施設の整備に付随して新たに土地又は借地権の取得を必要とする場合におけるこれに要する費用"}, "３": {"text": "３\n\n　法第三十五条の三第一項\nに規定する政令で定める施設並びに同条第二項\nにおいて読み替えて準用する法第三十五条第二項\n及び第三項\n並びに第三十五条の二第二項\nに規定する政令で定める施設は、関連利便施設又は関連公共施設とする。"}, "２": {"text": "２\n\n　法第三十五条の三第一項\nに規定する政令で定める事業は、土地区画整理事業又は新住宅市街地開発事業とする。"}}, "第十条の四": {"text": "第十条の四\n\n　法第三十五条の二第一項\nの規定は第一条の三第一項第三号の二\nに定める資金につき法第十九条第一項第三号\nの規定による貸付けを受けた者について、法第三十五条の三\nの規定は第一条の三第一項第三号の二\nに定める資金のうち同項第三号\nロに規定する主務省令で定める事業に係る関連利便施設の建設に必要な資金又は関連公共施設の整備に必要な資金につき法第十九条第一項第三号\nの規定による貸付けを受けた者について、それぞれ準用する。", "２": {"text": "２\n\n　前項において準用する法第三十五条の二第一項\nの基準においては、住宅、土地又は借地権の譲受人の選定方法に関し、一定の沖縄振興開発金融公庫住宅宅地債券を引き受けた者（その相続人を含む。）で、当該住宅、土地又は借地権の譲受けの申込みの際現にその沖縄振興開発金融公庫住宅宅地債券の一定割合以上を所有しているものについて、特別の定めをするものとする。"}}, "附則 ４": {"text": "４\n　沖縄県知事は、第二項の規定により財務諸表及び決算報告書の提出を受けたときは、沖縄県の監査委員の審査を経て、これを沖縄県の議会に報告するとともに、主務大臣に報告しなければならない。"}, "第七条の十五": {"text": "第七条の十五\n\n　第七条の二から前条までに定めるもののほか、国外公庫債券に関し必要な事項は、主務省令で定める。"}, "第一条": {"text": "第一条\n　この政令は、平成二十三年十月一日から施行する。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条の二": {"text": "第七条の二\n\n　沖縄振興開発金融公庫債券（以下「公庫債券」という。）は、無記名式で利札付きのものとする。", "２": {"text": "２\n\n　国外公庫債券（本邦以外の地域において発行する公庫債券をいう。以下同じ。）は、前項の規定にかかわらず、無記名式で利札付きのもの並びに記名式で利札付きのもの及び無利札のものとする。"}}, "第十一条": {"text": "第十一条\n\n　法第三十七条第一項\nに規定する政令で定める者は、第一条の三第一項第十号に掲げる者とする。"}, "附則 ５": {"text": "５\n　第二項の積立金は、第三項の規定により減額して整理する場合又は前項の規定により減額して一般勘定に繰り入れる場合のほか、取り崩してはならない。"}, "第一条の三": {"text": "第一条の三\n\n　法第十九条第一項第三号\nへに規定する政令で定める者は、第三号の二から第十一号までに掲げる者とし、同項第三号\nに規定する政令で定める使途に充てるため必要な長期資金は、次の各号に掲げる者の区分に応じ当該各号に定める資金とする。\n一\n\n　法第十九条第一項第三号\nイ又はロに掲げる者　住宅の建設（新たに建設された住宅で、まだ人の居住の用に供したことのないもの（以下この項において「新築住宅」という。）の購入を含む。以下同じ。）又は新築住宅以外の住宅（以下「既存住宅」という。）の購入に必要な資金（住宅の建設又は既存住宅の購入に付随して新たに土地又は借地権の取得を必要とする場合には、当該資金に併せて貸し付ける場合における当該土地又は借地権の取得に必要な資金を含む。）\n\n二\n\n　法第十九条第一項第三号\nハ又はニに掲げる者　次に掲げる資金イ　住宅の建設に必要な資金（住宅の建設に付随して新たに土地又は借地権の取得を必要とする場合には、当該資金に併せて貸し付ける場合における当該土地又は借地権の取得に必要な資金を含む。）\nロ　住宅（ハに規定する住宅を除く。）の建設と併せて幼稚園等（法第十九条第二項第三号\nに規定する幼稚園等をいう。以下同じ。）の建設を必要とする場合には、当該住宅の建設に必要な資金に併せて貸し付ける場合における当該幼稚園等の建設に必要な資金（幼稚園等の建設に付随して新たに土地又は借地権の取得を必要とする場合には、当該土地又は借地権の取得に必要な資金を含む。）\nハ　主務省令で定める規模以上の一団地の住宅の建設と併せて関連利便施設（法第十九条第二項第三号の二\nに規定する関連利便施設をいう。以下同じ。）の建設又は関連公共施設（同項第三号の三\nに規定する関連公共施設をいう。以下同じ。）の整備を必要とする場合には、当該住宅の建設に必要な資金に併せて貸し付ける場合における当該関連利便施設の建設に必要な資金（関連利便施設の建設に付随して新たに土地又は借地権の取得を必要とする場合には、当該土地又は借地権の取得に必要な資金を含む。）又は当該関連公共施設の整備に必要な資金（関連公共施設の整備に付随して新たに土地又は借地権の取得を必要とする場合には、当該土地又は借地権の取得に必要な資金を含む。次号ロ、第十条の三第一項及び第十条の四第一項において同じ。）\n\n三\n\n　法第十九条第一項第三号\nホに掲げる者　住宅の用に供する土地若しくは借地権の取得及び土地の造成又は住宅の用に供する土地の造成に必要な資金並びに当該資金に併せて貸し付ける場合における次に掲げる資金イ　当該土地の造成と併せて居住者の利便に供する施設の用に供する土地を造成することが適当であるときは、当該施設の用に供する土地若しくは借地権の取得及び土地の造成又はこれらの土地の造成に必要な資金\nロ　法第十九条第一項第三号\nホに規定する事業が新住宅市街地開発法\n（昭和三十八年法律第百三十四号）による新住宅市街地開発事業（以下単に「新住宅市街地開発事業」という。）又はこれに準ずる主務省令で定める事業であるときは、当該事業により建設される関連利便施設の建設に必要な資金又は当該事業により整備される関連公共施設の整備に必要な資金\nハ　法第十九条第一項第三号\nホに規定する事業に係る土地と併せて一体的に造成することが当該事業の施行上必要やむを得ないと認められる土地を、委託を受けて造成するときは、当該土地の造成に必要な資金\n\n三の二\n\n　沖縄（沖縄県の区域をいう。以下同じ。）において土地区画整理事業（法第十九条第二項第三号の四\nに規定する土地区画整理事業をいう。以下同じ。）を施行する土地区画整理組合の組合員で当該土地区画整理組合から委託を受けて土地区画整理事業に係る土地の造成を行うもの（当該土地の造成を行うために必要な資力及び信用を有することその他の主務省令で定める基準に該当する者に限る。）前号に掲げる資金に準ずる資金\n\n四\n\n　沖縄において住宅の改良を行う者　その改良に必要な資金（区分所有に係る建築物でその大部分が住宅部分であるもの以外の建築物の共用部分の改良に必要な資金にあつては、当該共用部分の改良に必要な資金のうち、当該建築物に占める住宅部分の割合に対応するものに限る。）\n\n五\n\n　地震、暴風雨、洪水、火災その他の災害で主務省令で定めるものにより、沖縄において人の居住の用に供する家屋（主として人の居住の用に供する家屋を含む。）が滅失し、又は損傷した場合において、当該災害の当時当該家屋を所有し、若しくは賃借し、又は当該家屋に居住していた者　自ら居住し、又は他人に貸すために、当該災害発生の日から二年以内に沖縄において行う当該家屋に代わるべき家屋若しくは当該損傷した家屋で主務省令で定めるもの（以下「災害復興住宅」という。）の建設、購入若しくは補修又は当該災害復興住宅の補修に付随する当該災害復興住宅の移転、当該災害復興住宅の建設若しくは補修に付随するたい積土砂の排除その他の宅地の整備（以下この条において「整地」という。）若しくは当該災害復興住宅の建設若しくは購入に付随する土地若しくは借地権の取得に必要な資金\n\n六\n\n　地すべり等防止法\n（昭和三十三年法律第三十号）第二十四条\nの規定により作成され、若しくは変更された関連事業計画又は土砂災害警戒区域等における土砂災害防止対策の推進に関する法律\n（平成十二年法律第五十七号）第二十六条第一項\nの規定による沖縄県知事の勧告に基づき住宅部分を有する家屋を移転し、又は除却する場合において、当該家屋の移転又は除却の際当該家屋を所有し、若しくは賃借し、又は当該家屋に居住している者　自ら居住し、又は他人に貸すために、当該関連事業計画の公表の日又は当該勧告の日から二年以内に沖縄において行う当該家屋若しくは当該家屋の除却に係るこれに代わるべき家屋（以下これらを「地すべり等関連住宅」という。）の移転若しくは建設又は当該地すべり等関連住宅の移転若しくは建設に付随する土地若しくは借地権の取得に必要な資金\n\n七\n\n　住宅部分を有する家屋の用に供する土地について、建築基準法\n（昭和二十五年法律第二百一号）第十条第三項\n、宅地造成等規制法\n（昭和三十六年法律第百九十一号）第十六条第二項\n、第十七条第一項若しくは第二項、第二十一条第二項若しくは第二十二条第一項若しくは第二項又は急傾斜地の崩壊による災害の防止に関する法律\n（昭和四十四年法律第五十七号）第九条第三項\n若しくは第十条第一項\n若しくは第二項\nの規定による沖縄県知事の勧告又は命令を受けた者　当該勧告を受けた日から二年以内又は当該命令を受けた日から一年以内に沖縄において行う当該勧告又は命令に係る擁壁又は排水施設の設置又は改造その他の工事（以下「宅地防災工事」という。）に必要な資金\n\n八\n\n　沖縄において次に掲げる建築物を建設する者　その建設に必要な資金（当該建築物（ハに掲げる建築物にあつては、建替え（現に存する建築物を除却するとともに、その建築物が存していた土地の全部又は一部の区域に新たに建築物を建設すること（新たに建設する建築物と一体の建築物を当該区域内の土地に隣接する土地に新たに建設することを含む。）をいう。次号において同じ。）に係るものに限る。）を建設する者が当該建築物の建設に付随して新たに土地又は借地権の取得を必要とする場合には、当該資金に併せて貸し付ける場合における当該土地又は借地権の取得に必要な資金を含む。）イ　住宅市街地における土地の合理的かつ健全な利用に寄与する主務省令で定める耐火建築物等（建築基準法第二条第九号の二\nイに掲げる基準に適合する建築物又は同条第九号の三\nイ若しくはロのいずれかに該当する建築物若しくはこれに準ずる耐火性能を有する構造の建築物として主務省令で定めるものをいう。ハにおいて同じ。）で過半の住宅部分を有するもの\nロ　都市再開発法\n（昭和四十四年法律第三十八号）第二条第六号\nに規定する施設建築物その他市街地の土地の合理的な高度利用及び災害の防止に寄与する主務省令で定める建築物で相当の住宅部分を有するもの（イに掲げる建築物を除く。）\nハ　中高層耐火建築物（地階を除く階数が三以上の耐火建築物等をいう。）で相当の住宅部分を有するもの（イ及びロに掲げる建築物を除く。）\n\n九\n\n　新たに建設された合理的土地利用耐火建築物等（前号の規定によりその建設について資金の貸付けを受けることができる建築物をいう。以下同じ。）で主務省令で定めるもののうちまだ人の居住の用その他のその本来の用途に供したことのないものを購入する者　その購入に必要な資金（同号イからハまでに掲げる建築物（同号ハに掲げる建築物にあつては、建替えに係るものに限る。）を購入する者が当該建築物の購入に付随して新たに土地又は借地権の取得を必要とする場合には、当該資金に併せて貸し付ける場合における当該土地又は借地権の取得に必要な資金を含む。）\n\n十\n\n　沖縄において高齢者の居住の安定確保に関する法律\n（平成十三年法律第二十六号）第七条第五項\nに規定する登録事業を行う者　同項\nに規定する登録住宅（賃貸住宅であるものに限る。）に改良するための既存住宅の購入に必要な資金（当該既存住宅の購入に付随して新たに土地又は借地権の取得を必要とする場合には、当該資金に併せて貸し付ける場合における当該土地又は借地権の取得に必要な資金を含む。）\n\n十一\n\n　沖縄県の区域内における位置境界不明地域内の各筆の土地の位置境界の明確化等に関する特別措置法\n（昭和五十二年法律第四十号）第二条第一項\nに規定する位置境界不明地域内の各筆の土地で同法第十二条第四項\nの書面が作成されたものに所有者以外の者により住宅が設置されている場合において、新たに当該土地若しくは当該土地に係る借地権を取得しようとする当該土地に住宅を設置している者又は当該住宅を購入しようとする当該土地の所有者　当該土地若しくは当該土地に係る借地権の取得又は当該住宅の購入に必要な資金（当該住宅の購入に付随して新たに土地又は借地権の取得を必要とする場合には、当該資金に併せて貸し付ける場合における当該土地又は借地権の取得に必要な資金を含む。）", "４": {"text": "４\n\n　法第十九条第二項第三号の三\nに規定する政令で定める施設は、道路、公園、緑地、水道、下水道、河川及び砂防設備とする。"}, "３": {"text": "３\n\n　法第十九条第二項第三号の二\nに規定する政令で定める施設は、次に掲げる施設とする。\n一\n\n　学校教育法\n（昭和二十二年法律第二十六号）に規定する小学校及び中学校（学校給食法\n（昭和二十九年法律第百六十号）に規定する共同調理場を含む。）並びに幼稚園\n\n二\n\n　社会福祉法\n（昭和二十六年法律第四十五号）に規定する社会福祉事業の用に供する施設\n\n三\n\n　社会教育法\n（昭和二十四年法律第二百七号）に規定する社会教育のための施設\n\n四\n\n　廃棄物の処理及び清掃に関する法律\n（昭和四十五年法律第百三十七号）によるごみ処理施設\n\n五\n\n　地方公共団体が設置する庁舎\n\n六\n\n　店舗及び事務所（前号に該当するものを除く。）\n\n七\n\n　食糧、医薬品その他災害応急対策に必要な物資の備蓄倉庫及び耐震性貯水槽"}, "２": {"text": "２\n\n　法第十九条第一項第三号\nに規定する政令で定める業務は、次の業務とする。\n一\n\n　住宅、幼稚園等、関連利便施設、災害復興住宅、地すべり等関連住宅又は合理的土地利用耐火建築物等の設計、工事及び維持補修、土地の造成、関連公共施設の整備及び維持補修、災害復興住宅の建設又は補修に付随する整地並びに宅地防災工事に関する指導\n\n二\n\n　住宅の建設に必要な土地又は借地権の取得に関するあつせん\n\n三\n\n　前二号の業務に関連して行う土地の取得、造成及び譲渡並びに住宅の建設及び譲渡\n\n四\n\n　貸付金の回収に関連して取得した動産、不動産又は所有権以外の財産権の管理（建設中若しくは改良中の住宅、幼稚園等、関連利便施設、災害復興住宅、地すべり等関連住宅若しくは合理的土地利用耐火建築物等又は造成中の土地、整備中の関連公共施設若しくは宅地防災工事中の土地についてこれらの円滑な処分を図るために必要やむを得ない範囲内で行う建設工事若しくは改良工事又は造成工事、整備工事若しくは宅地防災工事を含む。）及び処分"}}, "第二条": {"text": "第二条\n　法附則第四条第一項に規定する政令で定める権利義務は、次に掲げる権利義務とする。\n一\n　琉球政府の本土産米穀資金特別会計に属する権利義務のうち、次に掲げるものイ　琉球政府の土地改良事業特別会計に対する貸付金債権\nロ　本土産米穀の買入れに係る債務のうち、イの貸付金債権の金額を昭和四十六年五月十五日における外国為替及び外国貿易管理法（昭和二十四年法律第二百二十八号）第七条第一項の基準外国為替相場で換算した金額に相当する金額の債務\n\n二\n　琉球政府の産業開発資金融通特別会計又は住宅建設資金融通特別会計に属する権利義務のうち、主務大臣の定めるもの"}, "第四条": {"text": "第四条\n　この政令の施行前にした行為及び附則第二条の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条の五": {"text": "第七条の五\n\n　前条の規定は、政府若しくは地方公共団体が公庫債券を引き受ける場合又は公庫債券の募集の委託を受けた会社が自ら公庫債券を引き受ける場合においては、その引き受ける部分については、適用しない。", "２": {"text": "２\n\n　前項の場合において、振替公庫債券を引き受ける政府若しくは地方公共団体又は振替公庫債券の募集の委託を受けた会社は、その引受けの際に、振替口座を公庫に示さなければならない。"}}, "第九条の二": {"text": "第九条の二\n\n　法第三十三条第一項\nの規定による公庫、受託金融機関等（同項\nに規定する受託金融機関等をいう。以下同じ。）又は受託地方公共団体（同項\nに規定する受託地方公共団体をいう。以下同じ。）に対する主務大臣の立入検査（受託金融機関等である第五条第一項に規定する法人又は受託地方公共団体に対するものにあつては、同条第二項第二号ホ、ヘ及びチに掲げる業務（同号チに掲げる業務にあつては、同号ホ及びヘに掲げる業務に相当する業務に限る。）並びに融通法第十条第一項\nの規定により委託を受けて行う同号ホ及びヘに掲げる業務に相当する業務に係るものに限る。）の権限のうち公庫の業務に係る損失の危険の管理に係るものは、内閣総理大臣に委任する。ただし、主務大臣がその権限を自ら行うことを妨げない。"}, "第七条": {"text": "第七条\n\n　法第二十六条第五項\nの規定による寄託金の受入れは、民間都市開発の推進に関する特別措置法\n（昭和六十二年法律第六十二号）第三条第一項\nに規定する民間都市開発推進機構からの同法第四条第二項\nの協定に係る寄託金についてすることができる。"}, "第七条の十六": {"text": "第七条の十六\n\n　法第二十七条第四項\nに規定する政令で定める者は、次に掲げる者とする。\n一\n\n　自ら居住するため住宅を必要とする者であつて、第一条の三第一項第八号又は第九号に掲げる資金の貸付けを受けることを希望するもの\n\n二\n\n　第一条の三第一項第三号に掲げる資金（同号ハに掲げる資金を除く。）又は同項第三号の二に掲げる資金（同項第三号ハに掲げる資金に準ずる資金を除く。）の貸付けに係る土地又は借地権を譲り受けることを希望する者\n\n三\n\n　自ら居住する住宅の改良を行う者又は区分所有に係る建築物の共用部分の改良を行う当該建築物の区分所有者の団体であつて、第一条の三第一項第四号に掲げる資金の貸付けを受けることを希望するもの"}, "第七条の六": {"text": "第七条の六\n\n　公庫債券の応募総額が公庫債券の総額に達しないときでも応募総額をもつて公庫債券を成立させる旨を公庫債券申込証に記載したときは、公庫債券は、その応募総額をもつて成立するものとする。"}, "第七条の十": {"text": "第七条の十\n\n　公庫債券を償還する場合において、欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。", "２": {"text": "２\n\n　前項の利札の所持人がこれと引換えに控除金額の支払を請求したときは、公庫は、これに応じなければならない。"}}, "附則 ２": {"text": "２\n　この政令の施行の日の前日において現に沖縄振興開発金融公庫が沖縄振興開発金融公庫法附則第五条第一項の規定により貸し付けている改正前の沖縄振興開発金融公庫法施行令附則第三条第一項各号に掲げる資金については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この政令の施行前になされた法附則第五条の規定による改正前の急傾斜地の崩壊による災害の防止に関する法律（昭和四十四年法律第五十七号）第九条第三項の規定による勧告に基づき住宅部分を有する家屋を移転し、又は除却する場合における沖縄振興開発金融公庫の当該家屋に係る資金の貸付けについては、なお従前の例による。"}, "第七条の十一": {"text": "第七条の十一\n\n　国外公庫債券の発行、国外公庫債券に関する帳簿並びに欠けている利札のある国外公庫債券の償還及び当該利札の所持人に対する支払については、第七条の三から前条までの規定にかかわらず、当該国外公庫債券の準拠法又は発行市場の慣習によることができる。"}, "第五条": {"text": "第五条\n　この政令の施行前にした行為及び前条の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　法附則第五条第一項に規定する政令で定める者は、沖縄において起業化を目指して農林畜水産物等に係る研究開発を行う者とし、同項に規定する政令で定める資金は、農林畜水産物等を用いた製品の開発又は農林畜水産物の品種改良を行うために必要な資金とする。"}, "第九条の三": {"text": "第九条の三\n\n　法第三十三条の二第三項\nの規定により金融庁長官に委任された権限は、公庫の主たる事務所の所在地を管轄する財務局長に委任する。ただし、金融庁長官がその権限を自ら行うことを妨げない。", "２": {"text": "２\n\n　前項の権限で公庫の従たる事務所又は受託金融機関等若しくは受託地方公共団体の事務所（以下この条において「従たる事務所等」という。）に関するものについては、前項に規定する財務局長のほか、当該従たる事務所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）も行うことができる。"}, "３": {"text": "３\n\n　前項の規定により従たる事務所等に対して立入検査を行つた財務局長又は福岡財務支局長は、公庫の主たる事務所又は当該従たる事務所等以外の従たる事務所等に対して立入検査の必要を認めたときは、公庫の主たる事務所又は当該従たる事務所等以外の従たる事務所等に対し、立入検査を行うことができる。"}}, "第七条の七": {"text": "第七条の七\n\n　公庫債券の募集が完了したときは、公庫は、遅滞なく、各公庫債券についてその全額の払込みをさせなければならない。"}, "第十条": {"text": "第十条\n\n　法第三十五条第一項\n及び第二項\nに規定する政令で定める資金は、第一条の三第一項第十号に定める資金とする。", "２": {"text": "２\n\n　法第三十五条第一項\nに規定する政令で定める者は、第一条の三第一項第十号に掲げる者とする。"}}, "第七条の十二": {"text": "第七条の十二\n\n　公庫は、法第二十七条第一項\nの規定により公庫債券（国外公庫債券を除く。以下この条において同じ。）の発行の認可を受けようとするときは、公庫債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を主務大臣に提出しなければならない。\n一\n\n　公庫債券の発行を必要とする理由\n\n二\n\n　第七条の四第三項第一号から第八号までに掲げる事項\n\n三\n\n　公庫債券の募集の方法\n\n四\n\n　公庫債券の発行に要する費用の概算額\n\n五\n\n　第二号に掲げるもののほか、公庫債券に記載しようとする事項", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　作成しようとする公庫債券申込証\n\n二\n\n　公庫債券の発行により調達する資金の使途を記載した書面\n\n三\n\n　公庫債券の引受けの見込みを記載した書面"}, "第七条の十三": {"text": "第七条の十三\n\n\n　公庫は、法第二十七条第一項\nの規定により国外公庫債券の発行の認可を受けようとするときは、主務大臣の定めるところにより、次に掲げる事項を記載した申請書に、当該国外公庫債券の発行により調達する資金の使途を記載した書面及び当該国外公庫債券の発行に関し必要なその他の書類で主務大臣の定めるものを添え、これを主務大臣に提出しなければならない。\n一\n\n　国外公庫債券の発行を必要とする理由\n\n二\n\n　第七条の四第三項第一号から第七号までに掲げる事項\n\n三\n\n　国外公庫債券の種類\n\n四\n\n　国外公庫債券の発行の方法\n\n五\n\n　国外公庫債券の発行に要する費用の概算額\n\n六\n\n　第二号に掲げるもののほか、国外公庫債券に記載しようとする事項"}}, "第七条の三": {"text": "第七条の三\n\n　公庫債券の発行は、募集の方法による。"}, "第九条": {"text": "第九条\n\n　法第三十三条第一項\nに規定する政令で定める者は、第一条の三第一項第三号の二に掲げる資金につき法第十九条第一項第三号\nの規定による貸付けを受けた者及び産業労働者住宅資金融通法\n（昭和二十八年法律第六十三号。以下「融通法」という。）第七条第一項\nの規定による貸付けを受けた者で同項第三号\n又は第四号\nの規定に該当するものとする。"}, "第十二条": {"text": "第十二条\n\n　この政令において、主務大臣は、内閣総理大臣及び財務大臣とし、主務省令は、内閣府令・財務省令とする。"}, "第七条の四": {"text": "第七条の四\n\n　公庫債券の募集に応じようとする者は、公庫債券申込証にその引き受けようとする公庫債券の数及び住所を記載し、これに署名し、又は記名押印しなければならない。", "２": {"text": "２\n\n　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用がある公庫債券（次条第二項において「振替公庫債券」という。）の募集に応じようとする者は、前項の記載事項のほか、自己のために開設された当該公庫債券の振替を行うための口座（同条第二項において「振替口座」という。）を公庫債券申込証に記載しなければならない。"}, "３": {"text": "３\n\n　公庫債券申込証は、公庫が作成し、これに次に掲げる事項を記載しなければならない。\n一\n\n　公庫債券の名称\n\n二\n\n　公庫債券の総額\n\n三\n\n　各公庫債券の金額\n\n四\n\n　公庫債券の利率\n\n五\n\n　公庫債券の償還の方法及び期限\n\n六\n\n　利息の支払の方法及び期限\n\n七\n\n　公庫債券の発行の価額\n\n八\n\n　社債等振替法\nの規定の適用があるときは、その旨\n\n九\n\n　社債等振替法\nの規定の適用がないときは、無記名式であるか又は記名式であるかの別\n\n十\n\n　応募額が公庫債券の総額を超える場合の措置\n\n十一\n\n　募集又は管理の委託を受けた会社があるときは、その商号"}}, "第七条の八": {"text": "第七条の八\n\n　公庫は、前条の払込みがあつたときは、遅滞なく、公庫債券を発行しなければならない。ただし、公庫債券につき社債等振替法\nの規定の適用があるときは、この限りでない。", "２": {"text": "２\n\n　各公庫債券には、第七条の四第三項第一号から第六号まで、第九号及び第十一号に掲げる事項並びに番号を記載し、公庫の理事長がこれに記名押印しなければならない。"}}, "第一条の二": {"text": "第一条の二\n\n　法第十九条第一項第二号\nに規定する政令で定める要件は、次の各号のいずれかに該当することとする。\n一\n\n　収入金額を基礎として主務大臣が定めるところにより算定した所得の金額が七百九十万円以下であること。\n\n二\n\n　前号に規定する所得の金額が七百九十万円を超え九百九十万円以下であり、かつ、勤続年数、財産の状況その他の状況が一般の金融機関から教育資金の貸付けを受けることが困難であると認められる場合として主務大臣が定める場合に該当すること。"}, "第八条": {"text": "第八条\n\n　公庫が法第二十九条第二項\nの規定により業務に係る現金を同項\nに規定する金融機関に預け入れることができるのは、公庫があらかじめ主務大臣の承認を受けた理由がある場合とする。", "２": {"text": "２\n\n　公庫が法第二十九条第二項\nの規定により業務に係る現金を同項\nに規定する金融機関に預け入れることができる期間は、災害その他やむを得ない理由がある場合及び主務大臣が定める場合を除き、七日を超えてはならない。"}}, "第十条の二": {"４": {"text": "４\n\n　法第三十五条の二第一項\nに規定する政令で定める土地は、第一条の三第一項第三号ハの委託を受けて造成された土地とする。"}, "５": {"text": "５\n\n　法第三十五条の二第一項\nに規定する政令で定める施設は、第一条の三第一項第三号イに規定する施設とする。"}, "３": {"text": "３\n\n　法第三十五条の二第一項\nに規定する政令で定める事業は、土地区画整理事業又は新住宅市街地開発事業とする。"}, "２": {"text": "２\n\n　法第三十五条の二第一項\nに規定する政令で定める資金でその貸付けを受けた者が法第十九条第一項第三号\nホの規定に該当する場合に係るものは、第一条の三第一項第三号に定める資金とする。"}, "６": {"text": "６\n\n　法第三十五条の二第一項\nに規定する政令で定める者は、地方公共団体、地方住宅供給公社、日本勤労者住宅協会及び地方公共団体が財産を提供して設立した法人であつて一般社団法人又は一般財団法人であるもの（当該法人が財産を提供して設立した法人であつて一般社団法人又は一般財団法人であるものを含む。）とする。"}, "８": {"text": "８\n\n　法第三十五条の二第二項\nに規定する政令で定める者は、第六項に規定する者（新住宅市街地開発事業に関し法第十九条第一項第三号\nの規定による貸付けを受けた同号\nホに掲げる者を除く。）とする。"}, "７": {"text": "７\n\n　法第三十五条の二第二項\nに規定する政令で定める資金は、第一項及び第二項に規定する資金とする。"}, "text": "第十条の二\n\n　法第三十五条の二第一項\nに規定する政令で定める資金でその貸付けを受けた者が法第十九条第一項第三号\nニの規定に該当する場合に係るものは、第一条の三第一項第二号イに掲げる資金のうち、住宅の建設に付随して新たに土地又は借地権の取得を必要とする場合における当該土地又は借地権の取得に必要な資金とする。"}}, "number": "昭和四十七年五月十三日政令第百八十六号", "name": "沖縄振興開発金融公庫法施行令"}