{"provision": {"第六条": {"text": "第六条\n　原委託者（新資産流動化法第二百二十四条に規定する原委託者をいう。次項において同じ。）が第七条の規定による改正後の特定目的信託の受益証券の募集等を行う原委託者に係る行為規制等に関する内閣府令（次項において「新原委託者行為規制等府令」という。）第十一条の規定により交付する目論見書（同条の規定により目論見書と一体のものとして交付される書面がある場合には、当該目論見書及び当該書面）に対する同条の規定の適用については、施行日から起算して三月を経過する日までの間は、同条中「前条に規定する方法に準ずる方法により当該」とあるのは、「当該」とする。"}, "附則 １": {"text": "１\n　この府令は、公布の日から施行する。"}, "第十八条": {"text": "第十八条\n\n　準用金融商品取引法第三十九条第三項\nに規定する内閣府令で定めるものは、受益証券の募集等に係る取引につき、原委託者の代表者、代理人、使用人その他の従業者（以下「代表者等」という。）が、当該原委託者の受益証券の募集等の業務に関し、次に掲げる行為を行うことにより顧客に損失を及ぼしたものとする。\n一\n\n　次に掲げるものについて顧客を誤認させるような勧誘をすること。イ　受益証券の商品内容\nロ　取引の条件\nハ　受益証券の価格の騰貴又は下落\n\n二\n\n　過失又は電子情報処理組織の異常により事務処理を誤ること。\n\n三\n\n　その他法令に違反する行為を行うこと。"}, "第二十二条": {"text": "第二十二条\n\n　準用金融商品取引法第三十九条第五項\nに規定する内閣府令で定めるものは、顧客が前条各号に掲げる事項の内容を確認したことを証明する書類その他参考となるべき資料とする。", "２": {"text": "２\n\n　前項の規定は、準用金融商品取引法第三十九条第五項\nの規定による申請書が同条第一項第二号\nの申込みに係るものである場合には、適用しない。"}}, "第十六条の二": {"text": "第十六条の二\n\n　準用金融商品取引法第三十八条第三号\nに規定する内閣府令で定めるものは、当該募集等に関する契約に係る受益証券の原資産（金融商品取引業等に関する内閣府令第二百九十五条第三項第二号\nに規定する原資産をいう。）の信用状態に関する評価を対象とする信用格付（金融商品取引法第二条第三十四項\nに規定する信用格付をいい、実質的に当該受益証券の信用状態に関する評価を対象とする信用格付と認められる信用格付を除く。）とする。"}, "第二十三条": {"text": "第二十三条\n\n　準用金融商品取引法第四十条第二号\nに規定する内閣府令で定める状況は、次に掲げる状況とする。\n一\n\n　その取り扱う個人である顧客に関する情報の安全管理、従業者の監督及び当該情報の取扱いを委託する場合には、その委託先の監督について、当該情報の漏えい、滅失又はき損の防止を図るために必要かつ適切な措置を講じていないと認められる状況\n\n二\n\n　その取り扱う個人である顧客に関する人種、信条、門地、本籍地、保健医療又は犯罪経歴についての情報その他業務上知り得た公表されていない特別の情報を、適切な業務の運営の確保その他必要と認められる目的以外の目的のために利用しないことを確保するための措置を講じていないと認められる状況"}, "第十三条": {"text": "第十三条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　前項の新株引受権付社債を発行する際に旧商法第三百四十一条ノ十三第一項の規定に基づき発行する新株引受権証券は、新株予約権証券とみなして、この府令による改正後のそれぞれの府令の規定を適用する。"}, "第一条": {"text": "第一条\n　この府令は、金融商品取引法等の一部を改正する法律の施行の日（平成二十七年五月二十九日）から施行する。"}, "第十六条": {"text": "第十六条\n\n　受益証券の募集等に関する契約が成立したときに作成する準用金融商品取引法第三十七条の四第一項\nに規定する書面（次条において「契約締結時交付書面」という。）には、次に掲げる事項を記載しなければならない。\n一\n\n　当該原委託者の商号、名称又は氏名\n\n二\n\n　当該受益証券の募集等に関する契約の概要（当該受益証券の銘柄、数及び価格を含む。）\n\n三\n\n　当該受益証券の募集等に関する契約の成立の年月日\n\n四\n\n　当該受益証券の募集等に関する契約に係る手数料等に関する事項\n\n五\n\n　顧客の氏名又は名称\n\n六\n\n　顧客が当該原委託者に連絡する方法"}, "第二十四条": {"text": "第二十四条\n\n　準用金融商品取引法第四十四条の三第一項第四号\nに規定する内閣府令で定める行為は、次に掲げる行為とする。\n一\n\n　通常の取引の条件と著しく異なる条件で、当該原委託者の親法人等（金融商品取引法第三十一条の四第三項\nに規定する親法人等をいう。以下この条において同じ。）又は子法人等（同法第三十一条の四第四項\nに規定する子法人等をいう。以下この条において同じ。）と受益証券の募集等に係る取引を行うこと。\n\n二\n\n　当該原委託者との間で受益証券の募集等に関する契約を締結することを条件としてその親法人等又は子法人等がその顧客に対して通常の取引の条件よりも有利な条件で資産の売買その他の取引を行っていることを知りながら、当該顧客との間で当該受益証券の募集等に関する契約を締結すること。\n\n三\n\n　何らの名義によってするかを問わず、準用金融商品取引法第四十四条の三第一項\nの規定による禁止を免れること。"}, "第十七条": {"text": "第十七条\n\n　準用金融商品取引法第三十八条第八号\nに規定する内閣府令で定める行為は、次に掲げる行為とする。\n一\n\n　次に掲げる書面の交付に関し、あらかじめ、顧客（特定投資家（金融商品取引法第二条第三十一項\nに規定する特定投資家をいう。）を除く。以下この号において同じ。）に対して、準用金融商品取引法第三十七条の三第一項第三号\nから第五号\nまで及び第七号\nに掲げる事項について顧客の知識、経験、財産の状況及び募集等契約を締結する目的に照らして当該顧客に理解されるために必要な方法及び程度による説明をすることなく、受益証券の募集等に関する契約を締結する行為イ　契約締結前交付書面\nロ　第十一条に規定する場合にあっては、同条に規定する目論見書（同条の規定により当該目論見書と一体のものとして交付される書面がある場合には、当該目論見書及び当該書面）\n\n二\n\n　受益証券の募集等に関する契約の締結又はその勧誘に関して、虚偽の表示をし、又は重要な事項につき誤解を生ぜしめるべき表示をする行為\n\n三\n\n　受益証券の募集等に関する契約につき、顧客若しくはその指定した者に対し、特別の利益の提供を約し、又は顧客若しくは第三者に対し特別の利益を提供する行為（第三者をして特別の利益の提供を約させ、又はこれを提供させる行為を含む。）\n\n四\n\n　受益証券の募集等に関する契約の締結又は解約に関し、顧客（個人に限る。）に迷惑を覚えさせるような時間に電話又は訪問により勧誘する行為"}, "第十一条": {"text": "第十一条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n\n　金融商品取引業等に関する内閣府令第五十七条\nの規定は、令第四十八条\nにおいて金融商品取引法施行令第十五条の二十二\nの規定を準用する場合について準用する。"}, "第二条": {"text": "第二条\n　この命令（前条ただし書に規定する規定にあっては、当該規定）の施行の日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この命令（附則第一条ただし書に規定する規定にあっては、当該規定）の施行の日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　金融商品取引業等に関する内閣府令第五十六条\nの規定は、準用金融商品取引法第三十七条の三第二項\n及び第三十七条の四第二項\nにおいて金融商品取引法第三十四条の二第四項\nの規定を準用する場合について準用する。"}, "第七条": {"text": "第七条\n\n　令第七十二条の二第一項第三号\nに規定する内閣府令で定める事項は、当該受益証券の募集等に関する契約に関する重要な事項について顧客の不利益となる事実とする。"}, "第十条": {"text": "第十条\n\n　契約締結前交付書面には、準用金融商品取引法第三十七条の三第一項\n各号に掲げる事項を工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（以下この条において「日本工業規格」という。）Ｚ八三〇五に規定する八ポイント以上の大きさの文字及び数字を用いて明瞭かつ正確に記載しなければならない。", "２": {"text": "２\n\n　前項の規定にかかわらず、契約締結前交付書面には、準用金融商品取引法第三十七条の三第一項第四号\nに掲げる事項の概要並びに同項第五号\n並びに第十三条第三号\n及び第四号\nに掲げる事項を枠の中に日本工業規格Ｚ八三〇五に規定する十二ポイント以上の大きさの文字及び数字を用いて明瞭かつ正確に記載し、かつ、次項に規定する事項の次に記載するものとする。"}, "３": {"text": "３\n\n　原委託者は、契約締結前交付書面には、第十三条第一号に掲げる事項及び準用金融商品取引法第三十七条の三第一項\n各号に掲げる事項のうち顧客の判断に影響を及ぼすこととなる特に重要なものを当該契約締結前交付書面の最初に平易に記載するものとする。"}}, "附則 ３": {"text": "３\n　この府令の施行前にした行為及び前項の規定によりなお従前の例によることとされる場合におけるこの府令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この府令の施行の際現に対象事業者（金融商品取引法第七十九条の十一第一項に規定する対象事業者をいう。）となっている者についての第一条の規定による改正後の金融商品取引業等に関する内閣府令第八十二条第十四号、第二条の規定による改正後の投資信託及び投資法人に関する法律施行規則第二百三十二条第九号、第四条の規定による改正後の銀行法施行規則第十四条の十一の二十七第一項第十七号、第五条の規定による改正後の長期信用銀行法施行規則第二十六条の二の二十五第一項第十七号、第六条の規定による改正後の信用金庫法施行規則第百七十条の二十五第一項第十七号、第七条の規定による改正後の金融機関の信託業務の兼営等に関する法律施行規則第三十一条の二十二第一項第六号、第八条の規定による改正後の協同組合による金融事業に関する法律施行規則第百十条の二十五第一項第十七号、第九条の規定による改正後の保険業法施行規則第五十二条の十三の二十三第一項第十一号及び第二百三十四条の二十四第一項第十二号、第十条の規定による改正後の資産対応証券の募集等又はその取扱いを行う特定目的会社及び特定譲渡人に係る行為規制等に関する内閣府令第十三条第九号、第十一条の規定による改正後の特定目的信託の受益証券の募集等を行う原委託者に係る行為規制等に関する内閣府令第十三条第九号並びに第十二条の規定による改正後の信託業法施行規則第三十条の二十三第一項第十号の規定の適用については、この府令の施行の日から起算して一年を経過する日までの間は、なお従前の例によることができる。"}, "第二十五条": {"text": "第二十五条\n\n　準用金融商品取引法第四十五条\nただし書に規定する内閣府令で定める場合は、準用金融商品取引法第三十七条の四\nの規定の適用について顧客からの受益証券の募集等に係る取引に関する照会に対し速やかに回答できる体制が整備されていない場合とする。"}, "第五条": {"text": "第五条\n\n　原委託者がその行う受益証券の募集等の業務の内容について広告又は前条に規定する行為（次項において「広告等」という。）をするときは、準用金融商品取引法第三十七条第一項\n各号に掲げる事項について明瞭かつ正確に表示しなければならない。", "２": {"text": "２\n\n　原委託者がその行う受益証券の募集等の業務の内容について広告等をするときは、令第七十二条の二第一項第二号\nに掲げる事項の文字又は数字を当該事項以外の事項の文字又は数字のうち最も大きなものと著しく異ならない大きさで表示するものとする。"}, "３": {"text": "３\n\n　原委託者がその行う受益証券の募集等の業務の内容について基幹放送事業者（放送法\n（昭和二十五年法律第百三十二号）第二条第二十三号\nに規定する基幹放送事業者をいい、日本放送協会及び放送大学学園（放送大学学園法\n（平成十四年法律第百五十六号）第三条\nに規定する放送大学学園をいう。）を除く。第八条第一項第二号において同じ。）の放送設備により放送をさせる方法又は同項各号に掲げる方法（音声により放送をさせる方法を除く。）により広告をするときは、前項の規定にかかわらず、令第七十二条の二第二項第一号\nに掲げる事項の文字又は数字を当該事項以外の事項の文字又は数字のうち最も大きなものと著しく異ならない大きさで表示するものとする。"}}, "附則 ５": {"text": "５\n　第二項の新株の引受権、第三項の転換社債若しくは新株引受権付社債又は前項の新株引受権証券についての第七条の規定による改正前の財務諸表等の用語、様式及び作成方法に関する規則、第十二条の規定による改正前の連結財務諸表の用語、様式及び作成方法に関する規則、第十三条の規定による改正前の中間財務諸表等の用語、様式及び作成方法に関する規則及び第四十一条の規定による改正前の中間連結財務諸表の用語、様式及び作成方法に関する規則の規定の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n\n　法第二百八十六条第一項\nにおいて準用する法第二百八条第二項\nの規定による届出を行おうとする原委託者は、別紙様式により作成した届出書に、その副本一通及び次に掲げる書類一部を添付して、当該原委託者の本店又は主たる事務所の所在地（原委託者が個人である場合にあっては、その住所）を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長。以下「管轄財務局長」という。）に提出しなければならない。\n一\n\n　資産の流動化に関する法律施行規則\n（平成十二年総理府令第百二十八号。以下「規則」という。）第百五条\nの規定により還付された資産信託流動化計画の写し\n\n二\n\n　原委託者が募集等を行おうとする受益証券に係る事項について、受託信託会社等が法第二百二十七条第一項\nの規定による届出を行っている場合は、規則第百十二条第六項\nの規定により還付された資産信託流動化計画の写し", "２": {"text": "２\n\n　管轄財務局長は、前項の届出書を受理したときは、当該届出書の副本に受理印を押して受理番号を記入した上で、当該副本を届出者に還付しなければならない。"}}, "第十六条の三": {"text": "第十六条の三\n\n　準用金融商品取引法第三十八条第三号\nに規定する内閣府令で定める事項は、次に掲げるものとする。\n一\n\n　金融商品取引法第六十六条の二十七\nの登録の意義\n\n二\n\n　信用格付（金融商品取引法第二条第三十四項\nに規定する信用格付をいう。以下この条において同じ。）を付与した者に関する次に掲げる事項イ　商号、名称又は氏名\nロ　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。）であるときは、役員（法人でない団体で代表者又は管理人の定めのあるものにあっては、その代表者又は管理人）の氏名又は名称\nハ　本店その他の主たる営業所又は事務所の名称及び所在地\n\n三\n\n　信用格付を付与した者が当該信用格付を付与するために用いる方針及び方法の概要\n\n四\n\n　信用格付の前提、意義及び限界", "２": {"text": "２\n\n　前項の規定にかかわらず、特定関係法人（金融商品取引業等に関する内閣府令第百十六条の三第二項\nに規定する特定関係法人をいう。以下この項において同じ。）の付与した信用格付については、準用金融商品取引法第三十八条第三号\nに規定する内閣府令で定める事項は、次に掲げるものとする。\n一\n\n　金融商品取引法第六十六条の二十七\nの登録の意義\n\n二\n\n　金融庁長官が金融商品取引業等に関する内閣府令第百十六条の三第二項\nの規定に基づき、その関係法人（同令第二百九十五条第三項第十号\nに規定する関係法人をいう。）を当該特定関係法人として指定した信用格付業者の商号又は名称及び登録番号\n\n三\n\n　当該特定関係法人が信用格付業（金融商品取引法第二条第三十五項\nに規定する信用格付業をいう。）を示すものとして使用する呼称\n\n四\n\n　信用格付を付与した特定関係法人が当該信用格付を付与するために用いる方針及び方法の概要又は当該概要に関する情報を第二号に規定する信用格付業者から入手する方法\n\n五\n\n　信用格付の前提、意義及び限界"}}, "第二十条": {"text": "第二十条\n\n　準用金融商品取引法第三十九条第三項\nただし書の確認を受けようとする者は、同条第五項\nの規定による申請書及びその添付書類の正本一通並びにこれらの写し一通を、管轄財務局長に提出しなければならない。"}, "第九条": {"text": "第九条\n\n　準用金融商品取引法第三十七条第二項\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　受益証券の募集等に関する契約の解除に関する事項\n\n二\n\n　受益証券の募集等に関する契約に係る損失の全部若しくは一部の負担又は利益の保証に関する事項\n\n三\n\n　受益証券の募集等に関する契約に係る損害賠償額の予定（違約金を含む。）に関する事項\n\n四\n\n　受益証券の募集等に関する契約に係る金融商品市場（金融商品取引法第二条第十四項\nに規定する金融商品市場をいう。以下同じ。）又は金融商品市場に類似する市場で外国に所在するものに関する事項\n\n五\n\n　原委託者の資力又は信用に関する事項\n\n六\n\n　原委託者の受益証券の募集等の業務の実績に関する事項\n\n七\n\n　受益証券の募集等に関する契約に関して顧客が支払うべき手数料等の額又はその計算方法、支払の方法及び時期並びに支払先に関する事項"}, "第十九条": {"text": "第十九条\n\n　準用金融商品取引法第三十九条第三項\nただし書に規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　裁判所の確定判決を得ている場合\n\n二\n\n　裁判上の和解（民事訴訟法\n（平成八年法律第百九号）第二百七十五条第一項\nに定めるものを除く。）が成立している場合\n\n三\n\n　民事調停法\n（昭和二十六年法律第二百二十二号）第十六条\nに規定する調停が成立している場合又は同法第十七条\nの規定により裁判所の決定が行われ、かつ、同法第十八条第一項\nに規定する期間内に異議の申立てがない場合\n\n四\n\n　認定投資者保護団体（金融商品取引法第七十九条の十第一項\nに規定する認定投資者保護団体をいう。）のあっせん（同法第七十九条の十三\nにおいて準用する同法第七十七条の二第一項\nに規定するあっせんをいう。）による和解が成立している場合\n\n五\n\n　弁護士法\n（昭和二十四年法律第二百五号）第三十三条第一項\nに規定する会則若しくは当該会則の規定により定められた規則\nに規定する機関におけるあっせんによる和解が成立している場合又は当該機関における仲裁手続による仲裁判断がされている場合\n\n六\n\n　消費者基本法\n（昭和四十三年法律第七十八号）第十九条第一項\n若しくは第二十五条\nに規定するあっせんによる和解が成立している場合又は同条\nに規定する合意による解決が行われている場合\n\n七\n\n　認証紛争解決事業者（裁判外紛争解決手続の利用の促進に関する法律\n（平成十六年法律第百五十一号）第二条第四号\nに規定する認証紛争解決事業者をいい、受益証券の募集等に係る取引に係る紛争が同法第六条第一号\nに規定する紛争の範囲に含まれるものに限る。）が行う認証紛争解決手続（同法第二条第三号\nに規定する認証紛争解決手続をいう。）による和解が成立している場合\n\n八\n\n　和解が成立している場合であって、次に掲げるすべての要件を満たす場合イ　当該和解の手続について弁護士又は司法書士（司法書士法\n（昭和二十五年法律第百九十七号）第三条第一項第七号\nに掲げる事務を行う者に限る。）が顧客を代理していること。\nロ　当該和解の成立により原委託者が顧客に対して支払をすることとなる額が千万円（イの司法書士が代理する場合にあっては、司法書士法第三条第一項第七号\nに規定する額）を超えないこと。\nハ　ロの支払が事故（準用金融商品取引法第三十九条第三項\nに規定する事故をいう。第十号及び第二十一条において同じ。）による損失の全部又は一部を補てんするために行われるものであることをイの弁護士又は司法書士が調査し、確認したことを証する書面が原委託者に交付されていること。\n\n九\n\n　原委託者の代表者等が前条各号に掲げる行為により顧客に損失を及ぼした場合で、一日の取引において顧客に生じた損失について顧客に対して申し込み、約束し、又は提供する財産上の利益が十万円に相当する額を上回らないとき（前各号に掲げる場合を除く。）。\n\n十\n\n　原委託者の代表者等が前条第二号に掲げる行為により顧客に損失を及ぼした場合（顧客の注文の内容の記録により事故であることが明らかである場合に限り、第一号から第八号までに掲げる場合を除く。）", "２": {"text": "２\n\n　前項第九号の利益は、前条各号に掲げる行為の区分ごとに計算するものとする。この場合において、同条第二号に掲げる行為の区分に係る利益の額については、前項第十号に掲げる場合において申し込み、約束し、又は提供する財産上の利益の額を控除するものとする。"}, "３": {"text": "３\n\n　原委託者は、第一項第九号又は第十号に掲げる場合において、準用金融商品取引法第三十九条第三項\nただし書の確認を受けないで、顧客に対し、財産上の利益を提供する旨を申し込み、若しくは約束し、又は財産上の利益を提供したときは、その申込み若しくは約束又は提供をした日の属する月の翌月末日までに、第二十一条各号に掲げる事項を、管轄財務局長に報告しなければならない。"}}, "第十二条": {"text": "第十二条\n\n　準用金融商品取引法第三十七条の三第一項第四号\nに規定する内閣府令で定めるものは、手数料、報酬、費用その他いかなる名称によるかを問わず、受益証券の募集等に関する契約に関して顧客が支払うべき手数料等の種類ごとの金額若しくはその上限額又はこれらの計算方法（当該受益証券の価格に対する割合を含む。以下この条において同じ。）及び当該金額の合計額若しくはその上限額又はこれらの計算方法とする。ただし、これらの記載をすることができない場合にあっては、その旨及びその理由とする。"}, "第八条": {"text": "第八条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　準用金融商品取引法第三十九条第五項\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　原委託者の商号、名称又は氏名\n\n二\n\n　事故の発生した本店その他の営業所又は事務所の名称及び所在地\n\n三\n\n　確認を受けようとする事実に関する次に掲げる事項イ　事故となる行為に関係した代表者等の氏名又は部署の名称\nロ　顧客の氏名及び住所（法人にあっては、商号又は名称、主たる営業所又は事務所の所在地及び代表者の氏名）\nハ　事故の概要\nニ　補てんに係る顧客の損失が事故に起因するものである理由\nホ　申込み若しくは約束又は提供をしようとする財産上の利益の額\n\n四\n\n　その他参考となるべき事項"}}, "number": "平成十二年十一月十七日総理府令第百三十一号", "name": "特定目的信託の受益証券の募集等を行う原委託者に係る行為規制等に関する内閣府令"}