{"provision": {"附則 １": {"text": "１\n　この法律は、平成十四年四月一日から施行する。"}, "第十八条": {"text": "第十八条\n\n　前条の場合において、機構の職員は、その身分を示す証明書を携帯し、関係者の請求があったときは、これを提示しなければならない。", "２": {"text": "２\n\n　前条の規定による権限は、犯罪捜査のために認められたものと解してはならない。"}}, "附則 ９": {"text": "９\n　新会社が銀行業免許を受けて銀行業を営む場合には、新銀行法第二十六条第二項の規定は、新会社には適用しない。"}, "第十五条": {"text": "第十五条\n　附則第九条から前条までに定めるもののほか、附則第八条の規定の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n　この法律の各改正規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係る各改正規定の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n\n　機構は、第三条第一項第二号から第八号までに掲げる業務を行うため必要があるときは、債権処理会社に対し、その業務又は財産の状況に関し報告又は資料の提出を求めることができる。"}, "第三十条": {"text": "第三十条\n\n　機構は、第二十五条第二項及び前二条の手続を終えたときは、住専勘定を廃止するものとする。", "２": {"text": "２\n\n　機構は、前項の規定により住専勘定を廃止した場合において、住専勘定に残余財産があるときは、当該残余財産の額に相当する金額を国庫に納付しなければならない。"}, "３": {"text": "３\n\n　機構は、住専勘定を廃止したときは、機構の資本金のうち政府の出資に係るものにつき、第二十三条第一項の規定により政府が出資した金額に相当する金額を減額するものとする。"}}, "第二条": {"text": "第二条\n　改正後の特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法（以下「新法」という。）第十二条第十号及び第十三条の規定は、それぞれ債権処理会社（同条に規定する債権処理会社をいう。以下同じ。）の平成十年四月一日の属する事業年度の直前の事業年度（次項において「適用開始年度」という。）以後の事業年度に係る債権処理会社から預金保険機構（以下「機構」という。）への納付及び当該納付に係る機構から国庫への納付について適用する。"}, "第十一条": {"text": "第十一条\n　新会社が銀行業免許を受けて銀行法第二条第二項に規定する銀行業（次項から第九項までにおいて「銀行業」という。）を営む場合には、新会社は、同法第六条第一項の規定にかかわらず、その商号中に銀行という文字を使用することを要しない。"}, "第二十八条": {"text": "第二十八条\n\n　機構は、債権処理会社が解散した場合において、緊急金融安定化基金に残余があるときは、当該残余の額を国庫に納付しなければならない。"}, "附則 ５": {"text": "５\n　新会社が銀行業免許を受けて銀行業を営む場合には、銀行法第十五条の規定は、新会社には適用しない。"}, "第四条": {"text": "第四条\n\n　機構は、前条第一項及び第十二条の二第一項に規定する業務に係る経理については、その他の経理と区分し、特別の勘定として特定住宅金融専門会社債権債務処理勘定（以下「住専勘定」という。）を設けて整理しなければならない。"}, "第八条": {"text": "第八条\n\n　機構は、債権処理会社が指定期間内に特定住宅金融専門会社から譲り受けた貸付債権その他の財産（第十二条、第十七条第二項及び第二十四条第二項において「譲受債権等」という。）のそれぞれにつきその取得価額を下回る金額で回収が行われたことその他の政令で定める事由により債権処理会社に損失が生じた場合における当該損失の金額として政令で定める金額の二分の一に相当する金額の合計額が、次に掲げる金額の合計額を超えるときは、その超える部分の金額に相当する金額の全部又は一部を補てんするものとして、同項の規定による政府の補助金の額の範囲内で、債権処理会社に対し、助成金を交付することができる。\n一\n\n　第十二条第十号イ及びロに掲げる金額の合計額\n\n二\n\n　この条の規定に基づき機構が債権処理会社に対して既に交付した助成金の額から第十二条第十号の規定により債権処理会社が機構に対して既に納付した金額を控除した金額"}, "附則 ７": {"text": "７\n　新会社が銀行業免許を受けて銀行業を営む場合には、特別合併の際現に債権処理会社又はその子会社が、国内の会社（前項に規定する内閣総理大臣の認可に係る会社を除く。）の議決権（商法（明治三十二年法律第四十八号）第二百十一条ノ二第四項に規定する種類の株式又は持分に係る議決権を除き、同条第五項の規定により議決権を有するものとみなされる株式又は持分に係る議決権を含む。以下この項において同じ。）について、特別合併又は貸付債権その他の財産の回収、処分等の円滑な実施に資するものとして、合算して、当該国内の会社の総株主又は総社員の議決権に百分の五を乗じて得た議決権の数を超える数の議決権を保有しているときは、当該新会社又はその子会社は、新銀行法第十六条の三第一項の規定にかかわらず、当該新会社が営む銀行業に支障がないものとして、内閣総理大臣の認可を受けたときは、合算して、当該総株主又は総社員の議決権に百分の五を乗じて得た議決権の数を超える数の議決権を取得し、又は保有することができる。"}, "第十四条": {"text": "第十四条\n　附則第八条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　機構は、特定住宅金融専門会社が債権処理会社の設立の日から政令で定める日までの期間（次条及び第二十六条において「指定期間」という。）内に債権処理会社に譲渡した貸付債権その他の財産の譲渡の対価をもってしてもなお不足する特定住宅金融専門会社の債務処理に要する財源のうち第十二条第一号の契約により債権処理会社が支援するものに充てるものとして、緊急金融安定化基金から、緊急金融安定化基金の金額（前条第二項の規定により緊急金融安定化基金に充てた収入金の額を除く。）の範囲内で、債権処理会社に対し、助成金を交付することができる。", "２": {"text": "２\n\n　機構は、債権処理会社が前項の助成金の交付を受けるまでの間当該交付を受けていない部分の助成金の額に相当する金額の範囲内で資金の借入れをしたときは、当該借入れをした資金に係る利子の支払に充てるものとして、緊急金融安定化基金から、前条第二項の規定により緊急金融安定化基金に充てた収入金の額の範囲内で、債権処理会社に対し、助成金を交付することができる。"}}, "附則 ３": {"text": "３\n　政府は、この法律の施行後二年六月を経過した後適当な時期において、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に応じて所要の見直しを行うものとする。"}, "附則 １０": {"text": "１０\n　新会社が発行する有価証券（金融商品取引法（昭和二十三年法律第二十五号）第二条第一項及び第二項に規定する有価証券をいう。以下この項において同じ。）は、同法第二十四条第一項各号に掲げる有価証券に該当しないものとみなす。ただし、新会社が発行する有価証券（特別合併の際に発行するものを除く。）が特別合併後新たに同項各号に掲げる有価証券に該当することとなったときは、この限りでない。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十七条": {"text": "第六十七条\n　政府は、貸金業制度の在り方について、この法律の施行後二年六月以内に、この法律による改正後の規定の実施状況、貸金業者の実態等を勘案し、第四条の規定による改正後の規定を円滑に実施するために講ずべき施策の必要性の有無について検討を加え、その検討の結果に応じて所要の見直しを行うものとする。"}, "第二十条": {"text": "第二十条\n\n　第九条第一項及び第三項、第十二条の二第三項並びに第二十九条に規定するもののほか、次に掲げる事項は、運営委員会の議決を経なければならない。\n一\n\n　第三条第一項第一号の規定による出資（第五条第五項の出資の額の変更を含む。）\n\n二\n\n　第七条各項、第八条又は第十条の規定による助成金の交付\n\n三\n\n　第十一条の規定による債務の保証\n\n四\n\n　その他第三条第一項に規定する業務を行うため運営委員会が特に必要と認める事項"}, "第九条": {"text": "第九条\n　前条の規定による改正後の特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法（以下「新住専処理法」という。）第三条第一項第二号に規定する債権処理会社（以下「債権処理会社」という。）と新法附則第七条第一項第一号に規定する協定銀行（以下「協定銀行」という。）との合併（以下「特別合併」という。）により、当該特別合併後存続する会社（以下「新会社」という。）が債権処理会社である場合において、当該新会社が銀行法（昭和五十六年法律第五十九号）第四条第一項の金融再生委員会の免許（第十一条において「銀行業免許」という。）を受けたときは、預金保険機構（以下「機構」という。）が旧法附則第七条第一項の規定により協定銀行と締結した協定は、新会社との間で締結した協定とする。"}, "第十二条": {"text": "第十二条\n　新会社が新住専処理法第十二条の二第一項に規定する特別協定の定めによる特別合併により協定銀行から不動産に関する権利を取得した場合には、当該不動産に関する権利の移転の登記については、財務省令で定めるところにより当該取得後三年以内に登記を受けるものに限り、登録免許税を課さない。"}, "附則 １１": {"text": "１１\n　新会社が宅地建物取引業法（昭和二十七年法律第百七十六号）第三条第一項の免許を受けて同法第二条第二号に規定する宅地建物取引業を営む場合には、同法第四十一条及び第四十一条の二の規定は、新会社には適用しない。"}, "附則 ６": {"text": "６\n　新会社が銀行業免許を受けて銀行業を営む場合には、新会社は、新銀行法第十六条の二第一項の規定にかかわらず、当該新会社が営む銀行業に支障がないものとして、内閣総理大臣の認可を受けたときは、特別合併の際現に債権処理会社が貸付債権その他の財産の回収、処分等の円滑な実施のために子会社（新銀行法第二条第八項に規定する子会社をいう。以下この項及び次項において同じ。）としている会社又はこれに関連する会社を子会社とすることができる。"}, "第十三条": {"text": "第十三条\n　金融再生委員会設置法の施行の日の前日までの間における新住専処理法の適用については、新住専処理法中「金融再生委員会」とあるのは、「内閣総理大臣」とする。"}, "第二十五条": {"text": "第二十五条\n\n　日本銀行は、日本銀行法\n（平成九年法律第八十九号）第四十三条第一項\nの規定にかかわらず、機構が第三条第一項第一号の規定による出資をするために必要な資金に充てるため、機構に対し、千億円を限り拠出することができる。", "２": {"text": "２\n\n　機構は、債権処理会社が解散したときは、政令で定めるところにより、前項の拠出金の額に相当する金額を日本銀行に返還するものとする。"}}, "附則 １２": {"text": "１２\n　新会社が債権管理回収業に関する特別措置法（平成十年法律第百二十六号）第三条の許可を受けて同法第二条第二項に規定する債権管理回収業を営む場合には、新会社は、同法第十三条第一項の規定にかかわらず、その商号中に債権回収という文字を使用することを要しない。"}, "第三十二条": {"text": "第三十二条\n\n　この法律に規定するもののほか、この法律を実施するため必要な事項は、政令で定める。"}, "附則 １３": {"text": "１３\n　内閣総理大臣は、第二項から第七項まで（第五項を除く。）の規定による権限を金融庁長官に委任する。"}, "附則 ４": {"text": "４\n　附則第八条の規定の施行の際現に効力を有する旧住専処理法の規定に基づく命令は、新住専処理法の相当規定に基づく命令としての効力を有するものとする。"}, "第三十二条の二": {"text": "第三十二条の二\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を金融庁長官に委任する。", "２": {"text": "２\n\n　人格のない社団等について前項の規定の適用がある場合においては、その代表者又は管理人がその訴訟行為につき当該人格のない社団等を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第三十三条": {"text": "第三十三条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第十六条の規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは偽りの記載をした資料の提出をした者\n\n二\n\n　第十七条の規定による立入り又は現況の確認を拒み、妨げ、又は忌避した者\n\n三\n\n　第十七条の規定による機構の職員の質問に対して答弁をせず、又は偽りの陳述をした者\n\n四\n\n　第十七条の規定による帳簿等の提示を拒み、妨げ、若しくは忌避し、若しくは帳簿等につき説明をせず、又は偽りの記載をした帳簿等を提示し、若しくは帳簿等につき偽りの説明をした者"}, "第三十四条": {"text": "第三十四条\n\n\n　法人（法人でない社団又は財団で代表者又は管理人の定めがあるもの（以下この条において「人格のない社団等」という。）を含む。以下この項において同じ。）の代表者（人格のない社団等の管理人を含む。）又は法人若しくは人の代理人、使用人、その他の従業者が、その法人又は人の業務又は財産に関して前条の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対し同条の罰金刑を科する。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中金融商品取引法第百九十七条の二の次に一条を加える改正規定、同法第百九十八条第二号の次に二号を加える改正規定並びに同法第百九十八条の三、第百九十八条の六第二号、第二百五条第十四号並びに第二百七条第一項第二号及び第二項の改正規定、第三条の規定、第四条中農業協同組合法第十一条の四第四項の次に一項を加える改正規定、第五条のうち水産業協同組合法第十一条の十一中第五項を第六項とし、第四項の次に一項を加える改正規定、第八条の規定（投資信託及び投資法人に関する法律第二百五十二条の改正規定を除く。）、第十四条のうち銀行法第十三条中第五項を第六項とし、第四項の次に一項を加える改正規定及び同法第五十二条の二十二第四項中「前三項」を「前各項」に改め、同項を同条第五項とし、同条第三項の次に一項を加える改正規定、第十五条の規定、第十九条のうち農林中央金庫法第五十八条中第五項を第六項とし、第四項の次に一項を加える改正規定、第二十一条中信託業法第九十一条、第九十三条、第九十六条及び第九十八条第一項の改正規定、第二十二条の規定並びに附則第三十条（株式会社地域経済活性化支援機構法（平成二十一年法律第六十三号）第二十三条第二項の改正規定に限る。）、第三十一条（株式会社東日本大震災事業者再生支援機構法（平成二十三年法律第百十三号）第十七条第二項の改正規定に限る。）、第三十二条、第三十六条及び第三十七条の規定　公布の日から起算して二十日を経過した日\n\n二\n　第一条中金融商品取引法第七十九条の四十九第一項、第七十九条の五十三第四項及び第五項、第七十九条の五十五第二項並びに第百八十五条の十六の改正規定、第十三条の規定、第十六条中保険業法第二百四十条の六第一項、第二百四十一条第一項、第二百四十九条第一項、第二百四十九条の二第一項及び第五項、第二百四十九条の三並びに第二百六十五条の二十八第一項の改正規定、第十七条の規定（金融機関等の更生手続の特例等に関する法律第四百四十五条第三項の改正規定を除く。）、第二十条の規定並びに附則第十七条から第十九条まで、第二十二条から第二十四条まで、第二十九条（犯罪利用預金口座等に係る資金による被害回復分配金の支払等に関する法律（平成十九年法律第百三十三号）第三十一条の改正規定に限る。）、第三十条（株式会社地域経済活性化支援機構法第二十三条第二項の改正規定を除く。）、第三十一条（株式会社東日本大震災事業者再生支援機構法第十七条第二項の改正規定を除く。）、第三十三条及び第三十四条の規定　公布の日から起算して九月を超えない範囲内において政令で定める日"}, "第二十四条": {"text": "第二十四条\n　附則第二条から第十二条まで及び前条に定めるもののほか、この法律の施行に際し必要な経過措置は、政令で定める。"}, "第十二条の二": {"text": "第十二条の二\n\n　機構は、第三条第一項に規定する業務のほか、債権処理会社と協定銀行（預金保険法\n附則第七条第一項第一号\nに規定する協定銀行をいう。次項において同じ。）との合併（以下この条において「特別合併」という。）に関する協定（以下この条において「特別協定」という。）を債権処理会社と締結し、及び当該特別協定を実施するため、特別合併に必要な措置を講ずることができる。", "４": {"text": "４\n\n　内閣総理大臣及び財務大臣は、前項の認可の申請があった場合において、当該申請に係る特別協定の内容が法令の規定に適合するものであり、かつ、債権処理会社が特別協定の定めによる特別合併を適切に行い得るものであると認めるときでなければ、当該認可をしてはならない。"}, "３": {"text": "３\n\n　機構は、特別協定を締結しようとするときは、運営委員会の議決を経て特別協定の内容を定め、内閣総理大臣及び財務大臣の認可を受けなければならない。"}, "２": {"text": "２\n\n　特別協定は、次に掲げる事項を含むものでなければならない。\n一\n\n　債権処理会社は、特別合併において、債権処理会社を当該特別合併後存続する会社とすること。\n\n二\n\n　債権処理会社は、特別合併後、第三条第一項に規定する機構の業務に対応する債権処理会社の業務に係る経理について、その他の業務に係る経理と区分し、特別の勘定を設けて整理すること。\n\n三\n\n　債権処理会社は、特別合併により当該特別合併前の協定銀行の株主に割り当てる株式については、残余財産の分配を行うときに、一定の金額につき優先的に支払を受け、その金額を超えて支払を受けることができない特別の内容を有するものとすること。"}}, "第三十一条": {"text": "第三十一条\n\n　この法律により機構の業務が行われる場合には、この法律の規定によるほか、預金保険法\nを適用する。この場合において、同法第二条第一項\n及び第三項\n中「この法律」とあるのは「この法律又は特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法（平成八年法律第九十三号。以下「特定住専債権等処理法」という。）」と、同法第四十二条第一項中「業務」とあるのは「業務（特定住専債権等処理法第九条第三項後段において第三十四条第三号に掲げる業務とみなされるものを含む。）」と、同法第四十四条、第四十五条第二項及び第四十六条第一項中「この法律」とあるのは「この法律又は特定住専債権等処理法」と、同法第五十一条第二項中「業務（第四十条の二第二号に掲げる業務を除く。）」とあるのは「業務（特定住専債権等処理法第九条第三項後段において第三十四条第三号に掲げる業務とみなされるものを含むものとし、第四十条の二第二号に掲げる業務及び特定住専債権等処理法第三条第一項及び第十二条の二第一項に規定する業務を除く。）」と、同法第百五十二条第一号中「この法律」とあるのは「この法律又は特定住専債権等処理法」と、同条第三号中「第三十四条に規定する業務」とあるのは「第三十四条に規定する業務（特定住専債権等処理法第九条第三項後段において第三十四条第三号に掲げる業務とみなされるものを含む。）並びに特定住専債権等処理法第三条第一項及び第十二条の二第一項に規定する業務」と、同条第六号中「第四十三条」とあるのは「第四十三条（特定住専債権等処理法第二十二条において準用する場合を含む。）」と、「業務上の余裕金」とあるのは「業務上の余裕金又は緊急金融安定化基金若しくは金融安定化拠出基金」とする。"}, "附則 ８": {"text": "８\n　新会社が銀行業免許を受けて銀行業を営む場合には、銀行法第十八条の規定は、新会社には適用しない。"}, "第十七条": {"text": "第十七条\n\n　機構の職員は、第三条第一項第六号に掲げる業務を行う場合において必要があるときは、その必要と認められる範囲内において、次に掲げる者の事務所、住居その他のその者が所有し、若しくは占有する不動産に立ち入り、当該不動産の現況の確認をし、その者に質問し、又はその者の財産に関する帳簿若しくは書類（以下この条及び第三十三条において「帳簿等」という。）の提示及び当該帳簿等についての説明を求めることができる。ただし、住居に立ち入る場合においては、その居住者（当該居住者から当該住居の管理を委託された者を含む。次項において同じ。）の承諾を得なければならない。\n一\n\n　当該債務者\n\n二\n\n　当該債務者の財産を占有する第三者及びこれを占有していると認めるに足りる相当の理由がある第三者\n\n三\n\n　当該債務者に対し債権若しくは債務があり、又は当該債務者から財産を取得したと認めるに足りる相当の理由がある者\n\n四\n\n　当該債務者が株主又は出資者である法人", "２": {"text": "２\n\n　機構の職員は、第三条第一項第六号に掲げる業務を行う場合において必要があるときは、その必要と認められる範囲内において、当該債務者に対する譲受債権等に係る債権の担保として第三者から提供を受けている不動産（以下この項において「担保不動産」という。）に立ち入り、若しくは当該担保不動産の現況の確認をし、又は次に掲げる者に当該担保不動産について質問し、若しくは当該担保不動産に関する帳簿等の提示及び当該帳簿等についての説明を求めることができる。ただし、住居に立ち入る場合においては、その居住者の承諾を得なければならない。\n一\n\n　当該担保不動産の所有者及びその者から当該担保不動産を取得したと認めるに足りる相当の理由がある者\n\n二\n\n　当該担保不動産を占有する第三者及びこれを占有していると認めるに足りる相当の理由がある第三者"}}, "第三十七条": {"text": "第三十七条\n　附則第二条から第十五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十条": {"text": "第十条\n　新会社が債権処理会社である場合において、新会社が新住専処理法第三条第一項に規定する機構の業務に対応する新会社の業務を終了し、かつ、機構が特別合併の前から保有していた債権処理会社の株式の全部につき譲渡その他の処分をしたとき又は当該株式の全部を住専勘定において整理することを終えたときは、債権処理会社が解散したものとみなして、新住専処理法第二十五条第二項及び第二十七条から第二十九条までの規定を適用する。この場合において、新住専処理法第二十七条中「残余財産の分配を受けたとき」とあるのは「機構が特別合併の前から保有していた債権処理会社の株式の全部に相当する金額を、譲渡その他の処分により受領したとき又は当該株式に代わるものとして住専勘定において整理したとき」と、「当該分配を受けた金額」とあるのは「当該譲渡その他の処分により受領した金額又は当該株式に代わるものとして住専勘定において整理した金額」とする。"}, "附則 ２": {"text": "２\n　政府は、出資の受入れ、預り金及び金利等の取締りに関する法律及び利息制限法に基づく金利の規制の在り方について、この法律の施行後二年六月以内に、資金需給の状況その他の経済金融情勢、貸付けの利率の設定の状況その他貸金業者の業務の実態等を勘案し、第五条及び第七条の規定による改正後の規定を円滑に実施するために講ずべき施策の必要性の有無について検討を加え、その検討の結果に応じて所要の見直しを行うものとする。"}, "第二十六条": {"text": "第二十六条\n\n　債権処理会社が指定期間内に特定住宅金融専門会社から不動産に関する権利の取得をした場合には、当該不動産に関する権利の移転の登記については、財務省令で定めるところにより当該取得後一年以内に登記を受けるものに限り、登録免許税を課さない。", "２": {"text": "２\n\n　債権処理会社が指定期間内に特定住宅金融専門会社から取得をした土地又は土地の上に存する権利の譲渡（租税特別措置法第六十二条の三第二項第一号\nイに規定する譲渡をいう。）は、債権処理会社に係る同条\n並びに同法第六十三条\n、第六十八条の六十八及び第六十八条の六十九の規定の適用については、同法第六十二条の三第二項第一号\nに規定する土地の譲渡等には該当しないものとする。"}}, "第三十六条": {"text": "第三十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条": {"text": "第二十七条\n\n　機構は、債権処理会社が解散した場合において、その残余財産の分配を受けたときは、金融安定化拠出基金を財源として第三条第一項第一号の出資に充てた金額が同号の出資の総額に占める割合を当該分配を受けた金額に乗じて得た金額を、金融安定化拠出基金に充てるものとする。"}, "第十九条": {"text": "第十九条\n\n　機構は、第三条第一項第七号に掲げる業務を行う場合には、債権処理会社のために自己の名をもって、債権処理会社から委託を受けた債権の取立てに関する一切の裁判上又は裁判外の行為を行う権限を有する。", "２": {"text": "２\n\n　第十二条第七号の二に規定する協定銀行は、債権処理会社から同号の規定に基づき譲受債権等に係る債権の取立ての委託を受けたときは、債権処理会社のために自己の名をもって、当該委託を受けた債権の取立てに関する一切の裁判上又は裁判外の行為を行う権限を有する。"}}, "第二十二条": {"text": "第二十二条\n\n　預金保険法第四十三条\nの規定は、緊急金融安定化基金及び金融安定化拠出基金の運用について準用する。"}, "第三十八条": {"text": "第三十八条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第六十六条": {"text": "第六十六条\n　政府は、多重債務問題（貸金業を営む者による貸付けに起因して、多数の資金需要者等が重畳的又は累積的な債務を負うことにより、その営む社会的経済的生活に著しい支障が生じている状況をめぐる国民生活上及び国民経済の運営上の諸問題をいう。以下同じ。）の解決の重要性にかんがみ、関係省庁相互間の連携を強化することにより、資金需要者等が借入れ又は返済に関する相談又は助言その他の支援を受けることができる体制の整備、資金需要者への資金の融通を図るための仕組みの充実、違法な貸金業を営む者に対する取締りの強化、貸金業者に対する処分その他の監督の状況の検証、この法律による改正後の規定の施行状況の検証その他多重債務問題の解決に資する施策を総合的かつ効果的に推進するよう努めなければならない。"}, "第二十九条": {"text": "第二十九条\n\n　機構は、債権処理会社が解散したときは、運営委員会の議決を経て、金融安定化拠出基金の残余の額（第二十七条の規定により金融安定化拠出基金に充てられた金額を含む。）を、金融安定化拠出基金の拠出者の拠出金の額に応じて、各拠出者に分配するものとする。"}, "第二十一条": {"text": "第二十一条\n\n　機構は、第三条第一項に規定する業務を行うため必要があると認めるときは、第二十三条第一項の規定による政府の出資の金額の範囲内において、内閣総理大臣及び財務大臣の認可を受けて、資金の借入れ（借換えを含む。）をすることができる。"}}, "number": "平成八年六月二十一日法律第九十三号", "name": "特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法"}