{"provision": {"附則 ２": {"text": "２\n　附則第三条の規定による改正前の住専法施行令第六条第二項の規定により大蔵大臣がした行為は、新住専法施行令第六条第二項の規定により金融再生委員会及び大蔵大臣がした行為とみなす。"}, "附則 １": {"text": "１\n　この政令は、平成十八年四月一日から施行する。"}, "第五条": {"text": "第五条\n　金融再生委員会設置法の施行の日の前日までの間における附則第三条の規定による改正後の住専法施行令（以下この条において「新住専法施行令」という。）の規定の適用については、新住専法施行令第六条第二項中「金融再生委員会」とあるのは、「内閣総理大臣」とする。"}, "第六条": {"text": "第六条\n\n　預金保険機構は、債権処理会社から法第十二条第十号\nの規定による納付（以下この条において「利益納付」という。）を受けた金額に相当する金額を、当該利益納付を受けた日から三十日以内に、国庫へ納付しなければならない。", "２": {"text": "２\n\n　預金保険機構は、債権処理会社から利益納付を受けたときは、前項の規定により国庫に納付する金額の計算書に、債権処理会社の当該利益納付をした日の属する事業年度の直前の事業年度末の貸借対照表、債権処理会社の当該直前の事業年度の損益計算書その他内閣府令・財務省令で定める書類を添付して、当該利益納付を受けた日から二十日以内に、これを金融庁長官及び財務大臣に提出しなければならない。"}}, "第三条": {"text": "第三条\n\n　法第八条\nに規定する政令で定める事由は次の各号に掲げる事由とし、同条\nに規定する政令で定める金額はそれぞれ当該各号に定める金額とする。\n一\n\n　債権処理会社が特定住宅金融専門会社から指定期間内に譲り受けた金銭債権（以下「譲受金銭債権」という。）について弁済を受けた金額（当該弁済が代物弁済によるものである場合には、当該代物弁済により譲り受けた資産の処分等により得られた金額。以下同じ。）が当該譲受金銭債権の取得価額（譲受けの対価の額をいう。以下同じ。）を下回ったこと（当該譲受金銭債権に係る債務者の財産の状況、支払能力等からみて当該弁済以外の弁済を受けることができないことが明らかである場合又は当該譲受金銭債権に係る債務の全部が履行されている場合に限る。）。　当該譲受金銭債権の取得価額と当該弁済を受けた金額との差額に相当する金額\n\n二\n\n　譲受金銭債権に係る債務者の財産の状況、支払能力等からみて当該譲受金銭債権の全額について弁済を受けることができないことが明らかとなったこと。　当該譲受金銭債権の取得価額に相当する金額\n\n三\n\n　債権処理会社が特定住宅金融専門会社から指定期間内に譲り受けた土地又は建物（以下この条及び次条第二号において「譲受土地等」という。）の譲渡の対価として支払を受けた金額が当該譲受土地等の取得価額を下回ったこと。　当該譲受土地等の取得価額と当該支払を受けた金額との差額に相当する金額\n\n四\n\n　譲受土地等以外の資産で債権処理会社が特定住宅金融専門会社から指定期間内に譲り受けたもの（営業の用に継続して使用するために譲り受けたものを除く。以下この号及び次条第三号において「譲受資産」という。）の譲渡の対価として支払を受けた金額が当該譲受資産の取得価額を下回ったこと。　当該譲受資産の取得価額と当該支払を受けた金額との差額に相当する金額\n\n五\n\n　債権処理会社が特定住宅金融専門会社から指定期間内に譲り受けた有価証券（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第一項\nに規定する有価証券をいう。）その他これに類するものとして内閣府令・財務省令で定めるもの（以下この号及び次条第四号において「譲受有価証券等」という。）についてその償還金、払戻金又は残余財産の分配金として支払を受けた金額が当該譲受有価証券等の取得価額を下回ったこと。　当該譲受有価証券等の取得価額と当該支払を受けた金額との差額に相当する金額\n\n六\n\n　債権処理会社が特定住宅金融専門会社から指定期間内に引き受けた保証債務（以下「引受保証債務」という。）の履行をした場合において、債権処理会社が当該履行により取得をした求償権の行使により弁済を受けた金額と当該保証債務の引受けの対価の額との合計額（以下この号及び次条第五号において「引受保証債務回収等金額」という。）が当該履行をした金額を下回ったこと（当該保証債務に係る主たる債務者の財産の状況、支払能力等からみて当該弁済以外の弁済を受けることができないことが明らかである場合又は当該求償権に係る債務の全部が履行されている場合に限る。）。　当該履行をした金額と当該引受保証債務回収等金額との差額に相当する金額"}, "第一条": {"text": "第一条\n　この政令は、改正法の施行の日から施行する。"}, "第八条": {"text": "第八条\n\n　法第二十五条第二項\nの規定による日本銀行への返還は、債権処理会社が解散しその残余財産が確定した後（債権処理会社の残余財産の分配が行われるときは、法第二十七条\nの手続を終えた後）において、行うものとする。"}, "第九条": {"text": "第九条\n\n　預金保険機構が行う法第三条第一項第六号\n又は第七号\nに掲げる業務に関しその職員が登記手数料令\n（昭和二十四年政令第百四十号）第一条\nに規定する請求をする場合における同令\nの規定の適用については、当該職員及び当該業務に係る職務は、それぞれ国の職員及び同令第十九条\nに規定する職務とみなす。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n\n　法第七条第一項\nに規定する政令で定める日は、債権処理会社の設立の日から起算して一年を経過する日とする。"}, "第四条": {"text": "第四条\n　第十一条の規定による改正後の特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法施行令第三条第五号の規定は、施行日以後生ずる特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法（平成八年法律第九十三号）第八条に規定する損失及び同法第十二条第十号イに規定する利益について適用し、施行日前に生じた当該損失及び当該利益については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　法第二十四条第二項\nの規定による補助金の交付は、債権処理会社の同項\nに規定する政令で定める金額の二分の一に相当する金額の合計額が同項\n各号に掲げる金額の合計額を超える事業年度の終了の日の属する国の会計年度の翌年度以後の年度であって、その超える部分の金額並びに債権処理会社及び預金保険機構の財務の状況を勘案して当該交付が必要と認められる年度において、行うものとする。"}}, "number": "平成八年六月二十一日政令第百八十五号", "name": "特定住宅金融専門会社の債権債務の処理の促進等に関する特別措置法施行令"}