{"provision": {"第十八条": {"text": "第十八条\n　日本政策投資銀行が、日本政策投資銀行法（平成十一年法律第七十三号）第二十条の規定により、新金融商品取引法第二条第八項各号に掲げる行為を行う場合には、当分の間、新金融商品取引法第二十九条の規定は、適用しない。"}, "第六十二条": {"text": "第六十二条\n　附則第七条から第九条まで及び第二十七条の規定による金融庁長官の権限は、みなし登録第二種業者、みなし登録助言・代理業者又は同条第一項に規定する者（以下この条において「提出者」と総称する。）の本店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては福岡財務支局長、当該提出者が国内に営業所又は事務所を有しない場合にあっては関東財務局長）に委任する。"}, "第十六条": {"text": "第十六条\n　沖縄振興開発金融公庫が、沖縄振興開発金融公庫法（昭和四十七年法律第三十一号）第十九条及び第二十一条の規定により、新金融商品取引法第二条第八項各号に掲げる行為を行う場合には、当分の間、新金融商品取引法第二十九条の規定は、適用しない。"}, "第二十条": {"text": "第二十条\n　新金融商品取引法の規定は、旧抵当証券業規制法施行令第一条に規定する者が行う抵当証券（抵当証券法（昭和六年法律第十五号）第一条第一項に規定する抵当証券をいう。）の販売又はその代理若しくは媒介については、施行日から起算して六年を経過する日までの間は、適用しない。"}, "第三十条": {"text": "第三十条\n　旧証券取引法第百八十八条の規定により作成した帳簿、計算書、通信文、伝票その他業務に関する書類の保存については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n　新金融商品取引法第六十六条の八第一項の規定は、施行日から起算して三月を経過する日までの間は、適用しない。"}, "第十五条": {"text": "第十五条\n　中小企業金融公庫が、中小企業金融公庫法（昭和二十八年法律第百三十八号）第十九条及び第二十五条の四の規定により、新金融商品取引法第二条第八項各号に掲げる行為を行う場合（新金融商品取引法第六十五条の五第三項に規定する信託受益権の販売を行う場合を除く。）には、当分の間、新金融商品取引法第二十九条の規定は、適用しない。"}, "第四条": {"text": "第四条\n　改正法附則第四十八条第二項第四号に規定する政令で定める使用人は、同条第一項の規定の適用を受けて特例投資運用業務（同項に規定する特例投資運用業務をいう。以下同じ。）を行う者の使用人で次の各号のいずれかに該当する者とする。\n一\n　特例投資運用業務に関し、法令等（法令、法令に基づく行政官庁の処分又は定款その他の規則をいう。）を遵守させるための指導に関する業務を統括する者その他これに準ずる者として内閣府令で定める者\n\n二\n　特例投資運用業務に関し、運用（新金融商品取引法第二条第八項第十二号に規定する運用をいう。）を行う部門を統括する者その他これに準ずる者として内閣府令で定める者"}, "第二条": {"text": "第二条\n　改正法附則第十七条第一項及び第二項、第二十八条第三項、第五十四条第一項、第百四十七条第一項、第百四十八条第一項、第百四十九条第一項及び第二項、第百五十四条第二項、第百五十六条第一項及び第二項、第百五十七条第一項及び第二項、第二百条第一項、第二百一条第一項、第二百二条第一項及び第二項、第二百十条、第二百十一条、第二百十二条第一項及び第三項、第二百十三条第一項及び第二項並びに第二百十四条第一項及び第二項並びに整備法第七条第三項、第六十条第一項、第六十一条第一項、第六十二条第一項から第四項まで並びに第八十二条第一項及び第二項に規定する政令で定める金融機関は、新金融商品取引法施行令第一条の九各号に掲げるものとする。"}, "第十四条": {"text": "第十四条\n　改正法の施行の際現に旧有価証券（改正法附則第十四条に規定する旧有価証券をいう。以下この条において同じ。）につき新金融商品取引法第二条第八項第七号に掲げる行為に係る業務を行っている者（改正法附則第十八条第一項、第百四十七条第一項、第百五十九条第一項及び第二百条第一項の規定並びに整備法第二条第一項、第六十条第一項及び第百五十一条第一項の規定により新金融商品取引法第二十九条の登録を受けたものとみなされる者、旧抵当証券業者並びに銀行、協同組織金融機関及び附則第二条に規定する金融機関を除く。）及び旧有価証券につき新金融商品取引法第二条第八項第十五号に掲げる行為に係る業務を行っている者（改正法附則第百五十九条第一項及び整備法第四十一条の規定により新金融商品取引法第二十九条の登録を受けたものとみなされる者並びに銀行、協同組織金融機関及び附則第二条に規定する金融機関を除く。）については、施行日から起算して六月間（当該期間内に新金融商品取引法第二十九条の四第一項の規定による登録の拒否の処分があったときは、当該処分があった日までの間）は、新金融商品取引法第二十九条の規定にかかわらず、引き続きこれらの業務を行うことができる。その者が当該期間内に同条の登録の申請をした場合において当該申請について登録をする旨の通知を受ける日又は当該申請について当該期間の経過後登録をしない旨の通知を受ける日までの間も、同様とする。"}, "第五十一条": {"text": "第五十一条\n　みなし登録助言・代理業者が改正法附則第十八条第二項に規定するみなし登録第一種業者、整備法第二条第二項に規定するみなし登録第一種業者又は整備法第六十条第二項に規定するみなし登録第一種業者である場合には、当該みなし登録助言・代理業者は、改正法附則第十八条第二項又は整備法第二条第二項若しくは第六十条第二項の規定により提出する書類に業務の種別として投資助言・代理業を記載することにより、整備法第三十七条第二項の規定による書類の提出を省略することができる。"}, "第五十条": {"text": "第五十条\n　旧外国証券業者法第二十一条において準用する旧証券取引法第百八十八条の規定により作成した帳簿、計算書、通信文、伝票その他業務に関する書類の保存については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　旧投資信託法第三十六条第一項の規定により作成した帳簿書類の保存については、なお従前の例による。"}, "第四十八条": {"text": "第四十八条\n　旧信託業法第九十七条の規定により作成した帳簿書類の保存については、なお従前の例による。"}, "第八十条": {"text": "第八十条\n\n　略"}, "第二十六条": {"text": "第二十六条\n　改正法の施行の際現に金融商品仲介業（新金融商品取引法第二条第十一項に規定する金融商品仲介業をいう。）を行っている者（改正法附則第七十条の規定により新金融商品取引法第六十六条の登録を受けたものとみなされる者を除く。）については、施行日から起算して六月間（当該期間内に新金融商品取引法第六十六条の四の規定による登録の拒否の処分があったときは、当該処分があった日までの間）は、新金融商品取引法第六十六条の規定にかかわらず、引き続き当該金融商品仲介業を行うことができる。その者が当該期間内に同条の登録の申請をした場合において当該申請について登録をする旨の通知を受ける日又は当該申請について当該期間の経過後登録をしない旨の通知を受ける日までの間も、同様とする。"}, "第五十二条": {"text": "第五十二条\n　施行日前に旧証券投資顧問業法第十条第十項に規定する営業保証金を取り戻すことができる事由が発生している者についての当該営業保証金の取戻しについては、なお従前の例による。"}, "第六十七条": {"text": "第六十七条\n\n　略"}, "第九十条": {"text": "第九十条\n\n　略"}, "第三十七条": {"text": "第三十七条\n　改正法第九条の規定による改正後の水産業協同組合法（昭和二十三年法律第二百四十二号。以下この条において「新水産業協同組合法」という。）第十一条の六の四（新水産業協同組合法第九十二条第一項、第九十六条第一項及び第百条第一項において準用する場合を含む。以下この条において同じ。）において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第七十一条": {"text": "第七十一条\n\n　略"}, "第九条": {"text": "第九条\n　みなし登録第二種業者であって、かつ、みなし登録助言・代理業者である者（個人である場合に限る。）は、改正法附則第二百三条第二項及び整備法第四十条第一項の規定により供託したものとみなされる営業保証金の額（契約金額（改正法附則第二百十七条の規定により新金融商品取引法第三十一条の二第三項の規定による届出をしたものとみなされる改正法第二十条の規定による改正前の信託業法（平成十六年法律第百五十四号。附則第四十七条及び第四十八条において「旧信託業法」という。）第九十一条第三項に規定する契約（施行日において効力を有するものに限る。）において供託されることとなっている金額又は整備法第二百十六条の規定により新金融商品取引法第三十一条の二第三項の規定による届出をしたものとみなされる旧証券投資顧問業法第十条第三項に規定する契約（施行日において効力を有するものに限る。）において供託されることとなっている金額をいう。以下この項において同じ。）を含む。以下この項において同じ。）の合計額が新金融商品取引法施行令第十五条の十二に定める額を超えることとなったときは、当該営業保証金の額の合計額から契約金額を控除した額の範囲内において、その超える額の全部又は一部を、金融庁長官の承認を受けて取り戻すことができる。"}, "第十二条": {"text": "第十二条\n　改正法の施行の際現に新有価証券（改正法附則第十七条第一項に規定する新有価証券をいう。）につき金融商品取引業を行っている者（改正法附則第十八条第一項、第百四十七条第一項、第百五十九条第一項及び第二百条第一項の規定並びに整備法第二条第一項、第三十七条第一項、第六十条第一項及び第百五十一条第一項の規定（以下この条において「みなし登録規定」と総称する。）により新金融商品取引法第二十九条の登録を受けたものとみなされる者に限る。）については、施行日から起算して六月間（当該期間内に新金融商品取引法第三十一条第五項において準用する新金融商品取引法第二十九条の四第一項の規定による変更登録の拒否の処分があったときは、当該処分があった日までの間）は、新金融商品取引法第二十九条の規定にかかわらず、引き続き当該金融商品取引業（当該みなし登録規定により同条の登録を受けたものとみなされる業務以外の業務に限る。以下この条において同じ。）を行うことができる。その者が当該期間内に当該金融商品取引業につき新金融商品取引法第三十一条第四項の変更登録の申請をした場合において当該申請について変更登録をする旨の通知を受ける日又は当該申請について当該期間の経過後変更登録をしない旨の通知を受ける日までの間も、同様とする。"}, "第三十三条": {"text": "第三十三条\n　改正法附則第百五十九条第二項に規定するみなし登録運用業者が改正法附則第十八条第二項に規定するみなし登録第一種業者、整備法第二条第二項に規定するみなし登録第一種業者又は整備法第六十条第二項に規定するみなし登録第一種業者である場合には、当該みなし登録運用業者は、改正法附則第十八条第二項又は整備法第二条第二項若しくは第六十条第二項の規定により提出する書類に業務の種別として投資運用業を記載することにより、改正法附則第百五十九条第二項の規定による書類の提出を省略することができる。"}, "第七十五条": {"text": "第七十五条\n\n　略", "第七十六条": {"text": "第七十六条\n\n\n　削除"}}, "第五十六条": {"text": "第五十六条\n　新金融商品取引法第四十六条の規定は、整備法第六十条第二項に規定するみなし登録第一種業者（改正法附則第十八条第二項に規定するみなし登録第一種業者及び整備法第二条第二項に規定するみなし登録第一種業者を除く。）については、平成二十年三月三十一日までの間は、適用しない。"}, "第六条": {"text": "第六条\n　改正法附則第百二十三条第一項及び第三項に規定する政令で定める市場は、新金融商品取引法第二条第八項第三号ロに規定する外国金融商品市場（これに準ずるものとして内閣府令で定めるものを含む。）とする。"}, "第四十五条": {"text": "第四十五条\n　改正法第十九条の規定による改正後の農林中央金庫法（平成十三年法律第九十三号。以下この条において「新農林中央金庫法」という。）第五十九条の三において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第八十二条": {"text": "第八十二条\n\n　略"}, "第三十六条": {"text": "第三十六条\n　改正法第八条の規定による改正後の農業協同組合法（昭和二十二年法律第百三十二号。以下この条において「新農業協同組合法」という。）第十一条の二の四又は第十一条の十の三において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第四十二条": {"text": "第四十二条\n　改正法第十五条の規定による改正後の労働金庫法（昭和二十八年法律第二百二十七号。以下この条において「新労働金庫法」という。）第九十四条の二において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第八十九条": {"text": "第八十九条\n\n　略"}, "第六十九条": {"text": "第六十九条\n\n　略"}, "第十条": {"text": "第十条\n　改正法附則第二百十六条第一項及び整備法第二百十五条の規定により金融庁長官に委任された権限（以下この条において「長官権限」という。）のうち次の各号に掲げるものは、当該各号に規定する書類の提出をする者（以下この項において「提出者」という。）の本店その他の主たる営業所又は事務所（外国法人又は外国に住所を有する個人にあっては、国内における主たる営業所又は事務所。以下この条及び附則第六十二条において「本店等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては福岡財務支局長、当該提出者が国内に営業所又は事務所を有しない場合にあっては関東財務局長）に委任する。\n一\n　改正法附則第十八条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n二\n　改正法附則第五十四条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n三\n　改正法附則第百四十七条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n四\n　改正法附則第百四十八条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n五\n　改正法附則第百五十九条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n六\n　改正法附則第二百条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n七\n　改正法附則第二百一条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n八\n　整備法第二条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n九\n　整備法第三十七条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n十\n　整備法第六十条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n十一\n　整備法第六十一条第二項の規定による書類の受理及び同条第三項の規定による登録\n\n十二\n　整備法第百五十一条第二項の規定による書類の受理及び同条第三項の規定による登録"}, "第八十六条": {"text": "第八十六条\n\n　施行日前の犯罪行為の事実及び処分の理由とされている事実（以下この条において「犯罪行為の事実等」という。）並びに整備法の規定によりなお従前の例によることとされる場合における施行日以後の犯罪行為の事実等については、前条の規定による改正後の公益通報者保護法別表第八号の法律を定める政令第二百二十五号、第二百八十五号、第二百九十三号及び第二百九十六号の規定にかかわらず、なお従前の例による。"}, "第九十一条": {"text": "第九十一条\n\n　旧証券取引法若しくは旧投資信託法の規定（改正法附則第二百十八条の規定によりなお従前の例によることとされる場合におけるこれらの規定を含む。）又は旧証券投資顧問業法、旧抵当証券業規制法（整備法第五十七条第二項及び第五十八条の規定によりなお効力を有することとされる場合における旧抵当証券業規制法を含む。）若しくは旧金融先物取引法の規定（整備法第二百十七条の規定によりなお従前の例によることとされる場合におけるこれらの規定を含む。）に違反して罰金の刑に処せられた者については、前条の規定による改正後の消費者契約法第十三条第五項第一号及び第六号イの法律を定める政令第一条の規定にかかわらず、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n　改正法の施行の際現に新金融商品取引法第六十三条第二項に規定する適格機関投資家等特例業務を行っている者に対する新金融商品取引法第六十三条の三第一項の規定の適用については、同項中「あらかじめ」とあるのは、「証券取引法等の一部を改正する法律（平成十八年法律第六十五号）附則第一条に規定する施行日から起算して三月以内に」とする。"}, "第四十七条": {"text": "第四十七条\n　施行日前に旧信託業法第九十一条第十項に規定する営業保証金を取り戻すことができる事由が発生している者についての当該営業保証金の取戻しについては、なお従前の例による。"}, "第六十一条": {"text": "第六十一条\n　整備法第二百十三条の規定による改正前の金融庁設置法（平成十年法律第百三十号。次項において「旧金融庁設置法」という。）第四条第三号ノの規定は、施行日から起算して六年を経過する日までの間は、なおその効力を有する。"}, "第六十五条": {"text": "第六十五条\n\n　略"}, "第六十八条": {"text": "第六十八条\n\n　略"}, "第二十七条": {"text": "第二十七条\n　改正法附則第七十条の規定により新金融商品取引法第六十六条の登録を受けたものとみなされる者（整備法第六十条第二項の規定により書類を提出する同項に規定するみなし登録第一種業者を除く。）は、施行日から起算して三月以内に新金融商品取引法第六十六条の二第一項各号に掲げる事項を記載した書類及び同条第二項各号に掲げる書類を金融庁長官に提出しなければならない。"}, "第八十四条": {"text": "第八十四条\n\n　略"}, "第二十九条": {"text": "第二十九条\n　改正法附則第百四十条の規定により免許を受けたものとみなされる者（次項において「みなし免許証券金融会社」という。）で、改正法の施行の際現に旧証券取引法第百五十六条の二十七第二項の届出をして新金融商品取引法第百五十六条の二十七第一項に掲げる業務を営んでいるものは、施行日において当該業務につき同条第二項の届出をしたものとみなす。"}, "第八十七条": {"text": "第八十七条\n\n　略"}, "第八十五条": {"text": "第八十五条\n\n　略"}, "第三十五条": {"text": "第三十五条\n　改正法第七条の規定による改正後の金融機関の信託業務の兼営等に関する法律（以下この条において「新兼営法」という。）第二条の二において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "附則 ５": {"text": "５\n　長官権限のうち、改正法附則第二十八条第一項から第三項まで及び第五項並びに第四十八条第四項及び第六項並びに整備法第七条第一項から第三項まで及び第五項の規定による届出の受理（新金融商品取引法施行令第四十二条第二項の規定により金融庁長官の指定する金融商品取引業者（新金融商品取引法第二条第九項に規定する金融商品取引業者をいう。以下同じ。）及び特例業務届出者（新金融商品取引法第六十三条第三項に規定する特例業務届出者をいう。）並びに新金融商品取引法施行令第四十三条第二項の規定により金融庁長官の指定する登録金融機関（新金融商品取引法第二条第十一項に規定する登録金融機関をいう。）に係るものを除く。）は、当該届出をする者（当該者が金融商品取引業者又は改正法附則第十七条第一項の規定により施行日以後引き続き金融商品取引業（新金融商品取引法第二条第八項に規定する金融商品取引業をいう。以下同じ。）を行っている者の取締役、会計参与（会計参与が法人であるときは、その職務を行うべき社員を含む。）、監査役若しくは執行役又は使用人である場合にあっては、当該金融商品取引業者又は当該金融商品取引業を行っている者。以下この項において同じ。）の本店等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては福岡財務支局長、当該届出をする者が国内に営業所又は事務所を有しない場合にあっては関東財務局長）に委任する。"}, "第二十三条": {"text": "第二十三条\n　新金融商品取引法第三十六条の二第一項の規定は、施行日から起算して三月を経過する日までの間は、適用しない。"}, "第四十条": {"text": "第四十条\n　改正法第十三条の規定による改正後の信用金庫法（昭和二十六年法律第二百三十八号。以下この条において「新信用金庫法」という。）第八十九条の二において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第九十二条": {"text": "第九十二条\n\n　略"}, "第八条": {"text": "第八条\n　みなし登録助言・代理業者（整備法第三十七条第二項に規定するみなし登録助言・代理業者をいう。以下同じ。）は、次の各号のいずれかに該当する場合には、整備法第四十条第一項の規定により供託したものとみなされる営業保証金の全部を、金融庁長官の承認を受けて取り戻すことができる。\n一\n　施行日において改正法附則第十八条第一項、第百四十七条第一項、第百五十九条第一項若しくは第二百条第一項の規定又は整備法第二条第一項、第四十一条、第六十条第一項若しくは第百五十一条第一項の規定により新金融商品取引法第二十九条の登録を受けたものとみなされる法人である場合\n\n二\n　施行日において改正法附則第五十四条第一項、第百四十八条第一項若しくは第二百一条第一項の規定又は整備法第六十一条第一項の規定により新金融商品取引法第三十三条の二の登録を受けたものとみなされる者である場合"}, "第十一条": {"text": "第十一条\n　改正法の施行の際現に締結されている信託契約（当該信託契約が一個の信託約款に基づくものであって、当該信託契約に係る信託財産の管理又は処分が、当該信託約款に基づいて受託者が他の委託者との間に締結する信託契約に係る信託財産の管理又は処分と合同して行われるものに限る。）に係る新金融商品取引法第二条第二項第一号に掲げる信託の受益権（新金融商品取引法第三条第三号ロに掲げる権利に該当するものに限る。）については、施行日から起算して一年を経過する日までの間は、新金融商品取引法第二章の規定は、適用しない。"}, "第七十条": {"text": "第七十条\n\n　略"}, "第五十九条": {"text": "第五十九条\n　整備法第百五十条の規定による改正前の商品投資に係る事業の規制に関する法律第二十五条の規定により作成した帳簿書類の保存については、なお従前の例による。"}, "第七十二条": {"text": "第七十二条\n\n　略"}, "第七条": {"text": "第七条\n　みなし登録第二種業者（改正法附則第二百条第二項に規定するみなし登録第二種業者をいい、個人である場合を除く。）は、改正法附則第二百三条第二項の規定により供託したものとみなされる営業保証金の全部を、金融庁長官の承認を受けて取り戻すことができる。"}, "第四十九条": {"text": "第四十九条\n　整備法第四条の規定により新金融商品取引法第二十九条の登録（当該登録を受けたものとみなされる者が新金融商品取引法第二十八条第一項第三号イ又はロに掲げる行為に係る業務を行うものに限る。）を受けたものとみなされる者は、整備法第二条第二項の規定により提出する書類に業務の種別として新金融商品取引法第二十八条第一項第三号イ又はロに掲げる行為に係る業務を記載しなければならない。"}, "第四十三条": {"text": "第四十三条\n　改正法第十六条の規定による改正後の銀行法（昭和五十六年法律第五十九号。以下この条において「新銀行法」という。）第十三条の四において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第五条": {"text": "第五条\n　この政令（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　改正法附則第十八条第二項に規定するみなし登録第一種業者で改正法の施行の際現に旧証券取引法第二十九条第一項の認可を受けて同項第二号に掲げる業務を行っている者（第一条の規定による改正前の証券取引法施行令（以下「旧証券取引法施行令」という。）第十五条の三第二号イに掲げる会社に限る。）及び整備法第二条第二項に規定するみなし登録第一種業者で整備法の施行の際現に整備法第一条第一号の規定による廃止前の外国証券業者に関する法律（昭和四十六年法律第五号。次項及び附則第五十条において「旧外国証券業者法」という。）第七条第一項の認可を受けて同項第二号に掲げる業務を行っている者（第十七条第一号の規定による廃止前の外国証券業者に関する法律施行令（次項及び附則第六十三条において「旧外国証券業者法施行令」という。）第九条第一項第二号イに掲げる会社に限る。）は、施行日において新金融商品取引法第二十九条の登録（当該登録を受けたものとみなされる者が新金融商品取引法第二十八条第一項第三号イ及びロに掲げる行為に係る業務を行うものに限る。）を受けたものとみなす。"}, "第八十八条": {"text": "第八十八条\n\n　略"}, "第五十四条": {"text": "第五十四条\n　整備法の施行の際現に旧金融先物取引法第五十六条の登録を受けている者（銀行、協同組織金融機関及び附則第二条に規定する金融機関を除く。）は、施行日において新金融商品取引法第二十九条の登録（当該登録を受けたものとみなされる者が有価証券等管理業務（新金融商品取引法第二十八条第五項に規定する有価証券等管理業務をいう。次項において同じ。）を行うものに限る。）を受けたものとみなす。この場合において、新金融商品取引法第五十七条第三項及び第百九十四条の四第一項の規定は、適用しない。"}, "第六十条": {"text": "第六十条\n　施行日前に整備法第百八十二条の規定による改正後の金融商品の販売等に関する法律（平成十二年法律第百一号。以下この条において「新金融商品販売法」という。）第三条第一項に規定する重要事項について説明を要しない旨の顧客の意思の表明があった場合には、当該意思の表明を同号に規定する顧客の意思の表明とみなして、新金融商品販売法の規定を適用する。"}, "第七十八条": {"text": "第七十八条\n\n　略"}, "第三十九条": {"text": "第三十九条\n　改正法第十一条の規定による改正後の協同組合による金融事業に関する法律（昭和二十四年法律第百八十三号。以下この条において「新協同組合金融事業法」という。）第六条の五の二において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第五十三条": {"text": "第五十三条\n　旧証券投資顧問業法第三十四条の規定により作成した帳簿書類の保存については、なお従前の例による。"}, "第七十三条": {"text": "第七十三条\n\n　略"}, "第十三条": {"text": "第十三条\n　改正法の施行の際現にデリバティブ取引（新金融商品取引法第二条第二十項に規定するデリバティブ取引をいう。次項において同じ。）につき金融商品取引業を行っている者（改正法附則第十八条第一項、第百四十七条第一項、第百五十九条第一項及び第二百条第一項の規定並びに整備法第二条第一項、第三十七条第一項、第六十条第一項及び第百五十一条第一項の規定により新金融商品取引法第二十九条の登録を受けたものとみなされる者、旧抵当証券業者並びに銀行、協同組織金融機関（協同組織金融機関の優先出資に関する法律（平成五年法律第四十四号）第二条第一項に規定する協同組織金融機関をいう。以下同じ。）及び附則第二条に規定する金融機関を除く。）については、施行日から起算して六月間（当該期間内に新金融商品取引法第二十九条の四第一項の規定による登録の拒否の処分があったときは、当該処分があった日までの間）は、新金融商品取引法第二十九条の規定にかかわらず、引き続き当該金融商品取引業を行うことができる。その者が当該期間内に同条の登録の申請をした場合において当該申請について登録をする旨の通知を受ける日又は当該申請について当該期間の経過後登録をしない旨の通知を受ける日までの間も、同様とする。"}, "第二十二条": {"text": "第二十二条\n　新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第四十六条": {"text": "第四十六条\n　改正法第二十条の規定による改正後の信託業法（以下この条において「新信託業法」という。）第二十四条の二（新保険業法第九十九条第八項（新保険業法第百九十九条において準用する場合を含む。）において準用する場合を含む。以下この条において同じ。）において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "附則 ３": {"text": "３\n　前二項の場合において、第一項の申出をした者が施行日において特定投資家に該当するときは、当該申出及び前項の書面の交付は、施行日において新信託業法第二十四条の二において準用する新金融商品取引法第三十四条の二第一項及び第三項の規定によりされたものとみなす。"}, "第三十二条": {"text": "第三十二条\n　改正法の施行の際現に存する旧投資信託法第二条第四項に規定する証券投資信託（改正法第五条の規定による改正後の投資信託及び投資法人に関する法律（以下この条において「新投資信託法」という。）第二条第四項に規定する証券投資信託に該当するものを除く。）は、新投資信託法第二条第四項に規定する証券投資信託とみなす。"}, "附則 ４": {"text": "４\n　前項の場合においては、日本政策投資銀行を金融商品取引業者とみなして、新金融商品取引法第三十八条（第一号に係る部分に限る。）及び第三十九条の規定（これらの規定に係る罰則を含む。）を適用する。"}, "第五十五条": {"text": "第五十五条\n　整備法第六十条第二項に規定するみなし登録第一種業者が改正法附則第十八条第二項に規定するみなし登録第一種業者又は整備法第二条第二項に規定するみなし登録第一種業者である場合には、当該整備法第六十条第二項に規定するみなし登録第一種業者は、同項の規定による書類の提出を省略することができる。"}, "第一条": {"text": "第一条\n　この政令は、金融商品取引法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十七年五月二十九日）から施行する。"}, "第七十九条": {"text": "第七十九条\n\n　略"}, "第二十四条": {"text": "第二十四条\n　改正法の施行の際現に外国において新金融商品取引法第二条第八項第十五号に掲げる行為に係る業務を行う外国の法令に準拠して設立された法人（改正法附則第百五十九条第一項又は整備法第四十一条の規定により新金融商品取引法第二十九条の登録を受けたものとみなされる者を除く。）に対する新金融商品取引法第六十一条第三項の規定の適用については、同項中「のみを相手方」とあるのは、「又は証券取引法等の一部を改正する法律（平成十八年法律第六十五号）附則第一条に規定する施行日から起算して六月以内に第二十九条若しくは第三十三条の八第一項において読み替えて適用する第三十三条の二の登録の申請をした者（投資運用業を行おうとする者に限り、登録をしない旨の通知を受けた者を除く。）のみを相手方」とする。"}, "第八十一条": {"text": "第八十一条\n\n　略"}, "第三十一条": {"text": "第三十一条\n　みなし登録第二種業者（改正法附則第百四十七条第二項に規定するみなし登録第二種業者をいう。以下この条において同じ。）が改正法附則第十八条第二項に規定するみなし登録第一種業者又は整備法第二条第二項に規定するみなし登録第一種業者である場合には、当該みなし登録第二種業者は、改正法附則第百四十七条第二項の規定による書類の提出を省略することができる。"}, "第五十七条": {"text": "第五十七条\n　旧金融先物取引法第七十八条及び第百二十九条の規定により作成した帳簿書類の保存については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　国際協力銀行が、国際協力銀行法（平成十一年法律第三十五号）第二十三条の規定により、新金融商品取引法第二条第八項各号に掲げる行為を行う場合には、当分の間、新金融商品取引法第二十九条の規定は、適用しない。"}, "第四十四条": {"text": "第四十四条\n　改正法第十八条の規定による改正後の保険業法（平成七年法律第百五号。以下この条及び附則第四十六条第一項において「新保険業法」という。）第三百条の二において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第四十一条": {"text": "第四十一条\n　改正法第十四条の規定による改正後の長期信用銀行法（昭和二十七年法律第百八十七号。以下この条において「新長期信用銀行法」という。）第十七条の二において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第六十三条": {"text": "第六十三条\n　施行日前にした旧証券取引法施行令、第三条の規定による改正前の投資信託及び投資法人に関する法律施行令、第十六条の規定による改正前の信託業法施行令、旧外国証券業者法施行令、第十七条第二号の規定による廃止前の有価証券に係る投資顧問業の規制等に関する法律施行令、旧抵当証券業規制法施行令、同条第四号の規定による廃止前の金融先物取引法施行令若しくは第五十一条の規定による改正前の商品投資に係る事業の規制に関する法律施行令又はこれらに基づく命令の規定によってした処分、手続その他の行為であって、新金融商品取引法施行令の規定に相当の規定があるものは、改正法附則、整備法又はこの附則に別段の定めがあるものを除き、新金融商品取引法施行令の相当の規定によってしたものとみなす。"}, "附則 ２": {"text": "２\n　旧金融庁設置法第四条第三号オの規定は、施行日から起算して六年を経過する日までの間（旧抵当証券保管機構が整備法第五十八条第二項に規定する弁済受領業務を行う場合にあっては、当該弁済受領業務が終了するまでの間）は、なおその効力を有する。"}, "第七十七条": {"text": "第七十七条\n\n　略"}, "第七十四条": {"text": "第七十四条\n\n　略"}, "第五十八条": {"text": "第五十八条\n　みなし登録第二種業者（整備法第百五十一条第二項に規定するみなし登録第二種業者をいう。以下この条において同じ。）が改正法附則第十八条第二項に規定するみなし登録第一種業者又は整備法第二条第二項に規定するみなし登録第一種業者である場合には、当該みなし登録第二種業者は、整備法第百五十一条第二項の規定による書類の提出を省略することができる。"}, "第九十三条": {"text": "第九十三条\n\n　前条の規定による改正前の金融庁組織令（次項において「旧金融庁組織令」という。）第三条第三号ヌ及び第四条第一項第一号ウ（これらの規定のうち抵当証券業を営む者に係る部分に限る。）、第十一条第一項第二十号（抵当証券業に関する制度の企画及び立案に関することに係る部分に限る。）並びに第十九条第一項第六号ト（抵当証券業を営む者に係る部分に限る。）の規定は、施行日から起算して六年を経過する日までの間は、なおその効力を有する。", "２": {"text": "２\n\n　旧金融庁組織令第三条第三号ル、第四条第一項第一号ヰ及び第十九条第一項第六号チの規定は、施行日から起算して六年を経過する日までの間（旧抵当証券保管機構が整備法第五十八条第二項に規定する弁済受領業務を行う場合にあっては、当該弁済受領業務が終了するまでの間）は、なおその効力を有する。"}}, "第十九条": {"text": "第十九条\n　改正法附則第二十一条の規定により新金融商品取引法第二十九条の登録（当該登録を受けたものとみなされる者が新金融商品取引法第二十八条第一項第三号イ又はロに掲げる行為に係る業務を行うものに限る。）を受けたものとみなされる者は、改正法附則第十八条第二項の規定により提出する書類に業務の種別（新金融商品取引法第二十九条の二第一項第五号の業務の種別をいう。以下同じ。）として新金融商品取引法第二十八条第一項第三号イ又はロに掲げる行為に係る業務を記載しなければならない。"}, "第三十八条": {"text": "第三十八条\n　改正法第十条の規定による改正後の中小企業等協同組合法（昭和二十四年法律第百八十一号。以下この条において「新中小企業等協同組合法」という。）第九条の七の五第三項（新中小企業等協同組合法第九条の九第五項又は第八項において準用する場合を含む。以下この条において同じ。）において準用する新金融商品取引法第三十四条の二第一項の規定による申出をしようとする者は、施行日前においても、同項の規定の例により、その申出をすることができる。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十六条": {"text": "第六十六条\n\n　略"}, "第八十三条": {"text": "第八十三条\n\n　略"}, "第二十一条": {"text": "第二十一条\n　改正法附則第十八条第二項に規定するみなし登録第一種業者で、改正法の施行の際現に旧証券取引法第三十四条第三項の届出をし、又は同条第四項の承認を受けて新金融商品取引法第三十五条第二項各号に掲げる業務を行っている者は、施行日において当該業務につき同条第三項の届出をしたものとみなす。"}}, "number": "平成十九年八月三日政令第二百三十三号", "name": "証券取引法等の一部を改正する法律及び証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律の施行に伴う関係政令の整備等に関する政令　抄"}