{"provision": {"附則 １": {"text": "１\n　この政令は、平成二十六年四月一日から施行する。"}, "第三条の四": {"text": "第三条の四\n\n　貸金業者は、法第十七条第七項\nの規定により同条第一項\nから第六項\nまでに規定する事項又は同項\nの内閣府令で定める書面に記載すべき事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該貸付けに係る契約又は保証契約の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た貸金業者は、当該貸付けに係る契約又は保証契約の相手方から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該貸付けに係る契約又は保証契約の相手方に対し、法第十七条第一項\nから第六項\nまでに規定する事項又は同項\nの内閣府令で定める書面に記載すべき事項の提供を電磁的方法によつてしてはならない。ただし、当該貸付けに係る契約又は保証契約の相手方が再び前項の規定による承諾をした場合は、この限りでない。"}, "３": {"text": "３\n\n　前二項の規定は、法第二十四条第二項\n、第二十四条の二第二項、第二十四条の三第二項、第二十四条の四第二項及び第二十四条の五第二項において法第十七条第七項\nの規定を準用する場合について準用する。"}}, "附則 ５": {"text": "５\n　貸金業を営む者が第四号施行日前に締結された貸付けに係る契約について保証業者と保証契約を締結しようとする場合における第四号新貸金業法第二十四条の六において読み替えて準用する第四号新貸金業法第二十四条の二第一項の規定の適用については、同項中「第二十条第一項及び第二項、第二十条の二、第二十一条並びに第二十四条の四第一項」とあるのは、「第二十条の二、第二十一条及び第二十四条の四第一項並びに貸金業の規制等に関する法律等の一部を改正する法律（平成十八年法律第百十五号）第四条の規定による改正前の貸金業法第二十四条の六において読み替えて準用する同法第二十条第一項から第三項まで」とする。"}, "第四条の四": {"text": "第四条の四\n\n　法第四十一条の五十四\nに規定する政令で定めるものは、次に掲げる指定のいずれかを受けた者とする。\n一\n\n　無尽業法\n（昭和六年法律第四十二号）第三十五条の二第一項\nの規定による指定\n\n二\n\n　金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第十二条の二第一項\nの規定による指定\n\n三\n\n　農業協同組合法\n（昭和二十二年法律第百三十二号）第九十二条の六第一項\nの規定による指定\n\n四\n\n　水産業協同組合法\n（昭和二十三年法律第二百四十二号）第百二十一条の六第一項\nの規定による指定\n\n五\n\n　中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第六十九条の二第一項\nの規定による指定\n\n六\n\n　信用金庫法\n（昭和二十六年法律第二百三十八号）第八十五条の四第一項\nの規定による指定\n\n七\n\n　長期信用銀行法\n（昭和二十七年法律第百八十七号）第十六条の八第一項\nの規定による指定\n\n八\n\n　労働金庫法\n（昭和二十八年法律第二百二十七号）第八十九条の五第一項\nの規定による指定\n\n九\n\n　銀行法\n（昭和五十六年法律第五十九号）第五十二条の六十二第一項\nの規定による指定\n\n十\n\n　保険業法\n（平成七年法律第百五号）第三百八条の二第一項\nの規定による指定\n\n十一\n\n　農林中央金庫法\n（平成十三年法律第九十三号）第九十五条の六第一項\nの規定による指定\n\n十二\n\n　信託業法\n（平成十六年法律第百五十四号）第八十五条の二第一項\nの規定による指定\n\n十三\n\n　資金決済に関する法律\n（平成二十一年法律第五十九号）第九十九条第一項\nの規定による指定"}, "第三条の二の五": {"text": "第三条の二の五\n\n　貸金業者は、法第十六条の二第四項\nの規定により同項\nに規定する事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該貸付けの契約の相手方となろうとする者又は保証人となろうとする者に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た貸金業者は、当該貸付けの契約の相手方となろうとする者又は保証人となろうとする者から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該貸付けの契約の相手方となろうとする者又は保証人となろうとする者に対し、法第十六条の二第四項\nに規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該貸付けの契約の相手方となろうとする者又は保証人となろうとする者が再び前項の規定による承諾をした場合は、この限りでない。"}, "３": {"text": "３\n\n　前二項の規定は、法第二十四条第二項\n、第二十四条の二第二項、第二十四条の三第二項、第二十四条の四第二項及び第二十四条の五第二項において法第十六条の二第四項\nの規定を準用する場合について準用する。"}}, "第十六条": {"text": "第十六条\n　改正法附則第二十二条第二項の規定にかかわらず、第四号新貸金業法第二十四条の三第二項において準用する第四号新貸金業法第二十条の規定は、第四号施行日以後に締結された貸付けに係る契約に係る第四号新貸金業法第二十四条の三第二項に規定する受託弁済に係る求償権等について適用し、第四号施行日前に締結された貸付けに係る契約に係る第三号新貸金業法第二十四条の三第二項に規定する受託弁済に係る求償権等については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　改正法附則第六条の規定にかかわらず、新貸金業法第二十四条の三第二項において準用する新貸金業法第十二条の七及び第十六条の三の規定は、施行日において現に貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約が締結されている場合において、施行日以後に同項に規定する受託弁済に係る求償権等を取得する者が当該保険契約の条件と同等の条件で当該受託弁済に係る求償権等に係る貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約を締結するときは、適用しない。"}, "第十八条": {"text": "第十八条\n　改正法附則第二十四条第二項の規定にかかわらず、第四号新貸金業法第二十四条の五第二項において準用する第四号新貸金業法第二十条の規定は、第四号施行日以後に締結された貸付けに係る契約に係る第四号新貸金業法第二十四条の三第二項に規定する受託弁済に係る求償権等について適用し、第四号施行日前に締結された貸付けに係る契約に係る第三号新貸金業法第二十四条の三第二項に規定する受託弁済に係る求償権等については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　改正法附則第二十一条第二項の規定にかかわらず、第四号新貸金業法第二十四条の二第二項において準用する第四号新貸金業法第二十条の規定は、第四号施行日以後に締結された貸付けに係る契約に係る第四号新貸金業法第二十四条の二第二項に規定する保証等に係る求償権等について適用し、第四号施行日前に締結された貸付けに係る契約に係る改正法第三条の規定による改正後の貸金業法（以下「第三号新貸金業法」という。）第二十四条の二第二項に規定する保証等に係る求償権等については、なお従前の例による。"}, "第二条": {"text": "第二条\n　施行日において現に改正法第二条の規定による改正前の貸金業の規制等に関する法律（以下「旧貸金業規制法」という。）第三条第一項の登録を受けている者についての改正法第二条の規定による改正後の貸金業法（以下「新貸金業法」という。）第五条第一項の規定による登録及び新貸金業法第八条第一項の規定による変更の届出のうち、新貸金業法第四条第一項第二号から第四号までに掲げる事項に係るものについては、新貸金業法第三条第二項の規定による登録の更新を受けるまでの間は、なお従前の例による。"}, "第三条の十六": {"text": "第三条の十六\n\n　法第二十四条の四十八第三項\nに規定する政令で定める手数料の額は、八千九百円とする。"}, "第十四条": {"text": "第十四条\n　改正法附則第二十条第二項の規定にかかわらず、第四号新貸金業法第二十四条第二項において準用する第四号新貸金業法第二十条の規定は、第四号施行日以後に締結された貸付けに係る契約に基づく債権について適用し、第四号施行日前に締結された貸付けに係る契約に基づく債権については、なお従前の例による。"}, "第七条": {"text": "第七条\n　改正法附則第五条の規定にかかわらず、新貸金業法第二十四条の二第二項において準用する新貸金業法第十二条の七及び第十六条の三の規定は、施行日において現に貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約が締結されている場合において、施行日以後に同項に規定する保証等に係る求償権等を取得する者が当該保険契約の条件と同等の条件で当該保証等に係る求償権等に係る貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約を締結するときは、適用しない。"}, "第四条の二": {"text": "第四条の二\n\n　法第四十一条の三十九第一項第二号\n及び第四号\nニ、第四十一条の四十三並びに第四十一条の六十第三項に規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　金融商品取引法\n（昭和二十三年法律第二十五号）第百五十六条の三十九第一項\nの規定による指定\n\n二\n\n　第四条の四各号に掲げる指定"}, "第三十四条": {"text": "第三十四条\n　この政令の施行前にした行為及びこの政令の附則において従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条の八": {"text": "第三条の八\n\n　法第二十四条の二第二項\nの規定において保証業者（法第十二条の八第六項\nに規定する保証業者をいう。以下同じ。）が保証等に係る求償権等（法第二十四条の二第二項\nに規定する保証等に係る求償権等をいう。第三条の十において同じ。）を取得した場合における当該保証等に係る求償権等を取得した保証業者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十二条の七\n\n貸金業者は、\n\n保証等に係る求償権等（第二十四条の二第二項に規定する保証等に係る求償権等をいう。以下この条から第二十二条までにおいて同じ。）を取得した保証業者（次条第六項に規定する保証業者をいう。）は、当該保証等に係る求償権等に係る\n\n\n\n第十六条の二第三項\n\n貸金業者は、貸付けに係る契約\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n第十六条の二第三項第一号\n\n貸金業者\n\n保証業者及び保証等に係る求償権等に係る貸付けに係る契約を締結した貸金業者\n\n\n\n第十六条の二第四項\n\n貸金業者は、前三項\n\n保証等に係る求償権等を取得した保証業者は、前項\n\n\n\n第一項若しくは第二項の貸付けの契約の相手方となろうとする者又は前項\n\n同項\n\n\n\n得て、前三項\n\n得て、同項\n\n\n\n、貸金業者\n\n、当該保証業者\n\n\n\n第十六条の三第一項\n\n貸金業者が、\n\n保証等に係る求償権等を取得した保証業者が、当該保証等に係る求償権等に係る\n\n\n\n第十六条の三第一項第一号\n\n貸金業者\n\n保証業者\n\n\n\n第十六条の三第二項\n\n貸金業者は、前項\n\n保証等に係る求償権等を取得した保証業者は、前項\n\n\n\n貸付けの契約\n\n当該保証等に係る求償権等に係る貸付けの契約\n\n\n\n、貸金業者\n\n、当該保証業者\n\n\n\n第十七条第一項\n\n貸金業者は、貸付けに係る契約（極度方式基本契約を除く。第四項において同じ。）を締結した\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等を取得した\n\n\n\n事項に\n\n事項（当該保証等に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものである場合にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nその契約\n\n当該保証等に係る求償権等\n\n\n\nその相手方\n\n当該保証等に係る求償権等に係る貸付けに係る契約の債務者\n\n\n\n第十七条第一項第一号\n\n貸金業者\n\n保証業者及び保証等に係る求償権等に係る貸付けに係る契約を締結した貸金業者\n\n\n\n第十七条第一項第二号\n\n契約年月日\n\n保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第十七条第一項第三号\n\n貸付けの金額\n\n保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第十七条第二項\n\n貸金業者は、極度方式基本契約を締結した\n\n保証等に係る求償権等（当該保証等に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものに限る。以下この項及び第五項において同じ。）を取得した保証業者は、当該保証等に係る求償権等を取得した\n\n\n\n事項に\n\n事項（第二号及び第三号に掲げるものを除く。）に\n\n\n\nその極度方式基本契約\n\n当該保証等に係る求償権等に係る極度方式基本契約\n\n\n\nその相手方\n\n当該保証等に係る求償権等に係る貸付けに係る契約の債務者\n\n\n\n当該相手方\n\n当該債務者\n\n\n\n第十七条第二項第一号\n\n貸金業者\n\n保証等に係る求償権等に係る極度方式基本契約を締結した貸金業者\n\n\n\n第十七条第三項\n\n貸金業者は、貸付けに係る契約について\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等に係る保証契約が締結されているとき、又は新たに\n\n\n\n第十七条第四項\n\n貸金業者は、貸付けに係る契約について保証契約を締結したとき、又は貸付けに係る契約で保証契約に係るもの\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等に係る保証契約が締結されているとき、又は新たに保証契約\n\n\n\n事項に\n\n事項（当該保証等に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものである場合にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nこれらの貸付けに係る契約\n\n当該保証等に係る求償権等\n\n\n\n第十七条第五項\n\n貸金業者は、極度方式保証契約を締結した\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等に係る極度方式保証契約が締結されている\n\n\n\n事項に\n\n事項（同項第二号及び第三号に掲げるものを除く。）に\n\n\n\n第十七条第七項\n\n貸金業者は、第一項\n\n保証等に係る求償権等を取得した保証業者は、第一項\n\n\n\n書面の交付又は前項の内閣府令で定める書面の交付若しくは同項の規定により第一項前段若しくは第四項前段の規定による書面の交付に代えて交付する書面の交付\n\n書面の交付\n\n\n\n当該\n\n当該保証等に係る求償権等に係る\n\n\n\n前各項に規定する事項又は前項の内閣府令で定める書面に記載すべき\n\n第一項から第五項までに規定する\n\n\n\n、貸金業者\n\n、当該保証業者\n\n\n\n第十八条第一項\n\n貸金業者は、貸付けの契約に基づく債権\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n第十八条第一項第一号\n\n貸金業者\n\n保証業者及び保証等に係る求償権等に係る貸付けの契約を締結した貸金業者\n\n\n\n第十八条第一項第二号\n\n契約年月日\n\n保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けの契約の契約年月日\n\n\n\n第十八条第一項第三号\n\n貸付けの金額（\n\n保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額（\n\n\n\n第十八条第三項\n\n貸金業者は、極度方式貸付けに係る契約又は当該契約の基本となる極度方式基本契約\n\n保証等に係る求償権等（当該保証等に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものに限る。）を取得した保証業者は、当該保証等に係る求償権等又は当該保証等に係る求償権等\n\n\n\n承諾を得て\n\n承諾を得て（当該保証等に係る求償権等に係る貸付けに係る契約を締結した貸金業者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\nその者に\n\n当該弁済をした者に\n\n\n\n、貸金業者\n\n、当該保証業者\n\n\n\n第十八条第四項\n\n貸金業者は、第一項\n\n保証等に係る求償権等を取得した保証業者は、第一項\n\n\n\n得て\n\n得て（当該保証等に係る求償権等に係る貸付けに係る契約を締結した貸金業者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\n、貸金業者\n\n、当該保証業者\n\n\n\n第十九条\n\n貸金業者\n\n保証等に係る求償権等を取得した保証業者\n\n\n\n事務所ごと\n\n事務所ごと（営業所又は事務所を有しない者にあつては、住所地又は居所地）\n\n\n\n債務者ごとに貸付けの契約\n\n当該保証等に係る求償権等に係る債務者ごとに当該保証等に係る求償権等\n\n\n\n契約年月日\n\n当該保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けの契約の契約年月日\n\n\n\n貸付けの金額\n\n当該保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第十九条の二\n\n債務者等又は\n\n保証等に係る求償権等に係る債務者等又は\n\n\n\n貸金業者に\n\n当該保証等に係る求償権等を取得した保証業者に\n\n\n\n貸金業者は\n\n当該保証業者は\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n貸付けの契約に基づく\n\n当該保証等に係る求償権等に係る\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n第二十条第三項\n\n貸金業者は、貸付けの契約\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n（当該貸付けの契約\n\n（当該保証等に係る求償権等\n\n\n\n第二十条第三項第一号\n\n当該貸付けの契約に基づく\n\n保証等に係る求償権等に係る\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n貸付けの契約に基づく債権\n\n保証等に係る求償権等\n\n\n\n第二十条の二第二号\n\n債権\n\n保証等に係る求償権等\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を取得した保証業者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証業者その他の者\n\n\n\nは、貸付けの契約に基づく債権\n\nは、当該保証等に係る求償権等\n\n\n\n第二十一条第一項第六号\n\n貸付けの契約に基づく\n\n保証等に係る求償権等に係る\n\n\n\n第二十一条第一項第九号\n\n貸付けの契約に基づく債権\n\n保証等に係る求償権等\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を取得した保証業者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証業者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n保証業者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n貸付けの金額\n\n保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を取得した保証業者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証業者その他の者\n\n\n\n、貸付けの契約に基づく債権\n\n、当該保証等に係る求償権等\n\n\n\n貸金業を営む者の商号\n\n当該保証業者の商号\n\n\n\n第二十二条\n\n貸金業者は、貸付けの契約に基づく債権\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n当該債権\n\n当該保証等に係る求償権等\n\n\n\n第二十四条の六の十第二項\n\n当該貸金業者から貸金業の\n\n当該保証業者から当該保証等に係る求償権等に係る\n\n\n\n当該貸金業者の貸金業の\n\n当該保証業者の当該保証等に係る求償権等に係る\n\n\n\n第二十四条の六の十第四項\n\n当該貸金業者から貸金業の\n\n当該保証業者から当該保証等に係る求償権等に係る\n\n\n\n当該貸金業者に対する\n\n当該保証業者に対する"}, "第三条の二": {"text": "第三条の二\n\n　法第六条第一項第十四号\nに規定する政令で定める金額は、五千万円とする。"}, "第五条": {"text": "第五条\n　この政令（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条の二の四": {"text": "第三条の二の四\n\n　法第十三条第五項\nの規定において極度方式基本契約の極度額（貸金業者が極度方式基本契約の相手方に対し当該極度方式基本契約に基づく極度方式貸付けの元本の残高の上限として極度額を下回る額を提示している場合にあつては、当該下回る額）を増額する場合（当該極度方式基本契約の相手方の利益の保護に支障を生ずることがない場合として内閣府令で定めるものを除く。）について同条第二項\nから第四項\nまでの規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十三条第二項\n\n貸付けの契約（極度方式貸付けに係る契約その他の内閣府令で定める貸付けの契約を除く。）を締結しようとする\n\n極度方式基本契約の極度額（当該貸金業者が極度方式基本契約の相手方に対し当該極度方式基本契約に基づく極度方式貸付けの元本の残高の上限として極度額を下回る額を提示している場合にあつては、当該下回る額。第四項において同じ。）を増額しようとする\n\n\n\n第十三条第三項第一号イ\n\n当該貸付けの契約（貸付けに係る契約に限る。ロにおいて同じ。）に係る貸付けの金額（極度方式基本契約にあつては、\n\n増額後の当該極度方式基本契約の\n\n\n\n当該下回る額）\n\n増額後の当該下回る額\n\n\n\n第十三条第四項\n\n顧客等と貸付けの契約を締結した\n\n極度方式基本契約の極度額を増額した"}, "第三条": {"text": "第三条\n　新貸金業法第十二条の七及び第十六条の三の規定は、施行日において現に貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約が締結されている場合において、施行日以後に貸付けに係る契約に基づく債権を譲り受けた貸金業者、施行日以後に新貸金業法第二十四条の二第二項に規定する保証等に係る求償権等を取得する貸金業者、施行日以後に新貸金業法第二十四条の三第二項に規定する受託弁済に係る求償権等を取得する貸金業者、施行日以後に新貸金業法第二十四条の四第二項に規定する保証等に係る求償権等を譲り受ける貸金業者又は施行日以後に新貸金業法第二十四条の五第二項に規定する受託弁済に係る求償権等を譲り受ける貸金業者が当該保険契約の条件と同等の条件で当該貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約を締結するときは、適用しない。"}, "第二十条": {"text": "第二十条\n　第一条の規定による改正後の貸金業法施行令第一条の二第二号イに規定する公益社団法人及び公益財団法人（以下「公益法人」という。）には、一般社団法人及び一般財団法人に関する法律及び公益社団法人及び公益財団法人の認定等に関する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号。以下「整備法」という。）第四十二条第一項に規定する特例社団法人（以下「特例民法法人」という。）又は特例財団法人を含むものとする。"}, "第六条": {"text": "第六条\n　改正法附則第四条の規定にかかわらず、新貸金業法第二十四条第二項において準用する新貸金業法第十二条の七及び第十六条の三の規定は、施行日において現に貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約が締結されている場合において、施行日以後に貸付けに係る契約に基づく債権を譲り受けた者が当該保険契約の条件と同等の条件で当該債権に係る貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約を締結するときは、適用しない。"}, "第十七条": {"text": "第十七条\n　改正法附則第二十三条第二項の規定にかかわらず、第四号新貸金業法第二十四条の四第二項において準用する第四号新貸金業法第二十条の規定は、第四号施行日以後に締結された貸付けに係る契約に係る第四号新貸金業法第二十四条の二第二項に規定する保証等に係る求償権等について適用し、第四号施行日前に締結された貸付けに係る契約に係る第三号新貸金業法第二十四条の二第二項に規定する保証等に係る求償権等については、なお従前の例による。"}, "第九条": {"text": "第九条\n　改正法附則第七条の規定にかかわらず、新貸金業法第二十四条の四第二項において準用する新貸金業法第十二条の七及び第十六条の三の規定は、施行日において現に新貸金業法第二十四条の二第二項に規定する保証等に係る求償権等に係る貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約が締結されている場合において、施行日以後に同項に規定する保証等に係る求償権等を譲り受ける者が当該保険契約の条件と同等の条件で当該保証等に係る求償権等に係る貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約を締結するときは、適用しない。"}, "第十二条": {"text": "第十二条\n　新貸金業法第二十四条の六の九の規定は、施行日以後に開始する事業年度に係る同条の事業報告書について適用し、施行日前に開始した事業年度に係る旧貸金業規制法第四十一条の二の事業報告書については、なお従前の例による。"}, "第三条の二の三": {"text": "第三条の二の三\n\n　法第十二条の八第二項第三号\nの政令で定める額は、現金自動支払機その他の機械を利用して受け取り、又は支払う次の各号に掲げる額の区分に応じ、当該各号に定める額（消費税額等相当額を含む。）とする。\n一\n\n　一万円以下の額　百八円\n\n二\n\n　一万円を超える額　二百十六円"}, "第三条の九": {"text": "第三条の九\n\n　法第二十四条の三第二項\nの規定において受託弁済に係る求償権等（同項\nに規定する受託弁済に係る求償権等をいう。第三条の十一において同じ。）を取得した場合における受託弁済者（同項\nに規定する受託弁済者をいう。）について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十二条の七\n\n貸金業者は、\n\n受託弁済者（第二十四条の三第二項に規定する受託弁済者をいう。以下この条から第二十二条までにおいて同じ。）は、受託弁済に係る求償権等（同項に規定する受託弁済に係る求償権等をいう。以下この条から第二十二条までにおいて同じ。）に係る\n\n\n\n第十六条の二第三項\n\n貸金業者は、貸付けに係る契約\n\n受託弁済者は、受託弁済に係る求償権等\n\n\n\n第十六条の二第三項第一号\n\n貸金業者\n\n受託弁済者及び当該受託弁済者に弁済を委託した貸金業者\n\n\n\n第十六条の二第四項\n\n貸金業者は、前三項\n\n受託弁済者は、前項\n\n\n\n第一項若しくは第二項の貸付けの契約の相手方となろうとする者又は前項\n\n同項\n\n\n\n得て、前三項\n\n得て、同項\n\n\n\n、貸金業者\n\n、当該受託弁済者\n\n\n\n第十六条の三第一項\n\n貸金業者が、\n\n受託弁済者が、受託弁済に係る求償権等に係る\n\n\n\n第十六条の三第一項第一号\n\n貸金業者\n\n受託弁済者\n\n\n\n第十六条の三第二項\n\n貸金業者は、前項\n\n受託弁済者は、前項\n\n\n\n貸付けの契約\n\n受託弁済に係る求償権等に係る貸付けの契約\n\n\n\n、貸金業者\n\n、当該受託弁済者\n\n\n\n第十七条第一項\n\n貸金業者は、貸付けに係る契約（極度方式基本契約を除く。第四項において同じ。）を締結した\n\n受託弁済者は、受託弁済に係る求償権等を取得した\n\n\n\n事項に\n\n事項（当該受託弁済に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものである場合にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nその契約\n\n当該受託弁済に係る求償権等\n\n\n\nその相手方\n\n当該受託弁済に係る求償権等に係る貸付けに係る契約の債務者\n\n\n\n第十七条第一項第一号\n\n貸金業者\n\n受託弁済者及び当該受託弁済者に弁済を委託した貸金業者\n\n\n\n第十七条第一項第二号\n\n契約年月日\n\n受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第十七条第一項第三号\n\n貸付けの金額\n\n受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第十七条第二項\n\n貸金業者は、極度方式基本契約を締結した\n\n受託弁済者は、受託弁済に係る求償権等（当該受託弁済に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものに限る。以下この項及び第五項において同じ。）を取得した\n\n\n\n事項に\n\n事項（第二号及び第三号に掲げるものを除く。）に\n\n\n\nその極度方式基本契約\n\n当該受託弁済に係る求償権等に係る極度方式基本契約\n\n\n\nその相手方\n\n当該受託弁済に係る求償権等に係る貸付けに係る契約の債務者\n\n\n\n当該相手方\n\n当該債務者\n\n\n\n第十七条第二項第一号\n\n貸金業者\n\n受託弁済者に弁済を委託した貸金業者\n\n\n\n第十七条第三項\n\n貸金業者は、貸付けに係る契約について\n\n受託弁済者は、受託弁済に係る求償権等に係る保証契約が締結されているとき、又は新たに\n\n\n\n第十七条第四項\n\n貸金業者は、貸付けに係る契約について保証契約を締結したとき、又は貸付けに係る契約で保証契約に係るもの\n\n受託弁済者は、受託弁済に係る求償権等に係る保証契約が締結されているとき、又は新たに保証契約\n\n\n\n事項に\n\n事項（当該受託弁済に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものである場合にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nこれらの貸付けに係る契約\n\n当該受託弁済に係る求償権等\n\n\n\n第十七条第五項\n\n貸金業者は、極度方式保証契約を締結した\n\n受託弁済者は、受託弁済に係る求償権等に係る極度方式保証契約が締結されている\n\n\n\n事項に\n\n事項（同項第二号及び第三号に掲げるものを除く。）に\n\n\n\n第十七条第七項\n\n貸金業者は、第一項\n\n受託弁済者は、第一項\n\n\n\n書面の交付又は前項の内閣府令で定める書面の交付若しくは同項の規定により第一項前段若しくは第四項前段の規定による書面の交付に代えて交付する書面の交付\n\n書面の交付\n\n\n\n当該\n\n当該受託弁済に係る求償権等に係る\n\n\n\n前各項に規定する事項又は前項の内閣府令で定める書面に記載すべき\n\n第一項から第五項までに規定する\n\n\n\n、貸金業者\n\n、当該受託弁済者\n\n\n\n第十八条第一項\n\n貸金業者は、貸付けの契約に基づく債権\n\n受託弁済者は、受託弁済に係る求償権等\n\n\n\n第十八条第一項第一号\n\n貸金業者\n\n受託弁済者及び当該受託弁済者に弁済を委託した貸金業者\n\n\n\n第十八条第一項第二号\n\n契約年月日\n\n受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けの契約の契約年月日\n\n\n\n第十八条第一項第三号\n\n貸付けの金額（\n\n受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額（\n\n\n\n第十八条第三項\n\n貸金業者は、極度方式貸付けに係る契約又は当該契約の基本となる極度方式基本契約\n\n受託弁済者は、受託弁済に係る求償権等（当該受託弁済に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものに限る。）又は当該受託弁済に係る求償権等\n\n\n\n承諾を得て\n\n承諾を得て（当該受託弁済者に弁済を委託した貸金業者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\nその者に\n\n当該弁済をした者に\n\n\n\n、貸金業者\n\n、当該受託弁済者\n\n\n\n第十八条第四項\n\n貸金業者は、第一項\n\n受託弁済者は、第一項\n\n\n\n得て\n\n得て（当該受託弁済者に弁済を委託した貸金業者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\n、貸金業者\n\n、当該受託弁済者\n\n\n\n第十九条\n\n貸金業者\n\n受託弁済者\n\n\n\n事務所ごと\n\n事務所ごと（営業所又は事務所を有しない者にあつては、住所地又は居所地）\n\n\n\n債務者ごとに貸付けの契約\n\n受託弁済に係る求償権等に係る債務者ごとに当該受託弁済に係る求償権等\n\n\n\n契約年月日\n\n当該受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けの契約の契約年月日\n\n\n\n貸付けの金額\n\n当該受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第十九条の二\n\n債務者等又は\n\n受託弁済に係る求償権等に係る債務者等又は\n\n\n\n貸金業者に\n\n受託弁済者に\n\n\n\n貸金業者は\n\n当該受託弁済者は\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済者は、受託弁済に係る求償権等\n\n\n\n貸付けの契約に基づく\n\n当該受託弁済に係る求償権等に係る\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済者は、受託弁済に係る求償権等\n\n\n\n第二十条第三項\n\n貸金業者は、貸付けの契約\n\n受託弁済者は、当該受託弁済に係る求償権等\n\n\n\n（当該貸付けの契約\n\n（当該受託弁済に係る求償権等\n\n\n\n第二十条第三項第一号\n\n当該貸付けの契約に基づく\n\n受託弁済に係る求償権等に係る\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済者は、受託弁済に係る求償権等\n\n\n\n貸付けの契約に基づく債権\n\n受託弁済に係る求償権等\n\n\n\n第二十条の二第二号\n\n債権\n\n受託弁済に係る求償権等\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済者又は当該受託弁済者が取得した受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済者その他の者\n\n\n\nは、貸付けの契約に基づく債権\n\nは、当該受託弁済に係る求償権等\n\n\n\n第二十一条第一項第六号\n\n貸付けの契約に基づく\n\n受託弁済に係る求償権等に係る\n\n\n\n第二十一条第一項第九号\n\n貸付けの契約に基づく債権\n\n受託弁済に係る求償権等\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済者又は当該受託弁済者が取得した受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n受託弁済者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n貸付けの金額\n\n受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済者又は当該受託弁済者が取得した受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済者その他の者\n\n\n\n、貸付けの契約に基づく債権\n\n、当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者の商号\n\n当該受託弁済者の商号\n\n\n\n第二十二条\n\n貸金業者は、貸付けの契約に基づく債権\n\n受託弁済者は、受託弁済に係る求償権等\n\n\n\n当該債権\n\n当該受託弁済に係る求償権等\n\n\n\n第二十四条の六の十第二項\n\n当該貸金業者から貸金業の\n\n当該受託弁済者から当該受託弁済に係る求償権等に係る\n\n\n\n当該貸金業者の貸金業の\n\n当該受託弁済者の当該受託弁済に係る求償権等に係る\n\n\n\n第二十四条の六の十第四項\n\n当該貸金業者から貸金業の\n\n当該受託弁済者から当該受託弁済に係る求償権等に係る\n\n\n\n当該貸金業者に対する\n\n当該受託弁済者に対する"}, "附則 ６": {"text": "６\n　貸金業を営む者が第四号施行日前に締結された貸付けの契約に基づく債務の弁済を委託しようとする場合における第四号新貸金業法第二十四条の六において読み替えて準用する第四号新貸金業法第二十四条の三第一項の規定の適用については、同項中「第二十条第一項及び第二項、第二十条の二、第二十一条並びに第二十四条の五第一項」とあるのは、「第二十条の二、第二十一条及び第二十四条の五第一項並びに貸金業の規制等に関する法律等の一部を改正する法律（平成十八年法律第百十五号）第四条の規定による改正前の貸金業法第二十四条の六において読み替えて準用する同法第二十条第一項から第三項まで」とする。"}, "第三条の十二": {"４": {"text": "４\n\n　法第二十四条の六\nの規定において保証業者が保証等に係る求償権等（同条\nに規定する保証等に係る求償権等をいう。第七項から第九項までにおいて同じ。）を取得した場合における当該保証等に係る求償権等を取得した保証業者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等（第二十四条の六に規定する保証等に係る求償権等をいう。以下この条から第二十一条までにおいて同じ。）を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n貸付けの契約に基づく\n\n当該保証等に係る求償権等に係る\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を取得した保証業者は、当該保証等に係る求償権等\n\n\n\n貸付けの契約に基づく債権\n\n保証等に係る求償権等\n\n\n\n第二十条の二第二号\n\n債権\n\n保証等に係る求償権等\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を取得した保証業者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証業者その他の者\n\n\n\nは、貸付けの契約に基づく債権\n\nは、当該保証等に係る求償権等\n\n\n\n第二十一条第一項第六号\n\n貸付けの契約に基づく\n\n保証等に係る求償権等に係る\n\n\n\n第二十一条第一項第九号\n\n貸付けの契約に基づく債権\n\n保証等に係る求償権等\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を取得した保証業者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証業者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n保証業者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n貸付けの金額\n\n保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を取得した保証業者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証業者その他の者\n\n\n\n、貸付けの契約に基づく債権\n\n、当該保証等に係る求償権等\n\n\n\n貸金業を営む者の商号\n\n当該保証業者の商号"}, "５": {"text": "５\n\n　法第二十四条の六\nの規定において貸金業を営む者が貸付けの契約に基づく債務の弁済を他人に委託する場合について法第二十四条の三第一項\nの規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十四条の三第一項\n\n貸金業者は\n\n貸金業を営む者（貸金業者を除く。以下この項において同じ。）は\n\n\n\n貸金業者の\n\n貸金業を営む者の\n\n\n\n第十二条の七、第十六条の二第三項及び第四項、第十六条の三、第十七条（第六項を除く。）、第十八条から第二十二条まで、第二十四条の五第一項並びに第二十四条の六の十の規定（抵当証券法第一条第一項に規定する抵当証券に記載された債権については第十六条の二第三項及び第四項並びに第十七条（第六項を除く。）の規定を除き、\n\n第二十四条の六において読み替えて準用する第二十条第一項及び第二項、第二十条の二、第二十一条並びに第二十四条の五第一項の規定（"}, "３": {"text": "３\n\n　法第二十四条の六\nの規定において貸金業を営む者が保証業者と貸付けに係る契約について保証契約を締結する場合について法第二十四条の二第一項\nの規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十四条の二第一項\n\n貸金業者\n\n貸金業を営む者（貸金業者を除く。）\n\n\n\n第十二条の七、第十六条の二第三項及び第四項、第十六条の三、第十七条（第六項を除く。）、第十八条から第二十二条まで、第二十四条の四第一項並びに第二十四条の六の十の規定（抵当証券法第一条第一項に規定する抵当証券に記載された債権については第十六条の二第三項及び第四項並びに第十七条（第六項を除く。）の規定を除き、\n\n第二十四条の六において読み替えて準用する第二十条第一項及び第二項、第二十条の二、第二十一条並びに第二十四条の四第一項の規定（"}, "２": {"text": "２\n\n　法第二十四条の六\nの規定において貸金業を営む者の貸付けに係る契約に基づく債権の譲渡があつた場合における当該債権を譲り受けた者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n貸金業を営む者（貸金業者を除く。以下この条から第二十一条まで及び第二十四条第一項において同じ。）の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る貸付けの契約に基づく債権\n\n\n\nが貸付けの契約\n\nが当該債権に係る貸付けの契約\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n貸金業を営む者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る貸付けの契約に基づく債権\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n貸金業を営む者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る貸付けの契約に基づく債権\n\n\n\n第二十条の二第二号\n\n債権\n\n貸付けの契約に基づく債権\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の\n\n貸金業を営む者の貸付けに係る契約に基づく債権を譲り受けた者又は当該債権に係る\n\n\n\n貸金業を営む者その他の者\n\n当該債権を譲り受けた者その他の者\n\n\n\nは、貸付けの契約\n\nは、当該債権に係る貸付けの契約\n\n\n\n第二十一条第一項第六号及び第九号\n\n貸付けの契約\n\n譲り受けた債権に係る貸付けの契約\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の\n\n貸金業を営む者の貸付けに係る契約に基づく債権を譲り受けた者又は当該債権に係る\n\n\n\n貸金業を営む者その他の者\n\n当該債権を譲り受けた者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む\n\n債権を譲り受けた\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n債権の譲受年月日及び当該債権に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n金額\n\n金額及び譲り受けた債権の額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の\n\n貸金業を営む者の貸付けに係る契約に基づく債権を譲り受けた者又は当該債権に係る\n\n\n\n貸金業を営む者その他の者\n\n当該債権を譲り受けた者その他の者\n\n\n\n、貸付けの契約\n\n、当該債権に係る貸付けの契約\n\n\n\n貸金業を営む者の商号\n\n当該債権を譲り受けた者の商号\n\n\n\n第二十四条第一項\n\n貸金業者は、貸付けに係る契約に基づく\n\n貸金業を営む者の貸付けに係る契約に基づく債権を譲り受けた者は、当該\n\n\n\n貸金業者の\n\n貸金業を営む者の\n\n\n\n第十二条の七、第十六条の二第三項及び第四項、第十六条の三、第十七条（第六項を除く。）、第十八条から第二十二条まで、第二十四条の六の十並びにこの項の規定（抵当証券法（昭和六年法律第十五号）第一条第一項に規定する抵当証券に記載された債権については第十六条の二第三項及び第四項並びに第十七条（第六項を除く。）の規定を除き、\n\n第二十四条の六において読み替えて準用する第二十条第一項及び第二項、第二十条の二、第二十一条並びにこの項の規定（"}, "６": {"text": "６\n\n　法第二十四条の六\nの規定において受託弁済に係る求償権等（同条\nに規定する受託弁済に係る求償権等をいう。第九項及び第十項において同じ。）を取得した場合における弁済をした者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済者（第二十四条の六に規定する当該弁済をした者をいう。以下この条から第二十一条までにおいて同じ。）は、当該受託弁済者が弁済をした受託弁済に係る求償権等（第二十四条の六に規定する受託弁済に係る求償権等をいう。以下この条から第二十一条までにおいて同じ。）\n\n\n\n貸付けの契約に基づく\n\n当該受託弁済に係る求償権等に係る\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済者は、受託弁済に係る求償権等\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済者は、受託弁済に係る求償権等\n\n\n\n貸付けの契約に基づく債権\n\n受託弁済に係る求償権等\n\n\n\n第二十条の二第二号\n\n債権\n\n受託弁済に係る求償権等\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済者又は当該受託弁済者が取得した受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済者その他の者\n\n\n\nは、貸付けの契約に基づく債権\n\nは、当該受託弁済に係る求償権等\n\n\n\n第二十一条第一項第六号\n\n貸付けの契約に基づく\n\n受託弁済に係る求償権等に係る\n\n\n\n第二十一条第一項第九号\n\n貸付けの契約に基づく債権\n\n受託弁済に係る求償権等\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済者又は当該受託弁済者が取得した受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n受託弁済者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n貸付けの金額\n\n受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済者又は当該受託弁済者が取得した受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済者その他の者\n\n\n\n、貸付けの契約に基づく債権\n\n、当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者の商号\n\n当該受託弁済者の商号"}, "１０": {"text": "１０\n\n　法第二十四条の六\nの規定において受託弁済に係る求償権等の譲渡があつた場合における当該受託弁済に係る求償権等を譲り受けた者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済に係る求償権等（第二十四条の六に規定する受託弁済に係る求償権等をいい、保証業者が取得した保証等に係る求償権等（同条に規定する保証等に係る求償権等をいう。）を除く。以下この条から第二十一条まで及び第二十四条の五第一項において同じ。）を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n貸付けの契約に基づく\n\n当該受託弁済に係る求償権等に係る\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n貸付けの契約に基づく債権\n\n受託弁済に係る求償権等\n\n\n\n第二十条の二第二号\n\n債権\n\n受託弁済に係る求償権等\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済に係る求償権等を譲り受けた者又は当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済に係る求償権等を譲り受けた者その他の者\n\n\n\nは、貸付けの契約に基づく債権\n\nは、当該受託弁済に係る求償権等\n\n\n\n第二十一条第一項第六号\n\n貸付けの契約に基づく\n\n受託弁済に係る求償権等に係る\n\n\n\n第二十一条第一項第九号\n\n貸付けの契約に基づく債権\n\n受託弁済に係る求償権等\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済に係る求償権等を譲り受けた者又は当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済に係る求償権等を譲り受けた者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n受託弁済に係る求償権等を譲り受けた者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n受託弁済に係る求償権等の譲受年月日、当該受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n貸付けの金額\n\n受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済に係る求償権等を譲り受けた者又は当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済に係る求償権等を譲り受けた者その他の者\n\n\n\n、貸付けの契約に基づく債権\n\n、当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者の商号\n\n当該受託弁済に係る求償権等を譲り受けた者の商号\n\n\n\n第二十四条の五第一項\n\n受託弁済者は、\n\n受託弁済に係る求償権等を譲り受けた者は、当該\n\n\n\n貸金業者\n\n貸金業を営む者（貸金業者を除く。）\n\n\n\n第十二条の七、第十六条の二第三項及び第四項、第十六条の三、第十七条（第六項を除く。）、第十八条から第二十二条まで、第二十四条の六の十並びにこの項の規定（抵当証券法第一条第一項に規定する抵当証券に記載された債権については第十六条の二第三項及び第四項並びに第十七条（第六項を除く。）の規定を除き、\n\n次条において読み替えて準用する第二十条第一項及び第二項、第二十条の二、第二十一条並びにこの項の規定（"}, "８": {"text": "８\n\n　法第二十四条の六\nの規定において保証等に係る求償権等の譲渡があつた場合における保証契約に係る求償権等を譲り受けた者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等（第二十四条の六に規定する保証等に係る求償権等をいう。以下この条から第二十一条まで及び第二十四条の四第一項において同じ。）を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n貸付けの契約に基づく\n\n当該保証等に係る求償権等に係る\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n貸付けの契約に基づく債権\n\n保証等に係る求償権等\n\n\n\n第二十条の二第二号\n\n債権\n\n保証等に係る求償権等\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を譲り受けた者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証等に係る求償権等を譲り受けた者その他の者\n\n\n\nは、貸付けの契約に基づく債権\n\nは、当該保証等に係る求償権等\n\n\n\n第二十一条第一項第六号\n\n貸付けの契約に基づく\n\n保証等に係る求償権等に係る\n\n\n\n第二十一条第一項第九号\n\n貸付けの契約に基づく債権\n\n保証等に係る求償権等\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を譲り受けた者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証等に係る求償権等を譲り受けた者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n保証等に係る求償権等を譲り受けた者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n保証等に係る求償権等の譲受年月日、当該保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n貸付けの金額\n\n保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を譲り受けた者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証等に係る求償権等を譲り受けた者その他の者\n\n\n\n、貸付けの契約に基づく債権\n\n、当該保証等に係る求償権等\n\n\n\n貸金業を営む者の商号\n\n当該保証等に係る求償権等を譲り受けた者の商号\n\n\n\n第二十四条の四第一項\n\n保証業者は、\n\n保証等に係る求償権等を譲り受けた者は、当該\n\n\n\n貸金業者\n\n貸金業を営む者（貸金業者を除く。）\n\n\n\n第十二条の七、第十六条の二第三項及び第四項、第十六条の三、第十七条（第六項を除く。）、第十八条から第二十二条まで、第二十四条の六の十並びにこの項の規定（抵当証券法第一条第一項に規定する抵当証券に記載された債権については第十六条の二第三項及び第四項並びに第十七条（第六項を除く。）の規定を除き、\n\n第二十四条の六において読み替えて準用する第二十条第一項及び第二項、第二十条の二、第二十一条並びにこの項の規定（"}, "７": {"text": "７\n\n　法第二十四条の六\nの規定において保証業者が保証等に係る求償権等を他人に譲渡する場合について法第二十四条の四第一項\nの規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十四条の四第一項\n\n、保証等に係る求償権等\n\n、保証等に係る求償権等（第二十四条の六に規定する保証等に係る求償権等をいう。）\n\n\n\n貸金業者\n\n貸金業を営む者（貸金業者を除く。）\n\n\n\n第十二条の七、第十六条の二第三項及び第四項、第十六条の三、第十七条（第六項を除く。）、第十八条から第二十二条まで、第二十四条の六の十並びにこの項の規定（抵当証券法第一条第一項に規定する抵当証券に記載された債権については第十六条の二第三項及び第四項並びに第十七条（第六項を除く。）の規定を除き、\n\n同条において読み替えて準用する第二十条第一項及び第二項、第二十条の二、第二十一条並びにこの項の規定（"}, "９": {"text": "９\n\n　法第二十四条の六\nの規定において貸金業を営む者の委託を受けて当該貸金業を営む者の貸付けの契約に基づく債務の弁済をした者が受託弁済に係る求償権等（保証業者が取得した当該貸付けの契約に係る保証等に係る求償権等を除く。）を他人に譲渡する場合について法第二十四条の五第一項\nの規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十四条の五第一項\n\n受託弁済者は、受託弁済に係る求償権等\n\n受託弁済者（次条に規定する当該弁済をした者をいう。）は、当該受託弁済者が弁済をした受託弁済に係る求償権等（同条に規定する受託弁済に係る求償権等をいう。）\n\n\n\n貸金業者\n\n貸金業を営む者（貸金業者を除く。）\n\n\n\n第十二条の七、第十六条の二第三項及び第四項、第十六条の三、第十七条（第六項を除く。）、第十八条から第二十二条まで、第二十四条の六の十並びにこの項の規定（抵当証券法第一条第一項に規定する抵当証券に記載された債権については第十六条の二第三項及び第四項並びに第十七条（第六項を除く。）の規定を除き、\n\n同条において読み替えて準用する第二十条第一項及び第二項、第二十条の二、第二十一条並びにこの項の規定（"}, "text": "第三条の十二\n\n　法第二十四条の六\nの規定において貸金業を営む者（貸金業者を除く。以下この条において同じ。）が貸付けに係る契約に基づく債権を他人に譲渡する場合について法第二十四条第一項\nの規定を準用する場合における当該規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十四条第一項\n\n貸金業者は\n\n貸金業を営む者（貸金業者を除く。以下この項において同じ。）は\n\n\n\n貸金業者の\n\n貸金業を営む者の\n\n\n\n第十二条の七、第十六条の二第三項及び第四項、第十六条の三、第十七条（第六項を除く。）、第十八条から第二十二条まで、第二十四条の六の十並びにこの項の規定（抵当証券法（昭和六年法律第十五号）第一条第一項に規定する抵当証券に記載された債権については第十六条の二第三項及び第四項並びに第十七条（第六項を除く。）の規定を除き、\n\n第二十四条の六において読み替えて準用する第二十条第一項及び第二項、第二十条の二、第二十一条並びにこの項の規定（"}, "第四条の三": {"text": "第四条の三\n\n　法第四十一条の三十九第一項第八号\nに規定する政令で定める割合は、三分の一とする。"}, "第十三条": {"text": "第十三条\n　改正法第四条の規定による改正後の貸金業法（以下「第四号新貸金業法」という。）第十二条の八第四項の規定は、第四号施行日以後に締結された貸付けに係る契約の利息について適用する。"}, "附則 ３": {"text": "３\n　移行一般社団法人等（前項の規定により公益法人に含まれるものとされる移行一般社団法人等を除く。）がその移行登記をした日前に締結した貸付けに係る契約に基づく貸付けを行う場合には、当該移行一般社団法人等は、当該貸付けに関しては、公益法人とみなす。"}, "附則 ４": {"text": "４\n　貸金業を営む者が第四号施行日前に締結された貸付けに係る契約に基づく債権を譲渡しようとする場合、保証業者が第四号施行日前に締結された貸付けに係る契約に係る第三号新貸金業法第二十四条の六に規定する保証等に係る求償権等を譲渡しようとする場合若しくは受託弁済者が第四号施行日前に締結された貸付けに係る契約に係る同条に規定する受託弁済に係る求償権等を譲渡しようとする場合又は第四号施行日前に締結された貸付けに係る契約に基づく債権を譲り受けた者が当該債権を譲渡しようとする場合、第四号施行日前に締結された貸付けに係る契約に係る同条に規定する保証等に係る求償権等を譲り受けた者が当該保証等に係る求償権等を譲渡しようとする場合若しくは第四号施行日前に締結された貸付けに係る契約に係る同条に規定する受託弁済に係る求償権等を譲り受けた者が当該受託弁済に係る求償権等を譲渡しようとする場合における第四号新貸金業法第二十四条の六において読み替えて準用する第四号新貸金業法第二十四条第一項、第二十四条の四第一項及び第二十四条の五第一項の規定の適用については、これらの規定中「第二十条第一項及び第二項、第二十条の二、第二十一条並びにこの項」とあるのは、「第二十条の二、第二十一条及びこの項並びに貸金業の規制等に関する法律等の一部を改正する法律（平成十八年法律第百十五号）第四条の規定による改正前の貸金業法第二十四条の六において読み替えて準用する同法第二十条第一項から第三項まで」とする。"}, "第一条": {"text": "第一条\n　この政令は、改正法の施行の日（平成二十三年一月一日）から施行する。"}, "第三条の十三": {"text": "第三条の十三\n\n　法第二十四条の二十二第一項\nに規定する政令で定める受験手数料の額は、八千五百円とする。", "２": {"text": "２\n\n　前項の受験手数料は、国に納める場合にあつては、受験申込書に受験手数料の金額に相当する収入印紙をはつて納めなければならない。ただし、行政手続等における情報通信の技術の利用に関する法律第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して受験申込書の提出をするときは、内閣府令で定めるところにより、現金をもつてすることができる。"}}, "第三条の七": {"text": "第三条の七\n\n　法第二十四条第四項\n、第二十四条の二第四項、第二十四条の三第四項及び第二十四条の六の四第一項第九号から第十一号までに規定する政令で定める密接な関係は、次に掲げる関係とする。\n一\n\n　貸金業者が個人である場合における当該貸金業者の親族である関係\n\n二\n\n　貸金業者が法人である場合における当該貸金業者の法第四条第一項第二号\nに規定する役員である関係\n\n三\n\n　貸金業者の貸金業に関し法第四条第一項\nに規定する営業所又は事務所の業務を統括する者その他これに準ずる者で内閣府令で定めるものである関係\n\n四\n\n　貸金業者の経営を支配しているものとして内閣府令で定める要件に該当する者である関係\n\n五\n\n　貸金業者によつてその経営が支配されているものとして内閣府令で定める要件に該当する者である関係\n\n六\n\n　その他貸金業者との関係が前各号に掲げる関係に準ずる関係として内閣府令で定める関係"}, "第三条の五": {"text": "第三条の五\n\n　貸金業者は、法第十八条第四項\nの規定により同条第一項\n若しくは第三項\nに規定する事項又は同項\nの内閣府令で定める書面に記載すべき事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該弁済をした者に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た貸金業者は、当該弁済をした者から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該弁済をした者に対し、法第十八条第一項\n若しくは第三項\nに規定する事項又は同項\nの内閣府令で定める書面に記載すべき事項の提供を電磁的方法によつてしてはならない。ただし、当該弁済をした者が再び前項の規定による承諾をした場合は、この限りでない。"}, "３": {"text": "３\n\n　前二項の規定は、法第二十四条第二項\n、第二十四条の二第二項、第二十四条の三第二項、第二十四条の四第二項及び第二十四条の五第二項において法第十八条第四項\nの規定を準用する場合について準用する。"}}, "第四条": {"text": "第四条\n　貸金業者が施行日前に締結した極度方式基本契約又は極度方式保証契約に相当する契約について、当該貸金業者が当該契約の相手方に対し、次に掲げる事項を通知した場合において、当該相手方が第三号に規定する一定の期間内に第一号及び第二号に掲げる事項について異議を述べなかったときは、新貸金業法第十七条第六項に規定する承諾があったものとみなして、同項の規定を適用する。\n一\n　新貸金業法第十七条第六項に規定する内閣府令で定める書面を交付する旨\n\n二\n　新貸金業法第十七条第六項の規定により同条第一項又は第四項の規定による書面の交付に代えて同条第六項各号に掲げる事項を記載した書面を交付する旨\n\n三\n　前二号に掲げる事項について異議があるときは、一定の期間内に異議を述べるべき旨"}, "第十条": {"text": "第十条\n　改正法附則第八条の規定にかかわらず、新貸金業法第二十四条の五第二項において準用する新貸金業法第十二条の七及び第十六条の三の規定は、施行日において現に新貸金業法第二十四条の三第二項に規定する受託弁済に係る求償権等に係る貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約が締結されている場合において、施行日以後に新貸金業法第二十四条の五第二項に規定する受託弁済に係る求償権等を譲り受ける者が当該保険契約の条件と同等の条件で当該受託弁済に係る求償権等に係る貸付けの契約の相手方の死亡によって保険金の支払を受けることとなる保険契約を締結するときは、適用しない。"}, "第三条の十一": {"text": "第三条の十一\n\n　法第二十四条の五第二項\nの規定において受託弁済に係る求償権等の譲渡があつた場合における当該受託弁済に係る求償権等を譲り受けた者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十二条の七\n\n貸金業者は、\n\n受託弁済に係る求償権等（第二十四条の三第二項に規定する受託弁済に係る求償権等をいう。以下この条から第二十二条までにおいて同じ。）を譲り受けた者は、当該受託弁済に係る求償権等に係る\n\n\n\n第十六条の二第三項\n\n貸金業者は、貸付けに係る契約\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n第十六条の二第三項第一号\n\n貸金業者\n\n受託弁済に係る求償権等を譲り受けた者、受託弁済者（第二十四条の三第二項に規定する受託弁済者をいう。第十七条及び第十八条において同じ。）及び当該受託弁済者に弁済を委託した貸金業者\n\n\n\n第十六条の二第四項\n\n貸金業者は、前三項\n\n受託弁済に係る求償権等を譲り受けた者は、前項\n\n\n\n第一項若しくは第二項の貸付けの契約の相手方となろうとする者又は前項\n\n同項\n\n\n\n得て、前三項\n\n得て、同項\n\n\n\n、貸金業者\n\n、当該受託弁済に係る求償権等を譲り受けた者\n\n\n\n第十六条の三第一項\n\n貸金業者が、\n\n受託弁済に係る求償権等を譲り受けた者が、当該受託弁済に係る求償権等に係る\n\n\n\n第十六条の三第一項第一号\n\n貸金業者\n\n受託弁済に係る求償権等を譲り受けた者\n\n\n\n第十六条の三第二項\n\n貸金業者は、前項\n\n受託弁済に係る求償権等を譲り受けた者は、前項\n\n\n\n貸付けの契約\n\n当該受託弁済に係る求償権等に係る貸付けの契約\n\n\n\n、貸金業者\n\n、当該受託弁済に係る求償権等を譲り受けた者\n\n\n\n第十七条第一項\n\n貸金業者は、貸付けに係る契約（極度方式基本契約を除く。第四項において同じ。）を締結した\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等を譲り受けた\n\n\n\n事項に\n\n事項（当該受託弁済に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものである場合にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nその契約\n\n当該受託弁済に係る求償権等\n\n\n\nその相手方\n\n当該受託弁済に係る求償権等に係る貸付けに係る契約の債務者\n\n\n\n第十七条第一項第一号\n\n貸金業者\n\n受託弁済に係る求償権等を譲り受けた者、受託弁済者及び当該受託弁済者に弁済を委託した貸金業者\n\n\n\n第十七条第一項第二号\n\n契約年月日\n\n受託弁済に係る求償権等の譲受年月日、当該受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第十七条第一項第三号\n\n貸付けの金額\n\n受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第十七条第二項\n\n貸金業者は、極度方式基本契約を締結した\n\n受託弁済に係る求償権等（当該受託弁済に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものに限る。以下この項及び第五項において同じ。）を譲り受けた者は、当該受託弁済に係る求償権等を譲り受けた\n\n\n\n事項に\n\n事項（第二号及び第三号に掲げるものを除く。）に\n\n\n\nその極度方式基本契約\n\n当該受託弁済に係る求償権等に係る極度方式基本契約\n\n\n\nその相手方\n\n当該受託弁済に係る求償権等に係る貸付けに係る契約の債務者\n\n\n\n当該相手方\n\n当該債務者\n\n\n\n第十七条第二項第一号\n\n貸金業者\n\n受託弁済者に弁済を委託した貸金業者\n\n\n\n第十七条第三項\n\n貸金業者は、貸付けに係る契約について\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等に係る保証契約が締結されているとき、又は新たに\n\n\n\n第十七条第四項\n\n貸金業者は、貸付けに係る契約について保証契約を締結したとき、又は貸付けに係る契約で保証契約に係るもの\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等に係る保証契約が締結されているとき、又は新たに保証契約\n\n\n\n事項に\n\n事項（当該受託弁済に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものである場合にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nこれらの貸付けに係る契約\n\n当該受託弁済に係る求償権等\n\n\n\n第十七条第五項\n\n貸金業者は、極度方式保証契約を締結した\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等に係る極度方式保証契約が締結されている\n\n\n\n事項に\n\n事項（同項第二号及び第三号に掲げるものを除く。）に\n\n\n\n第十七条第七項\n\n貸金業者は、第一項\n\n受託弁済に係る求償権等を譲り受けた者は、第一項\n\n\n\n書面の交付又は前項の内閣府令で定める書面の交付若しくは同項の規定により第一項前段若しくは第四項前段の規定による書面の交付に代えて交付する書面の交付\n\n書面の交付\n\n\n\n当該\n\n当該受託弁済に係る求償権等に係る\n\n\n\n前各項に規定する事項又は前項の内閣府令で定める書面に記載すべき\n\n第一項から第五項までに規定する\n\n\n\n、貸金業者\n\n、当該受託弁済に係る求償権等を譲り受けた者\n\n\n\n第十八条第一項\n\n貸金業者は、貸付けの契約に基づく債権\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n第十八条第一項第一号\n\n貸金業者\n\n受託弁済に係る求償権等を譲り受けた者、受託弁済者及び当該受託弁済者に弁済を委託した貸金業者\n\n\n\n第十八条第一項第二号\n\n契約年月日\n\n受託弁済に係る求償権等の譲受年月日、当該受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けの契約の契約年月日\n\n\n\n第十八条第一項第三号\n\n貸付けの金額（\n\n受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額（\n\n\n\n第十八条第三項\n\n貸金業者は、極度方式貸付けに係る契約又は当該契約の基本となる極度方式基本契約\n\n受託弁済に係る求償権等（当該受託弁済に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものに限る。）を譲り受けた者は、当該受託弁済に係る求償権等又は当該受託弁済に係る求償権等\n\n\n\n承諾を得て\n\n承諾を得て（当該受託弁済に係る求償権等を譲渡した者又は受託弁済者に弁済を委託した貸金業者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\nその者に\n\n当該弁済をした者に\n\n\n\n、貸金業者\n\n、当該受託弁済に係る求償権等を譲り受けた者\n\n\n\n第十八条第四項\n\n貸金業者は、第一項\n\n受託弁済に係る求償権等を譲り受けた者は、第一項\n\n\n\n得て\n\n得て（当該受託弁済に係る求償権等を譲渡した者又は受託弁済者に弁済を委託した貸金業者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\n、貸金業者\n\n、当該受託弁済に係る求償権等を譲り受けた者\n\n\n\n第十九条\n\n貸金業者\n\n受託弁済に係る求償権等を譲り受けた者\n\n\n\n事務所ごと\n\n事務所ごと（営業所又は事務所を有しない者にあつては、住所地又は居所地）\n\n\n\n債務者ごとに貸付けの契約\n\n当該受託弁済に係る求償権等に係る債務者ごとに当該受託弁済に係る求償権等\n\n\n\n契約年月日\n\n当該受託弁済に係る求償権等の譲受年月日、当該受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けの契約の契約年月日\n\n\n\n貸付けの金額\n\n当該受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第十九条の二\n\n債務者等又は\n\n受託弁済に係る求償権等に係る債務者等又は\n\n\n\n貸金業者に\n\n当該受託弁済に係る求償権等を譲り受けた者に\n\n\n\n貸金業者は\n\n当該受託弁済に係る求償権等を譲り受けた者は\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n貸付けの契約に基づく\n\n当該受託弁済に係る求償権等に係る\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n第二十条第三項\n\n貸金業者は、貸付けの契約\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n（当該貸付けの契約\n\n（当該受託弁済に係る求償権等\n\n\n\n第二十条第三項第一号\n\n当該貸付けの契約に基づく\n\n受託弁済に係る求償権等に係る\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n貸付けの契約に基づく債権\n\n受託弁済に係る求償権等\n\n\n\n第二十条の二第二号\n\n債権\n\n受託弁済に係る求償権等\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済に係る求償権等を譲り受けた者又は当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済に係る求償権等を譲り受けた者その他の者\n\n\n\nは、貸付けの契約に基づく債権\n\nは、当該受託弁済に係る求償権等\n\n\n\n第二十一条第一項第六号\n\n貸付けの契約に基づく\n\n受託弁済に係る求償権等に係る\n\n\n\n第二十一条第一項第九号\n\n貸付けの契約に基づく債権\n\n受託弁済に係る求償権等\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済に係る求償権等を譲り受けた者又は当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済に係る求償権等を譲り受けた者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n受託弁済に係る求償権等を譲り受けた者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n受託弁済に係る求償権等の譲受年月日、当該受託弁済に係る求償権等の取得年月日及び当該受託弁済に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n貸付けの金額\n\n受託弁済に係る求償権等の額及び当該受託弁済に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n受託弁済に係る求償権等を譲り受けた者又は当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該受託弁済に係る求償権等を譲り受けた者その他の者\n\n\n\n、貸付けの契約に基づく債権\n\n、当該受託弁済に係る求償権等\n\n\n\n貸金業を営む者の商号\n\n当該受託弁済に係る求償権等を譲り受けた者の商号\n\n\n\n第二十二条\n\n貸金業者は、貸付けの契約に基づく債権\n\n受託弁済に係る求償権等を譲り受けた者は、当該受託弁済に係る求償権等\n\n\n\n当該債権\n\n当該受託弁済に係る求償権等\n\n\n\n第二十四条の五第一項\n\n受託弁済者は、\n\n受託弁済に係る求償権等を譲り受けた者は、当該\n\n\n\n第十二条の七\n\n次項において読み替えて準用する第十二条の七\n\n\n\n第二十四条の六の十第二項\n\n当該貸金業者から貸金業の\n\n当該受託弁済に係る求償権等を譲り受けた者から当該受託弁済に係る求償権等に係る\n\n\n\n当該貸金業者の貸金業の\n\n当該受託弁済に係る求償権等を譲り受けた者の当該受託弁済に係る求償権等に係る\n\n\n\n第二十四条の六の十第四項\n\n当該貸金業者から貸金業の\n\n当該受託弁済に係る求償権等を譲り受けた者から当該受託弁済に係る求償権等に係る\n\n\n\n当該貸金業者に対する\n\n当該受託弁済に係る求償権等を譲り受けた者に対する"}, "第三条の三": {"text": "第三条の三\n\n　貸金業者は、法第十六条の三第二項\nの規定により同項\nに規定する事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該貸付けの契約の相手方又は相手方となろうとする者に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た貸金業者は、当該貸付けの契約の相手方又は相手方となろうとする者から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該貸付けの契約の相手方又は相手方となろうとする者に対し、法第十六条の三第二項\nに規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該貸付けの契約の相手方又は相手方となろうとする者が再び前項の規定による承諾をした場合は、この限りでない。"}, "３": {"text": "３\n\n　前二項の規定は、法第二十四条第二項\n、第二十四条の二第二項、第二十四条の三第二項、第二十四条の四第二項及び第二十四条の五第二項において法第十六条の三第二項\nの規定を準用する場合について準用する。"}}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条の十四": {"text": "第三条の十四\n\n　法第二十四条の三十四第一項\nに規定する登録手数料の額は、三千百五十円とする。", "２": {"text": "２\n\n　前条第二項の規定は、前項の登録手数料の納付について準用する。この場合において、同条第二項中「受験申込書に」とあるのは「登録申請書に」と、「受験申込書の提出」とあるのは「法第二十四条の二十五第一項\nの主任者登録又は法第二十四条の三十二第一項\nの主任者登録の更新の申請」と読み替えるものとする。"}, "３": {"text": "３\n\n　第一項の登録手数料は、これを納付した後においては、返還しない。"}}, "第三条の六": {"text": "第三条の六\n\n　法第二十四条第二項\nの規定において貸金業者の貸付けに係る契約に基づく債権の譲渡があつた場合における当該債権を譲り受けた者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十二条の七\n\n貸金業者は、\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る\n\n\n\n第十六条の二第三項\n\n貸金業者は、貸付けに係る契約\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権\n\n\n\n第十六条の二第三項第一号\n\n貸金業者\n\n債権を譲り受けた者及び当該債権に係る貸付けに係る契約を締結した貸金業者\n\n\n\n第十六条の二第四項\n\n貸金業者は、前三項\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、前項\n\n\n\n第一項若しくは第二項の貸付けの契約の相手方となろうとする者又は前項\n\n同項\n\n\n\n得て、前三項\n\n得て、同項\n\n\n\n、貸金業者\n\n、当該債権を譲り受けた者\n\n\n\n第十六条の三第一項\n\n貸金業者が、\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者が、当該債権に係る\n\n\n\n第十六条の三第一項第一号\n\n貸金業者\n\n債権を譲り受けた者\n\n\n\n第十六条の三第二項\n\n貸金業者は、前項\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、前項\n\n\n\n貸付けの契約\n\n当該債権に係る貸付けの契約\n\n\n\n、貸金業者\n\n、当該債権を譲り受けた者\n\n\n\n第十七条第一項\n\n貸金業者は、貸付けに係る契約（極度方式基本契約を除く。第四項において同じ。）を締結した\n\n貸金業者の貸付けに係る契約（極度方式基本契約を除く。以下この項及び第四項において同じ。）に基づく債権を譲り受けた者は、当該債権を譲り受けた\n\n\n\n事項に\n\n事項（極度方式貸付けに係る契約に基づく債権にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nその契約\n\n当該債権\n\n\n\nその相手方\n\n当該債権の債務者\n\n\n\n第十七条第一項第一号\n\n貸金業者\n\n債権を譲り受けた者及び当該債権に係る貸付けに係る契約を締結した貸金業者\n\n\n\n第十七条第一項第二号\n\n契約年月日\n\n債権の譲受年月日及び当該債権に係る貸付けに係る契約の契約年月日\n\n\n\n第十七条第一項第三号\n\n金額\n\n金額及び譲り受けた債権の額\n\n\n\n第十七条第二項\n\n貸金業者は、極度方式基本契約を締結した\n\n貸金業者の極度方式貸付けに係る契約に基づく債権を譲り受けた者は、当該債権を譲り受けた\n\n\n\n事項に\n\n事項（第二号及び第三号に掲げるものを除く。）に\n\n\n\nその極度方式基本契約\n\n当該債権に係る極度方式基本契約\n\n\n\nその相手方\n\n当該債権の債務者\n\n\n\n当該相手方\n\n当該債権の債務者\n\n\n\n第十七条第二項第一号\n\n貸金業者\n\n譲り受けた債権に係る極度方式基本契約を締結した貸金業者\n\n\n\n第十七条第三項\n\n貸金業者は、貸付けに係る契約について\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権について保証契約が締結されているとき、又は新たに\n\n\n\n第十七条第四項\n\n貸金業者は、貸付けに係る契約について保証契約を締結したとき、又は貸付けに係る契約で保証契約に係るもの\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権について保証契約が締結されているとき、又は新たに保証契約\n\n\n\n事項に\n\n事項（極度方式貸付けに係る契約に基づく債権にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nこれらの貸付けに係る契約\n\n当該債権\n\n\n\n第十七条第五項\n\n貸金業者は、極度方式保証契約を締結した\n\n貸金業者の極度方式貸付けに係る契約に基づく債権を譲り受けた者は、当該債権について極度方式保証契約が締結されている\n\n\n\n事項に\n\n事項（同項第二号及び第三号に掲げるものを除く。）に\n\n\n\n第十七条第七項\n\n貸金業者は、第一項\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、第一項\n\n\n\n書面の交付又は前項の内閣府令で定める書面の交付若しくは同項の規定により第一項前段若しくは第四項前段の規定による書面の交付に代えて交付する書面の交付\n\n書面の交付\n\n\n\n当該\n\n当該債権に係る\n\n\n\n前各項に規定する事項又は前項の内閣府令で定める書面に記載すべき\n\n第一項から第五項までに規定する\n\n\n\n、貸金業者\n\n、当該債権を譲り受けた者\n\n\n\n第十八条第一項\n\n貸金業者は、\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る\n\n\n\n第十八条第一項第一号\n\n貸金業者\n\n債権を譲り受けた者及び当該債権に係る貸付けの契約を締結した者\n\n\n\n第十八条第一項第二号\n\n契約年月日\n\n債権の譲受年月日及び当該債権に係る貸付けの契約の契約年月日\n\n\n\n第十八条第一項第三号\n\n貸付けの金額（\n\n譲り受けた債権の額及び貸付けの金額（\n\n\n\n第十八条第三項\n\n貸金業者は、極度方式貸付け\n\n貸金業者の極度方式貸付け\n\n\n\n又は当該契約の基本となる極度方式基本契約\n\nに基づく債権を譲り受けた者は、当該債権又は当該債権\n\n\n\n承諾を得て\n\n承諾を得て（当該債権を譲渡した者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\nその者に\n\n当該弁済をした者に\n\n\n\n、貸金業者\n\n、当該債権を譲り受けた者\n\n\n\n第十八条第四項\n\n貸金業者は、第一項\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、第一項\n\n\n\n得て\n\n得て（当該債権を譲渡した者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\n、貸金業者\n\n、当該債権を譲り受けた者\n\n\n\n第十九条\n\n貸金業者\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者\n\n\n\n事務所ごと\n\n事務所ごと（営業所又は事務所を有しない者にあつては、住所地又は居所地）\n\n\n\n債務者ごとに\n\n当該債権の債務者ごとに当該債権に係る\n\n\n\n契約年月日\n\n当該債権の譲受年月日及び当該貸付けの契約の契約年月日\n\n\n\n貸付けの金額\n\n当該債権の額及び貸付けの金額\n\n\n\n第十九条の二\n\n債務者等又は\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者の当該債権の債務者等又は\n\n\n\n貸金業者\n\n当該債権を譲り受けた者\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る貸付けの契約に基づく債権\n\n\n\nが貸付けの契約\n\nが当該債権に係る貸付けの契約\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る貸付けの契約に基づく債権\n\n\n\n第二十条第三項\n\n貸金業者は、貸付けの契約\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る貸付けの契約に基づく債権\n\n\n\n（当該貸付けの契約\n\n（当該債権に係る貸付けの契約\n\n\n\n第二十条第三項第一号\n\n当該貸付けの契約\n\n譲り受けた債権に係る貸付けの契約\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る貸付けの契約に基づく債権\n\n\n\n第二十条の二第二号\n\n債権\n\n貸付けの契約に基づく債権\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者又は当該債権に係る\n\n\n\n貸金業を営む者その他の者\n\n当該債権を譲り受けた者その他の者\n\n\n\nは、貸付けの契約\n\nは、当該債権に係る貸付けの契約\n\n\n\n第二十一条第一項第六号及び第九号\n\n貸付けの契約\n\n譲り受けた債権に係る貸付けの契約\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者又は当該債権に係る\n\n\n\n貸金業を営む者その他の者\n\n当該債権を譲り受けた者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n債権を譲り受けた者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n債権の譲受年月日及び当該債権に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n金額\n\n金額及び譲り受けた債権の額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者又は当該債権に係る\n\n\n\n貸金業を営む者その他の者\n\n当該債権を譲り受けた者その他の者\n\n\n\n、貸付けの契約\n\n、当該債権に係る貸付けの契約\n\n\n\n貸金業を営む者の商号\n\n当該債権を譲り受けた者の商号\n\n\n\n第二十二条\n\n貸金業者は、\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該債権に係る\n\n\n\n第二十四条第一項\n\n貸金業者は、貸付けに係る契約に基づく\n\n貸金業者の貸付けに係る契約に基づく債権を譲り受けた者は、当該\n\n\n\n第十二条の七\n\n次項において読み替えて準用する第十二条の七\n\n\n\n第二十四条の六の十第二項\n\n当該貸金業者から貸金業の\n\n当該債権を譲り受けた者から当該債権に係る\n\n\n\n当該貸金業者の貸金業の\n\n当該債権を譲り受けた者の当該債権に係る\n\n\n\n第二十四条の六の十第四項\n\n当該貸金業者から貸金業の\n\n当該債権を譲り受けた者から当該債権に係る\n\n\n\n当該貸金業者に対する\n\n当該債権を譲り受けた者に対する"}, "第三条の二の二": {"text": "第三条の二の二\n\n　法第十二条の八第二項\nに規定する政令で定める費用は、次に掲げる費用（消費税額及び当該消費税額を課税標準として課されるべき地方消費税額に相当する額（次条において「消費税額等相当額」という。）を含む。）とする。\n一\n\n　金銭の貸付け及び弁済に用いるため債務者に交付されたカードの再発行の手数料\n\n二\n\n　法の規定により金銭の貸付けに関して債務者に交付された書面の再発行及び当該書面の交付に代えて電磁的方法により債務者に提供された事項の再提供の手数料\n\n三\n\n　口座振替の方法による弁済において、債務者が弁済期に弁済できなかつた場合に行う再度の口座振替手続に要する費用"}, "第三条の十": {"text": "第三条の十\n\n　法第二十四条の四第二項\nの規定において保証等に係る求償権等の譲渡があつた場合における当該保証等に係る求償権等を譲り受けた者について法の規定を準用する場合における法の規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十二条の七\n\n貸金業者は、\n\n保証等に係る求償権等（第二十四条の二第二項に規定する保証等に係る求償権等をいう。以下この条から第二十二条までにおいて同じ。）を譲り受けた者は、当該保証等に係る求償権等に係る\n\n\n\n第十六条の二第三項\n\n貸金業者は、貸付けに係る契約\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n第十六条の二第三項第一号\n\n貸金業者\n\n保証等に係る求償権等を譲り受けた者、当該保証等に係る求償権等を取得した保証業者及び当該保証等に係る求償権等に係る貸付けに係る契約を締結した貸金業者\n\n\n\n第十六条の二第四項\n\n貸金業者は、前三項\n\n保証等に係る求償権等を譲り受けた者は、前項\n\n\n\n第一項若しくは第二項の貸付けの契約の相手方となろうとする者又は前項\n\n同項\n\n\n\n得て、前三項\n\n得て、同項\n\n\n\n、貸金業者\n\n、当該保証等に係る求償権等を譲り受けた者\n\n\n\n第十六条の三第一項\n\n貸金業者が、\n\n保証等に係る求償権等を譲り受けた者が、当該保証等に係る求償権等に係る\n\n\n\n第十六条の三第一項第一号\n\n貸金業者\n\n保証等に係る求償権等を譲り受けた者\n\n\n\n第十六条の三第二項\n\n貸金業者は、前項\n\n保証等に係る求償権等を譲り受けた者は、前項\n\n\n\n貸付けの契約\n\n当該保証等に係る求償権等に係る貸付けの契約\n\n\n\n、貸金業者\n\n、当該保証等に係る求償権等を譲り受けた者\n\n\n\n第十七条第一項\n\n貸金業者は、貸付けに係る契約（極度方式基本契約を除く。第四項において同じ。）を締結した\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等を譲り受けた\n\n\n\n事項に\n\n事項（当該保証等に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものである場合にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nその契約\n\n当該保証等に係る求償権等\n\n\n\nその相手方\n\n当該保証等に係る求償権等に係る貸付けに係る契約の債務者\n\n\n\n第十七条第一項第一号\n\n貸金業者\n\n保証等に係る求償権等を譲り受けた者、当該保証等に係る求償権等を取得した保証業者及び当該保証等に係る求償権等に係る貸付けに係る契約を締結した貸金業者\n\n\n\n第十七条第一項第二号\n\n契約年月日\n\n保証等に係る求償権等の譲受年月日、当該保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第十七条第一項第三号\n\n貸付けの金額\n\n保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第十七条第二項\n\n貸金業者は、極度方式基本契約を締結した\n\n保証等に係る求償権等（当該保証等に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものに限る。以下この項及び第五項において同じ。）を譲り受けた者は、当該保証等に係る求償権等を譲り受けた\n\n\n\n事項に\n\n事項（第二号及び第三号に掲げるものを除く。）に\n\n\n\nその極度方式基本契約\n\n当該保証等に係る求償権等に係る極度方式基本契約\n\n\n\nその相手方\n\n当該保証等に係る求償権等に係る貸付けに係る契約の債務者\n\n\n\n当該相手方\n\n当該債務者\n\n\n\n第十七条第二項第一号\n\n貸金業者\n\n保証等に係る求償権等に係る極度方式基本契約を締結した貸金業者\n\n\n\n第十七条第三項\n\n貸金業者は、貸付けに係る契約について\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等に係る保証契約が締結されているとき、又は新たに\n\n\n\n第十七条第四項\n\n貸金業者は、貸付けに係る契約について保証契約を締結したとき、又は貸付けに係る契約で保証契約に係るもの\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等に係る保証契約が締結されているとき、又は新たに保証契約\n\n\n\n事項に\n\n事項（当該保証等に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものである場合にあつては、次項の規定により交付する書面に記載された事項と同一の内容のものを除く。）に\n\n\n\nこれらの貸付けに係る契約\n\n当該保証等に係る求償権等\n\n\n\n第十七条第五項\n\n貸金業者は、極度方式保証契約を締結した\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等に係る極度方式保証契約が締結されている\n\n\n\n事項に\n\n事項（同項第二号及び第三号に掲げるものを除く。）に\n\n\n\n第十七条第七項\n\n貸金業者は、第一項\n\n保証等に係る求償権等を譲り受けた者は、第一項\n\n\n\n書面の交付又は前項の内閣府令で定める書面の交付若しくは同項の規定により第一項前段若しくは第四項前段の規定による書面の交付に代えて交付する書面の交付\n\n書面の交付\n\n\n\n当該\n\n当該保証等に係る求償権等に係る\n\n\n\n前各項に規定する事項又は前項の内閣府令で定める書面に記載すべき\n\n第一項から第五項までに規定する\n\n\n\n、貸金業者\n\n、当該保証等に係る求償権等を譲り受けた者\n\n\n\n第十八条第一項\n\n貸金業者は、貸付けの契約に基づく債権\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n第十八条第一項第一号\n\n貸金業者\n\n保証等に係る求償権等を譲り受けた者、当該保証等に係る求償権等を取得した保証業者及び当該保証等に係る求償権等に係る貸付けの契約を締結した貸金業者\n\n\n\n第十八条第一項第二号\n\n契約年月日\n\n保証等に係る求償権等の譲受年月日、当該保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けの契約の契約年月日\n\n\n\n第十八条第一項第三号\n\n貸付けの金額（\n\n保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額（\n\n\n\n第十八条第三項\n\n貸金業者は、極度方式貸付けに係る契約又は当該契約の基本となる極度方式基本契約\n\n保証等に係る求償権等（当該保証等に係る求償権等に係る貸付けに係る契約が極度方式貸付けに係るものに限る。）を譲り受けた者は、当該保証等に係る求償権等又は当該保証等に係る求償権等\n\n\n\n承諾を得て\n\n承諾を得て（当該保証等に係る求償権等を譲渡した者又は当該保証等に係る求償権等に係る貸付けに係る契約を締結した貸金業者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\nその者に\n\n当該弁済をした者に\n\n\n\n、貸金業者\n\n、当該保証等に係る求償権等を譲り受けた者\n\n\n\n第十八条第四項\n\n貸金業者は、第一項\n\n保証等に係る求償権等を譲り受けた者は、第一項\n\n\n\n得て\n\n得て（当該保証等に係る求償権等を譲渡した者又は当該保証等に係る求償権等に係る貸付けに係る契約を締結した貸金業者が既に当該弁済をした者の承諾を得ている場合にあつては、内閣府令で定める手続を経、又は当該弁済をした者の承諾を得て）\n\n\n\n、貸金業者\n\n、当該保証等に係る求償権等を譲り受けた者\n\n\n\n第十九条\n\n貸金業者\n\n保証等に係る求償権等を譲り受けた者\n\n\n\n事務所ごと\n\n事務所ごと（営業所又は事務所を有しない者にあつては、住所地又は居所地）\n\n\n\n債務者ごとに貸付けの契約\n\n当該保証等に係る求償権等に係る債務者ごとに当該保証等に係る求償権等\n\n\n\n契約年月日\n\n当該保証等に係る求償権等の譲受年月日、当該保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けの契約の契約年月日\n\n\n\n貸付けの金額\n\n当該保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第十九条の二\n\n債務者等又は\n\n保証等に係る求償権等に係る債務者等又は\n\n\n\n貸金業者に\n\n当該保証等に係る求償権等を譲り受けた者に\n\n\n\n貸金業者は\n\n当該保証等に係る求償権等を譲り受けた者は\n\n\n\n第二十条第一項\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n貸付けの契約に基づく\n\n当該保証等に係る求償権等に係る\n\n\n\n第二十条第二項\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n第二十条第三項\n\n貸金業者は、貸付けの契約\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n（当該貸付けの契約\n\n（当該保証等に係る求償権等\n\n\n\n第二十条第三項第一号\n\n当該貸付けの契約に基づく\n\n保証等に係る求償権等に係る\n\n\n\n第二十条の二\n\n貸金業を営む者は、貸付けの契約\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n貸付けの契約に基づく債権\n\n保証等に係る求償権等\n\n\n\n第二十条の二第二号\n\n債権\n\n保証等に係る求償権等\n\n\n\n第二十一条第一項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を譲り受けた者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証等に係る求償権等を譲り受けた者その他の者\n\n\n\nは、貸付けの契約に基づく債権\n\nは、当該保証等に係る求償権等\n\n\n\n第二十一条第一項第六号\n\n貸付けの契約に基づく\n\n保証等に係る求償権等に係る\n\n\n\n第二十一条第一項第九号\n\n貸付けの契約に基づく債権\n\n保証等に係る求償権等\n\n\n\n第二十一条第二項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を譲り受けた者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証等に係る求償権等を譲り受けた者その他の者\n\n\n\n第二十一条第二項第一号\n\n貸金業を営む者\n\n保証等に係る求償権等を譲り受けた者\n\n\n\n第二十一条第二項第三号\n\n契約年月日\n\n保証等に係る求償権等の譲受年月日、当該保証等に係る求償権等の取得年月日及び当該保証等に係る求償権等に係る貸付けに係る契約の契約年月日\n\n\n\n第二十一条第二項第四号\n\n貸付けの金額\n\n保証等に係る求償権等の額及び当該保証等に係る求償権等に係る貸付けに係る契約の貸付けの金額\n\n\n\n第二十一条第三項\n\n貸金業を営む者又は貸金業を営む者の貸付けの契約に基づく債権\n\n保証等に係る求償権等を譲り受けた者又は当該保証等に係る求償権等\n\n\n\n貸金業を営む者その他の者\n\n当該保証等に係る求償権等を譲り受けた者その他の者\n\n\n\n、貸付けの契約に基づく債権\n\n、当該保証等に係る求償権等\n\n\n\n貸金業を営む者の商号\n\n当該保証等に係る求償権等を譲り受けた者の商号\n\n\n\n第二十二条\n\n貸金業者は、貸付けの契約に基づく債権\n\n保証等に係る求償権等を譲り受けた者は、当該保証等に係る求償権等\n\n\n\n当該債権\n\n当該保証等に係る求償権等\n\n\n\n第二十四条の四第一項\n\n保証業者は、\n\n保証等に係る求償権等を譲り受けた者は、当該\n\n\n\n第十二条の七\n\n次項において読み替えて準用する第十二条の七\n\n\n\n第二十四条の六の十第二項\n\n当該貸金業者から貸金業の\n\n当該保証等に係る求償権等を譲り受けた者から当該保証等に係る求償権等に係る\n\n\n\n当該貸金業者の貸金業の\n\n当該保証等に係る求償権等を譲り受けた者の当該保証等に係る求償権等に係る\n\n\n\n第二十四条の六の十第四項\n\n当該貸金業者から貸金業の\n\n当該保証等に係る求償権等を譲り受けた者から当該保証等に係る求償権等に係る\n\n\n\n当該貸金業者に対する\n\n当該保証等に係る求償権等を譲り受けた者に対する"}, "第三条の十五": {"text": "第三条の十五\n\n　法第二十四条の三十九第一項\nに規定する政令で定める期間は、三年とする。"}, "第十一条": {"text": "第十一条\n　施行日において現に旧貸金業規制法第三条第一項の登録を受けている者についての新貸金業法第二十四条の六の六第一項第二号の規定の適用については、同号中「当該登録を受けた日」とあるのは「貸金業の規制等に関する法律等の一部を改正する法律（平成十八年法律第百十五号）の施行の日」と、「引き続き」とあるのは「同日以後において引き続き」とする。"}, "第十九条": {"text": "第十九条\n　第四号新貸金業法第二十四条の六の規定は、第四号施行日以後に貸金業を営む者（貸金業者を除く。以下この条において同じ。）が貸付けに係る契約に基づく債権を譲渡した場合、貸金業を営む者の貸付けに係る契約に基づく債権の譲渡があった場合、貸金業を営む者が保証業者と保証契約を締結した場合、保証業者が第四号新貸金業法第二十四条の六に規定する保証等に係る求償権等を取得した場合、貸金業を営む者が貸付けの契約に基づく債務の弁済を委託した場合、受託弁済者が同条に規定する受託弁済に係る求償権等を取得した場合、保証業者が同条に規定する保証等に係る求償権等を譲渡した場合、同条に規定する保証等に係る求償権等の譲渡があった場合、受託弁済者が同条に規定する受託弁済に係る求償権等を譲渡した場合又は同条に規定する受託弁済に係る求償権等の譲渡があった場合について適用し、第四号施行日前に貸金業を営む者が貸付けに係る契約に基づく債権を譲渡した場合、貸金業を営む者の貸付けに係る契約に基づく債権の譲渡があった場合、貸金業を営む者が保証業者と保証契約を締結した場合、保証業者が第三号新貸金業法第二十四条の六に規定する保証等に係る求償権等を取得した場合、貸金業を営む者が貸付けの契約に基づく債務の弁済を委託した場合、受託弁済者が同条に規定する受託弁済に係る求償権等を取得した場合、保証業者が同条に規定する保証等に係る求償権等を譲渡した場合、同条に規定する保証等に係る求償権等の譲渡があった場合、受託弁済者が同条に規定する受託弁済に係る求償権等を譲渡した場合又は同条に規定する受託弁済に係る求償権等の譲渡があった場合については、なお従前の例による。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条の二": {"text": "第一条の二\n\n　法第二条第一項第五号\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　次に掲げる団体（その直接又は間接の構成員以外の者に対する貸付けを業として行うものを除く。）イ　国家公務員法\n（昭和二十二年法律第百二十号）第百八条の二\n（裁判所職員臨時措置法\n（昭和二十六年法律第二百九十九号）において準用する場合を含む。）若しくは地方公務員法\n（昭和二十五年法律第二百六十一号）第五十二条\nの職員団体又は国会職員法\n（昭和二十二年法律第八十五号）第十八条の二\nの組合\nロ　労働組合法\n（昭和二十四年法律第百七十四号）第二条\nの労働組合\n\n二\n\n　次に掲げる法人（収益を目的とする事業として貸付けを行うものを除く。）イ　公益社団法人及び公益財団法人\nロ　私立学校法\n（昭和二十四年法律第二百七十号）その他の特別の法律に基づき設立された法人\n\n三\n\n　主としてコール資金の貸付け又はその貸借の媒介を業として行う者で金融庁長官の指定するもの\n\n四\n\n　貸付けを業として行う商品先物取引法\n（昭和二十五年法律第二百三十九号）第二条第四項\nに規定する商品取引所の会員等（会員又は同条第十六項\nに規定する取引参加者をいう。以下この号において同じ。）たる法人であつて、かつ、当該商品取引所の他の会員等に対する貸付け以外の貸付け（法第二条第一項第三号\n又は第四号\nに掲げるものを除く。）を業として行わないもので金融庁長官の指定するもの\n\n五\n\n　コール資金の貸付けを行う投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第十三項\nに規定する登録投資法人\n\n六\n\n　貸付けを業として行う会社等（会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含む。）をいう。以下この号及び次号において同じ。）であつて、かつ、次に掲げる他の会社等に対する貸付け（ロに掲げる他の会社等に対する貸付けにあつては、当該他の会社等の総株主又は総出資者の共同の利益を損なうおそれがないと認められる貸付けとして内閣府令で定めるものに限る。）以外の貸付け（法第二条第一項第三号\n又は第四号\nに掲げるものを除く。）を業として行わないものイ　当該会社等を含む同一の会社等の集団（一の会社等及び当該会社等の子会社等（会社等がその総株主又は総出資者の議決権の過半数を保有する会社等その他の当該会社等がその経営を支配している会社等として内閣府令で定めるものをいう。）の集団をいう。）に属する他の会社等\nロ　当該会社等（当該他の会社等の総株主又は総出資者の議決権に内閣府令で定める割合を乗じて得た数以上の議決権を保有するものに限る。）を含む二以上の会社等が共同で営利を目的とする事業を営むための契約に基づき当該他の会社等の経営を共同して支配している場合における当該他の会社等\n\n七\n\n　外国の会社等であつて、非居住者（外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第六号\nに規定する非居住者をいう。）に対する貸付け（当該会社等が外国において当該非居住者と締結した極度方式基本契約に基づく極度方式貸付けであつて、金銭の貸付けに用いるため当該会社等から当該非居住者に交付されたカードのうちクレジットカード（それを提示して、特定の販売業者から商品若しくは権利を購入し、又は特定の役務の提供の事業を営む者から有償で役務の提供を受けることができるカードをいい、当該会社等が発行するものに限る。）としての機能を併せ有するものにより当該非居住者が現金自動支払機その他の機械を利用して金銭を受領するものに限る。）以外の貸付け（法第二条第一項第三号\n又は第四号\nに掲げるものを除く。）を業として行わないもの"}}, "number": "昭和五十八年八月十日政令第百八十一号", "name": "貸金業法施行令"}