{"provision": {"附則 １": {"text": "１\n　この法律は、平成十四年四月一日から施行する。"}, "第十八条": {"text": "第十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n　農林中央金庫の会員は、農林中央金庫に対し、施行日から起算して一月を経過した日までの間に限り、書面をもって持分の払戻しを請求することにより、同日に農林中央金庫を脱退することができる。"}, "第二十三条": {"text": "第二十三条\n　機構は、附則第十七条第二項の認定に係る資本整理として特定優先出資等に係る優先出資につき消却又は清算による残余財産の分配が行われたことに伴い震災特例勘定に損失が生じた場合には、運営委員会の議決を経て、主務省令で定めるところにより、農林水産大臣、財務大臣及び内閣総理大臣の認可を受けて、農水産業協同組合貯金保険法第四十一条に規定する一般勘定から、当該損失の額の範囲内に限り、震災特例勘定に繰入れをすることができる。この場合において、当該繰入れは、同法第三十四条第三号に掲げる業務とみなして同法の規定を適用する。"}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　農林中央金庫は、この法律の施行前においても、第三条の規定による改正後の農林中央金庫及び特定農業協同組合等による信用事業の再編及び強化に関する法律（以下この条において「再編強化法」という。）第四条第一項から第六項までの規定の例により、同条第一項に規定する基本方針を定め、これを主務大臣（再編強化法第四十三条第一項に規定する主務大臣をいう。）に届け出ることができる。"}, "第二十条": {"text": "第二十条\n　前二条の規定による機構の業務は、農水産業協同組合貯金保険法第三十四条第三号に掲げる業務とみなして同法の規定を適用する。"}, "第三十条": {"text": "第三十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律による改正前の担保附社債信託法、信託業法、農林中央金庫法、無尽業法、銀行等の事務の簡素化に関する法律、金融機関の信託業務の兼営等に関する法律、私的独占の禁止及び公正取引の確保に関する法律、農業協同組合法、証券取引法、損害保険料率算出団体に関する法律、水産業協同組合法、中小企業等協同組合法、協同組合による金融事業に関する法律、船主相互保険組合法、地方税法、証券投資信託及び証券投資法人に関する法律、信用金庫法、長期信用銀行法、貸付信託法、中小漁業融資保証法、信用保証協会法、労働金庫法、自動車損害賠償保障法、農業信用保証保険法、地震保険に関する法律、登録免許税法、金融機関の合併及び転換に関する法律、外国証券業者に関する法律、農村地域工業等導入促進法、農水産業協同組合貯金保険法、銀行法、貸金業の規制等に関する法律、有価証券に係る投資顧問業の規制等に関する法律、抵当証券業の規制等に関する法律、金融先物取引法、前払式証票の規制等に関する法律、商品投資に係る事業の規制に関する法律、国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律、特定債権等に係る事業の規制に関する法律、金融制度及び証券取引制度の改革のための関係法律の整備等に関する法律、協同組織金融機関の優先出資に関する法律、不動産特定共同事業法、保険業法、金融機関等の更生手続の特例等に関する法律、農林中央金庫と信用農業協同組合連合会との合併等に関する法律、日本銀行法、銀行持株会社の創設のための銀行等に係る合併手続の特例等に関する法律、特定目的会社による特定資産の流動化に関する法律又は金融システム改革のための関係法律の整備等に関する法律（以下「旧担保附社債信託法等」という。）の規定により内閣総理大臣その他の国の機関がした免許、許可、認可、承認、指定その他の処分又は通知その他の行為は、この法律による改正後の担保附社債信託法、信託業法、農林中央金庫法、無尽業法、銀行等の事務の簡素化に関する法律、金融機関の信託業務の兼営等に関する法律、私的独占の禁止及び公正取引の確保に関する法律、農業協同組合法、証券取引法、損害保険料率算出団体に関する法律、水産業協同組合法、中小企業等協同組合法、協同組合による金融事業に関する法律、船主相互保険組合法、地方税法、証券投資信託及び証券投資法人に関する法律、信用金庫法、長期信用銀行法、貸付信託法、中小漁業融資保証法、信用保証協会法、労働金庫法、自動車損害賠償保障法、農業信用保証保険法、地震保険に関する法律、登録免許税法、金融機関の合併及び転換に関する法律、外国証券業者に関する法律、農村地域工業等導入促進法、農水産業協同組合貯金保険法、銀行法、貸金業の規制等に関する法律、有価証券に係る投資顧問業の規制等に関する法律、抵当証券業の規制等に関する法律、金融先物取引法、前払式証票の規制等に関する法律、商品投資に係る事業の規制に関する法律、国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律、特定債権等に係る事業の規制に関する法律、金融制度及び証券取引制度の改革のための関係法律の整備等に関する法律、協同組織金融機関の優先出資に関する法律、不動産特定共同事業法、保険業法、金融機関等の更生手続の特例等に関する法律、農林中央金庫と信用農業協同組合連合会との合併等に関する法律、日本銀行法、銀行持株会社の創設のための銀行等に係る合併手続の特例等に関する法律、特定目的会社による特定資産の流動化に関する法律又は金融システム改革のための関係法律の整備等に関する法律（以下「新担保附社債信託法等」という。）の相当規定に基づいて、金融再生委員会その他の相当の国の機関がした免許、許可、認可、承認、指定その他の処分又は通知その他の行為とみなす。"}, "第九条の二": {"text": "第九条の二\n\n　信用農水産業協同組合連合会の総会員（農業協同組合法第十二条第二項第二号\n又は第三号\nの規定による会員、水産業協同組合法第八十九条第一項\nに規定する准会員及び同法第九十八条の二第一項\nに規定する准会員を除く。）の数が農林中央金庫の総会員の数の五分の一を超えない場合であって、かつ、信用農水産業協同組合連合会の最終の貸借対照表により現存する総資産額が農林中央金庫の最終の貸借対照表により現存する総資産額の五分の一を超えない場合における農林中央金庫の合併については、前条第一項の規定にかかわらず、同項の総会の承認を要しない。この場合においては、経営管理委員会の承認を受けなければならない。", "４": {"text": "４\n\n　農林中央金庫の総会員の六分の一以上の会員が前項の規定による公告又は通知の日から二週間以内に農林中央金庫に対し書面をもって合併に反対の意思の通知を行ったときは、第一項の規定により総会の承認を経ないで合併を行うことはできない。"}, "３": {"text": "３\n\n　農林中央金庫が第一項の規定により総会の承認を経ないで合併を行う場合においては、農林中央金庫は、合併契約を締結した日から二週間以内に、合併を行う信用農水産業協同組合連合会の名称及び住所、合併を行う時期並びに同項の規定により総会の承認を経ないで合併を行う旨を公告し、又は会員に通知しなければならない。"}, "２": {"text": "２\n\n　前項の規定により総会の承認を経ないで合併を行う農林中央金庫は、合併契約にその旨を定めなければならない。"}}, "第三十五条": {"text": "第三十五条\n\n　指定支援法人は、支援業務に関する基金（第四十一条において単に「基金」という。）を設けるものとする。"}, "第二十八条": {"text": "第二十八条\n　特別対象組合等の理事（特定農業協同組合、信用農業協同組合連合会、特定漁業協同組合及び信用漁業協同組合連合会の経営管理委員を含む。以下同じ。）又は清算人（第二号にあっては、相手方組合等の理事を含む。）は、次の各号のいずれかに該当する場合には、百万円以下の過料に処する。ただし、その行為について刑を科すべきときは、この限りでない。\n一\n　附則第十三条の規定により主務大臣の認可を受けるべき場合に、その認可を受けなかったとき。\n\n二\n　附則第十八条第二項又は第十九条第二項の規定による報告をせず、又は虚偽の報告をしたとき。"}, "附則 ５": {"text": "５\n　機構は、第三項の規定による契約の締結を行う旨の決定をしたときは、当該契約の締結の申込みに係る認定特別対象組合等又は相手方組合等との間で当該契約を締結しなければならない。この場合において、当該認定特別対象組合等又は当該相手方組合等は、当該契約に係る損害担保契約の対象となる被災債権について利益が生じたときに当該利益の額の一部を機構に納付することを約さなければならない。"}, "第三十七条": {"text": "第三十七条\n\n　指定支援法人は、支援業務に係る経理とその他の経理とを区分して整理しなければならない。"}, "第八条": {"text": "第八条\n　計画提出組合等又は附則第五条第一項の決定を受けて機構が特定優先出資等の取得を行った場合における農林中央金庫は、その実施している信用事業強化計画又は信用事業強化指導計画の履行状況について、主務省令で定めるところにより、主務大臣に対し、報告を行わなければならない。ただし、機構が当該信用事業強化計画又は信用事業強化指導計画に係る同項の決定を受けて取得した特定優先出資等の全部につきその処分をし、又は償還若しくは返済を受けた場合は、この限りでない。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十三条": {"text": "第四十三条\n\n　この法律における主務大臣は、農林水産大臣及び内閣総理大臣とする。", "２": {"text": "２\n\n　この法律における主務省令は、農林水産省令・内閣府令とする。"}, "３": {"text": "３\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}}, "第七条": {"text": "第七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n\n　指定支援法人は、主務大臣の認可を受けて、支援業務の一部を金融機関に委託することができる。", "２": {"text": "２\n\n　金融機関は、他の法律の規定にかかわらず、前項の規定による委託を受け、当該業務を行うことができる。"}}, "第十四条": {"text": "第十四条\n　農林中央金庫は、この法律の施行前においても、第二条の規定による改正後の農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律（以下この条において「新再編強化法」という。）第四条第一項から第六項までの規定の例により、同条第一項第二号に掲げる信用事業の区分に係る同項に規定する基本方針を定め、これを主務大臣（新再編強化法第四十三条第一項に規定する主務大臣をいう。）に届け出ることができる。"}, "第四十四条": {"text": "第四十四条\n　存続中央会については、第五条の規定による改正前の農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律第六条及び第七条の規定は、なおその効力を有する。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に効力を有する旧担保附社債信託法等の規定に基づく命令は、新担保附社債信託法等の相当規定に基づく命令としての効力を有するものとする。"}, "第四十五条": {"text": "第四十五条\n　第五条の規定による改正後の農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律第九条の規定は、施行日以後に決議される合併について適用し、施行日前に決議された合併については、なお従前の例による。"}, "第十八条の二": {"text": "第十八条の二\n\n　農林中央金庫の理事は、合併の登記の日後遅滞なく、合併により農林中央金庫が承継した信用農水産業協同組合連合会の権利義務その他の合併に関する事項として主務省令で定める事項を記載し、又は記録した書面又は電磁的記録を作成しなければならない。", "４": {"text": "４\n\n　農林中央金庫の会員及び債権者は、前項第二号又は第四号に掲げる請求をするには、農林中央金庫の定めた費用を支払わなければならない。"}, "３": {"text": "３\n\n　農林中央金庫の会員及び債権者は、農林中央金庫の業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。\n一\n\n　第一項の書面の閲覧の請求\n\n二\n\n　第一項の書面の謄本又は抄本の交付の請求\n\n三\n\n　第一項の電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧の請求\n\n四\n\n　第一項の電磁的記録に記録された事項を電磁的方法であって農林中央金庫の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"}, "２": {"text": "２\n\n　理事は、合併の登記の日から六月間、前項の書面又は電磁的記録を主たる事務所に備えて置かなければならない。"}}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第九条": {"text": "第九条\n　主務大臣は、機構が附則第五条第一項の決定を受けて取得した特定優先出資等の全部につきその処分をし、又は償還若しくは返済を受けるまでの間、当該決定に係る信用事業強化計画又は信用事業強化指導計画の履行状況に照らして必要があると認めるときは、当該信用事業強化計画又は信用事業強化指導計画の履行を確保するため、その必要な限度において、当該信用事業強化計画を提出した計画提出組合等又は当該信用事業強化指導計画を提出した農林中央金庫に対し、当該信用事業強化計画又は信用事業強化指導計画の履行状況に関し参考となるべき報告又は資料の提出、当該信用事業強化計画又は信用事業強化指導計画に記載された措置であって当該信用事業強化計画又は信用事業強化指導計画に従って実施されていないものの実施その他の監督上必要な措置を命ずることができる。"}, "第十二条": {"text": "第十二条\n　震災特例組合等が附則第三条第一項の要請に係る優先出資を発行する場合における農業協同組合法第四十六条第一号又は水産業協同組合法第五十条第一号（同法第九十二条第三項、第九十六条第三項及び第百条第三項において準用する場合を含む。）に掲げる事項に係る総会又は総代会（以下「総会等」という。）の議決は、農業協同組合法第四十六条（同法第四十八条第七項において準用する場合を含む。）及び水産業協同組合法第五十条（同法第五十二条第六項（同法第九十二条第三項、第九十六条第三項及び第百条第三項において準用する場合を含む。）、第九十二条第三項、第九十六条第三項及び第百条第三項において準用する場合を含む。）の規定にかかわらず、出席した組合員若しくは会員又は総代（以下「組合員等」という。）の議決権の三分の二以上に当たる多数をもって、仮にすることができる。"}, "附則 ６": {"text": "６\n　特別対象組合等が合併を行う場合における農業協同組合法第六十五条第二項及び水産業協同組合法第六十九条第二項（同法第九十二条第五項、第九十六条第五項及び第百条第五項において準用する場合を含む。）の規定の適用については、これらの規定中「行政庁の認可」とあるのは、「行政庁の認可及び農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律（平成八年法律第百十八号）附則第十一条第一項の主務大臣の認可」とする。"}, "第三十三条": {"text": "第三十三条\n\n　指定支援法人は、農林中央金庫の要請を受けて、次に掲げる業務を行うものとする。\n一\n\n　第三条の規定による農林中央金庫の指導に基づき行われる信用事業の再編及び信用事業強化措置（以下この条において「信用事業の再編等」という。）につき必要な優先出資（協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号。以下「優先出資法」という。）に規定する優先出資をいう。以下同じ。）の引受け、劣後特約付金銭消費貸借（元利金の支払について劣後的内容を有する特約が付された金銭の消費貸借であって、主務省令で定めるものをいう。以下同じ。）による貸付け、金銭の贈与、資金の貸付け及び預入れ、損害担保（貸付けに係る債務の全部又は一部の弁済がなされないこととなった場合において、あらかじめ締結する契約に基づきその債権者に対してその弁済がなされないこととなった額の一部を補てんするものをいう。）並びに債務の保証を行うこと。\n\n二\n\n　信用事業の再編等につき必要な資金の貸付けを行う金融機関に対し利子補給金を交付すること。\n\n三\n\n　信用事業の再編等に伴い債権を譲り受ける債権回収会社（債権管理回収業に関する特別措置法\n（平成十年法律第百二十六号）第二条第三項\nに規定する債権回収会社をいう。）に対し、当該債権の譲受けに必要な資金の貸付けを行い、及び当該資金の借入れに係る債務の保証を行うこと。\n\n四\n\n　前三号に掲げる業務に附帯する業務を行うこと。"}, "第十三条": {"text": "第十三条\n　特別対象組合等は、特定優先出資等に係る優先出資の消却を行うため、優先出資法第四十二条第四項の規定にかかわらず、主務省令で定めるところにより、主務大臣の認可を受けて、消却に必要な額に限り、資本準備金の額を減少して、剰余金の額を増加することができる。"}, "第二十五条": {"text": "第二十五条\n　附則第二十一条から前条までに定めるもののほか、機構の震災特例業務の実施に関し必要な事項は、農林水産省令・財務省令・内閣府令で定める。"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況等を勘案し、組合員である農業者の利益の増進を図る観点から、組合の役員に関する制度の在り方、組合の事業運営の在り方等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十二条": {"text": "第三十二条\n　政府は、この法律の施行後五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　機構は、前項の規定による決定をしようとするときは、あらかじめ、農林水産大臣、財務大臣及び内閣総理大臣の認可を受けなければならない。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第二十八条、第二十九条第一項及び第三項、第三十条から第四十条まで、第四十七条（都道府県農業会議及び全国農業会議所の役員に係る部分に限る。）、第五十条、第百九条並びに第百十五条の規定　公布の日（以下「公布日」という。）"}, "第二十六条の二": {"text": "第二十六条の二\n\n　農林中央金庫が特定農水産業協同組合等から信用事業の全部又は一部の譲受けを行う場合において、その対価が農林中央金庫の純資産の額として主務省令で定める方法により算定される額の五分の一を超えないときは、第二十五条第一項又は前条第一項の規定にかかわらず、農林中央金庫については第二十五条第一項又は前条第一項の総会の承認を要しない。この場合においては、経営管理委員会の承認を受けなければならない。", "２": {"text": "２\n\n　前項の規定により事業譲渡を行う場合については、第九条の二第二項から第四項までの規定を準用する。この場合において、同条第二項中「前項」とあり、及び同条第三項中「第一項」とあるのは「第二十六条の二第一項」と、同項中「信用農水産業協同組合連合会」とあるのは「特定農水産業協同組合等」と、同条第四項中「第一項」とあるのは「第二十六条の二第一項」と読み替えるものとする。"}}, "第二十四条": {"text": "第二十四条\n　機構は、震災特例業務の終了の日として政令で定める日において、震災特例勘定を廃止するものとする。"}, "第十二条の二": {"text": "第十二条の二\n\n　次の各号に掲げる農林中央金庫及び信用農水産業協同組合連合会の理事は、当該各号に定める期間、合併契約の内容その他主務省令で定める事項を記載し、又は記録した書面又は電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものとして主務省令で定めるものをいう。以下同じ。）を主たる事務所に備えて置かなければならない。\n一\n\n　農林中央金庫　合併総会の日（第九条の二第一項の規定により総会の承認を経ないで合併を行う場合にあっては、経営管理委員会の承認の決議の日）の二週間前の日から合併の登記の日後六月を経過する日まで\n\n二\n\n　信用農水産業協同組合連合会　合併総会の日の二週間前の日から合併の登記の日まで", "２": {"text": "２\n\n　農林中央金庫又は信用農水産業協同組合連合会の会員及び債権者は、それぞれの業務時間内は、いつでも、理事に対し次に掲げる請求をすることができる。この場合においては、理事は、正当な理由がないのにこれを拒んではならない。\n一\n\n　前項の書面の閲覧の請求\n\n二\n\n　前項の書面の謄本又は抄本の交付の請求\n\n三\n\n　前項の電磁的記録に記録された事項を主務省令で定める方法により表示したものの閲覧の請求\n\n四\n\n　前項の電磁的記録に記録された事項を電磁的方法であって農林中央金庫若しくは信用農水産業協同組合連合会の定めたものにより提供することの請求又はその事項を記載した書面の交付の請求"}, "３": {"text": "３\n\n　農林中央金庫又は信用農水産業協同組合連合会の会員及び債権者は、前項第二号又は第四号に掲げる請求をするには、農林中央金庫又は信用農水産業協同組合連合会の定めた費用を支払わなければならない。"}}, "第三十一条": {"text": "第三十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十七条": {"text": "第十七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n　附則第五条第一項の決定を受けて機構が取得した特定優先出資等に係る震災特例組合等は、主務省令で定めるところにより、その実施している信用事業強化計画（附則第四条第一項若しくはこの項の規定により提出したもの又は附則第七条第一項の承認を受けた変更後のものをいう。）の実施期間が、機構が当該特定優先出資等の全部につきその処分をし、又は償還若しくは返済を受けるまでの間に終了する場合にあっては附則第三条第一項第一号から第四号までに掲げる事項その他主務省令で定める事項を記載した新たな信用事業強化計画を主務大臣に提出し、当該新たな信用事業強化計画の変更（主務省令で定める軽微な変更を除く。）をしようとする場合にあっては変更後の信用事業強化計画を主務大臣に提出しなければならない。"}, "附則 ２": {"text": "２\n　前項の規定により金融庁長官に委任された権限並びにこの附則の規定による農林水産大臣及び厚生労働大臣の権限については、政令で定めるところにより、その一部を財務局長又は財務支局長（農林水産大臣及び厚生労働大臣にあっては、地方支分部局の長）に委任することができる。"}, "附則 ３": {"text": "３\n　前項の持分は、施行日から起算して一月を経過した日における農林中央金庫の財産によってこれを定める。"}, "第二十六条": {"text": "第二十六条\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n　附則第八条第一項（附則第十条第三項（附則第十一条第五項において準用する場合を含む。）及び第十一条第五項において準用する場合を含む。）の規定による報告をせず、又は虚偽の報告をした者\n\n二\n　附則第九条（附則第十条第三項（附則第十一条第五項において準用する場合を含む。）及び第十一条第五項において準用する場合を含む。）又は第十七条第四項の規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは資料の提出をした者"}, "第十一条の二": {"text": "第十一条の二\n\n　農林中央金庫と信用農水産業協同組合連合会との合併が法令又は定款に違反する場合において、当該信用農水産業協同組合連合会の会員が不利益を受けるおそれがあるときは、当該会員は、当該信用農水産業協同組合連合会に対し、当該合併をやめることを請求することができる。", "２": {"text": "２\n\n　農林中央金庫と信用農水産業協同組合連合会との合併が法令又は定款に違反する場合において、農林中央金庫の会員が不利益を受けるおそれがあるときは、当該会員は、農林中央金庫に対し、当該合併をやめることを請求することができる。ただし、第九条の二第一項の規定により総会の承認を経ないで合併を行う場合（同条第四項の通知があった場合を除く。）は、この限りでない。"}}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n　附則第五条第一項の決定を受けて機構が取得した特定優先出資等に係る震災特例組合等（この項の認可を受けた場合における次項第一号に規定する承継組合等を含む。以下「対象組合等」という。）であって機構が現に保有する特定優先出資等に係る発行者又は債務者であるもの（以下「特別対象組合等」という。）は、合併又は事業譲渡（以下「合併等」という。）を行おうとするときは、主務省令で定めるところにより、あらかじめ、主務大臣の認可を受けなければならない。"}, "第二十七条": {"text": "第二十七条\n　次の各号のいずれかに該当する場合には、その違反行為をした特定農水産業協同組合等又は農林中央金庫の理事（特定農業協同組合、信用農業協同組合連合会、特定漁業協同組合、信用漁業協同組合連合会及び農林中央金庫の経営管理委員を含む。）は、百万円以下の過料に処する。ただし、その行為について刑を科すべきときは、この限りでない。\n一\n　附則第十条第一項若しくは第二項（これらの規定を附則第十一条第五項において準用する場合を含む。）又は第十一条第三項若しくは第四項の規定による提出をせず、又は虚偽の提出をしたとき。\n\n二\n　附則第十一条第一項の認可を受けないで同項に規定する行為をしたとき。"}, "第十九条": {"text": "第十九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n　機構は、震災特例業務に係る経理については、その他の経理と区分し、特別の勘定（以下「震災特例勘定」という。）を設けて整理しなければならない。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二十九条": {"text": "第二十九条\n\n　特定農水産業協同組合等は、全部事業譲渡を行ったときは、遅滞なく、解散し、又は信用事業を廃止するため必要な定款の変更をしなければならない。"}, "第二十一条": {"text": "第二十一条\n　機構は、当分の間、農水産業協同組合貯金保険法第三十四条に規定する業務のほか、附則第五条第一項の決定を受けて行う特定優先出資等の取得及びこれに附帯する業務（以下「震災特例業務」という。）を行うことができる。"}}, "number": "平成八年十二月二十六日法律第百十八号", "name": "農林中央金庫及び特定農水産業協同組合等による信用事業の再編及び強化に関する法律"}