{"provision": {"第六条": {"text": "第六条\n　政府は、この法律の施行後五年以内に、この法律の施行状況のほか、金融業者が社債の発行等により貸付資金の受入れをして行っている金銭の貸付けが国民経済に及ぼしている影響等を勘案し、この法律に規定する金融業者の貸付業務のための社債の発行等に係る制度について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第十条": {"text": "第十条\n\n　内閣総理大臣は、この法律の施行に必要な限度において、特定金融会社等に対し、その業務又は経理の状況に関し報告をさせることができる。"}, "第十二条": {"text": "第十二条\n\n　内閣総理大臣は、第八条第二項の規定により第三条の登録がその効力を失ったとき、又は前条第一項若しくは第二項の規定により第三条の登録を取り消したときは、当該登録を抹消しなければならない。"}, "第五条": {"text": "第五条\n\n　内閣総理大臣は、第三条の登録の申請があったときは、次条第一項の規定によりその登録を拒否する場合を除き、次に掲げる事項を特定金融会社等登録簿に登録しなければならない。\n一\n\n　前条第一項各号に掲げる事項\n\n二\n\n　登録年月日及び登録番号", "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による登録をしたときは、遅滞なく、その旨を登録申請者に通知しなければならない。"}, "３": {"text": "３\n\n　内閣総理大臣は、内閣府令で定めるところにより、特定金融会社等登録簿を公衆の縦覧に供しなければならない。"}}, "附則 ２": {"text": "２\n　政府は、出資の受入れ、預り金及び金利等の取締りに関する法律及び利息制限法に基づく金利の規制の在り方について、この法律の施行後二年六月以内に、資金需給の状況その他の経済金融情勢、貸付けの利率の設定の状況その他貸金業者の業務の実態等を勘案し、第五条及び第七条の規定による改正後の規定を円滑に実施するために講ずべき施策の必要性の有無について検討を加え、その検討の結果に応じて所要の見直しを行うものとする。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　特定金融会社等は、第四条第一項各号に掲げる事項に変更があったときは、その日から二週間以内に、その旨を内閣総理大臣に届け出なければならない。", "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による届出を受理したときは、その届出があった事項を特定金融会社等登録簿に登録しなければならない。"}}, "第十三条": {"text": "第十三条\n\n　内閣総理大臣は、第十一条第一項又は第二項の規定による処分をしたときは、内閣府令で定めるところにより、その旨を公告しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日（以下「施行日」という。）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第六十六条の規定　公布の日"}, "第十六条": {"text": "第十六条\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を金融庁長官に委任する。", "２": {"text": "２\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限の一部を財務局長又は財務支局長に委任することができる。"}}, "第六十六条": {"text": "第六十六条\n　政府は、多重債務問題（貸金業を営む者による貸付けに起因して、多数の資金需要者等が重畳的又は累積的な債務を負うことにより、その営む社会的経済的生活に著しい支障が生じている状況をめぐる国民生活上及び国民経済の運営上の諸問題をいう。以下同じ。）の解決の重要性にかんがみ、関係省庁相互間の連携を強化することにより、資金需要者等が借入れ又は返済に関する相談又は助言その他の支援を受けることができる体制の整備、資金需要者への資金の融通を図るための仕組みの充実、違法な貸金業を営む者に対する取締りの強化、貸金業者に対する処分その他の監督の状況の検証、この法律による改正後の規定の施行状況の検証その他多重債務問題の解決に資する施策を総合的かつ効果的に推進するよう努めなければならない。"}, "第十七条": {"２": {"text": "２\n\n　前項の規定により法人でない団体を処罰する場合には、その代表者又は管理人がその訴訟行為につきその団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第十八条": {"text": "第十八条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第三条の規定に違反した者\n\n二\n\n　不正の手段により第三条の登録を受けた者"}, "第十九条": {"text": "第十九条\n\n\n　第十一条第一項の規定による社債の発行等による貸付資金の受入れの停止の命令に違反して社債の発行等による貸付資金の受入れをした特定金融会社等の代表者、代理人、使用人その他の従業者でその違反行為をした者は、二年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。"}, "第二十二条": {"text": "第二十二条\n\n\n　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この項において同じ。）の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、次の各号に掲げる規定の違反行為をしたときは、その行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第十九条　三億円以下の罰金刑\n\n二\n\n　第二十条　二億円以下の罰金刑\n\n三\n\n　第十八条又は前条　各本条の罰金刑"}, "text": "第十七条\n\n　この法律に定めるもののほか、この法律を実施するため必要な事項は、内閣府令で定める。", "第二十条": {"text": "第二十条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第四条第一項の登録申請書又は同条第二項の書類に虚偽の記載をして提出した者\n\n二\n\n　第十条の規定による報告をせず、又は虚偽の報告をした者"}, "第二十三条": {"text": "第二十三条\n\n\n　次の各号のいずれかに該当する者は、百万円以下の過料に処する。\n一\n\n　第八条第一項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第九条第一項の規定に違反した特定金融会社等の代表者、代理人、使用人その他の従業者でその違反行為をした者"}, "第二十一条": {"text": "第二十一条\n\n\n　第七条第一項の規定による届出をせず、又は虚偽の届出をした者は、五十万円以下の罰金に処する。"}}, "第十一条": {"text": "第十一条\n\n　内閣総理大臣は、特定金融会社等が次の各号のいずれかに該当するときは、第三条の登録を取り消し、又は六月以内の期間を定めて社債の発行等による貸付資金の受入れの停止を命ずることができる。\n一\n\n　第六条第一項第二号又は第三号のいずれかに該当することとなったとき。\n\n二\n\n　不正の手段により第三条の登録を受けたとき。\n\n三\n\n　この法律若しくはこの法律に基づく命令又はこれらに基づく処分に違反したとき。\n\n四\n\n　貸金業法\nその他の法律の規定により金銭の貸付けに係る業務の全部又は一部の停止を命ぜられたとき。", "２": {"text": "２\n\n　内閣総理大臣は、特定金融会社等の営業所若しくは事務所の所在地を確知できないとき、又は特定金融会社等を代表する役員の所在を確知できないときは、内閣府令で定めるところにより、その事実を公告し、その公告の日から三十日を経過しても当該特定金融会社等から申出がないときは、当該特定金融会社等の第三条の登録を取り消すことができる。"}, "３": {"text": "３\n\n　前項の規定による処分については、行政手続法\n（平成五年法律第八十八号）第三章\nの規定は、適用しない。"}}, "第十五条": {"text": "第十五条\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、金融業者の貸付業務のための社債の発行等に係る制度の企画又は立案をするため必要があると認めるときは、内閣総理大臣に対し、必要な資料の提出及び説明を求めることができる。", "２": {"text": "２\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、金融業者の貸付業務のための社債の発行等に係る制度の企画又は立案をするため特に必要があると認めるときは、その必要の限度において、特定金融会社等に対し、資料の提出、説明その他の協力を求めることができる。"}}, "第八条": {"text": "第八条\n\n　特定金融会社等が、第二条第二項に規定する金融会社等に該当しないこととなったとき、又は社債の発行等による貸付資金の受入れをやめたときは、その特定金融会社等であった法人を代表する役員その他の政令で定める者は、その日から三十日以内に、その旨を内閣総理大臣に届け出なければならない。", "２": {"text": "２\n\n　前項に規定する内閣府令で定める勘定科目の分類及び貸借対照表、損益計算書その他の財務計算に関する諸表の記載要領は、特定金融会社等の金銭の貸付け及び社債の発行等の状況を明確に表示することとなるものでなければならない。"}, "第九条": {"text": "第九条\n\n\n　特定金融会社等は、内閣府令で定める勘定科目の分類及び貸借対照表、損益計算書その他の財務計算に関する諸表の記載要領に従い、その会計を整理しなければならない。"}}, "第四条": {"text": "第四条\n\n　前条の登録を受けようとする金融会社等は、次に掲げる事項を記載した登録申請書を内閣総理大臣に提出しなければならない。\n一\n\n　商号又は名称及び住所\n\n二\n\n　資本金又は出資の額\n\n三\n\n　その他内閣府令で定める事項", "２": {"text": "２\n\n　前項の登録申請書には、登記事項証明書その他内閣府令で定める書類を添付しなければならない。"}}, "第十四条": {"text": "第十四条\n\n　特定金融会社等について、第八条第二項の規定により第三条の登録が効力を失ったとき、又は第十一条第一項若しくは第二項の規定により第三条の登録が取り消されたときは、当該特定金融会社等であった者又はその一般承継人（政令で定める者を除く。）は、当該特定金融会社等が貸付資金の受入れのために行った社債の発行等に係る債務として政令で定めるものの履行を完了する目的の範囲内においては、なお特定金融会社等とみなす。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第六十七条": {"text": "第六十七条\n　政府は、貸金業制度の在り方について、この法律の施行後二年六月以内に、この法律による改正後の規定の実施状況、貸金業者の実態等を勘案し、第四条の規定による改正後の規定を円滑に実施するために講ずべき施策の必要性の有無について検討を加え、その検討の結果に応じて所要の見直しを行うものとする。"}, "附則 ３": {"text": "３\n　政府は、この法律の施行後二年六月を経過した後適当な時期において、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に応じて所要の見直しを行うものとする。"}}, "number": "平成十一年四月二十一日法律第三十二号", "name": "金融業者の貸付業務のための社債の発行等に関する法律"}