{"provision": {"第四条": {"text": "第四条\n\n　信託業務を営む金融機関は、業務の種類及び方法書に次に掲げる事項を記載しなければならない。\n一\n\n　業務の運営の基本方針\n\n二\n\n　信託業務の実施体制\n\n三\n\n　引受けを行う信託に関する次に掲げる事項イ　引受けを行う信託財産の種類\nロ　信託財産の管理又は処分の方法\nハ　信託財産の分別管理の方法\nニ　信託業務の一部を第三者に委託する場合にあつては、委託する信託業務の内容並びに委託先の選定に係る基準及び手続（法第二条第一項\nにおいて準用する信託業法\n（平成十六年法律第百五十四号）第二十二条第三項\n各号に掲げる業務を委託する場合を除く。）\nホ　法第六条\nの規定による元本の補てん又は利益の補足に関する事項\nヘ　信託契約締結の勧誘、信託契約の内容の明確化及び信託財産の状況に係る情報提供に関する基本方針\n\n四\n\n　併せ営む法第一条第一項\n各号に掲げる業務の種類（同項第二号\nに掲げる信託受益権売買等業務を営む場合には、当該業務の実施体制を含む。）", "２": {"text": "２\n\n　前項第三号イに掲げる事項は、次に掲げる財産の区分により記載するものとし、第四号、第八号、第九号及び第十一号に掲げる財産についてはその細目を記載するものとする。 \n一\n\n　金銭\n\n二\n\n　有価証券\n\n三\n\n　金銭債権\n\n四\n\n　動産\n\n五\n\n　土地及びその定着物\n\n六\n\n　地上権\n\n七\n\n　土地及びその定着物の賃借権\n\n八\n\n　担保権\n\n九\n\n　知的財産権（知的財産基本法\n（平成十四年法律第百二十二号）第二条第二項\nに規定する知的財産権をいう。第十九条第一項第七号において同じ。）\n\n十\n\n　特定出資（資産の流動化に関する法律\n（平成十年法律第百五号）第二条第六項\nに規定する特定出資をいう。）\n\n十一\n\n　前各号に掲げる財産以外の財産\n\n十二\n\n　前各号に掲げる財産のうち、種類を異にする二以上の財産"}}, "第十八条": {"text": "第十八条\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第三項\nに規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　計算期間が信託の設定後最初の計算期間であつて二年未満である場合\n\n二\n\n　計算期間の初日から一年を経過した日（次号及び第四号において「応当日」という。）が日曜日、土曜日、国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日、一月二日、一月三日又は十二月二十九日から十二月三十一日までの日（次号及び第四号において「休日等」という。）である場合において、その翌日を当該計算期間の末日とする場合\n\n三\n\n　応当日及びその翌日が休日等である場合において、応当日の翌々日を当該計算期間の末日とする場合\n\n四\n\n　応当日からその翌々日までが休日等である場合において、応当日から起算して三日後の日を当該計算期間の末日とする場合\n\n五\n\n　元本補てん付等信託契約による信託の引受けを行つた場合において、受益者（信託管理人又は受益者代理人が現に存する場合にあつては、当該信託管理人又は受益者代理人を含む。次条第一項第五号、第二十条第一号の二、第六号、第七号及び第九号、第二十三条第一項第三号、第三項第三号並びに第五項第一号の二、第四号及び第五号、第二十六条、第三十四条第一項第三号並びに第三十五条第一項第三号において同じ。）からの信託財産の状況に関する照会に対して速やかに回答できる体制が整備されている場合"}, "第三十一条の十五": {"text": "第三十一条の十五\n\n　信託業務を営む金融機関がその行う特定信託契約の締結の業務の内容について広告又は前条に規定する行為（次項において「広告等」という。）をするときは、法第二条の二\nにおいて準用する金融商品取引法第三十七条第一項\n各号（第二号を除く。）に掲げる事項について明瞭かつ正確に表示しなければならない。", "２": {"text": "２\n\n　信託業務を営む金融機関がその行う特定信託契約の締結の業務の内容について広告等をするときは、令第十一条の四第一項第二号\nに掲げる事項の文字又は数字を当該事項以外の事項の文字又は数字のうち最も大きなものと著しく異ならない大きさで表示するものとする。"}, "３": {"text": "３\n\n　信託業務を営む金融機関がその行う特定信託契約の締結の業務の内容について基幹放送事業者（放送法\n（昭和二十五年法律第百三十二号）第二条第二十三号\nに規定する基幹放送事業者をいい、日本放送協会及び放送大学学園（放送大学学園法\n（平成十四年法律第百五十六号）第三条\nに規定する放送大学学園をいう。）を除く。第三十一条の十八第一項第二号において同じ。）の放送設備により放送をさせる方法又は同項各号に掲げる方法（音声により放送をさせる方法を除く。）により広告をするときは、前項の規定にかかわらず、令第十一条の四第二項第一号\nに掲げる事項の文字又は数字を当該事項以外の事項の文字又は数字のうち最も大きなものと著しく異ならない大きさで表示するものとする。"}}, "第四十二条の十二": {"text": "第四十二条の十二\n\n　指定紛争解決機関は、法第十二条の四\nにおいて準用する信託業法第八十五条の十三第八項\nに規定する説明をするに当たり特定兼営業務関連紛争の当事者である加入金融機関の顧客から書面の交付を求められたときは、書面を交付して説明をしなければならない。", "２": {"text": "２\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の十三第八項第三号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　紛争解決手続において陳述される意見若しくは提出され、若しくは提示される資料に含まれ、又は法第十二条の四\nにおいて準用する信託業法第八十五条の十三第九項\nに規定する手続実施記録（次条第一項において「手続実施記録」という。）に記載されている特定兼営業務関連紛争の当事者及び第三者の秘密の取扱いの方法\n\n二\n\n　特定兼営業務関連紛争の当事者が紛争解決手続を終了させるための要件及び方式\n\n三\n\n　紛争解決委員が紛争解決手続によつては特定兼営業務関連紛争の当事者間に和解が成立する見込みがないと判断したときは、速やかに当該紛争解決手続を終了し、その旨を当該特定兼営業務関連紛争の当事者に通知すること。\n\n四\n\n　特定兼営業務関連紛争の当事者間に和解が成立した場合に作成される書面の有無及び書面が作成される場合には作成者、通数その他当該書面の作成に係る概要"}}, "第十六条": {"text": "第十六条\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第二項\n（法第二条第一項\nにおいて準用する信託業法第二十七条第二項\n及び第二十九条第四項\nにおいて準用する場合を含む。以下この条において同じ。）の内閣府令で定める方法は、次に掲げる方法（以下「電磁的方法」という。）とする。\n一\n\n　電子情報処理組織を使用する方法のうちイからニまでに掲げるものイ　信託業務を営む金融機関等（信託業務を営む金融機関又は信託業務を営む金融機関との契約によりファイルを自己の管理する電子計算機に備え置き、これを委託者若しくは信託業務を営む金融機関の用に供する者をいう。以下この条において同じ。）の使用に係る電子計算機と委託者等（委託者又は委託者との契約により顧客ファイル（専ら当該委託者の用に供せられるファイルをいう。以下この条において同じ。）を自己の管理する電子計算機に備え置く者をいう。以下この条において同じ。）の使用に係る電子計算機とを接続する電気通信回線を通じて書面に記載すべき事項（以下この条において「記載事項」という。）を送信し、委託者等の使用に係る電子計算機に備えられた顧客ファイルに記録する方法（法第二条第一項\nにおいて準用する信託業法第二十六条第二項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあつては、信託業務を営む金融機関等の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nロ　信託業務を営む金融機関等の使用に係る電子計算機に備えられたファイルに記録された記載事項を電気通信回線を通じて委託者の閲覧に供し、委託者等の使用に係る電子計算機に備えられた当該委託者の顧客ファイルに当該記載事項を記録する方法（法第二条第一項\nにおいて準用する信託業法第二十六条第二項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあつては、信託業務を営む金融機関等の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nハ　信託業務を営む金融機関等の使用に係る電子計算機に備えられた顧客ファイルに記録された記載事項を電気通信回線を通じて委託者の閲覧に供する方法\nニ　閲覧ファイル（信託業務を営む金融機関等の使用に係る電子計算機に備えられたファイルであつて、同時に複数の委託者の閲覧に供するため当該記載事項を記録させるファイルをいう。以下この条において同じ。）に記録された記載事項を電気通信回線を通じて委託者の閲覧に供する方法\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに記載事項を記録したものを交付する方法", "第十七条": {"text": "第十七条\n\n\n　令第九条第一項\n（同条第三項\nにおいて準用する場合を含む。）の規定により示すべき方法の種類及び内容は、次に掲げる事項とする。\n一\n\n　前条第一項各号に規定する方法のうち信託業務を営む金融機関が使用するもの\n\n二\n\n　ファイルへの記録の方式"}, "３": {"text": "３\n\n　第一項第一号の「電子情報処理組織」とは、信託業務を営む金融機関等の使用に係る電子計算機と、顧客ファイルを備えた委託者等又は信託業務を営む金融機関等の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。"}, "２": {"text": "２\n\n　前項各号に規定する方法は、次に規定する基準に適合するものでなければならない。\n一\n\n　委託者が閲覧ファイル又は顧客ファイルへの記録を出力することにより書面を作成できるものであること。\n\n二\n\n　前項第一号イ、ハ及びニに規定する方法（委託者の使用に係る電子計算機に備えられた顧客ファイルに記載事項を記録する方法を除く。）にあつては、記載事項を顧客ファイル又は閲覧ファイルに記録する旨又は記録した旨を委託者に対し通知するものであること。ただし、委託者が当該記載事項を閲覧していたことを確認したときはこの限りでない。\n\n三\n\n　前項第一号ニに規定する方法にあつては、委託者が閲覧ファイルを閲覧するために必要な情報を顧客ファイルに記録するものであること。\n\n四\n\n　前項第一号ハ又はニに規定する方法にあつては、当該記載事項に掲げられた取引を最後に行つた日以後五年間（当該期間が終了する日までの間に当該記載事項に係る苦情の申出があつたときは、当該期間が終了する日又は当該苦情が解決した日のいずれか遅い日までの間）次に掲げる事項を消去し又は改変することができないものであること。ただし、閲覧に供している記載事項を書面により交付する場合、委託者の承諾（令第九条第一項\nに規定する方法による承諾をいう。）を得て前項第一号イ、ロ若しくは前項第二号に掲げる方法により交付する場合又は委託者による当該記載事項に係る消去の指図がある場合は、当該記載事項を消去することができる。イ　前項第一号ハに規定する方法については、顧客ファイルに記録された記載事項\nロ　前項第一号ニに規定する方法については、閲覧ファイルに記録された記載事項\n\n五\n\n　前項第一号ニに規定する方法にあつては、前号に掲げる期間を経過するまでの間において、第三号の規定により委託者が閲覧ファイルを閲覧するために必要な情報を記録した顧客ファイルと当該閲覧ファイルとを電気通信回線を通じて接続可能な状態を維持させること。ただし、閲覧の提供を受けた委託者が接続可能な状態を維持させることについて不要である旨通知した場合はこの限りでない。"}}, "第三十条": {"text": "第三十条\n\n　法第二条第一項\nにおいて準用する信託業法第二十九条の三\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　信託報酬に関する事項\n\n二\n\n　信託財産に関する租税その他の費用に関する事項\n\n三\n\n　信託受益権の損失の危険に関する事項\n\n四\n\n　信託法第四十八条第五項\n（同法第五十四条第四項\nにおいて準用する場合を含む。）に規定する合意を行おうとするときまでに確定した費用等（同法第四十八条第一項\nに規定する費用等をいう。）又は信託報酬がある場合にはその額"}, "第二十八条": {"text": "第二十八条\n\n　法第二条第一項\nにおいて準用する信託業法第二十九条の二第三項\nに規定する内閣府令で定めるときは、各受益権の内容が均等でない場合において、当該信託の受益権の信託財産に対する持分（以下この条及び次条において「元本持分」という。）が法第二条第一項\nにおいて準用する信託業法第二十九条の二第一項\nの規定による公告又は催告の時における当該信託の受益権の元本持分の合計の二分の一を超えるときとする。"}, "附則 ５": {"text": "５\n　平成二十二年十二月三十一日までの間における第十五条の規定による改正後の長期信用銀行法施行規則第二十六条の二の二十八第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第四十二条の八": {"text": "第四十二条の八\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の七第四項第三号\nに規定する指定紛争解決機関の株式の所有、指定紛争解決機関に対する融資その他の事由を通じて指定紛争解決機関の事業を実質的に支配し、又はその事業に重要な影響を与える関係にあるものとして内閣府令で定める者は、次に掲げる者であつて、事業上の関係に照らして指定紛争解決機関の事業の方針の決定を支配すること及びその事業に重要な影響を与えることができないことが明らかでないと認められる者とする。\n一\n\n　特定の者が自己の計算において所有している議決権と当該特定の者と出資、人事、資金、技術、取引等において緊密な関係があることにより当該特定の者の意思と同一の内容の議決権を行使すると認められる者及び当該特定の者の意思と同一の内容の議決権を行使することに同意している者が所有している議決権とを合わせて、指定紛争解決機関の議決権の三分の一以上を占めている場合（当該特定の者が自己の計算において議決権を所有していない場合を含む。）における当該特定の者\n\n二\n\n　指定紛争解決機関の役員又は役員であつた者\n\n三\n\n　指定紛争解決機関の役員の三親等以内の親族\n\n四\n\n　前二号に掲げる者を代表者（法人でない団体で代表者又は管理人の定めのあるものの代表者又は管理人を含む。次条第四号において同じ。）とする者\n\n五\n\n　指定紛争解決機関の役員の三分の一以上が役員若しくは使用人である者又は役員若しくは使用人であつた者\n\n六\n\n　指定紛争解決機関との間で指定紛争解決機関の事業の方針の決定を支配する契約を締結している者\n\n七\n\n　指定紛争解決機関の資金調達額（貸借対照表の負債の部に計上されているものに限る。以下この号及び次条第七号において同じ。）の総額の三分の一以上について特定の者が融資（債務の保証及び担保の提供を含む。以下この号及び同条第七号において同じ。）を行つている場合（当該特定の者と出資、人事、資金、技術、取引等において緊密な関係のある者が行う融資の額を合わせて資金調達額の総額の三分の一以上となる場合を含む。）における当該特定の者\n\n八\n\n　前各号に掲げる者のほか、指定紛争解決機関の事業の方針の決定を支配していることが推測される事実が存在する者\n\n九\n\n　特定の者が前各号に掲げる者に対して、前各号（第二号から第四号までを除く。以下この号において同じ。）に規定する前各号に掲げる者の指定紛争解決機関に対する関係と同様の関係を有する場合における当該特定の者\n\n十\n\n　第一号から第八号までに掲げる者が特定の者に対して、次条第一号又は第五号から第八号までに規定する指定紛争解決機関の同条第一号又は第五号から第八号までに掲げる者に対する関係と同様の関係を有する場合における当該特定の者"}, "第二条": {"text": "第二条\n　旧郵便貯金（郵政民営化法等の施行に伴う関係法律の整備等に関する法律附則第三条第十号に規定する旧郵便貯金をいう。以下同じ。）は、第四条の規定による改正後の金融機関の信託業務の兼営等に関する法律施行規則第二十三条第五項第八号の規定の適用については、金融機関への預金とみなす。"}, "附則 ７": {"text": "７\n　平成二十二年十二月三十一日までの間における第十七条の規定による改正後の金融機関の信託業務の兼営等に関する法律施行規則第三十一条の二十四第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第四十三条": {"text": "第四十三条\n\n　金融機関は、第一条第一項、第二条及び第四十一条第一項に規定する申請書を内閣総理大臣又は金融庁長官に提出するときは、当該金融機関の本店又は主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域（財務事務所の管轄区域を除く。）内にある場合にあつては、福岡財務支局長とし、当該所在地が財務事務所の管轄区域内にある場合にあつては、当該財務事務所長とする。）を経由して提出しなければならない。ただし、令第十八条第一項\nの規定により金融庁長官が指定するものその他の金融庁長官が別に定めるものに係る申請書等については、この限りでない。", "２": {"text": "２\n\n　金融機関は法、令又はこの府令に規定する書類、申請書等を財務局長又は福岡財務支局長に提出するときは、当該金融機関の本店の所在地を管轄する財務事務所長がある場合にあつては、当該財務事務所長を経由して提出しなければならない。"}}, "第三十四条": {"text": "第三十四条\n\n　信託業務を営む金融機関は、法第五条第一項\nの規定による定型的信託契約の約款の変更に係る認可を受けようとするときは、認可申請書に次に掲げる書類を添付して金融庁長官等に提出しなければならない。\n一\n\n　理由書\n\n二\n\n　公告の内容及び方法を記載した書類\n\n三\n\n　委託者又は受益者が当該約款の変更について異議を述べることのできる期間及び異議を述べたときの処理の方法を記載した書類", "２": {"text": "２\n\n　金融庁長官等は、前項の規定による認可の申請があつたときは、当該申請の内容が受益者の保護に欠けるおそれがないものであるかどうかを審査するものとする。"}}, "第四十二条の十三": {"text": "第四十二条の十三\n\n　指定紛争解決機関は、手続実施記録を、その実施した紛争解決手続が終了した日から少なくとも十年間保存しなければならない。", "２": {"text": "２\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の十三第九項第六号\nに規定する内閣府令で定めるものは、次に掲げる事項とする。\n一\n\n　紛争解決手続の申立ての内容\n\n二\n\n　紛争解決手続において特別調停案（法第十二条の四\nにおいて準用する信託業法第八十五条の七第六項\nに規定する特別調停案をいう。以下この号において同じ。）が提示された場合には、当該特別調停案の内容及びその提示の年月日\n\n三\n\n　紛争解決手続の結果が和解の成立である場合には、当該和解の内容"}}, "第三十一条の十一": {"text": "第三十一条の十一\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第一項第二号\nに規定する内閣府令で定める要件は、次に掲げる要件の全てに該当することとする。\n一\n\n　取引の状況その他の事情から合理的に判断して、承諾日（法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第二項第一号\nに規定する承諾日をいう。次号、次条第二項、第三十一条の十三第二項第三号及び第三十一条の十三の二において同じ。）における申出者（法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第二項\nに規定する申出者をいう。以下この条及び第三十一条の十三において同じ。）の資産の合計額から負債の合計額を控除した額が三億円以上になると見込まれること。\n\n二\n\n　取引の状況その他の事情から合理的に判断して、承諾日における申出者の資産（次に掲げるものに限る。）の合計額が三億円以上になると見込まれること。イ　有価証券（ホに掲げるもの及びヘに掲げるもの（不動産特定共同事業法\n（平成六年法律第七十七号）第二条第七項\nに規定する特例事業者と締結したものに限る。）を除く。）\nロ　デリバティブ取引に係る権利\nハ　農業協同組合法第十一条の二の四\nに規定する特定貯金等、水産業協同組合法第十一条の九\nに規定する特定貯金等、協同組合による金融事業に関する法律第六条の五の二\nに規定する特定預金等、信用金庫法\n（昭和二十六年法律第二百三十八号）第八十九条の二\nに規定する特定預金等、長期信用銀行法第十七条の二\nに規定する特定預金等、労働金庫法\n（昭和二十八年法律第二百二十七号）第九十四条の二\nに規定する特定預金等、銀行法第十三条の四\nに規定する特定預金等、農林中央金庫法第五十九条の三\nに規定する特定預金等及び株式会社商工組合中央金庫法\n（平成十九年法律第七十四号）第二十九条\nに規定する特定預金等\nニ　農業協同組合法第十一条の十の三\nに規定する特定共済契約、消費生活協同組合法\n（昭和二十三年法律第二百号）第十二条の三第一項\nに規定する特定共済契約、水産業協同組合法第十五条の七\nに規定する特定共済契約、中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第九条の七の五第二項\nに規定する特定共済契約及び保険業法\n（平成七年法律第百五号）第三百条の二\nに規定する特定保険契約に基づく保険金、共済金、返戻金その他の給付金に係る権利\nホ　特定信託契約に係る信託受益権\nヘ　不動産特定共同事業法第二条第三項\nに規定する不動産特定共同事業契約に基づく権利\nト　商品市場における取引（商品先物取引法\n（昭和二十五年法律第二百三十九号）第二条第十項\nに規定する商品市場における取引をいう。第三十七条第三号において同じ。）、外国商品市場取引（同法第二条第十三項\nに規定する外国商品市場取引をいう。同号において同じ。）及び店頭商品デリバティブ取引（同法第二条第十四項\nに規定する店頭商品デリバティブ取引をいう。同号において同じ。）に係る権利\n\n三\n\n　申出者が最初に当該信託業務を営む金融機関との間で特定信託契約を締結した日から起算して一年を経過していること。"}, "附則 １０": {"text": "１０\n　平成二十二年十二月三十一日までの間における第二十一条の規定による改正後の信託業法施行規則第三十条の二十五第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第二十六条": {"text": "第二十六条\n\n　受益証券発行信託の受託者である信託業務を営む金融機関が前条の規定により公告する場合には、当該信託業務を営む金融機関は、当該信託業務を営む金融機関に氏名又は名称及び住所の知れている無記名受益権の受益者に対しては、各別に法第二条第一項\nにおいて準用する信託業法第二十九条の二第一項\n各号に掲げる事項を催告しなければならない。"}, "第三十一条の十三の二": {"text": "第三十一条の十三の二\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第七項\nに規定する内閣府令で定める期間は、十一月（次の各号に掲げる場合にあつては、当該各号に定める期間）とする。\n一\n\n　承諾日から期限日までの期間が一年に満たない場合（次号に掲げる場合を除く。）　当該期間から一月を控除した期間\n\n二\n\n　承諾日から期限日までの期間が一月を超えない場合　一日", "２": {"text": "２\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第八項\nに規定する場合における前項の規定の適用については、同項中「承諾日」とあるのは、「前回の期限日の翌日」とする。"}}, "第四十二条の十一": {"text": "第四十二条の十一\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の十三第三項\nに規定する法第十二条の四\nにおいて準用する信託業法第八十五条の十三第一項\nの申立てに係る法第十二条の四\nにおいて準用する信託業法第八十五条の五第二項\nに規定する当事者（以下この項において単に「当事者」という。）と利害関係を有する者とは、次に掲げる者のいずれかに該当する者とする。\n一\n\n　当事者の配偶者又は配偶者であつた者\n\n二\n\n　当事者の四親等内の血族、三親等内の姻族若しくは同居の親族又はこれらであつた者\n\n三\n\n　当事者の後見人、後見監督人、保佐人、保佐監督人、補助人又は補助監督人\n\n四\n\n　当該申立てに係る特定兼営業務関連紛争（法第十二条の二第四項\nに規定する特定兼営業務関連紛争をいう。次条において同じ。）について当事者の代理人若しくは補佐人又はこれらであつた者\n\n五\n\n　当事者から役務の提供により収入を得ている者又は得ないこととなつた日から三年を経過しない者", "２": {"text": "２\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の十三第三項第三号\nに規定する内閣府令で定める者は、次に掲げるいずれかの資格を有し、かつ、消費生活相談（消費者契約法\n（平成十二年法律第六十一号）第十三条第三項第五号\nイに規定する消費生活相談をいう。）に応ずる業務に従事した期間が通算して五年以上である者とする。\n一\n\n　独立行政法人国民生活センターが付与する消費生活専門相談員の資格\n\n二\n\n　一般財団法人日本産業協会が付与する消費生活アドバイザーの資格\n\n三\n\n　一般財団法人日本消費者協会が付与する消費生活コンサルタントの資格"}, "３": {"text": "３\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の十三第三項第五号\nに規定する内閣府令で定める者は、次に掲げる者とする。\n一\n\n　次に掲げる職の一又は二以上にあつてその年数が通算して五年以上である者イ　判事\nロ　判事補\nハ　検事\nニ　弁護士\nホ　学校教育法\n（昭和二十二年法律第二十六号）による大学の学部、専攻科又は大学院の法律学に属する科目の教授又は准教授\n\n二\n\n　次に掲げる職の一又は二以上にあつてその年数が通算して五年以上である者イ　公認会計士\nロ　税理士\nハ　学校教育法\nによる大学の学部、専攻科又は大学院の経済学又は商学に属する科目の教授又は准教授\n\n三\n\n　特定兼営業務関連苦情を処理する業務又は特定兼営業務関連苦情の処理に関する業務を行う法人において、顧客の保護を図るため必要な調査、指導、勧告、規則の制定その他の業務に従事した期間が通算して十年以上である者\n\n四\n\n　金融庁長官が前三号に掲げる者のいずれかに該当する者と同等以上の知識及び経験を有すると認めた者"}}, "第三十七条": {"text": "第三十七条\n\n　法第六条\nに規定する内閣府令で定める信託契約は、当該信託契約に係る信託財産の総額の二分の一を超える額を次に掲げる資産に投資することを目的とする信託契約以外の信託契約とする。\n一\n\n　金融商品取引法第二条第一項\n（第十二号及び第十四号を除く。）に規定する有価証券（同条第二項\nの規定により有価証券とみなされる権利（同項第一号\n及び第二号\nに掲げる権利を除く。）を含む。第五号において同じ。）\n\n二\n\n　デリバティブ取引に係る権利\n\n三\n\n　商品市場における取引、外国商品市場取引及び店頭商品デリバティブ取引に係る権利\n\n四\n\n　主として前各号に掲げる資産に投資することを目的とする金銭の信託の受益権（第一号に掲げるものに該当するものを除く。）\n\n五\n\n　有価証券を信託する信託の受益権"}, "第九条": {"text": "第九条\n　平成二十二年十二月三十一日までの間における第十条の規定による改正後の金融商品取引業等に関する内閣府令第百十六条の三第一項の規定の適用については、同項各号に掲げる事項に代えて、次に掲げるものとすることができる。\n一\n　新金融商品取引法第六十六条の二十七の登録の意義\n\n二\n　信用格付（新金融商品取引法第二条第三十四項に規定する信用格付をいう。以下この項において同じ。）を付与した者が信用格付業（新金融商品取引法第二条第三十五項に規定する信用格付業をいう。）を示すものとして使用する呼称\n\n三\n　信用格付を付与した者が当該信用格付を付与するために用いる方針及び方法の概要又は当該概要に関する情報を信用格付を付与した者及びその関係法人（第十条の規定による改正後の金融商品取引業等に関する内閣府令第二百九十五条第三項第十号に規定する関係法人をいう。）のうち一若しくは二以上のものから入手する方法\n\n四\n　信用格付の前提、意義及び限界"}, "附則 ９": {"text": "９\n　平成二十二年十二月三十一日までの間における第二十条の規定による改正後の保険業法施行規則第二百三十四条の二十六の二第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "附則 １１": {"text": "１１\n　平成二十二年十二月三十一日までの間における第二十五条の規定による改正後の協同組合による金融事業に関する法律施行規則第百十条の二十八第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "附則 ６": {"text": "６\n　平成二十二年十二月三十一日までの間における第十六条の規定による改正後の信用金庫法施行規則第百七十条の二十八第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第十二条": {"text": "第十二条\n\n　法第二条第一項\nにおいて準用する信託業法第二十四条第一項第五号\nに規定する内閣府令で定める行為は、次に掲げる行為とする。\n一\n\n　委託者に対し、信託契約に関する事項であつてその判断に影響を及ぼすこととなる重要なものにつき、誤解させるおそれのあることを告げ、又は表示する行為\n\n二\n\n　自己又はその利害関係人（法第二条第一項\nにおいて準用する信託業法第二十九条第二項第一号\nに規定する利害関係人をいう。以下この号並びに第二十三条第二項第四号及び第四項において同じ。）の行う信用の供与の条件として信託契約を締結する行為（委託者の保護に欠けるおそれのないものを除く。）その他の自己又は利害関係人の取引上の優越的な地位を不当に利用して信託契約を締結する行為\n\n三\n\n　その他法令に違反する行為"}, "第三十一条の十二": {"text": "第三十一条の十二\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第二項\nに規定する内閣府令で定める場合は、信託業務を営む金融機関が一定の日を定め、次に掲げる事項を当該金融機関の営業所又は事務所の公衆の見やすい場所への掲示その他の適切な方法により公表している場合とする。\n一\n\n　当該日\n\n二\n\n　次項に規定する日を期限日（法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第二項第二号\nに規定する期限日をいう。次条第二項第一号及び第三十一条の十三の二において同じ。）とする旨", "２": {"text": "２\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第二項\nに規定する内閣府令で定める日は、信託業務を営む金融機関が前項の規定により定めた日であつて承諾日から起算して一年以内の日のうち最も遅い日とする。"}}, "第六条": {"text": "第六条\n\n　信託業務を営む金融機関は、法第二条第一項\nにおいて準用する信託業法第十一条第三項\nに規定する契約を締結したとき（金融庁長官等の承認を受けて当該契約の内容を変更したときを含む。）は、別紙様式第二号により作成した営業保証金供託保証契約締結届出書に契約書の写しを添付して金融庁長官等に届け出るとともに、契約書正本を提示しなければならない。", "４": {"text": "４\n\n　信託業務を営む金融機関は、金融庁長官等の承認に基づき営業保証金に代わる契約の変更又は解除をしたときは、別紙様式第五号により作成した営業保証金供託保証契約変更届出書に当該契約書の写しを添付し、又は別紙様式第六号により作成した営業保証金供託保証契約解除届出書に契約を解除した事実を証する書面を添付して金融庁長官等に届け出るとともに、契約の変更の場合には当該契約書正本を提示しなければならない。"}, "５": {"text": "５\n\n　令第五条\nに規定する内閣府令で定める金融機関は、次に掲げるものとする。\n一\n\n　長期信用銀行法\n（昭和二十七年法律第百八十七号）第二条\nに規定する長期信用銀行\n\n二\n\n　協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第二条第一項\nに規定する協同組織金融機関\n\n三\n\n　株式会社商工組合中央金庫"}, "３": {"text": "３\n\n　金融庁長官等は、前項の規定による承認の申請があつたときは、当該承認の申請をした信託業務を営む金融機関が営業保証金に代わる契約を変更し、又は解除することが受益者の保護に欠けるおそれがないものであるかどうかを審査するものとする。"}, "２": {"text": "２\n\n　信託業務を営む金融機関は、営業保証金に代わる契約の変更又は解除を行おうとする場合は、別紙様式第三号により作成した営業保証金供託保証契約変更承認申請書又は別紙様式第四号により作成した営業保証金供託保証契約解除承認申請書により、金融庁長官等に承認を申請しなければならない。"}}, "第四十五条": {"text": "第四十五条\n\n　内閣総理大臣又は金融庁長官等は、法、令又はこの府令の規定による認可、承認又は指定に関する申請（予備審査に係るものを除く。）がその事務所に到着してから一月以内に、当該申請に対する処分をするよう努めるものとする。ただし、法第十二条の二第一項\nの規定による指定に関する申請に対する処分は、二月以内にするよう努めるものとする。", "２": {"text": "２\n\n　前項に規定する期間には、次に掲げる期間を含まないものとする。\n一\n\n　当該申請を補正するために要する期間\n\n二\n\n　当該申請をした者が当該申請の内容を変更するために要する期間\n\n三\n\n　当該申請をした者が当該申請に係る審査に必要と認められる資料を追加するために要する期間"}}, "第十九条の二": {"text": "第十九条の二\n\n　法第二条第一項\nにおいて準用する信託業法第二十七条第一項\n本文に規定する内閣府令で定める場合及び内閣府令で定める期間は、次の各号に掲げる場合及びその区分に応じ当該各号に定める期間とする。\n一\n\n　信託行為において計算期間より短い期間ごとに信託財産状況報告書を作成し、受益者に交付する旨の定めがある場合（次号に掲げる場合を除く。）　当該信託行為において定める期間\n\n二\n\n　公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十五年法律第六十三号。以下この号及び第二十二条第十項において「平成二十五年厚生年金等改正法」という。）附則第五条第一項\nの規定によりなおその効力を有するものとされる平成二十五年厚生年金等改正法第一条\nの規定による改正前の厚生年金保険法\n（昭和二十九年法律第百十五号。第二十二条第十項において「改正前厚生年金保険法」という。）第百三十条の二第一項\n又は国民年金法\n（昭和三十四年法律第百四十一号）第百二十八条第三項\nの規定による信託契約である場合　三月"}, "第三十一条の十三の三": {"text": "第三十一条の十三の三\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第十一項\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第五項\nの規定による承諾をする日（以下この条において「承諾日」という。）\n\n二\n\n　対象契約が特定信託契約である旨\n\n三\n\n　承諾日以後に対象契約の締結の勧誘又は締結をする場合において、法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第四項\nの規定による申出をした個人を再び特定投資家以外の顧客として取り扱う旨"}, "第四十条": {"text": "第四十条\n\n　法第八条第三項\nの規定による公告は、官報のほか、時事に関する事項を掲載する日刊新聞紙に掲載する方法又は電子公告（会社法第二条第三十四号\nに規定する電子公告をいう。以下同じ。）によつてしなければならない。", "４": {"text": "４\n\n　法第八条第三項\nの規定による公告を電子公告によつてする場合には、第二項第一号に定める年月日までの間、継続して電子公告による公告をしなければならない。"}, "３": {"text": "３\n\n　法第八条第四項\nに規定する届出は、次に掲げる事項を記載した書面により行うものとする。\n一\n\n　公告の内容\n\n二\n\n　公告の方法\n\n三\n\n　公告年月日"}, "２": {"text": "２\n\n　法第八条第三項\nの規定による公告は、次に掲げる事項についてしなければならない。\n一\n\n　信託業務の廃止、合併、合併及び破産手続開始の決定以外の理由による解散、会社分割による信託業の全部若しくは一部の承継又は信託業の全部若しくは一部の譲渡をしようとする年月日\n\n二\n\n　引受けを行つた信託関係の処理の方法"}}, "第三十一条の十九": {"text": "第三十一条の十九\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十七条第二項\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　特定信託契約の解除に関する事項\n\n二\n\n　特定信託契約に係る損失の全部若しくは一部の負担又は利益の保証に関する事項\n\n三\n\n　特定信託契約に係る損害賠償額の予定（違約金を含む。）に関する事項\n\n四\n\n　特定信託契約に関して顧客が支払うべき手数料等の額又はその計算方法、支払の方法及び時期並びに支払先に関する事項"}, "第四十二条": {"text": "第四十二条\n\n　法第十二条\nの規定による監督上の処分の公告は、官報によるものとする。"}, "第四十二条の十": {"text": "第四十二条の十\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の十一\nの規定により、指定紛争解決機関は、その実施した苦情処理手続に関し、次に掲げる事項を記載した記録を作成しなければならない。\n一\n\n　加入金融機関の顧客が特定兼営業務関連苦情（法第十二条の二第四項\nに規定する特定兼営業務関連苦情をいう。次条第三項第三号において同じ。）の解決の申立てをした年月日及びその内容\n\n二\n\n　前号の申立てをした加入金融機関の顧客及びその代理人の氏名、商号又は名称並びに当該加入金融機関の商号\n\n三\n\n　苦情処理手続の実施の経緯\n\n四\n\n　苦情処理手続の結果（苦情処理手続の終了の理由及びその年月日を含む。）", "２": {"text": "２\n\n　指定紛争解決機関は、前項に規定する事項を記載した記録を、その実施した苦情処理手続が終了した日から少なくとも五年間保存しなければならない。"}}, "第三十一条の十八": {"text": "第三十一条の十八\n\n　令第十一条の四第二項\nに規定する内閣府令で定める方法は、次に掲げるものとする。\n一\n\n　一般放送事業者（放送法第二条第二十五号\nに規定する一般放送事業者をいう。）の放送設備により放送をさせる方法\n\n二\n\n　信託業務を営む金融機関又は当該金融機関が行う広告等に係る業務の委託を受けた者の使用に係る電子計算機に備えられたファイルに記録された情報の内容（基幹放送事業者の放送設備により放送をさせる方法又は前号に掲げる方法により提供される事項と同一のものに限る。）を電気通信回線を利用して顧客に閲覧させる方法\n\n三\n\n　常時又は一定の期間継続して屋内又は屋外で公衆に表示させる方法であつて、看板、立看板、はり紙及びはり札並びに広告塔、広告板、建物その他の工作物等に掲出させ、又は表示させるもの並びにこれらに類するもの", "２": {"text": "２\n\n　令第十一条の四第二項第二号\nに規定する内閣府令で定める事項は、第三十一条の十四第三号ニに掲げる事項とする。"}}, "附則 ８": {"text": "８\n　平成二十二年十二月三十一日までの間における第二十条の規定による改正後の保険業法施行規則第五十二条の十三の二十三の三第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第四十二条の十五": {"text": "第四十二条の十五\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の二十第一項\nの規定による指定紛争解決機関が作成すべき紛争解決等業務に関する報告書は、別紙様式第十号により作成し、事業年度経過後三月以内に金融庁長官に提出しなければならない。", "４": {"text": "４\n\n　指定紛争解決機関は、前項の規定による承認を受けようとするときは、承認申請書に理由書を添付して金融庁長官に提出しなければならない。"}, "５": {"text": "５\n\n　金融庁長官は、前項の規定による承認の申請があつたときは、当該申請をした指定紛争解決機関が第三項の規定による提出の延期をすることについてやむを得ないと認められる理由があるかどうかを審査するものとする。"}, "３": {"text": "３\n\n　指定紛争解決機関は、やむを得ない理由により第一項に規定する期間内に同項の報告書の提出をすることができない場合には、あらかじめ金融庁長官の承認を受けて、当該提出を延期することができる。"}, "２": {"text": "２\n\n　前項の報告書には、最終事業年度に係る財産目録、貸借対照表及び収支計算書若しくは損益計算書又はこれらに準ずるものを添付しなければならない。"}}, "第四十二条の三": {"text": "第四十二条の三\n\n　法第十二条の二第一項\nの申請をしようとする者は、同条第二項\nの規定により、信託業務を営む金融機関に対し、業務規程の内容を説明し、これについて異議がないかどうかの意見（異議がある場合には、その理由を含む。）を聴取する場合には、次に定めるところにより、説明会を開催してしなければならない。\n一\n\n　説明会を開催する日時及び場所は、すべての信託業務を営む金融機関の参集の便を考慮して定めること。\n\n二\n\n　当該申請をしようとする者は、すべての信託業務を営む金融機関に対し、説明会の開催日（二以上の説明会を開催する場合には、その最初の説明会の開催日）の二週間前までに、次に掲げる事項を記載した書面及び業務規程（第四十二条の五及び第四十二条の六第二項において「業務規程等」という。）を交付し、又は送付すること。イ　当該申請をしようとする者の商号又は名称、主たる営業所又は事務所の所在地及び電話番号その他の連絡先\nロ　説明会の開催年月日時及び場所\nハ　信託業務を営む金融機関は当該申請をしようとする者に対し説明会の開催日（二以上の説明会を開催する場合には、その最後の説明会の開催日）から一定の期間内に意見書を提出しなければならない旨\n\n三\n\n　前号ハの一定の期間が、二週間を下らないものであること。", "２": {"text": "２\n\n　法第十二条の二第二項\nに規定する結果を記載した書類には、次に掲げる事項のすべてを記載しなければならない。\n一\n\n　すべての説明会の開催年月日時及び場所\n\n二\n\n　すべての信託業務を営む金融機関の説明会への出席の有無\n\n三\n\n　すべての信託業務を営む金融機関の意見書の提出の有無\n\n四\n\n　提出を受けた意見書における異議の記載の有無\n\n五\n\n　提出を受けた意見書に法第十二条の二第一項第八号\nに規定する異議に該当しない異議の記載がある場合には、その旨及び同号\nに規定する異議に該当しないと判断した理由"}, "３": {"text": "３\n\n　前項の書類には、信託業務を営む金融機関から提出を受けたすべての意見書を添付するものとする。"}}, "第十条": {"text": "第十条\n\n　法第二条第一項\nにおいて準用する信託業法第二十二条第三項第三号\nに規定する内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　信託行為に信託業務を営む金融機関が委託者又は受益者（これらの者から指図の権限の委託を受けた者を含む。）のみの指図により信託財産の処分その他の信託の目的の達成のために必要な行為に係る業務を行う旨の定めがある場合における当該業務\n\n二\n\n　信託行為に信託業務の委託先が信託業務を営む金融機関（信託業務を営む金融機関から指図の権限の委託を受けた者を含む。）のみの指図により委託された信託財産の処分その他の信託の目的の達成のために必要な行為に係る業務を行う旨の定めがある場合における当該業務\n\n三\n\n　信託業務を営む金融機関が行う業務の遂行にとつて補助的な機能を有する行為"}, "第四十二条の九": {"text": "第四十二条の九\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の七第四項第三号\nに規定する指定紛争解決機関が株式の所有その他の事由を通じてその事業を実質的に支配する関係にあるものとして内閣府令で定める者は、次の各号に掲げる者であつて、事業上の関係に照らして指定紛争解決機関が当該各号に掲げる者の事業の方針の決定を支配することができないことが明らかでないと認められる者とする。\n一\n\n　指定紛争解決機関が自己の計算において所有している議決権と指定紛争解決機関と出資、人事、資金、技術、取引等において緊密な関係があることにより指定紛争解決機関の意思と同一の内容の議決権を行使すると認められる者及び指定紛争解決機関の意思と同一の内容の議決権を行使することに同意している者が所有している議決権とを合わせて、他の法人又は法人でない団体で代表者又は管理人の定めのあるもの（以下この号及び第五号において「法人等」という。）の議決権の三分の一以上を占めている場合（指定紛争解決機関が自己の計算において議決権を所有していない場合を含む。）における当該他の法人等\n\n二\n\n　指定紛争解決機関の役員若しくは指定紛争解決機関の使用人又はこれらであつた者\n\n三\n\n　指定紛争解決機関の役員の三親等以内の親族\n\n四\n\n　前二号に掲げる者を代表者とする者\n\n五\n\n　第二号に掲げる者が他の法人等の役員である者の三分の一以上を占めている場合における当該他の法人等\n\n六\n\n　指定紛争解決機関が特定の者との間に当該特定の者の事業の方針の決定を支配する契約を締結している場合における当該特定の者\n\n七\n\n　特定の者の資金調達額の総額の三分の一以上について指定紛争解決機関が融資を行つている場合（指定紛争解決機関と出資、人事、資金、技術、取引等において緊密な関係のある者が行う融資の額を合わせて資金調達額の総額の三分の一以上となる場合を含む。）における当該特定の者\n\n八\n\n　前各号に掲げる者のほか、指定紛争解決機関が特定の者の事業の方針の決定を支配していることが推測される事実が存在する場合における当該特定の者\n\n九\n\n　前各号に掲げる者が特定の者に対して、前各号（第二号から第四号までを除く。以下この号において同じ。）に規定する指定紛争解決機関の前各号に掲げる者に対する関係と同様の関係を有する場合における当該特定の者"}, "第三十一条の九の二": {"text": "第三十一条の九の二\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第十一項\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第十項\nの規定による承諾をする日（以下この条において「承諾日」という。）\n\n二\n\n　対象契約が特定信託契約である旨\n\n三\n\n　承諾日以後に対象契約の締結の勧誘又は締結をする場合において、法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第九項\nの規定による申出をした法人を再び特定投資家以外の顧客として取り扱う旨"}, "第二十五条": {"text": "第二十五条\n　信託業務を営む金融機関は、施行日以後に特定信託契約を締結しようとする場合であって、施行日前に、当該特定信託契約と同一の内容の契約について、顧客に対し、新兼営法第二条の二において準用する新金融商品取引法第三十七条の三第一項の規定の例により書面を交付しているときには、当該顧客に対し、同項の規定により契約締結前交付書面を交付したものとみなして、新兼営法施行規則第三十一条の二十一第一項第一号の規定を適用する。"}, "第三十三条": {"text": "第三十三条\n\n　令第十二条\nに規定する貸出金として内閣府令で定めるものは、資金の貸付け又は手形の割引のうち別紙様式第八号中の信託財産残高表の貸出金勘定に計上されるものとする。", "２": {"text": "２\n\n　令第十二条\nに規定する貸出金の信用の供与としての額は、同一人に対する前項に規定する貸出金（以下この項において「貸出金」という。）の額から当該同一人に係る次の各号に掲げる額の合計額を控除して計算するものとする。\n一\n\n　当該信託業務を営む金融機関に対する預金若しくは貯金又は定期積金（令第二条第一号\nに掲げる金融機関にあつては、銀行法第二条第四項\nに規定する定期積金等）の債権を担保とする貸出金の額のうち当該担保の額\n\n二\n\n　国債又は地方債を担保とする貸出金の額のうち当該担保の額\n\n三\n\n　貿易保険法\n（昭和二十五年法律第六十七号）第二十七条第二項第二号\nの損失（同法第二条第四項\nに規定する仲介貿易者が同条第三項\nに規定する仲介貿易契約に基づいて貨物を販売し、又は賃貸した場合に同法第二十七条第二項第二号\nイからホまでのいずれかに該当する事由によつて当該貨物の代金又は賃貸料を回収することができないことにより受ける損失を除く。）に係る普通貿易保険及び本邦法人若しくは本邦人又は外国法人若しくは外国人が行う同法第二条第五項\nに規定する外国政府等、外国法人又は外国人に対する同条第十三項第一号\n又は第三号\nに掲げるものの支払に充てられる資金に充てられる貸付金に係る債権の取得を行った者が同法第三十四条第二項\n各号のいずれかに該当する事由によつて当該債権の元本又は利子を回収することができないことにより受ける損失に係る貿易代金貸付保険の保険金請求権を担保とする貸出金の額のうち当該担保の額又は同法第五十四条第二項\nに規定する海外事業資金貸付保険の付された貸出金の額のうち当該保険金額\n\n四\n\n　貨物の輸入者に対する当該貨物の代金（当該貨物に係る運賃又は保険料を含む。）の決済に係る本邦通貨による貸付金（当該貨物に係る船積書類到着後六月以内に返済期限が到来するものに限る。）の額\n\n五\n\n　信用保証協会が債務の保証をした貸出金であつて株式会社日本政策金融公庫により当該保証に保険の付されているものの額のうち当該保険金額"}}, "第三十六条": {"text": "第三十六条\n\n　信託業務を営む金融機関が、法第六条\nの規定によりあらかじめ一定額の利益を補足する旨を定める契約を締結する場合においては、その利益歩合は、金融庁長官が定める歩合を超えてはならない。"}, "第二十七条": {"text": "第二十七条\n\n　法第二条第一項\nにおいて準用する信託業法第二十九条の二第一項第三号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　重要な信託の変更等をしようとする理由\n\n二\n\n　重要な信託の変更等の内容\n\n三\n\n　重要な信託の変更等の予定年月日\n\n四\n\n　異議を述べる期間\n\n五\n\n　異議を述べる方法"}, "第三十一条の五": {"text": "第三十一条の五\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第四項\n（法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第十二項\n（法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項及び第三十七条の三第二項において準用する場合を含む。以下この条において同じ。）に規定する内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　電子情報処理組織を使用する方法のうち次に掲げるものイ　信託業務を営む金融機関（法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する事項の提供を行う信託業務を営む金融機関との契約によりファイルを自己の管理する電子計算機に備え置き、これを当該事項を提供する相手方（以下この条において「顧客」という。）又は当該金融機関の用に供する者を含む。以下この条において同じ。）の使用に係る電子計算機と顧客等（顧客及び顧客との契約により顧客ファイル（専ら顧客の用に供せられるファイルをいう。以下この条において同じ。）を自己の管理する電子計算機に備え置く者をいう。以下この条において同じ。）の使用に係る電子計算機とを接続する電気通信回線を通じて書面に記載すべき事項（以下この条において「記載事項」という。）を送信し、顧客等の使用に係る電子計算機に備えられた顧客ファイルに記録する方法（同項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあつては、同項\nに規定する事項の提供を行う信託業務を営む金融機関の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nロ　信託業務を営む金融機関の使用に係る電子計算機に備えられたファイルに記録された記載事項を電気通信回線を通じて顧客の閲覧に供し、顧客等の使用に係る電子計算機に備えられた当該顧客の顧客ファイルに当該記載事項を記録する方法（法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する方法による提供を受ける旨の承諾又は受けない旨の申出をする場合にあつては、信託業務を営む金融機関の使用に係る電子計算機に備えられたファイルにその旨を記録する方法）\nハ　信託業務を営む金融機関の使用に係る電子計算機に備えられた顧客ファイルに記録された記載事項を電気通信回線を通じて顧客の閲覧に供する方法\nニ　閲覧ファイル（信託業務を営む金融機関の使用に係る電子計算機に備えられたファイルであつて、同時に複数の顧客の閲覧に供するため記載事項を記録させるファイルをいう。以下この条において同じ。）に記録された記載事項を電気通信回線を通じて顧客の閲覧に供する方法\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに記載事項を記録したものを交付する方法", "２": {"text": "２\n\n　前項各号に掲げる方法は、次に掲げる基準に適合するものでなければならない。\n一\n\n　顧客が顧客ファイル又は閲覧ファイルへの記録を出力することにより書面を作成できるものであること。\n\n二\n\n　前項第一号イ、ハ又はニに掲げる方法（顧客の使用に係る電子計算機に備えられた顧客ファイルに記載事項を記録する方法を除く。）にあつては、記載事項を顧客ファイル又は閲覧ファイルに記録する旨又は記録した旨を顧客に対し通知するものであること。ただし、顧客が当該記載事項を閲覧していたことを確認したときはこの限りでない。\n\n三\n\n　前項第一号ハ又はニに掲げる方法にあつては、記載事項に掲げられた取引を最後に行つた日以後五年間（当該期間が終了する日までの間に当該記載事項に係る苦情の申出があつたときは、当該期間が終了する日又は当該苦情が解決した日のいずれか遅い日までの間）次に掲げる事項を消去し又は改変することができないものであること。ただし、閲覧に供している記載事項を書面により交付する場合、顧客の承諾（令第十一条の二\nに規定する方法による承諾をいう。）を得て前項第一号イ若しくはロ若しくは第二号に掲げる方法により提供する場合又は顧客による当該記載事項に係る消去の指図がある場合は、当該記載事項を消去することができる。イ　前項第一号ハに掲げる方法については、顧客ファイルに記録された記載事項\nロ　前項第一号ニに掲げる方法については、閲覧ファイルに記録された記載事項\n\n四\n\n　前項第一号ニに掲げる方法にあつては、次に掲げる基準に適合するものであること。イ　顧客が閲覧ファイルを閲覧するために必要な情報を顧客ファイルに記録するものであること。\nロ　前号に規定する期間を経過するまでの間において、イの規定により顧客が閲覧ファイルを閲覧するために必要な情報を記録した顧客ファイルと当該閲覧ファイルとを電気通信回線を通じて接続可能な状態を維持させること。ただし、閲覧の提供を受けた顧客が接続可能な状態を維持させることについて不要である旨通知した場合は、この限りでない。"}, "３": {"text": "３\n\n　第一項第一号の「電子情報処理組織」とは、信託業務を営む金融機関の使用に係る電子計算機と、顧客ファイルを備えた顧客等又は信託業務を営む金融機関の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。"}}, "第三十一条の四": {"text": "第三十一条の四\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第三項第四号\nに規定する内閣府令で定める事項は、申出者（同項\nに規定する申出者をいう。）は、同条第二項\nの規定による承諾を行つた信託業務を営む金融機関のみから対象契約（同項\nに規定する対象契約をいう。第三十一条の六の二において同じ。）に関して特定投資家以外の顧客として取り扱われることになる旨とする。"}, "第二十九条": {"text": "第二十九条\n\n　法第二条第一項\nにおいて準用する信託業法第二十九条の二第四項第二号\nに規定する内閣府令で定めるものは、各受益権の内容が均等でない場合において、当該信託の受益権の元本持分の合計とする。"}, "附則 １": {"text": "１\n　この府令は、平成二十三年一月一日から施行する。"}, "第三十五条": {"text": "第三十五条\n\n　信託業務を営む金融機関が法第五条第一項\nの規定により行う定型的信託契約の約款の変更についての公告は、次に掲げる事項を明らかにして、信託業務を営む金融機関における公告の方法によりしなければならない。\n一\n\n　変更の内容及び理由\n\n二\n\n　金融庁長官等の認可を受けた年月日\n\n三\n\n　委託者又は受益者が異議を述べることができる期間及び方法に関する事項"}, "第三十一条の八": {"text": "第三十一条の八\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第二項第四号\nイに規定する内閣府令で定める事項は、法第二条の二\nにおいて準用する金融商品取引法第四十五条\n各号（第三号及び第四号を除く。）に掲げる規定は、対象契約（同項第二号\nに規定する対象契約をいう。次項及び第三十一条の九の二において同じ。）に関して申出者（法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第二項\nに規定する申出者をいう。次項において同じ。）が当該各号に定める者である場合には適用されない旨とする。", "２": {"text": "２\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第二項第七号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　期限日以前に締結した対象契約に関して法令の規定又は契約の定めに基づいて行う行為については、期限日後に行うものであつても、申出者を特定投資家として取り扱う旨\n\n二\n\n　申出者は、法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第二項\nの規定による承諾を行つた信託業務を営む金融機関のみから対象契約に関して特定投資家として取り扱われることになる旨\n\n三\n\n　申出者は、承諾日以後いつでも、法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第九項\nの規定による申出ができる旨"}}, "第十五条": {"４": {"text": "４\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第一項第九号\nに規定する事項には、次に掲げる事項を含むものとする。\n一\n\n　不特定又は未存在の受益者がいる場合は、その範囲、資格その他受益者となる者を確定するために必要な事項\n\n二\n\n　信託法\n（平成十八年法律第百八号）第百二十三条第一項\n、第百三十一条第一項又は第百三十八条第一項の規定により信託管理人、信託監督人又は受益者代理人を指定する場合は、当該信託管理人、信託監督人又は受益者代理人に関する事項\n\n三\n\n　委託者が受益者を指定又は変更する権利を有する場合は、当該権利に関する事項\n\n四\n\n　受益権の取得につき受益者が信託の利益を享受する意思を表示することを要件とする場合は、その旨"}, "５": {"text": "５\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第一項第十号\nに規定する事項には、次に掲げる事項を含むものとする。\n一\n\n　受益者に交付する信託財産の種類\n\n二\n\n　信託財産を交付する時期及び方法\n\n三\n\n　前二号に掲げる事項につき受益者により異なる内容を定める場合は、その内容"}, "３": {"text": "３\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第一項第八号\nに規定する同法第二十九条第二項\n各号に掲げる取引の概要には、当該取引の態様及び条件を含むものとする。"}, "２": {"text": "２\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第一項第六号\nに規定する事項には、次に掲げる事項を含むものとする。\n一\n\n　信託財産の管理又は処分により取得する財産の種類\n\n二\n\n　信託財産である金銭を固有財産又は他の信託財産である金銭と合同運用する場合は、その旨及び当該信託財産と固有財産又は他の信託財産との間の損益の分配に係る基準"}, "６": {"text": "６\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第一項第十一号\nに規定する事項には、次に掲げる事項を含むものとする。\n一\n\n　信託報酬の額又は計算方法\n\n二\n\n　信託報酬の支払の時期及び方法"}, "８": {"text": "８\n\n　信託業務を営む金融機関が信託法第二条第十二項\nに規定する限定責任信託の引受けを行つた場合にあつては、法第二条第一項\nにおいて準用する信託業法第二十六条第一項第十六号\nに規定する内閣府令で定める事項は、前項各号に掲げるもののほか、次に掲げる事項とする。\n一\n\n　限定責任信託の名称\n\n二\n\n　限定責任信託の事務処理地（信託法第二百十六条第二項第四号\nに規定する事務処理地をいう。）\n\n三\n\n　給付可能額（信託法第二百二十五条\nに規定する給付可能額をいう。）及び受益者に対する信託財産に係る給付は当該給付可能額を超えてすることはできない旨"}, "７": {"text": "７\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第一項第十六号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　損失の危険に関する事項\n\n二\n\n　法第六条\nの規定による元本の補てん又は利益の補足の契約をする場合には、その割合その他これに関する事項\n\n三\n\n　当該信託に係る受益権の譲渡手続に関する事項\n\n四\n\n　当該信託に係る受益権の譲渡に制限がある場合は、その旨及び当該制限の内容\n\n五\n\n　次に掲げる事項について特別の定めをする場合は、当該定めに関する事項イ　受託者が複数である場合における信託業務の処理\nロ　受託者の辞任\nハ　受託者の任務終了の場合の新受託者の選任\nニ　信託終了の事由\n\n六\n\n　受託者の公告の方法（公告の期間を含む。以下同じ。）\n\n七\n\n　次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める事項イ　指定紛争解決機関（法第十二条の二第一項第八号\nに規定する指定紛争解決機関をいう。以下この号において同じ。）が存在する場合　信託業務を営む金融機関が法第二条第一項\nにおいて準用する信託業法\n第二十三の二第一項第一号\nに定める手続実施基本契約（法第十二条の二第一項第八号\nに規定する手続実施基本契約をいう。以下この号において同じ。）を締結する措置を講ずる当該手続実施基本契約の相手方である指定紛争解決機関の商号又は名称\nロ　指定紛争解決機関が存在しない場合　信託業務を営む金融機関の法第二条第一項\nにおいて準用する信託業法第二十三条の二第一項第二号\nに定める苦情処理措置及び紛争解決措置の内容"}, "text": "第十五条\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第一項第四号\nに掲げる事項には、次に掲げる事項を含むものとする。\n一\n\n　当初取得する信託財産の種類及び価額又は数量\n\n二\n\n　信託財産の権利の移転に関する事項（信託財産に属する財産の対抗要件の具備に関する事項を含む。）\n\n三\n\n　第一号の信託財産の取得日以後において信託財産を取得する予定がある場合においては、取得予定日、信託財産の種類及び取得にあたつての条件\n\n四\n\n　特定寄附信託（租税特別措置法\n（昭和三十二年法律第二十六号）第四条の五第一項\nに規定する特定寄附信託をいう。第十九条第一項第十二号において同じ。）にあつては、当初信託元本額"}, "第二十三条": {"text": "第二十三条\n　新兼営法施行規則第三十一条の十一第三号の適用については、施行日前に締結した特定信託契約に相当する契約は、同号の特定信託契約とみなす。"}, "第三十一条の十": {"text": "第三十一条の十\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第一項第一号\nに規定する内閣府令で定めるものは、次に掲げる要件のいずれかに該当するものとする。\n一\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第一項\nの規定による申出を行うことについてすべての匿名組合員の同意を得ていないこと。\n\n二\n\n　その締結した匿名組合契約（商法\n（明治三十二年法律第四十八号）第五百三十五条\nに規定する匿名組合契約をいう。）に基づく出資の合計額が三億円未満であること。", "２": {"text": "２\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第一項第一号\nに規定する内閣府令で定める個人は、次に掲げる者とする。\n一\n\n　組合契約（民法\n（明治二十九年法律第八十九号）第六百六十七条第一項\nに規定する組合契約をいう。ロにおいて同じ。）を締結して組合の業務の執行を委任された組合員である個人（次に掲げる要件のすべてに該当する者に限る。）イ　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第一項\nの規定による申出を行うことについて他のすべての組合員の同意を得ていること。\nロ　当該組合契約に基づく出資の合計額が三億円以上であること。\n\n二\n\n　有限責任事業組合契約（有限責任事業組合契約に関する法律\n（平成十七年法律第四十号）第三条第一項\nに規定する有限責任事業組合契約をいう。ロにおいて同じ。）を締結して組合の重要な業務の執行の決定に関与し、かつ、当該業務を自ら執行する組合員である個人（次に掲げる要件のすべてに該当する者に限る。）イ　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第一項\nの規定による申出を行うことについて他のすべての組合員の同意を得ていること。\nロ　当該有限責任事業組合契約に基づく出資の合計額が三億円以上であること。"}}, "第三十一条の十四": {"text": "第三十一条の十四\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十七条\n各項に規定する内閣府令で定める行為は、郵便、信書便（民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者又は同条第九項\nに規定する特定信書便事業者の提供する同条第二項\nに規定する信書便をいう。）、ファクシミリ装置を用いて送信する方法、電子メール（特定電子メールの送信の適正化等に関する法律（平成十四年法律第二十六号）第二条第一号に規定する電子メールをいう。）を送信する方法、ビラ又はパンフレットを配布する方法その他の方法（次に掲げるものを除く。）により多数の者に対して同様の内容で行う情報の提供とする。\n一\n\n　法令又は法令に基づく行政官庁の処分に基づき作成された書類を配布する方法\n\n二\n\n　個別の企業の分析及び評価に関する資料であつて、特定信託契約の締結の勧誘に使用しないものを配布する方法\n\n三\n\n　次に掲げる全ての事項のみが表示されている景品その他の物品（ロからニまでに掲げる事項について明瞭かつ正確に表示されているものに限る。）を提供する方法（当該事項のうち景品その他の物品に表示されていない事項がある場合にあつては、当該景品その他の物品と当該事項が表示されている他の物品とを一体のものとして提供する方法を含む。）イ　商品の名称（通称を含む。）\nロ　この号に規定する方法により多数の者に対して同様の内容で行う情報の提供をする信託業務を営む金融機関の商号若しくは名称又はこれらの通称\nハ　令第十一条の四第二項第一号\nに掲げる事項（当該事項の文字又は数字が当該事項以外の事項の文字又は数字のうち最も大きなものと著しく異ならない大きさで表示されているものに限る。）\nニ　次に掲げるいずれかの書面の内容を十分に読むべき旨\n（１）　契約締結前交付書面\n（２）　第三十一条の二十一第一項第二号\nに規定する目論見書（同号\nの規定により当該目論見書と一体のものとして交付される書面がある場合には、当該目論見書及び当該書面）\n（３）　第三十一条の二十一第一項第三号\nロに規定する契約変更書面"}, "第三十一条の十六": {"text": "第三十一条の十六\n\n　令第十一条の四第一項第一号\nに規定する内閣府令で定めるものは、手数料、報酬、費用その他いかなる名称によるかを問わず、特定信託契約に関して顧客が支払うべき対価（以下「手数料等」という。）の種類ごとの金額若しくはその上限額又はこれらの計算方法（当該特定信託契約に係る信託財産の価額に対する割合又は当該特定信託契約の締結を行うことにより生じた利益に対する割合を含む。以下この項において同じ。）の概要及び当該金額の合計額若しくはその上限額又はこれらの計算方法の概要とする。ただし、これらの表示をすることができない場合にあつては、その旨及びその理由とする。", "４": {"text": "４\n\n　前項の規定は、同項（この項において準用する場合を含む。）の規定により第二項の投資信託受益権等とみなされた投資信託受益権等に係る財産が他の投資信託受益権等に対して出資され、又は拠出される場合について準用する。"}, "３": {"text": "３\n\n　前項の投資信託受益権等に係る財産が他の投資信託受益権等に対して出資され、又は拠出される場合には、当該他の投資信託受益権等を同項の投資信託受益権等とみなして、前二項の規定を適用する。"}, "２": {"text": "２\n\n　特定信託契約に係る信託財産の運用が投資信託受益権等（金融商品取引法第二条第一項第十号\n若しくは第十一号\nに掲げる有価証券に表示されるべき権利又は同条第二項第五号\n若しくは第六号\nに掲げる権利をいう。以下この条において同じ。）の取得により行われる場合には、前項の手数料等には、当該投資信託受益権等に係る信託報酬その他の手数料等を含むものとする。"}}, "第三十一条の二": {"text": "第三十一条の二\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条\nに規定する内閣府令で定めるものは、特定信託契約（信託業法第二十四条の二\nに規定する特定信託契約をいう。以下同じ。）とする。", "第三十一条の三": {"text": "第三十一条の三\n\n\n　削除"}}, "第三十一条の二十三": {"text": "第三十一条の二十三\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十八条第三号\nに規定する内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　当該特定信託契約に係る資産証券化商品（金融商品取引業等に関する内閣府令第二百九十五条第三項第一号\nに規定する資産証券化商品をいう。以下この号において同じ。）の原資産の信用状態に関する評価を対象とする金融商品取引法第二条第三十四項\nに規定する信用格付（実質的に当該資産証券化商品の信用状態に関する評価を対象とするものと認められるものを除く。）\n\n二\n\n　前号に掲げるもののほか、当該特定信託契約に係る有価証券以外の有価証券又は当該特定信託契約に係る有価証券の発行者以外の者の信用状態に関する評価を主たる対象とする金融商品取引法第二条第三十四項\nに規定する信用格付（実質的に当該特定信託契約に係る有価証券又は当該有価証券の発行者の信用状態に関する評価を対象とするものと認められるものを除く。）"}, "第八条": {"text": "第八条\n\n　法第二条第一項\nにおいて準用する信託業法第十一条第九項\nに規定する内閣府令で定める有価証券は、次に掲げるものとする。\n一\n\n　国債証券（その権利の帰属が社債、株式等の振替に関する法律\nの規定による振替口座簿の記載又は記録により定まるものとされるものを含む。次条第一項第一号において同じ。）\n\n二\n\n　地方債証券\n\n三\n\n　政府保証債券（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第一項第三号\nに掲げる有価証券のうち政府が元本の償還及び利息の支払について保証しているものをいう。以下同じ。）\n\n四\n\n　金融庁長官が指定した社債券その他の債券（記名式のもの及び割引の方法により発行されるもの並びに前号に掲げるものを除く。）"}, "第十一条": {"text": "第十一条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条の五": {"text": "第四十二条の五\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の三第一項\nの指定申請書は、業務規程等を交付し、又は送付した日から起算して三月以内に提出しなければならない。"}, "第三十一条の二十二": {"text": "第三十一条の二十二\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項第七号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。ただし、第一号の二及び第七号並びに第三項に掲げる事項については、委託者又は委託者から指図の権限の委託を受けた者（委託者又は委託者から指図の権限の委託を受けた者が信託業法施行令第二条第一項\n各号に掲げる者である場合に限る。）のみの指図により信託財産の管理又は処分が行われる信託に係るものである場合は、この限りでない。\n一\n\n　当該契約締結前交付書面の内容を十分に読むべき旨\n\n一の二\n\n　信託の目的の概要\n\n二\n\n　第十五条第七項各号に掲げる事項\n\n三\n\n　顧客が行う特定信託契約の締結について金利、通貨の価格、金融商品市場（金融商品取引法第二条第十四項\nに規定する金融商品市場をいう。）における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、次に掲げる事項イ　当該指標\nロ　当該指標に係る変動により損失が生ずるおそれがある理由\n\n四\n\n　当該特定信託契約に関する租税の概要\n\n五\n\n　顧客が当該金融機関に連絡する方法\n\n六\n\n　当該金融機関が対象事業者（金融商品取引法第七十九条の十一第一項\nに規定する対象事業者をいう。以下この号において同じ。）となつている認定投資者保護団体（当該特定信託契約が当該認定投資者保護団体の認定業務（同法第七十九条の十第一項\nに規定する認定業務をいう。）の対象となるものである場合における当該認定投資者保護団体に限る。）の有無（対象事業者となつている場合にあつては、その名称）\n\n七\n\n　当該金融機関の信託業務に関する外部監査の有無並びに当該外部監査を受けている場合にあつては、当該外部監査を行つた者の氏名又は名称並びに当該外部監査の対象及び結果の概要", "２": {"text": "２\n\n　信託業務を営む金融機関が信託法第二条第十二項\nに規定する限定責任信託の引受けを行つた場合にあつては、法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項第七号\nに規定する内閣府令で定める事項は、前項各号に掲げるもののほか、第十五条第八項各号に掲げる事項とする。"}, "３": {"text": "３\n\n　信託業務を営む金融機関が特定信託契約の締結後に当該特定信託契約に基づき特定の銘柄の対象有価証券を信託財産とする方針である場合における法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項第七号\nに規定する内閣府令で定める事項は、第一項各号に掲げる事項のほか、第十九条第七項各号に掲げる事項とする。"}}, "第七条": {"text": "第七条\n\n　法第二条第一項\nにおいて準用する信託業法第十一条第八項\nに規定する内閣府令で定める日は、営業保証金の額が不足した理由につき、次の各号に掲げる場合の区分に応じ、当該各号に掲げる日とする。\n一\n\n　信託業務を営む金融機関が令第五条第三号\nの承認（次号において「承認」という。）を受けて法第二条第一項\nにおいて準用する信託業法第十一条第三項\nに規定する契約（以下この号及び次号において「契約」という。）の内容を変更したことにより、同条第十項\nに規定する供託した営業保証金の額（同条第三項\nに規定する契約金額を含む。）が令第四条\nに定める額に不足した場合　当該契約の内容を変更した日\n\n二\n\n　信託業務を営む金融機関が承認を受けて契約を解除した場合　当該契約を解除した日\n\n三\n\n　令第六条\nの権利の実行の手続が行われた場合　信託業務を営む金融機関が信託兼営金融機関営業保証金規則（平成十六年内閣府令・法務省令第四号\n）第十一条第三項\nの支払委託書の写しの送付を受けた日\n\n四\n\n　令第六条\nの権利の実行の手続を行うため金融庁長官等が供託されている有価証券（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第二百七十八条第一項\nに規定する振替債を含む。）の換価を行い、換価代金から換価の費用を控除した額を供託した場合　信託業務を営む金融機関が信託兼営金融機関営業保証金規則第十二条第四項\nの供託通知書の送付を受けた日"}, "第四十二条の四": {"text": "第四十二条の四\n\n　法第十二条の三第一項第八号\nに規定する内閣府令で定めるものは、次に掲げる事項とする。\n一\n\n　紛争解決等業務（法第十二条の二第一項\nに規定する紛争解決等業務をいう。以下同じ。）を行う時間及び休日に関する事項\n\n二\n\n　営業所又は事務所の名称及び所在地並びにその営業所又は事務所が紛争解決等業務を行う区域に関する事項\n\n三\n\n　紛争解決等業務を行う職員の監督体制に関する事項\n\n四\n\n　苦情処理手続（法第十二条の二第一項\nに規定する苦情処理手続をいう。第四十二条の十において同じ。）又は紛争解決手続（同項\nに規定する紛争解決手続をいう。第四十二条の七、第四十二条の十二第二項及び第四十二条の十三において同じ。）の業務を委託する場合には、その委託に関する事項\n\n五\n\n　その他紛争解決等業務に関し必要な事項"}, "附則 １２": {"text": "１２\n　平成二十二年十二月三十一日までの間における第二十六条の規定による改正後の投資信託及び投資法人に関する法律施行規則第二百三十四条の三第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第三十一条の十三": {"text": "第三十一条の十三\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第二項第四号\nイに規定する内閣府令で定める事項は、法第二条の二\nにおいて準用する金融商品取引法第四十五条\n各号（第三号及び第四号を除く。）に掲げる規定は、対象契約（同項第二号\nに規定する対象契約をいう。次項及び第三十一条の十三の三において同じ。）に関して申出者が当該各号に定める者である場合には適用されない旨とする。", "２": {"text": "２\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第二項第七号\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　期限日以前に締結した対象契約に関して法令の規定又は契約の定めに基づいて行う行為については、期限日後に行うものであつても、申出者を特定投資家として取り扱う旨\n\n二\n\n　申出者は、法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する同法第三十四条の三第二項\nの規定による承諾を行つた信託業務を営む金融機関のみから対象契約に関して特定投資家として取り扱われることになる旨\n\n三\n\n　申出者は、承諾日以後いつでも、法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第四項\nの規定による申出ができる旨"}}, "第三十一条の九": {"text": "第三十一条の九\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第七項\nに規定する内閣府令で定める期間は、十一月（次の各号に掲げる場合にあつては、当該各号に定める期間）とする。\n一\n\n　承諾日から期限日までの期間が一年に満たない場合（次号に掲げる場合を除く。）　当該期間から一月を控除した期間\n\n二\n\n　承諾日から期限日までの期間が一月を超えない場合　一日", "２": {"text": "２\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第八項\nに規定する場合における前項の規定の適用については、同項中「承諾日」とあるのは、「前回の期限日の翌日」とする。"}}, "第十四条": {"text": "第十四条\n\n　法第二条第一項\nにおいて準用する信託業法第二十六条第一項\nただし書に規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　委託者が適格機関投資家等であつて、書面又は第十六条第一項に規定する電磁的方法により当該委託者からあらかじめ法第二条第一項\nにおいて準用する信託業法第二十六条第一項\nに規定する書面の交付を要しない旨の承諾を得、かつ、当該委託者からの要請があつた場合に速やかに当該書面を交付できる体制が整備されている場合\n\n二\n\n　委託者と同一の内容の金銭又は特定売掛債権（前条第二項に規定する特定売掛債権をいう。）の信託契約を締結したことがあり、かつ、法第二条第一項\nにおいて準用する信託業法第二十六条第一項\nの規定により当該委託者に当該信託契約に係る書面を交付したことがある場合（当該委託者から同項\nに規定する書面の交付を要しない旨の意思の表明があつた場合に限る。）\n\n三\n\n　貸付信託法第二条第一項\nに規定する貸付信託の契約による信託の引受けを行つた場合において、委託者に対して同条第二項\nに規定する受益証券を交付した場合\n\n四\n\n　資産の流動化に関する法律第二百二十三条\nに規定する特定目的信託契約による信託の引受けを行つた場合において、委託者に対して同法第二百三十四条第一項\nに規定する受益証券を交付した場合\n\n五\n\n　元本補てん付等信託契約による信託の引受けを行つた場合において、委託者からの要請があつた場合に速やかに法第二条第一項\nにおいて準用する信託業法第二十六条第一項\nに規定する書面を交付できる体制が整備されている場合"}, "第三十一条の六の三": {"text": "第三十一条の六の三\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第十二項\n（法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第三項\n（法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）以下この条\nにおいて同じ。）に規定する内閣府令で定めるものは、次に掲げるものとする。\n一\n\n　電子情報処理組織を使用する方法のうち次に掲げるものイ　信託業務を営む金融機関の使用に係る電子計算機と法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第十二項\nの規定により同意を得ようとする相手方（以下この条において「顧客」という。）の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録する方法\nロ　信託業務を営む金融機関の使用に係る電子計算機に備えられたファイルに記録された顧客の同意に関する事項を電気通信回線を通じて当該顧客の閲覧に供し、当該信託業務を営む金融機関の使用に係る電子計算機に備えられたファイルに当該顧客の同意に関する事項を記録する方法\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに同意に関する事項を記録したものを得る方法", "２": {"text": "２\n\n　前項各号に掲げる方法は、信託業務を営む金融機関がファイルへの記録を出力することにより書面を作成することができるものでなければならない。"}, "３": {"text": "３\n\n　第一項第一号の「電子情報処理組織」とは、信託業務を営む金融機関の使用に係る電子計算機と、顧客の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。"}}, "第三十一条の二十五": {"text": "第三十一条の二十五\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十八条第八号\nに規定する内閣府令で定める行為は、次に掲げる行為とする。\n一\n\n　第十二条各号に掲げる行為\n\n二\n\n　次に掲げる書面の交付に関し、あらかじめ、顧客（特定投資家（法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第五項\nの規定により特定投資家以外の顧客とみなされる者を除き、法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第四項\n（法第二条の二\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）の規定により特定投資家とみなされる者を含む。）を除く。以下この号において同じ。）に対して、法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項第五号\n及び第七号\nに掲げる事項（ハに掲げる書面を交付する場合にあつては、当該書面に記載されている事項であつて同項第五号\n及び第七号\nに掲げる事項に係るもの）について顧客の知識、経験、財産の状況及び特定信託契約を締結する目的に照らして当該顧客に理解されるために必要な方法及び程度による説明をすることなく、特定信託契約を締結する行為イ　契約締結前交付書面\nロ　第三十一条の二十一第一項第二号に掲げる場合にあつては、同号に規定する目論見書（同号の規定により当該目論見書と一体のものとして交付される書面がある場合には、当該目論見書及び当該書面）\nハ　契約変更書面\n\n三\n\n　特定信託契約の締結又は解約に関し、顧客（個人に限る。）に迷惑を覚えさせるような時間に電話又は訪問により勧誘する行為"}, "第三条": {"text": "第三条\n　この府令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n\n　法第二条第一項\nにおいて準用する信託業法第二十七条第一項\nただし書に規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　受益者が適格機関投資家等であつて、書面又は電磁的方法により当該受益者（受益者代理人が現に存する場合にあつては、当該受益者代理人を含む。以下この号において同じ。）からあらかじめ信託財産状況報告書の交付を要しない旨の承諾を得、かつ、当該受益者からの信託財産の状況に関する照会に対して速やかに回答できる体制が整備されている場合\n\n一の二\n\n　受益者が受益証券発行信託（信託法第百八十五条第三項\nに規定する受益証券発行信託をいう。以下同じ。）の無記名受益権（同法第百十条第三項\nに規定する無記名受益権をいう。以下同じ。）の受益者であつて、当該受益者のうち、信託業務を営む金融機関に氏名又は名称及び住所の知れている者に対して信託財産状況報告書を交付し、かつ、その他の者からの要請があつた場合に速やかに信託財産状況報告書を交付できる体制が整備されている場合\n\n二\n\n　信託管理人又は受益者代理人が現に存する場合において、当該信託管理人又は受益者代理人に信託財産状況報告書を交付する場合\n\n三\n\n　投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第三条\nに規定する委託者指図型投資信託契約による信託の引受けを行つた場合において、投資信託委託会社（同法第二条第十一項\nに規定する投資信託委託会社をいう。以下同じ。）に対し、当該投資信託委託会社が同法第十四条第一項\nの運用報告書を作成するために必要な情報を提供している場合\n\n四\n\n　金融商品取引法第三十四条\nに規定する金融商品取引業者等（投資運用業（同法第二十八条第四項\nに規定する投資運用業をいう。以下同じ。）を行う者に限る。）の指図により信託財産の管理又は処分を行う旨の信託契約による信託の引受けを行い、当該信託の受益者が当該金融商品取引業者等の顧客のみである場合において、当該金融商品取引業者等に対し、当該金融商品取引業者等が同法第四十二条の七第一項\nの運用報告書を作成するために必要な情報を提供している場合\n\n五\n\n　商品投資に係る事業の規制に関する法律第二条第四項\nに規定する商品投資顧問業者の指図により信託財産の管理又は処分を行う旨の信託契約による信託の引受けを行い、当該信託の受益者が当該商品投資顧問業者の顧客のみである場合において、当該商品投資顧問業者に対し、当該商品投資顧問業者が同法第二十条\nの報告書を作成するために必要な情報を提供している場合\n\n六\n\n　元本補てん付等信託契約による信託の引受けを行つた場合において、受益者からの信託財産の状況に関する照会に対して速やかに回答できる体制が整備されている場合\n\n七\n\n　取引について当該取引ごとの内容を書面又は電磁的方法により提供することにより信託財産状況報告書の交付に代える旨の承諾を受益者からあらかじめ書面又は電磁的方法により得ている場合であつて、かつ、当該取引の内容が書面又は電磁的方法により受益者に提供される場合\n\n八\n\n　確定拠出年金法\n（平成十三年法律第八十八号）第二条第七項第一号\nロに規定する資産管理機関として信託財産の管理又は処分を行う旨の信託契約による信託の引受けを行つた場合において、同法第二十三条第一項\nに規定する企業型記録関連運営管理機関等に対し、当該企業型記録関連運営管理機関等が同法第二十七条\nの通知をするために必要な情報を提供している場合\n\n九\n\n　他の目的で作成された書類又は電磁的記録（電磁的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるもの（磁気ディスクその他これに準ずる方法により一定の情報を確実に記録しておくことができる物をもつて調製するファイルに情報を記録したものに限る。）をいう。）に第十九条第一項各号に規定する事項が記載又は記録されている場合であつて、かつ、当該書類又は電磁的記録に記載又は記録された内容が書面又は電磁的方法により受益者に提供される場合\n\n十\n\n　受益証券発行信託の引受けを行つた場合であつて、次に掲げるすべての要件を満たす場合イ　当該受益証券発行信託に係る受益権が、金融商品取引所（金融商品取引法第二条第十六項\nに規定する金融商品取引所をいう。以下同じ。）に上場されており、かつ、特定上場有価証券（同条第三十三項\nに規定する特定上場有価証券をいう。以下この号及び第二十三条第五項第十号において同じ。）に該当しないこと又は特定投資家向け有価証券（同法第四条第三項\nに規定する特定投資家向け有価証券をいう。以下この号及び第二十三条第五項第十号において同じ。）に該当すること。\nロ　次の（１）又は（２）に掲げる場合の区分に応じ、それぞれ当該（１）又は（２）に定める要件に該当すること。\n（１）　当該受益権が金融商品取引所に上場されている場合（当該受益権が特定上場有価証券である場合を除く。）　信託財産状況報告書に記載すべき事項に係る情報が当該金融商品取引所の定める開示方法により正しく開示されること。\n（２）　当該受益権が特定投資家向け有価証券に該当する場合　信託財産状況報告書に記載すべき事項に係る情報が金融商品取引法第二十七条の三十二第一項\nに規定する発行者情報として同項\n又は同条第二項\nの規定により提供され、又は公表されること。\nハ　受益者からの要請があつた場合に速やかに信託財産状況報告書を交付できる体制が整備されていること。\nニ　当該受益証券発行信託の信託行為において、ロについての定め及び受益者からの要請がない限り信託財産状況報告書を交付しない旨の定めがあること。"}, "第三十九条": {"text": "第三十九条\n\n　法第八条第一項第四号\nに規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　信託業務に関する訴訟若しくは調停の当事者となつたとき又は当該訴訟若しくは調停が終結したとき。\n\n二\n\n　自己を所属信託兼営金融機関（法第二条第二項\nの規定により読み替えて適用する信託業法第六十七条第二項\nに規定する所属信託兼営金融機関をいう。）とする信託契約代理店が訴訟若しくは調停の当事者となつたことを知つたとき又は当該訴訟若しくは調停が終結したことを知つたとき（自己を受託者とする信託契約に係る信託契約代理業に関するものに限る。）。\n\n三\n\n　自己の役員、従業員、信託業務の委託先又は代理店（信託業務を営む金融機関の委託を受けて、当該金融機関が信託業務の全部又は一部を受託する契約の締結の代理又は媒介をするものをいう。以下この号及び第三項において同じ。）が、当該金融機関に係る信託業務を遂行するに際して次に掲げる行為を行つたことを知つた場合イ　詐欺、横領、背任その他の犯罪行為\nロ　出資の受入れ、預り金及び金利等の取締りに関する法律\n（昭和二十九年法律第百九十五号）又は預金等に係る不当契約の取締に関する法律\n（昭和三十二年法律第百三十六号）に違反する行為\nハ　法若しくは信託業法\n又はこれらの法律に基づく命令に違反する行為\nニ　現金、手形、小切手又は有価証券その他の有価物の一件当たりの金額が百万円以上の紛失（盗難に遭うこと及び過不足を生じさせることを含む。）\nホ　管理の失当により信託財産に百万円以上の損失を与えた場合\nヘ　海外で発生した前各号に掲げる行為又はこれに準ずるもので、発生地の監督当局に報告したもの\nト　その他当該金融機関における信託業務の適切な運営に支障を来す行為又はそのおそれがある行為であつてイからヘまでに掲げる行為に準ずるもの", "４": {"text": "４\n\n　信託業務を営む金融機関は、前項の規定による届出をしようとするときは、届出書に次に掲げる書類を添付して金融庁長官等に提出しなければならない。\n一\n\n　理由書\n\n二\n\n　代理店を設置しようとする場合には、当該代理店の業務の内容を記載した代理店契約書の案\n\n三\n\n　その他参考となるべき事項を記載した書類"}, "３": {"text": "３\n\n　法第八条第二項第二号\nに規定する内閣府令で定める場合は、代理店の設置若しくは廃止又は当該代理店において行う業務の内容を変更しようとする場合とする。"}, "２": {"text": "２\n\n　前項第三号の届出は、信託業務を営む金融機関が、当該行為の発生を知つた日から三十日以内に行わなければならない。"}}, "第三十一条の七": {"text": "第三十一条の七\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第二項\nに規定する内閣府令で定める場合は、信託業務を営む金融機関が一定の日を定め、次に掲げる事項を当該金融機関の営業所又は事務所の公衆の見やすい場所への掲示その他の適切な方法により公表している場合とする。\n一\n\n　当該日\n\n二\n\n　次項に規定する日を期限日（法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第二項第二号\nに規定する期限日をいう。次条第二項第一号及び第三十一条の九において同じ。）とする旨", "２": {"text": "２\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の三第二項\nに規定する内閣府令で定める日は、信託業務を営む金融機関が前項の規定により定めた日であつて承諾日（同条第二項第一号\nに規定する承諾日をいう。次条第二項第三号及び第三十一条の九において同じ。）から起算して一年以内の日のうち最も遅い日とする。"}}, "第四十二条の六": {"text": "第四十二条の六\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の三第二項第五号\nに規定する内閣府令で定める書類は、次に掲げる書類とする。\n一\n\n　法第十二条の二第一項\nの申請の日の属する事業年度の直前の事業年度の貸借対照表、収支計算書若しくは損益計算書及び当該事業年度末の財産目録又はこれらに準ずるもの（同項\nの規定による指定を受けようとする者（第三項において「申請者」という。）が当該申請の日の属する事業年度に設立された法人（同条第一項第一号\nに規定する法人をいう。第四十二条の十一第三項第三号において同じ。）である場合には、その設立時における財産目録又はこれに準ずるもの）\n\n二\n\n　法第十二条の二第一項\nの規定による指定後における収支の見込みを記載した書類", "２": {"text": "２\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の三第二項第六号\nに規定する内閣府令で定める書類は、次に掲げる書類とする。\n一\n\n　第四十二条の三第一項第二号の規定によりすべての信託業務を営む金融機関に対して交付し、又は送付した業務規程等\n\n二\n\n　すべての信託業務を営む金融機関に対して業務規程等を交付し、又は送付した年月日及び方法を証する書類\n\n三\n\n　信託業務を営む金融機関に対して業務規程等を送付した場合には、当該信託業務を営む金融機関に対する業務規程等の到達の有無及び到達に係る事実として、次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める事項を証する書類イ　到達した場合　到達した年月日\nロ　到達しなかつた場合　通常の送付方法によつて到達しなかつた原因"}, "３": {"text": "３\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の三第二項第七号\nに規定する内閣府令で定める書類は、次に掲げる書類とする。\n一\n\n　申請者の総株主等の議決権（総株主、総社員、総会員、総組合員又は総出資者の議決権をいう。次号及び第四十二条の十四第二項において同じ。）の百分の五以上の議決権を保有している者の氏名又は商号若しくは名称、住所又は主たる営業所若しくは事務所の所在地及びその保有する議決権の数を記載した書面\n\n二\n\n　申請者の親法人（申請者の総株主等の議決権の過半数を保有している法人その他の団体をいう。）及び子法人（申請者が総株主等の議決権の過半数を保有している法人その他の団体をいう。）の商号又は名称、主たる営業所又は事務所の所在地及び事業の内容を記載した書面\n\n三\n\n　役員（役員が法人であるときは、その職務を行うべき者を含む。以下この項、第四十二条の八及び第四十二条の九において同じ。）の住民票の抄本又はこれに代わる書面（役員が法人である場合には、当該役員の登記事項証明書）\n\n四\n\n　役員が法第十二条の二第一項第四号\nイ及びロに該当しない旨の官公署の証明書（役員が日本の国籍を有しない場合には、同号\nイ及びロに該当しない者であることを当該役員が誓約する書面）\n\n五\n\n　役員の履歴書（役員が法人である場合には、当該役員の沿革を記載した書面）\n\n六\n\n　紛争解決委員（法第十二条の四\nにおいて準用する信託業法第八十五条の四第一項\nに規定する紛争解決委員をいう。第四十二条の十二第二項第三号において同じ。）の候補者並びに紛争解決等業務に関する知識及び経験を有する役員及び職員（以下この号及び次号並びに第四十二条の十四において「役員等」という。）の確保の状況並びに当該役員等の配置の状況を記載した書面\n\n七\n\n　役員等が、暴力団員等（法第十二条の四\nにおいて準用する信託業法第八十五条の九\nに規定する暴力団員等をいう。第四十二条の十四第一項第二号において同じ。）でないことを当該役員等が誓約する書面\n\n八\n\n　その他参考となるべき事項を記載した書類"}}, "第十九条": {"４": {"text": "４\n\n　第一項各号に掲げる事項の金額は、百万円単位をもつて表示することができる。ただし、信託財産の状況を的確に判断することができなくなるおそれがあるときは、この限りでない。"}, "５": {"text": "５\n\n　信託業務を営む金融機関は、信託財産の計算期間の終了後又は信託行為によつて設定された期間の終了後、遅滞なく、当該信託財産に係る報告書を作成し、これを受益者に交付しなければならない。ただし、信託行為によつて設定された期間の終了後に受益者に当該報告書を交付すべき場合において、第二十条各号に該当するときは、この限りでない。"}, "３": {"text": "３\n\n　報告書は、信託財産の状況を正確に判断することができるよう明瞭に記載しなければならない。"}, "２": {"text": "２\n\n　信託業務を営む金融機関は、前項第一号に掲げる事項の記載に当たつては、当期末現在における資産、負債及び元本の状況については当期末現在における貸借対照表に、計算期間中の収支の状態については当該信託財産の計算期間中の収支計算書に代えることができる。"}, "６": {"text": "６\n\n　信託業務を営む金融機関は、第一項第五号の規定にかかわらず、実質的受益者が金融商品取引法第二条第三項第一号\nに規定する適格機関投資家である場合又は同法第五条第一項\nに規定する特定有価証券を取得している者であり、かつ、受益者が当該特定有価証券に関して同法第二十四条第五項\nにおいて準用する同条第一項\n又は第三項\nの規定により有価証券報告書を提出している場合（当該特定有価証券に関して同法\nに基づく有価証券報告書の提出義務が課せられていない場合においては、第三者からの報告に基づき、第一項第五号ロ及びハに掲げる事項について実質的受益者に報告を行つている場合）には、受益者（受益者代理人が現に存する場合にあつては、当該受益者代理人を含む。）からあらかじめ記載を要しない旨の承諾を得ることにより、同号ロ及びハに掲げる事項の記載を省略することができる。"}, "７": {"text": "７\n\n　信託業務を営む金融機関は、対象財産に対象有価証券（金融商品取引業等に関する内閣府令\n（平成十九年内閣府令第五十二号）第九十六条第四項\nに規定する対象有価証券をいう。以下この項及び第三十一条の二十二第三項において同じ。）（当期末現在におけるその保有額の当該対象財産の評価額に対する割合が百分の三に満たないものを除く。）が含まれているときにおける報告書には、第一項各号に掲げる事項のほか、次に掲げる事項を記載しなければならない。ただし、当該報告書の交付前一年以内に信託契約に係る顧客に対し交付した当該信託契約に係る法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項\nに規定する書面（以下「契約締結前交付書面」という。）若しくは第三十一条の二十一第一項第三号\nロに規定する契約変更書面又は報告書に当該事項の全てが記載されている場合は、この限りでない。\n一\n\n　当該対象有価証券の名称、当該対象有価証券の価額の算出方法並びに当該対象有価証券に係る権利を有する者に当該価額を報告する頻度及び方法に関する事項\n\n二\n\n　当該対象有価証券の発行者、当該対象有価証券に係る権利を有する者から出資又は拠出を受けた資産（以下この号及び第四号において「ファンド資産」という。）の運用に係る重要な業務を行う者、ファンド資産の保管に係る重要な業務を行う者並びにファンド資産の運用及び保管に係る業務以外の前号に掲げる事項（同号に規定する価額の算出方法又は当該価額を報告する方法に関する事項に限る。）に係る重要な業務を行う者（次号において「ファンド関係者」という。）の商号又は名称、住所又は所在地及びそれらの者の役割分担に関する事項\n\n三\n\n　当該金融機関とファンド関係者との間の資本関係及び人的関係\n\n四\n\n　ファンド資産に係る外部監査の有無及び当該外部監査を受ける場合にあつては、当該外部監査を行う者の氏名又は名称"}, "text": "第十九条\n\n　法第二条第一項\nにおいて準用する信託業法第二十七条第一項\n本文に規定する信託財産状況報告書（以下この条において「報告書」という。）には、次に掲げる事項を記載しなければならない。ただし、第十三号から第十五号まで及び第七項各号に掲げる事項については、受益者が特定投資家（金融商品取引法第二条第三十一項\nに規定する特定投資家をいう。以下同じ。）である場合又は当該報告書が委託者若しくは委託者から指図の権限の委託を受けた者（委託者若しくは委託者から指図の権限の委託を受けた者が信託業法施行令\n（平成十六年政令第四百二十七号）第二条第一項\n各号に掲げる者である場合に限る。）のみの指図により信託財産の管理若しくは処分が行われる信託若しくは信託業法施行規則第三十条の二第一項\n各号に掲げる信託に係るものである場合は、この限りでない。\n一\n\n　計算期間の末日（以下この条において「当期末」という。）現在における資産、負債及び元本の状況並びに当該計算期間中の収支の状況\n\n二\n\n　株式につき、計算期間中における売買総数及び売買総額並びに銘柄（信託財産の二分の一を超える額を金融商品取引法第二条第一項\nに規定する有価証券（同条第二項\nの規定により有価証券とみなされる権利を含む。）に投資することを目的とする信託であつて、当期末現在において信託財産の総額の百分の一を超える額を保有している場合における当該銘柄に限る。次号において同じ。）ごとに次に掲げる事項イ　信託財産の計算期間の直前の計算期間の末日現在における株式数\nロ　当期末現在における株式数\nハ　当該株式の売却を予定する信託の場合には、当期末現在における株式の時価総額\n\n三\n\n　公社債（所得税法\n（昭和四十年法律第三十三号）第二条第一項第九号\nに掲げる公社債をいう。）につき、種類ごとに計算期間中における売買総額及び銘柄ごとに当期末現在における額面金額の総額（当該公社債の売却を予定する信託の場合には、時価総額を含む。）\n\n四\n\n　デリバティブ取引（金融商品取引法第二条第二十項\nに規定するデリバティブ取引をいう。第三十一条の十一第二号ロ及び第三十七条第二号において同じ。）が行われた場合につき、取引の種類ごとに、当期末現在における取引契約残高又は取引残高及び計算期間中における取引契約金額又は取引金額\n\n五\n\n　不動産、不動産の賃借権又は地上権につき、次に掲げる事項（ロ及びハに掲げる事項にあつては、受益者（受益者である資産の流動化に関する法律第二条第三項\nに規定する特定目的会社が発行する資産対応証券を取得した者その他実質的に当該信託の利益を享受する者（第六項及び第二十三条第五項第二号において「実質的受益者」という。）を含む。以下この項において同じ。）からあらかじめ記載を要しない旨の承諾を得た場合を除く。）イ　不動産の所在、地番その他の不動産を特定するために必要な事項\nロ　不動産の売却を予定する信託の場合につき、物件ごとに、当期末現在における価格（鑑定評価額、公示価格、路線価、固定資産税評価額（地方税法\n（昭和二十五年法律第二百二十六号）第三百八十一条第一項\n又は第二項\nの規定により土地課税台帳又は土地補充課税台帳に登録されている価格をいう。）その他の資料に基づき合理的に算出した額をいう。）\nハ　不動産に関して賃貸借契約が締結された場合につき、物件ごとに、当期末現在における稼働率及び当該物件に関して賃貸借契約を締結した相手方の総数並びに計算期間中における全賃料収入（当該全賃料収入について、やむを得ない事情により記載できない場合には、その旨）\nニ　当該不動産の売却が行われた場合につき、計算期間中における売買金額の総額\n\n六\n\n　金銭債権につき、次に掲げる事項イ　当期末現在における債権の種類及び額（債権の種類ごとの総額で足りる。）その他の債権の内容に関する事項\nロ　債権の売買が行われた場合につき、計算期間中における債権の種類ごとの売買総額\n\n七\n\n　知的財産権につき、次に掲げる事項（ただし、ハに掲げる事項にあつては、受益者からあらかじめ記載を要しない旨の承諾を得た場合を除く。）イ　知的財産権の種類その他の知的財産権を特定するために必要な事項\nロ　知的財産権に関して、設定行為により、実施権及び使用権その他の権利（以下この号において「実施権等」という。）が設定された場合につき、知的財産権ごとに、実施権等の範囲その他の実施権等の設定行為の内容に関する事項\nハ　知的財産権の売却を予定する信託の場合につき、知的財産権ごとに、当期末現在における評価額\nニ　知的財産権ごとに、計算期間中における取引の状況\n\n八\n\n　第二号から前号までの財産以外の財産（次号に掲げる信託に係る受益権を除く。以下この号及び第七項において「対象財産」という。）につき、対象財産の種類ごとに、次に掲げる事項（ただし、ハに掲げる事項にあつては、受益者からあらかじめ記載を要しない旨の承諾を得た場合を除く。）イ　当期末現在における対象財産の種類、権利者の氏名又は名称その他の対象財産を特定するために必要な事項\nロ　対象財産に関して権利が設定された場合につき、対象財産ごとに、当該権利の権利者の氏名又は名称その他の当該権利の内容に関する事項\nハ　対象財産の売却を予定する信託の場合につき、対象財産ごとに、当期末現在における評価額\nニ　対象財産ごとに、計算期間中における取引の状況\n\n九\n\n　受益権を他の信託の受託者に取得させることを目的とする信託に係る受益権につき、当該受益権に係る信託財産の種類ごとに、直前の計算期間に係る第二号から前号までに掲げる事項\n\n十\n\n　信託事務を処理するために債務（信託事務処理に関し通常負担する債務を除く。）を負担している場合には、当該債務の総額及び契約ごとの債務の金額その他当該債務の内容に関する事項（当該債務が借入れである場合にあつては、総借入金額並びに契約ごとの借入先の属性、借入金額、返済期限、当期末残高、計算期間及び借入期間における利率、返済方法、担保の設定に関する事項並びに借入の目的及び使途を含む。）\n\n十一\n\n　当該信託財産に係る法第二条第一項\nにおいて準用する信託業法第二十二条第三項\n各号に掲げる業務を除く信託業務を第三者に委託する場合にあつては、委託先の氏名又は名称、住所又は所在地、委託に係る報酬及び委託する業務の内容\n\n十二\n\n　信託契約締結の時において、特定寄附信託の要件を満たす信託契約にあつては、計算期間中における信託財産からの寄附金額、寄附先の名称及び寄附年月日\n\n十三\n\n　計算期間における信託財産の状況の経過（信託財産の価額の主要な変動の要因を含む。）\n\n十四\n\n　信託財産の価額の推移\n\n十五\n\n　信託業務を営む金融機関が信託業務に関する外部監査を受けている場合において、計算期間において当該外部監査に係る報告を受けたときは、当該外部監査を行つた者の氏名又は名称並びに当該外部監査の対象及び結果の概要"}, "第十三条": {"text": "第十三条\n\n　法第二条第一項\nにおいて準用する信託業法第二十五条\nただし書に規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　委託者が適格機関投資家等（金融商品取引法第二条第三項第一号\nに規定する適格機関投資家並びに信託業法第二条第二項\n、第六項及び第九項に規定する信託会社、外国信託会社、信託契約代理店及び同法第五十条の二第一項\nの登録を受けた者をいう。以下同じ。）である場合（当該適格機関投資家等から法第二条第一項\nにおいて準用する信託業法第二十五条\nの規定による説明を求められた場合を除く。）\n\n二\n\n　委託者との間で同一の内容の金銭又は特定売掛債権の信託契約を締結したことがある場合（当該委託者から法第二条第一項\nにおいて準用する信託業法第二十五条\nの規定による説明を要しない旨の意思の表明があつた場合に限る。）\n\n三\n\n　信託業務を営む金融機関の委託を受けた信託契約代理店が信託業法第七十六条\nにおいて準用する同法第二十五条\nの規定により委託者に対して当該信託契約の内容について説明を行つた場合\n\n四\n\n　貸付信託法\n（昭和二十七年法律第百九十五号）第二条第一項\nに規定する貸付信託の契約による信託の引受けを行う場合において、委託者に対して同法第三条第二項\nに規定する信託約款の内容について説明を行つた場合\n\n五\n\n　資産の流動化に関する法律第二百二十三条\nに規定する特定目的信託契約による信託の引受けを行う場合において、委託者に対して同法第二百二十六条第一項\n各号及び資産の流動化に関する法律施行規則\n（平成十二年総理府令第百二十八号）第百十六条第三号\nから第二十一号\nまでに掲げる事項の説明を行つた場合\n\n六\n\n　法第六条\nの規定により元本の補てん又は利益の補足の契約をした金銭信託に係る信託契約（以下「元本補てん付等信託契約」という。）による信託の引受けを行う場合（委託者から法第二条第一項\nにおいて準用する信託業法第二十五条\nの規定による説明を求められた場合を除く。）", "２": {"text": "２\n\n　前項第二号の「特定売掛債権」とは、当該委託者と債務者である取引先との継続的取引契約によつて生じる売掛債権をいう。"}}, "第二十二条": {"text": "第二十二条\n　信託業務を営む金融機関（改正法第七条の規定による改正後の金融機関の信託業務の兼営等に関する法律（昭和十八年法律第四十三号。以下「新兼営法」という。）第一条第一項の認可を受けた金融機関をいう。以下同じ。）が施行日以後に顧客（当該金融機関との間で施行日前に特定信託契約（改正法第二十条の規定による改正後の信託業法（平成十六年法律第百五十四号。以下「新信託業法」という。）第二十四条の二に規定する特定信託契約をいう。附則第三十三条、第三十四条及び第三十六条を除き、以下同じ。）に相当する契約を締結した者に限る。）との間で特定信託契約の締結をしようとする場合における新兼営法第二条の二において準用する新金融商品取引法第三十七条の三第一項ただし書に規定する内閣府令で定める場合は、当該顧客が施行日から起算して三月以内に当該特定信託契約を締結しようとする場合とする。"}, "附則 ３": {"text": "３\n　平成二十二年十二月三十一日までの間における第十四条の規定による改正後の銀行法施行規則第三十四条の二の三十第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第三十二条": {"text": "第三十二条\n\n　信託業務を営む金融機関は、法第三条\nの規定による業務の種類又は方法の変更の認可を受けようとするときは、認可申請書に次に掲げる書類を添付して金融庁長官等に提出しなければならない。\n一\n\n　理由書\n\n二\n\n　変更後の業務の種類又は方法書案\n\n三\n\n　業務の種類又は方法書の変更箇所の新旧対照表\n\n四\n\n　その他次項に規定する審査をするため参考となるべき事項を記載した書類", "２": {"text": "２\n\n　金融庁長官等は、前項の規定による認可の申請があつたときは、次に掲げる基準に適合するかどうかを審査するものとする。\n一\n\n　当該申請に係る変更が、当該申請をした者（以下この条において「申請者」という。）の業務、財産及び損益の健全性の向上に資するものであること。\n\n二\n\n　信託業務に関する十分な知識及び経験を有する役員又は従業員の確保の状況、経営管理に係る体制等に照らし、申請者が当該申請に係る変更後の業務を的確、公正かつ効率的に遂行することができること。\n\n三\n\n　当該申請の内容が委託者又は受益者の利益を損なうものでないこと。"}}, "附則 １３": {"text": "１３\n　平成二十二年十二月三十一日までの間における第二十七条の規定による改正後の資産対応証券の募集等又はその取扱いを行う特定目的会社及び特定譲渡人に係る行為規制等に関する内閣府令第十六条の三第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第四十二条の二": {"text": "第四十二条の二\n\n　法第十二条の二第一項第八号\nの割合の算定は、同項\nの申請をしようとする者に対して業務規程（同項第七号\nに規定する業務規程をいう。以下この条、次条第一項及び第四十二条の十四第二項において同じ。）の内容についての異議の有無並びに異議がある場合にはその内容及び理由を記載した書面（次条において「意見書」という。）を提出して手続実施基本契約（法第十二条の二第一項第八号\nに規定する手続実施基本契約をいう。以下この条及び第四十二条の十四において同じ。）の解除に関する事項その他の手続実施基本契約の内容（法第十二条の四\nにおいて準用する信託業法第八十五条の七第二項\n各号に掲げる事項を除く。）その他の業務規程の内容（法第十二条の四\nにおいて準用する信託業法第八十五条の七第三項\nの規定によりその内容とするものでなければならないこととされる事項並びに法第十二条の四\nにおいて準用する信託業法第八十五条の七第四項\n各号及び第五項第一号\nに掲げる基準に適合するために必要な事項を除く。）について異議（合理的な理由が付されたものに限る。）を述べた信託業務を営む金融機関の数を当該申請をしようとする者が次条第一項第二号に規定する業務規程等を交付し、又は送付した日（二以上の日にわたつて交付し、又は送付した場合には、最も遅い日。第四十二条の五において同じ。）に金融庁長官により公表されている信託業務を営む金融機関（次条及び第四十二条の六第二項において「すべての信託業務を営む金融機関」という。）の数で除して行うものとする。"}, "附則 ４": {"text": "４\n　平成二十二年十二月三十一日までの間における第十四条の規定による改正後の銀行法施行規則第三十四条の五十三の十七第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第四十二条の十四": {"text": "第四十二条の十四\n\n　指定紛争解決機関は、法第十二条の四\nにおいて準用する信託業法第八十五条の十九\nの規定による届出をしようとするときは、届出書に理由書その他参考となるべき事項（次の各号に掲げる場合にあつては、当該各号に定める事項を含む。）を記載した書類を添付して金融庁長官に提出しなければならない。\n一\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の十九第一号\nに掲げる場合　手続実施基本契約を締結し、又は終了した年月日及び信託業務を営む金融機関の商号\n\n二\n\n　次項第六号に掲げる場合　指定紛争解決機関の役員等となつた者が暴力団員等でないことの当該役員等となつた者による誓約\n\n三\n\n　次項第七号に掲げる場合　信託業務を営む金融機関が手続実施基本契約に係る債務その他の紛争解決等業務の実施に関する義務を履行することが確実でないと見込まれる理由及び当該信託業務を営む金融機関の商号\n\n四\n\n　次項第八号又は第九号に掲げる場合　次に掲げる事項イ　行為が発生した営業所又は事務所の名称\nロ　行為をした役員等の氏名又は商号若しくは名称及び役職名\nハ　行為の概要\nニ　改善策", "２": {"text": "２\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の十九第二号\nに規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　定款又はこれに準ずる定めを変更した場合\n\n二\n\n　親法人（指定紛争解決機関の総株主等の議決権の過半数を保有している法人その他の団体をいう。次号において同じ。）又は子法人（指定紛争解決機関が総株主等の議決権の過半数を保有している法人その他の団体をいう。第四号において同じ。）が商号若しくは名称、主たる営業所若しくは事務所の所在地又は事業の内容を変更した場合\n\n三\n\n　親法人が親法人でなくなつた場合\n\n四\n\n　子法人が子法人でなくなつた場合、又は子法人の議決権を取得し、若しくは保有した場合\n\n五\n\n　総株主等の議決権の百分の五を超える議決権が一の者により取得され、又は保有されることとなつた場合\n\n六\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の三第一項\nの指定申請書を提出後、新たに指定紛争解決機関の役員等となつた者がいる場合\n\n七\n\n　信託業務を営む金融機関から手続実施基本契約の締結の申込みがあつた場合であつて、当該申込みを拒否した場合\n\n八\n\n　指定紛争解決機関又はその業務の委託先の役員等が紛争解決等業務（業務の委託先にあつては、当該指定紛争解決機関が委託する業務に係るものに限る。）を遂行するに際して法令又は当該指定紛争解決機関の業務規程に反する行為が発生した事実を知つた場合\n\n九\n\n　加入金融機関又はその役員等が指定紛争解決機関の業務規程に反する行為を行つた事実を知つた場合"}, "３": {"text": "３\n\n　前項第八号又は第九号に該当する場合の届出は、これらの規定に規定する事実を指定紛争解決機関が知つた日から一月以内に行わなければならない。"}}, "第一条": {"text": "第一条\n　この府令は、金融商品取引法等の一部を改正する法律の施行の日（平成二十七年五月二十九日）から施行する。"}, "第二十四条": {"text": "第二十四条\n　新兼営法施行規則第三十一条の十五の規定は、ビラ又はパンフレットを配布する方法により多数の者に対して同様の方法で行う情報の提供については、施行日から起算して三月を経過するまでの間は、適用しない。"}, "第三十一条の二十": {"text": "第三十一条の二十\n\n　契約締結前交付書面には、法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項\n各号（第二号から第四号まで及び第六号を除く。）に掲げる事項を、工業標準化法\n（昭和二十四年法律第百八十五号）に基づく日本工業規格（次項及び第三項において「日本工業規格」という。）Ｚ八三〇五に規定する八ポイント以上の大きさの文字及び数字を用いて明瞭かつ正確に記載しなければならない。", "２": {"text": "２\n\n　前項の規定にかかわらず、契約締結前交付書面には、法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項第五号\n及び第三十一条の二十二第一項第三号\nに掲げる事項を枠の中に日本工業規格Ｚ八三〇五に規定する十二ポイント以上の大きさの文字及び数字を用いて明瞭かつ正確に記載し、かつ、次項に規定する事項の次に記載するものとする。"}, "３": {"text": "３\n\n　信託業務を営む金融機関は、契約締結前交付書面には、第三十一条の二十二第一項第一号に掲げる事項及び法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項\n各号（第二号から第四号まで及び第六号を除く。）に掲げる事項のうち顧客の判断に影響を及ぼすこととなる特に重要なものを、日本工業規格Ｚ八三〇五に規定する十二ポイント以上の大きさの文字及び数字を用いて当該契約締結前交付書面の最初に平易に記載するものとする。"}}, "第三十一条": {"text": "第三十一条\n\n　法第二条第二項\nに規定する内閣府令で定める信託契約は、令第三条第一号\n及び第三条第一項第一号\nに規定する信託に係る信託契約とする。"}, "附則 １４": {"text": "１４\n　平成二十二年十二月三十一日までの間における第二十八条の規定による改正後の特定目的信託の受益証券の募集等を行う原委託者に係る行為規制等に関する内閣府令第十六条の三第一項の規定の適用については、同項各号に掲げる事項に代えて、第一項各号に掲げるものとすることができる。"}, "第三十一条の十七": {"text": "第三十一条の十七\n\n　令第十一条の四第一項第三号\nに規定する内閣府令で定める事項は、当該特定信託契約に関する重要な事項について顧客の不利益となる事実とする。"}, "第四十四条": {"text": "第四十四条\n\n　信託業務を営む金融機関は、法の規定による認可（法第一条第一項\nの規定による信託業務の兼営の認可を除く。）を受けようとするときは、当該認可の申請をする際に金融庁長官等に提出すべき書類に準じた書類を金融庁長官等に提出して予備審査を求めることができる。"}, "第四十一条": {"text": "第四十一条\n\n　金融機関は、法第十一条第四号\nに規定する承認を受けようとするときは、承認申請書に理由書を添付して金融庁長官に提出しなければならない。", "２": {"text": "２\n\n　金融庁長官は、前項の規定による承認の申請があつたときは、次に掲げる基準に適合するかどうかを審査するものとする。\n一\n\n　法の規定による認可を受けた日から六月以内に当該認可を受けた事項を実行することができないことについてやむを得ないと認められる理由があること。\n\n二\n\n　合理的な期間内に当該認可を受けた事項を実行することができると見込まれること。\n\n三\n\n　当該認可の際に審査の基礎となつた事項について、当該認可を受けた事項の実行が見込まれる時期までに重大な変更がないと見込まれること。"}}, "第三十一条の六の二": {"text": "第三十一条の六の二\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第十一項\nに規定する内閣府令で定める事項は、次に掲げる事項とする。\n一\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第十一項\nの規定による承諾をする日（以下この条において「承諾日」という。）\n\n二\n\n　対象契約が特定信託契約である旨\n\n三\n\n　復帰申出者（法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第十一項\nに規定する復帰申出者をいう。以下この条において同じ。）が次に掲げる事項を理解している旨イ　法第二条の二\nにおいて準用する金融商品取引法第四十五条\n各号（第三号及び第四号を除く。）に掲げる規定は、対象契約に関して復帰申出者が当該各号に定める者である場合（同条\nただし書に規定する場合を除く。）には適用されない旨\nロ　対象契約に関して特定投資家として取り扱われることがその知識、経験及び財産の状況に照らして適当ではない者が特定投資家として取り扱われる場合には、当該者の保護に欠けることとなるおそれがある旨\n\n四\n\n　承諾日以後に対象契約の締結の勧誘又は締結をする場合において、復帰申出者を再び特定投資家として取り扱う旨\n\n五\n\n　復帰申出者は、承諾日以後いつでも、法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第一項\nの規定による申出ができる旨"}, "附則 ２": {"text": "２\n　平成二十二年十二月三十一日までの間における第十四条の規定による改正後の銀行法施行規則第十四条の十一の三十第一項の規定の適用については、同項各号に掲げる事項に代えて、前項各号に掲げるものとすることができる。"}, "第五条": {"text": "第五条\n　第一条（第四号に係る部分に限る。以下この条において同じ。）の規定による改正前の金融機関の信託業務の兼営等に関する法律施行規則第三十三条第二項第三号に掲げる金額は、第一条の規定による改正後の金融機関の信託業務の兼営等に関する法律施行規則第三十三条第二項第三号に掲げる金額とみなす。"}, "第十一条の二": {"text": "第十一条の二\n\n　法第二条第一項\nにおいて準用する信託業法第二十三条の二第一項第二号\nに規定する苦情処理措置として内閣府令で定める措置は、次の各号のいずれかとする。\n一\n\n　次に掲げるすべての措置を講じること。イ　特定兼営業務関連苦情（法第十二条の二第四項\nに規定する特定兼営業務関連苦情をいう。以下この項及び第三項において同じ。）の処理に関する業務を公正かつ的確に遂行するに足りる業務運営体制を整備すること。\nロ　特定兼営業務関連苦情の処理に関する業務を公正かつ的確に遂行するための社内規則（当該業務に関する社内における責任分担を明確化する規定を含むものに限る。）を整備すること。\nハ　特定兼営業務関連苦情の申出先を顧客に周知し、並びにイの業務運営体制及びロの社内規則を公表すること。\n\n二\n\n　金融商品取引法第七十七条第一項\n（同法第七十八条の六\n及び第七十九条の十二\nにおいて準用する場合を含む。）の規定により金融商品取引業協会（同法第二条第十三項\nに規定する認可金融商品取引業協会又は同法第七十八条第二項\nに規定する認定金融商品取引業協会をいう。次項第一号において同じ。）又は認定投資者保護団体（同法第七十九条の十第一項\nに規定する認定投資者保護団体をいう。同号及び第三十一条の二十二第一項第六号において同じ。）が行う苦情の解決により特定兼営業務関連苦情の処理を図ること。\n\n三\n\n　消費者基本法\n（昭和四十三年法律第七十八号）第十九条第一項\n又は第二十五条\nに規定するあつせんにより特定兼営業務関連苦情の処理を図ること。\n\n四\n\n　令第十三条\n各号に掲げる指定を受けた者が実施する苦情を処理する手続により特定兼営業務関連苦情の処理を図ること。\n\n五\n\n　特定兼営業務関連苦情の処理に関する業務を公正かつ的確に遂行するに足りる経理的基礎及び人的構成を有する法人（法第十二条の二第一項第一号\nに規定する法人をいう。次項第五号において同じ。）が実施する苦情を処理する手続により特定兼営業務関連苦情の処理を図ること。", "２": {"text": "２\n\n　法第二条第一項\nにおいて準用する信託業法第二十三条の二第一項第二号\nに規定する紛争解決措置として内閣府令で定める措置は、次の各号のいずれかとする。\n一\n\n　金融商品取引業協会又は認定投資者保護団体のあつせん（金融商品取引法第七十七条の二第一項\n（同法第七十八条の七\n及び第七十九条の十三\nにおいて準用する場合を含む。）に規定するあつせんをいう。）により特定兼営業務関連紛争（法第十二条の二第四項\nに規定する特定兼営業務関連紛争をいう。以下この条において同じ。）の解決を図ること。\n\n二\n\n　弁護士法\n（昭和二十四年法律第二百五号）第三十三条第一項\nに規定する会則若しくは当該会則の規定により定められた規則に規定する機関におけるあつせん又は当該機関における仲裁手続により特定兼営業務関連紛争の解決を図ること。\n\n三\n\n　消費者基本法第十九条第一項\n若しくは第二十五条\nに規定するあつせん又は同条\nに規定する合意による解決により特定兼営業務関連紛争の解決を図ること。\n\n四\n\n　令第十三条\n各号に掲げる指定を受けた者が実施する紛争の解決を図る手続により特定兼営業務関連紛争の解決を図ること。\n\n五\n\n　特定兼営業務関連紛争の解決に関する業務を公正かつ的確に遂行するに足りる経理的基礎及び人的構成を有する法人が実施する紛争の解決を図る手続により特定兼営業務関連紛争の解決を図ること。"}, "３": {"text": "３\n\n　前二項（第一項第五号及び前項第五号に限る。）の規定にかかわらず、信託業務を営む金融機関は、次の各号のいずれかに該当する法人が実施する手続により特定兼営業務関連苦情の処理又は特定兼営業務関連紛争の解決を図つてはならない。\n一\n\n　法又は弁護士法\nの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から五年を経過しない法人\n\n二\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の二十四第一項\nの規定により法第十二条の二第一項\nの規定による指定を取り消され、その取消しの日から五年を経過しない法人又は令第十三条\n各号に掲げる指定を取り消され、その取消しの日から五年を経過しない法人\n\n三\n\n　その業務を行う役員（役員が法人であるときは、その職務を行うべき者を含む。以下この号において同じ。）のうちに、次のいずれかに該当する者がある法人イ　禁錮以上の刑に処せられ、又は法若しくは弁護士法\nの規定により刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から五年を経過しない者\nロ　法第十二条の四\nにおいて準用する信託業法第八十五条の二十四第一項\nの規定により法第十二条の二第一項\nの規定による指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であつた者でその取消しの日から五年を経過しない者又は令第十三条\n各号に掲げる指定を取り消された法人において、その取消しの日前一月以内にその法人の役員であつた者でその取消しの日から五年を経過しない者"}}, "第四十二条の七": {"text": "第四十二条の七\n\n　法第十二条の四\nにおいて準用する信託業法第八十五条の七第二項第十一号\nに規定する内閣府令で定める事項は、指定紛争解決機関（法第十二条の二第一項第八号\nに規定する指定紛争解決機関をいう。次条から第四十二条の十まで及び第四十二条の十二から第四十二条の十五までにおいて同じ。）は、当事者である加入金融機関（法第十二条の三第四号\nに規定する加入金融機関をいう。以下同じ。）の顧客の申出があるときは、紛争解決手続における和解で定められた義務の履行状況を調査し、当該加入金融機関に対して、その義務の履行を勧告することができることとする。"}, "第三十一条の二十四": {"text": "第三十一条の二十四\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十八条第三号\nに規定する内閣府令で定める事項は、次に掲げるものとする。\n一\n\n　金融商品取引法第六十六条の二十七\nの登録の意義\n\n二\n\n　信用格付（金融商品取引法第二条第三十四項\nに規定する信用格付をいう。以下この条において同じ。）を付与した者に関する次に掲げる事項イ　商号、名称又は氏名\nロ　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。）であるときは、役員（法人でない団体で代表者又は管理人の定めのあるものにあつては、その代表者又は管理人）の名称又は氏名\nハ　本店その他の主たる営業所又は事務所の名称及び所在地\n\n三\n\n　信用格付を付与した者が当該信用格付を付与するために用いる方針及び方法の概要\n\n四\n\n　信用格付の前提、意義及び限界", "２": {"text": "２\n\n　前項の規定にかかわらず、特定関係法人（金融商品取引業等に関する内閣府令第百十六条の三第二項\nに規定する特定関係法人をいう。以下この項において同じ。）の付与した信用格付については、法第二条の二\nにおいて準用する金融商品取引法第三十八条第三号\nに規定する内閣府令で定める事項は、次に掲げるものとする。\n一\n\n　金融商品取引法第六十六条の二十七\nの登録の意義\n\n二\n\n　金融庁長官が金融商品取引業等に関する内閣府令第百十六条の三第二項\nの規定に基づき、その関係法人（同令第二百九十五条第三項第十号\nに規定する関係法人をいう。）を当該特定関係法人として指定した信用格付業者の商号又は名称及び登録番号\n\n三\n\n　当該特定関係法人が信用格付業（金融商品取引法第二条第三十五項\nに規定する信用格付業をいう。）を示すものとして使用する呼称\n\n四\n\n　信用格付を付与した特定関係法人が当該信用格付を付与するために用いる方針及び方法の概要又は当該概要に関する情報を第二号に規定する信用格付業者から入手する方法\n\n五\n\n　信用格付の前提、意義及び限界"}}, "第三十一条の二十一": {"text": "第三十一条の二十一\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項\nただし書に規定する内閣府令で定める場合は、次に掲げる場合とする。\n一\n\n　顧客と同一の内容の特定信託契約を締結したことがあり、かつ、法第二条の二\nにおいて準用する金融商品取引法第三十七条の三第一項\nの規定により当該顧客に当該特定信託契約に係る契約締結前交付書面を交付したことがある場合（当該顧客から契約締結前交付書面の交付を要しない旨の意思の表明があつた場合に限る。）\n\n二\n\n　当該顧客に対し目論見書（金融商品取引法第二条第十項\nに規定する目論見書をいい、前条に規定する方法に準ずる方法により当該契約締結前交付書面に記載すべき事項のすべてが記載されているものに限る。）を交付している場合（目論見書（同項\nに規定する目論見書をいう。）に当該事項のすべてが記載されていない場合にあつては、当該目論見書及び当該事項のうち当該目論見書に記載されていない事項のすべてが記載されている書面を一体のものとして交付している場合を含む。）又は同法第十五条第二項第二号\nに掲げる場合\n\n三\n\n　既に成立している特定信託契約の一部の変更をすることを内容とする特定信託契約を締結しようとする場合においては、次に掲げるとき。イ　当該変更に伴い既に成立している特定信託契約に係る契約締結前交付書面の記載事項に変更すべきものがないとき。\nロ　当該変更に伴い既に成立している特定信託契約に係る契約締結前交付書面の記載事項に変更すべきものがある場合にあつては、当該顧客に対し当該変更すべき記載事項を記載した書面（以下「契約変更書面」という。）を交付しているとき。", "２": {"text": "２\n\n　法第二条の二\nにおいて準用する金融商品取引法第三十四条の二第四項\n及び令第十一条の二\nの規定並びに第三十一条の五\nの規定は、前項第二号の規定による書面の交付及び同項第三号ロの規定による契約変更書面の交付について準用する。"}, "３": {"text": "３\n\n　金融商品取引法第二条第一項第十号\nに規定する投資信託の受益証券（投資信託及び投資法人に関する法律第二条第二項\nに規定する委託者非指図型投資信託の受益権に係るものに限る。）に係る目論見書（第一項第二号の規定により目論見書と一体のものとして交付される書面がある場合には、当該目論見書及び当該書面）に対する第一項第二号\nの規定の適用については、同号\n中「前条に規定する方法に準ずる方法により当該」とあるのは、「当該」とする。"}}, "第三十八条": {"text": "第三十八条\n\n　信託業務を営む金融機関は、事業年度開始の日から当該事業年度の九月三十日（令第二条第七号\nから第九号\nまで及び第十三号\nから第十五号\nまでに掲げる金融機関にあつては、当該事業年度の開始の日から六月を経過した月の末日）までの間の信託業務の状況について、別紙様式第七号により信託業務報告書を作成し、当該期間経過後三月以内に金融庁長官等に提出しなければならない。", "４": {"text": "４\n\n　信託業務を営む金融機関は、前項の規定による承認を受けようとするときは、承認申請書に理由書を添付して金融庁長官等に提出しなければならない。"}, "５": {"text": "５\n\n　第二項の信託業務報告書には、次の各号に掲げる書類を添付しなければならない。\n一\n\n　別紙様式第九号により作成した法第二条第一項\nにおいて準用する信託業法第二十二条第一項\nの規定による業務委託（法第二条第一項\nにおいて準用する信託業法第二十二条第三項\n各号に掲げる業務を委託する場合を除く。）の状況表\n\n二\n\n　法第二条第一項\nにおいて準用する信託業法第二十九条第二項\nに規定する取引の概要を記載した書類"}, "３": {"text": "３\n\n　信託業務を営む金融機関は、やむを得ない理由により、前二項に規定する期間内に信託業務報告書の提出をすることができない場合には、あらかじめ金融庁長官等の承認を受けて、当該提出を延期することができる。"}, "２": {"text": "２\n\n　信託業務を営む金融機関は、事業年度ごとに、当該事業年度終了の日までの間の信託業務の状況について別紙様式第八号により信託業務報告書を作成し、当該事業年度経過後三月以内に金融庁長官等に提出しなければならない。"}}, "第三十一条の六": {"text": "第三十一条の六\n\n　令第十一条の二第一項\n及び第十一条の三第一項\nの規定により示すべき方法の種類及び内容は、次に掲げる事項とする。\n一\n\n　前条第一項各号又は第三十一条の六の三第一項各号に掲げる方法のうち信託業務を営む金融機関が使用するもの\n\n二\n\n　ファイルへの記録の方式"}, "第二十一条": {"text": "第二十一条\n\n　信託業務を営む金融機関（当該信託業務を営む金融機関から法第二条第一項\nにおいて準用する信託業法第二十二条第三項\n各号に掲げる業務を除く信託業務の委託を受けた者を含む。）は、管理場所を区別することその他の方法により信託財産に属する財産と固有財産及び他の信託の信託財産に属する財産とを明確に区分し、かつ、当該信託財産に係る受益者を判別できる状態で管理しなければならない。", "２": {"text": "２\n\n　信託業務を営む金融機関は、法第二条第一項\nにおいて準用する信託業法第二十二条第一項\nの規定により信託財産の管理を第三者に委託する場合においては、当該委託を受けた第三者が、信託財産の種類に応じ、信託財産に属する財産と自己の固有財産その他の財産とを区分する等の方法により管理することを確保するための十分な体制を整備しなければならない。"}, "３": {"text": "３\n\n　信託業務を営む金融機関は、信託業務の処理及び計算を明らかにするため、第一号及び第二号に掲げる帳簿書類を別表により作成し、次の各号に掲げる書類の区分に応じ、当該各号に定める期間保存しなければならない。 \n一\n\n　信託勘定元帳　信託財産の計算期間の終了の日又は信託行為によつて設定された期間の終了の日から十年間\n\n二\n\n　総勘定元帳　作成の日から五年間\n\n三\n\n　信託業務（法第二条第一項\nにおいて準用する信託業法第二十二条第三項\n各号に掲げる業務を除く。）の委託契約書　委託契約の終了の日から五年間"}}}, "number": "昭和五十七年三月三十一日大蔵省令第十六号", "name": "金融機関の信託業務の兼営等に関する法律施行規則"}