{"provision": {"第二条": {"text": "第二条\n\n　法第十五条第一項\nの規定により読み替えて適用される農水産業協同組合貯金保険法\n（昭和四十八年法律第五十三号。以下この条において「貯金保険法」という。）第五十六条第二項\nに規定する合併又は信用事業の全部の譲渡を行った農水産業協同組合の数に応じて政令で定める金額は、次の各号に掲げる場合に応じ、当該各号に定める数に千万円を乗じた金額とする。\n一\n\n　保険事故（貯金保険法第四十九条第二項\nに規定する保険事故をいう。以下この条において同じ。）の直近に行われたものが合併である場合　当該直近の合併を行った農水産業協同組合（貯金保険法第二条第一項\nに規定する農水産業協同組合をいう。以下この条において同じ。）の数\n\n二\n\n　保険事故の直近に行われたものが信用事業（貯金保険法第二条第四項\nに規定する信用事業をいう。以下この条において同じ。）の全部の譲受けである場合　当該直近の信用事業の全部の譲渡を行った農水産業協同組合の数に一を加えた数", "４": {"text": "４\n\n　法第十五条第四項\nの規定により読み替えて適用される貯金保険法第五十六条第二項\nに規定する合併又は信用事業の全部の譲渡を行った農水産業協同組合の数に応じて政令で定める金額は、次の各号に掲げる場合に応じ、当該各号に定める数に千万円を乗じた金額とする。\n一\n\n　保険事故の直近に行われたものが合併である場合　当該直近の合併を行った農水産業協同組合の数\n\n二\n\n　保険事故の直近に行われたものが信用事業の全部の譲受けである場合　当該直近の信用事業の全部の譲渡を行った農水産業協同組合の数に一を加えた数"}, "３": {"text": "３\n\n　法第十五条第三項\nの規定により読み替えて適用される貯金保険法第五十六条第二項\nに規定する合併又は信用事業の全部の譲渡を行った農水産業協同組合の数に応じて政令で定める金額は、次の各号に掲げる場合に応じ、当該各号に定める数に千万円を乗じた金額とする。\n一\n\n　保険事故の直近に行われたものが合併である場合　当該直近の合併を行った農水産業協同組合の数\n\n二\n\n　保険事故の直近に行われたものが信用事業の全部の譲受けである場合　当該直近の信用事業の全部の譲渡を行った農水産業協同組合の数に一を加えた数"}, "２": {"text": "２\n\n　法第十五条第二項\nの規定により読み替えて適用される貯金保険法第五十六条第二項\nに規定する合併又は信用事業の全部の譲渡を行った農水産業協同組合の数に応じて政令で定める金額は、次の各号に掲げる場合に応じ、当該各号に定める数に千万円を乗じた金額とする。\n一\n\n　保険事故の直近に行われたものが合併である場合　当該直近の合併を行った農水産業協同組合の数\n\n二\n\n　保険事故の直近に行われたものが信用事業の全部の譲受けである場合　当該直近の信用事業の全部の譲渡を行った農水産業協同組合の数に一を加えた数"}}, "第三条": {"text": "第三条\n　旧認定経営基盤強化計画（法附則第三条第一項に規定する旧認定経営基盤強化計画をいう。次条において同じ。）については、第二条の規定による改正前の金融機関等の組織再編成の促進に関する特別措置法施行令（次条において「旧組織再編成促進特別措置法施行令」という。）第十五条の規定は、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この政令は、平成十七年四月一日から施行する。"}, "第五条": {"text": "第五条\n\n　金融庁長官は、法第二十一条第一項\nの規定により金融庁長官に委任された権限のうち金融機関等（法第二条第一項\nに規定する金融機関等をいい、金融庁長官の指定するものを除く。）に対する法第九条\nの規定による報告又は資料の提出を命ずる権限を、当該金融機関等の本店又は主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。ただし、金融庁長官が自らその権限を行うことを妨げない。"}, "第四条": {"text": "第四条\n　旧組織再編成促進特別措置法第十八条第一項に規定する協定に係る協定銀行（同項に規定する協定銀行をいう。）の業務（旧認定経営基盤強化計画又は法附則第三条第三項に規定する旧決定に係るものに限る。）及び当該業務に係る預金保険機構の業務については、旧組織再編成促進特別措置法施行令第四条から第七条までの規定は、なおその効力を有する。"}}, "number": "平成十四年十二月二十六日政令第三百九十四号", "name": "金融機関等の組織再編成の促進に関する特別措置法施行令"}