{"provision": {"第五十二条の二十七": {"text": "第五十二条の二十七\n\n　銀行持株会社は、事業年度ごとに、当該銀行持株会社及びその子会社等の業務及び財産の状況を連結して記載した当該事業年度の中間事業年度に係る中間業務報告書及び当該事業年度に係る業務報告書を作成し、内閣総理大臣に提出しなければならない。", "２": {"text": "２\n\n　中間業務報告書及び業務報告書の記載事項、提出期日その他これらの報告書に関し必要な事項は、内閣府令で定める。"}}, "第五十二条の七十四": {"text": "第五十二条の七十四\n\n　紛争解決手続によつては銀行業務関連紛争の当事者間に和解が成立する見込みがないことを理由に紛争解決委員が当該紛争解決手続を終了した場合において、当該紛争解決手続の申立てをした当該銀行業務関連紛争の当事者がその旨の通知を受けた日から一月以内に当該紛争解決手続の目的となつた請求について訴えを提起したときは、時効の中断に関しては、当該紛争解決手続における請求の時に、訴えの提起があつたものとみなす。", "２": {"text": "２\n\n　指定紛争解決機関の紛争解決等業務の廃止が第五十二条の八十三第一項の規定により認可され、又は第五十二条の六十二第一項の規定による指定が第五十二条の八十四第一項の規定により取り消され、かつ、その認可又は取消しの日に紛争解決手続が実施されていた銀行業務関連紛争がある場合において、当該紛争解決手続の申立てをした当該銀行業務関連紛争の当事者が第五十二条の八十三第三項若しくは第五十二条の八十四第三項の規定による通知を受けた日又は当該認可若しくは取消しを知つた日のいずれか早い日から一月以内に当該紛争解決手続の目的となつた請求について訴えを提起したときも、前項と同様とする。"}}, "第十六条": {"text": "第十六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に係る経過措置を含む。）は、政令で定める。"}, "第五十二条の三十八": {"text": "第五十二条の三十八\n\n　内閣総理大臣は、第五十二条の三十六第一項の許可の申請があつたときは、申請者が次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　銀行代理業を遂行するために必要と認められる内閣府令で定める基準に適合する財産的基礎を有する者であること。\n\n二\n\n　人的構成等に照らして、銀行代理業を的確、公正かつ効率的に遂行するために必要な能力を有し、かつ、十分な社会的信用を有する者であること。\n\n三\n\n　他に業務を営むことによりその銀行代理業を適正かつ確実に営むことにつき支障を及ぼすおそれがあると認められない者であること。", "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による審査の基準に照らし公益上必要があると認めるときは、その必要の限度において、第五十二条の三十六第一項の許可に銀行代理業の業務の内容その他の事項について条件を付し、及びこれを変更することができる。"}}, "第五十二条の十五": {"text": "第五十二条の十五\n\n　内閣総理大臣は、銀行主要株主が法令若しくは法令に基づく内閣総理大臣の処分に違反したとき又は公益を害する行為をしたときは、当該銀行主要株主に対し監督上必要な措置を命じ、又は当該銀行主要株主の第五十二条の九第一項若しくは第二項ただし書の認可を取り消すことができる。この場合において、同条第一項の認可のうち設立に係るものは、当該認可を受けて設立された会社その他の法人である銀行主要株主に対して与えられているものとみなす。", "２": {"text": "２\n\n　銀行主要株主は、前項の規定により第五十二条の九第一項又は第二項ただし書の認可を取り消されたときは、内閣総理大臣が指定する期間内に銀行の主要株主基準値以上の数の議決権の保有者でなくなるよう、所要の措置を講じなければならない。"}}, "第五十二条の二の十一": {"text": "第五十二条の二の十一\n\n　一の銀行の総株主の議決権の百分の五を超える議決権又は一の銀行持株会社の総株主の議決権の百分の五を超える議決権の保有者（国、地方公共団体その他これらに準ずるものとして政令で定める法人（第五十二条の九において「国等」という。）を除く。以下この章及び第九章において「銀行議決権大量保有者」という。）は、内閣府令で定めるところにより、銀行議決権大量保有者となつた日から五日（日曜日その他政令で定める休日の日数は、算入しない。次条第一項において同じ。）以内（保有する議決権の数に増加がない場合その他の内閣府令で定める場合にあつては、内閣府令で定める日以内）に、次に掲げる事項を記載した届出書（以下この章において「銀行議決権保有届出書」という。）を内閣総理大臣に提出しなければならない。\n一\n\n　議決権保有割合（銀行議決権大量保有者の保有する当該銀行議決権大量保有者がその総株主の議決権の百分の五を超える議決権の保有者である銀行又は銀行持株会社の議決権の数を、当該銀行又は当該銀行持株会社の総株主の議決権で除して得た割合をいう。以下この章において同じ。）に関する事項、取得資金に関する事項、保有の目的その他の銀行又は銀行持株会社の議決権の保有に関する重要な事項として内閣府令で定める事項\n\n二\n\n　商号、名称又は氏名及び住所\n\n三\n\n　法人である場合においては、その資本金の額（出資総額を含む。）及びその代表者の氏名\n\n四\n\n　事業を行つているときは、営業所の名称及び所在地並びにその事業の種類", "２": {"text": "２\n\n　第二条第十一項の規定は、前項の場合において銀行議決権大量保有者が保有する議決権について準用する。"}}, "第五十二条の二の八": {"text": "第五十二条の二の八\n\n　内閣総理大臣は、外国銀行代理業務の健全かつ適切な運営を確保するため必要があると認めるときは、外国銀行代理銀行に対し、その所属外国銀行（当該所属外国銀行と政令で定める特殊の関係のある者を含む。）の業務又は財産の状況に関する報告又は資料の提出を求めることができる。"}, "第百五条": {"text": "第百五条\n　新銀行法第十九条第二項及び第三項（同条第二項に規定する中間業務報告書に係る部分を除く。）（これらの規定を新長期信用銀行法第十七条等において準用する場合を含む。）並びに新銀行法第二十一条第一項から第三項まで（これらの規定を新長期信用銀行法第十七条等において準用する場合を含む。）の規定並びに新銀行法第二十条第二項及び第五十二条の十一（同条第一項に規定する中間業務報告書に係る部分を除く。）（これらの規定を新長期信用銀行法第十七条において準用する場合を含む。）並びに新銀行法第五十二条の十二並びに第五十二条の十三第一項及び第二項（これらの規定を新長期信用銀行法第十七条において準用する場合を含む。）の規定は、銀行等又は銀行持株会社等の平成十年四月一日以後に開始する営業年度又は事業年度に係るこれらの規定に規定する書類について適用し、銀行等又は銀行持株会社等の同日前に開始した営業年度又は事業年度に係る貸借対照表その他の書類については、なお従前の例による。"}, "第五十二条の九": {"text": "第五十二条の九\n\n　次に掲げる取引若しくは行為により一の銀行の主要株主基準値以上の数の議決権の保有者になろうとする者又は銀行の主要株主基準値以上の数の議決権の保有者である会社その他の法人の設立をしようとする者（国等並びに第五十二条の十七第一項に規定する持株会社になろうとする会社、同項に規定する者及び銀行を子会社としようとする銀行持株会社を除く。）は、あらかじめ、内閣総理大臣の認可を受けなければならない。\n一\n\n　当該議決権の保有者になろうとする者による銀行の議決権の取得（担保権の実行による株式の取得その他の内閣府令で定める事由によるものを除く。）\n\n二\n\n　当該議決権の保有者になろうとする者がその主要株主基準値以上の数の議決権を保有している会社による第四条第一項の免許の取得\n\n三\n\n　その他政令で定める取引又は行為", "４": {"text": "４\n\n　内閣総理大臣は、第一項の認可を受けずに同項各号に掲げる取引若しくは行為により銀行の主要株主基準値以上の数の議決権の保有者になつた者若しくは銀行の主要株主基準値以上の数の議決権の保有者として設立された会社その他の法人又は第二項ただし書の認可を受けることなく猶予期限日後も銀行の主要株主基準値以上の数の議決権の保有者である者に対し、当該銀行の主要株主基準値以上の数の議決権の保有者でなくなるよう、所要の措置を講ずることを命ずることができる。"}, "第五十二条の十": {"text": "第五十二条の十\n\n\n　内閣総理大臣は、前条第一項又は第二項ただし書の認可の申請があつたときは、次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　当該認可の申請をした者（以下この条において「申請者」という。）が会社その他の法人である場合又は当該認可を受けて会社その他の法人が設立される場合にあつては、次に掲げる基準に適合すること。イ　取得資金に関する事項、保有の目的その他の当該申請者又は当該認可を受けて設立される会社その他の法人（以下この号において「法人申請者等」という。）による銀行の主要株主基準値以上の数の議決権の保有に関する事項に照らして、当該法人申請者等がその主要株主基準値以上の数の議決権の保有者であり、又はその主要株主基準値以上の数の議決権の保有者となる銀行の業務の健全かつ適切な運営を損なうおそれがないこと。\nロ　法人申請者等及びその子会社（子会社となる会社を含む。）の財産及び収支の状況に照らして、当該法人申請者等がその主要株主基準値以上の数の議決権の保有者であり、又はその主要株主基準値以上の数の議決権の保有者となる銀行の業務の健全かつ適切な運営を損なうおそれがないこと。\nハ　法人申請者等が、その人的構成等に照らして、銀行の業務の公共性に関し十分な理解を有し、かつ、十分な社会的信用を有する者であること。\n\n二\n\n　前号に掲げる場合以外の場合にあつては、次に掲げる基準に適合すること。イ　取得資金に関する事項、保有の目的その他の当該申請者による銀行の主要株主基準値以上の数の議決権の保有に関する事項に照らして、当該申請者がその主要株主基準値以上の数の議決権の保有者であり、又はその主要株主基準値以上の数の議決権の保有者となる銀行の業務の健全かつ適切な運営を損なうおそれがないこと。\nロ　当該申請者の財産の状況（当該申請者が事業を行う者である場合においては、収支の状況を含む。）に照らして、当該申請者がその主要株主基準値以上の数の議決権の保有者であり、又はその主要株主基準値以上の数の議決権の保有者となる銀行の業務の健全かつ適切な運営を損なうおそれがないこと。\nハ　当該申請者が、銀行の業務の公共性に関し十分な理解を有し、かつ、十分な社会的信用を有する者であること。"}, "３": {"text": "３\n\n　特定主要株主は、前項の規定による措置により銀行の主要株主基準値以上の数の議決権の保有者でなくなつたときは、遅滞なく、その旨を内閣総理大臣に届け出なければならない。当該措置によることなく銀行の主要株主基準値以上の数の議決権の保有者でなくなつたときも、同様とする。"}, "２": {"text": "２\n\n　前項各号に掲げる取引又は行為以外の事由により一の銀行の主要株主基準値以上の数の議決権の保有者になつた者（国等並びに銀行持株会社及び第五十二条の十七第二項に規定する特定持株会社を除く。以下この条及び第六十五条において「特定主要株主」という。）は、当該事由の生じた日の属する当該銀行の事業年度の終了の日から一年を経過する日（以下この項及び第四項において「猶予期限日」という。）までに銀行の主要株主基準値以上の数の議決権の保有者でなくなるよう、所要の措置を講じなければならない。ただし、当該特定主要株主が、猶予期限日後も引き続き銀行の主要株主基準値以上の数の議決権の保有者であることについて内閣総理大臣の認可を受けた場合は、この限りでない。"}}, "第五十二条の十六": {"text": "第五十二条の十六\n\n　銀行の主要株主基準値以上の数の議決権の保有者であつて外国人又は外国法人であるもの（以下この条において「外国銀行主要株主」という。）に対しこの法律を適用する場合における特例及び技術的読替えその他外国銀行主要株主に対するこの法律の規定の適用に関し必要な事項は、政令で定める。"}, "第五十条": {"text": "第五十条\n　略"}, "第二十六条": {"text": "第二十六条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十七条": {"text": "第六十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十三条の四": {"text": "第十三条の四\n\n　金融商品取引法第三章第一節第五款\n（第三十四条の二第六項から第八項まで（特定投資家が特定投資家以外の顧客とみなされる場合）並びに第三十四条の三第五項及び第六項（特定投資家以外の顧客である法人が特定投資家とみなされる場合）を除く。）（特定投資家）、同章第二節第一款\n（第三十五条から第三十六条の四まで（第一種金融商品取引業又は投資運用業を行う者の業務の範囲、第二種金融商品取引業又は投資助言・代理業のみを行う者の兼業の範囲、業務管理体制の整備、顧客に対する誠実義務、標識の掲示、名義貸しの禁止、社債の管理の禁止等）、第三十七条第一項第二号（広告等の規制）、第三十七条の二（取引態様の事前明示義務）、第三十七条の三第一項第二号及び第六号並びに第三項（契約締結前の書面の交付）、第三十七条の五（保証金の受領に係る書面の交付）、第三十七条の七（指定紛争解決機関との契約締結義務等）、第三十八条第一号、第二号及び第七号並びに第三十八条の二（禁止行為）、第三十九条第三項ただし書及び第五項（損失補てん等の禁止）並びに第四十条の二から第四十条の七まで（最良執行方針等、分別管理が確保されていない場合の売買等の禁止、金銭の流用が行われている場合の募集等の禁止、特定投資家向け有価証券の売買等の制限、特定投資家向け有価証券に関する告知義務、のみ行為の禁止、店頭デリバティブ取引に関する電子情報処理組織の使用義務等）を除く。）（通則）及び第四十五条\n（第三号及び第四号を除く。）（雑則）の規定は、銀行が行う特定預金等契約（特定預金等（金利、通貨の価格、同法第二条第十四項\nに規定する金融商品市場における相場その他の指標に係る変動によりその元本について損失が生ずるおそれがある預金又は定期積金等として内閣府令で定めるものをいう。）の受入れを内容とする契約をいう。以下同じ。）の締結について準用する。この場合において、これらの規定中「金融商品取引契約」とあるのは「特定預金等契約」と、「金融商品取引業」とあるのは「特定預金等契約の締結の業務」と、これらの規定（同法第三十四条\nの規定を除く。）中「金融商品取引行為」とあるのは「特定預金等契約の締結」と、同法第三十四条\n中「顧客を相手方とし、又は顧客のために金融商品取引行為（第二条第八項各号に掲げる行為をいう。以下同じ。）を行うことを内容とする契約」とあるのは「銀行法第十三条の四に規定する特定預金等契約」と、同法第三十七条の三第一項中「交付しなければならない」とあるのは「交付するほか、預金者等（銀行法第二条第五項に規定する預金者等をいう。以下この項において同じ。）の保護に資するため、内閣府令で定めるところにより、当該特定預金等契約の内容その他預金者等に参考となるべき情報の提供を行わなければならない」と、同法第三十九条第一項第一号中「有価証券の売買その他の取引（買戻価格があらかじめ定められている買戻条件付売買その他の政令で定める取引を除く。）又はデリバティブ取引（以下この条において「有価証券売買取引等」という。）」とあるのは「特定預金等契約の締結」と、「有価証券又はデリバティブ取引（以下この条において「有価証券等」という。）」とあるのは「特定預金等契約」と、「顧客（信託会社等（信託会社又は金融機関の信託業務の兼営等に関する法律第一条第一項\nの認可を受けた金融機関をいう。以下同じ。）が、信託契約に基づいて信託をする者の計算において、有価証券の売買又はデリバティブ取引を行う場合にあつては、当該信託をする者を含む。以下この条において同じ。）」とあるのは「顧客」と、「補足するため」とあるのは「補足するため、当該特定預金等契約によらないで」と、同項第二号\n中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、「有価証券等」とあるのは「特定預金等契約」と、「追加するため」とあるのは「追加するため、当該特定預金等契約によらないで」と、同項第三号\n中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、「有価証券等」とあるのは「特定預金等契約」と、「追加するため、」とあるのは「追加するため、当該特定預金等契約によらないで」と、同条第二項中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、同条第三項中「原因となるものとして内閣府令で定めるもの」とあるのは「原因となるもの」と、同法第四十五条第二号\n中「第三十七条の二\nから第三十七条の六\nまで、第四十条の二第四項及び第四十三条の四」とあるのは「第三十七条の三（第一項の書面の交付に係る部分に限り、同項第二号及び第六号並びに第三項を除く。）、第三十七条の四及び第三十七条の六」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第五十二条の二十八": {"４": {"text": "４\n\n　前項の規定にかかわらず、その公告方法が第五十七条第一号に掲げる方法である銀行持株会社は、内閣府令で定めるところにより、中間連結貸借対照表等及び連結貸借対照表等の要旨を公告することで足りる。この場合においては、同項ただし書の規定を準用する。"}, "６": {"text": "６\n\n　金融商品取引法第二十四条第一項\n（有価証券報告書の提出）の規定により有価証券報告書を内閣総理大臣に提出しなければならない銀行持株会社については、前各項の規定は、適用しない。"}, "３": {"text": "３\n\n　銀行持株会社は、内閣府令で定めるところにより、その中間事業年度経過後三月以内に中間連結貸借対照表等を、その事業年度経過後三月以内に連結貸借対照表等を公告しなければならない。ただし、やむを得ない理由により当該三月以内にこれらの書類の公告をすることができない場合には、内閣総理大臣の承認を受けて、当該公告を延期することができる。"}, "２": {"text": "２\n\n　中間連結貸借対照表等及び連結貸借対照表等は、電磁的記録をもつて作成することができる。"}, "５": {"text": "５\n\n　前項に規定する銀行持株会社は、内閣府令で定めるところにより、その中間事業年度経過後三月以内に中間連結貸借対照表等を、その事業年度経過後三月以内に連結貸借対照表等の内容である情報を、五年間継続して電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置をとることができる。この場合においては、第三項の規定による公告をしたものとみなす。"}, "text": "第五十二条の二十八\n\n　銀行持株会社は、事業年度ごとに、内閣府令で定めるところにより、当該銀行持株会社及びその子会社等につき連結して記載した当該事業年度の中間事業年度に係る貸借対照表及び損益計算書（以下この条において「中間連結貸借対照表等」という。）並びに当該事業年度に係る貸借対照表及び損益計算書（以下この条において「連結貸借対照表等」という。）を作成しなければならない。"}, "第五十二条の三十三": {"text": "第五十二条の三十三\n\n　内閣総理大臣は、銀行持株会社の業務又は銀行持株会社及びその子会社等の財産の状況に照らして、当該銀行持株会社の子会社である銀行の業務の健全かつ適切な運営を確保するため必要があると認めるときは、当該銀行持株会社に対し、措置を講ずべき事項及び期限を示して、当該銀行の経営の健全性を確保するための改善計画の提出を求め、若しくは提出された改善計画の変更を命じ、又はその必要の限度において監督上必要な措置を命ずることができる。", "２": {"text": "２\n\n　前項の規定による命令（改善計画の提出を求めることを含む。次項において同じ。）であつて、銀行持株会社及びその子会社等の自己資本の充実の状況によつて必要があると認めるときにするものは、内閣府令・財務省令で定める銀行持株会社及びその子会社等の自己資本の充実の状況に係る区分に応じ内閣府令・財務省令で定めるものでなければならない。"}, "３": {"text": "３\n\n　内閣総理大臣は、銀行持株会社に対し第一項の規定による命令をした場合において、当該命令に係る措置の実施の状況に照らして特に必要があると認めるときは、当該銀行持株会社の子会社である銀行に対し、その業務の健全かつ適切な運営を確保するために必要な措置を命ずることができる。"}}, "第五十二条の六十二": {"text": "第五十二条の六十二\n\n　内閣総理大臣は、次に掲げる要件を備える者を、その申請により、紛争解決等業務を行う者として、指定することができる。\n一\n\n　法人（人格のない社団又は財団で代表者又は管理人の定めのあるものを含み、外国の法令に準拠して設立された法人その他の外国の団体を除く。第四号ニにおいて同じ。）であること。\n\n二\n\n　第五十二条の八十四第一項の規定によりこの項の規定による指定を取り消され、その取消しの日から五年を経過しない者又は他の法律の規定による指定であつて紛争解決等業務に相当する業務に係るものとして政令で定めるものを取り消され、その取消しの日から五年を経過しない者でないこと。\n\n三\n\n　この法律若しくは弁護士法\n（昭和二十四年法律第二百五号）又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者でないこと。\n\n四\n\n　役員のうちに、次のいずれかに該当する者がないこと。イ　成年被後見人若しくは被保佐人又は外国の法令上これらと同様に取り扱われている者\nロ　破産者で復権を得ないもの又は外国の法令上これと同様に取り扱われている者\nハ　禁錮以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者\nニ　第五十二条の八十四第一項の規定によりこの項の規定による指定を取り消された場合若しくはこの法律に相当する外国の法令の規定により当該外国において受けている当該指定に類する行政処分を取り消された場合において、その取消しの日前一月以内にその法人の役員（外国の法令上これと同様に取り扱われている者を含む。ニにおいて同じ。）であつた者でその取消しの日から五年を経過しない者又は他の法律の規定による指定であつて紛争解決等業務に相当する業務に係るものとして政令で定めるもの若しくは当該他の法律に相当する外国の法令の規定により当該外国において受けている当該政令で定める指定に類する行政処分を取り消された場合において、その取消しの日前一月以内にその法人の役員であつた者でその取消しの日から五年を経過しない者\nホ　この法律若しくは弁護士法\n又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者\n\n五\n\n　紛争解決等業務を的確に実施するに足りる経理的及び技術的な基礎を有すること。\n\n六\n\n　役員又は職員の構成が紛争解決等業務の公正な実施に支障を及ぼすおそれがないものであること。\n\n七\n\n　紛争解決等業務の実施に関する規程（以下「業務規程」という。）が法令に適合し、かつ、この法律の定めるところにより紛争解決等業務を公正かつ的確に実施するために十分であると認められること。\n\n八\n\n　次項の規定により意見を聴取した結果、手続実施基本契約の解除に関する事項その他の手続実施基本契約の内容（第五十二条の六十七第二項各号に掲げる事項を除く。）その他の業務規程の内容（同条第三項の規定によりその内容とするものでなければならないこととされる事項並びに同条第四項各号及び第五項第一号に掲げる基準に適合するために必要な事項を除く。）について異議（合理的な理由が付されたものに限る。）を述べた銀行の数の銀行の総数に占める割合が政令で定める割合以下の割合となつたこと。", "４": {"text": "４\n\n　内閣総理大臣は、第一項の規定による指定をしたときは、指定紛争解決機関の商号又は名称及び主たる営業所又は事務所の所在地並びに当該指定をした日を官報で告示しなければならない。"}, "３": {"text": "３\n\n　内閣総理大臣は、第一項の規定による指定をしようとするときは、同項第五号から第七号までに掲げる要件（紛争解決手続の業務に係る部分に限り、同号に掲げる要件にあつては、第五十二条の六十七第四項各号及び第五項各号に掲げる基準に係るものに限る。）に該当していることについて、あらかじめ、法務大臣に協議しなければならない。"}, "２": {"text": "２\n\n　前項の申請をしようとする者は、あらかじめ、内閣府令で定めるところにより、銀行に対し、業務規程の内容を説明し、これについて異議がないかどうかの意見（異議がある場合には、その理由を含む。）を聴取し、及びその結果を記載した書類を作成しなければならない。"}}, "第五十二条の二十二": {"text": "第五十二条の二十二\n\n　銀行持株会社又はその子会社等（当該銀行持株会社の子会社（内閣府令で定める会社を除く。）その他の当該銀行持株会社と内閣府令で定める特殊の関係のある者をいう。以下この条において同じ。）の同一人（当該同一人と政令で定める特殊の関係のある者を含む。以下この条において同じ。）に対する信用の供与等（信用の供与又は出資（信用の供与又は出資に相当するものを含む。）として政令で定めるものをいう。以下この条において同じ。）の額は、政令で定める区分ごとに、合算して、当該銀行持株会社及びその子会社等の自己資本の純合計額に政令で定める率を乗じて得た額（以下この条において「銀行持株会社に係る信用供与等限度額」という。）を超えてはならない。ただし、信用の供与等を受けている者が合併をし、共同新設分割若しくは吸収分割をし、又は営業を譲り受けたことにより銀行持株会社又はその子会社等の同一人に対する信用の供与等の額が合算して銀行持株会社に係る信用供与等限度額を超えることとなる場合その他政令で定めるやむを得ない理由がある場合において、内閣総理大臣の承認を受けたときは、この限りでない。", "４": {"text": "４\n\n　いかなる名義をもつてするかを問わず、又はいかなる方法をもつてするかを問わず、銀行持株会社又はその子会社等が第一項本文の規定の適用を免れる目的で信用の供与等を行つた場合であつて、名義人以外の者が実質的に当該信用の供与等を受けるときは、当該信用の供与等は、銀行持株会社又はその子会社等の実質的に当該信用の供与等を受ける者に対する信用の供与等として、同項本文の規定を適用する。"}, "５": {"text": "５\n\n　前各項に定めるもののほか、信用の供与等の額、第一項に規定する自己資本の純合計額及び銀行持株会社に係る信用供与等限度額の計算方法その他これらの規定の適用に関し必要な事項は、内閣府令で定める。"}, "３": {"text": "３\n\n　第一項の場合において、銀行持株会社又はその子会社等の同一人に対する信用の供与等の合計額が銀行持株会社に係る信用供与等限度額を超えることとなつたときは、その超える部分の信用の供与等の額は、当該銀行持株会社の信用の供与等の額とみなす。"}, "２": {"text": "２\n\n　前項の規定は、次に掲げる信用の供与等については、適用しない。\n一\n\n　国及び地方公共団体に対する信用の供与、政府が元本の返済及び利息の支払について保証している信用の供与その他これらに準ずるものとして政令で定める信用の供与等\n\n二\n\n　信用の供与等を行う銀行持株会社又はその子会社等と実質的に同一と認められる者に対する信用の供与等その他の政令で定める信用の供与等"}}, "第九条": {"text": "第九条\n　新銀行法第五十二条の四十三及び第五十二条の四十四（これらの規定を新長期信用銀行法第十七条、新信用金庫法第八十九条第三項、新労働金庫法第九十四条第三項及び新協金法第六条の五第一項において準用する場合を含む。）の規定は、施行日以後に行われる新銀行法第二条第十四項に規定する行為（新長期信用銀行法第十六条の五第二項、新信用金庫法第八十五条の二第二項、新労働金庫法第八十九条の三第二項及び新協金法第六条の三第二項に規定する行為を含む。）について適用する。"}, "第十二条": {"text": "第十二条\n　第十条の規定による改正後の銀行法（次項及び附則第二十八条において「新銀行法」という。）第二十条第七項の規定は、第二号施行日以後に終了する事業年度に係る同条第四項の規定による公告について適用する。"}, "第五十二条の六十七": {"４": {"text": "４\n\n　第一項第三号に掲げる事項に関する業務規程は、次に掲げる基準に適合するものでなければならない。\n一\n\n　苦情処理手続と紛争解決手続との連携を確保するための措置が講じられていること。\n\n二\n\n　紛争解決委員の選任の方法及び紛争解決委員が銀行業務関連紛争の当事者と利害関係を有することその他の紛争解決手続の公正な実施を妨げるおそれがある事由がある場合において、当該紛争解決委員を排除するための方法を定めていること。\n\n三\n\n　指定紛争解決機関の実質的支配者等（指定紛争解決機関の株式の所有、指定紛争解決機関に対する融資その他の事由を通じて指定紛争解決機関の事業を実質的に支配し、又はその事業に重要な影響を与える関係にあるものとして内閣府令で定める者をいう。）又は指定紛争解決機関の子会社等（指定紛争解決機関が株式の所有その他の事由を通じてその事業を実質的に支配する関係にあるものとして内閣府令で定める者をいう。）を銀行業務関連紛争の当事者とする銀行業務関連紛争について紛争解決手続の業務を行うこととしている指定紛争解決機関にあつては、当該実質的支配者等若しくは当該子会社等又は指定紛争解決機関が紛争解決委員に対して不当な影響を及ぼすことを排除するための措置が講じられていること。\n\n四\n\n　紛争解決委員が弁護士でない場合（司法書士法\n（昭和二十五年法律第百九十七号）第三条第一項第七号\nに規定する紛争について行う紛争解決手続において、紛争解決委員が同条第二項\nに規定する司法書士である場合を除く。）において、紛争解決手続の実施に当たり法令の解釈適用に関し専門的知識を必要とするときに、弁護士の助言を受けることができるようにするための措置を定めていること。\n\n五\n\n　紛争解決手続の実施に際して行う通知について相当な方法を定めていること。\n\n六\n\n　紛争解決手続の開始から終了に至るまでの標準的な手続の進行について定めていること。\n\n七\n\n　加入銀行の顧客が指定紛争解決機関に対し銀行業務関連苦情の解決の申立てをする場合又は銀行業務関連紛争の当事者が指定紛争解決機関に対し紛争解決手続の申立てをする場合の要件及び方式を定めていること。\n\n八\n\n　指定紛争解決機関が加入銀行から紛争解決手続の申立てを受けた場合において、銀行業務関連紛争の他方の当事者となる当該加入銀行の顧客に対し、速やかにその旨を通知するとともに、当該顧客がこれに応じて紛争解決手続の実施を依頼するか否かを確認するための手続を定めていること。\n\n九\n\n　指定紛争解決機関が加入銀行の顧客から第七号の紛争解決手続の申立てを受けた場合において、銀行業務関連紛争の他方の当事者となる当該加入銀行に対し、速やかにその旨を通知する手続を定めていること。\n\n十\n\n　紛争解決手続において提出された帳簿書類その他の物件の保管、返還その他の取扱いの方法を定めていること。\n\n十一\n\n　紛争解決手続において陳述される意見又は提出され、若しくは提示される帳簿書類その他の物件に含まれる銀行業務関連紛争の当事者又は第三者の秘密について、当該秘密の性質に応じてこれを適切に保持するための取扱いの方法を定めていること。第五十二条の七十三第九項に規定する手続実施記録に記載されているこれらの秘密についても、同様とする。\n\n十二\n\n　銀行業務関連紛争の当事者が紛争解決手続を終了させるための要件及び方式を定めていること。\n\n十三\n\n　紛争解決委員が紛争解決手続によつては銀行業務関連紛争の当事者間に和解が成立する見込みがないと判断したときは、速やかに当該紛争解決手続を終了し、その旨を銀行業務関連紛争の当事者に通知することを定めていること。\n\n十四\n\n　指定紛争解決機関の紛争解決委員、役員及び職員について、これらの者が紛争解決等業務に関して知り得た秘密を確実に保持するための措置を定めていること。"}, "５": {"text": "５\n\n　第一項第四号及び第五号に掲げる事項に関する業務規程は、次に掲げる基準に適合するものでなければならない。\n一\n\n　第一項第四号に規定する負担金及び同項第五号に規定する料金の額又は算定方法及び支払方法（次号において「負担金額等」という。）を定めていること。\n\n二\n\n　負担金額等が著しく不当なものでないこと。"}, "３": {"text": "３\n\n　第一項第二号の手続実施基本契約の締結に関する事項に関する業務規程は、銀行から手続実施基本契約の締結の申込みがあつた場合には、当該銀行が手続実施基本契約に係る債務その他の紛争解決等業務の実施に関する義務を履行することが確実でないと見込まれるときを除き、これを拒否してはならないことを内容とするものでなければならない。"}, "２": {"text": "２\n\n　前項第一号の手続実施基本契約は、次に掲げる事項を内容とするものでなければならない。\n一\n\n　指定紛争解決機関は、加入銀行の顧客からの銀行業務関連苦情の解決の申立て又は当事者からの紛争解決手続の申立てに基づき苦情処理手続又は紛争解決手続を開始すること。\n\n二\n\n　指定紛争解決機関又は紛争解決委員は、苦情処理手続を開始し、又は加入銀行の顧客からの申立てに基づき紛争解決手続を開始した場合において、加入銀行にこれらの手続に応じるよう求めることができ、当該加入銀行は、その求めがあつたときは、正当な理由なくこれを拒んではならないこと。\n\n三\n\n　指定紛争解決機関又は紛争解決委員は、苦情処理手続又は紛争解決手続において、加入銀行に対し、報告又は帳簿書類その他の物件の提出を求めることができ、当該加入銀行は、その求めがあつたときは、正当な理由なくこれを拒んではならないこと。\n\n四\n\n　紛争解決委員は、紛争解決手続において、銀行業務関連紛争の解決に必要な和解案を作成し、当事者に対し、その受諾を勧告することができること。\n\n五\n\n　紛争解決委員は、紛争解決手続において、前号の和解案の受諾の勧告によつては当事者間に和解が成立する見込みがない場合において、事案の性質、当事者の意向、当事者の手続追行の状況その他の事情に照らして相当であると認めるときは、銀行業務関連紛争の解決のために必要な特別調停案を作成し、理由を付して当事者に提示することができること。\n\n六\n\n　加入銀行は、訴訟が係属している請求を目的とする紛争解決手続が開始された場合には、当該訴訟が係属している旨、当該訴訟における請求の理由及び当該訴訟の程度を指定紛争解決機関に報告しなければならないこと。\n\n七\n\n　加入銀行は、紛争解決手続の目的となつた請求に係る訴訟が提起された場合には、当該訴訟が提起された旨及び当該訴訟における請求の理由を指定紛争解決機関に報告しなければならないこと。\n\n八\n\n　前二号に規定する場合のほか、加入銀行は、紛争解決手続の目的となつた請求に係る訴訟に関し、当該訴訟の程度その他の事項の報告を求められた場合には、当該事項を指定紛争解決機関に報告しなければならないこと。\n\n九\n\n　加入銀行は、第六号若しくは第七号の訴訟が裁判所に係属しなくなつた場合又はその訴訟について裁判が確定した場合には、その旨及びその内容を指定紛争解決機関に報告しなければならないこと。\n\n十\n\n　加入銀行は、その顧客に対し指定紛争解決機関による紛争解決等業務の実施について周知するため、必要な情報の提供その他の措置を講じなければならないこと。\n\n十一\n\n　前各号に掲げるもののほか、銀行業務関連苦情の処理又は銀行業務関連紛争の解決の促進のために必要であるものとして内閣府令で定める事項"}, "６": {"text": "６\n\n　第二項第五号の「特別調停案」とは、和解案であつて、次に掲げる場合を除き、加入銀行が受諾しなければならないものをいう。\n一\n\n　当事者である加入銀行の顧客（以下この項において単に「顧客」という。）が当該和解案を受諾しないとき。\n\n二\n\n　当該和解案の提示の時において当該紛争解決手続の目的となつた請求に係る訴訟が提起されていない場合において、顧客が当該和解案を受諾したことを加入銀行が知つた日から一月を経過する日までに当該請求に係る訴訟が提起され、かつ、同日までに当該訴訟が取り下げられないとき。\n\n三\n\n　当該和解案の提示の時において当該紛争解決手続の目的となつた請求に係る訴訟が提起されている場合において、顧客が当該和解案を受諾したことを加入銀行が知つた日から一月を経過する日までに当該訴訟が取り下げられないとき。\n\n四\n\n　顧客が当該和解案を受諾したことを加入銀行が知つた日から一月を経過する日までに、当該紛争解決手続が行われている銀行業務関連紛争について、当事者間において仲裁法\n（平成十五年法律第百三十八号）第二条第一項\nに規定する仲裁合意がされ、又は当該和解案によらずに和解若しくは調停が成立したとき。"}, "８": {"text": "８\n\n　内閣総理大臣は、前項の規定による認可をしようとするときは、当該認可に係る業務規程が第四項各号及び第五項各号に掲げる基準（紛争解決手続の業務に係る部分に限る。）に適合していることについて、あらかじめ、法務大臣に協議しなければならない。"}, "７": {"text": "７\n\n　業務規程の変更は、内閣総理大臣の認可を受けなければ、その効力を生じない。"}, "text": "第五十二条の六十七\n\n　指定紛争解決機関は、次に掲げる事項に関する業務規程を定めなければならない。\n一\n\n　手続実施基本契約の内容に関する事項\n\n二\n\n　手続実施基本契約の締結に関する事項\n\n三\n\n　紛争解決等業務の実施に関する事項\n\n四\n\n　紛争解決等業務に要する費用について加入銀行が負担する負担金に関する事項\n\n五\n\n　当事者から紛争解決等業務の実施に関する料金を徴収する場合にあつては、当該料金に関する事項\n\n六\n\n　他の指定紛争解決機関その他相談、苦情の処理又は紛争の解決を実施する国の機関、地方公共団体、民間事業者その他の者との連携に関する事項\n\n七\n\n　紛争解決等業務に関する苦情の処理に関する事項\n\n八\n\n　前各号に掲げるもののほか、紛争解決等業務の実施に必要な事項として内閣府令で定めるもの"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　前項の規定による届出をした銀行は、当該届出に係る子会社対象銀行等を子会社とすることにつき、施行日において新銀行法第十六条の二第四項の認可を受けたものとみなす。"}, "第五十二条の六十九": {"text": "第五十二条の六十九\n\n　指定紛争解決機関は、暴力団員等（暴力団員による不当な行為の防止等に関する法律\n（平成三年法律第七十七号）第二条第六号\nに規定する暴力団員（以下この条において「暴力団員」という。）又は暴力団員でなくなつた日から五年を経過しない者をいう。）を紛争解決等業務に従事させ、又は紛争解決等業務の補助者として使用してはならない。"}, "第十二条の四": {"text": "第十二条の四\n\n　銀行は、持分会社の無限責任社員又は業務を執行する社員となることができない。"}, "第五十六条": {"text": "第五十六条\n\n　次に掲げる場合には、内閣総理大臣は、その旨を官報で告示するものとする。\n一\n\n　第二十六条第一項又は第二十七条の規定により銀行の業務の全部又は一部の停止を命じたとき。\n\n二\n\n　第二十七条又は第二十八条の規定により第四条第一項の免許を取り消したとき。\n\n三\n\n　銀行が第四十一条第四号の規定に該当して第四条第一項の免許が効力を失つたとき。\n\n四\n\n　第五十条の規定により外国銀行に対する第四条第一項の免許が効力を失つたとき。\n\n五\n\n　第五十二条の十五第一項の規定により第五十二条の九第一項又は第二項ただし書の認可を取り消したとき。\n\n六\n\n　第五十二条の三十四第一項の規定により第五十二条の十七第一項又は第三項ただし書の認可を取り消したとき。\n\n七\n\n　第五十二条の三十四第一項の規定により銀行持株会社の子会社である銀行の業務の全部又は一部の停止を命じたとき。\n\n八\n\n　第五十二条の三十四第四項の規定により銀行の業務の全部又は一部の停止を命じたとき。\n\n九\n\n　前条の規定により第五十二条の九第一項若しくは第二項ただし書又は第五十二条の十七第一項若しくは第三項ただし書の認可が効力を失つたとき。\n\n十\n\n　第五十二条の五十六第一項の規定により第五十二条の三十六第一項の許可を取り消したとき。\n\n十一\n\n　第五十二条の五十六第一項の規定により銀行代理業者の銀行代理業の全部又は一部の停止を命じたとき。\n\n十二\n\n　第五十二条の五十七の規定により第五十二条の三十六第一項の許可が効力を失つたとき。\n\n十三\n\n　第五十二条の八十四第一項の規定により第五十二条の六十二第一項の規定による指定を取り消したとき。"}, "第五十二条の七十三": {"４": {"text": "４\n\n　指定紛争解決機関は、第一項の申立てを第二項の規定により選任した紛争解決委員（以下この条及び次条第一項において単に「紛争解決委員」という。）による紛争解決手続に付するものとする。ただし、紛争解決委員は、当該申立てに係る当事者である加入銀行の顧客が当該銀行業務関連紛争を適切に解決するに足りる能力を有する者と認められることその他の事由により紛争解決手続を行うのに適当でないと認めるとき、又は当事者が不当な目的でみだりに第一項の申立てをしたと認めるときは、紛争解決手続を実施しないものとし、紛争解決委員が当該申立てを受託紛争解決機関における紛争解決手続に相当する手続に付することが適当と認めるときは、指定紛争解決機関は、受託紛争解決機関に紛争解決手続の業務を委託するものとする。"}, "５": {"text": "５\n\n　前項ただし書の規定により紛争解決委員が紛争解決手続を実施しないこととしたとき、又は受託紛争解決機関に業務を委託することとしたときは、指定紛争解決機関は、第一項の申立てをした者に対し、その旨を理由を付して通知するものとする。"}, "３": {"text": "３\n\n　紛争解決委員は、人格が高潔で識見の高い者であつて、次の各号のいずれかに該当する者（第一項の申立てに係る当事者と利害関係を有する者を除く。）のうちから選任されるものとする。この場合において、紛争解決委員のうち少なくとも一人は、第一号又は第三号（当該申立てが司法書士法第三条第一項第七号\nに規定する紛争に係るものである場合にあつては、第一号、第三号又は第四号）のいずれかに該当する者でなければならない。\n一\n\n　弁護士であつてその職務に従事した期間が通算して五年以上である者\n\n二\n\n　銀行業務に従事した期間が通算して十年以上である者\n\n三\n\n　消費生活に関する消費者と事業者との間に生じた苦情に係る相談その他の消費生活に関する事項について専門的な知識経験を有する者として内閣府令で定める者\n\n四\n\n　当該申立てが司法書士法第三条第一項第七号\nに規定する紛争に係るものである場合にあつては、同条第二項\nに規定する司法書士であつて同項\nに規定する簡裁訴訟代理等関係業務に従事した期間が通算して五年以上である者\n\n五\n\n　前各号に掲げる者に準ずる者として内閣府令で定める者"}, "２": {"text": "２\n\n　指定紛争解決機関は、前項の申立てを受けたときは、紛争解決委員を選任するものとする。"}, "６": {"text": "６\n\n　紛争解決委員は、当事者若しくは参考人から意見を聴取し、若しくは報告書の提出を求め、又は当事者から参考となるべき帳簿書類その他の物件の提出を求め、和解案を作成して、その受諾を勧告し、又は特別調停（第五十二条の六十七第六項に規定する特別調停案を提示することをいう。）をすることができる。"}, "９": {"text": "９\n\n　指定紛争解決機関は、内閣府令で定めるところにより、その実施した紛争解決手続に関し、次に掲げる事項を記載した手続実施記録を作成し、保存しなければならない。\n一\n\n　銀行業務関連紛争の当事者が紛争解決手続の申立てをした年月日\n\n二\n\n　銀行業務関連紛争の当事者及びその代理人の氏名、商号又は名称\n\n三\n\n　紛争解決委員の氏名\n\n四\n\n　紛争解決手続の実施の経緯\n\n五\n\n　紛争解決手続の結果（紛争解決手続の終了の理由及びその年月日を含む。）\n\n六\n\n　前各号に掲げるもののほか、実施した紛争解決手続の内容を明らかにするために必要な事項であつて内閣府令で定めるもの"}, "８": {"text": "８\n\n　指定紛争解決機関は、紛争解決手続の開始に先立ち、当事者である加入銀行の顧客に対し、内閣府令で定めるところにより、次に掲げる事項について、これを記載した書面を交付し、又はこれを記録した電磁的記録を提供して説明をしなければならない。\n一\n\n　当該顧客が支払う料金に関する事項\n\n二\n\n　第五十二条の六十七第四項第六号に規定する紛争解決手続の開始から終了に至るまでの標準的な手続の進行\n\n三\n\n　その他内閣府令で定める事項"}, "７": {"text": "７\n\n　紛争解決手続は、公開しない。ただし、紛争解決委員は、当事者の同意を得て、相当と認める者の傍聴を許すことができる。"}, "text": "第五十二条の七十三\n\n　加入銀行に係る銀行業務関連紛争の解決を図るため、当事者は、当該加入銀行が手続実施基本契約を締結した指定紛争解決機関に対し、紛争解決手続の申立てをすることができる。"}, "第百四条": {"text": "第百四条\n　新銀行法第十六条の二第一項の規定は、この法律の施行の際現に同項に規定する子会社対象会社以外の会社を子会社（新銀行法第二条第八項に規定する子会社をいう。以下この条において同じ。）としている銀行の当該会社については、当該銀行が施行日から起算して三月を経過する日までにその旨を金融再生委員会に届け出たときは、施行日から起算して一年を経過する日までの間は、適用しない。"}, "第四十七条の三": {"text": "第四十七条の三\n\n　外国銀行支店は、従たる外国銀行支店の設置、種類の変更又は廃止をしようとするときは、内閣府令で定める場合を除き、内閣府令で定めるところにより、内閣総理大臣の認可を受けなければならない。"}, "第百九十五条": {"text": "第百九十五条\n　銀行は、この法律の施行後最初に特定預金等契約（第十六条の規定による改正後の銀行法（以下この条において「新銀行法」という。）第十三条の四に規定する特定預金等契約をいう。）の申込みを顧客（新金融商品取引法第二条第三十一項第四号に掲げる者に限る。）から受けた場合であって、この法律の施行前に、当該顧客に対し、この法律の施行後に当該顧客が新銀行法第十三条の四において準用する新金融商品取引法第三十四条の二第一項の規定による申出ができる旨を新銀行法第十三条の四において準用する新金融商品取引法第三十四条の例により告知しているときには、当該顧客に対し、新銀行法第十三条の四において準用する新金融商品取引法第三十四条に規定する告知をしたものとみなす。"}, "第五十七条": {"text": "第五十七条\n\n　銀行又は銀行持株会社は、公告方法として、次に掲げる方法のいずれかを定款で定めなければならない。\n一\n\n　時事に関する事項を掲載する日刊新聞紙に掲載する方法\n\n二\n\n　電子公告"}, "第五十二条の七十八": {"text": "第五十二条の七十八\n\n　指定紛争解決機関は、第五十二条の六十三第一項各号に掲げる事項に変更があつたときは、その旨を内閣総理大臣に届け出なければならない。", "２": {"text": "２\n\n　内閣総理大臣は、前項の規定により指定紛争解決機関の商号若しくは名称又は主たる営業所若しくは事務所の所在地の変更の届出があつたときは、その旨を官報で告示しなければならない。"}}, "第五十二条の五十": {"text": "第五十二条の五十\n\n　銀行代理業者は、事業年度ごとに、内閣府令で定めるところにより、銀行代理業に関する報告書を作成し、内閣総理大臣に提出しなければならない。", "２": {"text": "２\n\n　内閣総理大臣は、内閣府令で定めるところにより、前項の銀行代理業に関する報告書のうち、顧客の秘密を害するおそれのある事項又は当該銀行代理業者の業務の遂行上不当な不利益を与えるおそれのある事項を除き、公衆の縦覧に供しなければならない。"}}, "第六十九条": {"text": "第六十九条\n\n　金融商品取引法第二百九条の五第一項\n（没収された債権等の処分等）の規定は第六十三条の二の二\nの罪に関し没収された債権等について、同法第二百九条の五第二項\nの規定は第六十三条の二の二\nの罪に関し没収すべき債権の没収の裁判が確定したときについて、同法第二百九条の六\n（没収の裁判に基づく登記等）の規定は権利の移転について登記又は登録を要する財産を第六十三条の二の二\nの罪に関し没収する裁判に基づき権利の移転の登記又は登録を関係機関に嘱託する場合について、それぞれ準用する。"}, "第七条の二": {"text": "第七条の二\n\n次の各号に掲げる者は、当該各号に定める知識及び経験を有し、かつ、十分な社会的信用を有する者でなければならない。\n一\n\n　銀行の常務に従事する取締役（指名委員会等設置会社にあつては、銀行の常務に従事する取締役及び執行役）　銀行の経営管理を的確、公正かつ効率的に遂行することができる知識及び経験\n\n二\n\n　銀行の監査役（監査等委員会設置会社にあつては、監査等委員）　銀行の取締役（会計参与設置会社にあつては、取締役及び会計参与）の職務の執行の監査を的確、公正かつ効率的に遂行することができる知識及び経験\n\n三\n\n　銀行の監査委員　銀行の執行役及び取締役（会計参与設置会社にあつては、執行役、取締役及び会計参与）の職務の執行の監査を的確、公正かつ効率的に遂行することができる知識及び経験", "４": {"text": "４\n\n　会社法第三百三十一条第二項\nただし書（取締役の資格等）（同法第三百三十五条第一項\n（監査役の資格等）において準用する場合を含む。）、第三百三十二条第二項（取締役の任期）（同法第三百三十四条第一項\n（会計参与の任期）において準用する場合を含む。）、第三百三十六条第二項（監査役の任期）及び第四百二条第五項ただし書（執行役の選任等）の規定は、銀行については、適用しない。"}, "３": {"text": "３\n\n　銀行の取締役、執行役又は監査役に対する会社法第三百三十一条第一項第三号\n（取締役の資格等）（同法第三百三十五条第一項\n（監査役の資格等）及び第四百二条第四項\n（執行役の選任等）において準用する場合を含む。）の規定の適用については、同号\n中「この法律」とあるのは、「銀行法、この法律」とする。"}, "２": {"text": "２\n\n　破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者は、銀行の取締役、執行役又は監査役となることができない。"}}, "第五十二条の四十": {"text": "第五十二条の四十\n\n　銀行代理業者は、銀行代理業を営む営業所又は事務所ごとに、公衆の見やすい場所に、内閣府令で定める様式の標識を掲示しなければならない。", "２": {"text": "２\n\n　銀行代理業者以外の者は、前項の標識又はこれに類似する標識を掲示してはならない。"}}, "第五十二条の五十二": {"text": "第五十二条の五十二\n\n　銀行代理業者が次の各号のいずれかに該当することとなつたときは、当該各号に定める者は、その日から三十日以内に、その旨を内閣総理大臣に届け出なければならない。\n一\n\n　銀行代理業を廃止したとき、又は会社分割により銀行代理業の全部の承継をさせたとき若しくは銀行代理業の全部の譲渡をしたとき。　その銀行代理業を廃止し、又は承継をさせ若しくは譲渡をした個人又は法人\n\n二\n\n　銀行代理業者である個人が死亡したとき。　その相続人\n\n三\n\n　銀行代理業者である法人が合併により消滅したとき。　その法人を代表する役員であつた者\n\n四\n\n　銀行代理業者である法人が破産手続開始の決定により解散したとき。　その破産管財人\n\n五\n\n　銀行代理業者である法人が合併及び破産手続開始の決定以外の理由により解散したとき。　その清算人"}, "第五十二条の六十一": {"text": "第五十二条の六十一\n\n　第五十二条の三十六第一項の規定にかかわらず、銀行等（銀行その他政令で定める金融業を行う者をいう。以下この条において同じ。）は、銀行代理業を営むことができる。", "２": {"text": "２\n\n　銀行等が前項の規定により銀行代理業を営む場合においては、当該銀行等を銀行代理業者とみなして、第十三条の二、第二十四条、第二十五条、第三十八条、第四十八条、第五十二条の三十六第二項及び第三項、第五十二条の三十九から第五十二条の四十一まで、第五十二条の四十三から第五十二条の五十六まで、前三条、第五十三条第四項、第五十六条（第十一号に係る部分に限る。）並びに第五十七条の七第二項の規定並びにこれらの規定に係る第九章及び第十章の規定を適用する。この場合において、第五十二条の五十六第一項中「次の各号のいずれか」とあるのは「第四号又は第五号」と、「第五十二条の三十六第一項の許可を取り消し、又は期限を付して銀行代理業の全部若しくは」とあるのは「期限を付して銀行代理業の全部又は」とするほか、必要な技術的読替えは、政令で定める。"}, "３": {"text": "３\n\n　銀行等は、銀行代理業を営もうとするときは、第五十二条の三十七第一項各号に掲げる事項を記載した書類及び同条第二項第二号に掲げる書類を内閣総理大臣に届け出なければならない。"}}, "第二百十七条": {"text": "第二百十七条\n　この法律の施行前にした旧証券取引法、旧投資信託法若しくは旧信託業法又はこれらに基づく命令の規定によってした処分、手続その他の行為であって、新金融商品取引法の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、新金融商品取引法の相当の規定によってしたものとみなす。"}, "第五十二条の五十三": {"text": "第五十二条の五十三\n\n　内閣総理大臣は、銀行代理業者の銀行代理業の健全かつ適切な運営を確保するため必要があると認めるときは、当該銀行代理業者に対し、その業務又は財産の状況に関し報告又は資料の提出を求めることができる。"}, "第六十五条": {"text": "第六十五条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十八条": {"text": "第六十八条\n　政府は、この法律の施行後五年以内に、新資産流動化法、新投信法及び第八条の規定による改正後の宅地建物取引業法（以下この条において「新宅地建物取引業法」という。）の施行状況、社会経済情勢の変化等を勘案し、新資産流動化法及び新投信法の規定並びに新宅地建物取引業法第五十条の二第二項に規定する認可宅地建物取引業者に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十二条の四十九": {"text": "第五十二条の四十九\n\n　銀行代理業者は、内閣府令で定めるところにより、銀行代理業に関する帳簿書類を作成し、これを保存しなければならない。"}, "第二十九条": {"text": "第二十九条\n\n　内閣総理大臣は、預金者等の保護その他公益のため必要があると認めるときは、その必要の限度において、政令で定めるところにより、銀行に対し、その資産のうち政令で定めるものを国内において保有することを命ずることができる。"}, "第五十二条の二十六": {"text": "第五十二条の二十六\n\n　銀行持株会社の事業年度は、四月一日から翌年三月三十一日までとする。"}, "第五十二条の六十六": {"text": "第五十二条の六十六\n\n　指定紛争解決機関は、他の指定紛争解決機関又は他の法律の規定による指定であつて紛争解決等業務に相当する業務に係るものとして政令で定めるものを受けた者（第五十二条の七十三第四項及び第五項において「受託紛争解決機関」という。）以外の者に対して、苦情処理手続又は紛争解決手続の業務を委託してはならない。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百四十七条": {"text": "第百四十七条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第十五条": {"text": "第十五条\n　この法律の各改正規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係る各改正規定の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十七条の三": {"text": "第五十七条の三\n\n　銀行又は銀行持株会社に対する会社法第九百四十一条\n（電子公告調査）の規定の適用については、同条\n中「第四百四十条第一項\nの規定」とあるのは、「第四百四十条第一項の規定並びに銀行法第十六条第一項、第二十条第四項及び第五十二条の二十八第三項の規定」とする。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に第一条の規定による改正後の銀行法（以下「新銀行法」という。）第二条第十四項に規定する銀行代理業（以下「銀行代理業」という。）を営んでいる者（次条第一項の規定により施行日において新銀行法第五十二条の三十六第一項の許可を受けたものとみなされた者を除く。）は、施行日から起算して三月間（当該期間内に新銀行法第五十二条の三十六第一項の許可に係る申請について不許可の処分があったとき、又は次項の規定により読み替えて適用する新銀行法第五十二条の五十六第一項の規定により銀行代理業の廃止を命じられたときは、当該処分のあった日又は当該廃止を命じられた日までの間）は、新銀行法第五十二条の三十六第一項の規定にかかわらず、引き続き銀行代理業を営むことができる。その者がその期間内に同項の許可の申請をした場合において、その期間を経過したときは、その申請について許可又は不許可の処分があるまでの間も、同様とする。"}, "第百三条": {"text": "第百三条\n　新銀行法第十三条の二（新長期信用銀行法第十七条等において準用する場合を含む。）の規定は、銀行等が施行日以後にする取引又は行為について適用し、銀行等が施行日前にした取引又は行為については、なお従前の例による。"}, "第五十二条の四十七": {"text": "第五十二条の四十七\n\n　特定銀行代理業者は、内閣府令で定める場合を除き、天災その他のやむを得ない理由によりその特定銀行代理行為に係る業務を行う営業所又は事務所において臨時に当該業務の全部又は一部を休止するときは、直ちにその旨を、理由を付して内閣総理大臣に届け出るとともに、当該営業所又は事務所の店頭に掲示しなければならない。特定銀行代理業者が臨時に当該業務の全部又は一部を休止した営業所又は事務所において当該業務の全部又は一部を再開するときも、同様とする。"}, "第七十条": {"text": "第七十条\n\n　第六十三条の二の二の罪に関し没収すべき債権等の没収の執行に対する刑事補償法\n（昭和二十五年法律第一号）による補償の内容については、同法第四条第六項\n（補償の内容）の規定を準用する。"}, "第五十二条の六十": {"text": "第五十二条の六十\n\n　所属銀行は、内閣府令で定めるところにより、当該所属銀行に係る銀行代理業者に関する原簿を、当該所属銀行の営業所（無人の営業所その他の内閣府令で定める営業所を除く。）に備え置かなければならない。", "２": {"text": "２\n\n　預金者等その他の利害関係人は、必要があるときは、所属銀行に対して、前項の原簿の閲覧を求めることができる。"}}, "第四十九条": {"text": "第四十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第四条の二": {"text": "第四条の二\n\n　銀行は、株式会社であつて次に掲げる機関を置くものでなければならない。\n一\n\n　取締役会\n\n二\n\n　監査役会、監査等委員会又は指名委員会等（会社法第二条第十二号\n（定義）に規定する指名委員会等をいう。第五十二条の十八第二項第二号において同じ。）\n\n三\n\n　会計監査人"}, "第五十二条の四十八": {"text": "第五十二条の四十八\n\n　銀行代理業者は、所属銀行から第三十八条の通知を受けたときは、その通知を受けた内容を、内閣府令で定めるところにより、一月を下らない期間、当該所属銀行に係る銀行代理業を営むすべての営業所又は事務所の公衆の目につきやすい場所に掲示しなければならない。"}, "第五十二条の五十一": {"text": "第五十二条の五十一\n\n　銀行代理業者は、その所属銀行又は当該所属銀行を子会社とする銀行持株会社の事業年度ごとに、当該所属銀行が第二十条第一項及び第二項並びに第二十一条第一項及び第二項の規定により作成する書類又は当該所属銀行を子会社とする銀行持株会社が第五十二条の二十八第一項及び第五十二条の二十九第一項の規定により作成する書類を、当該所属銀行のために銀行代理業を営むすべての営業所又は事務所に備え置き、公衆の縦覧に供しなければならない。", "２": {"text": "２\n\n　前項に規定する説明書類が電磁的記録をもつて作成されているときは、銀行代理業を営むすべての営業所又は事務所において当該説明書類の内容である情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として内閣府令で定めるものをとることができる。この場合においては、同項に規定する説明書類を公衆の縦覧に供したものとみなす。"}, "３": {"text": "３\n\n　前二項に定めるもののほか、同項の書類を公衆の縦覧に供する期間その他同項の規定の適用に関し必要な事項は、内閣府令で定める。"}}, "第五十二条の十三": {"text": "第五十二条の十三\n\n　内閣総理大臣は、銀行主要株主が第五十二条の十各号に掲げる基準（当該銀行主要株主に係る第五十二条の九第一項又は第二項ただし書の認可に第五十四条第一項の規定に基づく条件が付されている場合にあつては、当該条件を含む。）に適合しなくなつたときは、当該銀行主要株主に対し、措置を講ずべき期限を示して、当該基準に適合させるために必要な措置をとるべき旨の命令をすることができる。"}, "第五十二条の五十九": {"text": "第五十二条の五十九\n\n　所属銀行は、銀行代理業者がその銀行代理行為について顧客に加えた損害を賠償する責任を負う。", "４": {"text": "４\n\n　第一項の規定は所属銀行から銀行代理業者に対する求償権の行使を妨げず、また、前項の規定は銀行代理業再委託者から銀行代理業再受託者に対する求償権の行使を妨げない。"}, "５": {"text": "５\n\n　民法第七百二十四条\n（不法行為による損害賠償請求権の期間の制限）の規定は、第一項及び第三項の請求権について準用する。"}, "３": {"text": "３\n\n　銀行代理業再委託者は、銀行代理業再受託者が行う銀行代理行為について顧客に加えた損害を賠償する責任を負う。ただし、当該銀行代理業再委託者が再委託をするについて相当の注意をし、かつ、当該銀行代理業再受託者の行う銀行代理行為について顧客に加えた損害の発生の防止に努めたときは、この限りでない。"}, "２": {"text": "２\n\n　前項の規定は、次に掲げる場合には、適用しない。\n一\n\n　所属銀行の委託を受けた銀行代理業者が行う銀行代理行為については、所属銀行が当該委託をするについて相当の注意をし、かつ、当該銀行代理業者が行う銀行代理行為について顧客に加えた損害の発生の防止に努めたとき。\n\n二\n\n　銀行代理業再受託者が行う銀行代理行為については、所属銀行が当該銀行代理業再受託者に対する再委託の許諾を行うについて相当の注意をし、かつ、当該銀行代理業再受託者の行う銀行代理行為について顧客に加えた損害の発生の防止に努めたとき。"}}, "第五十二条の三十九": {"text": "第五十二条の三十九\n\n　銀行代理業者は、第五十二条の三十七第一項各号に掲げる事項に変更があつたときは、その日から二週間以内に、その旨を内閣総理大臣に届け出なければならない。", "２": {"text": "２\n\n　銀行代理業者は、第五十二条の三十七第二項第二号に掲げる書類に定めた事項を変更しようとするときは、内閣府令で定めるところにより、あらかじめ、その旨を内閣総理大臣に届け出なければならない。"}}, "第五十二条の七十六": {"text": "第五十二条の七十六\n\n　指定紛争解決機関は、加入銀行の名簿を公衆の縦覧に供しなければならない。"}, "第五十二条の七十七": {"text": "第五十二条の七十七\n\n　指定紛争解決機関でない者（金融商品取引法第百五十六条の三十九第一項\nの規定による指定を受けた者その他これに類する者として政令で定めるものを除く。）は、その名称又は商号中に、指定紛争解決機関と誤認されるおそれのある文字を使用してはならない。"}, "第二十条": {"text": "第二十条\n　附則第二条から第五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条の六十三": {"text": "第五十二条の六十三\n\n　前条第一項の規定による指定を受けようとする者は、次に掲げる事項を記載した指定申請書を内閣総理大臣に提出しなければならない。\n一\n\n　商号又は名称\n\n二\n\n　主たる営業所又は事務所その他紛争解決等業務を行う営業所又は事務所の名称及び所在地\n\n三\n\n　役員の氏名又は商号若しくは名称", "２": {"text": "２\n\n　前項の指定申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　前条第一項第三号及び第四号に掲げる要件に該当することを誓約する書面\n\n二\n\n　定款及び法人の登記事項証明書（これらに準ずるものを含む。）\n\n三\n\n　業務規程\n\n四\n\n　組織に関する事項を記載した書類\n\n五\n\n　財産目録、貸借対照表その他の紛争解決等業務を行うために必要な経理的な基礎を有することを明らかにする書類であつて内閣府令で定めるもの\n\n六\n\n　前条第二項に規定する書類その他同条第一項第八号に掲げる要件に該当することを証する書類として内閣府令で定めるもの\n\n七\n\n　その他内閣府令で定める書類"}, "３": {"text": "３\n\n　前項の場合において、定款、財産目録又は貸借対照表が電磁的記録で作成されているときは、書類に代えて当該電磁的記録を添付することができる。"}}, "第二百十九条": {"text": "第二百十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十三条": {"text": "第七十三条\n　施行日前に転換前の法人が発行した短期商工債についての銀行法の規定の適用については、当該短期商工債を同法第十条第三項に規定する短期社債等とみなす。"}, "第十三条": {"text": "第十三条\n　第十四条の規定による改正後の銀行法（以下この条において「新銀行法」という。）第十三条第一項（第七条の規定による改正後の協同組合による金融事業に関する法律（以下この項において「新協金法」という。）第六条第一項、第十条の規定による改正後の信用金庫法第八十九条第一項、第十一条の規定による改正後の長期信用銀行法（以下この項及び第三項において「新長期信用銀行法」という。）第十七条及び第十二条の規定による改正後の労働金庫法第九十四条第一項において準用する場合（次項において「新協金法第六条第一項等において準用する場合」という。）を含む。以下この項及び次項において同じ。）の規定は、附則第一条第三号に掲げる規定の施行の際現に新銀行法第十三条第一項に規定する同一人に対する信用の供与等（同項に規定する信用の供与等をいう。以下この項及び次項において同じ。）の額が信用供与等限度額（同条第一項に規定する信用供与等限度額をいう。以下この項において同じ。）を超えている新銀行法第二条第一項に規定する銀行、新長期信用銀行法第二条に規定する長期信用銀行、信用金庫若しくは信用金庫連合会、労働金庫若しくは労働金庫連合会又は信用協同組合若しくは新協金法第二条第一項に規定する信用協同組合連合会（以下この項及び次項において「銀行等」という。）の当該同一人に対する信用の供与等については、当該銀行等が第三号施行日から起算して三月を経過する日までにその旨を内閣総理大臣（労働金庫又は労働金庫連合会にあっては内閣総理大臣及び厚生労働大臣とする。以下この項及び次項において同じ。）に届け出たときは、第三号施行日から起算して一年を経過する日までの間は、適用しない。この場合において、当該銀行等が、当該同一人に対して同日後も引き続き信用供与等限度額を超えて当該信用の供与等をしないこととすれば当該同一人の事業の継続に著しい支障を生ずるおそれがある場合その他のやむを得ない理由がある場合において同日までに内閣総理大臣の承認を受けたときは、当該銀行等は、同日の翌日において新銀行法第十三条第一項ただし書の規定による承認を受けたものとみなす。"}, "第二十二条": {"text": "第二十二条\n　この法律（附則第一条各号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為及び附則第三条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十六条": {"text": "第四十六条\n\n　裁判所は、銀行の清算手続、破産手続、再生手続、更生手続又は承認援助手続において、内閣総理大臣に対し、意見を求め、又は検査若しくは調査を依頼することができる。", "２": {"text": "２\n\n　内閣総理大臣は、前項に規定する手続において、必要があると認めるときは、裁判所に対し、意見を述べることができる。"}, "３": {"text": "３\n\n　第二十五条第一項、第三項及び第四項の規定は、第一項の規定により内閣総理大臣が裁判所から検査又は調査の依頼を受けた場合について準用する。"}}, "附則 ３": {"text": "３\n　新銀行法第五十二条の二十二第一項（新長期信用銀行法第十七条において準用する場合を含む。以下この項において同じ。）の規定は、附則第一条第三号に掲げる規定の施行の際現に新銀行法第五十二条の二十二第一項に規定する同一人に対する信用の供与等（同項に規定する信用の供与等をいう。以下この項において同じ。）の額が合算して銀行持株会社に係る信用供与等限度額（同条第一項に規定する銀行持株会社に係る信用供与等限度額をいう。以下この項において同じ。）を超えている新銀行法第二条第十三項に規定する銀行持株会社若しくはその子会社等（新銀行法第五十二条の二十二第一項に規定する子会社等をいう。以下この項において同じ。）又は新長期信用銀行法第十六条の四第一項に規定する長期信用銀行持株会社若しくはその子会社等の当該同一人に対する信用の供与等については、当該銀行持株会社又は当該長期信用銀行持株会社（以下この項において「銀行持株会社等」という。）が第三号施行日から起算して三月を経過する日までにその旨を内閣総理大臣に届け出たときは、第三号施行日から起算して一年を経過する日までの間は、適用しない。この場合において、当該銀行持株会社等が、当該銀行持株会社若しくはその子会社等又は当該長期信用銀行持株会社若しくはその子会社等が合算して当該同一人に対して同日後も引き続き銀行持株会社に係る信用供与等限度額を超えて当該信用の供与等をしないこととすれば当該同一人の事業の継続に著しい支障を生ずるおそれがある場合その他のやむを得ない理由がある場合において同日までに内閣総理大臣の承認を受けたときは、当該銀行持株会社等は、同日の翌日において新銀行法第五十二条の二十二第一項ただし書の規定による承認を受けたものとみなす。"}, "第三十二条": {"text": "第三十二条\n　政府は、この法律の施行後五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十二条の二の三": {"text": "第五十二条の二の三\n\n　銀行が、第五十二条の二第一項の認可を受け、又は同条第二項の規定による届出をして外国銀行代理業務を営んでいる場合には、当該外国銀行代理業務に係る所属外国銀行が業としてする預り金（出資の受入れ、預り金及び金利等の取締りに関する法律\n（昭和二十九年法律第百九十五号）第二条第二項\n（預り金の禁止）に規定する預り金をいう。）であつて当該外国銀行代理業務に係るものについては、同法第二条第一項\nの規定は、適用しない。"}, "第五十二条の二の二": {"text": "第五十二条の二の二\n\n　次の各号に掲げる場合には、当該各号に定める業務（第十条第一項第一号又は第三号に掲げる業務に限る。）については、第四条第一項及び第四十七条第一項の規定は、適用しない。\n一\n\n　銀行が、前条第一項の認可を受け、又は同条第二項の規定による届出をして外国銀行代理業務を営んでいる場合　当該外国銀行代理業務に係る所属外国銀行の当該外国銀行代理業務に係る業務\n\n二\n\n　長期信用銀行が、長期信用銀行法第六条の三第一項\n（外国銀行代理業務に係る認可等）の認可を受け、又は同条第二項\nの規定による届出をして外国銀行代理業務（同条第一項\nに規定する外国銀行代理業務をいう。）を営んでいる場合　当該外国銀行代理業務に係る所属外国銀行（同条第一項\nに規定する所属外国銀行をいう。）の当該外国銀行代理業務に係る業務\n\n三\n\n　信用金庫連合会が、信用金庫法第五十四条の二第二項\n（外国銀行代理業務に係る認可等）の規定による届出をして外国銀行代理業務（同項\nに規定する外国銀行代理業務をいう。）を営んでいる場合　当該外国銀行代理業務に係る所属外国銀行（同条第一項\nに規定する所属外国銀行をいう。）の当該外国銀行代理業務に係る業務\n\n四\n\n　農林中央金庫が、農林中央金庫法第五十九条の四第二項\n（外国銀行代理業務に係る認可等）の規定による届出をして外国銀行代理業務（同条第一項\nに規定する外国銀行代理業務をいう。）を営んでいる場合　当該外国銀行代理業務に係る所属外国銀行（同条第一項\nに規定する所属外国銀行をいう。）の当該外国銀行代理業務に係る業務"}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧銀行法第八条第一項の規定により設置された代理店において銀行代理業を営む者（新銀行法第五十二条の六十一第一項に規定する銀行等に限る。次項において「銀行代理業を営む銀行等」という。）に対する新銀行法第五十二条の六十一第三項の規定の適用については、同項中「銀行代理業を営もうとするときは」とあるのは、「銀行法等の一部を改正する法律（平成十七年法律第百六号）の施行の日から起算して三月以内に」とする。"}, "第五十二条の三十二": {"text": "第五十二条の三十二\n\n　内閣総理大臣は、銀行の業務の健全かつ適切な運営を確保するため必要があると認めるときは、当該職員に当該銀行を子会社とする銀行持株会社の事務所その他の施設に立ち入らせ、当該銀行若しくは当該銀行持株会社の業務若しくは財産の状況に関し質問させ、又は当該銀行持株会社の帳簿書類その他の物件を検査させることができる。", "４": {"text": "４\n\n　第一項及び第二項の規定による権限は、犯罪捜査のために認められたものと解してはならない。"}, "５": {"text": "５\n\n　前条第三項の規定は、第二項の規定による銀行持株会社の子法人等又は当該銀行持株会社から業務の委託を受けた者に対する質問及び検査について準用する。"}, "３": {"text": "３\n\n　前二項の場合において、当該職員は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}, "２": {"text": "２\n\n　内閣総理大臣は、第二十五条第一項の規定による銀行に対する立入り、質問又は検査を行い、及び前項の規定による当該銀行を子会社とする銀行持株会社に対する立入り、質問又は検査を行う場合において、特に必要があると認めるときは、その必要の限度において、当該職員に当該銀行持株会社の子法人等若しくは当該銀行持株会社から業務の委託を受けた者の営業所その他の施設に立ち入らせ、当該銀行若しくは当該銀行持株会社に対する質問若しくは検査に必要な事項に関し質問させ、又は帳簿書類その他の物件を検査させることができる。"}}, "第二十四条": {"text": "第二十四条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十二条の十一": {"text": "第五十二条の十一\n\n　内閣総理大臣は、銀行の業務の健全かつ適切な運営を確保するため特に必要があると認めるときは、その必要の限度において、当該銀行の主要株主基準値以上の数の議決権の保有者である銀行主要株主に対し、当該銀行の業務又は財産の状況に関し参考となるべき報告又は資料の提出を求めることができる。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中金融商品取引法第八十七条の二第一項ただし書の改正規定並びに附則第十七条及び第十八条の規定　公布の日\n\n二\n　第一条中金融商品取引法目次の改正規定（「第八章　罰則（第百九十七条―第二百九条）」を「第八章　罰則（第百九十七条―第二百九条の三）八章の二　没収に関する手続等の特例（第二百九条の四―第二百九条の七）」に改める部分に限る。）、同法第四十六条、第四十六条の六第三項、第四十九条及び第四十九条の二、第五十条の二第四項、第五十七条の二第五項、第五十七条の十七第二項及び第三項並びに第六十三条第四項の改正規定、同法第六十五条の五第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「第八章及び第八章の二の規定」に改める部分に限る。）、同条第四項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「第八章及び第八章の二の規定」に改める部分に限る。）、同法第二百九条の次に二条を加える改正規定、同法第八章の次に一章を加える改正規定並びに同法第二百十条第一項の改正規定並びに第二条（金融商品取引法等の一部を改正する法律附則第三条の改正規定に限る。）、第三条（金融機関の信託業務の兼営等に関する法律第二条第四項の改正規定（「第三十八条」の下に「（第七号を除く。）」を加える部分に限る。）及び同法第二条の二の改正規定を除く。）、第四条（農業協同組合法第十一条の二の四、第十一条の十の三及び第九十二条の五の改正規定を除く。）、第五条（消費生活協同組合法第十二条の三第二項の改正規定を除く。）、第六条（水産業協同組合法第十一条の九、第十五条の七及び第百二十一条の五の改正規定を除く。）、第七条（中小企業等協同組合法第九条の七の五第二項の改正規定を除く。）、第八条（協同組合による金融事業に関する法律第六条の五の二の改正規定を除く。）、第九条（投資信託及び投資法人に関する法律第百九十七条及び第二百二十三条の三第一項の改正規定を除く。）、第十条（信用金庫法第八十九条の二の改正規定を除く。）、第十一条（長期信用銀行法第十七条の二の改正規定を除く。）、第十二条（労働金庫法第九十四条の二の改正規定を除く。）、第十三条（銀行法第十三条の四、第五十二条の二の五及び第五十二条の四十五の二の改正規定を除く。）、第十四条、第十五条（保険業法第三百条の二の改正規定を除く。）、第十六条（農林中央金庫法第五十九条の三、第五十九条の七及び第九十五条の五の改正規定を除く。）、第十七条（信託業法第二十四条の二及び附則第二十条の改正規定を除く。）及び第十八条（株式会社商工組合中央金庫法第六条第八項及び第二十九条の改正規定を除く。）の規定並びに附則第十三条（証券取引法等の一部を改正する法律（平成十八年法律第六十五号）附則第二十条の改正規定を除く。）、第十四条（株式会社日本政策金融公庫法（平成十九年法律第五十七号）第六十三条第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「同法第八章及び第八章の二の規定」に改める部分に限る。）に限る。）及び第十五条（株式会社国際協力銀行法（平成二十三年法律第三十九号）第四十三条第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「同法第八章及び第八章の二の規定」に改める部分に限る。）及び同条第四項の改正規定に限る。）の規定　公布の日から起算して六月を超えない範囲内において政令で定める日"}, "第五十二条の七": {"text": "第五十二条の七\n\n　内閣総理大臣は、提出書類のうちに重要な事項について虚偽の記載があり、又は記載すべき事項のうち重要なもの若しくは誤解を生じさせないために必要な重要な事実の記載が欠けている疑いがあると認めるときは、当該提出書類を提出した銀行議決権大量保有者に対し、当該提出書類に記載すべき事項又は誤解を生じさせないために必要な事実に関し参考となるべき報告又は資料の提出を求めることができる。"}, "第五十二条の三十四": {"text": "第五十二条の三十四\n\n　内閣総理大臣は、銀行持株会社が法令、定款若しくは法令に基づく内閣総理大臣の処分に違反したとき又は公益を害する行為をしたときは、当該銀行持株会社に対しその取締役、執行役、会計参与、監査役若しくは会計監査人の解任その他監督上必要な措置を命じ、若しくは当該銀行持株会社の第五十二条の十七第一項若しくは第三項ただし書の認可を取り消し、又は当該銀行持株会社の子会社である銀行に対しその業務の全部若しくは一部の停止を命ずることができる。この場合において、同条第一項の認可のうち設立に係るものは、当該認可を受けて設立された銀行持株会社に対して与えられているものとみなす。", "４": {"text": "４\n\n　内閣総理大臣は、銀行を子会社とする持株会社が次の各号のいずれかに該当する場合において必要があると認めるときは、当該持株会社の子会社である銀行に対し、その業務の全部又は一部の停止を命ずることができる。\n一\n\n　第五十二条の十七第一項の認可を受けずに同項各号に掲げる取引又は行為により銀行を子会社とする持株会社になつたもの\n\n二\n\n　第五十二条の十七第一項の認可を受けずに銀行を子会社とする持株会社として設立されたもの\n\n三\n\n　第五十二条の十七第三項ただし書の認可を受けることなく同項の猶予期限日後も銀行を子会社とする持株会社であるもの\n\n四\n\n　第一項の規定により第五十二条の十七第一項又は第三項ただし書の認可を取り消された持株会社であつて、第二項の規定による措置を講ずることなく同項の内閣総理大臣が指定する期間後も銀行を子会社とする持株会社であるもの"}, "３": {"text": "３\n\n　前項に規定する措置が講じられた場合において、当該措置を講じた会社がなお銀行の主要株主基準値以上の数の議決権の保有者であるときは、当該措置を講じた日を第五十二条の九第二項に規定する事由の生じた日とみなして、同項の規定を適用する。"}, "２": {"text": "２\n\n　銀行持株会社は、前項の規定により第五十二条の十七第一項又は第三項ただし書の認可を取り消されたときは、内閣総理大臣が指定する期間内に銀行を子会社とする持株会社でなくなるよう、所要の措置を講じなければならない。"}}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十二条の二十三の二": {"４": {"text": "４\n\n　銀行持株会社は、第一項の規定により特例子会社対象会社を持株特定子会社としている場合には、当該持株特定子会社が、その営む特例子会社対象業務につき当該特例子会社対象業務の内容その他の事情を勘案し、当該銀行持株会社の子会社である銀行の業務の健全かつ適切な運営を確保するために必要と認められる要件として内閣府令で定めるものを満たすために必要な措置を講じなければならない。"}, "５": {"text": "５\n\n　第三項の規定は、特例子会社対象会社が、前条第七項に規定する内閣府令で定める事由により銀行持株会社の持株特定子会社となる場合には、適用しない。ただし、当該銀行持株会社は、その持株特定子会社となつた特例子会社対象会社を引き続き持株特定子会社とすることについて内閣総理大臣の認可を受けた場合を除き、当該特例子会社対象会社が当該事由の生じた日から一年を経過する日までに持株特定子会社でなくなるよう、所要の措置を講じなければならない。"}, "３": {"text": "３\n\n　銀行持株会社は、第一項の規定により特例子会社対象会社を持株特定子会社としようとするときは、あらかじめ、当該持株特定子会社が営もうとする特例子会社対象業務（前項に規定する特例子会社対象業務をいう。以下この条及び第六十五条第十七号において同じ。）を定めて、内閣総理大臣の認可を受けなければならない。"}, "２": {"text": "２\n\n　前項各号の「特例子会社対象業務」とは、子会社対象会社（前条第一項第十一号及び第十一号の二に掲げる会社を除く。）が営むことができる業務（従属業務を除く。以下この項において「特定業務」という。）以外の業務であつて、第十条第二項第十四号に規定する金融等デリバティブ取引に係る同号に規定する商品の売買その他の特定業務に準ずるものとして内閣府令で定めるものをいう。"}, "６": {"text": "６\n\n　第三項の規定は、銀行持株会社が、その持株特定子会社としている特例子会社対象会社を同項の認可に係る特例子会社対象業務以外の特例子会社対象業務を営む持株特定子会社としようとするときについて準用する。"}, "７": {"text": "７\n\n　第四項の規定は、第五項本文に規定する場合（同項ただし書の規定により内閣総理大臣の認可を受けて持株特定子会社となつた特例子会社対象会社を引き続き持株特定子会社とする場合を除く。）には、適用しない。"}, "text": "第五十二条の二十三の二\n\n　銀行持株会社は、前条第一項の規定にかかわらず、次に掲げる会社（以下「特例子会社対象会社」という。）を子会社（当該銀行持株会社の子会社である銀行の子会社を除く。以下「持株特定子会社」という。）とすることができる。\n一\n\n　特例子会社対象業務を専ら営む会社（次に掲げる会社を除く。）イ　前条第一項第十号イ又はロに掲げる業務を専ら営む会社（同号イに掲げる業務（次項において「従属業務」という。）を営む会社に限る。）であつて、主として当該銀行持株会社、その子会社（銀行並びに同条第一項第一号及び第六号に掲げる会社に限る。）その他これらに類する者として内閣府令で定めるものの営む業務のためにその業務を営んでいる会社\nロ　前条第一項第十一号及び第十一号の二に掲げる会社\n\n二\n\n　前条第一項各号（第十一号及び第十一号の二を除く。）に掲げる会社が営むことができる業務及び特例子会社対象業務を専ら営む会社（前号ロに掲げる会社を除く。）"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第十三条の三の二": {"text": "第十三条の三の二\n\n　銀行は、当該銀行、当該銀行を所属銀行とする銀行代理業者又は当該銀行の親金融機関等若しくは子金融機関等が行う取引に伴い、当該銀行、当該銀行を所属銀行とする銀行代理業者又は当該銀行の子金融機関等が行う業務（銀行業、銀行代理業その他の内閣府令で定める業務に限る。）に係る顧客の利益が不当に害されることのないよう、内閣府令で定めるところにより、当該業務に関する情報を適正に管理し、かつ、当該業務の実施状況を適切に監視するための体制の整備その他必要な措置を講じなければならない。", "２": {"text": "２\n\n　前項の「親金融機関等」とは、銀行の総株主の議決権の過半数を保有している者その他の当該銀行と密接な関係を有する者として政令で定める者のうち、銀行、金融商品取引業者（金融商品取引法第二条第九項\n（定義）に規定する金融商品取引業者をいう。以下同じ。）、保険会社（保険業法第二条第二項\n（定義）に規定する保険会社をいう。以下同じ。）その他政令で定める金融業を行う者をいう。"}, "３": {"text": "３\n\n　第一項の「子金融機関等」とは、銀行が総株主等の議決権の過半数を保有している者その他の当該銀行と密接な関係を有する者として政令で定める者のうち、銀行、金融商品取引業者、保険会社その他政令で定める金融業を行う者をいう。"}}, "第五十二条の十四": {"text": "第五十二条の十四\n\n　内閣総理大臣は、銀行主要株主（銀行の総株主の議決権の百分の五十を超える議決権の保有者に限る。以下この条において同じ。）の業務又は財産の状況（銀行主要株主が会社その他の法人である場合にあつては、当該銀行主要株主の子会社その他の当該銀行主要株主と内閣府令で定める特殊の関係のある会社の財産の状況を含む。）に照らして、当該銀行の業務の健全かつ適切な運営を確保するため特に必要があると認めるときは、その必要の限度において、当該銀行主要株主に対し、措置を講ずべき事項及び期限を示して、当該銀行の経営の健全性を確保するための改善計画の提出を求め、若しくは提出された改善計画の変更を命じ、又はその必要の限度において監督上必要な措置を命ずることができる。", "２": {"text": "２\n\n　内閣総理大臣は、銀行主要株主に対し前項の規定による命令をした場合において、当該命令に係る措置の実施の状況に照らして必要があると認めるときは、当該銀行主要株主がその総株主の議決権の百分の五十を超える議決権の保有者である銀行に対し、その業務の健全かつ適切な運営を確保するために必要な措置を命ずることができる。"}}, "第五十二条の二の十": {"text": "第五十二条の二の十\n\n　第五十二条の四十、第五十二条の四十一、第五十二条の四十三から第五十二条の四十五（第四号を除く。）まで、第五十二条の四十九及び第五十二条の五十第一項の規定は、銀行代理業者に係るものにあつては外国銀行代理銀行について、所属銀行に係るものにあつては所属外国銀行について、銀行代理業に係るものにあつては外国銀行代理業務について、それぞれ準用する。この場合において、第五十二条の四十五第五号中「所属銀行の業務」とあるのは、「外国銀行代理業務」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第二百二十条": {"text": "第二百二十条\n　政府は、この法律の施行後五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十二条の八十三": {"text": "第五十二条の八十三\n\n　指定紛争解決機関は、紛争解決等業務の全部若しくは一部の休止（次項に規定する理由によるものを除く。）をし、又は廃止をしようとするときは、内閣総理大臣の認可を受けなければならない。", "２": {"text": "２\n\n　指定紛争解決機関が、天災その他のやむを得ない理由により紛争解決等業務の全部又は一部の休止をした場合には、直ちにその旨を、理由を付して内閣総理大臣に届け出なければならない。指定紛争解決機関が当該休止をした当該紛争解決等業務の全部又は一部を再開するときも、同様とする。"}, "３": {"text": "３\n\n　第一項の規定による休止若しくは廃止の認可を受け、又は前項の休止をした指定紛争解決機関は、当該休止又は廃止の日から二週間以内に、当該休止又は廃止の日に苦情処理手続又は紛争解決手続（他の指定紛争解決機関又は他の法律の規定による指定であつて紛争解決等業務に相当する業務に係るものとして政令で定めるものを受けた者（以下この項において「委託紛争解決機関」という。）から業務の委託を受けている場合における当該委託に係る当該委託紛争解決機関の苦情を処理する手続又は紛争の解決を図る手続を含む。次条第三項において同じ。）が実施されていた当事者、当該当事者以外の加入銀行及び他の指定紛争解決機関に当該休止又は廃止をした旨を通知しなければならない。指定紛争解決機関が当該休止をした当該紛争解決等業務の全部又は一部を再開するときも、同様とする。"}}, "第五十七条の二": {"text": "第五十七条の二\n\n　銀行又は銀行持株会社が電子公告によりこの法律又は他の法律の規定による公告（会社法\nの規定による公告を除く。）をする場合には、次の各号に掲げる公告の区分に応じ、それぞれ当該各号に定める日までの間、継続して電子公告による公告をしなければならない。\n一\n\n　公告に定める期間内に異議を述べることができる旨の公告　当該期間を経過する日\n\n二\n\n　第十六条第一項前段の規定による公告　銀行が臨時にその業務の全部又は一部を休止した営業所においてその業務の全部又は一部を再開する日\n\n三\n\n　第十六条第一項後段の規定による公告　銀行が臨時にその業務の全部又は一部を休止した営業所においてその業務の全部又は一部を再開した日後一月を経過する日\n\n四\n\n　第二十条第四項又は第五十二条の二十八第三項の規定による公告　電子公告による公告を開始した日後五年を経過する日\n\n五\n\n　前各号に掲げる公告以外の公告　電子公告による公告を開始した日後一月を経過する日", "２": {"text": "２\n\n　会社法第九百四十条第三項\n（電子公告の公告期間等）の規定は、銀行又は銀行持株会社が電子公告によりこの法律又は他の法律の規定による公告（会社法\nの規定による公告を除く。）をする場合について準用する。この場合において、必要な技術的読替えは、政令で定める。"}}, "第十九条": {"text": "第十九条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十八条": {"text": "第三十八条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第十四条の二": {"text": "第十四条の二\n\n　内閣総理大臣は、銀行の業務の健全な運営に資するため、銀行がその経営の健全性を判断するための基準として次に掲げる基準その他の基準を定めることができる。\n一\n\n　銀行の保有する資産等に照らし当該銀行の自己資本の充実の状況が適当であるかどうかの基準\n\n二\n\n　銀行及びその子会社その他の当該銀行と内閣府令で定める特殊の関係のある会社（以下この号、第三章及び第四章において「子会社等」という。）の保有する資産等に照らし当該銀行及びその子会社等の自己資本の充実の状況が適当であるかどうかの基準"}, "第五十二条の二の六": {"text": "第五十二条の二の六\n\n　外国銀行代理銀行は、内閣府令で定めるところにより、その所属外国銀行及びその所属外国銀行を子会社とする持株会社で外国の法令に準拠して設立された会社（以下この項において「外国銀行持株会社」という。）がその事業年度ごとに作成した書面であつて、当該所属外国銀行又は当該外国銀行持株会社の業務及び財産の状況に関する事項を記載したもの（第二十一条第一項及び第二項並びに第五十二条の二十九第一項に規定する事業年度に係る説明書類又はこれに類するものであつて、日本語又は英語により記載したものに限る。）を、当該所属外国銀行のために外国銀行代理業務を営む国内のすべての営業所（無人の営業所を除く。次項において同じ。）に備え置き、公衆の縦覧に供しなければならない。", "２": {"text": "２\n\n　前項に規定する書面が電磁的記録をもつて作成されているときは、外国銀行代理業務を営むすべての営業所において、当該書面の内容である情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として内閣府令で定めるものをとることができる。この場合においては、同項に規定する書面を、同項の規定により備え置き、公衆の縦覧に供したものとみなす。"}}, "第五十二条の四十五": {"text": "第五十二条の四十五\n\n　銀行代理業者は、銀行代理業に関し、次に掲げる行為（特定預金等契約の締結の代理又は媒介の業務に関しては、第五号に掲げる行為を除く。）をしてはならない。\n一\n\n　顧客に対し、虚偽のことを告げる行為\n\n二\n\n　顧客に対し、不確実な事項について断定的判断を提供し、又は確実であると誤認させるおそれのあることを告げる行為\n\n三\n\n　顧客に対し、当該銀行代理業者又は当該銀行代理業者の子会社その他当該銀行代理業者と内閣府令で定める密接な関係を有する者（次号において「密接関係者」という。）の営む業務に係る取引を行うことを条件として、資金の貸付け又は手形の割引を内容とする契約の締結の代理又は媒介をする行為（顧客の保護に欠けるおそれがないものとして内閣府令で定めるものを除く。）\n\n四\n\n　当該銀行代理業者の密接関係者に対し、取引の条件が所属銀行の取引の通常の条件に照らして当該所属銀行に不利益を与えるものであることを知りながら、その通常の条件よりも有利な条件で資金の貸付け又は手形の割引を内容とする契約の締結の代理又は媒介をする行為（所属銀行の業務の健全かつ適切な遂行に支障を及ぼすおそれがないものとして内閣府令で定めるものを除く。）\n\n五\n\n　前各号に掲げるもののほか、顧客の保護に欠け、又は所属銀行の業務の健全かつ適切な遂行に支障を及ぼすおそれがあるものとして内閣府令で定める行為"}, "第五十二条の七十九": {"text": "第五十二条の七十九\n\n　指定紛争解決機関は、次の各号のいずれかに該当するときは、内閣府令で定めるところにより、その旨を内閣総理大臣に届け出なければならない。\n一\n\n　銀行と手続実施基本契約を締結したとき、又は当該手続実施基本契約を終了したとき。\n\n二\n\n　その他内閣府令で定めるとき。"}, "第十八条": {"text": "第十八条\n　附則第二条から第六条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十六条の二": {"４": {"text": "４\n\n　第一項の規定は、銀行が、現に子会社対象会社以外の外国の会社を子会社としている同項第七号から第十一号までに掲げる会社（同号に掲げる会社にあつては、外国の会社に限る。第六項において同じ。）又は特例対象持株会社（持株会社（子会社対象会社を子会社としている会社に限る。）又は外国の会社であつて持株会社と同種のもの若しくは持株会社に類似するもの（子会社対象会社を子会社としているものに限り、持株会社を除く。）をいう。第六項において同じ。）を子会社とすることにより子会社対象会社以外の外国の会社を子会社とする場合には、適用しない。ただし、当該銀行は、当該子会社対象会社以外の外国の会社が子会社となつた日から五年を経過する日までに当該子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講じなければならない。"}, "５": {"text": "５\n\n　銀行は、前項ただし書の期限又はこの項の規定により延長された期限が到来する場合には、その子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについて内閣総理大臣の承認を受けて、一年を限り、これらの期限を延長することができる。"}, "１１": {"text": "１１\n\n　銀行が信託兼営銀行である場合における第一項第十一号の規定の適用については、同号イ、ハ、ニ及びト中「当該銀行の信託子会社等が合算して、当該銀行又はその子会社」とあるのは、「当該銀行又はその信託子会社等が合算して、当該銀行の子会社」とする。"}, "３": {"text": "３\n\n　第一項の規定は、子会社対象会社以外の会社が、銀行又はその子会社の担保権の実行による株式等の取得、銀行又はその子会社による同項第十二号又は第十二号の二に掲げる会社の株式等の取得その他内閣府令で定める事由により当該銀行の子会社となる場合には、適用しない。ただし、当該銀行は、その子会社となつた会社が当該事由（当該銀行又はその子会社による同項第十二号又は第十二号の二に掲げる会社の株式等の取得その他内閣府令で定める事由を除く。）の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "２": {"text": "２\n\n　前項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　従属業務　銀行又は前項第二号から第十号までに掲げる会社の営む業務に従属する業務として内閣府令で定めるもの\n\n二\n\n　金融関連業務　銀行業、有価証券関連業、保険業又は信託業に付随し、又は関連する業務として内閣府令で定めるもの\n\n三\n\n　証券専門関連業務　専ら有価証券関連業に付随し、又は関連する業務として内閣府令で定めるもの\n\n四\n\n　保険専門関連業務　専ら保険業に付随し、又は関連する業務として内閣府令で定めるもの\n\n五\n\n　信託専門関連業務　専ら信託業に付随し、又は関連する業務として内閣府令で定めるもの\n\n六\n\n　証券子会社等　銀行の子会社である次に掲げる会社イ　証券専門会社、証券仲介専門会社又は有価証券関連業を営む外国の会社\nロ　イに掲げる会社を子会社とする前項第十三号又は第十四号に掲げる会社\nハ　その他の会社であつて、当該銀行の子会社である証券専門会社又は証券仲介専門会社の子会社のうち内閣府令で定めるもの\n\n七\n\n　保険子会社等　銀行の子会社である次に掲げる会社イ　保険会社、少額短期保険業者又は保険業を営む外国の会社\nロ　イに掲げる会社を子会社とする前項第十三号又は第十四号に掲げる会社\nハ　その他の会社であつて、当該銀行の子会社である保険会社又は少額短期保険業者の子会社のうち内閣府令で定めるもの\n\n八\n\n　信託子会社等　銀行の子会社である次に掲げる会社イ　兼営法第一条第一項\n（兼営の認可）の認可を受けて信託業務を営む銀行（以下「信託兼営銀行」という。）\nロ　信託専門会社又は信託業を営む外国の会社\nハ　イ又はロに掲げる会社を子会社とする前項第十三号又は第十四号に掲げる会社\nニ　その他の会社であつて、当該銀行の子会社である信託兼営銀行又は信託専門会社の子会社のうち内閣府令で定めるもの"}, "６": {"text": "６\n\n　内閣総理大臣は、銀行につき次の各号のいずれかに該当する場合に限り、前項の承認をするものとする。\n一\n\n　当該銀行が、その子会社となつた子会社対象会社以外の外国の会社又は当該会社を子会社としている第一項第七号から第十一号までに掲げる会社若しくは特例対象持株会社の本店又は主たる事務所の所在する国の金融市場又は資本市場の状況その他の事情に照らして、前項の期限までにその子会社となつた子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講ずることができないことについてやむを得ない事情があると認められること。\n\n二\n\n　当該銀行が子会社とした第一項第七号から第十一号までに掲げる会社又は特例対象持株会社の事業の遂行のため、当該銀行がその子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについてやむを得ない事情があると認められること。"}, "１０": {"text": "１０\n\n　第一項第十一号又は第七項の場合において、会社が主として銀行、その子会社その他これらに類する者として内閣府令で定めるもの又は銀行の営む業務のために従属業務を営んでいるかどうかの基準は、内閣総理大臣が定める。"}, "８": {"text": "８\n\n　前項の規定は、子会社対象銀行等が、銀行又はその子会社の担保権の実行による株式等の取得その他の内閣府令で定める事由により当該銀行の子会社となる場合には、適用しない。ただし、当該銀行は、その子会社となつた子会社対象銀行等を引き続き子会社とすることについて内閣総理大臣の認可を受けた場合を除き、当該子会社対象銀行等が当該事由の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "７": {"text": "７\n\n　銀行は、子会社対象会社のうち、第一項第一号から第十一号まで、第十三号又は第十四号に掲げる会社（従属業務（第二項第一号に掲げる従属業務をいう。以下この項及び第十項において同じ。）又は銀行業に付随し、若しくは関連する業務として内閣府令で定めるものを専ら営む会社（従属業務を営む会社にあつては、主として当該銀行の営む業務のためにその業務を営んでいる会社に限る。）を除く。以下この条及び次条第四項第一号において「子会社対象銀行等」という。）を子会社としようとするときは、第三十条第一項から第三項まで又は金融機関の合併及び転換に関する法律\n（昭和四十三年法律第八十六号）第五条第一項\n（認可）の規定により合併、会社分割又は事業の譲受けの認可を受ける場合を除き、あらかじめ、内閣総理大臣の認可を受けなければならない。"}, "９": {"text": "９\n\n　第七項の規定は、銀行が、その子会社としている第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（子会社対象銀行等に限る。）に該当する子会社としようとするときについて準用する。"}, "text": "第十六条の二\n\n　銀行は、次に掲げる会社（以下この条において「子会社対象会社」という。）以外の会社を子会社としてはならない。\n一\n\n　銀行\n\n二\n\n　長期信用銀行\n\n二の二\n\n　資金決済に関する法律\n（平成二十一年法律第五十九号）第二条第三項\n（定義）に規定する資金移動業者（第七号に掲げる会社に該当するものを除く。）のうち、資金移動業（同条第二項\nに規定する資金移動業をいう。）その他内閣府令で定める業務を専ら営むもの（第五十二条の二十三第一項第一号の二において「資金移動専門会社」という。）\n\n三\n\n　金融商品取引業者のうち、有価証券関連業（金融商品取引法第二十八条第八項\n（通則）に規定する有価証券関連業をいう。以下同じ。）のほか、同法第三十五条第一項第一号\nから第八号\nまで（第一種金融商品取引業又は投資運用業を行う者の業務の範囲）に掲げる行為を行う業務その他の内閣府令で定める業務を専ら営むもの（以下「証券専門会社」という。）\n\n四\n\n　金融商品取引法第二条第十二項\n（定義）に規定する金融商品仲介業者のうち、金融商品仲介業（同条第十一項\n（定義）に規定する金融商品仲介業をいい、次に掲げる行為のいずれかを営む業務に係るものに限る。以下この号において同じ。）のほか、金融商品仲介業に付随する業務その他の内閣府令で定める業務を専ら営むもの（以下「証券仲介専門会社」という。）イ　金融商品取引法第二条第十一項第一号\n（定義）に掲げる行為\nロ　金融商品取引法第二条第十七項\n（定義）に規定する取引所金融商品市場又は同条第八項第三号\nロ（定義）に規定する外国金融商品市場における有価証券の売買の委託の媒介（ハに掲げる行為に該当するものを除く。）\nハ　金融商品取引法第二十八条第八項第三号\n又は第五号\n（通則）に掲げる行為の委託の媒介\nニ　金融商品取引法第二条第十一項第三号\n（定義）に掲げる行為\n\n五\n\n　保険会社\n\n五の二\n\n　保険業法第二条第十八項\n（定義）に規定する少額短期保険業者（以下「少額短期保険業者」という。）\n\n六\n\n　信託業法\n（平成十六年法律第百五十四号）第二条第二項\n（定義）に規定する信託会社のうち、信託業務（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号。以下「兼営法」という。）第一条第一項\n（兼営の認可）に規定する信託業務をいう。以下同じ。）を専ら営む会社（以下「信託専門会社」という。）\n\n七\n\n　銀行業を営む外国の会社\n\n八\n\n　有価証券関連業を営む外国の会社（前号に掲げる会社に該当するものを除く。）\n\n九\n\n　保険業（保険業法第二条第一項\n（定義）に規定する保険業をいう。以下同じ。）を営む外国の会社（第七号に掲げる会社に該当するものを除く。）\n\n十\n\n　信託業（信託業法第二条第一項\n（定義）に規定する信託業をいう。以下同じ。）を営む外国の会社（第七号に掲げる会社に該当するものを除く。）\n\n十一\n\n　従属業務又は金融関連業務を専ら営む会社（従属業務を営む会社にあつては主として当該銀行、その子会社（第一号から第二号の二まで及び第七号に掲げる会社に限る。第十項において同じ。）その他これらに類する者として内閣府令で定めるものの営む業務のためにその業務を営んでいるものに限るものとし、金融関連業務を営む会社であつて次に掲げる業務の区分に該当する場合には、当該区分に定めるものに、それぞれ限るものとする。）イ　証券専門関連業務、保険専門関連業務及び信託専門関連業務のいずれも営むもの　当該会社の議決権について、当該銀行の証券子会社等が合算して、当該銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該銀行の保険子会社等が合算して、当該銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該銀行の信託子会社等が合算して、当該銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nロ　証券専門関連業務及び保険専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該会社の議決権について、当該銀行の証券子会社等が合算して、当該銀行又はその子会社（証券子会社等及び保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該銀行の保険子会社等が合算して、当該銀行又はその子会社（証券子会社等及び保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nハ　証券専門関連業務及び信託専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該会社の議決権について、当該銀行の証券子会社等が合算して、当該銀行又はその子会社（証券子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該銀行の信託子会社等が合算して、当該銀行又はその子会社（証券子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nニ　保険専門関連業務及び信託専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該会社の議決権について、当該銀行の保険子会社等が合算して、当該銀行又はその子会社（保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該銀行の信託子会社等が合算して、当該銀行又はその子会社（保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nホ　証券専門関連業務を営むもの（イ、ロ及びハに掲げるものを除く。）　当該会社の議決権について、当該銀行の証券子会社等が合算して、当該銀行又はその子会社（証券子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nヘ　保険専門関連業務を営むもの（イ、ロ及びニに掲げるものを除く。）　当該会社の議決権について、当該銀行の保険子会社等が合算して、当該銀行又はその子会社（保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nト　信託専門関連業務を営むもの（イ、ハ及びニに掲げるものを除く。）　当該会社の議決権について、当該銀行の信託子会社等が合算して、当該銀行又はその子会社（信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\n\n十二\n\n　新たな事業分野を開拓する会社として内閣府令で定める会社（当該会社の議決権を、当該銀行又はその子会社のうち前号に掲げる会社で内閣府令で定めるもの（次号並びに次条第七項及び第八項において「特定子会社」という。）以外の子会社が、合算して、同条第一項に規定する基準議決権数を超えて保有していないものに限る。）\n\n十二の二\n\n　経営の向上に相当程度寄与すると認められる新たな事業活動を行う会社として内閣府令で定める会社（その事業に係る計画又は当該計画に基づく措置について内閣府令で定める要件に該当しない会社（次条第一項及び第七項において「特別事業再生会社」という。）にあつては、当該会社の議決権を、当該銀行又はその特定子会社以外の子会社が、合算して、同条第一項に規定する基準議決権数を超えて保有していないものに限る。）\n\n十三\n\n　前各号及び次号に掲げる会社のみを子会社とする持株会社で内閣府令で定めるもの（当該持株会社になることを予定している会社を含む。）\n\n十四\n\n　前各号に掲げる会社のみを子会社とする外国の会社であつて、持株会社と同種のもの又は持株会社に類似するもの（当該会社になることを予定している会社を含み、前号に掲げる会社に該当するものを除く。）"}, "第二百十八条": {"text": "第二百十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第三十条": {"text": "第三十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　銀行代理業を営む銀行等については、新銀行法第五十二条の三十九の規定は、新銀行法第五十二条の六十一第二項の規定にかかわらず、前項の規定により読み替えて適用する同条第三項の規定による届出をするまでの間は、適用しない。"}, "第四条": {"text": "第四条\n　銀行（新銀行法第二条第一項に規定する銀行をいう。以下同じ。）又は長期信用銀行（第二条の規定による改正後の長期信用銀行法（以下「新長期信用銀行法」という。）第二条に規定する長期信用銀行をいう。以下同じ。）の支店その他の営業所又は代理店の設置又は廃止に関する新銀行法第八条第一項（新長期信用銀行法第十七条において準用する場合を含む。）の規定は、施行日以後における設置又は廃止について適用し、施行日前における設置又は廃止については、なお従前の例による。"}, "第八条": {"text": "第八条\n　新銀行法第二十条、第五十二条の二十八及び第五十二条の二十九（これらの規定を新長期信用銀行法第十七条において準用する場合を含む。）の規定は、銀行若しくは長期信用銀行又は銀行持株会社（新銀行法第二条第十三項に規定する銀行持株会社をいう。以下この項及び次条第三項において同じ。）若しくは長期信用銀行持株会社（新長期信用銀行法第十六条の四第一項に規定する長期信用銀行持株会社をいう。以下この項及び次条第三項において同じ。）の施行日以後に開始する営業年度に係るこれらの規定に規定する書類について適用し、銀行若しくは長期信用銀行又は銀行持株会社若しくは長期信用銀行持株会社の施行日前に開始した営業年度に係るこれらの書類については、なお従前の例による。"}, "附則 ７": {"text": "７\n　新銀行法第十六条の三第一項の規定は、この法律の施行の際現に国内の会社（同項に規定する国内の会社をいう。以下この項において同じ。）の株式等（新銀行法第二条第七項に規定する株式等をいう。以下この項において同じ。）を合算してその基準株式数等（新銀行法第十六条の三第一項に規定する基準株式数等をいう。以下この項において同じ。）を超えて所有している銀行又はその子会社による当該国内の会社の株式等の所有については、当該銀行が施行日から起算して三月を経過する日までにその旨を金融再生委員会に届け出たときは、施行日から起算して一年を経過する日までの間は、適用しない。この場合において、同日後は、当該国内の会社の株式等の所有については、当該銀行又はその子会社が同日において同条第二項本文に規定する事由により当該国内の会社の株式等を合算してその基準株式数等を超えて取得したものとみなして、同条の規定を適用する。"}, "第十四条": {"text": "第十四条\n　この法律の施行の際現に存する外国銀行支店（第十四条の規定による改正前の銀行法第四十七条第二項に規定する外国銀行支店をいう。）に対する第十四条の規定による改正後の銀行法第四十七条の二の規定の適用については、施行日から当該施行日の属する事業年度の翌事業年度末までの間は、同条中「政令で定める額」とあるのは、「政令で定める額以下の額で内閣府令で定める額」とする。"}, "第五十一条": {"text": "第五十一条\n　附則第二条から第十一条まで及び前条に定めるもののほか、この法律の施行に際し必要な経過措置は、政令で定める。"}, "第三十三条の二": {"text": "第三十三条の二\n\n　銀行が会社分割の決議をした場合においては、預金者等その他政令で定める債権者に対する会社法第七百八十九条第二項\n、第七百九十九条第二項又は第八百十条第二項（債権者の異議）の規定による催告は、することを要しない。", "２": {"text": "２\n\n　会社法第七百五十九条第二項\n及び第三項\n（株式会社に権利義務を承継させる吸収分割の効力の発生等）、第七百六十一条第二項及び第三項（持分会社に権利義務を承継させる吸収分割の効力の発生等）、第七百六十四条第二項及び第三項（株式会社を設立する新設分割の効力の発生等）並びに第七百六十六条第二項及び第三項（持分会社を設立する新設分割の効力の発生等）の規定は、前項の規定により催告をすることを要しないものとされる預金者等その他政令で定める債権者には、適用しない。"}}, "第五十二条の二十": {"text": "第五十二条の二十\n\n　第五十二条の十六の規定は、銀行を子会社とする持株会社であつて外国の法令に準拠して設立されたものについて準用する。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条の二の九": {"text": "第五十二条の二の九\n\n　外国銀行代理銀行は、その所属外国銀行（外国銀行代理銀行（外国銀行支店に限る。）が営む外国銀行代理業務に係る所属外国銀行（当該外国銀行支店に係る外国銀行に限る。）を除く。）が次の各号のいずれかに該当するときは、内閣府令で定めるところにより、その旨を内閣総理大臣に届け出なければならない。\n一\n\n　資本金又は出資の額を変更したとき。\n\n二\n\n　商号又は本店の所在地を変更したとき。\n\n三\n\n　合併をし、会社分割により事業を承継させ、若しくは承継し、又は事業の全部若しくは重要な一部の譲渡若しくは譲受け（当該外国銀行支店のみに係るものを除く。）をしたとき。\n\n四\n\n　解散（合併によるものを除く。）をし、又は銀行業の廃止をしたとき。\n\n五\n\n　銀行業に係る免許（当該免許に類する許可、登録その他の行政処分を含む。）を取り消されたとき。\n\n六\n\n　破産手続開始の決定があつたとき。\n\n七\n\n　その他内閣府令で定める場合に該当するとき。", "２": {"text": "２\n\n　外国銀行代理銀行は、前項（第二号から第六号までに係る部分に限る。）の規定による届出をしたときは、内閣府令で定めるところにより、その届出をした内容を公告するとともに、一月を下らない期間、当該届出に係る所属外国銀行に係る外国銀行代理業務を営む当該外国銀行代理銀行のすべての営業所の公衆の目につきやすい場所に掲示しなければならない。"}}, "第四十八条": {"text": "第四十八条\n\n　内閣総理大臣は、外国銀行支店の業務の健全かつ適切な運営を確保するため必要があると認めるときは、外国銀行支店（当該外国銀行支店を所属銀行とする銀行代理業者を含む。）に対し、外国銀行支店に係る外国銀行（当該外国銀行と政令で定める特殊の関係のある者を含む。）の業務又は財産の状況に関する報告又は資料の提出を求めることができる。"}, "第五十二条の六十四": {"text": "第五十二条の六十四\n\n　指定紛争解決機関の紛争解決委員（第五十二条の七十三第二項の規定により選任された紛争解決委員をいう。次項、次条第二項並びに第五十二条の六十七第二項及び第四項において同じ。）若しくは役員若しくは職員又はこれらの職にあつた者は、紛争解決等業務に関して知り得た秘密を漏らし、又は自己の利益のために使用してはならない。", "２": {"text": "２\n\n　指定紛争解決機関の紛争解決委員又は役員若しくは職員で紛争解決等業務に従事する者は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}}, "第四十四条": {"text": "第四十四条\n\n　銀行が第四条第一項の内閣総理大臣の免許の取消しにより解散した場合には、裁判所は、利害関係人若しくは内閣総理大臣の請求により又は職権をもつて、清算人を選任する。当該清算人の解任についても、同様とする。", "４": {"text": "４\n\n　清算銀行の清算人に対する会社法第四百七十八条第八項\n（清算人の就任）において準用する同法第三百三十一条第一項第三号\n（取締役の資格等）の規定の適用については、同号\n中「この法律」とあるのは、「銀行法、この法律」とする。"}, "３": {"text": "３\n\n　破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者は、清算をする銀行（次項並びに次条第三項、第五項、第七項及び第八項において「清算銀行」という。）の清算人となることができない。"}, "２": {"text": "２\n\n　前項の場合を除くほか、裁判所は、利害関係人若しくは内閣総理大臣の請求により又は職権をもつて、清算人を解任することができる。この場合においては、裁判所は、清算人を選任することができる。"}}, "第五十二条": {"text": "第五十二条\n　政府は、この法律の施行後五年を経過した場合において、新証券取引法及び新金融先物取引法の施行状況、社会経済情勢の変化等を勘案し、新証券取引法第二条第十六項に規定する証券取引所及び新金融先物取引法第二条第六項に規定する金融先物取引所に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十二条の八十一": {"text": "第五十二条の八十一\n\n　内閣総理大臣は、紛争解決等業務の公正かつ的確な遂行のため必要があると認めるときは、指定紛争解決機関に対し、その業務に関し報告若しくは資料の提出を命じ、又は当該職員に、指定紛争解決機関の営業所若しくは事務所その他の施設に立ち入らせ、当該指定紛争解決機関の業務の状況に関し質問させ、若しくは帳簿書類その他の物件を検査させることができる。", "４": {"text": "４\n\n　第一項及び第二項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "３": {"text": "３\n\n　前二項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者の請求があつたときは、これを提示しなければならない。"}, "２": {"text": "２\n\n　内閣総理大臣は、紛争解決等業務の公正かつ的確な遂行のため特に必要があると認めるときは、その必要の限度において、指定紛争解決機関の加入銀行若しくは当該指定紛争解決機関から業務の委託を受けた者に対し、当該指定紛争解決機関の業務に関し参考となるべき報告若しくは資料の提出を命じ、又は当該職員に、これらの者の営業所若しくは事務所その他の施設に立ち入らせ、当該指定紛争解決機関の業務の状況に関し質問させ、若しくはこれらの者の帳簿書類その他の物件を検査させることができる。"}}, "第十六条の三": {"４": {"text": "４\n\n　銀行又はその子会社は、次の各号に掲げる場合には、第一項の規定にかかわらず、当該各号に定める日に保有することとなる国内の会社の議決権がその基準議決権数を超える場合であつても、同日以後、当該議決権をその基準議決権数を超えて保有することができる。ただし、内閣総理大臣は、銀行又はその子会社が、次の各号に掲げる場合に国内の会社の議決権を合算してその総株主等の議決権の百分の五十を超えて保有することとなるときは、当該各号に規定する認可（第四号に該当する場合には、免許。次項において同じ。）をしてはならない。\n一\n\n　前条第七項の認可を受けて当該銀行が子会社対象銀行等を子会社としたとき（内閣府令で定める場合に限る。）　その子会社とした日\n\n二\n\n　第三十条第一項又は金融機関の合併及び転換に関する法律第五条第一項\n（認可）の認可を受けて当該銀行が合併により設立されたとき　その設立された日\n\n三\n\n　当該銀行が第三十条第一項又は金融機関の合併及び転換に関する法律第五条第一項\n（認可）の認可を受けて合併をしたとき（当該銀行が存続する場合に限る。）　その合併をした日\n\n四\n\n　第三十条第二項の認可を受けて共同新設分割により設立された会社が第四条第一項の免許を受けて当該銀行になつたとき　その免許を受けた日\n\n五\n\n　当該銀行が第三十条第二項の認可を受けて吸収分割により事業を承継したとき（内閣府令で定める場合に限る。）　その吸収分割をした日\n\n六\n\n　当該銀行が第三十条第三項の認可を受けて事業の譲受けをしたとき（内閣府令で定める場合に限る。）　その事業の譲受けをした日"}, "５": {"text": "５\n\n　内閣総理大臣は、前項各号に規定する認可をするときは、当該各号に定める日に銀行又はその子会社が合算してその基準議決権数を超えて保有することとなる国内の会社の議決権のうちその基準議決権数を超える部分の議決権を、同日から五年を経過する日までに内閣総理大臣が定める基準に従つて処分することを条件としなければならない。"}, "３": {"text": "３\n\n　前項ただし書の場合において、内閣総理大臣がする同項の承認の対象には、銀行又はその子会社が国内の会社の議決権を合算してその総株主等の議決権の百分の五十を超えて取得し、又は保有することとなつた議決権のうち当該百分の五十を超える部分の議決権は含まれないものとし、内閣総理大臣が当該承認をするときは、銀行又はその子会社が合算してその基準議決権数を超えて取得し、又は保有することとなつた議決権のうちその基準議決権数を超える部分の議決権を速やかに処分することを条件としなければならない。"}, "２": {"text": "２\n\n　前項の規定は、銀行又はその子会社が、担保権の実行による株式等の取得その他の内閣府令で定める事由により、国内の会社の議決権をその基準議決権数を超えて取得し、又は保有することとなる場合には、適用しない。ただし、当該銀行又はその子会社は、合算してその基準議決権数を超えて取得し、又は保有することとなつた部分の議決権については、当該銀行があらかじめ内閣総理大臣の承認を受けた場合を除き、その取得し、又は保有することとなつた日から一年を超えてこれを保有してはならない。"}, "６": {"text": "６\n\n　銀行又はその子会社が、国内の会社の議決権を合算してその基準議決権数を超えて保有することとなつた場合には、その超える部分の議決権は、当該銀行が取得し、又は保有するものとみなす。"}, "９": {"text": "９\n\n　第二条第十一項の規定は、第一項から第七項までの場合において銀行又はその子会社が取得し、又は保有する議決権について準用する。"}, "８": {"text": "８\n\n　第一項の「特例対象会社」とは、地域の活性化に資すると認められる事業を行う会社として内閣府令で定める会社（当該会社の議決権を、当該銀行又はその特定子会社以外の子会社が、合算して、同項に規定する基準議決権数を超えて保有していないものに限る。）及び前条第一項第十二号又は第十二号の二に掲げる会社（当該銀行の子会社であるものに限る。）と内閣府令で定める特殊の関係のある会社をいう。"}, "７": {"text": "７\n\n　前各項の場合において、前条第一項第十二号に掲げる会社又は特別事業再生会社の議決権の取得又は保有については、特定子会社は、銀行の子会社に該当しないものとみなす。"}, "text": "第十六条の三\n\n　銀行又はその子会社は、国内の会社（前条第一項第一号から第六号まで、第十一号、第十二号の二及び第十三号に掲げる会社（同項第十二号の二に掲げる会社にあつては、特別事業再生会社を除く。）並びに特例対象会社を除く。以下この条において同じ。）の議決権については、合算して、その基準議決権数（当該国内の会社の総株主等の議決権に百分の五を乗じて得た議決権の数をいう。以下この条において同じ。）を超える議決権を取得し、又は保有してはならない。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条の五十六": {"text": "第五十二条の五十六\n\n　内閣総理大臣は、銀行代理業者が次の各号のいずれかに該当するときは、当該銀行代理業者に対し、第五十二条の三十六第一項の許可を取り消し、又は期限を付して銀行代理業の全部若しくは一部の停止を命ずることができる。\n一\n\n　第五十二条の三十八第一項各号に掲げる基準に適合しなくなつたとき。\n\n二\n\n　不正の手段により第五十二条の三十六第一項の許可を受けたことが判明したとき。\n\n三\n\n　第五十二条の三十六第一項の許可に付した条件に違反したとき。\n\n四\n\n　法令又は法令に基づく内閣総理大臣の処分に違反したとき。\n\n五\n\n　公益を害する行為をしたとき。", "２": {"text": "２\n\n　内閣総理大臣は、銀行代理業者の役員が、前項第三号から第五号までのいずれかに該当することとなつたときは、当該銀行代理業者に対し当該役員の解任を命ずることができる。"}}, "第五十七条の七": {"text": "第五十七条の七\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、銀行に係る制度の企画又は立案をするため必要があると認めるときは、内閣総理大臣に対し、必要な資料の提出及び説明を求めることができる。", "２": {"text": "２\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、銀行に係る制度の企画又は立案をするため特に必要があると認めるときは、その必要の限度において、銀行、銀行主要株主、銀行持株会社、銀行代理業者その他の関係者に対し、資料の提出、説明その他の協力を求めることができる。"}}, "第三十六条": {"text": "第三十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五十二条の二の四": {"text": "第五十二条の二の四\n\n　銀行が、第五十二条の二第一項の認可を受け、又は同条第二項の規定による届出をして外国銀行代理業務を営んでいる場合には、当該外国銀行代理業務に係る所属外国銀行が業として行う貸付け（貸金業法\n（昭和五十八年法律第三十二号）第二条第一項\n（定義）に規定する貸付けをいう。）であつて当該外国銀行代理業務に係るものについては、同法第二条第一項\nに規定する貸金業に該当しないものとみなす。"}, "第五十二条の三": {"text": "第五十二条の三\n\n　銀行議決権大量保有者は、一の銀行の総株主の議決権の百分の五を超える議決権又は一の銀行持株会社の総株主の議決権の百分の五を超える議決権の保有者となつた日の後に、前条第一項各号に掲げる事項の変更があつた場合（議決権保有割合の変更の場合にあつては、百分の一以上増加し又は減少した場合に限る。）には、内閣府令で定めるところにより、その日から五日以内（保有する議決権の数に増加がない場合その他の内閣府令で定める場合にあつては、内閣府令で定める日以内）に、当該変更に係る報告書（以下この条及び次条において「変更報告書」という。）を内閣総理大臣に提出しなければならない。ただし、議決権保有割合が百分の一以上減少したことによる変更報告書で当該変更報告書に記載された議決権保有割合が百分の五以下であるものを既に提出している場合その他の内閣府令で定める場合については、この限りでない。", "４": {"text": "４\n\n　提出書類を提出した者は、当該提出書類に記載された内容が事実と相違し、又は記載すべき事項若しくは誤解を生じさせないために必要な事実の記載が不十分であり、若しくは欠けていると認めるときは、訂正報告書を内閣総理大臣に提出しなければならない。"}, "５": {"text": "５\n\n　第二条第十一項の規定は、第一項及び第二項の場合において銀行議決権大量保有者が保有する議決権について準用する。"}, "３": {"text": "３\n\n　銀行議決権保有届出書又は変更報告書（以下この節において「提出書類」という。）を提出する日の前日までに、新たに変更報告書を提出しなければならない事由が生じた場合には、当該変更報告書は、第一項本文の規定にかかわらず、提出されていない当該提出書類の提出と同時に内閣総理大臣に提出しなければならない。"}, "２": {"text": "２\n\n　議決権保有割合が減少したことにより変更報告書を提出する者は、短期間に大量の議決権を譲渡したものとして政令で定める基準に該当する場合においては、内閣府令で定めるところにより、譲渡の相手方及び対価に関する事項についても当該変更報告書に記載しなければならない。"}}, "第五十二条の八十四": {"text": "第五十二条の八十四\n\n　内閣総理大臣は、指定紛争解決機関が次の各号のいずれかに該当するときは、第五十二条の六十二第一項の規定による指定を取り消し、又は六月以内の期間を定めて、その業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第五十二条の六十二第一項第二号から第七号までに掲げる要件に該当しないこととなつたとき、又は指定を受けた時点において同項各号のいずれかに該当していなかつたことが判明したとき。\n\n二\n\n　不正の手段により第五十二条の六十二第一項の規定による指定を受けたとき。\n\n三\n\n　法令又は法令に基づく処分に違反したとき。", "２": {"text": "２\n\n　内閣総理大臣は、指定紛争解決機関が次の各号のいずれかに該当する場合において、前項の規定による処分又は命令をしようとするときは、あらかじめ、法務大臣に協議しなければならない。\n一\n\n　第五十二条の六十二第一項第五号から第七号までに掲げる要件（紛争解決手続の業務に係る部分に限り、同号に掲げる要件にあつては、第五十二条の六十七第四項各号及び第五項各号に掲げる基準に係るものに限る。以下この号において同じ。）に該当しないこととなつた場合又は第五十二条の六十二第一項の規定による指定を受けた時点において同項第五号から第七号までに掲げる要件に該当していなかつたことが判明した場合\n\n二\n\n　第五十二条の六十五、第五十二条の六十六、第五十二条の六十九又は第五十二条の七十三の規定に違反した場合（その違反行為が紛争解決手続の業務に係るものである場合に限る。）"}, "３": {"text": "３\n\n　第一項の規定により第五十二条の六十二第一項の規定による指定の取消しの処分を受け、又はその業務の全部若しくは一部の停止の命令を受けた者は、当該処分又は命令の日から二週間以内に、当該処分又は命令の日に苦情処理手続又は紛争解決手続が実施されていた当事者、当該当事者以外の加入銀行及び他の指定紛争解決機関に当該処分又は命令を受けた旨を通知しなければならない。"}}, "第六条": {"text": "第六条\n　新銀行法第八条第三項（新長期信用銀行法第十七条において準用する場合を含む。）の規定は、施行日以後に締結する外国における業務の委託契約について適用する。"}, "第四十五条": {"４": {"text": "４\n\n　会社法第八百七十一条\n本文（理由の付記）、第八百七十二条（第一号に係る部分に限る。）（即時抗告）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は前項前段の規定による命令について、同法第八百七十四条\n（第二号に係る部分に限る。）（不服申立ての制限）、第八百七十五条及び第八百七十六条の規定は同項後段の規定による特別検査人の選任について、それぞれ準用する。"}, "５": {"text": "５\n\n　裁判所は、第三項後段の規定により特別検査人を選任した場合には、清算銀行が当該特別検査人に対して支払う報酬の額を定めることができる。"}, "３": {"text": "３\n\n　裁判所は、清算銀行の清算事務及び財産の状況を検査するとともに、当該清算銀行に対し、財産の供託を命じ、その他清算の監督に必要な命令をすることができる。この場合においては、当該検査をさせるため、特別検査人を選任することができる。"}, "２": {"text": "２\n\n　銀行の清算の監督は、銀行の本店の所在地を管轄する地方裁判所の管轄に属する。"}, "６": {"text": "６\n\n　会社法第八百七十条第一項\n（第一号に係る部分に限る。）（陳述の聴取）、第八百七十二条（第四号に係る部分に限る。）（即時抗告）、第八百七十五条（非訟事件手続法\nの規定の適用除外）及び第八百七十六条（最高裁判所規則）の規定は、前項の報酬の額の決定について準用する。"}, "８": {"text": "８\n\n　清算銀行の清算人は、会社法第四百九十二条第三項\n（財産目録等の作成等）の規定により同項\nに規定する財産目録等について株主総会の承認を受けた場合には、遅滞なく、当該財産目録等（当該財産目録等が電磁的記録をもつて作成されている場合にあつては、当該電磁的記録に記録された事項を記載した書面）を裁判所に提出しなければならない。"}, "７": {"text": "７\n\n　清算銀行の清算人は、その就任の日から二週間以内に、次に掲げる事項を裁判所に届け出なければならない。\n一\n\n　解散の事由（会社法第四百七十五条第二号\n又は第三号\n（清算の開始原因）に掲げる場合に該当することとなつた清算銀行にあつては、その旨）及びその年月日\n\n二\n\n　清算人の氏名及び住所"}, "text": "第四十五条\n\n　銀行の清算は、裁判所の監督に属する。"}, "第五十二条の七十二": {"text": "第五十二条の七十二\n\n　指定紛争解決機関は、加入銀行の顧客から銀行業務関連苦情について解決の申立てがあつたときは、その相談に応じ、当該顧客に必要な助言をし、当該銀行業務関連苦情に係る事情を調査するとともに、当該加入銀行に対し、当該銀行業務関連苦情の内容を通知してその迅速な処理を求めなければならない。"}, "第五十七条の六": {"text": "第五十七条の六\n\n　内閣総理大臣は、次に掲げる処分をしたときは、速やかに、その旨を財務大臣に通知するものとする。第五十三条第一項の規定による届出（同項第八号に係るもののうち内閣府令・財務省令で定めるものに限る。）があつたときも、同様とする。\n一\n\n　第四条第一項の規定による免許\n\n二\n\n　第十六条の二第七項（預金保険法\n（昭和四十六年法律第三十四号）第二条第四項\nに規定する破綻金融機関に該当する銀行を子会社とする場合に限る。）、第三十条第一項から第三項まで、第三十七条第一項、第五十二条の九第一項若しくは第二項ただし書、第五十二条の十七第一項若しくは第三項ただし書又は第五十二条の三十五第一項から第三項までの規定による認可\n\n三\n\n　第二十六条第一項、第二十七条、第五十二条の五、第五十二条の六、第五十二条の九第四項、第五十二条の十三、第五十二条の十四、第五十二条の十五第一項、第五十二条の十七第五項、第五十二条の三十三第一項若しくは第三項又は第五十二条の三十四第一項若しくは第四項の規定による命令（改善計画の提出を求めることを含む。）\n\n四\n\n　第二十七条又は第二十八条の規定による第四条第一項の免許の取消し\n\n五\n\n　第五十二条の十五第一項の規定による第五十二条の九第一項若しくは第二項ただし書の認可の取消し又は第五十二条の三十四第一項の規定による第五十二条の十七第一項若しくは第三項ただし書の認可の取消し"}, "第五十二条の三十五": {"text": "第五十二条の三十五\n\n　銀行持株会社を全部又は一部の当事者とする合併（当該合併前に銀行持株会社であつた一の会社が当該合併後も銀行持株会社として存続するものに限る。）は、内閣総理大臣の認可を受けなければ、その効力を生じない。", "４": {"text": "４\n\n　第五十二条の十八第一項の規定は、前三項の認可の申請があつた場合について準用する。"}, "３": {"text": "３\n\n　銀行持株会社を当事者とする事業の全部又は一部の譲渡又は譲受け（当該事業の譲渡又は譲受けをした銀行持株会社が、その譲渡又は譲受け後も引き続き銀行持株会社であるものに限る。）は、政令で定めるものを除き、内閣総理大臣の認可を受けなければ、その効力を生じない。"}, "２": {"text": "２\n\n　銀行持株会社を当事者とする会社分割（当該会社分割により事業を承継させた銀行持株会社又は当該会社分割により事業を承継した銀行持株会社が、その会社分割後も引き続き銀行持株会社であるものに限る。）は、政令で定めるものを除き、内閣総理大臣の認可を受けなければ、その効力を生じない。"}}, "第十二条の二": {"text": "第十二条の二\n\n　銀行は、預金又は定期積金等（以下この項において「預金等」という。）の受入れ（第十三条の四に規定する特定預金等の受入れを除く。）に関し、預金者等の保護に資するため、内閣府令で定めるところにより、預金等に係る契約の内容その他預金者等に参考となるべき情報の提供を行わなければならない。", "２": {"text": "２\n\n　前項及び第十三条の四並びに他の法律に定めるもののほか、銀行は、内閣府令で定めるところにより、その業務に係る重要な事項の顧客への説明、その業務に関して取得した顧客に関する情報の適正な取扱い、その業務を第三者に委託する場合における当該業務の的確な遂行その他の健全かつ適切な運営を確保するための措置を講じなければならない。"}}, "第五十二条の四十二": {"text": "第五十二条の四十二\n\n　銀行代理業者は、銀行代理業及び銀行代理業に付随する業務のほか、内閣総理大臣の承認を受けた業務を営むことができる。", "４": {"text": "４\n\n　第五十二条の三十六第一項の許可の申請書に申請者が銀行代理業及び銀行代理業に付随する業務以外の業務を営む旨の記載がある場合において、当該申請者が当該許可を受けたときには、当該業務を営むことについて第一項の承認を受けたものとみなす。"}, "３": {"text": "３\n\n　銀行代理業者は、第一項の規定により営む業務のほか、他の業務を営むことができない。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の承認の申請があつた場合には、当該申請に係る業務を営むことが銀行代理業を適正かつ確実に営むことについて支障を及ぼすおそれがあると認められるときに限り、承認しないことができる。"}}, "第五十二条の二の七": {"text": "第五十二条の二の七\n\n　外国銀行代理銀行は、内閣府令で定めるところにより、その所属外国銀行の業務又は財産の状況に関する事項の顧客への説明その他の当該外国銀行代理銀行が営む外国銀行代理業務の健全かつ適切な運営を確保するための措置を講じなければならない。"}, "第五十二条の七十五": {"text": "第五十二条の七十五\n\n　銀行業務関連紛争について当該銀行業務関連紛争の当事者間に訴訟が係属する場合において、次の各号のいずれかに掲げる事由があり、かつ、当該銀行業務関連紛争の当事者の共同の申立てがあるときは、受訴裁判所は、四月以内の期間を定めて訴訟手続を中止する旨の決定をすることができる。\n一\n\n　当該銀行業務関連紛争について、当該銀行業務関連紛争の当事者間において紛争解決手続が実施されていること。\n\n二\n\n　前号の場合のほか、当該銀行業務関連紛争の当事者間に紛争解決手続によつて当該銀行業務関連紛争の解決を図る旨の合意があること。", "２": {"text": "２\n\n　受訴裁判所は、いつでも前項の決定を取り消すことができる。"}, "３": {"text": "３\n\n　第一項の申立てを却下する決定及び前項の規定により第一項の決定を取り消す決定に対しては、不服を申し立てることができない。"}}, "第十三条の二": {"text": "第十三条の二\n\n　銀行は、その特定関係者（当該銀行の子会社、当該銀行の銀行主要株主、当該銀行を子会社とする銀行持株会社、当該銀行持株会社の子会社（当該銀行を除く。）、当該銀行を所属銀行とする銀行代理業者その他の当該銀行と政令で定める特殊の関係のある者をいう。以下この条及び次条において同じ。）又はその特定関係者の顧客との間で、次に掲げる取引又は行為をしてはならない。ただし、当該取引又は行為をすることにつき内閣府令で定めるやむを得ない理由がある場合において、内閣総理大臣の承認を受けたときは、この限りでない。\n一\n\n　当該特定関係者との間で行う取引で、その条件が当該銀行の取引の通常の条件に照らして当該銀行に不利益を与えるものとして内閣府令で定める取引\n\n二\n\n　当該特定関係者との間又は当該特定関係者の顧客との間で行う取引又は行為のうち前号に掲げるものに準ずる取引又は行為で、当該銀行の業務の健全かつ適切な遂行に支障を及ぼすおそれのあるものとして内閣府令で定める取引又は行為"}, "第五十二条の六十八": {"text": "第五十二条の六十八\n\n　指定紛争解決機関は、手続実施基本契約により加入銀行が負担する義務の不履行が生じた場合において、当該加入銀行の意見を聴き、当該不履行につき正当な理由がないと認めるときは、遅滞なく、当該加入銀行の商号及び当該不履行の事実を公表するとともに、内閣総理大臣に報告しなければならない。", "２": {"text": "２\n\n　指定紛争解決機関は、銀行業務関連苦情及び銀行業務関連紛争を未然に防止し、並びに銀行業務関連苦情の処理及び銀行業務関連紛争の解決を促進するため、加入銀行その他の者に対し、情報の提供、相談その他の援助を行うよう努めなければならない。"}}, "第三十四条の二": {"text": "第三十四条の二\n　この附則（附則第十五条第四項を除く。）及びこの附則において読み替えて準用する保険業法における行政庁は、次の各号に掲げる法人の区分に応じ、当該各号に定める者とする。\n一\n　この法律の公布の際現に特定保険業を行っていた民法第三十四条の規定により設立された法人　移行登記をした日の前日において整備法第九十五条の規定によりなお従前の例により当該法人の業務の監督を行っていた行政機関（同日以前にあっては、同条の規定によりなお従前の例により当該法人の業務の監督を行う行政機関）\n\n二\n　前号に掲げる法人以外の法人　内閣総理大臣"}, "第十条": {"text": "第十条\n　政府は、この法律の施行後五年を経過した場合において、第一条の規定による改正後の銀行法（以下「新銀行法」という。）、第二条の規定による改正後の長期信用銀行法（以下「新長期信用銀行法」という。）及び第四条の規定による改正後の保険業法（以下「新保険業法」という。）の施行状況、銀行業及び保険業を取り巻く社会経済情勢の変化等を勘案し、新銀行法第二条第十三項に規定する銀行持株会社、新長期信用銀行法第十六条の四第一項に規定する長期信用銀行持株会社及び新保険業法第二条第十六項に規定する保険持株会社に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前に和議開始の申立てがあった場合又は当該申立てに基づきこの法律の施行前若しくは施行後に和議開始の決定があった場合においては、当該申立て又は決定に係る次の各号に掲げる法律の規定に定める事項に関する取扱いについては、この法律の附則の規定による改正後のこれらの規定にかかわらず、なお従前の例による。\n一\n　民法第三百九十八条ノ三第二項\n\n二\n　船員保険法第三十三条ノ十二ノ三第一項第一号ハ\n\n三\n　農水産業協同組合貯金保険法第五十九条第三項及び第六十八条の三第二項\n\n四\n　雇用保険法第二十二条の二第一項第一号ハ\n\n五\n　非訟事件手続法第百三十五条ノ三十六\n\n六\n　商法第三百九条ノ二第一項第二号並びに第三百八十三条第一項及び第二項\n\n七\n　証券取引法第五十四条第一項第七号、第六十四条の十第一項及び第七十九条の五十三第一項第二号\n\n八\n　中小企業信用保険法第二条第三項第一号\n\n九\n　会社更生法第二十条第二項、第二十四条、第三十七条第一項、第三十八条第四号、第六十七条第一項、第七十八条第一項第二号から第四号まで、第七十九条第二項、第八十条第一項並びに第百六十三条第二号及び第四号\n\n十\n　国の債権の管理等に関する法律第三十条\n\n十一\n　割賦販売法第二十七条第一項第五号\n\n十二\n　外国証券業者に関する法律第二十二条第一項第八号及び第三十三条第一項\n\n十三\n　民事訴訟費用等に関する法律別表第一の十二の項及び十七の項ニ\n\n十四\n　積立式宅地建物販売業法第三十六条第一項第五号\n\n十五\n　中小企業倒産防止共済法第二条第二項第一号\n\n十六\n　銀行法第四十六条第一項\n\n十七\n　特定目的会社による特定資産の流動化に関する法律第百十一条第四項第二号\n\n十八\n　保険業法第六十六条、第百五十一条及び第二百七十一条第一項\n\n十九\n　金融機関等の更生手続の特例等に関する法律第二十四条第一項、第二十六条、第二十七条、第三十一条、第四十五条、第四十八条第一項第二号から第四号まで及び第四十九条第一項\n\n二十\n　組織的な犯罪の処罰及び犯罪収益の規制等に関する法律第四十条第一項及び第三項"}, "第三十三条": {"text": "第三十三条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五十二条の四十六": {"text": "第五十二条の四十六\n\n　特定銀行代理業者（特定銀行代理行為（内閣府令で定める預金の受入れを内容とする契約の締結の代理をいう。次条において同じ。）を行う銀行代理業者をいう。次項及び同条において同じ。）の休日は、日曜日その他政令で定める日に限る。", "２": {"text": "２\n\n　特定銀行代理業者の営業時間は、金融取引の状況等を勘案して内閣府令で定める。"}}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十二条の六十五": {"text": "第五十二条の六十五\n\n　指定紛争解決機関は、この法律及び業務規程の定めるところにより、紛争解決等業務を行うものとする。", "２": {"text": "２\n\n　指定紛争解決機関（紛争解決委員を含む。）は、当事者である加入銀行（手続実施基本契約を締結した相手方である銀行をいう。以下この章において同じ。）若しくはその顧客（以下この章において単に「当事者」という。）又は当事者以外の者との手続実施基本契約その他の契約で定めるところにより、紛争解決等業務を行うことに関し、負担金又は料金その他の報酬を受けることができる。"}}, "第五十二条の二十一": {"text": "第五十二条の二十一\n\n　銀行持株会社は、その子会社である銀行、第五十二条の二十三第一項各号に掲げる会社及び第五十二条の二十三の二第一項に規定する特例子会社対象会社の経営管理を行うこと並びにこれに附帯する業務のほか、他の業務を営むことができない。", "２": {"text": "２\n\n　銀行持株会社は、その業務を営むに当たつては、その子会社である銀行の業務の健全かつ適切な運営の確保に努めなければならない。"}}, "第二十七条": {"text": "第二十七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条の二": {"text": "第五十二条の二\n\n　銀行は、第十条第二項第八号の二に掲げる業務（次条第二号から第四号までを除き、以下「外国銀行代理業務」という。）を営もうとするときは、当該外国銀行代理業務の委託を受ける旨の契約の相手方である外国銀行（次条第二号から第四号までを除き、以下「所属外国銀行」という。）ごとに、内閣府令で定めるところにより、あらかじめ、内閣総理大臣の認可を受けなければならない。", "２": {"text": "２\n\n　前項の規定は、銀行が当該銀行の子会社である外国銀行その他の内閣府令で定める外国銀行を所属外国銀行として外国銀行代理業務を営もうとするときは、適用しない。この場合において、当該銀行は、当該外国銀行代理業務に係る所属外国銀行ごとに、内閣府令で定めるところにより、あらかじめ、内閣総理大臣に届け出なければならない。"}}, "第五十二条の四十一": {"text": "第五十二条の四十一\n\n　銀行代理業者は、自己の名義をもつて、他人に銀行代理業を営ませてはならない。"}, "第五十二条の八十二": {"text": "第五十二条の八十二\n\n　内閣総理大臣は、指定紛争解決機関の紛争解決等業務の運営に関し、紛争解決等業務の公正かつ的確な遂行を確保するため必要があると認めるときは、その必要の限度において、当該指定紛争解決機関に対して、その業務の運営の改善に必要な措置を命ずることができる。", "２": {"text": "２\n\n　内閣総理大臣は、指定紛争解決機関が次の各号のいずれかに該当する場合において、前項の規定による命令をしようとするときは、あらかじめ、法務大臣に協議しなければならない。\n一\n\n　第五十二条の六十二第一項第五号から第七号までに掲げる要件（紛争解決手続の業務に係る部分に限り、同号に掲げる要件にあつては、第五十二条の六十七第四項各号及び第五項各号に掲げる基準に係るものに限る。以下この号において同じ。）に該当しないこととなつた場合又は第五十二条の六十二第一項第五号から第七号までに掲げる要件に該当しないこととなるおそれがあると認められる場合\n\n二\n\n　第五十二条の六十五、第五十二条の六十六、第五十二条の六十九又は第五十二条の七十三の規定に違反した場合（その違反行為が紛争解決手続の業務に係るものである場合に限る。）"}}, "第五十二条の二十五": {"text": "第五十二条の二十五\n\n　内閣総理大臣は、銀行の業務の健全な運営に資するため、銀行持株会社が銀行持株会社及びその子会社その他の当該銀行持株会社と内閣府令で定める特殊の関係のある会社（以下この節において「子会社等」という。）の保有する資産等に照らし当該銀行持株会社及びその子会社等の自己資本の充実の状況が適当であるかどうかその他銀行持株会社及びその子会社等の経営の健全性を判断するための基準であつて、銀行の経営の健全性の判断のために参考となるべきものを定めることができる。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十二条の十七": {"４": {"text": "４\n\n　特定持株会社は、前項の規定による措置により銀行を子会社とする持株会社でなくなつたときは、遅滞なく、その旨を内閣総理大臣に届け出なければならない。当該措置によることなく銀行を子会社とする持株会社でなくなつたときも、同様とする。"}, "text": "第五十二条の十七\n\n　次に掲げる取引若しくは行為により銀行を子会社とする持株会社になろうとする会社又は銀行を子会社とする持株会社の設立をしようとする者は、あらかじめ、内閣総理大臣の認可を受けなければならない。\n一\n\n　当該会社又はその子会社による銀行の議決権の取得（担保権の実行による株式の取得その他の内閣府令で定める事由によるものを除く。）\n\n二\n\n　当該会社の子会社による第四条第一項の免許の取得\n\n三\n\n　その他政令で定める取引又は行為", "３": {"text": "３\n\n　特定持株会社は、前項の事由の生じた日の属する事業年度の終了の日から一年を経過する日（以下この項及び第五項において「猶予期限日」という。）までに銀行を子会社とする持株会社でなくなるよう、所要の措置を講じなければならない。ただし、当該特定持株会社が、猶予期限日後も引き続き銀行を子会社とする持株会社であることについて内閣総理大臣の認可を受けた場合は、この限りでない。"}, "２": {"text": "２\n\n　銀行持株会社（外国の法令に準拠して設立されたものを除く。）は、株式会社であつて次に掲げる機関を置くものでなければならない。\n一\n\n　取締役会\n\n二\n\n　監査役会、監査等委員会又は指名委員会等\n\n三\n\n　会計監査人"}, "５": {"text": "５\n\n　内閣総理大臣は、第一項の認可を受けずに同項各号に掲げる取引若しくは行為により銀行を子会社とする持株会社になつた会社若しくは銀行を子会社とする持株会社として設立された会社又は第三項ただし書の認可を受けることなく猶予期限日後も銀行を子会社とする持株会社である会社に対し、銀行を子会社とする持株会社でなくなるよう、所要の措置を講ずることを命ずることができる。"}, "第五十二条の十八": {"text": "第五十二条の十八\n\n\n　内閣総理大臣は、前条第一項又は第三項ただし書の認可の申請があつたときは、次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　当該認可の申請をした会社又は当該認可を受けて設立される会社（以下この条において「申請者等」という。）及びその子会社（子会社となる会社を含む。次号において同じ。）の収支の見込みが良好であること。\n\n二\n\n　申請者等及びその子会社が保有する資産等に照らしこれらの者の自己資本の充実の状況が適当であること。\n\n三\n\n　申請者等が、その人的構成等に照らして、その子会社であり、又はその子会社となる銀行の経営管理を的確かつ公正に遂行することができる知識及び経験を有し、かつ、十分な社会的信用を有する者であること。"}}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十七条の二": {"text": "第四十七条の二\n\n　外国銀行支店は、常時、政令で定めるところにより、十億円を下回らない範囲内において政令で定める額以上の資本金に対応する資産を国内において保有していなければならない。"}, "第四十三条": {"text": "第四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十二条の五十七": {"text": "第五十二条の五十七\n\n　銀行代理業者が次の各号のいずれかに該当するときは、第五十二条の三十六第一項の許可は、効力を失う。\n一\n\n　第五十二条の五十二各号のいずれかに該当することとなつたとき。\n\n二\n\n　所属銀行がなくなつたとき。\n\n三\n\n　当該許可を受けた日から六月以内に銀行代理業を開始しなかつたとき（やむを得ない理由がある場合において、あらかじめ内閣総理大臣の承認を受けたときを除く。）。"}, "第十一条": {"text": "第十一条\n　新法第二十七条の規定は、施行日以後にした行為に係る銀行の業務の停止、取締役又は監査役の解任及び新法第四条第一項の内閣総理大臣の免許の取消しについて適用し、施行日前にした行為に係る旧法の免許を受けた銀行の業務の停止、取締役又は監査役の改任及び主務大臣の免許の取消しについては、なお従前の例による。"}, "第五十二条の三十六": {"text": "第五十二条の三十六\n\n　銀行代理業は、内閣総理大臣の許可を受けた者でなければ、営むことができない。", "２": {"text": "２\n\n　銀行代理業者は、所属銀行の委託を受け、又は所属銀行の委託を受けた銀行代理業者の再委託を受ける場合でなければ、銀行代理業を営んではならない。"}, "３": {"text": "３\n\n　銀行代理業者は、あらかじめ、所属銀行の許諾を得た場合でなければ、銀行代理業の再委託をしてはならない。"}}, "第五十二条の五十四": {"text": "第五十二条の五十四\n\n　内閣総理大臣は、銀行代理業者の銀行代理業の健全かつ適切な運営を確保するため必要があると認めるときは、当該職員に当該銀行代理業者の営業所若しくは事務所その他の施設に立ち入らせ、その業務若しくは財産の状況に関し質問させ、又は帳簿書類その他の物件を検査させることができる。", "２": {"text": "２\n\n　前項の場合において、当該職員は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第五十二条の十二": {"text": "第五十二条の十二\n\n　内閣総理大臣は、銀行の業務の健全かつ適切な運営を確保するため特に必要があると認めるときは、その必要の限度において、当該職員に当該銀行の主要株主基準値以上の数の議決権の保有者である銀行主要株主の事務所その他の施設に立ち入らせ、当該銀行若しくは当該銀行主要株主の業務若しくは財産の状況に関し質問させ、又は当該銀行主要株主の帳簿書類その他の物件を検査させることができる。", "２": {"text": "２\n\n　前項の場合において、当該職員は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第七条": {"text": "第七条\n　附則第一条第三号に掲げる規定の施行の日が保険法の施行に伴う関係法律の整備に関する法律（平成二十年法律第五十七号）の施行の日前である場合には、第六条のうち中小企業等協同組合法第九条の七の五第二項の改正規定中「第九条の七の五第二項」とあるのは、「第九条の七の五第三項」とする。"}, "第六十条": {"第六十一条": {"text": "第六十一条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第四条第一項の規定に違反して、免許を受けないで銀行業を営んだ者\n\n二\n\n　不正の手段により第四条第一項の免許を受けた者\n\n三\n\n　第九条の規定に違反して、他人に銀行業を営ませた者\n\n四\n\n　第十三条の四、第五十二条の二の五又は第五十二条の四十五の二において準用する金融商品取引法\n（以下「準用金融商品取引法」という。）第三十九条第一項\nの規定に違反した者\n\n五\n\n　第五十二条の三十六第一項の規定に違反して、許可を受けないで銀行代理業を営んだ者\n\n六\n\n　不正の手段により第五十二条の三十六第一項の許可を受けた者\n\n七\n\n　第五十二条の四十一（第五十二条の二の十において準用する場合を含む。）の規定に違反して、他人に銀行代理業（第五十二条の二の十において準用する場合にあつては、外国銀行代理業務）を営ませた者"}, "第六十二条": {"text": "第六十二条\n\n\n　次の各号のいずれかに該当する者は、二年以下の懲役又は三百万円以下の罰金に処する。\n一\n\n　第四条第四項又は第五十二条の三十八第二項の規定により付した条件に違反した者\n\n二\n\n　第二十六条第一項、第二十七条、第五十二条の三十四第一項若しくは第四項又は第五十二条の五十六第一項の規定による業務の全部又は一部の停止の命令に違反した者"}, "第六十三条の三": {"text": "第六十三条の三\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第四十九条の二第二項において準用する会社法第九百五十五条第一項\n（調査記録簿等の記載等）の規定に違反して、調査記録簿等（同項\nに規定する調査記録簿等をいう。以下この号において同じ。）に同項\nに規定する電子公告調査に関し法務省令で定めるものを記載せず、若しくは記録せず、若しくは虚偽の記載若しくは記録をし、又は同項\nの規定に違反して調査記録簿等を保存しなかつた者\n\n二\n\n　第五十二条の三十九第二項、第五十二条の五十二、第五十二条の七十八第一項、第五十二条の七十九若しくは第五十二条の八十三第二項の規定による届出をせず、又は虚偽の届出をした者\n\n三\n\n　第五十二条の四十第一項（第五十二条の二の十において準用する場合を含む。次号において同じ。）の規定に違反した者\n\n四\n\n　第五十二条の四十第二項（第五十二条の二の十において準用する場合を含む。）の規定に違反して、第五十二条の四十第一項の標識又はこれに類似する標識を掲示した者\n\n五\n\n　第五十二条の六十八第一項の規定による報告をせず、又は虚偽の報告をした者\n\n六\n\n　第五十二条の八十三第三項若しくは第五十二条の八十四第三項の規定による通知をせず、又は虚偽の通知をした者"}, "第六十三条の二の四": {"text": "第六十三条の二の四\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　準用金融商品取引法第三十七条第一項\n（第二号を除く。）に規定する事項を表示せず、又は虚偽の表示をした者\n\n二\n\n　準用金融商品取引法第三十七条第二項\nの規定に違反した者\n\n三\n\n　準用金融商品取引法第三十七条の三第一項\n（第二号及び第六号を除く。）の規定に違反して、書面を交付せず、若しくは同項\nに規定する事項を記載しない書面若しくは虚偽の記載をした書面を交付した者又は同条第二項\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する方法により当該事項を欠いた提供若しくは虚偽の事項の提供をした者\n\n四\n\n　準用金融商品取引法第三十七条の四第一項\nの規定による書面を交付せず、若しくは虚偽の記載をした書面を交付した者又は同条第二項\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する方法により虚偽の事項の提供をした者"}, "第六十七条": {"text": "第六十七条\n\n\n　第五十二条の七十七の規定に違反してその名称又は商号中に、指定紛争解決機関と誤認されるおそれのある文字を使用した者は、十万円以下の過料に処する。"}, "第六十三条の二": {"text": "第六十三条の二\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第十三条の三（第一号に係る部分に限る。）又は第五十二条の四十五（第一号に係る部分に限り、第五十二条の二の十において準用する場合を含む。）の規定の違反があつた場合において、顧客以外の者（銀行又は銀行代理業者を含む。）の利益を図り、又は顧客に損害を与える目的で当該違反行為をした者\n\n二\n\n　第五十二条の六十四第一項の規定に違反して、その職務に関して知り得た秘密を漏らし、又は自己の利益のために使用した者"}, "第六十三条の二の三": {"text": "第六十三条の二の三\n\n\n　前条の場合において、犯人又は情を知つた第三者が受けた財産上の利益は、没収する。その全部又は一部を没収することができないときは、その価額を追徴する。"}, "第六十三条": {"text": "第六十三条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は三百万円以下の罰金に処する。\n一\n\n　第十九条、第五十二条の二十七又は第五十二条の五十第一項（第五十二条の二の十において準用する場合を含む。）の規定に違反して、これらの規定に規定する書類の提出をせず、又はこれらの書類に記載すべき事項を記載せず、若しくは虚偽の記載をしてこれらの書類の提出をした者\n\n一の二\n\n　第二十条第四項若しくは第五十二条の二十八第三項の規定に違反して、これらの規定による公告をせず、若しくは第二十条第六項若しくは第五十二条の二十八第五項の規定に違反して、これらの規定に規定する情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として内閣府令で定めるものをとらず、又は当該公告をしなければならない書類に記載すべき事項を記載せず、若しくは虚偽の記載をして、公告をし、若しくは電磁的記録に記録すべき事項を記録せず、若しくは虚偽の記録をして、電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置をとつた者\n\n一の三\n\n　第二十一条第一項若しくは第二項、第五十二条の二の六第一項、第五十二条の二十九第一項若しくは第五十二条の五十一第一項の規定に違反して、これらの規定に規定する書類を公衆の縦覧に供せず、若しくは第二十一条第四項（同条第五項において準用する場合を含む。以下この号において同じ。）、第五十二条の二の六第二項、第五十二条の二十九第三項若しくは第五十二条の五十一第二項の規定に違反して、第二十一条第四項、第五十二条の二の六第二項、第五十二条の二十九第三項若しくは第五十二条の五十一第二項に規定する電磁的記録に記録された情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として内閣府令で定めるものをとらず、又はこれらの規定に違反して、これらの書類に記載すべき事項を記載せず、若しくは虚偽の記載をして、公衆の縦覧に供し、若しくは電磁的記録に記録すべき事項を記録せず、若しくは虚偽の記録をして、電磁的記録に記録された情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置をとつた者\n\n二\n\n　第二十四条第一項（第四十三条第三項において準用する場合を含む。）、第二十四条第二項、第五十二条の七、第五十二条の十一、第五十二条の三十一第一項若しくは第二項若しくは第五十二条の五十三の規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは資料の提出をした者\n\n三\n\n　第二十五条第一項（第四十三条第三項において準用する場合を含む。）、第二十五条第二項、第五十二条の八第一項、第五十二条の十二第一項、第五十二条の三十二第一項若しくは第二項若しくは第五十二条の五十四第一項の規定による当該職員の質問に対して答弁をせず、若しくは虚偽の答弁をし、又はこれらの規定による検査を拒み、妨げ、若しくは忌避した者\n\n三の二\n\n　第二十九条の規定による命令に違反した者\n\n四\n\n　第四十三条第一項（同条第二項において準用する場合を含む。）の規定による命令に違反した者\n\n五\n\n　第四十五条第三項の規定による検査を拒み、妨げ、若しくは忌避し、又は同条の規定による命令に違反した者\n\n六\n\n　第四十六条第三項において準用する第二十五条第一項の規定による当該職員の質問に対して答弁をせず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者\n\n六の二\n\n　第五十二条の二第一項の規定による内閣総理大臣の認可を受けないで外国銀行代理業務を営んだ者\n\n七\n\n　第五十二条の三十四第一項の規定による命令（取締役、執行役、会計参与、監査役若しくは会計監査人の解任又は業務の全部若しくは一部の停止の命令を除く。）に違反した者\n\n八\n\n　第五十二条の三十七第一項の規定による申請書又は同条第二項の規定によりこれに添付すべき書類に虚偽の記載をして提出した者\n\n九\n\n　第五十二条の四十二第一項の規定による承認を受けないで銀行代理業及び銀行代理業に付随する業務以外の業務を営んだ者\n\n十\n\n　第五十四条第一項の規定により付した条件（第五十二条の十七第一項又は第三項ただし書の規定による認可に係るものに限る。）に違反した者"}, "第六十二条の二": {"text": "第六十二条の二\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第五十二条の六十三第一項の規定による指定申請書又は同条第二項の規定によりこれに添付すべき書類若しくは電磁的記録に虚偽の記載又は記録をしてこれらを提出した者\n\n二\n\n　第五十二条の六十九の規定に違反した者\n\n三\n\n　第五十二条の八十第一項の規定による報告書を提出せず、又は虚偽の記載をした報告書を提出した者\n\n四\n\n　第五十二条の八十一第一項若しくは第二項の規定による報告若しくは資料の提出をせず、若しくは虚偽の報告若しくは資料の提出をし、又はこれらの規定による当該職員の質問に対して答弁をせず、若しくは虚偽の答弁をし、若しくはこれらの規定による検査を拒み、妨げ、若しくは忌避した者\n\n五\n\n　第五十二条の八十二第一項の規定による命令に違反した者"}, "第六十五条": {"text": "第六十五条\n\n\n　次の各号のいずれかに該当する場合には、その行為をした銀行（銀行が第四十一条第一号から第三号までのいずれかに該当して第四条第一項の内閣総理大臣の免許が効力を失つた場合における当該銀行であつた会社を含む。）の取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人若しくは清算人、外国銀行の代表者、代理人若しくは支配人、銀行議決権大量保有者（銀行議決権大量保有者が銀行議決権大量保有者でなくなつた場合における当該銀行議決権大量保有者であつた者を含み、銀行議決権大量保有者が法人等（法人及び第三条の二第一項第一号に掲げる法人でない団体をいう。以下この条において同じ。）であるときは、その取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人）、銀行主要株主（銀行主要株主が銀行主要株主でなくなつた場合における当該銀行主要株主であつた者を含み、銀行主要株主が法人等であるときは、その取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人）、特定主要株主（特定主要株主が銀行の主要株主基準値以上の数の議決権の保有者でなくなつた場合における当該特定主要株主であつた者を含み、特定主要株主が法人等であるときは、その取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人）、銀行持株会社（銀行持株会社が銀行持株会社でなくなつた場合における当該銀行持株会社であつた会社を含む。）の取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人若しくは清算人、特定持株会社（特定持株会社が銀行を子会社とする持株会社でなくなつた場合における当該特定持株会社であつた会社を含む。）の取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人、業務を執行する社員若しくは清算人又は銀行代理業者（銀行代理業者が法人であるときは、その取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、理事、監事、代表者、業務を執行する社員又は清算人）は、百万円以下の過料に処する。\n一\n\n　第五条第三項、第六条第三項、第八条第二項若しくは第三項又は第四十七条の三の規定による内閣総理大臣の認可を受けないでこれらの規定に規定する行為をしたとき。\n\n二\n\n　第七条第一項又は第五十二条の十九第一項の規定に違反して他の会社の常務に従事したとき。\n\n三\n\n　第十二条又は第五十二条の二十一第一項の規定に違反して他の業務を営んだとき。\n\n四\n\n　第八条第一項、第十六条第一項、第三十四条第一項、第三十六条第一項、第三十八条、第四十九条、第五十二条第一項若しくは第三項、第五十二条の二第二項、第五十二条の二の九、第五十二条の三十九第一項、第五十二条の四十七、第五十二条の四十八、第五十二条の六十一第三項若しくは第五十三条第一項から第四項までの規定に違反して、これらの規定による届出、公告若しくは掲示をせず、又は虚偽の届出、公告若しくは掲示をしたとき。\n\n五\n\n　第十六条の二第一項の規定に違反して同項に規定する子会社対象会社以外の会社（第十六条の三第一項に規定する国内の会社を除く。）を子会社としたとき又は第五十二条の二十三第一項の規定に違反して同項に規定する子会社対象会社以外の会社（第五十二条の二十四第一項に規定する国内の会社を除く。）を子会社としたとき。\n\n六\n\n　第十六条の二第七項の規定による内閣総理大臣の認可を受けないで同項に規定する子会社対象銀行等を子会社としたとき又は同条第九項において準用する同条第七項の規定による内閣総理大臣の認可を受けないで同条第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（同条第七項に規定する子会社対象銀行等に限る。）に該当する子会社としたとき。\n\n七\n\n　第十六条の三第一項若しくは第二項ただし書又は第五十二条の二十四第一項若しくは第二項ただし書の規定に違反したとき。\n\n八\n\n　第十六条の三第三項若しくは第五項又は第五十二条の二十四第三項若しくは第五項の規定により付した条件に違反したとき。\n\n九\n\n　第十八条の規定に違反して資本準備金又は利益準備金を計上しなかつたとき。\n\n十\n\n　第二十六条第一項、第五十二条の十四第一項若しくは第五十二条の三十三第一項の規定に違反して改善計画の提出をせず、又は第二十六条第一項の規定による命令（業務の全部又は一部の停止の命令を除く。）若しくは第五十二条の十三、第五十二条の十四、第五十二条の十五第一項、第五十二条の三十三第一項若しくは第三項若しくは第五十二条の五十五の規定による命令に違反したとき。\n\n十一\n\n　第三十四条第五項（第三十五条第三項において準用する場合を含む。）の規定に違反して事業の譲渡又は譲受けをしたとき。\n\n十一の二\n\n　第四十七条の二の規定に違反して、同条に規定する額以上の資産を国内において保有しないとき。\n\n十二\n\n　第四十八条、第五十二条第二項若しくは第五十二条の二の八の規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは資料の提出をしたとき。\n\n十二の二\n\n　第四十九条の二第二項において準用する会社法第九百四十一条\n（電子公告調査）の規定に違反して同条\nの調査を求めなかつたとき。\n\n十三\n\n　第五十二条の二の十一第一項、第五十二条の三第一項、第三項若しくは第四項、第五十二条の四第一項若しくは第二項、第五十二条の五、第五十二条の六、第五十二条の九第三項若しくは第五十二条の十七第二項若しくは第四項の規定による提出若しくは届出をせず、又は虚偽の提出若しくは届出をしたとき。\n\n十四\n\n　第五十二条の九第一項の規定による内閣総理大臣の認可を受けないで、同項各号に掲げる取引若しくは行為により銀行の主要株主基準値以上の数の議決権の保有者になつたとき又は銀行の主要株主基準値以上の数の議決権の保有者である会社その他の法人を設立したとき。\n\n十五\n\n　第五十二条の九第二項の規定に違反して同項に規定する猶予期限日を超えて銀行の主要株主基準値以上の数の議決権の保有者であつたとき。\n\n十六\n\n　第五十二条の九第四項の規定による命令に違反して銀行の主要株主基準値以上の数の議決権の保有者であつたとき又は第五十二条の十五第二項の規定に違反して同項に規定する内閣総理大臣が指定する期間を超えて銀行の主要株主基準値以上の数の議決権の保有者であつたとき。\n\n十七\n\n　第五十二条の二十三第六項の規定による内閣総理大臣の認可を受けないで同項に規定する子会社対象銀行等を子会社としたとき若しくは同条第八項において準用する同条第六項の規定による内閣総理大臣の認可を受けないで同条第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（同条第六項に規定する子会社対象銀行等に限る。）に該当する子会社としたとき又は第五十二条の二十三の二第六項において準用する同条第三項の規定による内閣総理大臣の認可を受けないで特例子会社対象会社を同項の認可に係る特例子会社対象業務以外の特例子会社対象業務を営む持株特定子会社としたとき。\n\n十八\n\n　第五十二条の四十三（第五十二条の二の十において準用する場合を含む。）の規定により行うべき財産の管理を行わないとき。\n\n十九\n\n　第五十二条の四十九（第五十二条の二の十において準用する場合を含む。）の規定による帳簿書類の作成若しくは保存をせず、又は虚偽の帳簿書類を作成したとき。\n\n二十\n\n　第五十四条第一項の規定により付した条件（第八条第二項若しくは第三項、第十六条の二第七項（同条第九項において準用する場合を含む。）、第三十条第一項から第三項まで、第三十七条第一項、第四十七条の三、第五十二条の二第一項、第五十二条の九第一項若しくは第二項ただし書、第五十二条の二十三第六項（同条第八項において準用する場合を含む。）、第五十二条の二十三の二第三項（同条第六項において準用する場合を含む。）又は第五十二条の三十五第一項から第三項までの規定による認可に係るものに限る。）に違反したとき。\n\n二十一\n\n　第五十七条の四の規定による登記をしなかつたとき。"}, "第六十一条の二": {"text": "第六十一条の二\n\n\n　次に掲げる違反があつた場合においては、その違反行為をした者は、二年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第五十二条の十七第一項の規定による内閣総理大臣の認可を受けないで、同項各号に掲げる取引若しくは行為により銀行を子会社とする持株会社になつたとき又は銀行を子会社とする持株会社を設立したとき。\n\n二\n\n　第五十二条の十七第三項の規定に違反して同項に規定する猶予期限日を超えて銀行を子会社とする持株会社であつたとき。\n\n三\n\n　第五十二条の十七第五項の規定による命令に違反して銀行を子会社とする持株会社であつたとき又は第五十二条の三十四第二項の規定に違反して同項に規定する内閣総理大臣が指定する期間を超えて銀行を子会社とする持株会社であつたとき。"}, "第六十三条の二の六": {"text": "第六十三条の二の六\n\n\n　第五十二条の八十三第一項の認可を受けないで紛争解決等業務の全部若しくは一部の休止又は廃止をした者は、五十万円以下の罰金に処する。"}, "text": "第六十条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第六十四条": {"text": "第六十四条\n\n\n　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この項において同じ。）の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関し、次の各号に掲げる規定の違反行為をしたときは、その行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第六十一条第四号又は第六十二条　三億円以下の罰金刑\n\n二\n\n　第六十二条の二（第二号を除く。）、第六十三条第一号から第四号まで、第七号、第八号若しくは第十号又は第六十三条の二第一号　二億円以下の罰金刑\n\n三\n\n　第六十三条の二の二　一億円以下の罰金刑\n\n四\n\n　第六十一条（第四号を除く。）、第六十一条の二、第六十二条の二第二号、第六十三条第五号から第六号の二まで若しくは第九号、第六十三条の二第二号又は第六十三条の二の四から前条まで　各本条の罰金刑"}, "２": {"text": "２\n\n　前項の規定により法人でない団体を処罰する場合には、その代表者又は管理人がその訴訟行為につきその団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第六十三条の二の二": {"text": "第六十三条の二の二\n\n\n　準用金融商品取引法第三十九条第二項\nの規定に違反した者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。"}, "第六十六条": {"text": "第六十六条\n\n\n　次のいずれかに該当する者は、百万円以下の過料に処する。\n一\n\n　第六条第二項の規定に違反してその名称又は商号中に銀行であることを示す文字を使用した者\n\n二\n\n　第四十九条の二第二項において準用する会社法第九百四十六条第三項\n（調査の義務等）の規定に違反して、報告をせず、又は虚偽の報告をした者\n\n三\n\n　正当な理由がないのに、第四十九条の二第二項において準用する会社法第九百五十一条第二項\n各号（財務諸表等の備置き及び閲覧等）又は第九百五十五条第二項\n各号（調査記録簿等の記載等）に掲げる請求を拒んだ者\n\n四\n\n　第五十二条の七十六の規定に違反した者"}, "第六十三条の二の五": {"text": "第六十三条の二の五\n\n\n　第五十二条の七十一若しくは第五十二条の七十三第九項の規定による記録の作成若しくは保存をせず、又は虚偽の記録を作成した者は、百万円以下の罰金に処する。"}}, "第四十九条の二": {"text": "第四十九条の二\n\n　外国銀行支店は、公告方法として、次に掲げる方法のいずれかを定めなければならない。\n一\n\n　時事に関する事項を掲載する日刊新聞紙に掲載する方法\n\n二\n\n　電子公告（会社法第二条第三十四号\n（定義）に規定する電子公告をいう。以下同じ。）", "２": {"text": "２\n\n　会社法第九百四十条第三項\n（電子公告の公告期間等）、第九百四十一条（電子公告調査）、第九百四十六条（調査の義務等）、第九百四十七条（電子公告調査を行うことができない場合）、第九百五十一条第二項（財務諸表等の備置き及び閲覧等）、第九百五十三条（改善命令）及び第九百五十五条（調査記録簿等の記載等）の規定は、外国銀行支店が電子公告によりこの法律又は他の法律の規定による公告（会社法\nの規定による公告を除く。）をする場合について準用する。この場合において、同法第九百四十条第三項\n中「前二項」とあるのは「銀行法第四十七条第二項の規定により外国銀行支店を一の銀行とみなして適用する同法第五十七条の二第一項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}}, "第五十七条の五": {"text": "第五十七条の五\n\n　内閣総理大臣は、銀行に対し次に掲げる処分をすることが信用秩序の維持に重大な影響を与えるおそれがあると認めるときは、あらかじめ、信用秩序の維持を図るために必要な措置に関し、財務大臣に協議しなければならない。\n一\n\n　第二十六条第一項、第二十七条又は第五十二条の三十四第一項若しくは第四項の規定による業務の全部又は一部の停止の命令\n\n二\n\n　第二十七条又は第二十八条の規定による第四条第一項の免許の取消し"}, "第五十二条の五十八": {"text": "第五十二条の五十八\n\n　所属銀行は、銀行代理業者が営む銀行代理業に関し、内閣府令で定めるところにより、銀行代理業に係る業務の指導その他の健全かつ適切な運営を確保するための措置を講じなければならない。", "２": {"text": "２\n\n　銀行代理業再委託者（銀行代理業を再委託する銀行代理業者をいう。以下同じ。）は、銀行代理業再受託者（銀行代理業再委託者の再委託を受けて銀行代理業を営む銀行代理業者をいう。以下同じ。）が営む銀行代理業に関し、内閣府令で定めるところにより、銀行代理業に係る業務の指導その他の健全かつ適切な運営を確保するための措置を講じなければならない。"}}, "第五条": {"text": "第五条\n　銀行又は長期信用銀行の外国における支店その他の営業所又は代理店の設置又は廃止に関する新銀行法第八条第二項（新長期信用銀行法第十七条において準用する場合を含む。）の規定は、施行日以後における設置又は廃止について適用し、施行日前における設置又は廃止については、なお従前の例による。"}, "第五十二条の七十": {"text": "第五十二条の七十\n\n　指定紛争解決機関は、特定の加入銀行に対し不当な差別的取扱いをしてはならない。"}, "第五十二条の三十一": {"text": "第五十二条の三十一\n\n　内閣総理大臣は、銀行の業務の健全かつ適切な運営を確保するため必要があると認めるときは、当該銀行を子会社とする銀行持株会社に対し、当該銀行の業務又は財産の状況に関し参考となるべき報告又は資料の提出を求めることができる。", "２": {"text": "２\n\n　内閣総理大臣は、第二十四条第一項の規定により銀行に対して報告又は資料の提出を求め、及び前項の規定により当該銀行を子会社とする銀行持株会社に対して報告又は資料の提出を求める場合において、特に必要があると認めるときは、その必要の限度において、当該銀行持株会社の子法人等（子会社その他銀行持株会社がその経営を支配している法人として内閣府令で定めるものをいい、当該銀行を除く。次項並びに次条第二項及び第五項において同じ。）又は当該銀行持株会社から業務の委託を受けた者（その者から委託（二以上の段階にわたる委託を含む。）を受けた者を含む。次項並びに次条第二項及び第五項において同じ。）に対し、当該銀行又は当該銀行持株会社の業務又は財産の状況に関し参考となるべき報告又は資料の提出を求めることができる。"}, "３": {"text": "３\n\n　銀行持株会社の子法人等又は当該銀行持株会社から業務の委託を受けた者は、正当な理由があるときは、前項の規定による報告又は資料の提出を拒むことができる。"}}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十四条": {"text": "第五十四条\n\n　内閣総理大臣は、この法律の規定による認可又は承認（次項において「認可等」という。）に条件を付し、及びこれを変更することができる。", "２": {"text": "２\n\n　前項の条件は、認可等の趣旨に照らして、又は認可等に係る事項の確実な実施を図るため必要最小限のものでなければならない。"}}, "第五十二条の二十四": {"４": {"text": "４\n\n　銀行持株会社又はその子会社は、次の各号に掲げる場合には、第一項の規定にかかわらず、当該各号に定める日に保有し、又は保有することとなる国内の会社の議決権がその基準議決権数を超える場合であつても、同日以後、当該議決権をその基準議決権数を超えて保有することができる。ただし、内閣総理大臣は、銀行持株会社又はその子会社が、次の各号に掲げる場合に国内の会社の議決権を合算してその総株主等の議決権の百分の五十を超えて保有し、又は保有することとなるときは、当該各号に規定する認可をしてはならない。\n一\n\n　第五十二条の十七第一項の認可を受けた会社が当該銀行持株会社になつたとき　その銀行持株会社になつた日\n\n二\n\n　第五十二条の十七第一項の認可を受けて当該銀行持株会社が設立されたとき　その設立された日\n\n三\n\n　特定持株会社が第五十二条の十七第三項ただし書の認可を受けて当該銀行持株会社になつたとき　その認可を受けた日\n\n四\n\n　第五十二条の二十三第六項の認可を受けて当該銀行持株会社が子会社対象銀行等を子会社としたとき（内閣府令で定める場合に限る。）　その子会社とした日\n\n五\n\n　当該銀行持株会社が第五十二条の三十五第一項の認可を受けて合併をしたとき（当該銀行持株会社が存続する場合に限る。）　その合併をした日\n\n六\n\n　当該銀行持株会社が第五十二条の三十五第二項の認可を受けて吸収分割により事業を承継したとき（内閣府令で定める場合に限る。）　その吸収分割をした日\n\n七\n\n　当該銀行持株会社が第五十二条の三十五第三項の認可を受けて事業の譲受けをしたとき（内閣府令で定める場合に限る。）　その事業の譲受けをした日"}, "５": {"text": "５\n\n　内閣総理大臣は、前項各号に規定する認可をするときは、当該各号に定める日に銀行持株会社又はその子会社が合算してその基準議決権数を超えて保有し、又は保有することとなる国内の会社の議決権のうちその基準議決権数を超える部分の議決権を、同日から五年を経過する日までに内閣総理大臣が定める基準に従つて処分することを条件としなければならない。"}, "３": {"text": "３\n\n　前項ただし書の場合において、内閣総理大臣がする同項の承認の対象には、銀行持株会社又はその子会社が国内の会社の議決権を合算してその総株主等の議決権の百分の五十を超えて取得し、又は保有することとなつた議決権のうち当該百分の五十を超える部分の議決権は含まれないものとし、内閣総理大臣が当該承認をするときは、銀行持株会社又はその子会社が合算してその基準議決権数を超えて取得し、又は保有することとなつた議決権のうちその基準議決権数を超える部分の議決権を速やかに処分することを条件としなければならない。"}, "２": {"text": "２\n\n　前項の規定は、銀行持株会社又はその子会社が、担保権の実行による株式等の取得その他の内閣府令で定める事由により、国内の会社の議決権をその基準議決権数を超えて取得し、又は保有することとなる場合には、適用しない。ただし、当該銀行持株会社又はその子会社は、合算してその基準議決権数を超えて取得し、又は保有することとなつた部分の議決権については、当該銀行持株会社があらかじめ内閣総理大臣の承認を受けた場合を除き、その取得し、又は保有することとなつた日から一年を超えてこれを保有してはならない。"}, "６": {"text": "６\n\n　銀行持株会社又はその子会社が、国内の会社の議決権を合算してその基準議決権数を超えて保有することとなつた場合には、その超える部分の議決権は、当該銀行持株会社が取得し、又は保有するものとみなす。"}, "９": {"text": "９\n\n　第二条第十一項の規定は、第一項から第七項までの場合において銀行持株会社又はその子会社が取得し、又は保有する議決権について準用する。"}, "８": {"text": "８\n\n　第一項の「特例対象会社」とは、地域の活性化に資すると認められる事業を行う会社として内閣府令で定める会社（当該会社の議決権を、銀行持株会社又はその特定子会社以外の子会社が、合算して、同項に規定する基準議決権数を超えて保有していないものに限る。）及び第五十二条の二十三第一項第十一号又は第十一号の二に掲げる会社（銀行持株会社の子会社であるものに限る。）と内閣府令で定める特殊の関係のある会社をいう。"}, "７": {"text": "７\n\n　前各項の場合において、第五十二条の二十三第一項第十一号に掲げる会社又は特別事業再生会社の議決権の取得又は保有については、特定子会社は、銀行持株会社の子会社に該当しないものとみなす。"}, "text": "第五十二条の二十四\n\n　銀行持株会社又はその子会社は、国内の会社（銀行、第五十二条の二十三第一項第一号から第五号まで、第十号、第十一号の二及び第十二号に掲げる会社（同項第十一号の二に掲げる会社にあつては、特別事業再生会社を除く。）並びに特例子会社対象会社並びに特例対象会社を除く。以下この条において同じ。）の議決権については、合算して、その基準議決権数（当該国内の会社の総株主等の議決権に百分の十五を乗じて得た議決権の数をいう。以下この条において同じ。）を超える議決権を取得し、又は保有してはならない。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二百十六条": {"text": "第二百十六条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第五十三条": {"text": "第五十三条\n\n　銀行は、次の各号のいずれかに該当するときは、内閣府令で定めるところにより、その旨を内閣総理大臣に届け出なければならない。\n一\n\n　営業を開始したとき。\n\n二\n\n　第十六条の二第一項第十一号から第十二号の二までに掲げる会社（同条第七項の規定により子会社とすることについて認可を受けなければならないとされるものを除く。）を子会社としようとするとき（第三十条第一項から第三項まで又は金融機関の合併及び転換に関する法律第五条第一項\n（認可）の規定による認可を受けて合併、会社分割又は事業の譲受けをしようとする場合を除く。）。\n\n三\n\n　その子会社が子会社でなくなつたとき（第三十条第二項又は第三項の規定による認可を受けて会社分割又は事業の譲渡をした場合を除く。）、又は第十六条の二第七項に規定する子会社対象銀行等に該当する子会社が当該子会社対象銀行等に該当しない子会社になつたとき。\n\n四\n\n　資本金の額を増加しようとするとき。\n\n五\n\n　この法律の規定による認可を受けた事項を実行したとき。\n\n六\n\n　外国において駐在員事務所を設置しようとするとき。\n\n七\n\n　その総株主の議決権の百分の五を超える議決権が一の株主により取得又は保有されることとなつたとき。\n\n八\n\n　その他内閣府令（金融破綻処理制度及び金融危機管理に係るものについては、内閣府令・財務省令）で定める場合に該当するとき。", "４": {"text": "４\n\n　銀行代理業者は、銀行代理業を開始したとき、その他内閣府令で定める場合に該当するときは、内閣府令で定めるところにより、その旨を内閣総理大臣に届け出なければならない。"}, "５": {"text": "５\n\n　第二条第十一項の規定は、第一項第七号、第二項第六号及び第三項第八号に規定する一の株主が取得し、又は保有することとなつた銀行、銀行主要株主又は銀行持株会社の議決権について準用する。"}, "３": {"text": "３\n\n　銀行持株会社（銀行持株会社であつた会社を含む。）は、次の各号のいずれかに該当するときは、内閣府令で定めるところにより、その旨を内閣総理大臣に届け出なければならない。\n一\n\n　第五十二条の十七第一項の認可に係る銀行持株会社になつたとき又は当該認可に係る銀行持株会社として設立されたとき。\n\n二\n\n　銀行を子会社とする持株会社でなくなつたとき（第五号の場合を除く。）。\n\n三\n\n　第五十二条の二十三第一項第十号から第十一号の二までに掲げる会社（同条第六項の規定により子会社とすることについて認可を受けなければならないとされるものを除く。）を子会社としようとするとき（第五十二条の三十五第一項から第三項までの規定による認可を受けて合併、会社分割又は事業の譲受けをしようとする場合を除く。）。\n\n四\n\n　その子会社が子会社でなくなつたとき（第五十二条の三十五第二項又は第三項の規定による認可を受けて会社分割又は事業の譲渡をした場合及び第二号の場合を除く。）、又は第五十二条の二十三第六項に規定する子会社対象銀行等に該当する子会社が当該子会社対象銀行等に該当しない子会社になつたとき、若しくは特例子会社対象会社に該当する持株特定子会社が当該特例子会社対象会社に該当しない持株特定子会社になつたとき。\n\n五\n\n　解散したとき（設立、株式移転、合併（当該合併により銀行を子会社とする持株会社を設立するものに限る。）又は新設分割を無効とする判決が確定したときを含む。）。\n\n六\n\n　資本金の額を変更しようとするとき。\n\n七\n\n　この法律の規定による認可（第一号に規定する認可を除く。）を受けた事項を実行したとき。\n\n八\n\n　その総株主の議決権の百分の五を超える議決権が一の株主により取得又は保有されることとなつたとき。\n\n九\n\n　その他内閣府令で定める場合に該当するとき。"}, "２": {"text": "２\n\n　銀行主要株主（銀行主要株主であつた者を含む。）は、次の各号のいずれかに該当するときは、内閣府令で定めるところにより、その旨を内閣総理大臣に届け出なければならない。\n一\n\n　第五十二条の九第一項の認可に係る銀行主要株主になつたとき又は当該認可に係る銀行主要株主として設立されたとき。\n\n二\n\n　銀行の総株主の議決権の百分の五十を超える議決権の保有者となつたとき。\n\n三\n\n　銀行の主要株主基準値以上の数の議決権の保有者でなくなつたとき（第五号の場合を除く。）。\n\n四\n\n　銀行の総株主の議決権の百分の五十を超える議決権の保有者でなくなつたとき（前号及び次号の場合を除く。）。\n\n五\n\n　解散したとき（設立、株式移転、合併（当該合併により銀行の主要株主基準値以上の数の議決権の保有者となる会社その他の法人を設立する場合に限る。）又は新設分割を無効とする判決が確定したときを含む。）。\n\n六\n\n　その総株主の議決権の百分の五十を超える議決権が一の株主により取得又は保有されることとなつたとき。\n\n七\n\n　その他内閣府令で定める場合に該当するとき。"}}, "第五十二条の二十三": {"４": {"text": "４\n\n　銀行持株会社は、前項ただし書の期限又はこの項の規定により延長された期限が到来する場合には、その子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについて内閣総理大臣の承認を受けて、一年を限り、これらの期限を延長することができる。"}, "５": {"text": "５\n\n　内閣総理大臣は、銀行持株会社につき次の各号のいずれかに該当する場合に限り、前項の承認をするものとする。\n一\n\n　当該銀行持株会社が、その子会社となつた子会社対象会社以外の外国の会社又は当該会社を子会社としている第一項第六号から第十号までに掲げる会社若しくは特例対象持株会社の本店又は主たる事務所の所在する国の金融市場又は資本市場の状況その他の事情に照らして、前項の期限までにその子会社となつた子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講ずることができないことについてやむを得ない事情があると認められること。\n\n二\n\n　当該銀行持株会社が子会社とした第一項第六号から第十号までに掲げる会社又は特例対象持株会社の事業の遂行のため、当該銀行持株会社がその子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについてやむを得ない事情があると認められること。"}, "３": {"text": "３\n\n　第一項の規定は、銀行持株会社が、現に子会社対象会社以外の外国の会社を子会社としている同項第六号から第十号までに掲げる会社（同号に掲げる会社にあつては、外国の会社に限る。第五項において同じ。）又は特例対象持株会社（持株会社（子会社対象会社を子会社としている会社に限る。）又は外国の会社であつて持株会社と同種のもの若しくは持株会社に類似するもの（子会社対象会社を子会社としているものに限り、持株会社を除く。）をいう。第五項において同じ。）を子会社とすることにより子会社対象会社以外の外国の会社を子会社とする場合には、適用しない。ただし、当該銀行持株会社は、当該子会社対象会社以外の外国の会社が子会社となつた日から五年を経過する日までに当該子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講じなければならない。"}, "２": {"text": "２\n\n　前項の規定は、子会社対象会社以外の会社が、銀行持株会社又はその子会社の担保権の実行による株式等の取得、銀行持株会社又はその子会社による同項第十一号又は第十一号の二に掲げる会社の株式等の取得その他内閣府令で定める事由により当該銀行持株会社の子会社となる場合には、適用しない。ただし、当該銀行持株会社は、その子会社となつた会社が当該事由（当該銀行持株会社又はその子会社による同項第十一号又は第十一号の二に掲げる会社の株式等の取得その他内閣府令で定める事由を除く。）の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "６": {"text": "６\n\n　銀行持株会社は、子会社対象会社のうち、銀行又は第一項第一号から第十号まで、第十二号若しくは第十三号に掲げる会社（従属業務又は銀行業に付随し、若しくは関連する業務として内閣府令で定めるものを専ら営む会社（従属業務を営む会社にあつては、主として当該銀行持株会社の子会社である銀行の営む業務のためにその業務を営んでいる会社に限る。）を除く。）（以下この条及び第五十二条の二十四第四項第四号において「子会社対象銀行等」という。）を子会社としようとするときは、第五十二条の三十五第一項から第三項までの規定により合併、会社分割又は事業の譲受けの認可を受ける場合を除き、あらかじめ、内閣総理大臣の認可を受けなければならない。"}, "９": {"text": "９\n\n　第一項第十号又は第六項の場合において、会社が主として銀行持株会社、その子会社その他これらに類する者として内閣府令で定めるもの又は銀行持株会社の子会社である銀行の営む業務のために従属業務を営んでいるかどうかの基準は、内閣総理大臣が定める。"}, "８": {"text": "８\n\n　第六項の規定は、銀行持株会社が、その子会社としている第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（子会社対象銀行等に限る。）に該当する子会社としようとするときについて準用する。"}, "７": {"text": "７\n\n　前項の規定は、子会社対象銀行等が、銀行持株会社又はその子会社の担保権の実行による株式等の取得その他の内閣府令で定める事由により当該銀行持株会社の子会社となる場合には、適用しない。ただし、当該銀行持株会社は、その子会社となつた子会社対象銀行等を引き続き子会社とすることについて内閣総理大臣の認可を受けた場合を除き、当該子会社対象銀行等が当該事由の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "text": "第五十二条の二十三\n\n　銀行持株会社は、銀行及び次に掲げる会社（以下この条及び次条第二項において「子会社対象会社」という。）以外の会社を子会社としてはならない。\n一\n\n　長期信用銀行\n\n一の二\n\n　資金移動専門会社\n\n二\n\n　証券専門会社\n\n三\n\n　証券仲介専門会社\n\n四\n\n　保険会社\n\n四の二\n\n　少額短期保険業者\n\n五\n\n　信託専門会社\n\n六\n\n　銀行業を営む外国の会社\n\n七\n\n　有価証券関連業を営む外国の会社（前号に掲げる会社に該当するものを除く。）\n\n八\n\n　保険業を営む外国の会社（第六号に掲げる会社に該当するものを除く。）\n\n九\n\n　信託業を営む外国の会社（第六号に掲げる会社に該当するものを除く。）\n\n十\n\n　次に掲げる業務を専ら営む会社（イに掲げる業務を営む会社にあつては、主として当該銀行持株会社、その子会社（銀行並びに第一号、第一号の二及び第六号に掲げる会社に限る。第九項において同じ。）その他これらに類する者として内閣府令で定めるものの営む業務のためにその業務を営んでいる会社に限る。）イ　銀行又は前各号に掲げる会社の営む業務に従属する業務として内閣府令で定めるもの（以下この条において「従属業務」という。）\nロ　第十六条の二第二項第二号に掲げる金融関連業務（当該銀行持株会社が証券専門会社、証券仲介専門会社及び有価証券関連業を営む外国の会社のいずれをも子会社としていない場合にあつては同項第三号に掲げる証券専門関連業務を、当該銀行持株会社が保険会社、少額短期保険業者及び保険業を営む外国の会社のいずれをも子会社としていない場合にあつては同項第四号に掲げる保険専門関連業務を、当該銀行持株会社が信託兼営銀行、信託専門会社及び信託業を営む外国の会社のいずれをも子会社としていない場合にあつては同項第五号に掲げる信託専門関連業務をそれぞれ除くものとする。）\n\n十一\n\n　新たな事業分野を開拓する会社として内閣府令で定める会社（当該会社の議決権を、銀行持株会社又はその子会社のうち前号に掲げる会社で内閣府令で定めるもの（次号並びに第五十二条の二十四第七項及び第八項において「特定子会社」という。）以外の子会社が、合算して、同条第一項に規定する基準議決権数を超えて保有していないものに限る。）\n\n十一の二\n\n　経営の向上に相当程度寄与すると認められる新たな事業活動を行う会社として内閣府令で定める会社（その事業に係る計画又は当該計画に基づく措置について内閣府令で定める要件に該当しない会社（第五十二条の二十四第一項及び第七項において「特別事業再生会社」という。）にあつては、当該会社の議決権を、銀行持株会社又はその特定子会社以外の子会社が、合算して、同条第一項に規定する基準議決権数を超えて保有していないものに限る。）\n\n十二\n\n　銀行又は前各号及び次号に掲げる会社のみを子会社とする持株会社で内閣府令で定めるもの（当該持株会社になることを予定している会社を含む。）\n\n十三\n\n　銀行又は前各号に掲げる会社のみを子会社とする外国の会社であつて、持株会社と同種のもの又は持株会社に類似するもの（当該会社になることを予定している会社を含み、前号に掲げる会社に該当するものを除く。）"}, "第五十二条の四十三": {"text": "第五十二条の四十三\n\n　銀行代理業者は、第二条第十四項各号に掲げる行為（以下この章において「銀行代理行為」という。）に関して顧客から金銭その他の財産の交付を受けた場合には、内閣府令で定めるところにより、自己の固有財産と分別して管理しなければならない。"}, "第四十七条": {"text": "第四十七条\n\n　外国銀行が日本において銀行業を営もうとするときは、当該外国銀行は、内閣府令で定めるところにより、当該外国銀行の日本における銀行業の本拠となる一の支店（以下この章において「主たる外国銀行支店」という。）を定めて、第四条第一項の内閣総理大臣の免許を受けなければならない。", "４": {"text": "４\n\n　外国銀行に対する第四条第一項の内閣総理大臣の免許に係る特例、外国銀行支店に対しこの法律の規定を適用する場合における技術的読替えその他外国銀行支店に対するこの法律の規定の適用に関し必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　前項の場合において、第十条第二項（第八号の二に係る部分に限る。）及び次章の規定並びにこれらの規定に係る第九章及び第十章の規定の適用については、外国銀行支店に係る外国銀行の主たる営業所及びその外国における支店その他の営業所（以下この項において「外国銀行外国営業所」と総称する。）は、一の外国銀行とみなし、当該外国銀行支店が行う当該外国銀行支店に係る外国銀行の外国銀行外国営業所とその顧客の取引の仲介（外国銀行の業務の代理又は媒介に相当するものとして内閣府令で定めるものに限る。）は、当該一の外国銀行の業務の媒介とみなし、当該取引の仲介に係る外国銀行外国営業所は、当該外国銀行支店が当該一の外国銀行の業務の媒介の委託を受ける旨の契約の相手方とみなす。"}, "２": {"text": "２\n\n　前項の規定により、外国銀行が第四条第一項の内閣総理大臣の免許を受けたときは、その主たる外国銀行支店及び当該外国銀行の日本における他の支店その他の営業所（以下この章において「従たる外国銀行支店」という。）（以下この章において「外国銀行支店」と総称する。）を一の銀行とみなし、当該外国銀行の日本における代表者を当該一の銀行とみなされた外国銀行支店の取締役とみなして、この法律の規定を適用する。ただし、第四条の二、第五条、第六条、第七条の二第四項、第八条、第十三条第二項及び第四項、第十四条第二項、第二章の二、第十八条、第十九条第二項、第二十条第二項、第二十一条第二項、第二十二条、第二十三条、第二十四条第二項及び第三項（これらの規定中子法人等に係る部分に限る。）、第二十五条第二項及び第五項（これらの規定中子法人等に係る部分に限る。）、第三十条第一項及び第二項、第三十二条から第三十三条の二まで、第三十六条（会社分割に係る部分に限る。）、第三十七条第一項第二号及び第三号、第三十九条、第四十条、第四十一条第二号（会社分割に係る部分に限る。）及び第三号、第四十三条、第四十四条、第七章の三、第五十三条第一項（第一号、第五号及び第八号を除く。）、第二項、第三項及び第五項、第五十五条第二項及び第三項、第五十六条第五号から第九号まで、第五十七条並びに第五十七条の二第二項の規定を除く。"}}, "第五十九条": {"text": "第五十九条\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を金融庁長官に委任する。", "２": {"text": "２\n\n　金融庁長官は、政令で定めるところにより、前項の規定により委任された権限の一部を財務局長又は財務支局長に委任することができる。"}}, "第五十二条の二十九": {"text": "第五十二条の二十九\n\n　銀行持株会社は、事業年度ごとに、当該銀行持株会社及びその子会社等の業務及び財産の状況に関する事項として内閣府令で定めるものを当該銀行持株会社及び当該子会社等につき連結して記載した当該事業年度の中間事業年度に係る説明書類及び当該事業年度に係る説明書類を作成し、当該銀行持株会社の子会社である銀行の営業所（無人の営業所その他の内閣府令で定める営業所を除く。第三項において同じ。）に備え置き、公衆の縦覧に供しなければならない。前条第一項の規定により作成した書類についても、同様とする。", "４": {"text": "４\n\n　前三項に定めるもののほか、第一項前段の当該事業年度の中間事業年度に係る説明書類及び当該事業年度に係る説明書類又は同項後段の書類を公衆の縦覧に供する期間その他これらの規定の適用に関し必要な事項は、内閣府令で定める。"}, "５": {"text": "５\n\n　銀行持株会社は、前各項に規定する事項のほか、当該銀行持株会社の子会社である銀行の預金者その他の顧客が当該銀行持株会社及びその子会社等の業務及び財産の状況を知るために参考となるべき事項の開示に努めなければならない。"}, "３": {"text": "３\n\n　第一項前段に規定する中間事業年度に係る説明書類及び事業年度に係る説明書類又は同項後段に規定する書類が電磁的記録をもつて作成されているときは、銀行持株会社の子会社である銀行の営業所において、当該電磁的記録に記録された情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として内閣府令で定めるものをとることができる。この場合においては、同項前段に規定する中間事業年度に係る説明書類及び事業年度に係る説明書類又は同項後段に規定する書類を同項の規定により備え置き、公衆の縦覧に供したものとみなす。"}, "２": {"text": "２\n\n　前項前段に規定する中間事業年度に係る説明書類及び事業年度に係る説明書類は、電磁的記録をもつて作成することができる。"}}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十二条の二十一の二": {"text": "第五十二条の二十一の二\n\n　銀行持株会社は、その子会社である銀行、当該銀行持株会社の子会社である銀行を所属銀行とする銀行代理業者又は当該銀行持株会社の親金融機関等若しくは子金融機関等が行う取引に伴い、当該銀行持株会社の子会社である銀行、当該銀行持株会社の子会社である銀行を所属銀行とする銀行代理業者又は当該銀行持株会社の子金融機関等が行う業務（銀行業、銀行代理業その他の内閣府令で定める業務に限る。）に係る顧客の利益が不当に害されることのないよう、内閣府令で定めるところにより、当該業務に関する情報を適正に管理し、かつ、当該業務の実施状況を適切に監視するための体制の整備その他必要な措置を講じなければならない。", "２": {"text": "２\n\n　前項の「親金融機関等」とは、銀行持株会社の総株主の議決権の過半数を保有している者その他の当該銀行持株会社と密接な関係を有する者として政令で定める者のうち、銀行、金融商品取引業者、保険会社その他政令で定める金融業を行う者をいう。"}, "３": {"text": "３\n\n　第一項の「子金融機関等」とは、銀行持株会社が総株主等の議決権の過半数を保有している者その他の当該銀行持株会社と密接な関係を有する者として政令で定める者のうち、銀行（当該銀行持株会社の子会社である銀行を除く。）、金融商品取引業者、保険会社その他政令で定める金融業を行う者をいう。"}}, "第五十五条": {"text": "第五十五条\n\n　銀行、銀行主要株主（第五十二条の九第一項の認可のうち設立に係るものを受けた者を含む。）又は銀行持株会社（第五十二条の十七第一項の認可を受けた者を含む。）がこの法律の規定による認可を受けた日から六月以内に当該認可を受けた事項を実行しなかつたときは、当該認可は、効力を失う。ただし、やむを得ない理由がある場合において、あらかじめ内閣総理大臣の承認を受けたときは、この限りでない。", "２": {"text": "２\n\n　前項に規定するもののほか、第五十二条の九第一項又は第二項ただし書の認可（以下この項において「主要株主認可」という。）については、当該主要株主認可に係る銀行主要株主が銀行の主要株主基準値以上の数の議決権の保有者でなくなつたとき又は当該主要株主認可に係る銀行を子会社とすることについて第五十二条の十七第一項若しくは第三項ただし書若しくは第五十二条の二十三第六項若しくは第七項ただし書の認可を受けたときは、当該主要株主認可は、効力を失う。"}, "３": {"text": "３\n\n　第一項に規定するもののほか、第五十二条の十七第一項又は第三項ただし書の認可については、当該認可に係る銀行持株会社が銀行を子会社とする持株会社でなくなつたときは、当該認可は、効力を失う。"}}, "第五十二条の五十五": {"text": "第五十二条の五十五\n\n　内閣総理大臣は、銀行代理業者の業務又は財産の状況に照らして、当該銀行代理業者の銀行代理業の健全かつ適切な運営を確保するため必要があると認めるときは、当該銀行代理業者に対し、その必要の限度において、業務の内容及び方法の変更その他監督上必要な措置を命ずることができる。"}, "第三十一条": {"text": "第三十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十二条の四十五の二": {"text": "第五十二条の四十五の二\n\n　金融商品取引法第三章第二節第一款\n（第三十五条から第三十六条の四まで（第一種金融商品取引業又は投資運用業を行う者の業務の範囲、第二種金融商品取引業又は投資助言・代理業のみを行う者の兼業の範囲、業務管理体制の整備、顧客に対する誠実義務、標識の掲示、名義貸しの禁止、社債の管理の禁止等）、第三十七条第一項第二号（広告等の規制）、第三十七条の二（取引態様の事前明示義務）、第三十七条の三第一項第二号及び第六号並びに第三項（契約締結前の書面の交付）、第三十七条の五（保証金の受領に係る書面の交付）、第三十七条の六第一項、第二項、第四項ただし書及び第五項（書面による解除）、第三十七条の七（指定紛争解決機関との契約締結義務等）、第三十八条第一号、第二号及び第七号並びに第三十八条の二（禁止行為）、第三十九条第三項ただし書及び第五項（損失補てん等の禁止）並びに第四十条の二から第四十条の七まで（最良執行方針等、分別管理が確保されていない場合の売買等の禁止、金銭の流用が行われている場合の募集等の禁止、特定投資家向け有価証券の売買等の制限、特定投資家向け有価証券に関する告知義務、のみ行為の禁止、店頭デリバティブ取引に関する電子情報処理組織の使用義務等）を除く。）（通則）の規定は、銀行代理業者が行う銀行代理業に係る特定預金等契約の締結の代理又は媒介について準用する。この場合において、これらの規定中「金融商品取引業」とあるのは「銀行法第十三条の四に規定する特定預金等契約の締結の代理又は媒介の業務」と、「金融商品取引行為」とあるのは「銀行法第十三条の四に規定する特定預金等契約の締結」と、これらの規定（同法第三十七条の六第三項の規定を除く。）中「金融商品取引契約」とあるのは「銀行法第十三条の四に規定する特定預金等契約」と、同法第三十七条の三第一項中「を締結しようとするとき」とあるのは「の締結の代理又は媒介を行うとき」と、「交付しなければならない」とあるのは「交付するほか、預金者等（銀行法第二条第五項に規定する預金者等をいう。以下この項において同じ。）の保護に資するため、内閣府令で定めるところにより、当該特定預金等契約の内容その他預金者等に参考となるべき情報の提供を行わなければならない」と、同項第一号中「金融商品取引業者等」とあるのは「銀行代理業者（銀行法第二条第十五項に規定する銀行代理業者をいう。）の所属銀行（同条第十六項に規定する所属銀行をいう。）」と、同法第三十七条の六第三項中「金融商品取引契約の解除があつた場合には」とあるのは「特定預金等契約（銀行法第十三条の四に規定する特定預金等契約をいう。第三十九条において同じ。）の解除に伴い銀行に損害賠償その他の金銭の支払をした場合において」と、「金融商品取引契約の解除までの期間に相当する手数料、報酬その他の当該金融商品取引契約に関して顧客が支払うべき対価（次項において「対価」という。）の額として内閣府令で定める金額を超えて当該金融商品取引契約の解除」とあるのは「支払」と、「又は違約金の支払を」とあるのは「その他の金銭の支払を、解除をした者に対し、」と、同法第三十九条第一項第一号中「有価証券の売買その他の取引（買戻価格があらかじめ定められている買戻条件付売買その他の政令で定める取引を除く。）又はデリバティブ取引（以下この条において「有価証券売買取引等」という。）」とあるのは「特定預金等契約の締結」と、「有価証券又はデリバティブ取引（以下この条において「有価証券等」という。）」とあるのは「特定預金等契約」と、「顧客（信託会社等（信託会社又は金融機関の信託業務の兼営等に関する法律第一条第一項\nの認可を受けた金融機関をいう。以下同じ。）が、信託契約に基づいて信託をする者の計算において、有価証券の売買又はデリバティブ取引を行う場合にあつては、当該信託をする者を含む。以下この条において同じ。）」とあるのは「顧客」と、「補足するため」とあるのは「補足するため、当該特定預金等契約によらないで」と、同項第二号\n中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、「有価証券等」とあるのは「特定預金等契約」と、「追加するため」とあるのは「追加するため、当該特定預金等契約によらないで」と、同項第三号\n中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、「有価証券等」とあるのは「特定預金等契約」と、「追加するため、」とあるのは「追加するため、当該特定預金等契約によらないで」と、同条第二項中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、同条第三項中「原因となるものとして内閣府令で定めるもの」とあるのは「原因となるもの」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第五十二条の四": {"text": "第五十二条の四\n\n　銀行、金融商品取引業者（有価証券関連業を営む者に限る。）、信託会社（信託業法第三条\n又は第五十三条第一項\nの免許を受けたものに限る。）その他の内閣府令で定める者のうち基準日を内閣総理大臣に届け出た者が保有する議決権で当該議決権に係る株式の発行者である銀行又は銀行持株会社の営業活動を支配することを保有の目的としないもの（議決権保有割合が内閣府令で定める数を超えた場合及び保有の態様その他の事情を勘案して内閣府令で定める場合を除く。以下この条において「特例対象議決権」という。）に係る銀行議決権保有届出書は、第五十二条の二の十一第一項の規定にかかわらず、議決権保有割合が初めて百分の五を超える数となつた基準日における当該議決権の保有状況に関する事項であつて、内閣府令で定めるものを記載したものを、内閣府令で定めるところにより、当該基準日の属する月の翌月十五日までに、内閣総理大臣に提出しなければならない。", "４": {"text": "４\n\n　第二条第十一項の規定は、第一項及び第二項の場合において銀行議決権大量保有者が保有する特例対象議決権について準用する。"}, "３": {"text": "３\n\n　前二項の基準日とは、第一項に規定する内閣府令で定める者が内閣府令で定めるところにより内閣総理大臣に届出をした三月ごとの月の末日をいう。"}, "２": {"text": "２\n\n　特例対象議決権に係る変更報告書（当該議決権が特例対象議決権以外の議決権になる場合の変更に係るものを除く。）は、次の各号に掲げる場合の区分に応じ当該各号に定める日までに、内閣府令で定めるところにより、内閣総理大臣に提出しなければならない。\n一\n\n　前項の銀行議決権保有届出書に係る基準日の後の基準日における議決権保有割合が当該銀行議決権保有届出書に記載された議決権保有割合より百分の一以上増加し又は減少した場合その他の同項に規定する内閣府令で定めるものの重要な変更があつた場合　当該後の基準日の属する月の翌月十五日\n\n二\n\n　当該銀行議決権保有届出書に係る基準日の属する月の後の月の末日において議決権保有割合が大幅に増加し又は減少した場合として内閣府令で定める基準に該当することとなつた場合　当該末日の属する月の翌月十五日\n\n三\n\n　変更報告書に係る基準日の後の基準日における議決権保有割合が当該変更報告書に記載された議決権保有割合より百分の一以上増加し又は減少した場合その他の前項に規定する内閣府令で定めるものの重要な変更があつた場合　当該後の基準日の属する月の翌月十五日\n\n四\n\n　前三号に準ずる場合として内閣府令で定める場合　内閣府令で定める日"}}, "第十二条の三": {"text": "第十二条の三\n\n　銀行は、次の各号に掲げる場合の区分に応じ、当該各号に定める措置を講じなければならない。\n一\n\n　指定紛争解決機関が存在する場合　一の指定紛争解決機関との間で手続実施基本契約を締結する措置\n\n二\n\n　指定紛争解決機関が存在しない場合　銀行業務に関する苦情処理措置（顧客からの苦情の処理の業務に従事する使用人その他の従業者に対する助言若しくは指導を第五十二条の七十三第三項第三号に掲げる者に行わせること又はこれに準ずるものとして内閣府令で定める措置をいう。）及び紛争解決措置（顧客との紛争の解決を認証紛争解決手続（裁判外紛争解決手続の利用の促進に関する法律\n（平成十六年法律第百五十一号）第二条第三号\nに規定する認証紛争解決手続をいう。）により図ること又はこれに準ずるものとして内閣府令で定める措置をいう。）", "２": {"text": "２\n\n　銀行は、前項の規定により手続実施基本契約を締結する措置を講じた場合には、当該手続実施基本契約の相手方である指定紛争解決機関の商号又は名称を公表しなければならない。"}, "３": {"text": "３\n\n　第一項の規定は、次の各号に掲げる場合の区分に応じ、当該各号に定める期間においては、適用しない。\n一\n\n　第一項第一号に掲げる場合に該当していた場合において、同項第二号に掲げる場合に該当することとなつたとき　第五十二条の八十三第一項の規定による紛争解決等業務の廃止の認可又は第五十二条の八十四第一項の規定による指定の取消しの時に、同号に定める措置を講ずるために必要な期間として内閣総理大臣が定める期間\n\n二\n\n　第一項第一号に掲げる場合に該当していた場合において、同号の一の指定紛争解決機関の紛争解決等業務の廃止が第五十二条の八十三第一項の規定により認可されたとき、又は同号の一の指定紛争解決機関の第五十二条の六十二第一項の規定による指定が第五十二条の八十四第一項の規定により取り消されたとき（前号に掲げる場合を除く。）　その認可又は取消しの時に、第一項第一号に定める措置を講ずるために必要な期間として内閣総理大臣が定める期間\n\n三\n\n　第一項第二号に掲げる場合に該当していた場合において、同項第一号に掲げる場合に該当することとなつたとき　第五十二条の六十二第一項の規定による指定の時に、同号に定める措置を講ずるために必要な期間として内閣総理大臣が定める期間"}}, "第六十四条": {"text": "第六十四条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五十二条の八": {"text": "第五十二条の八\n\n　内閣総理大臣は、提出書類のうちに重要な事項について虚偽の記載があり、又は記載すべき事項のうち重要なもの若しくは誤解を生じさせないために必要な重要な事実の記載が欠けている疑いがあると認めるときは、当該職員に当該提出書類を提出した銀行議決権大量保有者の事務所その他の施設に立ち入らせ、当該提出書類に記載すべき事項若しくは誤解を生じさせないために必要な事実に関し質問させ、又は当該銀行議決権大量保有者の帳簿書類その他の物件を検査させることができる。", "２": {"text": "２\n\n　前項の場合において、当該職員は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第三十七条": {"text": "第三十七条\n　附則第二条から第十五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条の三": {"text": "第十三条の三\n\n　銀行は、その業務に関し、次に掲げる行為（第十三条の四に規定する特定預金等契約の締結の業務に関しては、第四号に掲げる行為を除く。）をしてはならない。\n一\n\n　顧客に対し、虚偽のことを告げる行為\n\n二\n\n　顧客に対し、不確実な事項について断定的判断を提供し、又は確実であると誤認させるおそれのあることを告げる行為\n\n三\n\n　顧客に対し、当該銀行又は当該銀行の特定関係者その他当該銀行と内閣府令で定める密接な関係を有する者の営む業務に係る取引を行うことを条件として、信用を供与し、又は信用の供与を約する行為（顧客の保護に欠けるおそれがないものとして内閣府令で定めるものを除く。）\n\n四\n\n　前三号に掲げるもののほか、顧客の保護に欠けるおそれがあるものとして内閣府令で定める行為"}, "附則 ２": {"text": "２\n　新銀行法第十三条第二項（新協金法第六条第一項等において準用する場合を含む。以下この項において同じ。）の規定は、附則第一条第三号に掲げる規定の施行の際現に新銀行法第十三条第一項に規定する同一人に対する信用の供与等の額が合算して合算信用供与等限度額（同条第二項に規定する合算信用供与等限度額をいう。以下この項において同じ。）を超えている銀行等及び当該銀行等の子会社等（同条第二項に規定する子会社等をいう。以下この項において同じ。）又は当該銀行等の子会社等の当該同一人に対する信用の供与等については、当該銀行等が第三号施行日から起算して三月を経過する日までにその旨を内閣総理大臣に届け出たときは、第三号施行日から起算して一年を経過する日までの間は、適用しない。この場合において、当該銀行等が、当該銀行等及び当該銀行等の子会社等又は当該銀行等の子会社等が合算して当該同一人に対して同日後も引き続き合算信用供与等限度額を超えて当該信用の供与等をしないこととすれば当該同一人の事業の継続に著しい支障を生ずるおそれがある場合その他のやむを得ない理由がある場合において同日までに内閣総理大臣の承認を受けたときは、当該銀行等は、同日の翌日において同条第二項後段において準用する同条第一項ただし書の規定による承認を受けたものとみなす。"}, "第五十二条の五": {"text": "第五十二条の五\n\n　内閣総理大臣は、第五十二条の二の十一第一項、第五十二条の三第一項若しくは第三項又は前条第一項若しくは第二項の規定により提出書類の提出を受けた場合において、当該提出書類に形式上の不備があり、又は当該提出書類に記載すべき事項のうち重要なものの記載が不十分であると認めるときは、当該提出書類の提出をした者に対し、訂正報告書の提出を命ずることができる。この場合においては、行政手続法\n（平成五年法律第八十八号）第十三条第一項\n（不利益処分をしようとする場合の手続）の規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。", "第五十二条の六": {"text": "第五十二条の六\n\n\n　内閣総理大臣は、提出書類のうちに重要な事項について虚偽の記載があり、又は記載すべき事項のうち重要なもの若しくは誤解を生じさせないために必要な重要な事実の記載が欠けていることを発見したときは、いつでも、当該提出書類の提出をした者に対し、訂正報告書の提出を命ずることができる。この場合においては、行政手続法第十三条第一項\n（不利益処分をしようとする場合の手続）の規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"}}, "第五十二条の四十四": {"text": "第五十二条の四十四\n\n　銀行代理業者は、銀行代理行為を行うときは、あらかじめ、顧客に対し、次に掲げる事項を明らかにしなければならない。\n一\n\n　所属銀行の商号\n\n二\n\n　第二条第十四項各号に規定する契約の締結を代理するか、又は媒介するかの別\n\n三\n\n　その他内閣府令で定める事項", "２": {"text": "２\n\n　銀行代理業者は、第二条第十四項第一号に掲げる行為（特定預金等契約の締結の代理及び媒介を除く。）に関し、預金者等の保護に資するため、内閣府令で定めるところにより、預金又は定期積金等に係る契約の内容その他預金者等に参考となるべき情報の提供を行わなければならない。"}, "３": {"text": "３\n\n　前二項及び第五十二条の四十五の二並びに他の法律に定めるもののほか、銀行代理業者は、内閣府令で定めるところにより、その銀行代理行為に係る重要な事項の顧客への説明、その銀行代理行為に関して取得した顧客に関する情報の適正な取扱いその他の健全かつ適切な運営を確保するための措置を講じなければならない。"}}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十八条": {"text": "第五十八条\n\n　この法律に定めるもののほか、この法律の規定による免許、許可、認可、承認又は指定に関する申請の手続、書類の提出の手続その他この法律を実施するため必要な事項は、内閣府令で定める。"}, "第五十二条の七十一": {"text": "第五十二条の七十一\n\n　指定紛争解決機関は、第五十二条の七十三第九項の規定によるもののほか、内閣府令で定めるところにより、紛争解決等業務に関する記録を作成し、これを保存しなければならない。"}, "第五十二条の八十": {"text": "第五十二条の八十\n\n　指定紛争解決機関は、事業年度ごとに、当該事業年度に係る紛争解決等業務に関する報告書を作成し、内閣総理大臣に提出しなければならない。", "２": {"text": "２\n\n　前項の報告書に関する記載事項、提出期日その他必要な事項は、内閣府令で定める。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に第一条の規定による改正前の銀行法（以下「旧銀行法」という。）第八条第一項の規定により設置された代理店において銀行代理業を営む者（新銀行法第五十二条の六十一第一項に規定する銀行等を除く。）は、施行日において新銀行法第五十二条の三十六第一項の許可を受けたものとみなして新銀行法の規定を適用する。"}, "第五十七条の四": {"text": "第五十七条の四\n\n　銀行又は銀行持株会社は、次に掲げる事項の登記をしなければならない。\n一\n\n　第二十条第六項の規定による措置をとることとするときは、同項に規定する中間貸借対照表等、中間連結貸借対照表等及び連結貸借対照表等の内容である情報についてその提供を受けるために必要な事項であつて内閣府令で定めるもの\n\n二\n\n　第五十二条の二十八第五項の規定による措置をとることとするときは、中間連結貸借対照表等及び連結貸借対照表等の内容である情報について不特定多数の者がその提供を受けるために必要な事項であつて内閣府令で定めるもの"}, "第五十二条の三十七": {"text": "第五十二条の三十七\n\n　前条第一項の許可を受けようとする者（次条第一項及び第五十二条の四十二第四項において「申請者」という。）は、次に掲げる事項を記載した申請書を内閣総理大臣に提出しなければならない。\n一\n\n　商号、名称又は氏名\n\n二\n\n　法人であるときは、その役員の氏名\n\n三\n\n　銀行代理業を営む営業所又は事務所の名称及び所在地\n\n四\n\n　所属銀行の商号\n\n五\n\n　他に業務を営むときは、その業務の種類\n\n六\n\n　その他内閣府令で定める事項", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　法人であるときは、定款及び登記事項証明書（これらに準ずるものを含む。）\n\n二\n\n　銀行代理業の業務の内容及び方法として内閣府令で定めるものを記載した書類\n\n三\n\n　その他内閣府令で定める書類"}}, "第五十二条の三十": {"text": "第五十二条の三十\n\n　銀行持株会社が会社法第四百三十五条第二項\n（計算書類等の作成及び保存）の規定により作成する銀行持株会社の事業報告及び附属明細書の記載事項又は記録事項は、内閣府令で定める。"}, "第五十二条の二の五": {"text": "第五十二条の二の五\n\n　金融商品取引法第三章第一節第五款\n（第三十四条の二第六項から第八項まで（特定投資家が特定投資家以外の顧客とみなされる場合）並びに第三十四条の三第五項及び第六項（特定投資家以外の顧客である法人が特定投資家とみなされる場合）を除く。）（特定投資家）、同章第二節第一款\n（第三十五条から第三十六条の四まで（第一種金融商品取引業又は投資運用業を行う者の業務の範囲、第二種金融商品取引業又は投資助言・代理業のみを行う者の兼業の範囲、業務管理体制の整備、顧客に対する誠実義務、標識の掲示、名義貸しの禁止、社債の管理の禁止等）、第三十七条第一項第二号（広告等の規制）、第三十七条の二（取引態様の事前明示義務）、第三十七条の三第一項第二号及び第六号並びに第三項（契約締結前の書面の交付）、第三十七条の五から第三十七条の七まで（保証金の受領に係る書面の交付、書面による解除、指定紛争解決機関との契約締結義務等）、第三十八条第一号、第二号及び第七号並びに第三十八条の二（禁止行為）、第三十九条第三項ただし書及び第五項（損失補てん等の禁止）並びに第四十条の二から第四十条の七まで（最良執行方針等、分別管理が確保されていない場合の売買等の禁止、金銭の流用が行われている場合の募集等の禁止、特定投資家向け有価証券の売買等の制限、特定投資家向け有価証券に関する告知義務、のみ行為の禁止、店頭デリバティブ取引に関する電子情報処理組織の使用義務等）を除く。）（通則）及び第四十五条\n（第三号及び第四号を除く。）（雑則）の規定は、外国銀行代理銀行（第五十二条の二第一項の認可を受け、又は同条第二項の規定による届出をして外国銀行代理業務を営んでいる銀行をいう。以下同じ。）が行う外国銀行代理業務に係る特定預金等契約の締結の代理又は媒介について準用する。この場合において、これらの規定中「金融商品取引契約」とあるのは「特定預金等契約」と、「金融商品取引業」とあるのは「特定預金等契約の締結の代理又は媒介の業務」と、「締結の勧誘又は締結」とあるのは「締結の勧誘又は締結の代理若しくは媒介」と、これらの規定（同法第三十四条\nの規定を除く。）中「金融商品取引行為」とあるのは「特定預金等契約の締結」と、同法第三十四条\n中「顧客を相手方とし、又は顧客のために金融商品取引行為（第二条第八項各号に掲げる行為をいう。以下同じ。）を行うことを内容とする契約」とあるのは「銀行法第十三条の四に規定する特定預金等契約」と、「を過去に当該特定投資家との間で締結」とあるのは「の締結の代理又は媒介を過去に当該特定投資家との間で」と、「を締結する」とあるのは「の締結の代理又は媒介をする」と、同法第三十四条の二第五項第二号中「締結する」とあるのは「締結の代理又は媒介をする」と、同法第三十四条の三第二項第四号イ中「と対象契約」とあるのは「による代理若しくは媒介により対象契約」と、同条第四項第二号中「締結する」とあるのは「締結の代理又は媒介をする」と、同法第三十七条の三第一項中「を締結しようとするとき」とあるのは「の締結の代理又は媒介を行うとき」と、「交付しなければならない」とあるのは「交付するほか、預金者等（銀行法第二条第五項に規定する預金者等をいう。以下この項において同じ。）の保護に資するため、内閣府令で定めるところにより、当該特定預金等契約の内容その他預金者等に参考となるべき情報の提供を行わなければならない」と、同項第一号中「金融商品取引業者等」とあるのは「外国銀行代理銀行（銀行法第五十二条の二の五に規定する外国銀行代理銀行をいう。）の所属外国銀行（同法第五十二条の二第一項に規定する所属外国銀行をいう。）」と、同法第三十九条第一項第一号中「有価証券の売買その他の取引（買戻価格があらかじめ定められている買戻条件付売買その他の政令で定める取引を除く。）又はデリバティブ取引（以下この条において「有価証券売買取引等」という。）」とあるのは「特定預金等契約の締結」と、「有価証券又はデリバティブ取引（以下この条において「有価証券等」という。）」とあるのは「特定預金等契約」と、「顧客（信託会社等（信託会社又は金融機関の信託業務の兼営等に関する法律第一条第一項\nの認可を受けた金融機関をいう。以下同じ。）が、信託契約に基づいて信託をする者の計算において、有価証券の売買又はデリバティブ取引を行う場合にあつては、当該信託をする者を含む。以下この条において同じ。）」とあるのは「顧客」と、「補足するため」とあるのは「補足するため、当該特定預金等契約によらないで」と、同項第二号\n中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、「有価証券等」とあるのは「特定預金等契約」と、「追加するため」とあるのは「追加するため、当該特定預金等契約によらないで」と、同項第三号\n中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、「有価証券等」とあるのは「特定預金等契約」と、「追加するため、」とあるのは「追加するため、当該特定預金等契約によらないで」と、同条第二項中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、同条第三項中「原因となるものとして内閣府令で定めるもの」とあるのは「原因となるもの」と、同法第四十五条第二号\n中「第三十七条の二\nから第三十七条の六\nまで、第四十条の二第四項及び第四十三条の四」とあるのは「第三十七条の三（第一項の書面の交付に係る部分に限り、同項第二号及び第六号並びに第三項を除く。）及び第三十七条の四」と、「締結した」とあるのは「締結の代理若しくは媒介をした」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第五十二条の十九": {"text": "第五十二条の十九\n\n　銀行持株会社の常務に従事する取締役（指名委員会等設置会社にあつては、執行役）は、内閣総理大臣の認可を受けた場合を除くほか、他の会社の常務に従事してはならない。", "４": {"text": "４\n\n　会社法第三百三十一条第二項\nただし書（取締役の資格等）（同法第三百三十五条第一項\n（監査役の資格等）において準用する場合を含む。）、第三百三十二条第二項（取締役の任期）（同法第三百三十四条第一項\n（会計参与の任期）において準用する場合を含む。）、第三百三十六条第二項（監査役の任期）及び第四百二条第五項ただし書（執行役の選任等）の規定は、銀行持株会社については、適用しない。"}, "５": {"text": "５\n\n　銀行持株会社は、持分会社の無限責任社員又は業務を執行する社員となることができない。"}, "３": {"text": "３\n\n　破産手続開始の決定を受けて復権を得ない者又は外国の法令上これと同様に取り扱われている者は、銀行持株会社の取締役、執行役又は監査役となることができない。"}, "２": {"text": "２\n\n　内閣総理大臣は、前項の認可の申請があつたときは、当該申請に係る事項が当該銀行持株会社の子会社である銀行の業務の健全かつ適切な運営を妨げるおそれがあると認める場合を除き、これを認可しなければならない。"}}, "第二十一条": {"text": "第二十一条\n　政府は、この法律の施行後三年以内に、この法律による改正後のそれぞれの法律（以下「改正後の各法律」という。）に規定する指定紛争解決機関（以下単に「指定紛争解決機関」という。）の指定状況及び改正後の各法律に規定する紛争解決等業務の遂行状況その他経済社会情勢等を勘案し、消費者庁及び消費者委員会設置法（平成二十一年法律第四十八号）附則第三項に係る検討状況も踏まえ、消費者庁の関与の在り方及び業態横断的かつ包括的な紛争解決体制の在り方も含めた指定紛争解決機関による裁判外紛争解決手続に係る制度の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}}, "number": "昭和五十六年六月一日法律第五十九号", "name": "銀行法"}