{"provision": {"第十六条の二の四": {"text": "第十六条の二の四\n\n　法第五十二条の三十五第二項\nに規定する政令で定めるものは、次に掲げる会社分割（当該会社分割により事業の一部を承継させ、又は承継するものに限る。以下この条において同じ。）とする。\n一\n\n　当該会社分割により承継させる資産又は負債の額がいずれも当該銀行持株会社の総資産又は総負債の額の二十分の一以下である会社分割\n\n二\n\n　当該会社分割により承継する資産又は負債の額がいずれも当該銀行持株会社の総資産又は総負債の額の二十分の一以下である会社分割（次に掲げるものを除く。）イ　当該銀行持株会社が承継する吸収分割会社（会社法第七百五十八条第一号\nに規定する吸収分割会社をいう。以下この号において同じ。）の債務の額として内閣府令で定める額（ロにおいて「承継債務額」という。）が当該銀行持株会社が承継する吸収分割会社の資産の額として内閣府令で定める額（ロにおいて「承継資産額」という。）を超えることとなる会社分割\nロ　当該銀行持株会社が吸収分割会社に対して交付する金銭等（当該銀行持株会社の株式等（会社法第百七条第二項第二号\nホに規定する株式等をいう。）を除く。）の帳簿価額が承継資産額から承継債務額を控除して得た額を超えることとなる会社分割", "２": {"text": "２\n\n　前項の規定を適用する場合における同項の資産（同項第二号イの資産を除く。以下この項において同じ。）若しくは負債又は総資産若しくは総負債の額は、当該会社分割の直前における帳簿価額（同項第二号に掲げる会社分割により承継する資産又は負債にあつては、当該会社分割の際に付すこととなる帳簿価額）によるものとする。"}}, "附則 １": {"text": "１\n　この政令は、金融商品取引法等の一部を改正する法律の施行の日（平成二十六年四月一日）から施行する。"}, "第十八条": {"text": "第十八条\n\n　法附則第二条から第四条まで、第六条第一項、第七条、第九条第二項及び第三項、第十三条並びに第十八条の規定は、外国銀行支店については、適用しない。"}, "第十六条の二": {"text": "第十六条の二\n\n　法第五十二条の十七第一項第三号\nに規定する政令で定める取引又は行為は、次に掲げる取引又は行為とする。\n一\n\n　当該会社又はその子会社による銀行以外の会社の議決権の取得（担保権の実行による株式又は持分の取得その他の内閣府令で定める事由によるものを除く。）\n\n二\n\n　当該会社を当事者とする合併で当該合併後も当該会社が存続するもの\n\n三\n\n　当該会社を当事者とする会社分割（当該会社分割により事業の一部を承継させるものに限る。）\n\n四\n\n　当該会社による事業の一部の譲渡"}, "第四条の四": {"text": "第四条の四\n\n　銀行は、法第十三条の四\nにおいて準用する金融商品取引法第三十四条の二第十二項\n（法第十三条の四\nにおいて準用する金融商品取引法第三十四条の三第三項\n（法第十三条の四\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この条において同じ。）の規定により、法第十三条の四\nにおいて準用する金融商品取引法第三十四条の二第十一項\nの規定による書面による同意に代えて同条第十二項\nに規定する内閣府令で定める方法（以下この条において「電磁的方法」という。）により同意を得ようとするときは、内閣府令で定めるところにより、あらかじめ、当該同意を得ようとする相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た銀行は、当該相手方から書面又は電磁的方法により電磁的方法による同意を行わない旨の申出があつたときは、当該相手方に対し、法第十三条の四\nにおいて準用する金融商品取引法第三十四条の二第十二項\nに規定する同意の取得を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}}, "第十六条の三": {"text": "第十六条の三\n\n　法第五十二条の三十五第三項\nに規定する政令で定めるものは、次に掲げる事業の譲渡又は譲受けとする。\n一\n\n　当該事業の一部の譲渡に伴い譲渡する資産又は負債の額がいずれも当該銀行持株会社の総資産又は総負債の額の二十分の一以下である事業の一部の譲渡 \n\n二\n\n　当該事業の一部の譲受けに伴い譲り受ける資産又は負債の額がいずれも当該銀行持株会社の総資産又は総負債の額の二十分の一以下である事業の一部の譲受け", "２": {"text": "２\n\n　前項の規定を適用する場合における同項の資産若しくは負債又は総資産若しくは総負債の額は、同項第一号に掲げる事業の譲渡にあつては当該譲渡の直前における帳簿価額によるものとし、同項第二号に掲げる事業の譲受けにあつては当該譲受けの直前における帳簿価額（当該譲受けに係る資産又は負債にあつては、当該譲受けの際に付すこととなる帳簿価額）によるものとする。"}}, "第十四条の六": {"text": "第十四条の六\n\n　法第五十二条の二の五\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える金融商品取引法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三十四条\n\n同条第三十一項第四号\n\n第二条第三十一項第四号\n\n\n\n第三十七条第一項第一号及び第三十七条の三第一項第一号\n\n商号、名称又は氏名\n\n名称又は商号"}, "第十六条": {"text": "第十六条\n\n　法第五十二条の十六\nの規定による外国銀行主要株主（同条\nに規定する外国銀行主要株主をいう。以下同じ。）に対する法の規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第六十五条\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員若しくは清算人又はこれらに類する職にある者"}, "第十五条の二": {"text": "第十五条の二\n\n　法第五十二条の二の十一第一項\nに規定する政令で定める休日は、行政機関の休日に関する法律\n（昭和六十三年法律第九十一号）第一条第一項\n各号に掲げる日（日曜日を除く。）とする。"}, "第三十条": {"text": "第三十条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　改正法附則第十六条第一項の規定により金融庁長官に委任された改正法附則第十三条第一項から第三項までの規定による届出の受理又は承認（銀行（改正法第十四条の規定による改正後の銀行法（昭和五十六年法律第五十九号）第二条第一項に規定する銀行をいう。次項において同じ。）、銀行持株会社（改正法第十四条の規定による改正後の銀行法第二条第十三項に規定する銀行持株会社をいう。次項において同じ。）、信用金庫及び信用協同組合に関するものに限る。）については、当該届出をしようとする者又は当該承認を受けようとする者の本店（信用金庫又は信用協同組合にあっては、主たる事務所）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。"}, "第十一条": {"text": "第十一条\n\n　第九条の規定により読み替えられた法第四条第三項\n本文に規定する政令で定める特殊の関係のある者は、第一条の二の規定にかかわらず、次に掲げる者とする。\n一\n\n　外国銀行の発行済株式等の百分の五十を超える株式等を保有している者\n\n二\n\n　前号に掲げる者の発行済株式等の百分の五十を超える株式等を保有している者\n\n三\n\n　主たる営業所の所在地を同一の国とする二以上の者により合計して外国銀行の発行済株式等の百分の五十を超える株式等が保有されている場合における当該二以上の者のいずれかに該当する者\n\n四\n\n　前三号に掲げる者のいずれかに準ずるものとして内閣府令で定める者", "第十二条": {"text": "第十二条\n\n\n　削除"}}, "第十六条の八": {"text": "第十六条の八\n\n　法第五十二条の六十一第一項\nに規定する政令で定める金融業を行う者は、次に掲げる者とする。\n一\n\n　長期信用銀行\n\n二\n\n　信用金庫及び信用金庫連合会\n\n三\n\n　信用協同組合及び中小企業等協同組合法第九条の九第一項第一号\nの事業を行う協同組合連合会\n\n四\n\n　労働金庫及び労働金庫連合会\n\n五\n\n　農業協同組合（農業協同組合法第十条第一項第三号\nの事業を行うものに限る。）及び農業協同組合連合会（同号\nの事業を行うものに限る。）\n\n六\n\n　漁業協同組合（水産業協同組合法第十一条第一項第四号\nの事業を行うものに限る。）、漁業協同組合連合会（同法第八十七条第一項第四号\nの事業を行うものに限る。）、水産加工業協同組合（同法第九十三条第一項第二号\nの事業を行うものに限る。）及び水産加工業協同組合連合会（同法第九十七条第一項第二号\nの事業を行うものに限る。）\n\n七\n\n　農林中央金庫"}, "第十五条": {"text": "第十五条\n\n　法第五十二条の二の十一第一項\nに規定する国及び地方公共団体に準ずるものとして政令で定める法人は、次に掲げる法人とする。\n一\n\n　金融商品取引法第七十九条の二十一\nに規定する投資者保護基金\n\n二\n\n　預金保険機構\n\n三\n\n　農水産業協同組合貯金保険機構\n\n四\n\n　保険業法第二百五十九条\nに規定する保険契約者保護機構\n\n五\n\n　年金積立金管理運用独立行政法人\n\n六\n\n　銀行等保有株式取得機構\n\n七\n\n　外国政府"}, "第八条": {"text": "第八条\n\n　法第四十三条第一項\nに規定する政令で定める場合は、同項\nに規定する会社について、清算手続中である場合又は特別清算手続、破産手続、再生手続若しくは更生手続が裁判所に係属している場合とする。", "２": {"text": "２\n\n　前項の規定は、法第四十三条第二項\nにおいて準用する同条第一項\nに規定する政令で定める場合について準用する。"}}, "第十四条": {"text": "第十四条\n\n　法第四十八条\nに規定する政令で定める特殊の関係のある者は、第一条の二第一号から第五号までに掲げる者とする。"}, "第七条": {"text": "第七条\n\n　法第三十三条\n、第三十三条の二第一項、第三十四条第一項及び第三十五条第一項ただし書に規定する政令で定める債権者は、保護預り契約に係る債権者その他の銀行の業務に係る多数人を相手方とする定型的契約の債権者で内閣府令で定めるものとする。"}, "第四条の二": {"text": "第四条の二\n\n　法第十三条の二\n本文に規定する政令で定める特殊の関係のある者は、次に掲げる者とする。\n一\n\n　当該銀行の子会社\n\n二\n\n　当該銀行の主要株主基準値以上の数の議決権を保有する銀行主要株主\n\n三\n\n　当該銀行を子会社とする銀行持株会社\n\n四\n\n　前号に掲げる銀行持株会社の子会社（当該銀行及び第一号に掲げる者を除く。）\n\n五\n\n　当該銀行の子法人等（第一号に掲げる者を除く。）\n\n六\n\n　当該銀行を子法人等とする親法人等（第二号及び第三号に掲げる者を除く。）\n\n七\n\n　当該銀行を子法人等とする親法人等の子法人等（当該銀行及び前各号に掲げる者を除く。）\n\n八\n\n　当該銀行の関連法人等\n\n九\n\n　当該銀行を子法人等とする親法人等の関連法人等（前号に掲げる者を除く。）\n\n十\n\n　当該銀行の主要株主基準値以上の数の議決権を保有する銀行主要株主のうちその保有する当該銀行に係る議決権が当該銀行の総株主の議決権の百分の五十を超えるもの（個人に限る。以下この号において「特定個人銀行主要株主」という。）に係る次に掲げる会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含み、当該銀行を除く。以下この号において「法人等」という。）イ　当該特定個人銀行主要株主がその総株主等の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）\nロ　当該特定個人銀行主要株主がその総株主等の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等\n\n十一\n\n　当該銀行を所属銀行（法第二条第十六項\nに規定する所属銀行をいう。以下同じ。）とする銀行代理業者（同条第十五項\nに規定する銀行代理業者をいう。以下同じ。）並びに当該銀行代理業者の子法人等及び関連法人等（当該銀行及び前各号に掲げる者を除く。）\n\n十二\n\n　前号の銀行代理業者を子法人等とする親法人等並びに当該親法人等の子法人等及び関連法人等（当該銀行及び前各号に掲げる者を除く。）\n\n十三\n\n　当該銀行を所属銀行とする銀行代理業者（個人に限る。以下この号において「個人銀行代理業者」という。）に係る次に掲げる会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含み、当該銀行及び前各号に掲げる者を除く。以下この号において「法人等」という。）イ　当該個人銀行代理業者がその総株主等の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）\nロ　当該個人銀行代理業者がその総株主等の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等", "２": {"text": "２\n\n　前項及びこの項において「親法人等」とは、他の法人等の意思決定機関を支配している法人等として内閣府令で定めるものをいい、「子法人等」とは、親法人等によりその意思決定機関を支配されている他の法人等をいう。この場合において、親法人等及び子法人等又は子法人等が他の法人等の意思決定機関を支配している場合における当該他の法人等は、その親法人等の子法人等とみなす。"}, "３": {"text": "３\n\n　第一項に規定する「関連法人等」とは、法人等（当該法人等の子法人等（前項に規定する子法人等をいう。第十七条の二第二項及び第十七条の三第三項を除き、以下同じ。）を含む。）が出資、取締役その他これに準ずる役職への当該法人等の役員若しくは使用人である者若しくはこれらであつた者の就任、融資、債務の保証若しくは担保の提供、技術の提供又は営業上若しくは事業上の取引等を通じて、財務及び営業又は事業の方針の決定に対して重要な影響を与えることができる他の法人等（子法人等を除く。）として内閣府令で定めるものをいう。"}}, "第五条": {"text": "第五条\n　この政令（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n\n　法第五条第一項\nに規定する政令で定める額は、二十億円とする。"}, "第十四条の三": {"text": "第十四条の三\n\n　外国銀行代理銀行（法第五十二条の二の五\nに規定する外国銀行代理銀行をいう。以下同じ。）は、同条\nにおいて準用する金融商品取引法第三十四条の二第四項\n（法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の三第十二項\n（法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項、第三十七条の三第二項及び第三十七条の四第二項において準用する場合を含む。以下この条において同じ。）の規定により法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該事項を提供する相手方に対し、その用いる同項\nに規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た外国銀行代理銀行は、当該相手方から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該相手方に対し、法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}}, "第一条の二": {"text": "第一条の二\n\n　法第四条第三項\n本文に規定する政令で定める特殊の関係のある者は、次に掲げる者（第三号から第五号までに掲げる者については、銀行業の免許を申請した者の株式の全部又は一部を保有している者に限る。）とする。\n一\n\n　外国の法令に準拠して外国において銀行業を営む者（法第四条第五項\nに規定する銀行等を除く。以下「外国銀行」という。）の発行済株式の総数又は出資の総額（以下この条、第十一条及び第十四条の七において「発行済株式等」という。）の百分の五十を超える数又は額の株式又は持分（以下この条、第十一条及び第十四条の七において「株式等」という。）を保有している者\n\n二\n\n　前号に掲げる者の発行済株式等の百分の五十を超える株式等を保有している者\n\n三\n\n　第一号に掲げる者により発行済株式等の百分の五十を超える株式等を保有されている法人\n\n四\n\n　外国銀行により発行済株式等の百分の五十を超える株式等を保有されている法人\n\n五\n\n　前号に掲げる法人により発行済株式等の百分の五十を超える株式等を保有されている法人\n\n六\n\n　主たる営業所の所在地を同一の国とする二以上の者により合計して外国銀行の発行済株式等の百分の五十を超える株式等が保有されている場合における当該二以上の者のいずれかに該当する者\n\n七\n\n　前各号に掲げる者のいずれかに準ずるものとして内閣府令で定める者"}, "第十五条の四": {"text": "第十五条の四\n\n　法第五十二条の九第一項第三号\nに規定する政令で定める取引又は行為は、次に掲げる取引又は行為とする。\n一\n\n　当該株主になろうとする者による銀行以外の会社等（法第三条の二第一項第二号\nに規定する会社等をいう。）の議決権の取得（担保権の実行による株式又は持分の取得その他の内閣府令で定める事由によるものを除く。）\n\n二\n\n　当該株主になろうとする者（会社に限る。以下この条において「当該会社」という。）を当事者とする合併で当該合併後も当該会社が存続するもの\n\n三\n\n　当該会社を当事者とする会社分割（当該会社分割により事業の一部を承継させるものに限る。）\n\n四\n\n　当該会社による事業の一部の譲渡"}, "第十七条の二": {"４": {"text": "４\n\n　前三項の規定は、第一項各号に掲げる長官権限のうち金融庁長官の指定するものについては、適用しない。"}, "３": {"text": "３\n\n　前項の規定により、銀行代理業者の従たる営業所等に対して報告若しくは資料の提出の求め又は質問若しくは立入検査（以下この項において「検査等」という。）を行つた財務局長又は福岡財務支局長は、当該銀行代理業者の主たる営業所等又は当該従たる営業所等以外の従たる営業所等に対して検査等の必要を認めたときは、当該主たる営業所等又は当該従たる営業所等以外の従たる営業所等に対し、検査等を行うことができる。"}, "６": {"text": "６\n\n　銀行を子会社とする外国の持株会社（銀行を子会社とする外国の持株会社であつた会社を含む。以下この項において同じ。）で国内に事務所を有するものについては国内における主たる事務所を主たる事務所と、銀行を子会社とする外国の持株会社で国内に事務所を有しないものについては主たる事務所が関東財務局の管轄区域内に所在するものとみなして、前各項の規定を適用する。"}, "text": "第十七条の二\n\n　法第五十九条第一項\nの規定により金融庁長官に委任された権限及びこの政令による金融庁長官の権限（以下「長官権限」という。）のうち次に掲げるものは、銀行の本店（主たる外国銀行支店（法第四十七条第一項\nに規定する主たる外国銀行支店をいう。）を含む。以下この条において同じ。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）に委任する。ただし、第六号から第八号までに掲げる権限は、金融庁長官が自ら行うことを妨げない。\n一\n\n　法第五条第三項\n、第六条第三項、第七条第一項、第八条第二項及び第三項、第十三条第一項ただし書（同条第二項後段において準用する場合を含む。）、第十三条の二ただし書、第二十条第四項ただし書（同条第五項後段において準用する場合を含む。）、第三十条第二項（会社分割（法第十六条の二第七項\nに規定する子会社対象銀行等を子会社とすることとなるものを除く。）により事業の一部を承継させ、又は承継するものに係る部分に限る。）、第三十条第三項（事業の一部の譲渡又は譲受け（法第十六条の二第七項\nに規定する子会社対象銀行等を子会社とすることとなるものを除く。）に係る部分に限る。）並びに第四十七条の三の規定による認可及び承認 \n\n二\n\n　前号に掲げる認可に係る法第五十五条第一項\nただし書の規定による承認 \n\n三\n\n　法第五十四条第一項\nの規定による前二号に掲げる認可又は承認の条件の付加及びこれの変更 \n\n四\n\n　第五条第二項第二号の規定による承認 \n\n五\n\n　法第八条第一項\n、第十六条第一項、第四十九条、第五十二条の二第二項、第五十二条の二の九第一項及び第五十三条第一項の規定による届出の受理並びに法第十九条第一項\n及び第二項\n並びに第五十二条の二の十\nにおいて準用する第五十二条の五十第一項\nの規定による書類の受理 \n\n六\n\n　法第二十四条第一項\n及び第二項\n、第四十八条並びに第五十二条の二の八の規定による報告及び資料の提出の命令 \n\n七\n\n　法第二十五条第一項\n及び第二項\nの規定による質問及び立入検査 \n\n八\n\n　法第二十六条第一項\n、第五十二条の十四第二項及び第五十二条の三十三第三項の規定による命令（業務の全部又は一部の停止の命令を除くものとし、改善計画の提出を求めることを含む。）", "２": {"text": "２\n\n　前項第七号及び第八号に掲げる権限で銀行代理業者の主たる営業所等以外の営業所又は事務所その他の施設（以下この条において「従たる営業所等」という。）に関するものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該従たる営業所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）も行うことができる。"}, "第十七条の四": {"text": "第十七条の四\n\n\n　次に掲げる長官権限は、申請者（法第五十二条の三十七第一項\nに規定する申請者をいう。）又は銀行代理業者（法第五十二条の六十一第二項\nの規定により銀行代理業者とみなされた銀行等（同条第一項\nに規定する銀行等をいう。）を含む。以下この条において同じ。）の主たる営業所又は事務所（以下この条において「主たる営業所等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）に委任する。ただし、第七号及び第八号に掲げる権限は、金融庁長官が自ら行うことを妨げない。\n一\n\n　法第五十二条の三十六第一項\nの規定による許可\n\n二\n\n　法第五十二条の三十八第二項\nの規定による前号に掲げる許可の条件の付加及びこれの変更\n\n三\n\n　第一号に掲げる許可に係る法第五十二条の五十七第三号\nの規定による承認\n\n四\n\n　法第五十二条の四十二第一項\nの規定による承認\n\n五\n\n　法第五十二条の三十九\n、第五十二条の四十七、第五十二条の五十二、第五十二条の六十一第三項及び第五十三条第四項の規定による届出の受理並びに法第五十二条の三十七第一項\n及び第五十二条の五十第一項\nの規定による書類の受理\n\n六\n\n　法第五十二条の五十第二項\nの規定による公衆への縦覧\n\n七\n\n　法第五十二条の五十三\nの規定による報告及び資料の提出の命令\n\n八\n\n　法第五十二条の五十四第一項\nの規定による質問及び立入検査\n\n九\n\n　法第五十二条の五十五\nの規定による命令\n\n十\n\n　法第五十二条の五十六\nの規定による処分"}, "第十七条の二の三": {"text": "第十七条の二の三\n\n\n　法第五十二条の九第三項\n及び第五十三条第二項\nの規定による届出の受理は、銀行の主要株主基準値以上の数の議決権の保有者又は銀行の主要株主基準値以上の数の議決権の保有者であつた者が主要株主基準値以上の数の議決権の保有者であり、又は保有者であつた銀行の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）に委任する。"}, "５": {"text": "５\n\n　金融庁長官は、前項の規定による指定をした場合には、その旨を告示するものとする。これを廃止し、又は変更したときも、同様とする。"}, "第十七条の三": {"text": "第十七条の三\n\n\n　次に掲げる長官権限は、銀行を子会社とする持株会社（法第二条第十二項\nに規定する持株会社をいう。以下この項において同じ。）又は銀行を子会社とする持株会社であつた会社の主たる事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）に委任する。\n一\n\n　法第五十二条の十九第一項\n、第五十二条の二十二第一項ただし書、第五十二条の二十八第三項ただし書（同条第四項後段において準用する場合を含む。）、第五十二条の三十五第二項（会社分割（法第五十二条の二十三第六項\nに規定する子会社対象銀行等を子会社とすることとなるものを除く。）により事業の一部を承継させ、又は承継するものに係る部分に限る。）及び第五十二条の三十五第三項（事業の一部の譲渡又は譲受け（法第五十二条の二十三第六項\nに規定する子会社対象銀行等を子会社とすることとなるものを除く。）に係る部分に限る。）の規定並びに第十六条の五ただし書の規定による認可及び承認 \n\n二\n\n　前号に掲げる認可に係る法第五十五条第一項\nただし書の規定による承認 \n\n三\n\n　法第五十四条第一項\nの規定による前二号に掲げる認可又は承認の条件の付加及びこれの変更 \n\n四\n\n　法第五十二条の十七第二項\n及び第四項\n並びに第五十三条第三項\nの規定並びに第十六条の五\nの規定による届出の受理並びに法第五十二条の二十七第一項\nの規定による書類の受理"}, "８": {"text": "８\n\n　銀行主要株主（外国人又は外国法人であるものに限り、銀行主要株主が銀行主要株主でなくなつた場合における当該銀行主要株主であつた者を含む。以下この項において同じ。）で国内に事務所その他の施設を有するものについては国内における主たる事務所等を主たる事務所等と、銀行主要株主で国内に事務所その他の施設を有しないものについては主たる事務所等が関東財務局の管轄区域内に所在するものとみなして、前各項の規定を適用する。"}, "７": {"text": "７\n\n　金融庁長官は、前二項の規定による指定をした場合には、その旨を告示するものとする。これを廃止し、又は変更したときも、同様とする。"}, "第十七条の二の二": {"text": "第十七条の二の二\n\n\n　次に掲げる長官権限は、銀行議決権大量保有者（法第五十二条の二の十一第一項\nに規定する銀行議決権大量保有者をいう。以下この条において同じ。）の主たる事務所（個人の場合にあつては、その住所又は居所）（以下この条及び次条において「主たる事務所等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）に委任する。ただし、第三号及び第四号に掲げる権限は、金融庁長官が自ら行うことを妨げない。\n一\n\n　法第五十二条の二の十一第一項\n、第五十二条の三第一項、第三項及び第四項並びに第五十二条の四第一項及び第二項の規定による書類又は届出の受理\n\n二\n\n　法第五十二条の五\n及び第五十二条の六\nの規定による訂正報告書の提出の命令及び当該命令に係る聴聞\n\n三\n\n　法第五十二条の七\nの規定による報告及び資料の提出の命令\n\n四\n\n　法第五十二条の八第一項\nの規定による質問及び立入検査"}}, "第六条": {"text": "第六条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条の五": {"text": "第十四条の五\n\n　法第五十二条の二の五\nにおいて準用する金融商品取引法第三十七条第一項第三号\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　特定預金等契約に関して顧客が支払うべき手数料、報酬その他の対価に関する事項であつて内閣府令で定めるもの\n\n二\n\n　顧客が行う特定預金等契約の締結について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、次に掲げる事項イ　当該指標\nロ　当該指標に係る変動により損失が生ずるおそれがある旨及びその理由\n\n三\n\n　前二号に掲げる事項に準ずるものとして内閣府令で定める事項", "２": {"text": "２\n\n　法第五十二条の二の五\nにおいて準用する金融商品取引法第三十七条第一項\nに規定する行為を基幹放送事業者の放送設備により放送をさせる方法その他これに準ずるものとして内閣府令で定める方法によりする場合における同項第三号\nに規定する政令で定めるものは、前項の規定にかかわらず、次に掲げるものとする。\n一\n\n　顧客が行う特定預金等契約の締結について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、当該おそれがある旨\n\n二\n\n　前号に掲げる事項に準ずるものとして内閣府令で定める事項"}}, "第九条": {"text": "第九条\n\n　法第四十七条第四項\nの規定による外国銀行支店（同条第二項\nに規定する外国銀行支店をいう。以下同じ。）に対する法の規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第四条第二項第一号\n\n申請した者\n\n申請した者及びその申請に係る第四十七条第二項に規定する外国銀行支店\n\n\n\n第四条第三項\n\n外国の法令に準拠して外国において銀行業を営む者（その者と政令で定める特殊の関係のある者を含むものとし、銀行等を除く。以下この項において「外国銀行等」という。）をその株主の全部又は一部とする者が銀行業の免許を申請した場合において、当該外国銀行等が当該免許を申請した者の総株主の議決権に内閣府令で定める率を乗じて得た数を超える議決権を適法に保有しているときは\n\n第十条第二項第八号に規定する外国銀行により銀行業の免許の申請があつたときは\n\n\n\n外国銀行等の\n\n外国銀行（当該外国銀行と政令で定める特殊の関係のある者を含む。）の\n\n\n\n第十条第二項第八号の二\n\n銀行の子会社である外国銀行\n\n外国銀行支店に係る外国銀行の外国銀行外国営業所（第四十七条第三項に規定する外国銀行外国営業所をいう。）\n\n\n\n第十三条第一項\n\n当該銀行\n\n当該外国銀行支店に係る外国銀行\n\n\n\n自己資本\n\n自己資本又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第十三条第六項\n\n自己資本\n\n自己資本又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n、第二項に規定する自己資本の純合計額及び合算信用供与等限度額の計算方法その他第一項及び第二項\n\nその他同項\n\n\n\n第十三条の二の見出し\n\n特定関係者\n\n特殊関係者\n\n\n\n第十三条の二本文\n\nその特定関係者（当該銀行の子会社、当該銀行の銀行主要株主、当該銀行を子会社とする銀行持株会社、当該銀行持株会社の子会社（当該銀行を除く。）、当該銀行を所属銀行とする銀行代理業者その他の当該銀行と政令で定める特殊の関係のある者をいう。以下この条及び次条において同じ。）又はその特定関係者の顧客\n\n当該外国銀行支店と政令で定める特殊の関係のある者（以下この条及び次条において「特殊関係者」という。）又は当該特殊関係者の顧客\n\n\n\n第十三条の二第一号及び第二号\n\n当該特定関係者\n\n当該特殊関係者\n\n\n\n第十三条の三第三号\n\n特定関係者\n\n特殊関係者\n\n\n\n第十三条の三の二第一項\n\n当該銀行、\n\n当該外国銀行支店、当該外国銀行支店に係る外国銀行、\n\n\n\n銀行の子金融機関等\n\n外国銀行支店に係る外国銀行の子金融機関等\n\n\n\n第十三条の三の二第二項\n\n銀行の総株主\n\n外国銀行支店に係る外国銀行の総株主等\n\n\n\n当該銀行\n\n当該外国銀行支店に係る外国銀行\n\n\n\n第十三条の三の二第三項\n\n銀行が\n\n外国銀行支店に係る外国銀行が\n\n\n\n当該銀行\n\n当該外国銀行支店に係る外国銀行\n\n\n\n第十四条の二第一号\n\n自己資本\n\n自己資本として金融庁長官が定めるもの\n\n\n\n第十四条の二第二号\n\n銀行及びその子会社\n\n当該外国銀行支店に係る外国銀行\n\n\n\n当該銀行\n\n当該外国銀行\n\n\n\n自己資本\n\n自己資本又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第二十一条第七項\n\n当該銀行及びその子会社等\n\n当該外国銀行支店に係る外国銀行及びその子会社等\n\n\n\n第二十六条第一項\n\n若しくは財産又は銀行及びその子会社等の財産\n\n又は財産\n\n\n\n第二十六条第二項\n\n又は銀行及びその子会社等の自己資本\n\nの自己資本又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第三十四条第一項\n\n株主総会の決議（会社法第四百六十八条（事業譲渡等の承認を要しない場合）の規定により同法第四百六十七条第一項（事業譲渡等の承認等）の決議によらずに事業の全部の譲受けを行う場合には、取締役会の決議又は執行役の決定）\n\n当該事項を決議すべき機関の決議\n\n\n\n決議又は決定\n\n決議\n\n\n\n第三十四条第三項\n\n第五十七条\n\n第四十九条の二第一項\n\n\n\n第三十五条第一項\n\n株主総会若しくは取締役会の決議又は執行役の決定\n\n当該事項を決議すべき機関の決議\n\n\n\n決議又は決定\n\n決議\n\n\n\n第三十六条第二項\n\n第五十七条第一号\n\n第四十九条の二第一項第一号\n\n\n\n第三十七条第一項第一号\n\n銀行業の廃止に係る定款の変更についての株主総会の決議\n\n第四十七条第二項に規定する外国銀行支店に係る銀行業の廃止（第四十九条第一項第四号に該当する場合を除く。）\n\n\n\n第四十五条第二項\n\n銀行の本店\n\n第四十七条第一項に規定する主たる外国銀行支店\n\n\n\n第四十五条第三項\n\n清算銀行の\n\n清算する外国銀行支店（以下この項、第五項、第七項及び第八項において「清算外国銀行支店」という。）の\n\n\n\n清算銀行に\n\n清算外国銀行支店に\n\n\n\n第四十五条第五項\n\n清算銀行\n\n清算外国銀行支店\n\n\n\n第四十五条第七項\n\n清算銀行の\n\n清算外国銀行支店の\n\n\n\n第四十五条第七項第一号\n\n解散の事由（会社法第四百七十五条第二号又は第三号（清算の開始原因）に掲げる場合に該当することとなつた清算銀行にあつては、その旨）\n\n解散の事由\n\n\n\n第四十五条第八項\n\n清算銀行\n\n清算外国銀行支店\n\n\n\n会社法第四百九十二条第三項\n\n第五十一条第三項において準用する会社法第四百九十二条第三項\n\n\n\n第五十二条の二第二項\n\n当該銀行の\n\n当該外国銀行支店に係る外国銀行を子会社とする銀行の\n\n\n\n第五十七条の三\n\n会社法第九百四十一条\n\n第四十九条の二第二項において準用する会社法第九百四十一条\n\n\n\n第四百四十条第一項の規定並びに銀行法第十六条第一項、第二十条第四項及び第五十二条の二十八第三項の規定\n\n銀行法第十六条第一項及び第二十条第四項の規定\n\n\n\n附則第十九条\n\n第四十四条及び第四十五条\n\n第四十五条及び第五十一条第二項\n\n\n\n解散した\n\n同条第一項各号のいずれかに該当する\n\n\n\n附則第二十条\n\n解散した\n\n第五十一条第一項各号のいずれかに該当する"}, "第四条の六": {"text": "第四条の六\n\n　法第十三条の四\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える金融商品取引法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三十四条\n\n同条第三十一項第四号\n\n第二条第三十一項第四号\n\n\n\n第三十七条第一項第一号及び第三十七条の三第一項第一号\n\n商号、名称又は氏名\n\n商号"}, "第十二条": {"text": "第十二条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条の五": {"text": "第十六条の五\n\n　法第五十二条の十七第二項\nに規定する特定持株会社が銀行を子会社とする外国の持株会社である場合には、当該銀行を子会社とする外国の持株会社は、同項\nの規定にかかわらず、同項\nに規定する事由の生じた日の属する事業年度経過後六月以内に、同項\nに規定する事項を金融庁長官に届け出るものとする。ただし、その本国（当該銀行を子会社とする外国の持株会社の設立に当たつて準拠した法令を制定した国をいう。）の商業帳簿の作成に関する法令又は慣行その他の正当な事由により、当該六月以内にその届出をすることができない場合には、金融庁長官の承認を受けてその期限を延長することができる。"}, "第十四条の七": {"text": "第十四条の七\n\n　法第五十二条の二の八\nに規定する政令で定める特殊の関係のある者は、次に掲げる者とする。\n一\n\n　所属外国銀行（法第五十二条の二第一項\nに規定する所属外国銀行をいう。第四号において同じ。）の発行済株式等の百分の五十を超える株式等を保有している者\n\n二\n\n　前号に掲げる者の発行済株式等の百分の五十を超える株式等を保有している者\n\n三\n\n　第一号に掲げる者により発行済株式等の百分の五十を超える株式等を保有されている法人\n\n四\n\n　所属外国銀行により発行済株式等の百分の五十を超える株式等を保有されている法人\n\n五\n\n　前号に掲げる法人により発行済株式等の百分の五十を超える株式等を保有されている法人"}, "第十三条": {"text": "第十三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条の六": {"text": "第十六条の六\n\n　外国所在銀行持株会社（銀行を子会社とする外国の持株会社であつて、法第五十二条の十七第一項\nの認可を受けて設立され、又は同項\n若しくは同条第三項\nただし書の認可を受けているものをいう。）に係る法第五十二条の二十八第三項\n及び第五項\nの規定の適用については、これらの規定中「三月以内」とあるのは、「六月以内」とする。"}, "第十六条の十一": {"text": "第十六条の十一\n\n　法第五十二条の七十七\nに規定する政令で定めるものは、次に掲げる指定のいずれかを受けた者とする。\n一\n\n　無尽業法\n（昭和六年法律第四十二号）第三十五条の二第一項\nの規定による指定\n\n二\n\n　金融機関の信託業務の兼営等に関する法律第十二条の二第一項\nの規定による指定\n\n三\n\n　農業協同組合法第九十二条の六第一項\nの規定による指定\n\n四\n\n　水産業協同組合法第百二十一条の六第一項\nの規定による指定\n\n五\n\n　中小企業等協同組合法第六十九条の二第一項\nの規定による指定\n\n六\n\n　信用金庫法\n（昭和二十六年法律第二百三十八号）第八十五条の四第一項\nの規定による指定\n\n七\n\n　長期信用銀行法第十六条の八第一項\nの規定による指定\n\n八\n\n　労働金庫法\n（昭和二十八年法律第二百二十七号）第八十九条の五第一項\nの規定による指定\n\n九\n\n　貸金業法\n（昭和五十八年法律第三十二号）第四十一条の三十九第一項\nの規定による指定\n\n十\n\n　保険業法第三百八条の二第一項\nの規定による指定\n\n十一\n\n　農林中央金庫法\n（平成十三年法律第九十三号）第九十五条の六第一項\nの規定による指定\n\n十二\n\n　信託業法\n（平成十六年法律第百五十四号）第八十五条の二第一項\nの規定による指定\n\n十三\n\n　資金決済に関する法律\n（平成二十一年法律第五十九号）第九十九条第一項\nの規定による指定"}, "附則 ３": {"text": "３\n　金融庁長官は、前項の規定による指定をした場合には、その旨を告示するものとする。これを廃止し、又は変更したときも、同様とする。"}, "第十六条の九": {"text": "第十六条の九\n\n　法第五十二条の六十二第一項第二号\n及び第四号\nニ、第五十二条の六十六並びに第五十二条の八十三第三項に規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　金融商品取引法第百五十六条の三十九第一項\nの規定による指定\n\n二\n\n　第十六条の十一各号に掲げる指定"}, "第四条の二の二": {"text": "第四条の二の二\n\n　法第十三条の三の二第二項\nに規定する政令で定める者は、次に掲げる者（当該銀行のために銀行代理業（法第二条第十四項\nに規定する銀行代理業をいう。第三項第三号、第十二条の三及び第十六条の二の二において同じ。）を営む者を除く。）とする。\n一\n\n　当該銀行の親法人等（前条第二項に規定する親法人等をいう。以下この項、第十二条の二、第十二条の三第一項及び第十六条の二の二第一項において同じ。）\n\n二\n\n　当該銀行の親法人等の子法人等（当該銀行並びに前号並びに第三項第一号及び第二号に掲げる者を除く。）\n\n三\n\n　当該銀行の親法人等の前条第三項に規定する関連法人等（第三項第二号に掲げる者を除く。）\n\n四\n\n　当該銀行の総株主の議決権の百分の五十を超える議決権を保有する個人（以下この号において「特定個人株主」という。）に係る次に掲げる会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含み、当該銀行並びに前三号並びに第三項第一号及び第二号に掲げる者を除く。以下この号において「法人等」という。）イ　当該特定個人株主が総株主等の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等（前条第三項に規定する関連法人等をいう。以下この条、第十二条の三及び第十六条の二の二において同じ。）を含む。）\nロ　当該特定個人株主が総株主等の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等", "４": {"text": "４\n\n　法第十三条の三の二第三項\nに規定する政令で定める金融業を行う者は、次に掲げる者とする。\n一\n\n　第二項第九号及び第十号に掲げる者\n\n二\n\n　第十六条の八各号に掲げる者"}, "３": {"text": "３\n\n　法第十三条の三の二第三項\nに規定する政令で定める者は、次に掲げる者（当該銀行を所属銀行とする銀行代理業者を除く。）とする。\n一\n\n　当該銀行の子法人等\n\n二\n\n　当該銀行の関連法人等\n\n三\n\n　当該銀行のために銀行代理業を営む者（前二号に掲げる者を除く。）"}, "２": {"text": "２\n\n　法第十三条の三の二第二項\nに規定する政令で定める金融業を行う者は、次に掲げる者とする。\n一\n\n　長期信用銀行（長期信用銀行法\n（昭和二十七年法律第百八十七号）第二条\nに規定する長期信用銀行をいう。第十二条の三第二項第一号及び第十六条の八第一号において同じ。）\n\n二\n\n　信用金庫連合会\n\n三\n\n　中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第九条の九第一項第一号\nの事業を行う協同組合連合会\n\n四\n\n　労働金庫連合会\n\n五\n\n　農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第三号\nの事業を行う農業協同組合連合会\n\n六\n\n　水産業協同組合法\n（昭和二十三年法律第二百四十二号）第八十七条第一項第四号\nの事業を行う漁業協同組合連合会\n\n七\n\n　水産業協同組合法第九十七条第一項第二号\nの事業を行う水産加工業協同組合連合会\n\n八\n\n　農林中央金庫\n\n九\n\n　金銭の貸付け又は金銭の貸借の媒介（手形の割引、売渡担保その他これらに類する方法によつてする金銭の交付又は当該方法によつてする金銭の授受の媒介を含む。）を業として行う者（銀行、金融商品取引業者（金融商品取引法\n（昭和二十三年法律第二十五号）第二条第九項\nに規定する金融商品取引業者をいう。次号及び第十二条の三第二項において同じ。）、保険会社（保険業法\n（平成七年法律第百五号）第二条第二項\nに規定する保険会社をいう。同号及び第十二条の三第二項において同じ。）及び前各号に掲げる者を除く。）\n\n十\n\n　外国の法令に準拠して外国において次に掲げる事業を行う者（銀行、金融商品取引業者、保険会社及び前各号に掲げる者を除く。）イ　銀行業\nロ　金融商品取引法第二条第八項\nに規定する金融商品取引業\nハ　保険業法第二条第一項\nに規定する保険業"}}, "第十六条の六の三": {"text": "第十六条の六の三\n\n　銀行代理業者（法第二条第十五項\nに規定する銀行代理業者をいう。以下同じ。）は、法第五十二条の四十五の二\nにおいて準用する金融商品取引法第三十七条の三第二項\nにおいて準用する同法第三十四条の二第四項\n（法第五十二条の四十五の二\nにおいて準用する金融商品取引法第三十七条の四第二項\nにおいて準用する場合を含む。以下この条において同じ。）の規定により法第五十二条の四十五の二\nにおいて準用する金融商品取引法第三十七条の三第二項\nにおいて準用する同法第三十四条の二第四項\nに規定する事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該事項を提供する相手方に対し、その用いる同項\nに規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た銀行代理業者は、当該相手方から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該相手方に対し、法第五十二条の四十五の二\nにおいて準用する金融商品取引法第三十七条の三第二項\nにおいて準用する同法第三十四条の二第四項\nに規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}}, "附則 ４": {"text": "４\n　第二項の規定は、前項の規定による届出をした銀行等について準用する。"}, "第一条": {"text": "第一条\n　この政令は、金融商品取引法等の一部を改正する法律（以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日（平成二十六年十二月一日）から施行する。"}, "第十二条の二": {"text": "第十二条の二\n\n　第九条の規定により読み替えられた法第十三条の二\n本文に規定する政令で定める特殊の関係のある者は、次に掲げる者とする。\n一\n\n　当該外国銀行支店に係る外国銀行の子法人等\n\n二\n\n　当該外国銀行支店に係る外国銀行を子法人等とする親法人等\n\n三\n\n　前号に掲げる親法人等の子法人等（当該外国銀行及び前二号に掲げる者を除く。）\n\n四\n\n　当該外国銀行支店に係る外国銀行の関連法人等（第四条の二第三項に規定する関連法人等をいう。以下この条において同じ。）\n\n五\n\n　第二号に掲げる親法人等の関連法人等（前号に掲げる者を除く。）\n\n六\n\n　当該外国銀行支店を所属銀行（法第二条第十六項\nに規定する所属銀行をいう。以下この条において同じ。）とする銀行代理業者（法第二条第十五項\nに規定する銀行代理業者をいう。以下この条において同じ。）並びに当該銀行代理業者の子法人等及び関連法人等（当該外国銀行及び前各号に掲げる者を除く。）\n\n七\n\n　前号の銀行代理業者を子法人等とする親法人等並びに当該親法人等の子法人等及び関連法人等（当該外国銀行及び前各号に掲げる者を除く。）\n\n八\n\n　当該外国銀行支店を所属銀行とする銀行代理業者（個人に限る。以下この号において「個人銀行代理業者」という。）に係る次に掲げる会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含み、当該外国銀行及び前各号に掲げる者を除く。以下この号において「法人等」という。）イ　当該個人銀行代理業者がその総株主等の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）\nロ　当該個人銀行代理業者がその総株主等の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等"}, "第十六条の七": {"text": "第十六条の七\n\n　法第五十二条の四十六第一項\nに規定する政令で定める日は、第五条第一項各号に掲げる日とする。", "２": {"text": "２\n\n　前項に定める日のほか、特定銀行代理業者（法第五十二条の四十六第一項\nに規定する特定銀行代理業者をいう。）の特定銀行代理行為（同項\nに規定する特定銀行代理行為をいう。以下この項において同じ。）を行わない営業所又は事務所（特定銀行代理行為を行う営業所又は事務所の当該特定銀行代理行為を行う施設以外の施設を含む。）は、前項に定める日以外の日を休日とすることができる。"}}, "第十二条の三": {"text": "第十二条の三\n\n　第九条の規定により読み替えられた法第十三条の三の二第二項\nに規定する政令で定める者は、次に掲げる者（当該外国銀行支店のために銀行代理業を営む者を除く。）とする。\n一\n\n　当該外国銀行支店に係る外国銀行の親法人等\n\n二\n\n　当該外国銀行支店に係る外国銀行の親法人等の子法人等（当該外国銀行支店に係る外国銀行並びに前号並びに第三項第一号及び第二号に掲げる者を除く。）\n\n三\n\n　当該外国銀行支店に係る外国銀行の親法人等の関連法人等（第三項第二号に掲げる者を除く。）\n\n四\n\n　当該外国銀行支店に係る外国銀行の総株主等の議決権の百分の五十を超える議決権を保有する個人（以下この号及び第十六条の二の二第一項第四号において「特定個人株主等」という。）に係る次に掲げる会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含み、当該外国銀行支店に係る外国銀行並びに前三号並びに第三項第一号及び第二号に掲げる者を除く。以下この号において「法人等」という。）イ　当該特定個人株主等が総株主等の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）\nロ　当該特定個人株主等が総株主等の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等", "４": {"text": "４\n\n　第九条の規定により読み替えられた法第十三条の三の二第三項\nに規定する政令で定める金融業を行う者は、次に掲げる者とする。\n一\n\n　第二項第二号及び第三号に掲げる者\n\n二\n\n　第十六条の八各号に掲げる者"}, "３": {"text": "３\n\n　第九条の規定により読み替えられた法第十三条の三の二第三項\nに規定する政令で定める者は、次に掲げる者（当該外国銀行支店を所属銀行とする銀行代理業者を除く。）とする。\n一\n\n　当該外国銀行支店に係る外国銀行の子法人等\n\n二\n\n　当該外国銀行支店に係る外国銀行の関連法人等\n\n三\n\n　当該外国銀行支店のために銀行代理業を営む者（前二号に掲げる者を除く。）"}, "２": {"text": "２\n\n　第九条の規定により読み替えられた法第十三条の三の二第二項\nに規定する政令で定める金融業を行う者は、次に掲げる者とする。\n一\n\n　長期信用銀行\n\n二\n\n　金銭の貸付け又は金銭の貸借の媒介（手形の割引、売渡担保その他これらに類する方法によつてする金銭の交付又は当該方法によつてする金銭の授受の媒介を含む。）を業として行う者（銀行、金融商品取引業者、保険会社及び前号に掲げる者を除く。）\n\n三\n\n　外国の法令に準拠して外国において次に掲げる事業を行う者（銀行、金融商品取引業者、保険会社及び前二号に掲げる者を除く。）イ　銀行業\nロ　金融商品取引法第二条第八項\nに規定する金融商品取引業\nハ　保険業法第二条第一項\nに規定する保険業"}}, "第十四条の二": {"text": "第十四条の二\n\n　法第四十九条の二\nの規定において外国銀行支店が電子公告により法又は他の法律の規定による公告（会社法\n（平成十七年法律第八十六号）の規定による公告を除く。）をする場合について会社法第九百四十条第三項\n及び第九百四十一条\nの規定を準用する場合におけるこれらの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える会社法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第九百四十条第三項第一号\n\n会社が\n\n銀行法第四十七条第二項に規定する外国銀行支店（以下この号及び次条において「外国銀行支店」という。）が\n\n\n\n会社に\n\n外国銀行支店に\n\n\n\n第九百四十一条\n\nこの法律\n\n銀行法\n\n\n\n第四百四十条第一項\n\n銀行法第十六条第一項及び第二十条第四項\n\n\n\n会社\n\n外国銀行支店"}, "第十七条": {"text": "第十七条\n\n　法第五十九条第一項\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n法第四条第一項\nの規定による免許\n\n二\n\n法第二十七条\n及び第二十八条\nの規定による法第四条第一項\nの免許の取消し\n\n三\n\n法第五十二条の十七第一項\n及び第三項\nただし書の規定による認可\n\n四\n\n法第五十二条の三十四第一項\nの規定による法第五十二条の十七第一項\n及び第三項\nただし書の認可の取消し\n\n五\n\n法第五十六条\n（第二号及び第六号に係る部分に限る。）の規定による告示\n\n六\n\n法第五十七条の六\n（第一号、第二号（法第五十二条の十七第一項\n及び第三項\nただし書の規定による認可に係る部分に限る。）、第四号及び第五号（法第五十二条の三十四第一項\nの規定による法第五十二条の十七第一項\n及び第三項\nただし書の認可の取消しに係る部分に限る。）に係る部分に限る。）の規定による通知"}, "第四条": {"text": "第四条\n　銀行法等の一部を改正する法律附則第二条第一項の規定により同法第一条の規定による改正後の銀行法（昭和五十六年法律第五十九号。次項において「新銀行法」という。）第四条第一項の免許を受けたものとみなされる外国銀行の支店に係る証券取引法（昭和二十三年法律第二十五号）第六十五条の二第一項の登録及び同条第三項の認可は、当該外国銀行に係る同法第六十五条の二第一項の登録及び同条第三項の認可とみなす。"}, "第十六条の二の三": {"text": "第十六条の二の三\n\n　法第五十二条の二十二第一項\n本文に規定する政令で定める特殊の関係のある者は、同項\n本文に規定する同一人（当該政令で定める特殊の関係のある者を除く。）が当該銀行持株会社の合算子法人等（第四条第二項に規定する合算子法人等をいう。以下この項において同じ。）又は合算関連法人等（第四条第三項に規定する合算関連法人等をいう。以下この項において同じ。）でない場合の第四条第一項\n各号に掲げる者（当該銀行持株会社及びその合算子法人等並びに合算関連法人等を除く。第四項において準用する同条第十二項\nにおいて「受信合算対象者」という。）とする。", "４": {"text": "４\n\n　第四条第十二項の規定は、法第五十二条の二十二第一項\nただし書に規定する政令で定めるやむを得ない理由について準用する。この場合において、第四条第十二項第一号中「及びその子会社等（法第十三条第二項\n前段に規定する子会社等をいう。以下この項において同じ。）又はその子会社等」とあるのは「又はその子会社等（法第五十二条の二十二第一項\n本文に規定する子会社等をいう。以下この項において同じ。）」と、「法第十三条第二項\n前段に規定する合算信用供与等限度額（以下この項において「合算信用供与等限度額」という。）」とあるのは「同項本文に規定する銀行持株会社に係る信用供与等限度額（以下この項において「銀行持株会社に係る信用供与等限度額」という。）」と、同項第二号から第五号までの規定中「及びその子会社等又はその子会社等」とあるのは「又はその子会社等」と、「合算信用供与等限度額」とあるのは「銀行持株会社に係る信用供与等限度額」と、同号中「及びその子会社等若しくはその子会社等」とあるのは「若しくはその子会社等」と読み替えるものとする。"}, "５": {"text": "５\n\n　法第五十二条の二十二第二項第一号\nに規定する政令で定める信用の供与等は、第四条第十三項各号に掲げるものに対する信用の供与等（政府が元本の返済及び利息の支払について保証しているものを除く。）とする。"}, "３": {"text": "３\n\n　法第五十二条の二十二第一項\n本文に規定する政令で定める区分は、同項\n本文に規定する同一人に対する信用の供与等（同項\n本文に規定する信用の供与等をいう。第五項において同じ。）とし、同条第一項\n本文に規定する政令で定める率は、百分の二十五とする。"}, "２": {"text": "２\n\n　法第五十二条の二十二第一項\n本文に規定する信用の供与又は出資（信用の供与又は出資に相当するものを含む。）として政令で定めるものは、第四条第六項各号に掲げるものとする。"}}, "第十六条の四": {"text": "第十六条の四\n\n　法第五十二条の二十\nにおいて準用する法第五十二条の十六\nの規定による銀行を子会社とする持株会社であつて外国の法令に準拠して設立されたもの（以下「銀行を子会社とする外国の持株会社」という。）に対する法の規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第五十二条の十八第一項第二号\n\n自己資本\n\n自己資本又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第五十二条の十九の見出し\n\n取締役\n\n取締役等\n\n\n\n第五十二条の十九第一項\n\n取締役（指名委員会等設置会社にあつては、執行役）\n\n取締役若しくは執行役又はこれらに類する職にある者\n\n\n\n第五十二条の二十二第一項及び第五項\n\n自己資本の純合計額\n\n自己資本の純合計額又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第五十二条の二十五、第五十二条の三十三第二項\n\n自己資本\n\n自己資本又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第五十二条の三十四第一項\n\n定款\n\n定款若しくはこれに準ずる定め\n\n\n\n取締役、執行役、会計参与、監査役若しくは会計監査人\n\n取締役、執行役、会計参与、監査役若しくは会計監査人若しくはこれらに類する職にある者\n\n\n\n第五十三条第三項第六号\n\n資本金\n\n資本金又は出資\n\n\n\n第六十三条第七号\n\n取締役、執行役、会計参与、監査役若しくは会計監査人\n\n取締役、執行役、会計参与、監査役若しくは会計監査人若しくはこれらに類する職にある者\n\n\n\n第六十五条\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人若しくは清算人\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人若しくは清算人若しくはこれらに類する職にある者\n\n\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人、業務を執行する社員若しくは清算人\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人、業務を執行する社員若しくは清算人若しくはこれらに類する職にある者"}, "第十条": {"text": "第十条\n\n　法第四十七条第一項\nの規定に基づき法第四条第一項\nの内閣総理大臣の免許を申請する者は、株式会社であることを要しないものとする。"}, "第四条の五": {"text": "第四条の五\n\n　法第十三条の四\nにおいて準用する金融商品取引法第三十七条第一項第三号\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　特定預金等契約（法第十三条の四\nに規定する特定預金等契約をいう。以下同じ。）に関して顧客が支払うべき手数料、報酬その他の対価に関する事項であつて内閣府令で定めるもの\n\n二\n\n　顧客が行う特定預金等契約の締結について金利、通貨の価格、金融商品市場（金融商品取引法第二条第十四項\nに規定する金融商品市場をいう。以下同じ。）における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、次に掲げる事項イ　当該指標\nロ　当該指標に係る変動により損失が生ずるおそれがある旨及びその理由\n\n三\n\n　前二号に掲げる事項に準ずるものとして内閣府令で定める事項", "２": {"text": "２\n\n　法第十三条の四\nにおいて準用する金融商品取引法第三十七条第一項\nに規定する行為を基幹放送事業者（放送法\n（昭和二十五年法律第百三十二号）第二条第二十三号\nに規定する基幹放送事業者をいい、日本放送協会及び放送大学学園（放送大学学園法\n（平成十四年法律第百五十六号）第三条\nに規定する放送大学学園をいう。）を除く。第十四条の五第二項及び第十六条の六の二第二項において同じ。）の放送設備により放送をさせる方法その他これに準ずるものとして内閣府令で定める方法によりする場合における法第十三条の四\nにおいて準用する金融商品取引法第三十七条第一項第三号\nに規定する政令で定めるものは、前項の規定にかかわらず、次に掲げるものとする。\n一\n\n　顧客が行う特定預金等契約の締結について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、当該おそれがある旨\n\n二\n\n　前号に掲げる事項に準ずるものとして内閣府令で定める事項"}}, "附則 ２": {"text": "２\n　前項の規定は、金融庁長官の指定する銀行及び銀行持株会社については、適用しない。"}, "第十六条の二の二": {"text": "第十六条の二の二\n\n　法第五十二条の二十一の二第二項\nに規定する政令で定める者は、次に掲げる者（当該銀行持株会社の子会社である銀行のために銀行代理業を営む者を除く。）とする。\n一\n\n　当該銀行持株会社の親法人等\n\n二\n\n　当該銀行持株会社の親法人等の子法人等（当該銀行持株会社並びに前号並びに第三項第一号及び第二号に掲げる者を除く。）\n\n三\n\n　当該銀行持株会社の親法人等の関連法人等（第三項第二号に掲げる者を除く。）\n\n四\n\n　当該銀行持株会社の特定個人株主等に係る次に掲げる会社、組合その他これらに準ずる事業体（外国におけるこれらに相当するものを含み、当該銀行持株会社並びに前三号並びに第三項第一号及び第二号に掲げる者を除く。以下この号において「法人等」という。）イ　当該特定個人株主等が総株主等の議決権の百分の五十を超える議決権を保有する法人等（当該法人等の子法人等及び関連法人等を含む。）\nロ　当該特定個人株主等が総株主等の議決権の百分の二十以上百分の五十以下の議決権を保有する法人等", "４": {"text": "４\n\n　法第五十二条の二十一の二第三項\nに規定する政令で定める金融業を行う者は、第四条の二の二第四項各号に掲げる者とする。"}, "３": {"text": "３\n\n　法第五十二条の二十一の二第三項\nに規定する政令で定める者は、次に掲げる者（当該銀行持株会社の子会社である銀行を所属銀行とする銀行代理業者を除く。）とする。\n一\n\n　当該銀行持株会社の子法人等\n\n二\n\n　当該銀行持株会社の関連法人等\n\n三\n\n　当該銀行持株会社の子会社である銀行のために銀行代理業を営む者（前二号に掲げる者を除く。）"}, "２": {"text": "２\n\n　法第五十二条の二十一の二第二項\nに規定する政令で定める金融業を行う者は、第四条の二の二第二項各号に掲げる者とする。"}}, "第十六条の六の二": {"text": "第十六条の六の二\n\n　法第五十二条の四十五の二\nにおいて準用する金融商品取引法第三十七条第一項第三号\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　特定預金等契約に関して顧客が支払うべき手数料、報酬その他の対価に関する事項であつて内閣府令で定めるもの\n\n二\n\n　顧客が行う特定預金等契約の締結について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、次に掲げる事項イ　当該指標\nロ　当該指標に係る変動により損失が生ずるおそれがある旨及びその理由\n\n三\n\n　前二号に掲げる事項に準ずるものとして内閣府令で定める事項", "２": {"text": "２\n\n　法第五十二条の四十五の二\nにおいて準用する金融商品取引法第三十七条第一項\nに規定する行為を基幹放送事業者の放送設備により放送をさせる方法その他これに準ずるものとして内閣府令で定める方法によりする場合における同項第三号\nに規定する政令で定めるものは、前項の規定にかかわらず、次に掲げるものとする。\n一\n\n　顧客が行う特定預金等契約の締結について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、当該おそれがある旨\n\n二\n\n　前号に掲げる事項に準ずるものとして内閣府令で定める事項"}}, "第十六条の十": {"text": "第十六条の十\n\n　法第五十二条の六十二第一項第八号\nに規定する政令で定める割合は、三分の一とする。"}, "第十四条の八": {"text": "第十四条の八\n\n　法第五十二条の二の十\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第五十二条の四十三\n\n第二条第十四項各号に掲げる行為（以下この章において「銀行代理行為」という。）\n\n外国銀行代理業務に係る行為（以下「外国銀行代理行為」という。）\n\n\n\n第五十二条の四十四第一項\n\n銀行代理行為\n\n外国銀行代理行為\n\n\n\n第五十二条の四十四第一項第一号\n\n商号\n\n名称又は商号\n\n\n\n第五十二条の四十四第一項第二号\n\n第二条第十四項各号に規定する\n\n外国銀行代理業務に係る\n\n\n\n第五十二条の四十四第三項\n\n前二項及び第五十二条の四十五の二\n\n第五十二条の二の五及び前二項\n\n\n\n銀行代理行為\n\n外国銀行代理行為\n\n\n\n第五十二条の四十五第三号\n\n有する者（次号において「密接関係者」という。）\n\n有する者"}, "第十五条の三": {"text": "第十五条の三\n\n　法第五十二条の三第二項\nに規定する短期的に大量の議決権を譲渡したものとして政令で定める基準は、同項\nの変更報告書に記載すべき変更後の議決権保有割合（法第五十二条の二の十一第一項第一号\nに規定する議決権保有割合をいう。以下この条において同じ。）が当該変更報告書に係る銀行議決権保有届出書（法第五十二条の二の十一第一項\n又は第五十二条の四第一項\nに規定する銀行議決権保有届出書をいう。）又は当該銀行議決権保有届出書に係る他の変更報告書（法第五十二条の三第一項\n又は第五十二条の四第二項\nに規定する変更報告書をいう。）に記載された又は記載されるべきであつた議決権保有割合（当該変更後の議決権保有割合の計算の基礎となつた日の六十日前の日以後の日を計算の基礎とするもの及び当該六十日前の日の前日以前の日を計算の基礎とするもので当該六十日前の日に最も近い日を計算の基礎とするものに限る。）のうち最も高いものの二分の一未満となり、かつ、当該最も高いものより百分の五を超えて減少したこととする。"}, "第四条の三": {"text": "第四条の三\n\n　銀行は、法第十三条の四\nにおいて準用する金融商品取引法第三十四条の二第四項\n（法第十三条の四\nにおいて準用する金融商品取引法第三十四条の三第十二項\n（法第十三条の四\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項、第三十七条の三第二項及び第三十七条の四第二項において準用する場合を含む。以下この条において同じ。）の規定により法第十三条の四\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該事項を提供する相手方に対し、その用いる同項\nに規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た銀行は、当該相手方から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該相手方に対し、法第十三条の四\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}}, "第十六条の六の四": {"text": "第十六条の六の四\n\n　法第五十二条の四十五の二\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える金融商品取引法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三十七条の三第一項第一号\n\n商号、名称又は氏名\n\n商号\n\n\n\n第三十七条の六第四項（ただし書を除く。）\n\n対価\n\n対価（手数料、報酬その他の当該特定預金等契約に関して顧客が支払うべき対価をいう。）"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条の二": {"text": "第五条の二\n\n　法第二十九条\nに規定する銀行に対する命令は、その期限及び次項に掲げる資産のうち当該命令が対象とするものの範囲又は当該命令が対象とする資産の総額の上限を示して行うものとする。", "２": {"text": "２\n\n　法第二十九条\nに規定する銀行の資産のうち政令で定めるものは、次に掲げるものとする。\n一\n\n　日本銀行に対する預け金\n\n二\n\n　現金並びに金融庁長官が別に定める国内の金融機関に対する預金、貯金及び定期積金\n\n三\n\n　金融商品取引法第二条第一項\n各号に掲げる有価証券\n\n四\n\n　国内に住所又は居所を有する者に対する貸付金その他の債権\n\n五\n\n　国内に住所及び居所を有しない者に対する貸付金その他の債権であつて、元本の償還及び利息の支払を行う場所を国内とし、かつ、国内の裁判所を管轄裁判所とすることを定めている金銭消費貸借契約に係るもの\n\n六\n\n　国内に所在する有形固定資産\n\n七\n\n　その他金融庁長官が適当と認める資産"}}, "第十四条の四": {"text": "第十四条の四\n\n　外国銀行代理銀行は、法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の二第十二項\n（法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の三第三項\n（法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この条において同じ。）の規定により、法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の二第十一項\nの規定による書面による同意に代えて同条第十二項\nに規定する内閣府令で定める方法（以下この条において「電磁的方法」という。）により同意を得ようとするときは、内閣府令で定めるところにより、あらかじめ、当該同意を得ようとする相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た外国銀行代理銀行は、当該相手方から書面又は電磁的方法により電磁的方法による同意を行わない旨の申出があつたときは、当該相手方に対し、法第五十二条の二の五\nにおいて準用する金融商品取引法第三十四条の二第十二項\nに規定する同意の取得を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}}}, "number": "昭和五十七年三月二十七日政令第四十号", "name": "銀行法施行令"}