{"provision": {"第六条": {"text": "第六条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、金融商品取引法等の一部を改正する法律附則第一条第二号に掲げる規定の施行の日（平成二十六年十一月二十九日）から施行する。"}, "附則 ３": {"text": "３\n　金融庁長官は、前項の規定による指定をした場合には、その旨を告示するものとする。これを廃止し、又は変更したときも、同様とする。"}, "第十三条": {"text": "第十三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条の三": {"text": "第六条の三\n\n　法第十七条\nの規定において長期信用銀行持株会社について銀行法第五十二条の二十\nの規定を準用する場合における同条\nにおいて準用する同法第五十二条の十六\nの規定に係る技術的読替えは、次の表のとおりとする。\n\n\n読み替える銀行法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第五十二条の十六の見出し\n\n外国銀行主要株主\n\n長期信用銀行を子会社とする外国の持株会社\n\n\n\n第五十二条の十六\n\n外国銀行主要株主\n\n長期信用銀行を子会社とする外国の持株会社\n\n\n\nこの法律を適用する場合\n\n長期信用銀行法を適用する場合（同法第十七条の規定により銀行法を準用する場合を含む。）\n\n\n\nこの法律の規定\n\n長期信用銀行法の規定（同法第十七条において準用する銀行法を含む。）", "２": {"text": "２\n\n　法第十七条\nにおいて準用する銀行法第五十二条の二十\nにおいて読み替えて準用する同法第五十二条の十六\nの規定による長期信用銀行を子会社とする持株会社であつて外国の法令に準拠して設立されたもの（次項において「長期信用銀行を子会社とする外国の持株会社」という。）に対する法の規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十六条の三第二号\n\n自己資本\n\n自己資本又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第二十五条第八号\n\n取締役、執行役、会計参与、監査役若しくは会計監査人\n\n取締役、執行役、会計参与、監査役若しくは会計監査人若しくはこれらに類する職にある者\n\n\n\n第二十七条\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人若しくは清算人\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人若しくは清算人若しくはこれらに類する職にある者\n\n\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人、業務を執行する社員若しくは清算人\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人、業務を執行する社員若しくは清算人若しくはこれらに類する職にある者"}, "３": {"text": "３\n\n　法第十七条\nにおいて準用する銀行法第五十二条の二十\nにおいて読み替えて準用する同法第五十二条の十六\nの規定による長期信用銀行を子会社とする外国の持株会社に対する法第十七条\nにおいて準用する銀行法\nの規定（同法第五十二条の二十\nにおいて準用する同法第五十二条の十六\nの規定を除く。）の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える銀行法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第五十二条の十九の見出し\n\n取締役\n\n取締役等\n\n\n\n第五十二条の十九第一項\n\n取締役（指名委員会等設置会社にあつては、執行役）\n\n取締役若しくは執行役又はこれらに類する職にある者\n\n\n\n第五十二条の二十二第一項及び第五項\n\n自己資本の純合計額\n\n自己資本の純合計額又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第五十二条の二十五、第五十二条の三十三第二項\n\n自己資本\n\n自己資本又はこれに相当するものとして金融庁長官が定めるもの\n\n\n\n第五十二条の三十四第一項\n\n定款\n\n定款若しくはこれに準ずる定め\n\n\n\n取締役、執行役、会計参与、監査役若しくは会計監査人\n\n取締役、執行役、会計参与、監査役若しくは会計監査人若しくはこれらに類する職にある者\n\n\n\n第五十二条の十七第一項若しくは第三項ただし書\n\n長期信用銀行法第十六条の二の四第一項若しくは第三項ただし書\n\n\n\n第五十二条の三十四第二項\n\n第五十二条の十七第一項又は第三項ただし書\n\n長期信用銀行法第十六条の二の四第一項又は第三項ただし書\n\n\n\n第五十二条の三十四第三項\n\n第五十二条の九第二項\n\n長期信用銀行法第十六条の二の二第二項\n\n\n\n第五十二条の三十四第四項第一号及び第二号\n\n第五十二条の十七第一項\n\n長期信用銀行法第十六条の二の四第一項\n\n\n\n第五十二条の三十四第四項第三号\n\n第五十二条の十七第三項ただし書\n\n長期信用銀行法第十六条の二の四第三項ただし書\n\n\n\n第五十二条の三十四第四項第四号\n\n第五十二条の十七第一項又は第三項ただし書\n\n長期信用銀行法第十六条の二の四第一項又は第三項ただし書\n\n\n\n第五十三条第三項第一号\n\n第五十二条の十七第一項\n\n長期信用銀行法第十六条の二の四第一項\n\n\n\n第五十三条第三項第三号\n\n第五十二条の二十三第一項第十号から第十一号の二まで\n\n長期信用銀行法第十六条の四第一項第十号から第十一号の二まで\n\n\n\n第五十三条第三項第四号\n\n第五十二条の二十三第六項\n\n長期信用銀行法第十六条の四第六項\n\n\n\n子会社対象銀行等\n\n長期信用銀行等\n\n\n\n第五十三条第三項第六号\n\n資本\n\n資本又は出資"}}, "第一条": {"text": "第一条\n　この政令は、金融商品取引法等の一部を改正する法律（以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日（平成二十六年十二月一日）から施行する。ただし、第五条中長期信用銀行法施行令第五条第一項の表の改正規定、第六条中協同組合による金融事業に関する法律施行令第七条第一項第一号の改正規定及び第七条中労働金庫法施行令第七条第一項の表第三十七条第一項第一号の項の次に次のように加える改正規定は、公布の日から施行する。"}, "第三十条": {"text": "第三十条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　改正法附則第十六条第一項の規定により金融庁長官に委任された改正法附則第十三条第一項から第三項までの規定による届出の受理又は承認（銀行（改正法第十四条の規定による改正後の銀行法（昭和五十六年法律第五十九号）第二条第一項に規定する銀行をいう。次項において同じ。）、銀行持株会社（改正法第十四条の規定による改正後の銀行法第二条第十三項に規定する銀行持株会社をいう。次項において同じ。）、信用金庫及び信用協同組合に関するものに限る。）については、当該届出をしようとする者又は当該承認を受けようとする者の本店（信用金庫又は信用協同組合にあっては、主たる事務所）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。"}, "第六条の二": {"text": "第六条の二\n\n　法第十七条\nにおいて読み替えて準用する銀行法第五十二条の十六\nの規定による外国長期信用銀行主要株主に対する法第二十七条\nの規定の適用についての技術的読替えは、次の表のとおりとする。\n\n\n読み替える法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十七条\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人\n\n取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員若しくは清算人又はこれらに類する職にある者"}, "第六条の五": {"text": "第六条の五\n\n　外国所在長期信用銀行持株会社（長期信用銀行を子会社とする外国の持株会社であつて、法第十六条の二の四第一項\nの認可を受けて設立され、又は同項\n若しくは同条第三項\nただし書の認可を受けているものをいう。）に係る法第十七条\nにおいて準用する銀行法第五十二条の二十八第三項\n及び第五項\nの規定の適用については、これらの規定中「三月以内」とあるのは、「六月以内」とする。"}, "第六条の四": {"text": "第六条の四\n\n　法第十六条の二の四第二項\nに規定する特定持株会社が長期信用銀行を子会社とする外国の持株会社である場合には、当該長期信用銀行を子会社とする外国の持株会社は、同項\nの規定にかかわらず、同項\nに規定する事由の生じた日の属する事業年度経過後六月以内に、同項\nに規定する事項を金融庁長官に届け出るものとする。ただし、その本国（当該長期信用銀行を子会社とする外国の持株会社の設立に当たつて準拠した法令を制定した国をいう。）の商業帳簿の作成に関する法令又は慣行その他の正当な事由により、当該六月以内にその届出をすることができない場合には、金融庁長官の承認を受けてその期限を延長することができる。"}, "第六条の五の二": {"text": "第六条の五の二\n\n　法第十七条\nにおいて準用する銀行法第五十二条の七十七\nに規定する政令で定めるものは、次に掲げる指定のいずれかを受けた者とする。\n一\n\n　無尽業法\n（昭和六年法律第四十二号）第三十五条の二第一項\nの規定による指定\n\n二\n\n　金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第十二条の二第一項\nの規定による指定\n\n三\n\n　農業協同組合法第九十二条の六第一項\nの規定による指定\n\n四\n\n　水産業協同組合法第百二十一条の六第一項\nの規定による指定\n\n五\n\n　中小企業等協同組合法第六十九条の二第一項\nの規定による指定\n\n六\n\n　信用金庫法\n（昭和二十六年法律第二百三十八号）第八十五条の四第一項\nの規定による指定\n\n七\n\n　労働金庫法\n（昭和二十八年法律第二百二十七号）第八十九条の五第一項\nの規定による指定\n\n八\n\n　銀行法第五十二条の六十二第一項\nの規定による指定\n\n九\n\n　貸金業法\n（昭和五十八年法律第三十二号）第四十一条の三十九第一項\nの規定による指定\n\n十\n\n　保険業法\n（平成七年法律第百五号）第三百八条の二第一項\nの規定による指定\n\n十一\n\n　農林中央金庫法\n（平成十三年法律第九十三号）第九十五条の六第一項\nの規定による指定\n\n十二\n\n　信託業法第八十五条の二第一項\nの規定による指定\n\n十三\n\n　資金決済に関する法律\n（平成二十一年法律第五十九号）第九十九条第一項\nの規定による指定"}, "第八条": {"４": {"text": "４\n\n　前三項の規定は、第一項各号に掲げる長官権限のうち金融庁長官の指定するものについては、適用しない。"}, "２": {"text": "２\n\n　前項第七号及び第八号に掲げる権限で長期信用銀行代理業者の主たる営業所等以外の営業所又は事務所その他の施設（以下この条において「従たる営業所等」という。）に関するものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該従たる営業所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）も行うことができる。"}, "第十一条": {"text": "第十一条\n\n\n　次に掲げる長官権限は、長期信用銀行持株会社（法第十六条の四第一項\nに規定する長期信用銀行持株会社をいう。以下この条において同じ。）の主たる事務所又は当該長期信用銀行持株会社の法第十六条の二の四第一項\nに規定する子会社である長期信用銀行の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）も行うことができる。\n一\n\n銀行法第五十二条の三十一第一項\n及び第二項\nの規定による報告及び資料の提出の命令\n\n二\n\n銀行法第五十二条の三十二第一項\n及び第二項\nの規定による質問及び立入検査"}, "第九条": {"text": "第九条\n\n\n　次に掲げる長官権限は、長期信用銀行議決権大量保有者（法第十六条の二第一項\nに規定する長期信用銀行議決権大量保有者をいう。以下この条において同じ。）の主たる事務所（個人の場合にあつては、その住所又は居所）（以下この条及び次条において「主たる事務所等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）に委任する。ただし、第三号及び第四号に掲げる権限は、金融庁長官が自ら行うことを妨げない。\n一\n\n　法第十六条の二第一項\n並びに銀行法第五十二条の三第一項\n、第三項及び第四項並びに第五十二条の四第一項及び第二項の規定による書類又は届出の受理（長期信用銀行の主要株主基準値以上の数の議決権の保有者又は法第十六条の二の二第三項\n及び銀行法第五十三条第二項第三号\nの届出をしなければならない者（次号において「特定大量保有者」という。）に係るものを除く。）\n\n二\n\n　銀行法第五十二条の五\n及び第五十二条の六\nの規定による訂正報告書の提出の命令及び当該命令に係る聴聞（特定大量保有者に係るものを除く。）\n\n三\n\n　銀行法第五十二条の七\nの規定による報告及び資料の提出の命令\n\n四\n\n　銀行法第五十二条の八第一項\nの規定による質問及び立入検査"}, "３": {"text": "３\n\n　前項の規定により、長期信用銀行代理業者の従たる営業所等に対して報告若しくは資料の提出の求め又は質問若しくは立入検査（以下この項において「検査等」という。）を行つた財務局長又は福岡財務支局長は、当該長期信用銀行代理業者の主たる営業所等又は当該従たる営業所等以外の従たる営業所等に対して検査等の必要を認めたときは、当該主たる営業所等又は当該従たる営業所等以外の従たる営業所等に対し、検査等を行うことができる。"}, "text": "第八条\n\n　法第二十二条第一項\nの規定により金融庁長官に委任された権限（以下「長官権限」という。）のうち次に掲げるものは、長期信用銀行の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）も行うことができる。\n一\n\n銀行法第二十四条第一項\n及び第二項\n並びに第五十二条の二の八\nの規定による報告及び資料の提出の命令\n\n二\n\n銀行法第二十五条第一項\n及び第二項\nの規定による質問及び立入検査", "６": {"text": "６\n\n　金融庁長官は、前二項の規定による指定をした場合には、その旨を告示するものとする。これを廃止し、又は変更したときも、同様とする。"}, "７": {"text": "７\n\n　長期信用銀行議決権大量保有者（外国人又は外国法人であるものに限る。以下この項において同じ。）で国内に事務所その他の施設を有するものについては国内における主たる事務所等を主たる事務所等と、長期信用銀行議決権大量保有者で国内に事務所その他の施設を有しないものについては主たる事務所等が関東財務局の管轄区域内に所在するものとみなして、前各項の規定を適用する。"}, "第十条": {"text": "第十条\n\n\n　次に掲げる長官権限は、長期信用銀行主要株主の主たる事務所等又は長期信用銀行主要株主が主要株主基準値以上の数の議決権の保有者である長期信用銀行の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）も行うことができる。\n一\n\n　銀行法第五十二条の十一\nの規定による報告及び資料の提出の命令\n\n二\n\n　銀行法第五十二条の十二第一項\nの規定による質問及び立入検査"}, "５": {"text": "５\n\n　金融庁長官は、前項の規定による指定をした場合には、その旨を告示するものとする。これを廃止し、又は変更したときも、同様とする。"}, "第十一条の二": {"text": "第十一条の二\n\n\n　次に掲げる長官権限は、申請者（銀行法第五十二条の三十七第一項\nに規定する申請者をいう。）又は長期信用銀行代理業者（法第十六条の七\nの規定により長期信用銀行代理業者とみなされた長期信用銀行等（同条\nに規定する長期信用銀行等をいう。）を含む。以下この条において同じ。）の主たる営業所又は事務所（以下この条において「主たる営業所等」という。）の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）に委任する。ただし、第七号及び第八号に掲げる権限は、金融庁長官が自ら行うことを妨げない。\n一\n\n　法第十六条の五第一項\nの規定による許可\n\n二\n\n　法第十六条の六第二項\nの規定による前号に掲げる許可の条件の付加及びこれの変更\n\n三\n\n　第一号に掲げる許可に係る銀行法第五十二条の五十七第三号\nの規定による承認\n\n四\n\n　銀行法第五十二条の四十二第一項\nの規定による承認\n\n五\n\n　銀行法第五十二条の三十九\n、第五十二条の四十七、第五十二条の五十二、第五十二条の六十一第三項及び第五十三条第四項の規定による届出の受理並びに銀行法第五十二条の三十七第一項\n及び第五十二条の五十第一項\nの規定による書類の受理\n\n六\n\n　銀行法第五十二条の五十第二項\nの規定による公衆への縦覧\n\n七\n\n　銀行法第五十二条の五十三\nの規定による報告及び資料の提出の命令\n\n八\n\n　銀行法第五十二条の五十四第一項\nの規定による質問及び立入検査\n\n九\n\n　銀行法第五十二条の五十五\nの規定による命令\n\n十\n\n　銀行法第五十二条の五十六\nの規定による処分"}}, "第四条": {"text": "第四条\n\n　法第十六条の七\nに規定する政令で定める金融業を行う者は、次に掲げる者とする。\n一\n\n　銀行法\n（昭和五十六年法律第五十九号）第二条第一項\nに規定する銀行\n\n二\n\n　信用金庫及び信用金庫連合会\n\n三\n\n　信用協同組合及び中小企業等協同組合法\n（昭和二十四年法律第百八十一号）第九条の九第一項第一号\nの事業を行う協同組合連合会\n\n四\n\n　労働金庫及び労働金庫連合会\n\n五\n\n　農業協同組合（農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第三号\nの事業を行うものに限る。）及び農業協同組合連合会（同号\nの事業を行うものに限る。）\n\n六\n\n　漁業協同組合（水産業協同組合法\n（昭和二十三年法律第二百四十二号）第十一条第一項第四号\nの事業を行うものに限る。）、漁業協同組合連合会（同法第八十七条第一項第四号\nの事業を行うものに限る。）、水産加工業協同組合（同法第九十三条第一項第二号\nの事業を行うものに限る。）及び水産加工業協同組合連合会（同法第九十七条第一項第二号\nの事業を行うものに限る。）\n\n七\n\n　農林中央金庫"}, "第七条": {"text": "第七条\n\n　法第二十二条第一項\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n法第四条第一項\nの規定による免許\n\n二\n\n法第十六条の二の四第一項\n及び第三項\nただし書の規定による認可\n\n三\n\n法第十七条\nにおいて準用する銀行法\n（以下「銀行法」という。）第二十七条\n及び第二十八条\nの規定による法第四条第一項\nの免許の取消し\n\n四\n\n銀行法第五十二条の三十四第一項\nの規定による法第十六条の二の四第一項\n及び第三項\nただし書の認可の取消し\n\n五\n\n銀行法第五十六条\n（第二号及び第六号に係る部分に限る。）の規定による告示\n\n六\n\n銀行法第五十七条の六\n（第一号、第二号（法第十六条の二の四第一項\n及び第三項\nただし書の規定による認可に係る部分に限る。）、第四号及び第五号（銀行法第五十二条の三十四第一項\nの規定による法第十六条の二の四第一項\n及び第三項\nただし書の認可の取消しに係る部分に限る。）に係る部分に限る。）の規定による通知"}, "第四条の二": {"text": "第四条の二\n\n　法第十六条の八第一項第二号\n及び第四号\nニ並びに法第十七条\nにおいて準用する銀行法第五十二条の六十六\n及び第五十二条の八十三第三項\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　金融商品取引法\n（昭和二十三年法律第二十五号）第百五十六条の三十九第一項\nの規定による指定\n\n二\n\n　第六条の五の二各号に掲げる指定"}, "附則 ２": {"text": "２\n　前項の規定は、金融庁長官の指定する銀行及び銀行持株会社については、適用しない。"}, "第五条": {"text": "第五条\n　この政令（附則第一条第二号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条の七": {"text": "第六条の七\n\n　長期信用銀行又は外国銀行代理長期信用銀行は、準用金融商品取引法第三十四条の二第十二項\n（準用金融商品取引法第三十四条の三第三項\n（準用金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この条において同じ。）の規定により、準用金融商品取引法第三十四条の二第十一項\nの規定による書面による同意に代えて同条第十二項\nに規定する内閣府令で定める方法（以下この条において「電磁的方法」という。）により同意を得ようとするときは、内閣府令で定めるところにより、あらかじめ、当該同意を得ようとする相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た長期信用銀行又は外国銀行代理長期信用銀行は、当該相手方から書面又は電磁的方法により電磁的方法による同意を行わない旨の申出があつたときは、当該相手方に対し、準用金融商品取引法第三十四条の二第十二項\nに規定する同意の取得を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}}, "第三条": {"text": "第三条\n　改正法附則第四十条第一項の規定により金融庁長官に委任された権限のうち改正法附則第十一条第二項の書類の受理については、同項に規定する改正法第二条の規定による改正後の長期信用銀行法第十六条の五第一項の許可を受けたものとみなされる者の主たる営業所又は事務所の所在地を管轄する財務局長（当該所在地が福岡財務支局長の管轄区域内にある場合にあっては、福岡財務支局長）に委任する。"}, "第六条の八": {"text": "第六条の八\n\n　準用金融商品取引法第三十七条第一項第三号\nに規定する政令で定めるものは、次に掲げるものとする。\n一\n\n　特定預金等契約（法第十七条の二\nに規定する特定預金等契約をいう。以下同じ。）に関して顧客が支払うべき手数料、報酬その他の対価に関する事項であつて内閣府令で定めるもの\n\n二\n\n　顧客が行う特定預金等契約の締結について金利、通貨の価格、金融商品取引法第二条第十四項\nに規定する金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、次に掲げる事項イ　当該指標\nロ　当該指標に係る変動により損失が生ずるおそれがある旨及びその理由\n\n三\n\n　前二号に掲げる事項に準ずるものとして内閣府令で定める事項", "２": {"text": "２\n\n　準用金融商品取引法第三十七条第一項\nに規定する行為を基幹放送事業者（放送法\n（昭和二十五年法律第百三十二号）第二条第二十三号\nに規定する基幹放送事業者をいい、日本放送協会及び放送大学学園（放送大学学園法\n（平成十四年法律第百五十六号）第三条\nに規定する放送大学学園をいう。）を除く。）の放送設備により放送をさせる方法その他これに準ずるものとして内閣府令で定める方法によりする場合における同項第三号\nに規定する政令で定めるものは、前項の規定にかかわらず、次に掲げるものとする。\n一\n\n　顧客が行う特定預金等契約の締結について金利、通貨の価格、金融商品市場における相場その他の指標に係る変動を直接の原因として損失が生ずることとなるおそれがある場合にあつては、当該おそれがある旨\n\n二\n\n　前号に掲げる事項に準ずるものとして内閣府令で定める事項"}}, "第六条の九": {"text": "第六条の九\n\n　法第十七条の二\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える金融商品取引法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三十四条\n\n同条第三十一項第四号\n\n第二条第三十一項第四号\n\n\n\n第三十七条の三第一項第一号\n\n商号、名称又は氏名\n\n名称又は商号"}, "第四条の三": {"text": "第四条の三\n\n　法第十六条の八第一項第八号\nに規定する政令で定める割合は、三分の一とする。"}, "第十二条": {"text": "第十二条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条の六": {"text": "第六条の六\n\n　長期信用銀行、外国銀行代理長期信用銀行（法第十七条\nに規定する外国銀行代理長期信用銀行をいう。以下同じ。）又は長期信用銀行代理業者（法第十六条の五第三項\nに規定する長期信用銀行代理業者をいう。以下同じ。）は、法第十七条の二\nにおいて準用する金融商品取引法\n（以下「準用金融商品取引法」という。）第三十四条の二第四項\n（準用金融商品取引法第三十四条の三第十二項\n（準用金融商品取引法第三十四条の四第六項\nにおいて準用する場合を含む。）、第三十四条の四第三項、第三十七条の三第二項及び第三十七条の四第二項において準用する場合を含む。以下この条において同じ。）の規定により準用金融商品取引法第三十四条の二第四項\nに規定する事項を提供しようとするときは、内閣府令で定めるところにより、あらかじめ、当該事項を提供する相手方に対し、その用いる同項\nに規定する方法（以下この条において「電磁的方法」という。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た長期信用銀行、外国銀行代理長期信用銀行又は長期信用銀行代理業者は、当該相手方から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該相手方に対し、準用金融商品取引法第三十四条の二第四項\nに規定する事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び前項の規定による承諾をした場合は、この限りでない。"}}}, "number": "昭和五十七年三月二十七日政令第四十二号", "name": "長期信用銀行法施行令"}