{"provision": {"第十八条": {"text": "第十八条\n　附則第二条から第六条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ９": {"text": "９\n　第七項の規定により国が引き受けた優先株式は、何人も、これを譲り受けることができない。"}, "第十六条の二": {"text": "第十六条の二\n\n　一の長期信用銀行の総株主の議決権の百分の五を超える議決権又は一の長期信用銀行持株会社（第十六条の四第一項に規定する長期信用銀行持株会社をいう。以下この条及び次条において同じ。）の総株主の議決権の百分の五を超える議決権の保有者（他人（仮設人を含む。）の名義をもつて保有する者を含む。以下同じ。）（国、地方公共団体その他これらに準ずるものとして政令で定める法人（次条において「国等」という。）を除く。以下「長期信用銀行議決権大量保有者」という。）は、内閣府令で定めるところにより、長期信用銀行議決権大量保有者となつた日から五日（日曜日その他政令で定める休日の日数は、算入しない。）以内（保有する議決権の数に増加がない場合その他の内閣府令で定める場合にあつては、内閣府令で定める日以内）に、次に掲げる事項を記載した届出書を内閣総理大臣に提出しなければならない。\n一\n\n　議決権保有割合（長期信用銀行議決権大量保有者の保有する当該長期信用銀行株式大量所有者がその発行済株式の総数の百分の五を超える数の株式の所有者である長期信用銀行又は長期信用銀行持株会社の議決権の数を、当該長期信用銀行又は当該長期信用銀行持株会社の発行済株式の総数で除して得た割合をいう。）に関する事項、取得資金に関する事項、保有の目的その他の長期信用銀行又は長期信用銀行持株会社の議決権の保有に関する重要な事項として内閣府令で定める事項\n\n二\n\n　商号、名称又は氏名及び住所\n\n三\n\n　法人である場合においては、その資本金額（出資総額を含む。）及びその代表者の氏名\n\n四\n\n　事業を行つているときは、営業所の名称及び所在地並びにその事業の種類", "２": {"text": "２\n\n　第十三条の二第三項の規定は、前項の場合において長期信用銀行議決権大量保有者が保有する議決権について準用する。"}}, "第百六条": {"text": "第百六条\n　新長期信用銀行法第十三条の二第一項の規定は、この法律の施行の際現に同項に規定する子会社対象会社以外の会社を子会社（同項に規定する子会社をいう。以下この条において同じ。）としている長期信用銀行の当該会社については、当該長期信用銀行が施行日から起算して三月を経過する日までにその旨を金融再生委員会に届け出たときは、施行日から起算して一年を経過する日までの間は、適用しない。"}, "第二百十八条": {"text": "第二百十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条の五": {"text": "第十六条の五\n\n　長期信用銀行代理業は、内閣総理大臣の許可を受けた者でなければ、営むことができない。", "４": {"text": "４\n\n　長期信用銀行代理業者は、あらかじめ、所属長期信用銀行の許諾を得た場合でなければ、長期信用銀行代理業の再委託をしてはならない。"}, "３": {"text": "３\n\n　長期信用銀行代理業者（第一項の許可を受けて長期信用銀行代理業（前項に規定する長期信用銀行代理業をいう。以下同じ。）を営む者をいう。以下同じ。）は、所属長期信用銀行（長期信用銀行代理業者が行う前項各号に掲げる行為により、同項各号に規定する契約において同項各号の預金若しくは定期積金の受入れ、資金の貸付け若しくは手形の割引又は為替取引を行う長期信用銀行をいう。以下同じ。）の委託を受け、又は所属長期信用銀行の委託を受けた長期信用銀行代理業者の再委託を受ける場合でなければ、長期信用銀行代理業を営んではならない。"}, "２": {"text": "２\n\n　前項に規定する長期信用銀行代理業とは、長期信用銀行のために次に掲げる行為のいずれかを行う営業をいう。\n一\n\n　預金又は定期積金の受入れを内容とする契約の締結の代理又は媒介\n\n二\n\n　資金の貸付け又は手形の割引を内容とする契約の締結の代理又は媒介\n\n三\n\n　為替取引を内容とする契約の締結の代理又は媒介"}}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第十六条": {"text": "第十六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に係る経過措置を含む。）は、政令で定める。"}, "第二十条": {"text": "第二十条\n　附則第二条から第五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十条": {"text": "第三十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条の四": {"４": {"text": "４\n\n　長期信用銀行持株会社は、前項ただし書の期限又はこの項の規定により延長された期限が到来する場合には、その子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについて内閣総理大臣の承認を受けて、一年を限り、これらの期限を延長することができる。"}, "５": {"text": "５\n\n　内閣総理大臣は、長期信用銀行持株会社につき次の各号のいずれかに該当する場合に限り、前項の承認をするものとする。\n一\n\n　当該長期信用銀行持株会社が、その子会社となつた子会社対象会社以外の外国の会社又は当該会社を子会社としている第一項第六号から第十号までに掲げる会社若しくは特例対象持株会社の本店又は主たる事務所の所在する国の金融市場又は資本市場の状況その他の事情に照らして、前項の期限までにその子会社となつた子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講ずることができないことについてやむを得ない事情があると認められること。\n\n二\n\n　当該長期信用銀行持株会社が子会社とした第一項第六号から第十号までに掲げる会社又は特例対象持株会社の事業の遂行のため、当該長期信用銀行持株会社がその子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについてやむを得ない事情があると認められること。"}, "３": {"text": "３\n\n　第一項の規定は、長期信用銀行持株会社が、現に子会社対象会社以外の外国の会社を子会社としている同項第六号から第十号までに掲げる会社（同号に掲げる会社にあつては、外国の会社に限る。第五項において同じ。）又は特例対象持株会社（持株会社（子会社対象会社を子会社としている会社に限る。）又は外国の会社であつて持株会社と同種のもの若しくは持株会社に類似するもの（子会社対象会社を子会社としているものに限り、持株会社を除く。）をいう。第五項において同じ。）を子会社とすることにより子会社対象会社以外の外国の会社を子会社とする場合には、適用しない。ただし、当該長期信用銀行持株会社は、当該子会社対象会社以外の外国の会社が子会社となつた日から五年を経過する日までに当該子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講じなければならない。"}, "２": {"text": "２\n\n　前項の規定は、子会社対象会社以外の会社が、長期信用銀行持株会社又はその子会社の担保権の実行による株式又は持分の取得、長期信用銀行持株会社又はその子会社による同項第十一号又は第十一号の二に掲げる会社の株式又は持分の取得その他内閣府令で定める事由により当該長期信用銀行持株会社の子会社となる場合には、適用しない。ただし、当該長期信用銀行持株会社は、その子会社となつた会社が当該事由（当該長期信用銀行持株会社又はその子会社による同項第十一号又は第十一号の二に掲げる会社の株式又は持分の取得その他内閣府令で定める事由を除く。）の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "６": {"text": "６\n\n　長期信用銀行持株会社は、子会社対象会社のうち、長期信用銀行又は第一項第一号から第十号まで、第十二号若しくは第十三号に掲げる会社（従属業務又は銀行業に付随し、若しくは関連する業務として内閣府令で定めるものを専ら営む会社（従属業務を営む会社にあつては、主として当該長期信用銀行持株会社の子会社である長期信用銀行の営む業務のためにその業務を営んでいる会社に限る。）を除く。）（以下この条において「長期信用銀行等」という。）を子会社としようとするときは、第十七条において準用する銀行法第五十二条の三十五第一項\nから第三項\nまでの規定により合併、会社分割又は事業の譲受けの認可を受ける場合を除き、あらかじめ、内閣総理大臣の認可を受けなければならない。"}, "９": {"text": "９\n\n　第一項第十号又は第六項の場合において、会社が主として長期信用銀行持株会社、その子会社その他これらに類する者として内閣府令で定めるもの又は長期信用銀行持株会社の子会社である長期信用銀行の営む業務のために従属業務を営んでいるかどうかの基準は、内閣総理大臣が定める。"}, "８": {"text": "８\n\n　第六項の規定は、長期信用銀行持株会社が、その子会社としている第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（長期信用銀行等に限る。）に該当する子会社としようとするときについて準用する。"}, "７": {"text": "７\n\n　前項の規定は、長期信用銀行等が、長期信用銀行持株会社又はその子会社の担保権の実行による株式又は持分の取得その他の内閣府令で定める事由により当該長期信用銀行持株会社の子会社となる場合には、適用しない。ただし、当該長期信用銀行持株会社は、その子会社となつた長期信用銀行等を引き続き子会社とすることについて内閣総理大臣の認可を受けた場合を除き、当該長期信用銀行等が当該事由の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "text": "第十六条の四\n\n　長期信用銀行持株会社（長期信用銀行を子会社とする持株会社であつて、第十六条の二の四第一項の認可を受けて設立され、又は同項若しくは同条第三項ただし書の認可を受けているものをいう。以下同じ。）は、長期信用銀行及び次に掲げる会社（以下この条及び次条第二項において「子会社対象会社」という。）以外の会社を子会社としてはならない。\n一\n\n　銀行\n\n一の二\n\n　資金移動専門会社\n\n二\n\n　証券専門会社\n\n三\n\n　証券仲介専門会社\n\n四\n\n　保険会社\n\n四の二\n\n　少額短期保険業者\n\n五\n\n　信託専門会社\n\n六\n\n　銀行業を営む外国の会社\n\n七\n\n　有価証券関連業を営む外国の会社（前号に掲げる会社に該当するものを除く。）\n\n八\n\n　保険業を営む外国の会社（第六号に掲げる会社に該当するものを除く。）\n\n九\n\n　信託業を営む外国の会社（第六号に掲げる会社に該当するものを除く。）\n\n十\n\n　次に掲げる業務を専ら営む会社（イに掲げる業務を営む会社にあつては、主として当該長期信用銀行持株会社、その子会社（長期信用銀行並びに第一号、第一号の二及び第六号に掲げる会社に限る。第九項において同じ。）その他これらに類する者として内閣府令で定めるものの営む業務のためにその業務を営んでいる会社に限る。）イ　長期信用銀行又は前各号に掲げる会社の営む業務に従属する業務として内閣府令で定めるもの（以下この条において「従属業務」という。）\nロ　第十三条の二第四項第二号に掲げる金融関連業務（当該長期信用銀行持株会社が証券専門会社、証券仲介専門会社及び有価証券関連業を営む外国の会社のいずれをも子会社としていない場合にあつては同項第三号に掲げる証券専門関連業務を、当該長期信用銀行持株会社が保険会社、少額短期保険業者及び保険業を営む外国の会社のいずれをも子会社としていない場合にあつては同項第四号に掲げる保険専門関連業務を、当該長期信用銀行持株会社が信託兼営銀行、信託専門会社及び信託業を営む外国の会社のいずれをも子会社としていない場合にあつては同項第五号に掲げる信託専門関連業務をそれぞれ除くものとする。）\n\n十一\n\n　新たな事業分野を開拓する会社として内閣府令で定める会社（当該会社の議決権を、長期信用銀行持株会社又はその子会社のうち前号に掲げる会社で内閣府令で定めるもの（次号において「特定子会社」という。）以外の子会社が、合算して、第十七条において準用する銀行法第五十二条の二十四第一項\n（銀行持株会社等による議決権の取得等の制限）に規定する基準議決権数を超えて保有していないものに限る。）\n\n十一の二\n\n　経営の向上に相当程度寄与すると認められる新たな事業活動を行う会社として内閣府令で定める会社（その事業に係る計画又は当該計画に基づく措置について内閣府令で定める要件に該当しない会社にあつては、当該会社の議決権を、長期信用銀行持株会社又はその特定子会社以外の子会社が、合算して、第十七条において準用する銀行法第五十二条の二十四第一項\n（銀行持株会社等による議決権の取得等の制限）に規定する基準議決権数を超えて保有していないものに限る。）\n\n十二\n\n　長期信用銀行又は前各号及び次号に掲げる会社のみを子会社とする持株会社で内閣府令で定めるもの（当該持株会社になることを予定している会社を含む。）\n\n十三\n\n　長期信用銀行又は前各号に掲げる会社のみを子会社とする外国の会社であつて、持株会社と同種のもの又は持株会社に類似するもの（当該会社になることを予定している会社を含み、前号に掲げる会社に該当するものを除く。）"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　この法律の各改正規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係る各改正規定の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "第四条": {"text": "第四条\n　この法律の施行の際現に存する長期信用銀行の株式の所有者に対する第二条の規定による改正後の長期信用銀行法（以下「新長期信用銀行法」という。）第十六条の二から第十六条の二の三までの規定及び新長期信用銀行法第十七条において長期信用銀行株式大量所有者又は長期信用銀行主要株主について準用される新銀行法の規定の適用については、当該株式の所有者は、施行日において新長期信用銀行法第十六条の二の二第一項各号に掲げる取引又は行為以外の事由により当該長期信用銀行の株式の所有者になったものとみなす。"}, "第二条": {"text": "第二条\n　この法律による改正前の担保附社債信託法、信託業法、農林中央金庫法、無尽業法、銀行等の事務の簡素化に関する法律、金融機関の信託業務の兼営等に関する法律、私的独占の禁止及び公正取引の確保に関する法律、農業協同組合法、証券取引法、損害保険料率算出団体に関する法律、水産業協同組合法、中小企業等協同組合法、協同組合による金融事業に関する法律、船主相互保険組合法、地方税法、証券投資信託及び証券投資法人に関する法律、信用金庫法、長期信用銀行法、貸付信託法、中小漁業融資保証法、信用保証協会法、労働金庫法、自動車損害賠償保障法、農業信用保証保険法、地震保険に関する法律、登録免許税法、金融機関の合併及び転換に関する法律、外国証券業者に関する法律、農村地域工業等導入促進法、農水産業協同組合貯金保険法、銀行法、貸金業の規制等に関する法律、有価証券に係る投資顧問業の規制等に関する法律、抵当証券業の規制等に関する法律、金融先物取引法、前払式証票の規制等に関する法律、商品投資に係る事業の規制に関する法律、国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律、特定債権等に係る事業の規制に関する法律、金融制度及び証券取引制度の改革のための関係法律の整備等に関する法律、協同組織金融機関の優先出資に関する法律、不動産特定共同事業法、保険業法、金融機関等の更生手続の特例等に関する法律、農林中央金庫と信用農業協同組合連合会との合併等に関する法律、日本銀行法、銀行持株会社の創設のための銀行等に係る合併手続の特例等に関する法律、特定目的会社による特定資産の流動化に関する法律又は金融システム改革のための関係法律の整備等に関する法律（以下「旧担保附社債信託法等」という。）の規定により内閣総理大臣その他の国の機関がした免許、許可、認可、承認、指定その他の処分又は通知その他の行為は、この法律による改正後の担保附社債信託法、信託業法、農林中央金庫法、無尽業法、銀行等の事務の簡素化に関する法律、金融機関の信託業務の兼営等に関する法律、私的独占の禁止及び公正取引の確保に関する法律、農業協同組合法、証券取引法、損害保険料率算出団体に関する法律、水産業協同組合法、中小企業等協同組合法、協同組合による金融事業に関する法律、船主相互保険組合法、地方税法、証券投資信託及び証券投資法人に関する法律、信用金庫法、長期信用銀行法、貸付信託法、中小漁業融資保証法、信用保証協会法、労働金庫法、自動車損害賠償保障法、農業信用保証保険法、地震保険に関する法律、登録免許税法、金融機関の合併及び転換に関する法律、外国証券業者に関する法律、農村地域工業等導入促進法、農水産業協同組合貯金保険法、銀行法、貸金業の規制等に関する法律、有価証券に係る投資顧問業の規制等に関する法律、抵当証券業の規制等に関する法律、金融先物取引法、前払式証票の規制等に関する法律、商品投資に係る事業の規制に関する法律、国際的な協力の下に規制薬物に係る不正行為を助長する行為等の防止を図るための麻薬及び向精神薬取締法等の特例等に関する法律、特定債権等に係る事業の規制に関する法律、金融制度及び証券取引制度の改革のための関係法律の整備等に関する法律、協同組織金融機関の優先出資に関する法律、不動産特定共同事業法、保険業法、金融機関等の更生手続の特例等に関する法律、農林中央金庫と信用農業協同組合連合会との合併等に関する法律、日本銀行法、銀行持株会社の創設のための銀行等に係る合併手続の特例等に関する法律、特定目的会社による特定資産の流動化に関する法律又は金融システム改革のための関係法律の整備等に関する法律（以下「新担保附社債信託法等」という。）の相当規定に基づいて、金融再生委員会その他の相当の国の機関がした免許、許可、認可、承認、指定その他の処分又は通知その他の行為とみなす。"}, "附則 ７": {"text": "７\n　新長期信用銀行法第十七条において準用する新銀行法第十六条の三第一項の規定は、この法律の施行の際現に国内の会社（同項に規定する国内の会社をいう。以下この項において同じ。）の株式等（新長期信用銀行法第十三条の二第一項第八号に規定する株式等をいう。以下この項において同じ。）を合算してその基準株式数等（新長期信用銀行法第十七条において準用する新銀行法第十六条の三第一項に規定する基準株式数等をいう。以下この項において同じ。）を超えて所有している長期信用銀行又はその子会社による当該国内の会社の株式等の所有については、当該長期信用銀行が施行日から起算して三月を経過する日までにその旨を金融再生委員会に届け出たときは、施行日から起算して一年を経過する日までの間は、適用しない。この場合において、同日後は、当該国内の会社の株式等の所有については、当該長期信用銀行又はその子会社が同日において同条第二項本文に規定する事由により当該国内の会社の株式等を合算してその基準株式数等を超えて取得したものとみなして、同条の規定を適用する。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十四条": {"text": "第十四条\n　この法律の各改正規定の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五十一条": {"text": "第五十一条\n　附則第二条から第十一条まで及び前条に定めるもののほか、この法律の施行に際し必要な経過措置は、政令で定める。"}, "第五十条": {"text": "第五十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　長期信用銀行代理業を営む長期信用銀行等については、新長期信用銀行法第十七条において準用する新銀行法第五十二条の三十九の規定は、新長期信用銀行法第十七条において準用する新銀行法第五十二条の六十一第二項の規定にかかわらず、前項の規定により読み替えて適用する同条第三項の規定による届出をするまでの間は、適用しない。"}, "附則 １０": {"text": "１０\n　第七項の規定により国が引き受ける優先株式の発行及び消却、当該優先株式に対する配当、当該優先株式の消却に伴い積み立てられる準備金並びに当該準備金と他の準備金との関係については、第五項の規定によりなお効力を有する旧債券発行法第十一条第四項から第七項まで（優先株式発行の手続）並びに同法第十二条第三項（法人に対する政府の財政援助の制限に関する法律の適用除外）及び第十三条から第十五条まで（優先株式の消却及び準備金）の規定を準用する。この場合において、旧債券発行法第十一条第五項中「第一項」とあるのは「長期信用銀行法（昭和二十七年法律第百八十七号）附則第七項」と、同項及び同条第七項並びに旧債券発行法第十三条第五項中「主務大臣」とあるのは「内閣総理大臣」と読み替えるものとする。"}, "第五十二条": {"text": "第五十二条\n　政府は、この法律の施行後五年を経過した場合において、新証券取引法及び新金融先物取引法の施行状況、社会経済情勢の変化等を勘案し、新証券取引法第二条第十六項に規定する証券取引所及び新金融先物取引法第二条第六項に規定する金融先物取引所に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十六条の八": {"text": "第十六条の八\n\n　内閣総理大臣は、次に掲げる要件を備える者を、その申請により、紛争解決等業務（苦情処理手続（長期信用銀行業務関連苦情を処理する手続をいう。）及び紛争解決手続（長期信用銀行業務関連紛争について訴訟手続によらずに解決を図る手続をいう。第四項において同じ。）に係る業務並びにこれに付随する業務をいう。第十七条を除き、以下同じ。）を行う者として、指定することができる。\n一\n\n　法人（人格のない社団又は財団で代表者又は管理人の定めのあるものを含み、外国の法令に準拠して設立された法人その他の外国の団体を除く。第四号ニにおいて同じ。）であること。\n\n二\n\n　第十七条において準用する銀行法第五十二条の八十四第一項\nの規定によりこの項\nの規定による指定を取り消され、その取消しの日から五年を経過しない者又は他の法律の規定による指定であつて紛争解決等業務に相当する業務に係るものとして政令で定めるものを取り消され、その取消しの日から五年を経過しない者でないこと。\n\n三\n\n　この法律若しくは弁護士法\n（昭和二十四年法律第二百五号）又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者でないこと。\n\n四\n\n　役員のうちに、次のいずれかに該当する者がないこと。イ　成年被後見人若しくは被保佐人又は外国の法令上これらと同様に取り扱われている者\nロ　破産者で復権を得ないもの又は外国の法令上これと同様に取り扱われている者\nハ　禁錮以上の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者\nニ　第十七条において準用する銀行法第五十二条の八十四第一項\nの規定によりこの項\nの規定による指定を取り消された場合若しくはこの法律に相当する外国の法令の規定により当該外国において受けている当該指定に類する行政処分を取り消された場合において、その取消しの日前一月以内にその法人の役員（外国の法令上これと同様に取り扱われている者を含む。ニにおいて同じ。）であつた者でその取消しの日から五年を経過しない者又は他の法律の規定による指定であつて紛争解決等業務に相当する業務に係るものとして政令で定めるもの若しくは当該他の法律に相当する外国の法令の規定により当該外国において受けている当該政令で定める指定に類する行政処分を取り消された場合において、その取消しの日前一月以内にその法人の役員であつた者でその取消しの日から五年を経過しない者\nホ　この法律若しくは弁護士法\n又はこれらに相当する外国の法令の規定に違反し、罰金の刑（これに相当する外国の法令による刑を含む。）に処せられ、その刑の執行を終わり、又はその刑の執行を受けることがなくなつた日から五年を経過しない者\n\n五\n\n　紛争解決等業務を的確に実施するに足りる経理的及び技術的な基礎を有すること。\n\n六\n\n　役員又は職員の構成が紛争解決等業務の公正な実施に支障を及ぼすおそれがないものであること。\n\n七\n\n　紛争解決等業務の実施に関する規程（以下この条及び次条において「業務規程」という。）が法令に適合し、かつ、この法律の定めるところにより紛争解決等業務を公正かつ的確に実施するために十分であると認められること。\n\n八\n\n　第三項の規定により意見を聴取した結果、手続実施基本契約（紛争解決等業務の実施に関し指定紛争解決機関（この項の規定による指定を受けた者をいう。第五項、次条及び第二十九条において同じ。）と長期信用銀行との間で締結される契約をいう。以下この号及び次条において同じ。）の解除に関する事項その他の手続実施基本契約の内容（第十七条において準用する銀行法第五十二条の六十七第二項\n各号に掲げる事項を除く。）その他の業務規程の内容（同条第三項\nの規定によりその内容とするものでなければならないこととされる事項並びに同条第四項\n各号及び第五項第一号\nに掲げる基準に適合するために必要な事項を除く。）について異議（合理的な理由が付されたものに限る。）を述べた長期信用銀行の数の長期信用銀行の総数に占める割合が政令で定める割合以下の割合となつたこと。", "４": {"text": "４\n\n　内閣総理大臣は、第一項の規定による指定をしようとするときは、同項第五号から第七号までに掲げる要件（紛争解決手続の業務に係る部分に限り、同号に掲げる要件にあつては、第十七条において準用する銀行法第五十二条の六十七第四項\n各号及び第五項\n各号に掲げる基準に係るものに限る。）に該当していることについて、あらかじめ、法務大臣に協議しなければならない。"}, "５": {"text": "５\n\n　内閣総理大臣は、第一項の規定による指定をしたときは、指定紛争解決機関の商号又は名称及び主たる営業所又は事務所の所在地並びに当該指定をした日を官報で告示しなければならない。"}, "３": {"text": "３\n\n　第一項の申請をしようとする者は、あらかじめ、内閣府令で定めるところにより、長期信用銀行に対し、業務規程の内容を説明し、これについて異議がないかどうかの意見（異議がある場合には、その理由を含む。）を聴取し、及びその結果を記載した書類を作成しなければならない。"}, "２": {"text": "２\n\n　前項に規定する「長期信用銀行業務関連苦情」とは、長期信用銀行業務（長期信用銀行が第六条の規定により営む業務及び担保付社債信託法\nその他の法律により営む業務並びに当該長期信用銀行のために長期信用銀行代理業を営む者が営む長期信用銀行代理業をいう。以下この項及び第十七条において同じ。）に関する苦情をいい、前項に規定する「長期信用銀行業務関連紛争」とは、長期信用銀行業務に関する紛争で当事者が和解をすることができるものをいう。"}}, "第十条": {"text": "第十条\n　この法律の施行の際現に新長期信用銀行法第十六条の五第二項に規定する長期信用銀行代理業（以下「長期信用銀行代理業」という。）を営んでいる者（次条第一項の規定により施行日において新長期信用銀行法第十六条の五第一項の許可を受けたものとみなされた者を除く。）は、施行日から起算して三月間（当該期間内に同条第一項の許可に係る申請について不許可の処分があったとき、又は次項の規定により読み替えて適用する新長期信用銀行法第十七条において準用する新銀行法第五十二条の五十六第一項の規定により長期信用銀行代理業の廃止を命じられたときは、当該処分のあった日又は当該廃止を命じられた日までの間）は、新長期信用銀行法第十六条の五第一項の規定にかかわらず、引き続き長期信用銀行代理業を営むことができる。その者がその期間内に同項の許可の申請をした場合において、その期間を経過したときは、その申請について許可又は不許可の処分があるまでの間も、同様とする。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行状況、社会経済情勢の変化等を勘案し、振替機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を構ずるものとする。"}, "第十二条": {"text": "第十二条\n　この法律の各改正規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の各改正規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　前項の規定による届出をした長期信用銀行は、当該届出に係る子会社対象銀行等を子会社とすることにつき、施行日において新長期信用銀行法第十三条の二第六項の認可を受けたものとみなす。"}, "第三十三条": {"text": "第三十三条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条の二の二": {"４": {"text": "４\n\n　内閣総理大臣は、第一項の認可を受けずに同項各号に掲げる取引若しくは行為により長期信用銀行の主要株主基準値以上の数の議決権の保有者になつた者若しくは長期信用銀行の主要株主基準値以上の数の議決権の保有者として設立された会社その他の法人又は第二項ただし書の認可を受けることなく猶予期限日後も長期信用銀行の主要株主基準値以上の数の議決権の保有者である者に対し、当該長期信用銀行の主要株主基準値以上の数の議決権の保有者でなくなるよう、所要の措置を講ずることを命ずることができる。"}, "text": "第十六条の二の二\n\n　次に掲げる取引若しくは行為により一の長期信用銀行の主要株主基準値（銀行法第二条第九項\n（定義等）に規定する主要株主基準値をいう。以下同じ。）以上の数の議決権の保有者になろうとする者又は長期信用銀行の主要株主基準値以上の数の議決権の保有者である会社その他の法人の設立をしようとする者（国等並びに第十六条の二の四第一項に規定する持株会社になろうとする会社、同項に規定する者及び長期信用銀行を子会社としようとする長期信用銀行持株会社を除く。）は、あらかじめ、内閣総理大臣の認可を受けなければならない。\n一\n\n　当該議決権の保有者になろうとする者による長期信用銀行の議決権の取得（担保権の実行による株式の取得その他の内閣府令で定める事由によるものを除く。）\n\n二\n\n　当該議決権の保有者になろうとする者がその主要株主基準値以上の数の議決権を保有している会社による第四条第一項の免許の取得\n\n三\n\n　その他政令で定める取引又は行為", "３": {"text": "３\n\n　特定主要株主は、前項の規定による措置により長期信用銀行の主要株主基準値以上の数の議決権の保有者でなくなつたときは、遅滞なく、その旨を内閣総理大臣に届け出なければならない。当該措置によることなく長期信用銀行の主要株主基準値以上の数の議決権の保有者でなくなつたときも、同様とする。"}, "２": {"text": "２\n\n　前項各号に掲げる取引又は行為以外の事由により一の長期信用銀行の主要株主基準値以上の数の議決権の保有者になつた者（国等並びに長期信用銀行持株会社及び第十六条の二の四第二項に規定する特定持株会社を除く。以下この条及び第二十七条において「特定主要株主」という。）は、当該事由の生じた日の属する当該長期信用銀行の事業年度の終了の日から一年を経過する日（以下この項及び第四項において「猶予期限日」という。）までに長期信用銀行の主要株主基準値以上の数の議決権の保有者でなくなるよう、所要の措置を講じなければならない。ただし、当該特定主要株主が、猶予期限日後も引き続き長期信用銀行の主要株主基準値以上の数の議決権の保有者であることについて内閣総理大臣の認可を受けた場合は、この限りでない。"}, "５": {"text": "５\n\n　第十三条の二第三項の規定は、前各項の場合において長期信用銀行主要株主（長期信用銀行の主要株主基準値以上の数の議決権の保有者であつて、第一項の認可を受けて設立され、又は同項若しくは第二項ただし書の認可を受けているものをいう。以下同じ。）及び特定主要株主が保有する議決権について準用する。"}, "第十六条の二の三": {"text": "第十六条の二の三\n\n\n　内閣総理大臣は、前条第一項又は第二項ただし書の認可の申請があつたときは、次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　当該認可の申請をした者（以下この条において「申請者」という。）が会社その他の法人である場合又は当該認可を受けて会社その他の法人が設立される場合にあつては、次に掲げる基準に適合すること。イ　取得資金に関する事項、保有の目的その他の当該申請者又は当該認可を受けて設立される会社その他の法人（以下この号において「法人申請者等」という。）による長期信用銀行の主要株主基準値以上の数の議決権の保有に関する事項に照らして、当該法人申請者等がその主要株主基準値以上の数の議決権の保有者であり、又はその主要株主基準値以上の数の議決権の保有者となる長期信用銀行の業務の健全かつ適切な運営を損なうおそれがないこと。\nロ　法人申請者等及びその子会社（子会社となる会社を含む。）の財産及び収支の状況に照らして、当該法人申請者等がその主要株主基準値以上の数の議決権の保有者であり、又はその主要株主基準値以上の数の議決権の保有者となる長期信用銀行の業務の健全かつ適切な運営を損なうおそれがないこと。\nハ　法人申請者等が、その人的構成等に照らして、長期信用銀行の業務の公共性に関し十分な理解を有し、かつ、十分な社会的信用を有する者であること。\n\n二\n\n　前号に掲げる場合以外の場合にあつては、次に掲げる基準に適合すること。イ　取得資金に関する事項、保有の目的その他の当該申請者による長期信用銀行の主要株主基準値以上の数の議決権の保有に関する事項に照らして、当該申請者がその主要株主基準値以上の数の議決権の保有者であり、又はその主要株主基準値以上の数の議決権の保有者となる長期信用銀行の業務の健全かつ適切な運営を損なうおそれがないこと。\nロ　当該申請者の財産の状況（当該申請者が事業を行う者である場合においては、収支の状況を含む。）に照らして、当該申請者がその主要株主基準値以上の数の議決権の保有者であり、又はその主要株主基準値以上の数の議決権の保有者となる長期信用銀行の業務の健全かつ適切な運営を損なうおそれがないこと。\nハ　当該申請者が、長期信用銀行の業務の公共性に関し十分な理解を有し、かつ、十分な社会的信用を有する者であること。"}}, "第十六条の九": {"text": "第十六条の九\n\n　指定紛争解決機関は、次に掲げる事項に関する業務規程を定めなければならない。\n一\n\n　手続実施基本契約の内容に関する事項\n\n二\n\n　手続実施基本契約の締結に関する事項\n\n三\n\n　紛争解決等業務の実施に関する事項\n\n四\n\n　紛争解決等業務に要する費用について加入長期信用銀行（手続実施基本契約を締結した相手方である長期信用銀行をいう。次号において同じ。）が負担する負担金に関する事項\n\n五\n\n　当事者である加入長期信用銀行又はその顧客から紛争解決等業務の実施に関する料金を徴収する場合にあつては、当該料金に関する事項\n\n六\n\n　他の指定紛争解決機関その他相談、苦情の処理又は紛争の解決を実施する国の機関、地方公共団体、民間事業者その他の者との連携に関する事項\n\n七\n\n　紛争解決等業務に関する苦情の処理に関する事項\n\n八\n\n　前各号に掲げるもののほか、紛争解決等業務の実施に必要な事項として内閣府令で定めるもの"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "附則 ８": {"text": "８\n　商法第二百二十二条第五項及び第六項（議決権制限株式の総数）の規定は、前項の規定により国が引き受ける優先株式の発行については、適用しない。"}, "第十三条の二": {"４": {"text": "４\n\n　第一項において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　従属業務　長期信用銀行又は第一項第二号から第十号までに掲げる会社の営む業務に従属する業務として内閣府令で定めるもの\n\n二\n\n　金融関連業務　銀行業、有価証券関連業、保険業又は信託業に付随し、又は関連する業務として内閣府令で定めるもの\n\n三\n\n　証券専門関連業務　専ら有価証券関連業に付随し、又は関連する業務として内閣府令で定めるもの\n\n四\n\n　保険専門関連業務　専ら保険業に付随し、又は関連する業務として内閣府令で定めるもの\n\n五\n\n　信託専門関連業務　専ら信託業に付随し、又は関連する業務として内閣府令で定めるもの\n\n六\n\n　証券子会社等　長期信用銀行の子会社（第二項に規定する子会社をいう。以下同じ。）である次に掲げる会社イ　証券専門会社、証券仲介専門会社又は有価証券関連業を営む外国の会社\nロ　イに掲げる会社を子会社とする第一項第十三号又は第十四号に掲げる会社\nハ　その他の会社であつて、当該長期信用銀行の子会社である証券専門会社又は証券仲介専門会社の子会社のうち内閣府令で定めるもの\n\n七\n\n　保険子会社等　長期信用銀行の子会社である次に掲げる会社イ　保険会社、少額短期保険業者又は保険業を営む外国の会社\nロ　イに掲げる会社を子会社とする第一項第十三号又は第十四号に掲げる会社\nハ　その他の会社であつて、当該長期信用銀行の子会社である保険会社又は少額短期保険業者の子会社のうち内閣府令で定めるもの\n\n八\n\n　信託子会社等　長期信用銀行の子会社である次に掲げる会社イ　金融機関の信託業務の兼営等に関する法律第一条第一項\n（兼営の認可）の認可を受けて信託業務を営む銀行（以下この号、第十三項及び第十六条の四第一項第十号ロにおいて「信託兼営銀行」という。）\nロ　信託専門会社又は信託業を営む外国の会社\nハ　イ又はロに掲げる会社を子会社とする第一項第十三号\n又は第十四号\nに掲げる会社\nニ　その他の会社であつて、当該長期信用銀行の子会社である信託兼営銀行又は信託専門会社の子会社のうち内閣府令で定めるもの"}, "３": {"text": "３\n\n　前項の場合において、会社が保有する議決権には、金銭又は有価証券の信託に係る信託財産として所有する株式又は持分に係る議決権（委託者又は受益者が行使し、又はその行使について当該会社に指図を行うことができるものに限る。）その他内閣府令で定める議決権を含まないものとし、信託財産である株式又は持分に係る議決権で、当該会社が委託者若しくは受益者として行使し、又はその行使について指図を行うことができるもの（内閣府令で定める議決権を除く。）及び社債、株式等の振替に関する法律第百四十七条第一項\n又は第百四十八条第一項\nの規定により発行者に対抗することができない株式に係る議決権を含むものとする。"}, "２": {"text": "２\n\n　前項に規定する子会社とは、会社がその総株主又は総出資者の議決権の百分の五十を超える議決権を所有する他の会社をいう。この場合において、会社及びその一若しくは二以上の子会社又は当該会社の一若しくは二以上の子会社がその総株主又は総出資者の議決権の百分の五十を超える議決権を所有する他の会社は、当該会社の子会社とみなす。"}, "６": {"text": "６\n\n　第一項の規定は、長期信用銀行が、現に子会社対象会社以外の外国の会社を子会社としている同項第七号から第十一号までに掲げる会社（同号に掲げる会社にあつては、外国の会社に限る。第八項において同じ。）又は特例対象持株会社（持株会社（子会社対象会社を子会社としている会社に限る。）又は外国の会社であつて持株会社と同種のもの若しくは持株会社に類似するもの（子会社対象会社を子会社としているものに限り、持株会社を除く。）をいう。第八項において同じ。）を子会社とすることにより子会社対象会社以外の外国の会社を子会社とする場合には、適用しない。ただし、当該長期信用銀行は、当該子会社対象会社以外の外国の会社が子会社となつた日から五年を経過する日までに当該子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講じなければならない。"}, "１０": {"text": "１０\n\n　前項の規定は、子会社対象銀行等が、長期信用銀行又はその子会社の担保権の実行による株式又は持分の取得その他の内閣府令で定める事由により当該長期信用銀行の子会社となる場合には、適用しない。ただし、当該長期信用銀行は、その子会社となつた子会社対象銀行等を引き続き子会社とすることについて内閣総理大臣の認可を受けた場合を除き、当該子会社対象銀行等が当該事由の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "１２": {"text": "１２\n\n　第一項第十一号又は第九項の場合において、会社が主として長期信用銀行、その子会社その他これらに類する者として内閣府令で定めるもの又は長期信用銀行の営む業務のために従属業務を営んでいるかどうかの基準は、内閣総理大臣が定める。"}, "５": {"text": "５\n\n　第一項の規定は、子会社対象会社以外の会社が、長期信用銀行又はその子会社の担保権の実行による株式又は持分の取得、長期信用銀行又はその子会社による同項第十二号又は第十二号の二に掲げる会社の株式又は持分の取得その他内閣府令で定める事由により当該長期信用銀行の子会社となる場合には、適用しない。ただし、当該長期信用銀行は、その子会社となつた会社が当該事由（当該長期信用銀行又はその子会社による同項第十二号又は第十二号の二に掲げる会社の株式又は持分の取得その他内閣府令で定める事由を除く。）の生じた日から一年を経過する日までに子会社でなくなるよう、所要の措置を講じなければならない。"}, "１１": {"text": "１１\n\n　第九項の規定は、長期信用銀行が、その子会社としている第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（子会社対象銀行等に限る。）に該当する子会社としようとするときについて準用する。"}, "text": "第十三条の二\n\n　長期信用銀行は、次に掲げる会社（以下この条において「子会社対象会社」という。）以外の会社を子会社としてはならない。\n一\n\n　長期信用銀行\n\n二\n\n　銀行（銀行法第二条第一項\n（定義等）に規定する銀行をいう。以下同じ。）\n\n二の二\n\n　資金決済に関する法律\n（平成二十一年法律第五十九号）第二条第三項\n（定義）に規定する資金移動業者（第七号に掲げる会社に該当するものを除く。）のうち、資金移動業（同条第二項\nに規定する資金移動業をいう。）その他内閣府令で定める業務を専ら営むもの（第十六条の四第一項第一号の二において「資金移動専門会社」という。）\n\n三\n\n　金融商品取引法第二条第九項\n（定義）に規定する金融商品取引業者のうち、有価証券関連業（同法第二十八条第八項\n（定義）に規定する有価証券関連業をいう。以下同じ。）のほか、同法第三十五条第一項第一号\nから第八号\nまで（第一種金融商品取引業又は投資運用業を行う者の業務の範囲）に掲げる行為を行う業務その他の内閣府令で定める業務を専ら営むもの（以下「証券専門会社」という。）\n\n四\n\n　金融商品取引法第二条第十二項\n（定義）に規定する金融商品仲介業者のうち、金融商品仲介業（同条第十一項\n（定義）に規定する金融商品仲介業をいい、次に掲げる行為のいずれかを営む業務に係るものに限る。以下この号において同じ。）のほか、金融商品仲介業に付随する業務その他の内閣府令で定める業務を専ら営むもの（以下「証券仲介専門会社」という。）イ　金融商品取引法第二条第十一項第一号\n（定義）に掲げる行為\nロ　金融商品取引法第二条第十七項\n（定義）に規定する取引所金融商品市場又は同条第八項第三号\nロ（定義）に規定する外国金融商品市場における有価証券の売買の委託の媒介（ハに掲げる行為に該当するものを除く。）\nハ　金融商品取引法第二十八条第八項第三号\n又は第五号\n（定義）に掲げる行為の委託の媒介\nニ　金融商品取引法第二条第十一項第三号\n（定義）に掲げる行為\n\n五\n\n　保険業法第二条第二項\n（定義）に規定する保険会社（以下「保険会社」という。）\n\n五の二\n\n　保険業法第二条第十八項\n（定義）に規定する少額短期保険業者（以下「少額短期保険業者」という。）\n\n六\n\n　信託業法\n（平成十六年法律第百五十四号）第二条第二項\n（定義）に規定する信託会社のうち、信託業務（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\n（兼営の認可）に規定する信託業務をいう。第四項第八号イにおいて同じ。）を専ら営む会社（以下「信託専門会社」という。）\n\n七\n\n　銀行業（銀行法第二条第二項\n（定義等）に規定する銀行業をいう。以下同じ。）を営む外国の会社\n\n八\n\n　有価証券関連業を営む外国の会社（前号に掲げる会社に該当するものを除く。）\n\n九\n\n　保険業（保険業法第二条第一項\n（定義）に規定する保険業をいう。以下同じ。）を営む外国の会社（第七号に掲げる会社に該当するものを除く。）\n\n十\n\n　信託業（信託業法第二条第一項\n（定義）に規定する信託業をいう。以下同じ。）を営む外国の会社（第七号に掲げる会社に該当するものを除く。）\n\n十一\n\n　従属業務又は金融関連業務を専ら営む会社（従属業務を営む会社にあつては主として当該長期信用銀行、その子会社（第一号から第二号の二まで及び第七号に掲げる会社に限る。第十二項において同じ。）その他これらに類する者として内閣府令で定めるものの営む業務のためにその業務を営んでいるものに限るものとし、金融関連業務を営む会社であつて次に掲げる業務の区分に該当する場合には、当該区分に定めるものに、それぞれ限るものとする。）イ　証券専門関連業務、保険専門関連業務及び信託専門関連業務のいずれも営むもの　当該会社の議決権（株主総会において決議をすることができる事項の全部につき議決権を行使することができない株式についての議決権を除き、会社法第八百七十九条第三項\n（特別清算事件の管轄）の規定により議決権を有するものとみなされる株式についての議決権を含む。以下同じ。）について、当該長期信用銀行の証券子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の保険子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等、保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nロ　証券専門関連業務及び保険専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該会社の議決権について、当該長期信用銀行の証券子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等及び保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の保険子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等及び保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nハ　証券専門関連業務及び信託専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該会社の議決権について、当該長期信用銀行の証券子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nニ　保険専門関連業務及び信託専門関連業務のいずれも営むもの（イに掲げるものを除く。）　当該会社の議決権について、当該長期信用銀行の保険子会社等が合算して、当該長期信用銀行又はその子会社（保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有し、かつ、当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社（保険子会社等及び信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nホ　証券専門関連業務を営むもの（イ、ロ及びハに掲げるものを除く。）　当該会社の議決権について、当該長期信用銀行の証券子会社等が合算して、当該長期信用銀行又はその子会社（証券子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nヘ　保険専門関連業務を営むもの（イ、ロ及びニに掲げるものを除く。）　当該会社の議決権について、当該長期信用銀行の保険子会社等が合算して、当該長期信用銀行又はその子会社（保険子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\nト　信託専門関連業務を営むもの（イ、ハ及びニに掲げるものを除く。）　当該会社の議決権について、当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社（信託子会社等を除く。）が合算して保有する当該会社の議決権の数を超えて保有しているもの\n\n十二\n\n　新たな事業分野を開拓する会社として内閣府令で定める会社（当該会社の議決権を、当該長期信用銀行又はその子会社のうち前号に掲げる会社で内閣府令で定めるもの（次号において「特定子会社」という。）以外の子会社が、合算して、第十七条において準用する銀行法第十六条の三第一項\n（銀行等による議決権の取得等の制限）に規定する基準議決権数を超えて保有していないものに限る。）\n\n十二の二\n\n　経営の向上に相当程度寄与すると認められる新たな事業活動を行う会社として内閣府令で定める会社（その事業に係る計画又は当該計画に基づく措置について内閣府令で定める要件に該当しない会社にあつては、当該会社の議決権を、当該長期信用銀行又はその特定子会社以外の子会社が、合算して、第十七条において準用する銀行法第十六条の三第一項\n（銀行等による議決権の取得等の制限）に規定する基準議決権数を超えて保有していないものに限る。）\n\n十三\n\n　前各号及び次号に掲げる会社のみを子会社とする持株会社（第十六条の二の四第一項に規定する持株会社をいう。以下この条において同じ。）で内閣府令で定めるもの（当該持株会社になることを予定している会社を含む。）\n\n十四\n\n　前各号に掲げる会社のみを子会社とする外国の会社であつて、持株会社と同種のもの又は持株会社に類似するもの（当該会社になることを予定している会社を含み、前号に掲げる会社に該当するものを除く。）", "７": {"text": "７\n\n　長期信用銀行は、前項ただし書の期限又はこの項の規定により延長された期限が到来する場合には、その子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについて内閣総理大臣の承認を受けて、一年を限り、これらの期限を延長することができる。"}, "８": {"text": "８\n\n　内閣総理大臣は、長期信用銀行につき次の各号のいずれかに該当する場合に限り、前項の承認をするものとする。\n一\n\n　当該長期信用銀行が、その子会社となつた子会社対象会社以外の外国の会社又は当該会社を子会社としている第一項第七号から第十一号までに掲げる会社若しくは特例対象持株会社の本店又は主たる事務所の所在する国の金融市場又は資本市場の状況その他の事情に照らして、前項の期限までにその子会社となつた子会社対象会社以外の外国の会社が子会社でなくなるよう、所要の措置を講ずることができないことについてやむを得ない事情があると認められること。\n\n二\n\n　当該長期信用銀行が子会社とした第一項第七号から第十一号までに掲げる会社又は特例対象持株会社の事業の遂行のため、当該長期信用銀行がその子会社となつた子会社対象会社以外の外国の会社を引き続き子会社とすることについてやむを得ない事情があると認められること。"}, "９": {"text": "９\n\n　長期信用銀行は、子会社対象会社のうち、第一項第一号から第十一号まで、第十三号又は第十四号に掲げる会社（従属業務（第四項第一号に掲げる従属業務をいう。以下この項及び第十二項において同じ。）又は銀行業に付随し、若しくは関連する業務として内閣府令で定めるものを専ら営む会社（従属業務を営む会社にあつては、主として当該長期信用銀行の営む業務のためにその業務を営んでいる会社に限る。）を除く。以下この条において「子会社対象銀行等」という。）を子会社としようとするときは、第十七条において準用する銀行法第三十条第一項\nから第三項\nまで又は金融機関の合併及び転換に関する法律\n（昭和四十三年法律第八十六号）第五条第一項\n（認可）の規定により合併、会社分割又は事業の譲受けの認可を受ける場合を除き、あらかじめ、内閣総理大臣の認可を受けなければならない。"}, "１３": {"text": "１３\n\n　長期信用銀行が信託兼営銀行である場合における第一項第十一号の規定の適用については、同号イ、ハ、ニ及びト中「当該長期信用銀行の信託子会社等が合算して、当該長期信用銀行又はその子会社」とあるのは、「当該長期信用銀行又はその信託子会社等が合算して、当該長期信用銀行の子会社」とする。"}}, "第三十四条の二": {"text": "第三十四条の二\n　この附則（附則第十五条第四項を除く。）及びこの附則において読み替えて準用する保険業法における行政庁は、次の各号に掲げる法人の区分に応じ、当該各号に定める者とする。\n一\n　この法律の公布の際現に特定保険業を行っていた民法第三十四条の規定により設立された法人　移行登記をした日の前日において整備法第九十五条の規定によりなお従前の例により当該法人の業務の監督を行っていた行政機関（同日以前にあっては、同条の規定によりなお従前の例により当該法人の業務の監督を行う行政機関）\n\n二\n　前号に掲げる法人以外の法人　内閣総理大臣"}, "第二百二十条": {"text": "第二百二十条\n　政府は、この法律の施行後五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二百十七条": {"text": "第二百十七条\n　この法律の施行前にした旧証券取引法、旧投資信託法若しくは旧信託業法又はこれらに基づく命令の規定によってした処分、手続その他の行為であって、新金融商品取引法の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、新金融商品取引法の相当の規定によってしたものとみなす。"}, "第六十一条": {"text": "第六十一条\n　施行日前に転換前の法人が発行した短期商工債についての長期信用銀行法の規定の適用については、当該短期商工債を同法第六条第四項に規定する短期社債等とみなす。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百四十七条": {"text": "第百四十七条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条の三": {"text": "第六条の三\n\n　長期信用銀行は、第六条第三項第五号の二に掲げる業務（以下「外国銀行代理業務」という。）を営もうとするときは、当該外国銀行代理業務の委託を受ける旨の契約の相手方である外国銀行（以下「所属外国銀行」という。）ごとに、内閣府令で定めるところにより、あらかじめ、内閣総理大臣の認可を受けなければならない。", "２": {"text": "２\n\n　前項の規定は、長期信用銀行が当該長期信用銀行の子会社である外国銀行その他の内閣府令で定める外国銀行を所属外国銀行として外国銀行代理業務を営もうとするときは、適用しない。この場合において、当該長期信用銀行は、当該外国銀行代理業務に係る所属外国銀行ごとに、内閣府令で定めるところにより、あらかじめ、内閣総理大臣に届け出なければならない。"}}, "第八条": {"text": "第八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n　この法律の施行の際現に第二条の規定による改正前の長期信用銀行法（第四項において「旧長期信用銀行法」という。）第十七条において準用する旧銀行法第八条第一項の規定により設置された代理店において長期信用銀行代理業を営む者（新長期信用銀行法第十六条の七に規定する長期信用銀行等を除く。）は、施行日において新長期信用銀行法第十六条の五第一項の許可を受けたものとみなして、新長期信用銀行法の規定を適用する。"}, "第二十三条の二": {"第二十五条の二の三": {"text": "第二十五条の二の三\n\n\n　前条の場合において、犯人又は情を知つた第三者が受けた財産上の利益は、没収する。その全部又は一部を没収することができないときは、その価額を追徴する。"}, "第二十五条": {"text": "第二十五条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は三百万円以下の罰金に処する。\n一\n\n　第六条の三第一項の規定による内閣総理大臣の認可を受けないで外国銀行代理業務を営んだ者\n\n一の二\n\n　第十六条第一項（同条第二項において準用する場合を含む。）の規定による命令に違反した者\n\n二\n\n　第十九条第一項の規定により付した条件（第十六条の二の四第一項又は第三項ただし書の規定による認可に係るものに限る。）に違反した者\n\n三\n\n　銀行法第十九条\n、第五十二条の二十七又は第五十二条の五十第一項（銀行法第五十二条の二の十\nにおいて準用する場合を含む。）の規定に違反して、これらの規定に規定する書類の提出をせず、又はこれらの書類に記載すべき事項を記載せず、若しくは虚偽の記載をしてこれらの書類の提出をした者\n\n三の二\n\n　銀行法第二十条第四項\n若しくは第五十二条の二十八第三項\nの規定に違反して、これらの規定による公告をせず、若しくは銀行法第二十条第六項\n若しくは第五十二条の二十八第五項\nの規定に違反して、これらの規定に規定する情報を電磁的方法（銀行法第二十条第六項\nに規定する電磁的方法をいう。次号において同じ。）により不特定多数の者が提供を受けることができる状態に置く措置として内閣府令で定めるものをとらず、又は当該公告をしなければならない書類に記載すべき事項を記載せず、若しくは虚偽の記載をして、公告をし、若しくは電磁的記録（銀行法第二十条第三項\nに規定する電磁的記録をいう。同号において同じ。）に記録すべき事項を記録せず、若しくは虚偽の記録をして、電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置をとつた者\n\n三の三\n\n　銀行法第二十一条第一項\n若しくは第二項\n、第五十二条の二の六第一項、第五十二条の二十九第一項若しくは第五十二条の五十一第一項の規定に違反して、これらの規定に規定する書類を公衆の縦覧に供せず、若しくは銀行法第二十一条第四項\n（同条第五項\nにおいて準用する場合を含む。以下この号において同じ。）、第五十二条の二の六第二項、第五十二条の二十九第三項若しくは第五十二条の五十一第二項の規定に違反して、銀行法第二十一条第四項\n、第五十二条の二の六第二項、第五十二条の二十九第三項若しくは第五十二条の五十一第二項に規定する電磁的記録に記録された情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置として内閣府令で定めるものをとらず、又はこれらの規定に違反して、これらの書類に記載すべき事項を記載せず、若しくは虚偽の記載をして、公衆の縦覧に供し、若しくは電磁的記録に記録すべき事項を記録せず、若しくは虚偽の記録をして、電磁的記録に記録された情報を電磁的方法により不特定多数の者が提供を受けることができる状態に置く措置をとつた者\n\n四\n\n　銀行法第二十四条第一項\n（第十六条第三項において準用する場合を含む。）若しくは銀行法第二十四条第二項\n、第五十二条の七、第五十二条の十一、第五十二条の三十一第一項若しくは第二項若しくは第五十二条の五十三の規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは資料の提出をした者\n\n五\n\n　銀行法第二十五条第一項\n（第十六条第三項において準用する場合を含む。）若しくは銀行法第二十五条第二項\n、第五十二条の八第一項、第五十二条の十二第一項、第五十二条の三十二第一項若しくは第二項若しくは第五十二条の五十四第一項の規定による当該職員の質問に対して答弁をせず、若しくは虚偽の答弁をし、又はこれらの規定による検査を拒み、妨げ、若しくは忌避した者\n\n五の二\n\n　銀行法第二十九条\nの規定による命令に違反した者\n\n六\n\n　銀行法第四十五条第三項\nの規定による検査を拒み、妨げ、若しくは忌避し、又は同条\nの規定による命令に違反した者\n\n七\n\n　銀行法第四十六条第三項\nにおいて準用する銀行法第二十五条第一項\nの規定による当該職員の質問に対して答弁をせず、若しくは虚偽の答弁をし、又は同項\nの規定による検査を拒み、妨げ、若しくは忌避した者\n\n八\n\n　銀行法第五十二条の三十四第一項\nの規定による命令（取締役、執行役、会計参与、監査役若しくは会計監査人の解任又は業務の全部若しくは一部の停止の命令を除く。）に違反した者\n\n九\n\n　銀行法第五十二条の三十七第一項\nの規定による申請書又は同条第二項\nの規定によりこれに添付すべき書類に虚偽の記載をして提出した者\n\n十\n\n　銀行法第五十二条の四十二第一項\nの規定による承認を受けないで長期信用銀行代理業及び長期信用銀行代理業に付随する業務以外の業務を営んだ者"}, "第二十五条の二の二": {"text": "第二十五条の二の二\n\n\n　準用金融商品取引法第三十九条第二項\nの規定に違反した者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。"}, "第二十六条": {"text": "第二十六条\n\n\n　法人（法人でない団体で代表者又は管理人の定めのあるものを含む。以下この項において同じ。）の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関し、次の各号に掲げる規定の違反行為をしたときは、その行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第二十三条の二第六号又は第二十四条　三億円以下の罰金刑\n\n二\n\n　第二十四条の二（第二号を除く。）、第二十五条第一号の二から第五号の二まで、第八号若しくは第九号又は第二十五条の二第一号　二億円以下の罰金刑\n\n三\n\n　第二十五条の二の二　一億円以下の罰金刑\n\n四\n\n　第二十三条の二（第六号を除く。）、第二十四条の二第二号、第二十五条第一号、第六号、第七号若しくは第十号、第二十五条の二第二号又は第二十五条の二の四から前条まで　各本条の罰金刑"}, "第二十五条の二の五": {"text": "第二十五条の二の五\n\n\n　銀行法第五十二条の七十一\n若しくは第五十二条の七十三第九項\nの規定による記録の作成若しくは保存をせず、又は虚偽の記録を作成した者は、百万円以下の罰金に処する。"}, "第二十五条の二の六": {"text": "第二十五条の二の六\n\n\n　銀行法第五十二条の八十三第一項\nの認可を受けないで紛争解決等業務の全部若しくは一部の休止又は廃止をした者は、五十万円以下の罰金に処する。"}, "第二十四条": {"text": "第二十四条\n\n\n　次の各号のいずれかに該当する者は、二年以下の懲役又は三百万円以下の罰金に処する。\n一\n\n　第四条第三項又は第十六条の六第二項の規定により付した条件に違反した者\n\n二\n\n　銀行法第二十六条第一項\n、第二十七条、第五十二条の三十四第一項若しくは第四項又は第五十二条の五十六第一項の規定による業務の全部又は一部の停止の命令に違反した者"}, "第二十三条の三": {"text": "第二十三条の三\n\n\n　次に掲げる違反があつた場合においては、その違反行為をした者は、二年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第十六条の二の四第一項の規定による内閣総理大臣の認可を受けないで、同項各号に掲げる取引若しくは行為により長期信用銀行を子会社とする持株会社になつたとき又は長期信用銀行を子会社とする持株会社を設立したとき。\n\n二\n\n　第十六条の二の四第三項の規定に違反して同項に規定する猶予期限日を超えて長期信用銀行を子会社とする持株会社であつたとき。\n\n三\n\n　第十六条の二の四第五項の規定による命令に違反して長期信用銀行を子会社とする持株会社であつたとき又は銀行法第五十二条の三十四第二項\nの規定に違反して同項\nに規定する内閣総理大臣が指定する期間を超えて長期信用銀行を子会社とする持株会社であつたとき。"}, "２": {"text": "２\n\n　前項の規定により法人でない団体を処罰する場合には、その代表者又は管理人がその訴訟行為につきその団体を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第二十四条の二": {"text": "第二十四条の二\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　銀行法第五十二条の六十三第一項\nの規定による指定申請書又は同条第二項\nの規定によりこれに添付すべき書類若しくは電磁的記録に虚偽の記載又は記録をしてこれらを提出した者\n\n二\n\n　銀行法第五十二条の六十九\nの規定に違反した者\n\n三\n\n　銀行法第五十二条の八十第一項\nの規定による報告書を提出せず、又は虚偽の記載をした報告書を提出した者\n\n四\n\n　銀行法第五十二条の八十一第一項\n若しくは第二項\nの規定による報告若しくは資料の提出をせず、若しくは虚偽の報告若しくは資料の提出をし、又はこれらの規定による当該職員の質問に対して答弁をせず、若しくは虚偽の答弁をし、若しくはこれらの規定による検査を拒み、妨げ、若しくは忌避した者\n\n五\n\n　銀行法第五十二条の八十二第一項\nの規定による命令に違反した者"}, "第二十七条": {"text": "第二十七条\n\n\n　次の各号のいずれかに該当する場合には、その行為をした長期信用銀行（長期信用銀行が銀行法第四十一条第一号\nから第三号\nまでのいずれかに該当して第四条第一項\nの内閣総理大臣の免許が効力を失つた場合における当該長期信用銀行であつた会社を含む。）の取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人若しくは清算人、長期信用銀行議決権大量保有者（長期信用銀行議決権大量保有者が長期信用銀行議決権大量保有者でなくなつた場合における当該長期信用銀行議決権大量保有者であつた者を含み、長期信用銀行議決権大量保有者が法人等（法人及び銀行法第三条の二第一項第一号\n（定義等）に掲げる法人でない団体をいう。以下この条において同じ。）であるときは、その取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人）、長期信用銀行主要株主（長期信用銀行主要株主が長期信用銀行主要株主でなくなつた場合における当該長期信用銀行主要株主であつた者を含み、長期信用銀行主要株主が法人等であるときは、その取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人）、特定主要株主（特定主要株主が長期信用銀行の主要株主基準値以上の数の議決権の保有者でなくなつた場合における当該特定主要株主であつた者を含み、特定主要株主が法人等であるときは、その取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、代表者、管理人、支配人、業務を執行する社員又は清算人）、長期信用銀行持株会社（長期信用銀行持株会社が長期信用銀行持株会社でなくなつた場合における当該長期信用銀行持株会社であつた会社を含む。）の取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人若しくは清算人、特定持株会社（特定持株会社が長期信用銀行を子会社とする持株会社でなくなつた場合における当該特定持株会社であつた会社を含む。）の取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、支配人、業務を執行する社員若しくは清算人又は長期信用銀行代理業者（長期信用銀行代理業者が法人であるときは、その取締役、執行役、会計参与若しくはその職務を行うべき社員、監査役、理事、監事、代表者、業務を執行する社員又は清算人）は、百万円以下の過料に処する。\n一\n\n　第六条の二又は銀行法第五十二条の二十一第一項\nの規定に違反して他の業務を営んだとき。\n\n二\n\n　第六条の三第二項、第十条第一項若しくは第十一条第四項の規定又は銀行法第八条第一項\n、第十六条第一項、第三十四条第一項、第三十六条第一項、第三十八条、第五十二条の二の九、第五十二条の三十九第一項、第五十二条の四十七、第五十二条の四十八、第五十二条の六十一第三項若しくは第五十三条第一項から第四項までの規定に違反して、これらの規定による届出、公告若しくは掲示をせず、又は虚偽の届出、公告若しくは掲示をしたとき。\n\n三\n\n　第十三条の二第一項の規定に違反して同項に規定する子会社対象会社以外の会社（銀行法第十六条の三第一項\nに規定する国内の会社を除く。）を子会社としたとき又は第十六条の四第一項の規定に違反して同項に規定する子会社対象会社以外の会社（銀行法第五十二条の二十四第一項\nに規定する国内の会社を除く。）を子会社としたとき。\n\n四\n\n　第十三条の二第九項の規定による内閣総理大臣の認可を受けないで同項に規定する子会社対象銀行等を子会社としたとき又は同条第十一項において準用する同条第九項の規定による内閣総理大臣の認可を受けないで同条第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（同条第九項に規定する子会社対象銀行等に限る。）に該当する子会社としたとき。\n\n四の二\n\n　第十六条の二の二第一項の規定による内閣総理大臣の認可を受けないで、同項各号に掲げる取引若しくは行為により長期信用銀行の主要株主基準値以上の数の議決権の保有者になつたとき又は長期信用銀行の主要株主基準値以上の数の議決権の保有者である会社その他の法人を設立したとき。\n\n四の三\n\n　第十六条の二の二第二項の規定に違反して同項に規定する猶予期限日を超えて長期信用銀行の主要株主基準値以上の数の議決権の保有者であつたとき。\n\n四の四\n\n　第十六条の二の二第四項の規定による命令に違反して長期信用銀行の主要株主基準値以上の数の議決権の保有者であつたとき又は銀行法第五十二条の十五第二項\nの規定に違反して同項\nに規定する内閣総理大臣が指定する期間を超えて長期信用銀行の主要株主基準値以上の数の議決権の保有者であつたとき。\n\n五\n\n　第十六条の二第一項、第十六条の二の二第三項若しくは第十六条の二の四第二項若しくは第四項の規定若しくは銀行法第五十二条の三第一項\n、第三項若しくは第四項、第五十二条の四第一項若しくは第二項、第五十二条の五若しくは第五十二条の六の規定による提出若しくは届出をせず、又は虚偽の提出若しくは届出をしたとき。\n\n六\n\n　第十六条の四第六項の規定による内閣総理大臣の認可を受けないで同項に規定する長期信用銀行等を子会社としたとき若しくは同条第八項において準用する同条第六項の規定による内閣総理大臣の認可を受けないで同条第一項各号に掲げる会社を当該各号のうち他の号に掲げる会社（同条第六項に規定する長期信用銀行等に限る。）に該当する子会社としたとき又は第十六条の四の二第六項において準用する同条第三項の規定による内閣総理大臣の認可を受けないで特例子会社対象会社を同項の認可に係る特例子会社対象業務以外の特例子会社対象業務を営む持株特定子会社としたとき。\n\n七\n\n　第十九条第一項の規定により付した条件（第六条の三第一項、第十三条の二第九項（同条第十一項において準用する場合を含む。）、第十六条の二の二第一項若しくは第二項ただし書、第十六条の四第六項（同条第八項において準用する場合を含む。）若しくは第十六条の四の二第三項（同条第六項において準用する場合を含む。）の規定又は銀行法第八条第二項\n若しくは第三項\n、第三十条第一項から第三項まで、第三十七条第一項若しくは第五十二条の三十五第一項から第三項までの規定による認可に係るものに限る。）に違反したとき。\n\n八\n\n　銀行法第五条第三項\n、第六条第三項又は第八条第二項若しくは第三項の規定による内閣総理大臣の認可を受けないでこれらの規定に規定する行為をしたとき。\n\n九\n\n　銀行法第七条第一項\n又は第五十二条の十九第一項\nの規定に違反して他の会社の常務に従事したとき。\n\n十\n\n　銀行法第十六条の三第一項\n若しくは第二項\nただし書又は第五十二条の二十四第一項\n若しくは第二項\nただし書の規定に違反したとき。\n\n十一\n\n　銀行法第十六条の三第三項\n若しくは第五項\n又は第五十二条の二十四第三項\n若しくは第五項\nの規定により付した条件に違反したとき。\n\n十二\n\n　銀行法第十八条\nの規定に違反して資本準備金又は利益準備金を計上しなかつたとき。\n\n十三\n\n　銀行法第二十六条第一項\n、第五十二条の十四第一項若しくは第五十二条の三十三第一項の規定に違反して改善計画の提出をせず、又は銀行法第二十六条第一項\nの規定による命令（業務の全部又は一部の停止の命令を除く。）若しくは銀行法第五十二条の十三\n、第五十二条の十四、第五十二条の十五第一項、第五十二条の三十三第一項若しくは第三項若しくは第五十二条の五十五の規定による命令に違反したとき。\n\n十四\n\n　銀行法第三十四条第五項\n（銀行法第三十五条第三項\nにおいて準用する場合を含む。）の規定に違反して事業の譲渡又は譲受けをしたとき。\n\n十四の二\n\n　銀行法第五十二条の二の八\nの規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは資料の提出をしたとき。\n\n十五\n\n　銀行法第五十二条の四十三\n（銀行法第五十二条の二の十\nにおいて準用する場合を含む。）の規定により行うべき財産の管理を行わないとき。\n\n十六\n\n　銀行法第五十二条の四十九\n（銀行法第五十二条の二の十\nにおいて準用する場合を含む。）の規定による帳簿書類の作成若しくは保存をせず、又は虚偽の帳簿書類を作成したとき。\n\n十七\n\n　銀行法第五十七条の四\nの規定による登記をしなかつたとき。"}, "第二十八条": {"text": "第二十八条\n\n\n　銀行法第五十二条の七十六\nの規定に違反した者は、百万円以下の過料に処する。"}, "第二十五条の三": {"text": "第二十五条の三\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　銀行法第五十二条の三十九第二項\n、第五十二条の五十二、第五十二条の七十八第一項、第五十二条の七十九若しくは第五十二条の八十三第二項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　銀行法第五十二条の四十第一項\n（銀行法第五十二条の二の十\nにおいて準用する場合を含む。次号において同じ。）の規定に違反した者\n\n三\n\n　銀行法第五十二条の四十第二項\n（銀行法第五十二条の二の十\nにおいて準用する場合を含む。）の規定に違反して、銀行法第五十二条の四十第一項\nの標識又はこれに類似する標識を掲示した者\n\n四\n\n　銀行法第五十二条の六十八第一項\nの規定による報告をせず、又は虚偽の報告をした者\n\n五\n\n　銀行法第五十二条の八十三第三項\n若しくは第五十二条の八十四第三項\nの規定による通知をせず、又は虚偽の通知をした者"}, "text": "第二十三条の二\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　不正の手段により第四条第一項の免許を受けた者\n\n二\n\n　第十六条の五第一項の規定に違反して、許可を受けないで長期信用銀行代理業を営んだ者\n\n三\n\n　不正の手段により第十六条の五第一項の許可を受けた者\n\n四\n\n　第十七条において準用する銀行法\n（以下「銀行法」という。）第九条\nの規定に違反して、他人に長期信用銀行の業務を営ませた者\n\n五\n\n　銀行法第五十二条の四十一\n（銀行法第五十二条の二の十\nにおいて準用する場合を含む。）の規定に違反して、他人に長期信用銀行代理業（銀行法第五十二条の二の十\nにおいて準用する場合にあつては、外国銀行代理業務）を営ませた者\n\n六\n\n　第十七条の二において準用する金融商品取引法\n（以下「準用金融商品取引法」という。）第三十九条第一項\nの規定に違反した者", "第二十五条の二": {"text": "第二十五条の二\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　銀行法第十三条の三\n（第一号に係る部分に限る。）又は第五十二条の四十五\n（第一号に係る部分に限り、銀行法第五十二条の二の十\nにおいて準用する場合を含む。）の規定の違反があつた場合において、顧客以外の者（長期信用銀行又は長期信用銀行代理業者を含む。）の利益を図り、又は顧客に損害を与える目的で当該違反行為をした者\n\n二\n\n　銀行法第五十二条の六十四第一項\nの規定に違反して、その職務に関して知り得た秘密を漏らし、又は自己の利益のために使用した者"}, "第二十九条": {"text": "第二十九条\n\n\n　銀行法第五十二条の七十七\nの規定に違反してその名称又は商号中に、指定紛争解決機関と誤認されるおそれのある文字を使用した者は、十万円以下の過料に処する。"}, "第二十五条の二の四": {"text": "第二十五条の二の四\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　準用金融商品取引法第三十七条第一項\n（第二号を除く。）に規定する事項を表示せず、又は虚偽の表示をした者\n\n二\n\n　準用金融商品取引法第三十七条第二項\nの規定に違反した者\n\n三\n\n　準用金融商品取引法第三十七条の三第一項\n（第二号及び第六号を除く。）の規定に違反して、書面を交付せず、若しくは同項\nに規定する事項を記載しない書面若しくは虚偽の記載をした書面を交付した者又は同条第二項\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する方法により当該事項を欠いた提供若しくは虚偽の事項の提供をした者\n\n四\n\n　準用金融商品取引法第三十七条の四第一項\nの規定による書面を交付せず、若しくは虚偽の記載をした書面を交付した者又は同条第二項\nにおいて準用する金融商品取引法第三十四条の二第四項\nに規定する方法により虚偽の事項の提供をした者"}}, "第十六条の四の二": {"４": {"text": "４\n\n　長期信用銀行持株会社は、第一項の規定により特例子会社対象会社を持株特定子会社としている場合には、当該持株特定子会社が、その営む特例子会社対象業務につき当該特例子会社対象業務の内容その他の事情を勘案し、当該長期信用銀行持株会社の子会社である長期信用銀行の業務の健全かつ適切な運営を確保するために必要と認められる要件として内閣府令で定めるものを満たすために必要な措置を講じなければならない。"}, "５": {"text": "５\n\n　第三項の規定は、特例子会社対象会社が、前条第七項に規定する内閣府令で定める事由により長期信用銀行持株会社の持株特定子会社となる場合には、適用しない。ただし、当該長期信用銀行持株会社は、その持株特定子会社となつた特例子会社対象会社を引き続き持株特定子会社とすることについて内閣総理大臣の認可を受けた場合を除き、当該特例子会社対象会社が当該事由の生じた日から一年を経過する日までに持株特定子会社でなくなるよう、所要の措置を講じなければならない。"}, "３": {"text": "３\n\n　長期信用銀行持株会社は、第一項の規定により特例子会社対象会社を持株特定子会社としようとするときは、あらかじめ、当該持株特定子会社が営もうとする特例子会社対象業務（前項に規定する特例子会社対象業務をいう。以下この条及び第二十七条第六号において同じ。）を定めて、内閣総理大臣の認可を受けなければならない。"}, "２": {"text": "２\n\n　前項各号の「特例子会社対象業務」とは、子会社対象会社（前条第一項第十一号及び第十一号の二に掲げる会社を除く。）が営むことができる業務（従属業務を除く。以下この項において「特定業務」という。）以外の業務であつて、第六条第三項第十一号に規定する金融等デリバティブ取引に係る同号に規定する商品の売買その他の特定業務に準ずるものとして内閣府令で定めるものをいう。"}, "６": {"text": "６\n\n　第三項の規定は、長期信用銀行持株会社が、その持株特定子会社としている特例子会社対象会社を同項の認可に係る特例子会社対象業務以外の特例子会社対象業務を営む持株特定子会社としようとするときについて準用する。"}, "７": {"text": "７\n\n　第四項の規定は、第五項本文に規定する場合（同項ただし書の規定により内閣総理大臣の認可を受けて持株特定子会社となつた特例子会社対象会社を引き続き持株特定子会社とする場合を除く。）には、適用しない。"}, "text": "第十六条の四の二\n\n　長期信用銀行持株会社は、前条第一項の規定にかかわらず、次に掲げる会社（以下「特例子会社対象会社」という。）を子会社（当該長期信用銀行持株会社の子会社である長期信用銀行の子会社を除く。以下「持株特定子会社」という。）とすることができる。\n一\n\n　特例子会社対象業務を専ら営む会社（次に掲げる会社を除く。）イ　前条第一項第十号イ又はロに掲げる業務を専ら営む会社（同号イに掲げる業務（次項において「従属業務」という。）を営む会社に限る。）であつて、主として当該長期信用銀行持株会社、その子会社（長期信用銀行並びに同条第一項第一号及び第六号に掲げる会社に限る。）その他これらに類する者として内閣府令で定めるものの営む業務のためにその業務を営んでいる会社\nロ　前条第一項第十一号及び第十一号の二に掲げる会社\n\n二\n\n　前条第一項各号（第十一号及び第十一号の二を除く。）に掲げる会社が営むことができる業務及び特例子会社対象業務を専ら営む会社（前号ロに掲げる会社を除く。）"}, "第七条": {"text": "第七条\n　附則第一条第三号に掲げる規定の施行の日が保険法の施行に伴う関係法律の整備に関する法律（平成二十年法律第五十七号）の施行の日前である場合には、第六条のうち中小企業等協同組合法第九条の七の五第二項の改正規定中「第九条の七の五第二項」とあるのは、「第九条の七の五第三項」とする。"}, "第四十九条": {"text": "第四十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第四十三条": {"text": "第四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に効力を有する旧担保附社債信託法等の規定に基づく命令は、新担保附社債信託法等の相当規定に基づく命令としての効力を有するものとする。"}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条の二": {"text": "第十七条の二\n\n　金融商品取引法第三章第一節第五款\n（第三十四条の二第六項から第八項まで（特定投資家が特定投資家以外の顧客とみなされる場合）並びに第三十四条の三第五項及び第六項（特定投資家以外の顧客である法人が特定投資家とみなされる場合）を除く。）（特定投資家）及び第四十五条\n（第三号及び第四号を除く。）（雑則）の規定は長期信用銀行が行う特定預金等契約（特定預金等（金利、通貨の価格、同法第二条第十四項\nに規定する金融商品市場における相場その他の指標に係る変動によりその元本について損失が生ずるおそれがある預金又は定期積金として内閣府令で定めるものをいう。）の受入れを内容とする契約をいう。以下この条において同じ。）の締結又は外国銀行代理長期信用銀行が行う外国銀行代理業務に係る特定預金等契約の締結の代理若しくは媒介について、同章第二節第一款\n（第三十五条から第三十六条の四まで（第一種金融商品取引業又は投資運用業を行う者の業務の範囲、第二種金融商品取引業又は投資助言・代理業のみを行う者の兼業の範囲、業務管理体制の整備、顧客に対する誠実義務、標識の掲示、名義貸しの禁止、社債の管理の禁止等）、第三十七条第一項第二号（広告等の規制）、第三十七条の二（取引態様の事前明示義務）、第三十七条の三第一項第二号及び第六号並びに第三項（契約締結前の書面の交付）、第三十七条の五から第三十七条の七まで（保証金の受領に係る書面の交付、書面による解除、指定紛争解決機関との契約締結義務等）、第三十八条第一号、第二号及び第七号並びに第三十八条の二（禁止行為）、第三十九条第三項ただし書及び第五項（損失補てん等の禁止）並びに第四十条の二から第四十条の七まで（最良執行方針等、分別管理が確保されていない場合の売買等の禁止、金銭の流用が行われている場合の募集等の禁止、特定投資家向け有価証券の売買等の制限、特定投資家向け有価証券に関する告知義務、のみ行為の禁止、店頭デリバティブ取引に関する電子情報処理組織の使用義務等）を除く。）（通則）の規定は長期信用銀行が行う特定預金等契約の締結、外国銀行代理長期信用銀行が行う外国銀行代理業務に係る特定預金等契約の締結の代理若しくは媒介又は長期信用銀行代理業者が行う長期信用銀行代理業に係る特定預金等契約の締結の代理若しくは媒介について、同法第三十七条の六\n（書面による解除）の規定は長期信用銀行が行う特定預金等契約の締結又は長期信用銀行代理業者が行う長期信用銀行代理業に係る特定預金等契約の締結の代理若しくは媒介について、それぞれ準用する。この場合において、これらの規定中「金融商品取引業」とあるのは「特定預金等契約の締結又はその代理若しくは媒介の業務」と、「締結の勧誘又は締結」とあるのは「締結の勧誘又は締結若しくはその代理若しくは媒介」と、これらの規定（同条第三項\nの規定を除く。）中「金融商品取引契約」とあるのは「特定預金等契約」と、これらの規定（同法第三十四条\nの規定を除く。）中「金融商品取引行為」とあるのは「特定預金等契約の締結」と、同法第三十四条\n中「顧客を相手方とし、又は顧客のために金融商品取引行為（第二条第八項各号に掲げる行為をいう。以下同じ。）を行うことを内容とする契約」とあるのは「長期信用銀行法第十七条の二に規定する特定預金等契約」と、「を過去に当該特定投資家との間で締結」とあるのは「の締結又はその代理若しくは媒介を過去に当該特定投資家との間で」と、「を締結する」とあるのは「の締結又はその代理若しくは媒介をする」と、同法第三十四条の二第五項第二号中「締結する」とあるのは「締結又はその代理若しくは媒介をする」と、同法第三十四条の三第二項第四号イ中「金融商品取引業者等と対象契約」とあるのは「長期信用銀行と対象契約を締結し、若しくは当該外国銀行代理長期信用銀行（長期信用銀行法第十七条に規定する外国銀行代理長期信用銀行をいう。以下同じ。）による代理若しくは媒介により対象契約」と、同条第四項第二号中「締結する」とあるのは「締結又はその代理若しくは媒介をする」と、同法第三十七条の三第一項中「締結しようとするとき」とあるのは「締結しようとするとき、又はその締結の代理若しくは媒介を行うとき」と、「交付しなければならない」とあるのは「交付するほか、預金者及び定期積金の積金者（以下この項において「預金者等」という。）の保護に資するため、内閣府令で定めるところにより、当該特定預金等契約の内容その他預金者等に参考となるべき情報の提供を行わなければならない」と、同項第一号中「金融商品取引業者等」とあるのは「長期信用銀行、当該外国銀行代理長期信用銀行の所属外国銀行（長期信用銀行法第六条の三第一項に規定する所属外国銀行をいう。）又は当該長期信用銀行代理業者（同法第十六条の五第三項に規定する長期信用銀行代理業者をいう。以下同じ。）の所属長期信用銀行（同項に規定する所属長期信用銀行をいう。）」と、同法第三十七条の六第一項中「金融商品取引業者等」とあるのは「長期信用銀行」と、同条第三項中「金融商品取引契約の解除があつた場合には、当該金融商品取引契約」とあるのは「特定預金等契約の解除があつた場合には、当該特定預金等契約の解除に伴う損害賠償又は違約金の支払（長期信用銀行代理業者にあつては、当該特定預金等契約の解除に伴い長期信用銀行に損害賠償その他の金銭の支払をした場合における当該支払に伴う損害賠償その他の金銭の支払）を請求することができない。ただし、長期信用銀行にあつては、当該特定預金等契約」と、「金融商品取引契約に関して」とあるのは「特定預金等契約に関して」と、「金額を超えて当該金融商品取引契約の解除に伴う損害賠償又は違約金の支払を請求することができない」とあるのは「金額については、この限りでない」と、同条第四項ただし書中「前項の」とあるのは「長期信用銀行にあつては、前項の」と、同法第三十九条第一項第一号中「有価証券の売買その他の取引（買戻価格があらかじめ定められている買戻条件付売買その他の政令で定める取引を除く。）又はデリバティブ取引（以下この条において「有価証券売買取引等」という。）」とあるのは「特定預金等契約の締結」と、「有価証券又はデリバティブ取引（以下この条において「有価証券等」という。）」とあるのは「特定預金等契約」と、「顧客（信託会社等（信託会社又は金融機関の信託業務の兼営等に関する法律第一条第一項\nの認可を受けた金融機関をいう。以下同じ。）が、信託契約に基づいて信託をする者の計算において、有価証券の売買又はデリバティブ取引を行う場合にあつては、当該信託をする者を含む。以下この条において同じ。）」とあるのは「顧客」と、「補足するため」とあるのは「補足するため、当該特定預金等契約によらないで」と、同項第二号\n中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、「有価証券等」とあるのは「特定預金等契約」と、「追加するため」とあるのは「追加するため、当該特定預金等契約によらないで」と、同項第三号\n中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、「有価証券等」とあるのは「特定預金等契約」と、「追加するため、」とあるのは「追加するため、当該特定預金等契約によらないで」と、同条第二項中「有価証券売買取引等」とあるのは「特定預金等契約の締結」と、同条第三項中「原因となるものとして内閣府令で定めるもの」とあるのは「原因となるもの」と、同法第四十五条第二号\n中「第三十七条の二\nから第三十七条の六\nまで、第四十条の二第四項及び第四十三条の四」とあるのは「第三十七条の三（第一項の書面の交付に係る部分に限り、同項第二号及び第六号並びに第三項を除く。）、第三十七条の四及び第三十七条の六」と、「締結した」とあるのは「締結若しくはその代理若しくは媒介をした」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百十六条": {"text": "第二百十六条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第二百十九条": {"text": "第二百十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十三条": {"text": "第十三条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第十六条の六": {"text": "第十六条の六\n\n　内閣総理大臣は、前条第一項の許可の申請があつたときは、当該申請を行う者が次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　長期信用銀行代理業を遂行するために必要と認められる内閣府令で定める基準に適合する財産的基礎を有する者であること。\n\n二\n\n　人的構成等に照らして、長期信用銀行代理業を的確、公正かつ効率的に遂行するために必要な能力を有し、かつ、十分な社会的信用を有する者であること。\n\n三\n\n　他に業務を営むことによりその長期信用銀行代理業を適正かつ確実に営むことにつき支障を及ぼすおそれがあると認められない者であること。", "２": {"text": "２\n\n　内閣総理大臣は、前項の規定による審査の基準に照らし公益上必要があると認めるときは、その必要の限度において、前条第一項の許可に長期信用銀行代理業の業務の内容その他の事項について条件を付し、及びこれを変更することができる。"}}, "第二十二条": {"text": "第二十二条\n　この法律（附則第一条各号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為及び附則第三条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　第一項の規定により許可を受けたものとみなされる者については、新長期信用銀行法第十七条において準用する新銀行法第五十二条の三十九の規定は、同項の規定にかかわらず、当該許可を受けたものとみなされる者が前項の規定により同項に規定する書類を提出するまでの間は、適用しない。"}, "第三十二条": {"text": "第三十二条\n　政府は、この法律の施行後五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二条": {"text": "第百二条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧長期信用銀行法第十七条において準用する旧銀行法第八条第一項の規定により設置された代理店において長期信用銀行代理業を営む者（新長期信用銀行法第十六条の七に規定する長期信用銀行等に限る。次項において「長期信用銀行代理業を営む長期信用銀行等」という。）に対する新長期信用銀行法第十七条において準用する新銀行法第五十二条の六十一第三項の規定の適用については、同項中「銀行代理業を営もうとするときは」とあるのは、「銀行法等の一部を改正する法律（平成十七年法律第百六号）の施行の日から起算して三月以内に」とする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中金融商品取引法第八十七条の二第一項ただし書の改正規定並びに附則第十七条及び第十八条の規定　公布の日\n\n二\n　第一条中金融商品取引法目次の改正規定（「第八章　罰則（第百九十七条―第二百九条）」を「第八章　罰則（第百九十七条―第二百九条の三）八章の二　没収に関する手続等の特例（第二百九条の四―第二百九条の七）」に改める部分に限る。）、同法第四十六条、第四十六条の六第三項、第四十九条及び第四十九条の二、第五十条の二第四項、第五十七条の二第五項、第五十七条の十七第二項及び第三項並びに第六十三条第四項の改正規定、同法第六十五条の五第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「第八章及び第八章の二の規定」に改める部分に限る。）、同条第四項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「第八章及び第八章の二の規定」に改める部分に限る。）、同法第二百九条の次に二条を加える改正規定、同法第八章の次に一章を加える改正規定並びに同法第二百十条第一項の改正規定並びに第二条（金融商品取引法等の一部を改正する法律附則第三条の改正規定に限る。）、第三条（金融機関の信託業務の兼営等に関する法律第二条第四項の改正規定（「第三十八条」の下に「（第七号を除く。）」を加える部分に限る。）及び同法第二条の二の改正規定を除く。）、第四条（農業協同組合法第十一条の二の四、第十一条の十の三及び第九十二条の五の改正規定を除く。）、第五条（消費生活協同組合法第十二条の三第二項の改正規定を除く。）、第六条（水産業協同組合法第十一条の九、第十五条の七及び第百二十一条の五の改正規定を除く。）、第七条（中小企業等協同組合法第九条の七の五第二項の改正規定を除く。）、第八条（協同組合による金融事業に関する法律第六条の五の二の改正規定を除く。）、第九条（投資信託及び投資法人に関する法律第百九十七条及び第二百二十三条の三第一項の改正規定を除く。）、第十条（信用金庫法第八十九条の二の改正規定を除く。）、第十一条（長期信用銀行法第十七条の二の改正規定を除く。）、第十二条（労働金庫法第九十四条の二の改正規定を除く。）、第十三条（銀行法第十三条の四、第五十二条の二の五及び第五十二条の四十五の二の改正規定を除く。）、第十四条、第十五条（保険業法第三百条の二の改正規定を除く。）、第十六条（農林中央金庫法第五十九条の三、第五十九条の七及び第九十五条の五の改正規定を除く。）、第十七条（信託業法第二十四条の二及び附則第二十条の改正規定を除く。）及び第十八条（株式会社商工組合中央金庫法第六条第八項及び第二十九条の改正規定を除く。）の規定並びに附則第十三条（証券取引法等の一部を改正する法律（平成十八年法律第六十五号）附則第二十条の改正規定を除く。）、第十四条（株式会社日本政策金融公庫法（平成十九年法律第五十七号）第六十三条第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「同法第八章及び第八章の二の規定」に改める部分に限る。）に限る。）及び第十五条（株式会社国際協力銀行法（平成二十三年法律第三十九号）第四十三条第二項の改正規定（「規定（」を「規定並びに」に、「罰則を含む。）」を「同法第八章及び第八章の二の規定」に改める部分に限る。）及び同条第四項の改正規定に限る。）の規定　公布の日から起算して六月を超えない範囲内において政令で定める日"}, "第二十四条": {"text": "第二十四条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十六条の七": {"text": "第十六条の七\n\n　第十六条の五第一項の規定にかかわらず、長期信用銀行等（長期信用銀行その他政令で定める金融業を行う者をいう。）は、長期信用銀行代理業を営むことができる。"}, "第三十一条": {"text": "第三十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十七条": {"text": "第十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十七条": {"text": "第三十七条\n　附則第二条から第十五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条の二の四": {"４": {"text": "４\n\n　特定持株会社は、前項の規定による措置により長期信用銀行を子会社とする持株会社でなくなつたときは、遅滞なく、その旨を内閣総理大臣に届け出なければならない。当該措置によることなく長期信用銀行を子会社とする持株会社でなくなつたときも、同様とする。"}, "text": "第十六条の二の四\n\n　次に掲げる取引若しくは行為により長期信用銀行を子会社とする持株会社（私的独占の禁止及び公正取引の確保に関する法律\n（昭和二十二年法律第五十四号）第九条第四項第一号\n（持株会社）に規定する持株会社をいう。以下同じ。）になろうとする会社又は長期信用銀行を子会社とする持株会社の設立をしようとする者は、あらかじめ、内閣総理大臣の認可を受けなければならない。\n一\n\n　当該会社又はその子会社による長期信用銀行の議決権の取得（担保権の実行による株式の取得その他の内閣府令で定める事由によるものを除く。）\n\n二\n\n　当該会社の子会社による第四条第一項の免許の取得\n\n三\n\n　その他政令で定める取引又は行為", "３": {"text": "３\n\n　特定持株会社は、前項の事由の生じた日の属する事業年度の終了の日から一年を経過する日（以下この項及び第五項において「猶予期限日」という。）までに長期信用銀行を子会社とする持株会社でなくなるよう、所要の措置を講じなければならない。ただし、当該特定持株会社が、猶予期限日後も引き続き長期信用銀行を子会社とする持株会社であることについて内閣総理大臣の認可を受けた場合は、この限りでない。"}, "２": {"text": "２\n\n　前項各号に掲げる取引又は行為以外の事由により長期信用銀行を子会社とする持株会社になつた会社（以下「特定持株会社」という。）は、当該事由の生じた日の属する事業年度経過後三月以内に、当該会社が長期信用銀行を子会社とする持株会社になつた旨その他の内閣府令で定める事項を内閣総理大臣に届け出なければならない。"}, "５": {"text": "５\n\n　内閣総理大臣は、第一項の認可を受けずに同項各号に掲げる取引若しくは行為により長期信用銀行を子会社とする持株会社になつた会社若しくは長期信用銀行を子会社とする持株会社として設立された会社又は第三項ただし書の認可を受けることなく猶予期限日後も長期信用銀行を子会社とする持株会社である会社に対し、長期信用銀行を子会社とする持株会社でなくなるよう、所要の措置を講ずることを命ずることができる。"}, "第十六条の三": {"text": "第十六条の三\n\n\n　内閣総理大臣は、前条第一項又は第三項ただし書の認可の申請があつたときは、次に掲げる基準に適合するかどうかを審査しなければならない。\n一\n\n　当該認可の申請をした会社又は当該認可を受けて設立される会社（以下この条において「申請者等」という。）及びその子会社（子会社となる会社を含む。次号において同じ。）の収支の見込みが良好であること。\n\n二\n\n　申請者等及びその子会社が保有する資産等に照らしこれらの者の自己資本の充実の状況が適当であること。\n\n三\n\n　申請者等が、その人的構成等に照らして、その子会社であり、又はその子会社となる長期信用銀行の経営管理を的確かつ公正に遂行することができる知識及び経験を有し、かつ、十分な社会的信用を有する者であること。"}}, "第百九十二条": {"text": "第百九十二条\n　長期信用銀行（第十四条の規定による改正後の長期信用銀行法（以下この条において「新長期信用銀行法」という。）第二条に規定する長期信用銀行をいう。）は、この法律の施行後最初に特定預金等契約（新長期信用銀行法第十七条の二に規定する特定預金等契約をいう。）の申込みを顧客（新金融商品取引法第二条第三十一項第四号に掲げる者に限る。）から受けた場合であって、この法律の施行前に、当該顧客に対し、この法律の施行後に当該顧客が新長期信用銀行法第十七条の二において準用する新金融商品取引法第三十四条の二第一項の規定による申出ができる旨を新長期信用銀行法第十七条の二において準用する新金融商品取引法第三十四条の例により告知しているときには、当該顧客に対し、新長期信用銀行法第十七条の二において準用する新金融商品取引法第三十四条に規定する告知をしたものとみなす。"}, "附則 ２": {"text": "２\n　政府は、前項に定める事項のほか、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十九条": {"text": "第十九条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十八条": {"text": "第三十八条\n　政府は、この法律の施行後五年を目途として、この法律による改正後のそれぞれの法律（以下この条において「改正後の各法律」という。）の施行の状況等を勘案し、必要があると認めるときは、改正後の各法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第十四条の二": {"text": "第十四条の二\n\n　長期信用銀行が会社分割の決議をした場合において、会社法第七百八十九条第二項\n、第七百九十九条第二項又は第八百十条第二項（債権者の異議）の規定によつてしなければならない催告は、長期信用銀行債の権利者、預金者、定期積金の積金者その他政令で定める債権者に対してはすることを要しない。", "２": {"text": "２\n\n　会社法第七百五十九条第二項\n及び第三項\n（株式会社に権利義務を承継させる吸収分割の効力の発生等）、第七百六十一条第二項及び第三項（持分会社に権利義務を承継させる吸収分割の効力の発生等）、第七百六十四条第二項及び第三項（株式会社を設立する新設分割の効力の発生等）並びに第七百六十六条第二項及び第三項（持分会社を設立する新設分割の効力の発生等）の規定は、前項の規定により催告をすることを要しないものとされる長期信用銀行債の権利者、預金者、定期積金の積金者その他政令で定める債権者には、適用しない。"}}, "第二十一条": {"text": "第二十一条\n　政府は、この法律の施行後三年以内に、この法律による改正後のそれぞれの法律（以下「改正後の各法律」という。）に規定する指定紛争解決機関（以下単に「指定紛争解決機関」という。）の指定状況及び改正後の各法律に規定する紛争解決等業務の遂行状況その他経済社会情勢等を勘案し、消費者庁及び消費者委員会設置法（平成二十一年法律第四十八号）附則第三項に係る検討状況も踏まえ、消費者庁の関与の在り方及び業態横断的かつ包括的な紛争解決体制の在り方も含めた指定紛争解決機関による裁判外紛争解決手続に係る制度の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}}, "number": "昭和二十七年六月十二日法律第百八十七号", "name": "長期信用銀行法"}