{"number": "平成十五年八月二十九日厚生労働省令第百三十二号", "provision": {"第二条": {"text": "第二条\n　この省令の施行の際現にこの省令による改正前の厚生労働省関係構造改革特別区域法第二条第三項に規定する省令の特例に関する措置及びその適用を受ける特定事業を定める省令第五条に規定された特例に関する措置の適用を受けている同令別表第二の上欄に掲げる事業所又は施設については、同条及び同表の規定は、当分の間、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この省令は、平成二十六年四月一日から施行する。"}, "第四条": {"text": "第四条\n　この省令の施行の際現に第十九条の規定による改正前の厚生労働省関係構造改革特別区域法第二条第三項に規定する省令の特例に関する措置及びその適用を受ける特定事業を定める省令（以下この条において「旧特区省令」という。）第四条第一項の規定により基準該当児童デイサービス事業所（第二十三条の規定による改正前の障害者自立支援法に基づく指定障害福祉サービスの事業等の人員、設備及び運営に関する基準第百八条第一項に規定する基準該当児童デイサービス事業所をいう。）とみなされていた指定小規模多機能型居宅介護事業所（指定地域密着型サービスの事業の人員、設備及び運営に関する基準（平成十八年厚生労働省令第三十四号）第六十三条第一項に規定する指定小規模多機能型居宅介護事業所をいう。）については、当分の間、旧特区省令第四条第一項の規定は、なおその効力を有する。この場合において、旧特区省令第四条第一項中「又は児童デイサービス（同条第八項に規定する児童デイサービス」とあるのは「、児童発達支援（児童福祉法第六条の二第二項に規定する児童発達支援をいう。以下同じ。）又は放課後等デイサービス（同条第四項に規定する放課後等デイサービス」と、「自立訓練又は児童デイサービス」とあるのは「自立訓練、児童発達支援又は放課後等デイサービス」と、「同法」とあるのは「障害者自立支援法」と、「基準該当児童デイサービス事業所（指定障害福祉サービス基準第百八条第一項に規定する基準該当児童デイサービス事業所をいう。）」とあるのは「児童発達支援若しくは放課後等デイサービスに係る基準該当通所支援（同法第二十一条の五の四第一項第二号に規定する基準該当通所支援をいう。）を行う事業所」と、「並びに第五章第五節（第百十一条（第五十八条及び第百一条第二項から第五項までの規定を準用する部分に限る。）を除く」とあるのは「を除く」と、「せず、指定障害福祉サービス基準第百十一条において読み替えて準用する指定障害福祉サービス基準第五十八条中「サービス管理責任者」とあるのは、「基準該当児童デイサービス計画を作成するために必要な研修を受けた者」とする」とあるのは「しない」と、「若しくは児童デイサービス」とあるのは「、児童発達支援若しくは放課後等デイサービス」と、「知的障害児施設」とあるのは「障害児入所施設」とする。"}, "附則 ２": {"text": "２\n　施行日において現に構造改革特別区域法附則第三条の規定に基づき指定通所介護事業者（指定居宅サービス等の事業の人員、設備及び運営に関する基準（平成十一年厚生省令第三十七号）第九十三条第一項に規定する指定通所介護事業者をいう。）が当該地域において児童デイサービス又は障害者デイサービスが提供されていないこと等により児童デイサービス又は障害者デイサービスを受けることが困難な障害児又は知的障害者（知的障害者福祉法（昭和三十五年法律第三十七号）にいう知的障害者をいい、介護保険法（平成九年法律第百二十三号）に基づく保険給付を受けることができる者を除く。）に対して指定通所介護（指定居宅サービス等の事業の人員、設備及び運営に関する基準第九十二条に規定する指定通所介護をいう。）を行う事業に係る構造改革特別区域計画の認定を受けている地方公共団体については、第二十二条の規定による改正後の厚生労働省関係構造改革特別区域法第二条第三項に規定する省令の特例に関する措置及びその適用を受ける特定事業を定める省令第四条の三に規定する特定事業に係る認定を受けたものとみなす。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "第三条": {"text": "第三条\n　この省令の施行の日（以下「施行日」という。）において現に構造改革特別区域法（平成十四年法律第百八十九号）附則第三条の規定に基づき指定障害者デイサービス事業者（障害者自立支援法に基づく指定障害福祉サービスの事業の人員、設備及び運営に関する基準等に関する省令（平成十八年厚生労働省令第五十八号）第九十二条第一項に規定する指定障害者デイサービス事業者をいう。）が当該地域において児童デイサービス（障害者自立支援法第五条第七項に規定する児童デイサービスをいう。以下同じ。）が提供されていないこと等により児童デイサービスを受けることが困難な障害児（児童福祉法（昭和二十二年法律第百六十四号）第四条第二項に規定する障害児をいう。以下同じ。）に対して障害者デイサービス（障害者自立支援法附則第八条第一項第六号に規定する障害者デイサービスをいう。以下同じ。）を行う事業に係る構造改革特別区域計画（構造改革特別区域法第四条第一項に規定する構造改革特別区域計画をいう。以下同じ。）の認定を受けている地方公共団体については、第二十二条の規定による改正後の厚生労働省関係構造改革特別区域法第二条第三項に規定する省令の特例に関する措置及びその適用を受ける特定事業を定める省令第四条の二に規定する特定事業に係る認定を受けたものとみなす。"}, "第十七条": {"text": "第十七条\n　厚生労働大臣は、この省令の施行後、ユニット型特別養護老人ホーム（特別養護老人ホーム基準第三十二条に規定するユニット型特別養護老人ホームをいう。）、ユニット型地域密着型特別養護老人ホーム（特別養護老人ホーム基準第六十条に規定するユニット型地域密着型特別養護老人ホームをいう。）、特別養護老人ホーム（老人福祉法第二十条の五に規定する特別養護老人ホームをいい、ユニット型特別養護老人ホームを除く。）及び地域密着型特別養護老人ホーム（特別養護老人ホーム基準第十二条第七項に規定する地域密着型特別養護老人ホームをいい、ユニット型地域密着型特別養護老人ホームを除く。）の整備の状況等を勘案し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}}, "name": "厚生労働省関係構造改革特別区域法第三十四条に規定する政令等規制事業に係る省令の特例に関する措置を定める省令"}