{"number": "平成二十三年五月二日法律第三十八号", "provision": {"第二条": {"５": {"text": "５\n\n　議長は、協議の場を主宰するほか、この法律の規定によりその権限に属させられた事項を処理するものとする。"}, "２": {"text": "２\n\n　協議の場に、議長、議長代行及び副議長を置く。"}, "３": {"text": "３\n\n　議長及び議長代行は、第一項第一号から第五号までに掲げる者のうちから、内閣総理大臣が指定する者をもって充てる。"}, "text": "第二条\n\n　協議の場は、次に掲げる者をもって構成する。\n一\n\n　内閣官房長官\n\n二\n\n　内閣府設置法第九条第一項\nの規定により置かれた特命担当大臣のうち、同法第四条第一項第三号の三\nの改革に関する事務を掌理する職にある者\n\n三\n\n　総務大臣\n\n四\n\n　財務大臣\n\n五\n\n　前各号に掲げる者のほか、国務大臣のうちから内閣総理大臣が指定する者\n\n六\n\n　都道府県知事の全国的連合組織（地方自治法\n（昭和二十二年法律第六十七号）第二百六十三条の三第一項\nに規定する全国的連合組織で同項\nの規定による届出をしたものをいう。以下同じ。）を代表する者　一人\n\n七\n\n　都道府県議会の議長の全国的連合組織を代表する者　一人\n\n八\n\n　市長の全国的連合組織を代表する者　一人\n\n九\n\n　市議会の議長の全国的連合組織を代表する者　一人\n\n十\n\n　町村長の全国的連合組織を代表する者　一人\n\n十一\n\n　町村議会の議長の全国的連合組織を代表する者　一人", "８": {"text": "８\n\n　議長は、必要があると認めるときは、国務大臣又は全国的連合組織の指定する地方公共団体の長若しくは議会の議長であって議員（第一項各号に掲げる者をいう。以下同じ。）でないものを、議案を限って、臨時に協議の場に参加させることができる。"}, "６": {"text": "６\n\n　議長代行は、議長に事故があるとき又は議長の委任を受けたときは、その職務を代行する。"}, "１０": {"text": "１０\n\n　内閣総理大臣は、いつでも協議の場に出席し発言することができる。"}, "９": {"text": "９\n\n　副議長は、必要があると認めるときは、議長に対し、全国的連合組織の指定する地方公共団体の長又は議会の議長であって議員でないものを、議案を限って、臨時に協議の場に参加させるよう求めることができる。"}, "７": {"text": "７\n\n　副議長は、議長及び議長代行を補佐し、議長及び議長代行に事故があるときは、その職務を代行する。"}, "４": {"text": "４\n\n　副議長は、第一項第六号から第十一号までに掲げる者が互選した者をもって充てる。"}}, "第八条": {"text": "第八条\n\n　協議の場において協議が調った事項については、議員及び第二条第八項の規定により協議の場に参加した者は、その協議の結果を尊重しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第四条": {"２": {"text": "２\n\n　前項の協議の場の招集は、協議すべき具体的事項を示してしなければならない。"}, "３": {"text": "３\n\n　議員は、前条に規定する事項について協議する必要があると思料するときは、内閣総理大臣に対し、協議すべき具体的事項を示して、協議の場の招集を求めることができる。"}, "text": "第四条\n\n　内閣総理大臣は、毎年度、議長が協議の場に諮って定める回数、協議の場を招集する。ただし、内閣総理大臣は、協議の必要があると認めるときは、臨時に協議の場を招集することができる。"}, "第五条": {"２": {"text": "２\n\n　議員（議長である議員を除く。）は、協議の場における協議に資するため必要があると思料するときは、議長に対し、前項の分科会の開催を求めることができる。"}, "３": {"text": "３\n\n　第一項の分科会の開催、構成及び運営に関し必要な事項は、議長が協議の場に諮って定める。"}, "text": "第五条\n\n　議長は、協議の場における協議に資するため、分科会を開催し、特定の事項に関する調査及び検討を行わせることができる。"}, "第七条": {"２": {"text": "２\n\n　前項の報告書の作成に関し必要な事項は、議長が協議の場に諮って定める。"}, "text": "第七条\n\n　議長は、協議の場の終了後遅滞なく、協議の場における協議の概要を記載した報告書を作成し、国会に提出しなければならない。"}, "第六条": {"２": {"text": "２\n\n　前項に定めるもののほか、議長は、協議の場における協議又は分科会における調査及び検討のため特に必要があると認めるときは、協議の対象となる事項に関し識見を有する者に対し、必要な協力を依頼することができる。"}, "text": "第六条\n\n　議長は、協議の場における協議又は分科会における調査及び検討のため必要があると認めるときは、関係行政機関の長並びに関係地方公共団体の長及び議会の議長に対し、資料の提出、意見の開陳、説明その他必要な協力を求めることができる。"}, "第十条": {"text": "第十条\n\n　この法律に定めるもののほか、協議の場の運営に関し必要な事項は、議長が協議の場に諮って定める。"}, "第九条": {"text": "第九条\n\n　協議の場の運営に要する経費は、政府及び全国的連合組織の負担とする。"}, "第三条": {"text": "第三条\n\n　協議の場において協議の対象となる事項は、次に掲げる事項のうち重要なものとする。\n一\n\n　国と地方公共団体との役割分担に関する事項\n\n二\n\n　地方行政、地方財政、地方税制その他の地方自治に関する事項\n\n三\n\n　経済財政政策、社会保障に関する政策、教育に関する政策、社会資本整備に関する政策その他の国の政策に関する事項のうち、地方自治に影響を及ぼすと考えられるもの"}}, "name": "国と地方の協議の場に関する法律"}