{"number": "昭和三十七年九月八日自治省令第二十号", "provision": {"第十八条": {"text": "第十八条\n\n　法附則第十一条第二項の一部事務組合（以下「管理組合」という。）は、管理経理における資産の運用によつて生ずる当該会計年度における利益金のうち当該資産を年三・二パーセントで運用したとする場合における利益金を超える部分に相当する額の範囲内において、当該経理から必要な資金を業務経理に繰り入れることができる。"}, "第二条の二": {"text": "第二条の二\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律及び地方公務員等共済組合法及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の一部を改正する法律の施行に伴う地方公務員等共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十七号。次項において「平成二十七年経過措置政令」という。）第七条第一項の規定により読み替えられた平成二十四年一元化法附則第六十条第五項の規定によりなおその効力を有するものとされた平成二十四年一元化法第三条の規定による改正前の法（以下この項において「改正前地共済法」という。）第八十九条第一項に規定する総務省令で定める場合は、平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額のうち障害を給付事由とするものの受給権を取得した日又は改正前地共済法第八十九条第一項に規定する審査を受けた日のいずれか遅い日以後、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定めるいずれかの状態に至つた場合とする。\n一\n　障害等級の二級に該当する者　厚生年金保険法施行規則（昭和二十九年厚生省令第三十七号）第四十七条の二の二第一項各号に掲げるいずれかの状態\n\n二\n　障害等級の三級に該当する者　厚生年金保険法施行規則第四十七条の二の二第一項各号に掲げるいずれかの状態又は同条第二項各号に掲げるいずれかの状態"}, "第五条の四": {"text": "第五条の四\n　連合会が実施する財産形成事業に係る事業計画には、財形経理における住宅の種類、住宅の現況、住宅の建設又は購入の計画及び住宅の分譲の計画並びに貸付金の種類、貸付金の現況及び貸付金の利率並びに当該事業年度の資金計画を明らかにしなければならない。"}, "第二条の五の三": {"text": "第二条の五の三\n\n　法第七十条の二第一項\n（同条第二項\nの規定により読み替えて適用する場合を含む。）に規定する総務省令で定める場合は、次のとおりとする。\n一\n\n　育児休業に係る子について、児童福祉法\n（昭和二十二年法律第百六十四号）第三十九条第一項\nに規定する保育所若しくは就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号）第二条第六項\nに規定する認定こども園における保育又は児童福祉法第二十四条第二項\nに規定する家庭的保育事業等による保育の利用を希望し、申込みを行つているが、当該子が一歳に達する日後の期間について、当面その実施が行われない場合\n\n二\n\n　常態として育児休業に係る子の養育を行つている配偶者であつて当該子が一歳に達する日後の期間について常態として当該子の養育を行う予定であつたものが次のいずれかに該当した場合イ　死亡したとき。\nロ　負傷、疾病又は身体上若しくは精神上の障害により育児休業に係る子を養育することが困難な状態になつたとき。\nハ　婚姻の解消その他の事情により配偶者が育児休業に係る子と同居しないこととなつたとき。\nニ　六週間（多胎妊娠にあつては、十四週間）以内に出産する予定であるか又は産後八週間を経過しないとき。"}, "第二条の七": {"２": {"text": "２\n\n　厚生年金保険法第五十条の二第一項\nに規定する加給年金額が支給される場合における法第九十八条第七項\nに規定する厚生年金保険法\nによる障害厚生年金の額は、同法\nの規定により計算した額から当該加給年金額を除いた額に相当する額とする。"}, "３": {"text": "３\n\n　厚生年金保険法第六十二条第一項\nに規定する加算額又は昭和六十年国民年金等改正法附則第七十三条第一項\n若しくは第七十四条第一項\n若しくは第二項\nに規定する加算額（以下この項において「遺族加算額」という。）が支給される場合における法第九十八条第七項\nに規定する厚生年金保険法\nによる遺族厚生年金の額は、同法\nの規定により計算した額から当該遺族加算額を除いた額に相当する額とする。"}, "text": "第二条の七\n\n　厚生年金保険法第四十四条第一項\nに規定する加給年金額、同法第四十四条の三第四項\nに規定する加算額若しくは同法\n附則第九条の二第二項第一号\nに掲げる額又は国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年国民年金等改正法」という。）附則第五十九条第二項\n若しくは第六十条第二項\nに規定する加算額（以下この項において「老齢加算額等」という。）が支給される場合における法第九十八条第七項\nに規定する厚生年金保険法\nによる老齢厚生年金の額は、同法\nの規定により計算した額から当該老齢加算額等を除いた額に相当する額とする。"}, "第十条": {"text": "第十条\n\n　市町村連合会の出納主任は、毎事業年度末日において、決算整理をし、元帳及び補助簿を締め切り、経理単位ごとに別紙様式第二号による決算精算表を作成し、出納役の証明を受けた後、翌事業年度四月末日までに、市町村連合会の理事長に提出しなければならない。"}, "第十一条の七の二": {"text": "第十一条の七の二\n\n　法第三十八条の二第三項\nに規定する総務省令で定める事業は、次のとおりとする。\n一\n\n　法第百四十四条の二十五の二\n並びに国民年金法第百八条第一項\n及び第二項\n並びに同法\n附則第八条\nの規定による資料の提供等に係る組合（指定都市職員共済組合等にあつては、市町村連合会。次号及び第三号において同じ。）と厚生労働大臣、国家公務員共済組合連合会及び日本私立学校振興・共済事業団の経由に係る事業\n\n二\n\n　国民年金法施行令\n（昭和三十四年政令第百八十四号）第一条第一項第五号\nに規定する申請等に関する情報の提供等に係る組合と厚生労働大臣、国家公務員共済組合連合会及び日本私立学校振興・共済事業団の経由に係る事業\n\n三\n\n　行政手続における特定の個人を識別するための番号の利用等に関する法律\n（平成二十五年法律第二十七号）第十九条第七号\nの規定により組合及び市町村連合会が同法第二条第十四項\nに規定する情報提供ネットワークシステムを使用するために必要となる情報システムの開発及び運用に関する事業\n\n四\n\n　介護保険法施行令\n（平成十年政令第四百十二号）第四十五条の二\nから第四十五条の六\nまで、高齢者の医療の確保に関する法律施行令\n（平成十九年政令第三百十八号）第二十五条\nから第三十二条\nまで並びに国民健康保険法施行令\n（昭和三十三年政令第三百六十二号）第二十九条の十一\n及び第二十九条の十五\nから第二十九条の二十二\nまでにおいて準用する介護保険法\n（平成九年法律第百二十三号）の規定による通知の経由に係る事業及び当該通知に係る情報の管理に関する事業\n\n五\n\n　介護保険法施行令第四十五条の二\nから第四十五条の六\nまで、高齢者の医療の確保に関する法律施行令第二十五条\nから第三十二条\nまで並びに国民健康保険法施行令第二十九条の十一\n及び第二十九条の十五\nから第二十九条の二十二\nまでにおいて準用する介護保険法\nの規定による特別徴収に係る納入金の納入の経由に係る事業\n\n六\n\n　地方税法施行令\n（昭和二十五年政令第二百四十五号）第四十八条の九の十四\n又は第五十六条の八十九の十\nの規定による通知の経由に係る事業及び当該通知に係る情報の管理に関する事業\n\n七\n\n　地方税法施行令第四十八条の九の十五\n又は第五十六条の八十九の十一\nの規定による特別徴収税額の市町村への納入の経由に係る事業"}, "第十一条の十三の二": {"第十一条の十三の四": {"text": "第十一条の十三の四\n\n\n　厚生年金保険法施行令第八条の八第二項第一号\nに掲げる率は、総務大臣の定めるところにより、同号\nに規定する除して得た率とする。"}, "text": "第十一条の十三の二\n\n　厚生年金保険法施行令第四条の二の十三第二項第一号\nに掲げる率は、総務大臣の定めるところにより、同号\nに規定する除して得た率とする。", "第十一条の十三の三": {"text": "第十一条の十三の三\n\n\n　厚生年金保険法施行令第四条の二の十三第三項第一号\nに掲げる率は、総務大臣の定めるところにより、組合（指定都市職員共済組合等にあつては、市町村連合会。以下この条において同じ。）又は地方公務員共済組合連合会ごとに、当該事業年度の前事業年度の末日における同号\nに規定する実施機関の積立金額を、当該事業年度の前事業年度の末日における組合及び地方公務員共済組合連合会の実施機関の積立金額の総額で除して得た率とする。"}}, "第十一条の十八": {"text": "第十一条の十八\n\n　厚生年金保険法第七十九条の八第一項\nに規定する総務省令で定める業務概況書に記載すべき事項は、次の各号に掲げる事項とする。\n一\n\n　当該事業年度における管理積立金（地方公務員共済組合連合会が管理する厚生年金保険法第七十九条の六第一項\nに規定する管理積立金をいう。以下この条及び次条において同じ。）の資産の額\n\n二\n\n　当該事業年度における管理積立金の資産の構成割合\n\n三\n\n　当該事業年度における管理積立金の運用収入の額\n\n四\n\n　厚生年金保険法施行令第三条の十五\n各号に掲げる方法による運用の状況\n\n五\n\n　厚生年金保険法第七十九条の六第二項第三号\nに規定する管理積立金の管理及び運用における長期的な観点からの資産の構成に関する事項\n\n六\n\n　管理積立金の運用利回り\n\n七\n\n　管理積立金の運用に関するリスク管理の状況\n\n八\n\n　運用手法別の運用の状況（実施機関が令第十六条の二第一項第三号\n本文、同号\nロ及び同項第四号\n（令第二十条\n及び第二十一条の三\nの規定により読み替えて準用する場合を含む。）に規定する方法で運用する場合にあつては、当該運用に関する契約の相手方の選定、管理の状況等を含む。）\n\n九\n\n　実施機関における株式に係る議決権の行使に関する状況等\n\n十\n\n　実施機関の役員（監事を除く。）及び職員の職務の執行が法令等に適合するための体制その他実施機関の業務の適正を確保するための体制に関する事項\n\n十一\n\n　その他管理積立金の管理及び運用に関する重要事項"}, "第十一条の八": {"text": "第十一条の八\n\n　組合（指定都市職員共済組合等にあつては、市町村連合会）は、厚生年金保険給付調整積立金に充てるため、毎事業年度、総務大臣の定めるところにより、次の表の上欄に掲げる金額をそれぞれの下欄に掲げる期日までに、地方公務員共済組合連合会に払い込まなければならない。\n\n\n法第二十四条（法第三十八条第一項において準用する場合を含む。）の規定による厚生年金保険給付組合積立金の当該事業年度中における増加見込額に、百分の三十を乗じて得た金額（以下この条において「厚生年金保険給付組合積立金の当該事業年度増加見込額の百分の三十相当額」という。）の百分の十五に相当する金額\n\n七月末日\n\n\n\n厚生年金保険給付組合積立金の当該事業年度増加見込額の百分の三十相当額の百分の三十五に相当する金額\n\n十月末日\n\n\n\n厚生年金保険給付組合積立金の当該事業年度増加見込額の百分の三十相当額の百分の二十五に相当する金額\n\n一月末日\n\n\n\n厚生年金保険給付組合積立金の当該事業年度増加見込額の百分の三十相当額から、当該金額のうち当該事業年度において既に払込みをした金額を控除した金額\n\n三月二十日"}, "第十一条の十四": {"２": {"text": "２\n\n　前項の規定により組合（指定都市職員共済組合等にあつては、市町村連合会）が負担すべきこととなる金額の支払その他必要な事項については、総務大臣の定めるところによる。"}, "text": "第十一条の十四\n\n　国民年金法施行令第十一条の六\nの規定により組合（指定都市職員共済組合等にあつては、市町村連合会）が毎年度において負担すべきこととなる金額は、国民年金法第九十四条の二第二項\nの規定により地方公務員共済組合連合会が納付することとなる基礎年金拠出金の額に当該事業年度における全ての組合の第三号\n厚生年金被保険者（厚生年金保険法第二条の五第一項第三号\nに規定する第三号\n厚生年金被保険者をいう。以下同じ。）の厚生年金保険標準報酬等合計額（標準報酬月額（厚生年金保険法第二十条第一項\nに規定する標準報酬月額をいう。以下同じ。）及び標準賞与額（厚生年金保険法第二十四条の四第一項\nに規定する標準賞与額をいう。以下同じ。）の合計額をいう。以下同じ。）の総額に対する当該組合の第三号\n厚生年金被保険者の厚生年金保険標準報酬等合計額の総額（市町村連合会にあつては、全ての指定都市職員共済組合等の第三号厚生年金被保険者の厚生年金保険標準報酬等合計額の総額）の割合を乗じて算定するものとする。"}, "附則 ２": {"text": "２\n　地方の組合の概算経過的長期給付調整積立金の額が、施行日における地方公務員共済組合連合会の長期給付積立金の額から地方公務員共済組合連合会に係る確定実施機関積立金を控除した額に満たないときは、実施機関積立金のうち、その満たない額に相当する部分は、総務大臣が定める日において、地方の組合の経過的長期給付調整積立金として積み立てられたものとみなす。"}, "第二十七条": {"４": {"text": "４\n\n　市町村の廃置分合に伴う第一項に規定する各市町村が負担する額については、総務大臣の定める方法により算定するものとする。"}, "２": {"text": "２\n\n　前項後段の規定は、令附則第七十三条第四項の規定により施行法第三条第四項\n若しくは第五項\n又は第七項\nに規定する沖縄の退隠料等又は樺太の退隠料等の支払に要する費用を令附則第七十三条第四項\n各号に掲げる市町村が負担する場合について準用する。"}, "３": {"text": "３\n\n　前二項の規定による払込みは、市町村職員共済組合の理事長の請求に基づき、毎年九月末日までに行なわなければならない。"}, "text": "第二十七条\n\n　施行日前に旧町村職員恩給組合（法附則第四条に規定する旧町村職員恩給組合をいう。以下この条において同じ。）を組織していた市町村の職員であつた者に係る旧町村職員恩給組合の条例の規定による給付の支払に要する費用については、当該市町村が負担する。この場合において、当該市町村は、毎年度、当該年度の前年度の当該給付の支払に要する費用の額を当該年度の前年度の掛金の基礎となつた当該市町村の職員である組合員の標準報酬等合計額の総額を基礎として按分した額を市町村職員共済組合に払い込まなければならない。", "５": {"text": "５\n\n　市町村職員共済組合は、第三項に規定する払込みがあるごとに、市町村連合会に払い込まなければならない。"}}, "第二条の六の四": {"text": "第二条の六の四\n\n　法第七十九条第一項\nに規定する総務省令で定める事由は、次に掲げる事由とする。\n一\n\n　三歳に満たない子を養育する者が新たに組合員の資格を取得したこと。\n\n二\n\n　法第百十四条の二\nの規定の適用を受ける育児休業等を終了した日の翌日が属する月の初日が到来したこと（当該育児休業等を終了した日の翌日が属する月に法第百十四条の二の二\nの規定の適用を受ける産前産後休業（法第四十三条第十四項\nに規定する産前産後休業をいう。次号において同じ。）を開始している場合を除く。）。\n\n三\n\n　法第百十四条の二の二\nの規定の適用を受ける産前産後休業を終了した日の翌日が属する月の初日が到来したこと（当該産前産後休業を終了した日の翌日が属する月に法第百十四条の二\nの規定の適用を受ける育児休業等を開始している場合を除く。）。\n\n四\n\n　当該子以外の子に係る法第七十九条第一項\nの規定の適用を受ける期間の最後の月の翌月の初日が到来したこと。"}, "第十一条の十六": {"２": {"text": "２\n\n　地方公務員共済組合連合会の行う事業の経理については、この節に規定するもののほか、第九条及び第十条並びに施行規程第二章第二節\n（第六条、第七条、第七条の二、第十二条の三、第二十五条第一号、第三号、第六号及び第七号、第六十五条、第六十六条並びに第八十三条から第八十三条の三までを除く。）、附則第三条の二及び附則第三条の三の規定を準用する。この場合において、施行規程第十二条第二項\n中「厚生年金保険経理及び退職等年金経理」とあるのは「厚生年金保険給付調整経理及び退職等年金給付調整経理」と、「地方公共団体」とあるのは「組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合を除く。）又は市町村連合会」と、同項第一号\n中「厚生年金保険経理」とあるのは「厚生年金保険給付調整経理」と、同項第二号\n中「退職等年金経理」とあるのは「退職等年金給付調整経理」と、施行規程第十二条の二\n中「主務省令」とあるのは「総務省令」と、「組合」とあるのは「地方公務員共済組合連合会」と、施行規程第十三条第一項第一号\n中「厚生年金保険経理」とあるのは「厚生年金保険給付調整経理」と、同項第二号\n中「退職等年金経理」とあるのは「退職等年金給付調整経理」と、施行規程第十七条第一項\n中「組合の」とあるのは「地方公務員共済組合連合会の」と、「法第十八条第一項\n」とあるのは「法第三十八条の九第一項\nにおいて準用する法第十八条第一項\n」と、「法第百四十一条第一項\nに規定する組合役職員」とあるのは「法第百四十一条第二項\nに規定する連合会役職員」と、施行規程第十八条第一項\n、第十九条及び第二十条第一項中「組合」とあるのは「地方公務員共済組合連合会」と、施行規程第二十五条第四号\n中「厚生年金保険経理における給付、標準報酬の月額及び標準期末手当等の額と組合員保険料（法第百十四条第一項\nに規定する組合員保険料をいう。以下同じ。）との割合の前々事業年度の実績、前事業年度及び当該事業年度の推計並びに」とあるのは「厚生年金保険給付調整経理における」と、同条第五号\n中「退職等年金経理における給付、標準報酬の月額及び標準期末手当等の額と掛金との割合の前々事業年度の実績、前事業年度及び当該事業年度の推計並びに」とあるのは「退職等年金給付調整経理における」と、施行規程第二十六条第二項第一号\n中「法第二十三条第一項\n」とあるのは「法第三十八条の九第一項\nにおいて準用する法第三十五条\nただし書」と、同項第二号\n中「法第二十五条\n」とあるのは「法第三十八条の九第一項\nにおいて準用する法第二十五条\n前段」と、「又は不動産の取得」とあるのは「若しくは不動産の取得又は組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合を除く。）若しくは市町村連合会に対する貸付金」と、同項第五号\n中「法第百十三条第五項\nに規定する組合の事務に要する費用の組合員一人当たりの額」とあるのは「組合（市町村職員共済組合及び都市職員共済組合にあつては、市町村連合会）の地方公務員共済組合連合会に対する分担金の額」と、施行規程第三十条第一項第九号\n及び第三十四条\n中「他の組合」とあるのは「組合若しくは市町村連合会」と、施行規程第五十八条第三項\n中「組合」とあるのは「地方公務員共済組合連合会」と、「前項」とあるのは「地方公務員等共済組合法施行規則第十一条の七」と、施行規程第六十七条第一項\n中「同条第三項\n」とあるのは「法第三十八条の九第一項\nにおいて準用する法第二十二条第三項\n」と、同条第二項第一号\nイ及び第三号\nロ中「組合」とあるのは「地方公務員共済組合連合会」と、同条第三項第一号\n中「組合の」とあるのは「地方公務員共済組合連合会の」と、「運営審議会又は組合会」とあるのは「運営審議会」と、同項第三号\nイからハまでの規定及び第四号\n中「組合」とあるのは「地方公務員共済組合連合会」と、施行規程第六十七条の二\n中「法第二十二条第三項\n」とあるのは「法第三十八条の九第一項\nにおいて準用する法第二十二条第三項\n」と、「地方職員共済組合等にあつては官報により、都職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては都道府県の公報により、指定都市職員共済組合にあつては指定都市の公報」とあるのは「官報」と、施行規程第六十七条の三\n中「法第二十二条第三項\n」とあるのは「法第三十八条の九第一項\nにおいて準用する法第二十二条第三項\n」と、施行規程第六十九条第二項\n中「組合」とあるのは「地方公務員共済組合連合会」と、施行規程第七十二条第三項\n中「厚生年金保険経理の厚生年金保険給付組合積立金又は退職等年金経理の退職等年金給付組合積立金」とあるのは「厚生年金保険給付調整経理の厚生年金保険給付調整積立金又は退職等年金給付調整経理の退職等年金給付調整積立金」と、施行規程\n附則第三条の三\n中「厚生年金保険経理」とあるのは「厚生年金保険給付調整経理」と読み替えるものとする。"}, "３": {"text": "３\n\n　施行規程第百六十五条\n及び第百八十五条\nの規定は地方公務員共済組合連合会について、施行規程第百七十一条\nの規定は地方公務員共済組合連合会の理事長について準用する。"}, "text": "第十一条の十六\n\n　施行規程第三条\nの規定は、地方公務員共済組合連合会について準用する。この場合において、同条\n中「法第十七条第一項\n」とあるのは、「法第三十八条の九第一項\nにおいて準用する法第十七条第一項\n」と読み替えるものとする。"}, "第四条の五": {"text": "第四条の五\n　第十一条の十二の三第一項の規定は、地方公務員共済組合連合会が、平成二十四年一元化法附則第七十六条第一項の規定に基づく拠出金を国家公務員共済組合連合会に拠出する場合について準用する。"}, "第四条": {"text": "第四条\n　施行日の前日における地方公務員共済組合連合会の長期給付積立金の見込額のうち、その額から前条第一項の規定により地方公務員共済組合連合会に係る実施機関積立金として積み立てられたものとみなされた額を控除した額に相当する部分は、施行日において、地方の組合の経過的長期給付調整積立金（平成二十四年一元化法附則第七十五条の四第二項に規定する地方の組合の経過的長期給付調整積立金をいう。以下この条において「地方の組合の概算経過的長期給付調整積立金」という。）として積み立てられたものとみなす。"}, "第十一条の九": {"text": "第十一条の九\n\n　組合（指定都市職員共済組合等にあつては、市町村連合会）は、退職等年金給付調整積立金に充てるため、毎事業年度、総務大臣の定めるところにより、次の表の上欄に掲げる金額をそれぞれの下欄に掲げる期日までに、地方公務員共済組合連合会に払い込まなければならない。\n\n\n当該事業年度における法第百十三条第二項第三号に規定する掛金及び負担金の見込額に百分の五を乗じて得た金額（以下この条において「当該事業年度の掛金等の見込額の百分の五相当額」という。）の百分の十五に相当する金額\n\n七月末日\n\n\n\n当該事業年度の掛金等の見込額の百分の五相当額の百分の三十五に相当する金額\n\n十月末日\n\n\n\n当該事業年度の掛金等の見込額の百分の五相当額の百分の二十五に相当する金額\n\n一月末日\n\n\n\n当該事業年度の掛金等の見込額の百分の五相当額から、当該金額のうち当該事業年度において既に払込みをした金額を控除した金額\n\n三月二十日"}, "第二条の六の二": {"text": "第二条の六の二\n\n　基準利率（法第七十七条第四項\nの規定により各年の十月から適用される基準利率をいう。以下第二条の六の十までにおいて同じ。）の基礎となる国債の利回りは、次の各号に掲げる値のうちいずれか低い値とする。\n一\n\n　当該十月の属する年の三月から過去一年間に発行された利付国庫債券（期間十年のものに限る。以下この号及び次号において同じ。）の応募者利回り（当該利付国庫債券の償還金額から発行価格を減じたものを十で除して得た率に当該利付国庫債券の表面利率を加えたものを当該利付国庫債券の発行価格で除したものをいう。次号において同じ。）の平均値\n\n二\n\n　当該十月の属する年の三月から過去五年間に発行された利付国庫債券の応募者利回りの平均値"}, "第十一条の三の四": {"text": "第十一条の三の四\n\n　市町村連合会は、市町村連合会を組織する組合に対し、令第十七条の二第一項\n各号及び前条に規定する業務を行わせるために必要な範囲内において、市町村連合会が有する長期給付に係る受給権者の住所、氏名及び生年月日、支給すべき年金の年金種別、支払開始期日、支払金額及び振込金融機関並びに年金である給付を受ける権利を有する者又は加給年金額の対象者（厚生年金保険法第四十四条第一項\nに規定する加給年金額の計算の基礎となる配偶者若しくは子又は厚生年金保険法第五十条の二第一項\nに規定する配偶者をいう。）の生存の事実の確認結果その他の長期給付に係る情報を提供するものとする。"}, "第二条の四の八": {"text": "第二条の四の八\n\n　令第二十三条の三の六第七項\nの総務省令で定めるところにより算定した同条第一項\n各号に掲げる額に相当する金額は、高齢者の医療の確保に関する法律施行令第十六条の二第一項\n各号に掲げる金額とする。"}, "第十一条の十の二": {"text": "第十一条の十の二\n\n　退職等年金給付調整経理においては、毎事業年度末日において、当該事業年度の利益金を退職等年金給付調整積立金として積み立てなければならない。"}, "第十一条の十二": {"text": "第十一条の十二\n\n　令第二十一条の二第二項\nに規定する総務省令で定める資金の交付は、組合の請求に基づき、退職等年金給付の支給期月ごとの第一号に掲げる額から第二号に掲げる額を控除して得た額（その額が零を下回る場合には、零とする。）に相当する額の当該事業年度の合計額について一括して行うものとする。\n一\n\n　当該組合の当該支給期月における退職等年金給付に要する費用（退職等年金給付に係る組合の事務に要する費用（法第百十三条第五項\nの規定による地方公共団体の負担に係るものを除く。）を含む。）の見込額\n\n二\n\n　当該組合の当該支給期月の前月の末日における退職等年金経理の資産の総額の見込額から当該経理の負債の総額の見込額を控除して得た額"}, "第六条の三": {"text": "第六条の三\n　地方職員共済組合の理事長は、団体組合員に係る財産形成事業に関する取引の経理上特に必要がある場合には、総務大臣の承認を受けて前条において準用する附則第五条の五第一項の規定による勘定科目以外の勘定科目を設けることができる。"}, "第十二条の三": {"２": {"text": "２\n\n　前項の経理単位は、次の各号に掲げる経理単位とし、各経理単位においては、当該各号に規定する取引を経理するものとする。\n一\n\n　厚生年金保険経理　団体組合員に係る厚生年金保険給付及びこれに準ずる給付に関する取引\n\n二\n\n　退職等年金経理　退職等年金給付に関する取引\n\n三\n\n　業務経理　法第百十三条第五項\nに規定する地方職員共済組合の事務で団体組合員に係るものに関する取引\n\n四\n\n　保健経理　法第百十二条第一項第一号\nに規定する団体組合員及びその被扶養者の健康教育、健康相談、健康診査その他の健康の保持増進のための必要な事業並びに同項第一号の二\nに規定する団体組合員の保健、保養及び教養に資する施設の経営に関する取引（医療施設及び宿泊施設に係るものを除く。）\n\n五\n\n　医療経理　法第百十二条第一項第一号の二\nに規定する団体組合員の保健に資する施設のうち医療施設の経営に関する取引\n\n六\n\n　宿泊経理　法第百十二条第一項第一号の二\nに規定する団体組合員の利用に供する宿泊施設の経営に関する取引\n\n七\n\n　住宅経理　法第百十二条第一項第二号\nに規定する団体組合員の利用に供する住宅又は住宅の用に供する土地の取得、管理又は貸付けに関する取引\n\n八\n\n　貯金経理　法第百十二条第一項第三号\nに規定する団体組合員の貯金の受入れ又はその運用に関する取引\n\n九\n\n　貸付経理　法第百十二条第一項第四号\nに規定する団体組合員の臨時の支出に対する貸付けに関する取引\n\n十\n\n　物資経理　法第百十二条第一項第五号\nに規定する団体組合員の需要する生活必需物資の供給に関する取引"}, "３": {"text": "３\n\n　団体組合員に係る法第百十二条第一項第六号\nに規定する事業に係る取引の経理は、前項の規定にかかわらず、総務大臣が定める経理単位により行うものとする。ただし、総務大臣は、前項各号に掲げる経理単位において当該事業に係る取引の経理を合わせて行うことが適当と認める場合においては、当該経理単位においてその取引の経理を行わせることができる。"}, "text": "第十二条の三\n\n　地方職員共済組合の団体組合員に係る事業に関する経理は、地方職員共済組合を単位として設ける会計単位及び地方職員共済組合の行う業務の種類ごとに設ける経理単位に区分して行うものとする。", "第十二条の四": {"text": "第十二条の四\n\n\n　削除"}}, "第十二条の五": {"text": "第十二条の五\n\n　法第百四十四条の三第一項\nに規定する総務省令で定める者は、次に掲げる者とする。\n一\n\n　育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律第五条第一項\nの規定により育児休業をしている者又は同法第二十三条第一項\nに規定する所定労働時間の短縮措置若しくは同条第二項\nに規定する育児休業に関する制度に準ずる措置若しくは始業時刻変更等の措置若しくは同法第二十四条第一項\n各号に定める制度若しくは措置に準じて講ずる措置を受けている者\n\n二\n\n　常時勤務に服することを要しない者として団体に使用され、団体から給与を受ける者のうち、総務大臣の定めるところにより、常時勤務に服することを要する団体の職員について定められている勤務時間以上勤務した日が引き続き十二月を超えるに至つた者で、その超えるに至つた日以後引き続き当該勤務時間により勤務することを要することとされているもの", "第十二条の六": {"text": "第十二条の六\n\n\n　削除"}}, "附則 ５": {"text": "５\n　市町村連合会の旧長期給付積立金管理経理における資産勘定、負債勘定、基本金勘定、利益勘定及び損失勘定に属する勘定科目は、附則別表による。"}, "附則 ６": {"text": "６\n　第一項に規定する沖縄の共済法の規定による長期給付の額を算定する場合において、当該長期給付の額の算定の基礎となるべき沖縄の共済法に規定する掛金の標準となつた給料の額は、この省令による改正後の地方公務員等共済組合法施行規則（以下「改正後の施行規則」という。）第三条の九第二項の規定の例により算定した額とする。"}, "第十一条の十七": {"text": "第十一条の十七\n\n　法第百十二条の六第一項\nから第三項\nまでに規定する運用報告書に記載すべき事項は、次の各号に掲げる事項とする。\n一\n\n　当該事業年度における実施機関積立金（厚生年金保険法第七十九条の二\nに規定する実施機関積立金をいう。以下同じ。）の資産の額\n\n二\n\n　当該事業年度における実施機関積立金の資産の構成割合\n\n三\n\n　当該事業年度における実施機関積立金の運用収入の額\n\n四\n\n　厚生年金保険法施行令第三条の十五\n各号に掲げる方法による運用の状況\n\n五\n\n　実施機関積立金の管理及び運用における長期的な観点からの資産の構成に関する事項\n\n六\n\n　実施機関積立金の運用利回り\n\n七\n\n　実施機関積立金の運用に関するリスク管理の状況\n\n八\n\n　運用手法別の運用の状況（実施機関（法第百十二条の三第三項\nに規定する実施機関をいう。以下同じ。）が令第十六条の二第一項第三号\n本文、同号\nロ及び同項第四号\n（令第二十条\n及び第二十一条の三\nの規定により読み替えて準用する場合を含む。）に規定する方法で運用する場合にあつては、当該運用に関する契約の相手方の選定、管理の状況等を含む。）\n\n九\n\n　実施機関における株式に係る議決権の行使に関する状況等\n\n十\n\n　実施機関の役員（監事を除く。）及び職員の職務の執行が法令等に適合するための体制その他実施機関の業務の適正を確保するための体制に関する事項\n\n十一\n\n　その他実施機関積立金の管理及び運用に関する重要事項"}, "第二条の六の八": {"text": "第二条の六の八\n\n　有期年金現価率について、法第九十条第五項\n又は令第二十五条の七\nに規定する事情に適合しないことが明らかとなつたときは、速やかにその水準について見直しを行い、地方公務員共済組合連合会の定款を変更するものとする。"}, "第十一条の二": {"text": "第十一条の二\n\n　指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合（以下「指定都市職員共済組合等」という。）は、災害給付を行う必要があるときは、直ちに、必要な資金の交付を市町村連合会に請求するものとする。"}, "第二十六条": {"text": "第二十六条\n\n　管理組合の行う事業の経理については、この章に規定するもののほか、施行規程第二章第二節第二款\n（第十一条及び第十四条から第十六条までを除く。）及び第五款\nから第七款\nまで（第五十条、第五十四条の二、第五十四条の三、第五十五条から第五十八条まで、第六十五条から第六十七条まで、第七十七条、第八十一条、第八十三条及び第八十七条から第八十九条までを除く。）の規定を準用する。この場合において、これらの規定中「厚生年金保険経理」とあるのは「管理経理」と、「組合の理事長」、「会計単位の長」又は「出納役」とあるのは「管理者」と、施行規程第十二条第二項\n中「地方公共団体」とあるのは「地方公共団体又は市町村職員共済組合」と、施行規程第三十条第一項第九号\n及び第三十四条\n中「他の組合」とあるのは「組合」と、施行規程第三十二条第二項\nただし書及び第四十八条第一項第八号\n中「主務大臣」とあるのは「都道府県知事」と、施行規程第六十九条第二項\n中「組合の業務に従事する者」とあるのは「職員」と、施行規程第八十六条第一項\n中「第七条の二第一項\nの規定による繰入金又は同条第二項\nに規定する福祉事業の財源に係る金額」とあるのは「地方公務員等共済組合法施行規則第十八条の規定による繰入金」と読み替えるものとする。"}, "第十一条の五": {"５": {"text": "５\n\n　基礎年金拠出金経理は、基礎年金拠出金（国民年金法第九十四条の二第二項\nに規定する基礎年金拠出金をいう。以下同じ。）及び昭和六十年国民年金等改正法附則第三十五条第二項の規定による交付金（以下「基礎年金交付金」という。）に関する取引を経理するものとする。"}, "２": {"text": "２\n\n　厚生年金保険給付調整経理は、法第三十八条の八第二項\nの規定による払込金、同条第三項\nの規定による交付金、厚生年金拠出金並びに法第百十六条の二\nに規定する財政調整拠出金（法第百十六条の三第一項第一号\nから第三号\nまでに掲げる場合に行われるものに限る。）及び国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第百二条の二\nに規定する財政調整拠出金（同法第百二条の三第一項第一号\nから第三号\nまでに掲げる場合に行われるものに限る。）に関する取引を経理するものとする。"}, "３": {"text": "３\n\n　退職等年金給付調整経理は、法第三十八条の八の二第二項\nの規定による払込金、同条第三項\nの規定による交付金並びに法第百十六条の二\nに規定する財政調整拠出金（法第百十六条の三第一項第四号\nに掲げる場合に行われるものに限る。）及び国家公務員共済組合法第百二条の二\nに規定する財政調整拠出金（同法第百二条の三第一項第四号\nに掲げる場合に行われるものに限る。）に関する取引を経理するものとする。"}, "text": "第十一条の五\n\n　地方公務員共済組合連合会の経理は、厚生年金保険給付調整経理、退職等年金給付調整経理、厚生年金拠出金経理、基礎年金拠出金経理、厚生年金保険預託経理、退職等年金預託経理、介護保険経理、国民健康保険経理、後期高齢者医療経理、個人住民税経理及び業務経理の各経理単位に区分して行うものとする。", "８": {"text": "８\n\n　介護保険経理、国民健康保険経理、後期高齢者医療経理及び個人住民税経理は、法第三十八条の二第三項\nに規定する特別徴収に係る納入金の納入の経由に関する取引を経理するものとする。"}, "６": {"text": "６\n\n　厚生年金保険預託経理は、組合及び市町村連合会から地方公務員共済組合連合会に預託された資金（法第二十四条\nに規定する厚生年金保険給付組合積立金に係る資金に限る。）及び地方公務員共済組合連合会の厚生年金保険給付調整積立金に係る資金の一部に関する取引を経理するものとする。"}, "９": {"text": "９\n\n　業務経理は、法第三十八条の二第二項\n及び第三項\nに規定する地方公務員共済組合連合会の事業に関する取引（第二項から第七項までに規定する取引を除く。）を経理するものとする。"}, "７": {"text": "７\n\n　退職等年金預託経理は、組合及び市町村連合会から地方公務員共済組合連合会に預託された資金（法第二十四条の二\nに規定する退職等年金給付組合積立金に係る資金に限る。）及び地方公務員共済組合連合会の退職等年金給付調整積立金に係る資金の一部に関する取引を経理するものとする。"}, "４": {"text": "４\n\n　厚生年金拠出金経理は、厚生年金拠出金及び厚生年金交付金に関する取引を経理するものとする。"}}, "第十一条の十の三": {"text": "第十一条の十の三\n\n　地方公務員共済組合連合会は、総務大臣の定めるところにより、厚生年金保険給付調整積立金等資金（令第二十一条の三\nの規定により読み替えられた令第十六条第一項\nに規定する厚生年金保険給付調整積立金等資金をいう。）及び退職等年金給付調整積立金等資金（令第二十一条の三\nの規定により読み替えられた令第十六条第一項\nに規定する退職等年金給付調整積立金等資金をいう。）を、地方債又は地方公共団体金融機構の発行する債券の取得により運用するように努めなければならない。"}, "第二条の九": {"text": "第二条の九\n\n　令第三十一条\nに規定する総務省令で定める金額は、会長については一日二万六千円、その他の委員については一日二万二千六百円とする。"}, "第二条の四": {"text": "第二条の四\n\n　令第二十三条の三の三第一項第二号\nに規定する総務省令で定める医療に関する給付は、健康保険法施行令第四十一条第一項第二号\nに規定する厚生労働省令で定める医療に関する給付とする。"}, "第二条の六の六": {"text": "第二条の六の六\n\n　終身年金現価率について、法第八十九条第五項\n又は令第二十五条の六\nに規定する事情に適合しないことが明らかとなつたときは、速やかにその水準について見直しを行い、地方公務員共済組合連合会の定款を変更するものとする。"}, "第二条": {"text": "第二条\n　組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては、全国市町村職員共済組合連合会。以下この条から附則第四条までにおいて同じ。）の積立金（被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）第三条の規定による改正前の地方公務員等共済組合法（昭和三十七年法律第百五十二号。以下「改正前地共済法」という。）第二十四条（改正前地共済法第三十八条第一項において準用する場合を含む。）に規定する積立金に限る。以下同じ。）又は地方公務員共済組合連合会の長期給付積立金（改正前地共済法第三十八条の八に規定する長期給付積立金をいう。以下同じ。）のうち、被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生年金保険の保険給付等に関する経過措置に関する政令（平成二十七年政令第三百四十七号。以下「平成二十七年厚年経過措置政令」という。）第百十二条第一項に規定する概算実施機関積立金の額（第三号厚生年金実施機関に係るものに限る。以下「概算実施機関積立金の額」という。）に平成二十六年度の末日における組合の積立金の額又は地方公務員共済組合連合会の長期給付積立金の額を同日における組合の積立金の額及び地方公務員共済組合連合会の長期給付積立金の額の合計額で除して得た率（以下この条において「積立金比率」という。）を乗じて得た額に相当する部分は、この省令の施行の日（以下この条から附則第四条までにおいて「施行日」という。）において、それぞれ組合及び地方公務員共済組合連合会の厚生年金保険法第七十九条に規定する実施機関積立金（以下「実施機関積立金」という。）として積み立てられたものとみなす。"}, "第十九条": {"４": {"text": "４\n\n　令附則第二十四条の予定貸借対照表は別紙様式第六号によるものとし、当該予定貸借対照表には前前会計年度末日における貸借対照表を基礎とし、前会計年度末日及び当該会計年度末日における推計を表示しなければならない。"}, "２": {"text": "２\n\n　令附則第二十四条の予算総則は別紙様式第四号によるものとし、当該予算総則には次に掲げる事項を明らかにしなければならない。\n一\n\n　資産の運用として行なう有価証券の取得の最高限度額\n\n二\n\n　不動産を処分する場合における最低限度額\n\n三\n\n　重要な動産を取得及び処分する場合における最高限度額及び最低限度額\n\n四\n\n　第十八条の規定により管理経理から業務経理へ繰り入れる資金の最高限度額\n\n五\n\n　業務経理における人件費及び事務費の最高限度額\n\n六\n\n　前各号に掲げるもののほか、自治大臣の定める事項"}, "３": {"text": "３\n\n　令附則第二十四条の予定損益計算書は別紙様式第五号によるものとし、当該予定損益計算書には前前会計年度における実績を基礎とし、前会計年度及び当該会計年度における推計を表示しなければならない。"}, "text": "第十九条\n\n　令附則第二十四条の事業計画概要は別紙様式第三号によるものとし、当該事業計画概要には次に掲げる事項を明らかにしなければならない。\n一\n\n　管理組合を組織する地方公共団体の数\n\n二\n\n　管理組合に使用される者の数及び当該会計年度に予定される異動\n\n三\n\n　管理経理及び業務経理における当該会計年度の資金計画\n\n四\n\n　管理経理における資産の構成割合\n\n五\n\n　前各号に掲げるもののほか、自治大臣の定める事項"}, "第十一条の二十一": {"text": "第十一条の二十一\n\n　法第百十二条の十五第一項\nに規定する総務省令で定める業務概況書に記載すべき事項は、次の各号に掲げる事項とする。\n一\n\n　当該事業年度における退職等年金給付組合積立金等の資産の額\n\n二\n\n　当該事業年度における退職等年金給付組合積立金等の資産の構成割合\n\n三\n\n　当該事業年度における退職等年金給付組合積立金等の運用収入の額\n\n四\n\n　法第百十二条の十第二項第四号\nに規定する退職等年金給付組合積立金等の管理及び運用における長期的な観点からの資産の構成に関する事項\n\n五\n\n　退職等年金給付組合積立金等の運用利回り\n\n六\n\n　退職等年金給付組合積立金等の運用に関するリスク管理の状況\n\n七\n\n　運用手法別の運用の状況（管理運用機関が令第十六条の二第一項第三号\n本文、同号\nロ及び同項第四号\n（令第二十条\n及び第二十一条の三\nの規定により読み替えて準用する場合を含む。）に規定する方法で運用する場合にあつては、当該運用に関する契約の相手方の選定、管理の状況等を含む。）\n\n八\n\n　管理運用機関における株式に係る議決権の行使に関する状況等\n\n九\n\n　管理運用機関の役員（監事を除く。）及び職員の職務の執行が法令等に適合するための体制その他管理運用機関の業務の適正を確保するための体制に関する事項\n\n十\n\n　その他退職等年金給付組合積立金等の管理及び運用に関する重要事項"}, "附則 ３": {"text": "３\n　地方の組合の概算経過的長期給付調整積立金の額が、施行日における地方公務員共済組合連合会の長期給付積立金の額から地方公務員共済組合連合会に係る確定実施機関積立金を控除した額を超えるときは、地方の組合の経過的長期給付調整積立金のうち、その超える額に相当する部分は、総務大臣が定める日において、実施機関積立金として積み立てられたものとみなす。"}, "第二条の三の二": {"text": "第二条の三の二\n\n　令第二十三条の三第二項第一号\nに規定する総務省令で定めるところにより算定した収入の額は、健康保険法施行令\n（大正十五年勅令第二百四十三号）第三十四条第二項第一号\nに規定する厚生労働省令で定めるところにより算定した収入の額とする。"}, "第五条の七": {"text": "第五条の七\n\n　令附則第五十三条の十四第二号に規定する総務省令で定めるものは、奄美群島の区域において勤務していた次の各号に掲げる者とする。\n一\n\n　奄美群島の復帰に伴う琉球政府等の職員の恩給等の特別措置に関する政令\n（昭和三十年政令第二百九十八号。以下「特別措置に関する政令」という。）第一条\nに規定する琉球政府等の職員で同令\n別表第三（第十八項を除く。次号において同じ。）に掲げる職員以外の職員\n\n二\n\n　琉球政府及び特別措置に関する政令\n別表第一に掲げる機関に所属する職員で同令\n別表第二第五号に掲げる職員（同令\n別表第二第二号及び第四号に掲げる職員に相当する者並びに同令\n別表第三に掲げる職員に相当する者を除く。）"}, "附則 ４": {"text": "４\n　市町村連合会は、改正後の規則第六条第一項の規定にかかわらず、前三項の規定に基づく移換が完了するまでの間、当該移換すべき資金に関する取引を経理するための経理単位として旧長期給付積立金管理経理を設けるものとする。"}, "第二条の六の十": {"text": "第二条の六の十\n\n　第二条の六から前条までに定めるもののほか、付与率、基準利率、終身年金現価率及び有期年金現価率の算定に関し必要な事項については、総務大臣の定めるところによる。"}, "第二条の四の四": {"text": "第二条の四の四\n\n　令第二十三条の三の六第一項第五号\nの総務省令で定めるところにより算定した金額は、計算期間において、基準日組合員又は基準日被扶養者が該当する次の表の第一欄に掲げる期間の区分に応じ、それぞれ当該期間にこれらの者が受けた療養又はその被扶養者等（同号\nに規定する被扶養者等をいう。以下この条において同じ。）がその被扶養者等であつた間に受けた療養に係る同表の第二欄に掲げる金額とする。\n\n\n　\n\n第一欄\n\n第二欄\n\n\n\n一\n\n国の組合の組合員であつた期間\n\n国家公務員共済組合法施行令（昭和三十三年政令第二百七号）第十一条の三の六の二第一項第一号に規定する合算額\n\n\n\n二\n\n私立学校教職員共済法（昭和二十八年法律第二百四十五号）の規定による私立学校教職員共済制度の加入者であつた期間\n\n私立学校教職員共済法施行令（昭和二十八年政令第四百二十五号）第六条において準用する国家公務員共済組合法施行令第十一条の三の六の二第一項第一号に規定する合算額\n\n\n\n三\n\n防衛省の職員の給与等に関する法律施行令（昭和二十七年政令第三百六十八号）第十七条の三第一項に規定する自衛官等（以下「自衛官等」という。）であつた期間\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の四第一項第一号に規定する合算額\n\n\n\n四\n\n健康保険法の被保険者（日雇特例被保険者（健康保険法施行令第四十三条の二第一項第五号に規定する日雇特例被保険者をいう。以下この条及び第二条の四の六において同じ。）並びに組合員及び国の組合の組合員並びに私立学校教職員共済法の規定による私立学校教職員共済制度の加入者であるを除く。第二条の四の六において同じ。）であつた期間\n\n健康保険法施行令第四十三条の二第一項第一号に規定する合算額\n\n\n\n五\n\n日雇特例被保険者であつた期間\n\n健康保険法施行令第四十四条第三項において準用する同令第四十三条の二第一項第一号に規定する合算額\n\n\n\n六\n\n船員保険の被保険者（組合員及び国の組合の組合員を除く。第二条の四の六において同じ。）であつた期間\n\n船員保険法施行令（昭和二十八年政令第二百四十号）第十一条第一項第一号に規定する合算額\n\n\n\n七\n\n令第二十三条の三の六第一項第五号に規定する国民健康保険の世帯主等（以下この条において「国民健康保険の世帯主等」という。）であつた期間（同条第一項第一号に規定する基準日（以下「基準日」という。）において、国民健康保険の被保険者でない場合（基準日において当該者と同一の世帯に属するすべての国民健康保険の被保険者が国民健康保険法施行令（昭和三十三年政令第三百六十二号）第二十九条の四の四第一項に掲げる場合に該当する場合を除く。）にあつては、計算期間における基準日まで継続して国民健康保険の世帯主等であつた期間を除く。）\n\n国民健康保険法施行令第二十九条の四の二第一項第一号に規定する合算額\n\n\n\n八\n\n高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）の規定による被保険者であつた期間\n\n高齢者の医療の確保に関する法律施行令（平成十九年政令第三百十八号）第十六条の二第一項第一号に規定する合算額"}, "第五条の八": {"text": "第五条の八\n\n　地方公務員等共済組合法\n等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十八号\n。以下「昭和六十一年経過措置政令」という。）第五条第一項第三号\nに規定する総務省令で定める期間は、令第二条第一号\nから第三号\nまでに掲げる者に該当する者であつた期間のうち、その期間に係る人事院規則九―八（初任給、昇格、昇給等の基準）第四十四条の規定による俸給月額の調整（これに相当する他の法令の規定による俸給月額の調整を含む。）に相当する地方公共団体の条例その他の規程の規定による給料の調整が行われなかつた期間とする。"}, "第十一条の十三": {"２": {"text": "２\n\n　前項の規定により組合が負担すべきこととなる金額の支払その他必要な事項については、総務大臣の定めるところによる。"}, "text": "第十一条の十三\n\n　厚生年金保険法施行令\n（昭和二十九年政令第百十号）第四条の二の十三第一項\nの規定により組合（指定都市職員共済組合等にあつては、市町村連合会。次項において同じ。）が当該事業年度において負担すべきこととなる金額は、同令第四条の二の十一第一項\n又は第四項\nの規定により地方公務員共済組合連合会が政府に納付する概算拠出金の額を当該事業年度における地方公務員共済組合連合会に係る拠出金の額とみなして同令第四条の二の十三\nの規定の例により算定するものとする。"}, "第四条の三": {"text": "第四条の三\n　地方公務員共済組合連合会は、第十一条の五第一項の規定にかかわらず、当分の間、組合（指定都市職員共済組合等を除く。）及び市町村連合会から地方公務員共済組合連合会に預託された資金（平成二十四年一元化法附則第七十五条の二第一項に規定する地方の組合の経過的長期給付組合積立金に係る資金に限る。）及び地方公務員共済組合連合会の平成二十四年一元化法附則第七十五条の二第二項に規定する地方の組合の経過的長期給付調整積立金に係る資金の一部に関する取引を経理するための経理単位として、経過的長期預託経理を設けるものとする。"}, "第二条の四の三": {"４": {"text": "４\n\n　令第二十三条の三の五第十項\nにおいて読み替えて準用する法第五十九条第四項\n及び第五項\nに規定する総務省令で定める医療に関する給付は、健康保険法施行令第四十三条第七項\nにおいて読み替えて準用する健康保険法第百十条第四項\nに規定する厚生労働省令で定める医療に関する給付とする。"}, "２": {"text": "２\n\n　令第二十三条の三の五第六項\n及び第八項\nに規定する総務省令で定める医療に関する給付は、健康保険法施行令第四十三条第五項\nに規定する厚生労働省令で定める医療に関する給付とする。"}, "３": {"text": "３\n\n　令第二十三条の三の五第九項\nにおいて読み替えて準用する法第五十八条の二第三項\nに規定する総務省令で定める医療に関する給付は、健康保険法施行令第四十三条第八項\nにおいて読み替えて準用する健康保険法第八十八条第六項\nに規定する厚生労働省令で定める医療に関する給付とする。"}, "text": "第二条の四の三\n\n　前条第一項の規定は、令第二十三条の三の五第一項第一号\nイ、ロ若しくはハ、第二号ロ又は第三号ロに規定する総務省令で定めるところにより算定した療養に要した費用の額について準用する。"}, "第二条の四の五": {"text": "第二条の四の五\n\n　令第二十三条の三の六第二項\nの総務省令で定めるところにより算定した金額は、次の各号に掲げる金額の区分に応じ、当該各号に定める金額とする。\n一\n\n　令第二十三条の三の六第一項第一号\nから第四号\nまでに掲げる金額に相当する金額　当該各号に掲げる金額について、それぞれ七十歳に達する日の属する月の翌月以後に受けた療養に係る同項第一号\nイ及びロに掲げる金額を合算した金額から次に掲げる金額を控除した金額イ　令第二十三条の三の三第一項\nの規定により高額療養費が支給される場合にあつては、当該支給額に七十歳以上高額療養費按分率（同条第三項\nに規定する七十歳以上一部負担金等世帯合算額（同項\nの規定により高額療養費が支給される場合にあつては、当該支給額を控除した金額）を同条第一項\nに規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額\nロ　令第二十三条の三の三第三項\n又は第五項\nの規定により高額療養費が支給される場合にあつては、当該支給額\nハ　七十歳に達する日の属する月の翌月以後に受けた療養について、法第五十四条\nに規定するその他の給付として令第二十三条の三の六第一項第一号\nイ及びロに掲げる金額に係る負担を軽減するための給付が行われる場合にあつては、当該給付に相当する金額\n\n二\n\n　令第二十三条の三の六第一項第五号\nに掲げる金額に相当する金額　同号\nに規定する療養（七十歳に達する日の属する月の翌月以後に受けた療養に限る。）に係る金額として、次の表の上欄に掲げる前条の表の項の第二欄に掲げる金額を、次の表の下欄に掲げる金額に読み替えて適用する同条の規定によりそれぞれ算定した金額\n\n\n一の項\n\n国家公務員共済組合法施行令第十一条の三の六の二第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第十一条の三の四第一項の規定により高額療養費が支給される場合にあつては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した金額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額を控除した金額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあつては、当該支給額を控除した金額とし、国家公務員共済組合法第五十二条に規定する短期給付として同号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあつては、当該給付に相当する額を控除した金額とする。）\n\n\n\n二の項\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令（以下この号において「準用国共済法施行令」という。）第十一条の三の六の二第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（準用国共済法施行令第十一条の三の四第一項の規定により高額療養費が支給される場合にあつては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した金額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額を控除した金額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあつては、当該支給額を控除した金額とし、私立学校教職員共済法第二十条第三項に規定する短期給付として同号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあつては、当該給付に相当する金額を控除した金額とする。）\n\n\n\n三の項\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の四第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（国家公務員共済組合法施行令第十一条の三の四第一項の規定により高額療養費が支給される場合にあつては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した金額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額を控除した金額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあつては、当該支給額を控除した金額とし、国家公務員共済組合法第五十二条に規定する短期給付として国家公務員共済組合法施行令第十一条の三の六の二第一項第一号イ及びロに掲げる金額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための給付が行われる場合にあつては、当該給付に相当する金額を控除した金額とする。）\n\n\n\n四の項\n\n健康保険法施行令第四十三条の二第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第四十一条第一項の規定により高額療養費が支給される場合にあつては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあつては、当該支給額を控除した額とし、健康保険法第五十三条に規定する短期給付として同号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）に係る負担を軽減するための金品が支給される場合にあつては、当該金品に相当する額を控除した額とする。）\n\n\n\n五の項\n\n健康保険法施行令第四十四条第二項において準用する同令第四十三条の二第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第四十四条第一項において準用する同令第四十一条第一項の規定により高額療養費が支給される場合にあつては、当該支給額に七十歳以上高額療養費按分率（同令第四十四条第一項において準用する同令第四十一条第三項に規定する七十歳以上一部負担金等世帯合算額から同令第四十四条第一項において準用する同令第四十一条第三項の規定により支給される高額療養費の額を控除した額を同令第四十四条第一項において準用する同令第四十一条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同令第四十四条第一項において準用する同令第四十一条第三項から第五項までの規定により高額療養費が支給される場合にあつては、当該支給額を控除した額とする。\n\n\n\n六の項\n\n船員保険法施行令第十一条第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第八条第一項の規定により高額療養費が支給される場合にあつては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあつては、当該支給額を控除した額とする。）\n\n\n\n七の項\n\n国民健康保険法施行令第二十九条の四の二第一項第一号イ及びロに掲げる額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限る。）の合算額（同令第二十九条の二第一項の規定により高額療養費が支給される場合にあつては、当該支給額に七十歳以上高額療養費按分率（同条第三項に規定する七十歳以上一部負担金等世帯合算額から同項の規定により支給される高額療養費の額を控除した額を同条第一項に規定する一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た額を控除した額とし、同条第三項から第五項までの規定により高額療養費が支給される場合にあつては、当該支給額を控除した額とする。）\n\n\n\n八の項\n\n高齢者の医療の確保に関する法律施行令第十六条の二第一項第一号イ及びロに掲げる額の合算額（七十歳に達する日の属する月の翌月以後に受けた療養に係るものに限り、当該療養について同令第十四条第一項、第二項、第三項及び第六項の規定により高額療養費が支給される場合にあつては、当該支給額を控除した額とする。）\n\n\n\n\n三\n\n　令第二十三条の三の六第一項第六号\nに掲げる額に相当する金額　七十歳に達する日の属する月の翌月以後に受けた同号\nに規定する居宅サービス等に係る同号\nに掲げる金額\n\n四\n\n　令第二十三条の三の六第一項第七号\nに掲げる額に相当する金額　七十歳に達する日の属する月の翌月以後に受けた同号\nに規定する介護予防サービス等に係る同号\nに掲げる金額"}, "第十一条": {"text": "第十一条\n\n　災害給付経理においては、毎事業年度末日において、当該事業年度の利益金を災害給付積立金として積み立てなければならない。"}, "第二条の四の十一": {"text": "第二条の四の十一\n\n　令第二十三条の三の八第一項\nの総務省令で定める場合は、組合員であつた者が、計算期間において高齢者の医療の確保に関する法律第七条第三項\nに規定する加入者又は同法\nの規定による被保険者（以下この条において「医療保険の加入者」という。）の資格を喪失し、かつ、当該医療保険の加入者の資格を喪失した日以後の計算期間において医療保険の加入者とならない場合とし、令第二十三条の三の八第一項\nの総務省令で定める日は当該日の前日とする。"}, "第二条の四の九": {"text": "第二条の四の九\n\n　令第二十三条の三の七第五項\nの規定により同項\nの表の中欄又は下欄に掲げる規定を準用する場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n国家公務員共済組合法施行令第十一条の三の六の三第一項及び第二項\n\n次の各号に掲げる者\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において組合員である者にあつては次の各号に掲げる当該者の、基準日において当該組合員の被扶養者である者にあつては次の各号に掲げる当該組合員\n\n\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の三第一項及び第二項\n\n次の各号に掲げる者\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において加入者である者にあつては次の各号に掲げる当該者の、基準日において当該加入者の被扶養者である者にあつては次の各号に掲げる当該加入者\n\n\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の五第一項\n\n次の各号に掲げる者\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において自衛官等である次の各号に掲げる者\n\n\n\n健康保険法施行令第四十三条の三第一項及び第二項\n\n次の各号に掲げる者\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において被保険者である者にあつては次の各号に掲げる当該者の、基準日において被保険者の被扶養者である者にあつては次の各号に掲げる当該被保険者\n\n\n\n健康保険法施行令第四十四条第二項において準用する同令第四十三条の三第一項及び第二項\n\n次の各号に掲げる者\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において日雇特例被保険者（令第四十三条の二第一項第五号に規定する日雇特例被保険者をいう。以下この項において同じ。）である者にあつては次の各号に掲げる当該者の、基準日において日雇特例被保険者の被扶養者である者にあつては次の各号に掲げる当該日雇特例被保険者\n\n\n\n次条第一項\n\n第四十四条第四項\n\n\n\n船員保険法施行令第十二条第一項及び第二項\n\n次の各号に掲げる者\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において被保険者である者にあつては次の各号に掲げる当該者の、基準日において被保険者の被扶養者である者にあつては次の各号に掲げる当該被保険者\n\n\n\n国民健康保険法施行令第二十九条の四の三第一項及び第三項\n\n国民健康保険の世帯主等と\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において被保険者である者と\n\n\n\n国民健康保険の世帯主等及び\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において被保険者である者が属する世帯の国民健康保険の世帯主等及び\n\n\n\n被保険者が\n\n地方公務員等共済組合法施行令第二十三条の三の六第五項に規定する者であつて、基準日において被保険者である者が"}, "第二条の十": {"２": {"text": "２\n\n　法附則第十四条の二第一項に規定する犯罪の捜査、火災の鎮圧その他の総務省令で定めるものは、前項に規定する職員の区分に応じ、政令第二百七十四号第二条の三第二項\nの表の下欄若しくは規則一六―〇第三十二条\nの表の下欄に掲げる職務又は緊急援助法第二条\n各号に掲げる活動とする。"}, "第二条の十一": {"text": "第二条の十一\n\n\n　削除"}, "text": "第二条の十\n\n　法附則第十四条の二第一項に規定する職務内容の特殊な職員で総務省令で定めるものは、地方公務員災害補償法施行令\n（昭和四十二年政令第二百七十四号。次項において「政令第二百七十四号」という。）第二条の三第一項\nに規定する者若しくは国家公務員災害補償法\n（昭和二十六年法律第百九十一号）第二十条の二\nに規定する警察官若しくは人事院規則一六―〇（職員の災害補償）（次項において「規則一六―〇」という。）第三十二条\nの表以外の部分に規定する者にそれぞれ該当する職員又は国際緊急援助隊の派遣に関する法律\n（昭和六十二年法律第九十三号。次項において「緊急援助法」という。）第二条\n各号に掲げる活動に従事する職員及び国の職員（法第百四十二条第一項\nに規定する国の職員をいう。）とする。"}, "第二条の五の二": {"text": "第二条の五の二\n\n　地方公務員等共済組合法施行規則の一部を改正する省令（昭和六十一年自治省令第四号\n）による改正前の地方公務員等共済組合法施行規則第二条の四の規定は、なおその効力を有する。この場合において、同条中「三百」とあるのは「二百六十四」と読み替えるものとする。"}, "第五条の三": {"text": "第五条の三\n　連合会の財形経理については、第十一条の四第二項又は第十一条の十六第二項において準用する施行規程第十三条第一項の規定は適用しない。ただし、財産形成事業の円滑な実施のため必要がある場合において、政令第二十五号第四条第一項に規定する事業資金以外の資金に充てるため他の経理単位の余裕金を借り入れるときは、この限りでない。"}, "第四条の六": {"text": "第四条の六\n　第十一条の二十及び第十一条の二十一の規定は、平成二十四年一元化法附則第七十五条の二第一項に規定する地方の組合の経過的長期給付組合積立金又は同条第二項に規定する地方の組合の経過的長期給付調整積立金について準用する。"}, "第十条の二": {"text": "第十条の二\n\n　市町村連合会の理事長は、毎事業年度末日現在における市町村連合会が行う業務及び事業の報告書を作成し、翌事業年度五月末日までに、総務大臣に提出しなければならない。"}, "第二条の四の十二": {"５": {"text": "５\n\n　令第二十三条の四第一号\nに規定する総務省令で定める要件は、健康保険法施行令第三十六条第一号\nに規定する厚生労働省令で定める要件とする。"}, "２": {"text": "２\n\n　令第二十三条の四第一号\nに規定する総務省令で定める基準は、健康保険法施行令第三十六条第一号\nに規定する厚生労働省令で定める基準とする。"}, "３": {"text": "３\n\n　令第二十三条の四第一号\nに規定する総務省令で定める事由は、健康保険法施行令第三十六条第一号\nに規定する厚生労働省令で定める事由とする。"}, "text": "第二条の四の十二\n\n　令第二十三条の四\nただし書に規定する総務省令で定める金額は、一万六千円（同条第一号\nに規定する保険契約に関し、病院、診療所、助産所その他の者が負担する保険料に相当する金額が一万六千円に満たないときは、当該保険料に相当する金額とする。）とする。", "６": {"text": "６\n\n　令第二十三条の四第二号\nに規定する総務省令で定めるところにより講ずる措置は、健康保険法施行令第三十六条第二号\nに規定する厚生労働省令で定めるところにより講ずる措置とする。"}, "４": {"text": "４\n\n　令第二十三条の四第一号\nに規定する総務省令で定める程度の障害の状態は、健康保険法施行令第三十六条第一号\nに規定する厚生労働省令で定める程度の障害の状態とする。"}}, "第十二条の七": {"２": {"text": "２\n\n　団体は、その名称、住所又は代表者に異動があつたときは、直ちに、地方職員共済組合の運営規則で定める様式による報告書を地方職員共済組合に提出しなければならない。"}, "３": {"text": "３\n\n　団体は、地方職員共済組合の運営規則で定めるところにより、毎月における団体組合員数、標準報酬の月額及び標準期末手当等の額並びに掛金等（掛金及び組合員保険料をいう。）に関する報告を、翌月五日までに、地方職員共済組合に提出しなければならない。"}, "text": "第十二条の七\n\n　団体は、その使用する団体組合員に関し、次の各号の一に掲げる事由が生じたときは、その事由の生じた日から十日以内に、地方職員共済組合の運営規則で定める様式による異動報告書を地方職員共済組合に提出しなければならない。\n一\n\n　新たに団体職員となつた者があるとき。\n\n二\n\n　団体組合員がその資格を喪失したとき。\n\n三\n\n　団体組合員の氏名に変更があつたとき。"}, "第二条の四の六": {"text": "第二条の四の六\n\n　令第二十三条の三の六第五項\nの総務省令で定めるところにより算定した同条第一項\n各号に掲げる金額に相当する金額は、組合員であつた者が基準日において該当する次の表の第一欄に掲げる者の区分に応じ、それぞれ同表の第二欄に掲げる金額とする。\n\n\n　\n\n第一欄\n\n第二欄\n\n\n\n一\n\n国の組合の組合員又はその被扶養者\n\n国家公務員共済組合法施行令第十一条の三の六の二第一項各号（同条第三項において準用する場合を含む。）に掲げる額\n\n\n\n二\n\n私立学校教職員共済法の規定による私立学校教職員共済制度の加入者又はその被扶養者\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の二第一項各号（私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の二第三項において準用する場合を含む。）に掲げる額\n\n\n\n三\n\n自衛官等\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の四第一項各号に掲げる額\n\n\n\n四\n\n健康保険法の被保険者\n\n健康保険法施行令第四十三条の二第一項各号（同条第三項において準用する場合を含む。）に掲げる額\n\n\n\n五\n\n日雇特例被保険者又はその被扶養者\n\n健康保険法施行令第四十四条第二項において準用する同令第四十三条の二第一項各号（同令第四十四条第二項において準用する同令第四十三条の二第三項において準用する場合を含む。）に掲げる額\n\n\n\n六\n\n船員保険の被保険者又はその被扶養者\n\n船員保険法施行令第十一条第一項各号（同条第三項において準用する場合を含む。）に掲げる額\n\n\n\n七\n\n国民健康保険の被保険者（国民健康保険法施行令第二十九条の四の四第一項に掲げる場合に該当する者を除く。）\n\n国民健康保険法施行令第二十九条の四の二第一項各号（同条第三項において準用する場合を含む。）に掲げる額"}, "第二条の六の九": {"text": "第二条の六の九\n\n　次の表の上欄に掲げる率を算定する場合において、その率に下欄に掲げる位未満の端数があるときは、同欄に掲げるところにより計算するものとする。\n\n\n付与率\n\n小数点以下四位未満の端数を四捨五入する\n\n\n\n基準利率\n\n小数点以下四位未満の端数を切り捨てる\n\n\n\n終身年金現価率\n\n小数点以下六位未満の端数を四捨五入する　\n\n\n\n有期年金現価率"}, "第二条の四の十": {"text": "第二条の四の十\n\n　令第二十三条の三の七第六項\nの規定により高齢者の医療の確保に関する法律施行令第十六条の三第一項\n及び第十六条の四第一項\nの規定を準用する場合においては、同令第十六条の三第一項\n中「次の各号に掲げる者」とあるのは、「地方公務員等共済組合法施行令第二十三条の三の六第五項\nに規定する者であつて、基準日において被保険者である次の各号に掲げる者」と読み替えるものとする。"}, "第六条の二": {"text": "第六条の二\n　地方職員共済組合が実施する団体組合員に係る財産形成事業に対する財務に関する規定の適用については、附則第五条の二から第五条の五第一項までの規定を準用する。この場合において、附則第五条の二中「第十一条の四第二項又は第十一条の十六第二項において準用する施行規程第四条」とあるのは「第十二条の三第一項」と、附則第五条の三第一項中「第十一条の四第二項又は第十一条の十六第二項」とあるのは「第十二条の八第一項」と読み替えるものとする。"}, "第三条": {"text": "第三条\n　施行日の前日における組合の積立金の見込額のうち、その額から前条第一項の規定により組合に係る実施機関積立金として積み立てられたものとみなされた額を控除した額に相当する部分は、施行日において、地方の組合の経過的長期給付組合積立金（平成二十四年一元化法附則第七十五条の四第一項に規定する地方の組合の経過的長期給付組合積立金をいう。以下この条において「地方の組合の概算経過的長期給付組合積立金」という。）として積み立てられたものとみなす。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この省令の施行に伴う必要な経過措置については、別に総務大臣が定める。"}, "第二条の四の二": {"４": {"text": "４\n\n　令第二十三条の三の四第三項第四号\n（同条第四項第四号\nにおいて引用する場合を含む。）に規定する総務省令で定める者は、令第二十三条の三の三第三項\n又は第四項\nの規定による高額療養費の支給があり、かつ、令第二十三条の三の五第一項第二号\nニ又は第三号\nニの規定の適用を受ける者として食事療養標準負担額又は生活療養標準負担額について減額があるとしたならば生活保護法第六条第二項\nに規定する要保護者に該当しないこととなる者とする。"}, "２": {"text": "２\n\n　令第二十三条の三の四第一項第五号\nに規定する総務省令で定める者は、令第二十三条の三の三第一項\nの規定による高額療養費の支給があり、かつ、令第二十三条の三の五第一項第一号\nホの規定の適用を受ける者として食事療養標準負担額又は生活療養標準負担額について減額があるとしたならば生活保護法\n（昭和二十五年法律第百四十四号）第六条第二項\nに規定する要保護者に該当しないこととなる者とする。"}, "３": {"text": "３\n\n　令第二十三条の三の四第三項第三号\n（同条第四項第三号\nにおいて引用する場合を含む。）に規定する総務省令で定める者は、令第二十三条の三の三第三項\n又は第四項\nの規定による高額療養費の支給があり、かつ、令第二十三条の三の五第一項第二号\nハ又は第三号\nハの規定の適用を受ける者として食事療養標準負担額又は生活療養標準負担額について減額があるとしたならば生活保護法第六条第二項\nに規定する要保護者に該当しないこととなる者とする。"}, "text": "第二条の四の二\n\n　令第二十三条の三の四第一項第一号\n、第二号若しくは第三号、第二項第一号、第二号若しくは第三号、第三項第二号若しくは第四項第二号に規定する総務省令で定めるところにより算定した療養に要した費用の額又は令第二十三条の三の四第六項第一号\nに規定する総務省令で定めるところにより算定した特定給付対象療養（令第二十三条の三の三第一項第二号\nに規定する特定給付対象療養をいう。）に要した費用の額若しくは令第二十三条の三の四第七項第一号\nイ、ロ若しくはハ若しくは第二号ロに規定する総務省令で定めるところにより算定した特定疾病給付対象療養に要した費用の額は、令第二十三条の三の三第一項第一号\n及び第二号\nに掲げる合算した金額、同条第二項第一号\n及び第二号\nに掲げる合算した金額若しくは同条第三項第一号\n及び第二号\nに掲げる合算した金額又は同条第一項第一号\nイからへまでに掲げる金額につき次の各号に掲げる区分に応じ、当該各号に定める費用の額又はその合算額とする。\n一\n\n　令第二十三条の三の三第一項第一号\nイに掲げる額　次のイ又はロに掲げる区分に応じ、当該イ又はロに定める額イ　法第五十七条第二項\nの規定により当該額を算定する場合にその例によることとされる健康保険法第七十六条第二項\nの規定により算定される費用の額\nロ　法第五十七条第三項\nに規定する運営規則で定める金額に係る療養に要した費用の額\n\n二\n\n　令第二十三条の三の三第一項第一号\nロに掲げる金額　法第五十七条の五第二項第一号\nの規定により算定した費用の額（その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額）に前号に定める額を加えた額\n\n三\n\n　令第二十三条の三の三第一項第一号\nハに掲げる金額　法第五十八条第三項\nの規定により算定した費用の額（食事療養（法第五十六条第二項第一号\nに規定する食事療養をいう。第五号において同じ。）及び生活療養（同項第二号\nに規定する生活療養をいう。第五号において同じ。）について算定した費用の額を除くものとし、その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額とする。）\n\n四\n\n　令第二十三条の三の三第一項第一号\nニに掲げる金額　法第五十八条の二第二項\nの規定により算定した費用の額\n\n五\n\n　令第二十三条の三の三第一項第一号\nホに掲げる金額　当該療養（食事療養及び生活療養を除く。）について算定した費用の額（その額が現にその療養に要した費用の額を超えるときは、現にその療養に要した費用の額）  \n\n六\n\n　令第二十三条の三の三第一項第一号\nへに掲げる金額　法第五十九条の三第二項\nの規定により算定した費用の額"}, "第六条の四": {"text": "第六条の四\n　施行規程附則第十三条から第三十八条までの規定は、団体組合員に係る平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額、平成二十四年一元化法附則第六十一条第一項に規定する改正前地共済法による年金である給付及び同項に規定する旧地共済法による年金である給付について準用する。"}, "第二条の六の五": {"２": {"text": "２\n\n　法第八十九条第五項\nの規定により終身年金現価率を定める際に用いる死亡率は、当該終身年金現価率が適用される各年の十月における法第百十四条第二項\nに規定する退職等年金分掛金に係る同条第三項\nの割合の計算に用いた死亡率とする。"}, "text": "第二条の六の五\n\n　法第八十九条第五項\nの規定により終身年金現価率（同条第一項\n及び第三項\nに規定する終身年金現価率をいう。以下第二条の六の十までにおいて同じ。）を定める際に用いる基準利率は、当該終身年金現価率が適用される各年の十月から翌年の九月までの期間の各月において適用される基準利率とする。"}, "第十一条の三の三": {"text": "第十一条の三の三\n\n　令第十七条の二第一項第六号\nに規定する総務省令で定める業務は、次に掲げる業務とする。\n一\n\n　厚生年金保険法第七十八条の二第二項\nに規定する標準報酬改定請求の受理及びその請求に係る事実についての審査を行うこと。\n\n二\n\n　厚生年金保険法第七十八条の四第一項\nに規定する標準報酬改定請求を行うために必要な情報の提供の請求の受理及び当該情報を提供すること。\n\n三\n\n　厚生年金保険法第七十八条の五\nに規定する必要な資料を提供すること。\n\n四\n\n　厚生年金保険法第七十八条の十四第一項\nに規定する特定被保険者及び被扶養配偶者についての標準報酬の改定又は決定に係る請求の受理及びその請求に係る事実についての審査を行うこと。\n\n五\n\n　平成二十四年一元化法附則第六十三条第一項各号に規定する退職一時金及びその給付に係る利子に相当する額の返還を請求し、若しくはこれを受け、又はその額に相当する金額を厚生年金保険給付から控除することにより返還する旨の申出を受けること。\n\n六\n\n　法第百四十四条の二十五の二\n及び厚生年金保険法第百条の二\nの規定に係る資料を作成すること。\n\n七\n\n　国民年金法第百八条第一項\n及び第二項\n並びに同法\n附則第八条\nに規定する資料を作成すること。\n\n八\n\n　施行規程第九十一条の三第一項\nに規定するみなし組合員原票を備え、必要な事項を記載して整理すること。\n\n九\n\n　施行規程第九十一条の五第一項\nに規定する被扶養配偶者みなし組合員原票を備え、必要な事項を記載して整理すること。\n\n十\n\n　施行規程第四章第一節\n及び第三節\nに規定する請求書、申請書、申出書又は届書の受理及びこれらの書類に係る事実についての審査を行うこと。\n\n十一\n\n　施行規程第百二十一条第二項\n、第百二十二条、第百五十五条第一項及び第百五十六条第二項の規定に基づき年金証書を交付すること。\n\n十二\n\n　法による長期給付（第五号に規定する退職一時金を除く。）の過誤払いの返還を請求し、若しくはこれを受け、又は法による年金である給付から控除することにより返還する旨の申出を受けること。"}, "第十一条の十": {"text": "第十一条の十\n\n　厚生年金保険給付調整経理においては、毎事業年度末日において、当該事業年度の利益金を厚生年金保険給付調整積立金として積み立てなければならない。"}, "第十二条の二": {"text": "第十二条の二\n\n　地方職員共済組合は、法第十七条第一項\nの規定により、団体組合員に係る次に掲げる事項を運営規則で定めなければならない。\n一\n\n　地方職員共済組合の事業を執行する権限の委任に関する事項\n\n二\n\n　長期給付の請求、裁定又は決定及び支払に関する事項\n\n三\n\n　福祉事業の運営に関する事項\n\n四\n\n　前各号に掲げるもののほか、法令又は定款の規定により運営規則で定めることとされている事項その他地方職員共済組合の業務の執行に関して必要な事項"}, "第十一条の十一": {"text": "第十一条の十一\n\n　令第二十一条の二第一項\nに規定する総務省令で定める資金の交付は、組合（指定都市職員共済組合等にあつては、市町村連合会。以下この条及び次条において同じ。）の請求に基づき、厚生年金保険給付の支給期月ごとの第一号に掲げる額から第二号に掲げる額を控除して得た額（その額が零を下回る場合には、零とする。）に相当する額の当該事業年度の合計額について一括して行うものとする。\n一\n\n　当該組合の当該支給期月における厚生年金拠出金の負担に要する費用（基礎年金拠出金の負担に要する費用並びに厚生年金保険給付並びに厚生年金拠出金及び基礎年金拠出金の負担に係る組合の事務に要する費用（法第百十三条第五項\nの規定による地方公共団体の負担に係るものを除く。）を含む。）の見込額\n\n二\n\n　当該組合の当該支給期月の前月の末日における厚生年金保険経理の資産の総額の見込額から当該経理の負債の総額の見込額を控除して得た額"}, "第十一条の三": {"２": {"text": "２\n\n　市町村連合会は、前項の規定にかかわらず、総務大臣の承認を受けて、総務大臣が定める金額を超えて同項に規定する定款で定める金額を定めることができる。"}, "３": {"text": "３\n\n　市町村連合会は、保健給付経理の財源を第十一条の四第二項において準用する施行規程第六条第一項第九号\nに規定する宿泊経理に繰り入れることができる。"}, "text": "第十一条の三\n\n　市町村連合会は、厚生年金保険給付及び退職等年金給付の事務に要する費用の額から法第百十六条第三項\nの規定により指定都市職員共済組合等から払込みがあつた額を控除して得た額を厚生年金保険経理及び退職等年金経理から業務経理に繰り入れることができる。この場合において、業務経理に繰り入れる額は、総務大臣が厚生年金保険経理及び退職等年金経理についてそれぞれ定める金額の範囲内において定款で定める金額に市町村連合会を組織する組合に属する組合員数を乗じて得た額を限度としなければならない。", "第十一条の三の二": {"text": "第十一条の三の二\n\n\n　削除"}}, "第十一条の十九": {"text": "第十一条の十九\n\n　厚生年金保険法第七十九条の八第二項\nに規定する総務省令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　管理積立金の運用の状況及び当該運用の状況が年金財政に与える影響\n\n二\n\n　厚生年金保険法施行令第三条の十五\n各号に掲げる方法による運用の状況\n\n三\n\n　厚生年金保険法第七十九条の四第一項\nに規定する積立金基本指針及び同法第七十九条の六第一項\nに規定する管理運用の方針に定める事項の遵守の状況（前二号に掲げるものを除く。）\n\n四\n\n　その他管理積立金の管理及び運用に関する重要事項"}, "第二十四条": {"２": {"text": "２\n\n　管理経理における毎会計年度の欠損金は、前年度積立金を取り崩して補てんし、なお欠損金がある場合には、払込準備金を取り崩して補てんするものとする。"}, "３": {"text": "３\n\n　業務経理においては、毎会計年度における決算上の利益剰余金又は欠損金を翌会計年度に繰り越すものとする。"}, "text": "第二十四条\n\n　管理経理においては、毎会計年度末日において、当該会計年度の利益金を払込準備金として積み立てなければならない。"}, "第二条の六の七": {"text": "第二条の六の七\n\n　法第九十条第五項\nの規定により有期年金現価率（同条第一項\n及び第三項\nに規定する有期年金現価率をいう。以下第二条の六の十までにおいて同じ。）を定める際に用いる基準利率は、当該有期年金現価率が適用される各年の十月から翌年の九月までの期間の各月において適用される基準利率とする。"}, "第五条の五": {"text": "第五条の五\n　連合会の財形経理における資産勘定、負債勘定、資本勘定、利益勘定及び損失勘定に属する勘定科目は、総務大臣が定めるところによる。"}, "第五条の六": {"text": "第五条の六\n　総務大臣が必要と認める期間においては、市町村連合会が厚生年金保険経理の余裕金を指定都市職員共済組合、市町村職員共済組合若しくは都市職員共済組合に貸し付ける場合又は地方公務員共済組合連合会が厚生年金保険給付調整経理の余裕金を組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合を除く。）若しくは市町村連合会に貸し付ける場合の利率については、第十一条の四第二項及び第十一条の十六第二項において準用する施行規程第十二条第二項及び附則第三条の二の規定にかかわらず、法に基づく厚生年金保険給付事業の安定に配慮して総務大臣が定める利率によることができる。"}, "第二条の八": {"text": "第二条の八\n\n　組合が法第百十五条第四項\nの規定による徴収の嘱託をする場合においては、別紙様式第一号による徴収の嘱託書を提出してしなければならない。この場合においては、組合は、徴収の嘱託に係る者に対して当該徴収の嘱託書の写しを添えて徴収の嘱託をした旨を通知するものとする。"}, "第二条の六": {"text": "第二条の六\n\n　法第七十七条第一項\nに規定する付与率（以下第二条の六の十までにおいて「付与率」という。）について、法第七十七条第二項\n又は令第二十五条\nに規定する事情に適合しないことが明らかとなつたときは、速やかにその水準について見直しを行い、地方公務員共済組合連合会の定款を変更するものとする。"}, "第六条": {"text": "第六条\n　次の各号に掲げる組合及び全国市町村職員共済組合連合会（以下この条において「市町村連合会」という。）は、平成二十七年度において、平成二十四年一元化法附則第八十七条の規定による改正後の国民年金法（昭和三十四年法律第百四十一号。以下この条において「改正後国民年金法」という。）第九十四条の四及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の施行に伴う厚生労働省関係政令等の整備に関する政令（平成二十七年政令第三百四十二号）第二条の規定による改正後の国民年金法施行令（昭和三十四年政令第百八十四号）第十一条の六の規定にかかわらず、改正後国民年金法第九十四条の三第一項の規定により計算した同年度における地方公務員共済組合連合会が納付すべき基礎年金拠出金の額に当該各号に定める割合を乗じて得た額を負担する。\n一\n　組合（平成二十四年一元化法第三条の規定による改正後の地方公務員等共済組合法第二十七条第二項に規定する構成組合を除く。）　次に掲げる割合を合計した割合イ　平成二十七年四月から九月までにおける組合の組合員に係る改正前地共済法第二条第一項第五号に規定する給料の額を基礎として計算した額の総額と同項第六号に規定する期末手当等の額の総額との合計額（以下この条において「給料等総額」という。）に対する同年四月から九月までにおける当該組合の組合員に係る給料等総額の割合に二分の一を乗じて得た割合\nロ　平成二十七年十月から平成二十八年三月までにおける組合の第三号厚生年金被保険者（厚生年金保険法（昭和二十九年法律第百十五号）第二条の五第一項第三号に規定する第三号厚生年金被保険者をいう。以下この条において同じ。）の厚生年金保険標準報酬等合計額（地方公務員等共済組合法施行令第二十九条の二第一項第一号に規定する厚生年金保険標準報酬等合計額をいう。以下この条において同じ。）の総額に対する平成二十七年十月から平成二十八年三月までにおける当該組合の第三号厚生年金被保険者の厚生年金保険標準報酬等合計額の総額の割合に二分の一を乗じて得た割合\n\n二\n　指定都市職員共済組合　平成二十七年四月から九月までにおける組合の組合員に係る給料等総額に対する同年四月から九月までにおける当該指定都市職員共済組合の組合員に係る給料等総額の割合に二分の一を乗じて得た割合\n\n三\n　市町村連合会　次に掲げる割合を合計した割合イ　平成二十七年四月から九月までにおける組合の組合員に係る給料等総額に対する同年四月から九月までにおける全ての市町村職員共済組合及び都市職員共済組合の組合員に係る給料等総額の割合に二分の一を乗じて得た割合\nロ　平成二十七年十月から平成二十八年三月までにおける組合の第三号厚生年金被保険者の厚生年金保険標準報酬等合計額の総額に対する平成二十七年十月から平成二十八年三月までにおける全ての指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合の第三号厚生年金被保険者の厚生年金保険標準報酬等合計額の総額の割合に二分の一を乗じて得た割合"}, "附則 ７": {"text": "７\n　特別措置法の施行の日の前日に施行法第百四十三条の二十三に規定する沖縄の団体共済組合の組合員であつた者で特別措置法の施行の日に法第百七十九条第二項に規定する団体共済組合員となつた者が特別措置法の施行の日から起算して三年以内に退職又は死亡した場合におけるその者に係る長期給付の額の特例については、第一項及び第三項から前項までの規定の例による。"}, "第五条の二": {"text": "第五条の二\n　連合会が実施する財産形成事業に係る第十一条の四第二項又は第十一条の十六第二項において準用する施行規程第四条の経理単位は、財形経理とし、財形経理においては、財産形成事業に関する取引を経理するものとする。"}, "第二条の七の二": {"４": {"text": "４\n\n　令第二十五条の十一第二号\nの規定を適用する場合における同号\nに規定する老齢基礎年金相当額については、第一項中「附則第四条第八号に規定する旧地共済法の組合員期間」とあるのは「附則第四条第五号に規定する旧国共済法の組合員期間」とし、同条第五号の規定を適用する場合における同号に規定する老齢基礎年金相当額については、第一項中「第二十五条の十一第二号」とあるのは「第二十五条の十一第五号」と、同号に規定する障害基礎年金相当額については、第二項中「第二十五条の十一第二号」とあるのは「第二十五条の十一第五号」とし、同条第八号の規定を適用する場合における同号に規定する老齢基礎年金相当額については、第一項中「第二十五条の十一第二号」とあるのは「第二十五条の十一第八号」と、「附則第四条第八号に規定する旧地共済法の組合員期間」とあるのは「附則第四条第十号に規定する旧私学共済法の加入者期間」と、同号に規定する障害基礎年金相当額については、第二項中「第二十五条の十一第二号」とあるのは「第二十五条の十一第八号」とし、同条第九号の規定を適用する場合における同号に規定する老齢基礎年金相当額については、第一項中「第二十五条の十一第二号」とあるのは「第二十五条の十一第九号」と、「退職年金、減額退職年金又は通算退職年金」とあるのは「老齢年金、通算老齢年金又は特例老齢年金」と、「附則第四条第八号に規定する旧地共済法の組合員期間」とあるのは「附則第四条第二号に規定する旧厚生年金保険法\nの被保険者期間」と、同号に規定する障害基礎年金相当額については、第二項中「第二十五条の十一第二号」とあるのは「第二十五条の十一第九号」とし、同項第十号の規定を適用する場合における同号に規定する老齢基礎年金相当額については、第一項中「第二十五条の十第一項第二号」とあるのは「第二十五条の十第一項第十号」と、「退職年金、減額退職年金又は通算退職年金」とあるのは「老齢年金、通算老齢年金又は特例老齢年金」と、「被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第四条第八号\nに規定する旧地共済法の組合員期間」とあるのは「昭和六十年国民年金等改正法附則第八十七条第三項\nの規定によりなおその効力を有するものとされた旧船員保険法\nの被保険者期間」と、同号\nに規定する障害基礎年金相当額については、第二項中「第二十五条の十第一項第二号」とあるのは「第二十五条の十第一項第十号」とし、同条第十二号の規定を適用する場合における同号に規定する老齢基礎年金相当額については、第一項中「第二十五条の十一第二号」とあるのは「第二十五条の十一第十二号」と、「被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第四条第八号\nに規定する旧地共済法の組合員期間」とあるのは「厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号）附則第二条第五号\nに規定する旧制度農林共済法の組合員期間」と、同号\nに規定する障害基礎年金相当額については、第二項中「第二十五条の十一第二号」とあるのは「第二十五条の十一第十二号」とする。"}, "２": {"text": "２\n\n　令第二十五条の十一第二号\nに規定する障害基礎年金相当額は、国民年金法第三十三条第一項\nに規定する障害基礎年金の額に相当する額（同号\nに規定する障害年金の給付事由となつた障害の程度が障害等級の一級に該当するときはその額の百分の百二十五に相当する額とし、障害等級の三級に該当するときは零とする。）とする。"}, "３": {"text": "３\n\n　令第二十五条の十一第二号\nに規定する遺族基礎年金相当額は、国民年金法第三十八条\nに規定する遺族基礎年金の額に相当する額とする。"}, "text": "第二条の七の二\n\n　令第二十五条の十一第二号\nに規定する老齢基礎年金相当額は、同号\nに規定する退職年金、減額退職年金又は通算退職年金の額の計算の基礎となつた被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第四条第八号\nに規定する旧地共済法の組合員期間の年数に十二を乗じて得た月数（当該月数が四百八十月（これらの年金である給付の受給権者のうち昭和六十年国民年金等改正法附則別表第四の上欄に掲げる者については、同表の下欄に掲げる数の月数。以下この項において同じ。）を超えるときは、四百八十月とする。）を国民年金法第二十七条\nに規定する保険料納付済期間の月数とみなして同条\nの規定の例により計算した額に相当する額とする。"}, "第九条": {"text": "第九条\n\n　市町村連合会の出納主任は、毎月末日において、元帳を締め切り、経理単位ごとに別紙様式第一号の二による出納計算表を作成し、出納役の証明を受けた後、翌月五日までに、市町村連合会の理事長に提出しなければならない。"}, "第十二条の八": {"２": {"text": "２\n\n　前項において準用する施行規程第九十条第一項\nの規定中施行規程\n別紙様式に定める様式によることとされているものは、地方職員共済組合の運営規則で定める様式によるものとする。"}, "text": "第十二条の八\n\n　地方職員共済組合の財務で団体組合員に係るものについては、この章に規定するもののほか、施行規程第二章第二節\n（第四条から第六条まで、第十一条、第二十条、第三十七条第二号、第四十八条第一項第一号及び第七号、第五十四条第一項第二号、第三号及び第六号、第五十五条、第六十二条第二項、第六十三条第二項、第六十五条第一項、第二項、第四項及び第五項、第六十六条第一項、第二項、第四項及び第五項、第八十三条並びに第八十七条第一号を除き、同節\nの規定を施行規程\n附則第一条の二第三項\nの規定において読み替えて準用する場合を含む。）、附則第一条の二第二項、附則第三条の二並びに附則第三条の三の規定を準用する。この場合において、次の表の上欄に掲げる規定の中欄に掲げる字句は、それぞれ当該下欄に掲げる字句に読み替えるものとする。\n\n\n第七条の二第一項及び第八十一条\n\n指定経理\n\n総務大臣が別に指定する経理\n\n\n\n第七条の二第二項\n\n第百十三条第二項第四号の規定の適用に係る\n\n第百四十四条の九に規定する\n\n\n\n第十二条第二項及び第二十五条第一号\n\n地方公共団体\n\n団体\n\n\n\n第三十条第一項第九号及び第三十四条\n\n他の組合\n\n団体\n\n\n\n第五十八条第二項\n\n別表第一号表による。ただし、指定経理の勘定科目については、主務大臣\n\n総務大臣\n\n\n\n第六十二条第一項\n\n補助簿を備え\n\n補助簿を備え、それぞれ勘定科目ごとに口座を設け\n\n\n\n第六十三条第一項\n\n本部元帳、支部元帳及び所属所元帳並びにこれらの補助簿の記入は、伝票又は日記帳に基づいて行ない、総勘定元帳及び支部総勘定元帳の記入は、決算整理に関するものを除くほか、第六十五条の規定により提出される出納計算表\n\n元帳及び補助簿の記入は、伝票\n\n\n\n第六十五条第三項\n\n都職員共済組合\n\n地方職員共済組合\n\n\n\n第六十六条第三項\n\n都職員共済組合\n\n地方職員共済組合\n\n\n\n第六十七条第三項第一号\n\n運営審議会又は組合会\n\n団体職員運営評議員会\n\n\n\n第六十七条の二\n\n地方職員共済組合等にあつては官報により、都職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては都道府県の公報により、指定都市職員共済組合にあつては指定都市の公報\n\n官報", "第十二条の九": {"text": "第十二条の九\n\n\n　施行規程第九十条\nから第九十二条\nまで及び第九十三条第一項\nの規定は、団体組合員について準用する。この場合において、施行規程第九十条第一項\n中「住所、被扶養者に関する事項」とあるのは「住所」と、施行規程第九十二条第一項\n及び第九十三条第一項\n中「所属機関」とあるのは「団体」と読み替えるものとする。"}, "第十二条の十": {"text": "第十二条の十\n\n\n　施行規程第四章第一節\n及び第三節\n（第百一条の八及び第百一条の十三を除く。）並びに第百六十四条の十\nの規定は、団体組合員に係る長期給付について準用する。この場合において、施行規程第四章第三節第二款\n中「公務」とあるのは「業務」と、施行規程第百二十八条第一項第八号\n及び第百三十九条第一項第十号\n中「法第百十一条第一項\n（令第四十五条第四項\nの規定によりみなして適用する場合を含む。）に規定する懲戒処分若しくは退職手当支給制限等処分を受けた」とあるのは「法第百四十四条の三第二項\nの規定により読み替えられた法第百十一条第一項\nに規定する処分を受けたとき若しくは解雇された」と、施行規程第百六十四条の十\n中「法第八十三条\n」とあるのは「法第百四十四条の三第二項\nの規定により読み替えられた法第八十三条\n」と読み替えるものとする。"}}, "第一条": {"text": "第一条\n　この省令は、平成二十七年十月一日から施行する。"}, "第二条の五": {"２": {"text": "２\n\n　法第六十八条第六項\nに規定する総務省令で定めるところにより算定した額は、同項\nに規定する退職老齢年金給付の額を二百六十四で除して得た額（その額に一円未満の端数があるときは、これを切り捨てた額）とする。"}, "text": "第二条の五\n\n　法第六十八条第四項\nに規定する総務省令で定めるところにより算定した額は、同項\nに規定する障害厚生年金の額を二百六十四で除して得た額（その額に一円未満の端数があるときは、これを切り捨てた額）とする。"}, "第二十条": {"２": {"text": "２\n\n　前項の各勘定に属する勘定科目は、経理単位ごとに、別表第三号表による。"}, "３": {"text": "３\n\n　管理者は、経理上特に必要がある場合には、都道府県知事の承認を受けて前項の規定による勘定科目以外の勘定科目を設けることができる。"}, "text": "第二十条\n\n　各経理単位においては、資産勘定、負債勘定、資本勘定、利益勘定及び損失勘定を設け、取引の整理を行なうものとする。"}, "第二十三条": {"text": "第二十三条\n\n　管理組合の財産目録、貸借対照表及び損益計算書は別紙様式第九号によるものとし、当該財産目録、貸借対照表及び損益計算書並びに決算報告書は各経理単位ごとに作成しなければならない。"}, "第二条の六の三": {"text": "第二条の六の三\n\n　基準利率は、零を下回らないものとする。"}, "第四条の二": {"text": "第四条の二\n　地方公務員共済組合連合会は、第十一条の五第一項の規定にかかわらず、当分の間、平成二十四年一元化法附則第七十五条の三において準用する法第三十八条の八の二第二項の規定による払込金、同条第三項の規定による交付金並びに平成二十四年一元化法附則第七十六条第一項に規定する拠出金及び平成二十四年一元化法附則第五十条第一項に規定する拠出金に関する取引を経理するための経理単位として経過的長期給付調整経理を設けるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　令附則第二十七条の出納計算表は、別紙様式第七号によるものとする。"}, "第四条の四": {"text": "第四条の四\n　第十一条の十二の規定は、地方の組合の経過的長期給付に要する資金について準用する。この場合において、同条中「令第二十一条の二第二項」とあるのは「被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律及び地方公務員等共済組合法及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の一部を改正する法律の施行に伴う地方公務員等共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十七号。以下「平成二十七年経過措置政令」という。）第百四十九条の規定により準用する令第二十一条の二第一項」と、「退職等年金給付」とあるのは「地方の組合の経過的長期給付」と、「法第百十三条第五項の規定」とあるのは「平成二十七年経過措置政令第百四十三条第一項の規定」と、「退職等年金経理」とあるのは「経過的長期経理」と読み替えるものとする。"}, "第二条の七の三": {"２": {"text": "２\n\n　前項の規定は、公務遺族年金の受給権者が法第百四条第七項\nに規定する年金である給付を併せて受けることができる場合について準用する。"}, "text": "第二条の七の三\n\n　公務障害年金の受給権者が二以上の法第九十八条第七項\nに規定する年金である給付を併せて受けることができる場合において、これらの年金である給付が第二条の七第一項に規定する老齢加算額等又は同条第二項に規定する加給年金額（以下この号において「年金加算額等」という。）が支給されるものであるときは、これらの年金である給付の合計額は、年金加算額等（これらの年金である給付が令第二十五条の十一第二号\n、第五号、第八号から第十号まで又は第十二号に該当する場合にあつては、当該年金加算額等と前条第一項から第三項まで（同条第四項において読み替えて適用する場合を含む。）に規定する老齢基礎年金相当額、障害基礎年金相当額又は遺族基礎年金相当額との合計額）を当該これらの年金である給付の額の合計額から除いた額に相当する額とする。"}, "第十一条の十二の三": {"２": {"text": "２\n\n　前項の規定は、法第百十六条の三第一項\n（第四号に係る部分に限る。）の規定による国家公務員共済組合連合会に対する財政調整拠出金の拠出について準用する。この場合において、前項中「令第三十条の六第一項\n」とあるのは「令第三十条の六第四項\nにより読み替えられた同条第一項\n」と、「地方の厚生年金保険給付概算財政調整拠出金の額」とあるのは「地方の退職等年金給付概算財政調整拠出金の額」と、「厚生年金保険法第三十六条第三項\nに規定する支払期月」とあるのは「法第七十八条第四項\nに規定する支給期月」と読み替えるものとする。"}, "text": "第十一条の十二の三\n\n　地方公務員共済組合連合会は、総務大臣の定めるところにより、令第三十条の六第一項\nに規定する地方の厚生年金保険給付概算財政調整拠出金の額を厚生年金保険法第三十六条第三項\nに規定する支払期月に拠出することとする。"}, "第十二条の十の二": {"２": {"text": "２\n\n　地方職員共済組合は、法第四十三条第五項\n、第八項、第十項、第十二項又は第十四項の規定により団体組合員の標準報酬を決定し又は改定したとき、及び厚生年金保険法第二十一条第一項\n、第二十二条第一項、第二十三条第一項、第二十三条の二第一項又は第二十三条の三第一項の規定により第三号厚生年金被保険者である団体組合員の同法第二十条第一項\nに規定する標準報酬月額（以下この項において「厚生年金保険の標準報酬月額」という。）を決定し又は改定したときは、その旨を当該団体組合員に通知しなければならない。この場合において、地方職員共済組合は、当該決定し又は改定した標準報酬及び厚生年金保険の標準報酬月額を当該団体組合員を使用する団体に通知しなければならない。"}, "３": {"text": "３\n\n　団体は、地方職員共済組合に代わつて、前項前段の通知をすることができる。この場合において、地方職員共済組合は同項前段の通知をしたものとみなす。"}, "text": "第十二条の十の二\n\n　地方職員共済組合は、団体組合員を使用する団体が、健康保険法第四十九条第一項\nの規定による標準報酬の決定又は改定に係る通知を受けたときは、当該団体から当該通知に係る書類の写しの提出を受け、当該写しに記載された標準報酬（同項\nに規定する標準報酬をいう。次項において同じ。）のうち同法第四十条第一項\nに規定する標準報酬月額を参酌して当該団体組合員の標準報酬を決定し又は改定するものとする。"}, "附則 １": {"text": "１\n　この省令は、平成十九年四月一日から施行する。"}, "第十二条の十の三": {"２": {"text": "２\n\n　第十二条の八第二項の規定は、前項において準用する施行規程第百六十七条第二項\nの規定を適用する場合について準用する。"}, "３": {"text": "３\n\n　団体は、地方職員共済組合に代わつて、前項前段の通知をすることができる。この場合において、地方職員共済組合は同項前段の通知をしたものとみなす。"}, "第十六条": {"text": "第十六条\n\n\n　削除"}, "text": "第十二条の十の三\n\n　地方職員共済組合は、団体組合員を使用する団体が、健康保険法第四十九条第一項\nの規定による標準報酬の決定又は改定に係る通知を受けたときは、当該団体より当該通知に係る書類の写しの提出を受け、当該写しに記載された標準報酬のうち標準賞与額（同法第四十五条第一項\nの規定により決定される標準賞与額をいう。次項において同じ。）を参酌して当該団体組合員の標準期末手当等の額を決定するものとする。", "第十七条": {"text": "第十七条\n\n\n　削除"}, "第十二条の十一": {"text": "第十二条の十一\n\n\n　施行規程第百六十五条\nの規定は地方職員共済組合の団体組合員に係る書類の保存期限について、施行規程第百六十七条第二項\nの規定は地方職員共済組合の団体組合員に係る事業報告書について、施行規程第百六十八条\nから第百七十一条\nまでの規定は地方職員共済組合の団体組合員に係る業務及び財産の状況の監査について、施行規程第百七十四条\n（第一項第三号を除く。）の規定は団体組合員に係る請求書等の証明について準用する。この場合において、施行規程第百七十四条\n中「所属機関」とあるのは「団体」と読み替えるものとする。"}, "第十五条": {"text": "第十五条\n\n\n　削除"}, "第十四条": {"text": "第十四条\n\n\n　削除"}, "第十三条": {"text": "第十三条\n\n\n　削除"}}, "第十一条の二十": {"text": "第十一条の二十\n\n　法第百十二条の十三第一項\nから第三項\nまでに規定する運用報告書に記載すべき事項は、次の各号に掲げる事項とする。\n一\n\n　当該事業年度における退職等年金給付組合積立金等（退職等年金給付組合積立金又は退職等年金給付調整積立金をいう。以下この条及び次条において同じ。）の資産の額\n\n二\n\n　当該事業年度における退職等年金給付組合積立金等の資産の構成割合\n\n三\n\n　当該事業年度における退職等年金給付組合積立金等の運用収入の額\n\n四\n\n　退職等年金給付組合積立金等の管理及び運用における長期的な観点からの資産の構成に関する事項\n\n五\n\n　退職等年金給付組合積立金等の運用利回り\n\n六\n\n　退職等年金給付組合積立金等の運用に関するリスク管理の状況\n\n七\n\n　運用手法別の運用の状況（管理運用機関（法第百十二条の十第二項第四号\nに規定する管理運用機関をいう。以下この条及び次条において同じ。）が令第十六条の二第一項第三号\n本文、同号\nロ及び同項第四号\n（令第二十条\n及び第二十一条の三\nの規定により読み替えて準用する場合を含む。）に規定する方法で運用する場合にあつては、当該運用に関する契約の相手方の選定、管理の状況等を含む。）\n\n八\n\n　管理運用機関における株式に係る議決権の行使に関する状況等\n\n九\n\n　管理運用機関の役員（監事を除く。）及び職員の職務の執行が法令等に適合するための体制その他管理運用機関の業務の適正を確保するための体制に関する事項\n\n十\n\n　その他退職等年金給付組合積立金等の管理及び運用に関する重要事項"}, "第二条の三": {"text": "第二条の三\n\n　法第四十三条第十項\nに規定する総務省令で定める程度は、組合員の標準報酬の等級と当該組合員に係る同項\nの規定により算定した額に相当する標準報酬の等級との間に二等級以上の差が生じた状態に係る程度とする。"}, "第十二条": {"text": "第十二条\n\n　この章において、「団体」若しくは「団体職員」若しくは「団体組合員」又は「報酬」及び「期末手当等」とは、法第百四十四条の三第一項\n若しくは第三項\n又は法第百四十四条の三第二項\nの規定により読み替えられた法第二条第一項第五号\n及び第六号\nに規定する団体若しくは団体職員若しくは団体組合員又は報酬及び期末手当等をいう。"}, "第十一条の四": {"２": {"text": "２\n\n　市町村連合会の行う事業の経理については、この節に規定するもののほか、施行規程第二章第二節\n（第六条第一項第一号から第七号まで、第七条、第七条の二第二項、第二十五条第一号及び第四号の三、第六十五条、第六十六条並びに第八十三条を除き、同節\nの規定を施行規程\n附則第一条の二第三項\n及び附則第一条の三\nの規定において読み替えて準用する場合を含む。）、附則第三条の二及び附則第三条の三の規定を準用する。この場合において、施行規程第六条第二項\n中「主務大臣」とあるのは「総務大臣」と、施行規程第七条の二第一項\n中「保健経理」とあるのは「保健給付経理」と、施行規程第十二条第二項\n中「地方公共団体」とあるのは「市町村連合会を組織する組合」と、施行規程第十二条の二\n中「主務省令」とあるのは「総務省令」と、「組合」とあるのは「市町村連合会」と、施行規程第十二条の三\n中「組合（指定都市職員共済組合等を除く。）」とあるのは「市町村連合会」と、施行規程第十七条第一項\n中「組合の」とあるのは「市町村連合会の」と、「法第十八条第一項\n」とあるのは「法第三十八条\nにおいて準用する法第十八条第一項\n」と、「法第百四十一条第一項\nに規定する組合役職員」とあるのは「法第百四十一条第二項\nに規定する連合会役職員」と、施行規程第十八条第一項\n、第十九条及び第二十条第一項中「組合」とあるのは「市町村連合会」と、施行規程第二十五条第三号\n中「短期経理における給付、標準報酬の月額及び標準期末手当等の額と掛金との割合の前々事業年度の実績、前事業年度及び当該事業年度の推計並びに」とあるのは「災害給付経理における」と、施行規程第二十六条第二項第一号\n中「法第二十三条第一項\n」とあるのは「法第三十五条\nただし書」と、同項第二号\n中「法第二十五条\n」とあるのは「法第三十八条第一項\nにおいて準用する法第二十五条\n前段」と、「又は不動産の取得」とあるのは「若しくは不動産の取得又は市町村連合会を組織する組合に対する貸付金」と、同項第五号\n中「法第百十三条第五項\nに規定する組合の事務に要する費用の組合員一人当たりの額」とあるのは「市町村連合会を組織する組合の市町村連合会に対する分担金の額」と、同項第六号\n中「費用に充てることができる金額」とあるのは「経費として市町村連合会を組織する組合の市町村連合会に対する分担金の額」と、施行規程第三十条第一項第九号\n及び第三十四条\n中「他の組合」とあるのは「組合若しくは地方公務員共済組合連合会と、施行規程第五十八条第三項\n中「組合」とあるのは「市町村連合会」と、「主務大臣」とあるのは「総務大臣」と、「前項」とあるのは「前項及び地方公務員等共済組合法施行規則第八条」と、施行規程第六十七条第一項\n中「同条第三項\n」とあるのは「法第三十八条第一項\nにおいて準用する法第二十二条第三項\n」と、同条第二項第一号\nイ及び第三号\nロ中「組合」とあるのは「市町村連合会」と、同条第三項第一号\n中「組合の」とあるのは「市町村連合会の」と、「運営審議会又は組合会」とあるのは「総会」と、同項第三号\nイからハまでの規定及び第四号\n中「組合」とあるのは「市町村連合会」と、施行規程第六十七条の二\n中「法第二十二条第三項\n」とあるのは「法第三十八条第一項\nにおいて準用する法第二十二条第三項\n」と、「地方職員共済組合等にあつては官報により、都職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては都道府県の公報により、指定都市職員共済組合にあつては指定都市の公報」とあるのは「官報」と、施行規程第六十七条の三\n中「法第二十二条第三項\n」とあるのは「法第三十八条第一項\nにおいて準用する法第二十二条第三項\n」と、施行規程第六十九条第二項\n中「組合」とあるのは「市町村連合会」と読み替えるものとする。"}, "３": {"text": "３\n\n　施行規程第百六十五条\n及び第百八十五条\nの規定は市町村連合会について、施行規程第百七十一条\nの規定は市町村連合会の理事長について準用する。"}, "text": "第十一条の四\n\n　施行規程第三条\nの規定は、市町村連合会について準用する。この場合において、同条\n中「法第十七条第一項\n」とあるのは、「法第三十八条第一項\nにおいて準用する法第十七条第一項\n」と読み替えるものとする。"}, "第十一条の七": {"text": "第十一条の七\n\n　地方公務員共済組合連合会の厚生年金保険給付調整経理、退職等年金給付調整経理、厚生年金拠出金経理、基礎年金拠出金経理、厚生年金保険預託経理、退職等年金預託経理、介護保険経理、国民健康保険経理、後期高齢者医療経理、個人住民税経理及び業務経理における資産勘定、負債勘定、資本勘定、利益勘定及び損失勘定に属する勘定科目は、別表第二号表による。"}, "第二十五条": {"text": "第二十五条\n\n　管理者がこの章の規定により、自治大臣に対し書類を提出する場合は、都道府県知事を経由してしなければならない。"}, "第二十八条": {"４": {"text": "４\n\n　市町村の廃置分合に伴う第一項に規定する各市町村が負担する額については、総務大臣の定める方法により算定するものとする。"}, "２": {"text": "２\n\n　法附則第十一条第五項の場合において、同項の規定による管理組合の解散の日前に係る同条第二項各号に掲げる費用で市町村職員共済組合に払込みがされていないものがあるときは、管理組合を組織していた市町村は、当該費用を前項の規定の例により市町村職員共済組合に払い込まなければならない。"}, "３": {"text": "３\n\n　前二項の規定による払込みは、市町村職員共済組合の理事長の請求に基づき、第一項の場合にあつては毎年九月末日までに、前項の場合にあつては管理組合の解散の日の属する月の翌翌月の末日までに行なわなければならない。"}, "text": "第二十八条\n\n　法附則第十一条第五項の場合において、同項に規定する市町村が同条第二項第二号に掲げる費用として毎年度市町村職員共済組合に払い込むべき金額は、当該年度の前年度の同号の費用の額を当該年度の前年度の掛金の基礎となつた当該市町村の職員である組合員の標準報酬等合計額の総額を基礎として按分した額とする。", "５": {"text": "５\n\n　市町村職員共済組合は、第三項に規定する払込みがあるごとに、市町村連合会に払い込まなければならない。"}}, "第十一条の五の二": {"第十一条の六": {"text": "第十一条の六\n\n\n　削除"}, "text": "第十一条の五の二\n\n　地方公務員共済組合連合会は、地方公務員共済組合連合会の事務に要する費用の額から法第百十三条第五項\nの規定により地方公共団体が負担する額を勘案して総務大臣が定める額を控除して得た額を限度として必要な資金を厚生年金保険給付調整経理及び退職等年金給付調整経理から業務経理に繰り入れることができる。"}, "第二条の四の七": {"text": "第二条の四の七\n\n　令第二十三条の三の六第六項\nの総務省令で定めるところにより算定した金額は、次の表の上欄に掲げる前条の表の項の第二欄に掲げる金額を、次の表の下欄に掲げる金額にそれぞれ読み替えて適用する同条の規定により算定した金額とする。\n\n\n一の項\n\n国家公務員共済組合法施行令第十一条の三の六の二第二項の財務省令で定めるところにより算定した金額\n\n\n\n二の項\n\n私立学校教職員共済法施行令第六条において準用する国家公務員共済組合法施行令第十一条の三の六の二第二項の財務省令で定めるところにより算定した額\n\n\n\n三の項\n\n令第二十三条の三の六第二項の総務省令で定めるところにより算定した金額\n\n\n\n四の項\n\n健康保険法施行令第四十三条の二第二項の厚生労働省令で定めるところにより算定した額\n\n\n\n五の項\n\n健康保険法施行令第四十四条第二項において準用する同令第四十三条の二第二項に規定する厚生労働省令で定めるところにより算定した額\n\n\n\n六の項\n\n船員保険法施行令第十一条第二項に規定する厚生労働省令で定めるところにより算定した額\n\n\n\n七の項\n\n国民健康保険法施行令第二十九条の四の二第二項の厚生労働省令で定めるところにより算定した額"}, "第二条の三の三": {"text": "第二条の三の三\n\n　法第五十七条の二第一項\nに規定する総務省令で定める特別の事情は、健康保険法\n（大正十一年法律第七十号）第七十五条の二第一項\nに規定する厚生労働省令で定める特別の事情とする。"}, "第七条": {"text": "第七条\n　平成二十七年度における平成二十七年経過措置政令第百七十三条第一項の規定によりなお従前の例によるものとされた改正前地共済令附則第三十条の二及び第三十条の二の二の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n附則第三十条の二　　　　　　　\n\nその給料\n\n平成二十七年四月から九月までの間におけるその給料\n\n\n\nその期末手当等\n\n同年四月から九月までの間におけるその期末手当等\n\n\n\n平均値以上である\n\n平均値以上であり、かつ、同年十月から平成二十八年三月までの間における標準報酬の月額及び標準期末手当等の額に係る所要掛金の率（地方公務員等共済組合法施行令等の一部を改正する等の政令（平成二十七年政令第三百四十六号。以下この条及び次条において「平成二十七年改正令」という。）第一条の規定による改正後の第二十八条の二第一項及び第二項の規定の例により算定した短期給付及び介護納付金の納付に係る地方公務員等共済組合法及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の一部を改正する法律（平成二十四年法律第九十七号）第一条の規定による改正後の法第百十四条第三項に規定する標準報酬の月額及び標準期末手当等の額と掛金との割合をいう。以下この条及び次条において同じ。）が全ての構成組合に係る標準報酬の月額及び標準期末手当等の額に係る所要掛金の率の平均値以上である\n\n\n\n当該事業年度における組合員の給料\n\n平成二十七年四月から九月までの間における組合員の給料\n\n\n\n当該事業年度の各月\n\n当該期間の各月\n\n\n\n当該事業年度における給料\n\n同年四月から九月までの間における給料\n\n\n\n当該事業年度の給料\n\n当該期間の給料\n\n\n\n二　当該調整組合の当該事業年度における組合員の期末手当等（法第百十四条第三項及び第四項の規定により当該事業年度の掛金の標準となつた期末手当等をいう。）の合計額に当該調整組合の当該事業年度における期末手当等に係る所要掛金の率（当該期末手当等に係る所要掛金の率が法附則第十四条の三第一項第二号の基準として定められた期末手当等に係る率を超えるときは、当該期末手当等に係る率）から当該事業年度の期末手当等に係る調整基準率（全ての構成組合に係る期末手当等に係る所要掛金の率の平均値を勘案して市町村連合会が総務大臣の承認を受けて定める率をいう。）を控除して得た率を乗じて得た金額\n\n二　当該調整組合の平成二十七年四月から九月までの間における組合員の期末手当等（法第百十四条第三項及び第四項の規定により当該期間の掛金の標準となつた期末手当等をいう。）の合計額に当該調整組合の同年四月から九月までの間における期末手当等に係る所要掛金の率（当該期末手当等に係る所要掛金の率が法附則第十四条の三第一項第二号の基準として定められた期末手当等に係る率を超えるときは、当該期末手当等に係る率）から当該期間の期末手当等に係る調整基準率（全ての構成組合に係る期末手当等に係る所要掛金の率の平均値を勘案して市町村連合会が総務大臣の承認を受けて定める率をいう。）を控除して得た率を乗じて得た金額三　当該調整組合の平成二十七年十月から平成二十八年三月までの間における組合員の標準報酬等合計額（平成二十七年改正令第一条の規定による改正後の第十八条に規定する標準報酬等合計額をいう。次条において同じ。）の合計額に当該調整組合の平成二十七年十月から平成二十八年三月までの間における標準報酬の月額及び標準期末手当等の額に係る所要掛金の率から当該期間の標準報酬の月額及び標準期末手当等の額に係る調整基準率（全ての構成組合に係る標準報酬の月額及び標準期末手当等の額に係る所要掛金の率の平均値を勘案して市町村連合会が総務大臣の承認を受けて定める率をいう。）を控除して得た率を乗じて得た金額\n\n\n\n附則第三十条の二の二　　\n\nその給料\n\n平成二十七年四月から九月までの間におけるその給料\n\n\n\nその期末手当等\n\n同年四月から九月までの間におけるその期末手当等\n\n\n\n超える\n\n超え、かつ、同年十月から平成二十八年三月までの間における標準報酬の月額及び標準期末手当等の額に係る所要掛金の率が同号の基準として定められた標準報酬の月額及び標準期末手当等の額に係る率を超える\n\n\n\n附則第三十条の二の二　　\n\n当該事業年度における組合員（継続長期組合員（\n\n平成二十七年四月から九月までの間における組合員（継続長期組合員（\n\n\n\n当該事業年度の各月\n\n当該期間の各月\n\n\n\n当該事業年度における給料に係る所要掛金の率から当該事業年度\n\n平成二十七年四月から九月までの間における給料に係る所要掛金の率から当該期間\n\n\n\n二　当該特別調整組合の当該事業年度における組合員（継続長期組合員、任意継続組合員、特例退職組合員及び特例継続組合員を除く。）の期末手当等（法第百十四条第三項及び第四項の規定により当該事業年度の掛金の標準となつた期末手当等をいう。）の合計額に当該特別調整組合の当該事業年度における期末手当等に係る所要掛金の率から当該事業年度における法附則第十四条の三第一項第二号の基準として定められた期末手当等に係る率を控除して得た率を乗じて得た金額\n\n二　当該特別調整組合の平成二十七年四月から九月までの間における組合員（継続長期組合員、任意継続組合員、特例退職組合員及び特例継続組合員を除く。）の期末手当等（法第百十四条第三項及び第四項の規定により当該期間の掛金の標準となつた期末手当等をいう。）の合計額に当該特別調整組合の同年四月から九月までの間における期末手当等に係る所要掛金の率から当該期間における法附則第十四条の三第一項第二号の基準として定められた期末手当等に係る率を控除して得た率を乗じて得た金額三　当該特別調整組合の平成二十七年十月から平成二十八年三月までの間における組合員の標準報酬等合計額の合計額に当該特別調整組合の平成二十七年十月から平成二十八年三月までの間における標準報酬の月額及び標準期末手当等の額に係る所要掛金の率から当該期間における法附則第十四条の三第一項第二号の基準として定められた標準報酬の月額及び標準期末手当等の額に係る率を控除して得た率を乗じて得た金額"}, "第十一条の十四の二": {"２": {"text": "２\n\n　前項の規定により組合に交付すべきこととなる金額の支払その他必要な事項については、総務大臣の定めるところによる。"}, "text": "第十一条の十四の二\n\n　厚生年金保険法施行令第四条の二の七\nの規定により地方公務員共済組合連合会が当該事業年度において組合（指定都市職員共済組合等にあつては、市町村連合会。次項において同じ。）に交付すべきこととなる金額は、同令第四条の二の五第一項\n又は第四項\nの規定により政府が地方公務員共済組合連合会に交付する交付金の見込額を当該事業年度における組合に対する交付金の額とみなして同令第四条の二の七\nの規定の例により算定するものとする。"}, "第五条": {"text": "第五条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律及び地方公務員等共済組合法及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の一部を改正する法律の施行に伴う地方公務員等共済組合法による長期給付等に関する経過措置に関する政令（平成二十七年政令第三百四十七号。以下この条及び附則第七条において「平成二十七年経過措置政令」という。）第百六十八条の規定により読み替えて適用する地方公務員等共済組合法施行令等の一部を改正する等の政令（平成二十七年政令第三百四十六号）第一条の規定による改正後の地方公務員等共済組合法施行令（昭和三十七年政令第三百五十二号。以下この条において「改正後地共済令」という。）第二十九条第一項、平成二十七年経過措置政令第百六十九条第一項第一号イ、同条第三項の規定により読み替えて適用する改正後地共済令第四十一条第二項、平成二十七年経過措置政令第百七十二条第二項の規定により読み替えて適用する改正後地共済令第四十六条の二第二号、平成二十七年経過措置政令第百七十二条第三項の規定により読み替えて適用する地方公務員等共済組合法施行令等の一部を改正する等の政令第一条の規定による改正前の地方公務員等共済組合法施行令第四十八条第三項第一号に規定する総務省令で定める数値は一・二五とする。"}, "第十一条の十二の二": {"text": "第十一条の十二の二\n\n　地方公務員共済組合連合会は、法第百十三条第一項\nの規定に基づき、退職等年金給付に要する費用について算定（同項\n後段に規定する再計算を含む。）を行つたときには、総務大臣の定めるところにより、総務大臣に報告しなければならない。"}, "第十一条の十五": {"２": {"text": "２\n\n　前項の規定により組合（指定都市職員共済組合等にあつては、市町村連合会）に交付すべきこととなる金額の支払その他必要な事項については、総務大臣の定めるところによる。"}, "text": "第十一条の十五\n\n　国民年金法\n等の一部を改正する法律の施行に伴う経過措置に関する政令（昭和六十一年政令第五十四号\n）第六十条\nの規定により地方公務員共済組合連合会が毎年度において組合（指定都市職員共済組合等にあつては、市町村連合会）に交付すべきこととなる金額は、昭和六十年国民年金等改正法附則第三十五条第二項の規定により地方公務員共済組合連合会に交付されることとなる基礎年金交付金の額に当該事業年度におけるすべての組合の第三号厚生年金被保険者の厚生年金保険標準報酬等合計額の総額に対する当該組合の第三号厚生年金被保険者の厚生年金保険標準報酬等合計額の総額（市町村連合会にあつては、すべての指定都市職員共済組合等の第三号厚生年金被保険者の厚生年金保険標準報酬等合計額の総額）の割合を乗じて算定するものとする。"}, "第二十二条": {"text": "第二十二条\n\n　管理組合は、毎会計年度末日において、各経理単位ごとに別紙様式第八号による決算精算表を作成し、当該会計年度終了後四十五日以内に、その写しを自治大臣に提出しなければならない。"}}, "name": "地方公務員等共済組合法施行規則"}