{"number": "平成十三年十一月十六日法律第百二十号", "provision": {"第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十条": {"text": "第六十条\n　法務大臣は、現に本邦に在留する外国人であって入管法又は特例法の規定により本邦に在留することができる者以外のもののうち入管法第五十四条第二項の規定により仮放免をされ当該仮放免の日から一定期間を経過したものについて、この法律の円滑な施行を図るとともに、施行日以後においてもなおその者が行政上の便益を受けられることとなるようにするとの観点から、施行日までに、その居住地、身分関係等を市町村に迅速に通知すること等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十一条": {"text": "第二十一条\n　この法律の施行の際現に効力を有する第八十四条の規定による改正前の地方公共団体の特定の事務の郵政官署における取扱いに関する法律（次項において「旧法」という。）第二条第一項の規定により定められた規約は、第八十四条の規定による改正後の地方公共団体の特定の事務の郵便局における取扱いに関する法律（次項において「新法」という。）第二条第一項の規定により定められた規約とみなす。"}, "第二条": {"text": "第二条\n　この法律の施行の日から住民基本台帳法の一部を改正する法律（平成十一年法律第百三十三号）の施行の日の前日までの間における第二条第一項第四号及び第五号の規定の適用については、同項第四号中「同項」とあるのは「自己又は自己と同一の世帯に属する者に係る同項」と、同項第五号中「第二十条第一項」とあるのは「第二十条において準用する同法第十二条第一項」と、「同項」とあるのは「同法第二十条」とする。"}, "第八条": {"text": "第八条\n\n　第六条第一項の規定に違反して秘密を漏らした者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "附則 ２": {"text": "２\n　旧法第三条第五項に規定する事務取扱郵便局の職員であった者に係る同条第一項に規定する郵便局取扱事務に関して知り得た秘密を漏らしてはならない義務については、この法律の施行後も、なお従前の例による。"}, "第三十七条": {"text": "第三十七条\n　この法律の施行の際現にされている前条の規定による改正前の地方公共団体の特定の事務の郵便局における取扱いに関する法律（次項において「旧法」という。）第三条第一項の規定による指定は、前条の規定による改正後の地方公共団体の特定の事務の郵便局における取扱いに関する法律第三条第一項の規定によりされた指定とみなす。"}, "第四十六条": {"text": "第四十六条\n　この法律（附則第一条ただし書に規定する規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百十二条": {"text": "第百十二条\n　この法律の施行の際現に第百十九条の規定による改正前の地方公共団体の特定の事務の郵便局における取扱いに関する法律（以下この項において「旧法」という。）第二条第一項の規定により旧法第三条第一号に規定する郵便局取扱事務（以下この条において「郵便局取扱事務」という。）を取り扱っている郵便局は、施行日から六月間（当該期間内に第百十九条の規定による改正後の地方公共団体の特定の事務の郵便局における取扱いに関する法律（以下この条において「新法」という。）第三条第一項の規定による指定を受けたとき、又は旧法第三条第四号に規定する期間が終了したときは、当該指定を受けた日又は当該期間が終了した日までの間）は、新法第二条の規定にかかわらず、引き続き郵便局取扱事務を取り扱うことができる。"}, "第四条": {"２": {"text": "２\n\n　地方公共団体の長は、事務取扱郵便局が次の各号のいずれかに該当するときは、前条第一項の規定による指定を取り消し、又は期間を定めて当該事務取扱郵便局の郵便局取扱事務の全部若しくは一部の停止を命ずることができる。\n一\n\n　前条第一項各号に掲げる基準を満たさなくなったと認められるとき。\n\n二\n\n　前項の規定による指示に違反したとき。"}, "３": {"text": "３\n\n　地方公共団体の長は、前項の規定により事務取扱郵便局の指定を取り消したときはその旨及び当該事務取扱郵便局の名称を、同項の規定により事務取扱郵便局の郵便局取扱事務の全部又は一部の停止を命じたときはその旨、当該事務取扱郵便局の名称、当該停止を命じた郵便局取扱事務及び当該停止を命じた期間を、周知するよう努めなければならない。"}, "text": "第四条\n\n　地方公共団体の長は、個人情報の適正な取扱いを確保する等郵便局取扱事務を適正かつ確実に実施するため必要があると認めるときは、日本郵便株式会社に対し、報告を求め、又は必要な指示をすることができる。"}, "第四十七条": {"text": "第四十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三条": {"４": {"text": "４\n\n　地方公共団体は、第一項の規定により郵便局を指定したときは、その旨、当該郵便局の名称、当該郵便局の郵便局取扱事務及び当該郵便局取扱事務を取り扱う期間を周知するよう努めなければならない。"}, "２": {"text": "２\n\n　地方公共団体は、前項の規定により郵便局を指定しようとするときは、当該郵便局の名称、当該郵便局の郵便局取扱事務及び当該郵便局取扱事務を取り扱う期間を明らかにして、あらかじめ、日本郵便株式会社に協議しなければならない。"}, "３": {"text": "３\n\n　地方公共団体は、前項の規定による協議が調い、第一項の規定により郵便局を指定しようとするときは、あらかじめ、当該地方公共団体の議会の議決を経なければならない。"}, "text": "第三条\n\n　地方公共団体は、前条各号に掲げる事務を郵便局において取り扱わせようとするときは、次に掲げる基準に適合する郵便局を指定するものとする。\n一\n\n　その人的構成に照らして、前条各号に掲げる事務のうち郵便局において取り扱う事務（以下「郵便局取扱事務」という。）を適正かつ確実に実施することができる知識及び能力を有していること。\n\n二\n\n　郵便局取扱事務を適正かつ確実に実施するために必要な施設及び設備として総務省令で定める施設及び設備を備えていること。\n\n三\n\n　個人情報の適正な取扱いを確保するための措置その他郵便局取扱事務を適正かつ確実に実施するために必要な措置として総務省令で定める措置が講じられていること。\n\n四\n\n　その他総務省令で定める基準に適合するものであること。", "５": {"text": "５\n\n　地方公共団体は、日本郵便株式会社との協議により、第一項の規定により指定した郵便局（以下「事務取扱郵便局」という。）の郵便局取扱事務若しくは郵便局取扱事務を取り扱う期間を変更し、又は同項の規定による指定を取り消すことができる。この場合においては、前二項の規定を準用する。"}}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ３": {"text": "３\n　法務大臣は、永住者の在留資格をもって在留する外国人のうち特に我が国への定着性の高い者について、歴史的背景を踏まえつつ、その者の本邦における生活の安定に資するとの観点から、その在留管理の在り方を検討するものとする。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"２": {"text": "２\n\n　郵便局取扱事務に従事する事務取扱郵便局の職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "text": "第六条\n\n　事務取扱郵便局の職員又はこれらの職にあった者は、郵便局取扱事務に関して知り得た秘密を漏らしてはならない。"}, "第五条": {"text": "第五条\n\n　日本郵便株式会社は、事務取扱郵便局の職員が郵便局取扱事務に関して知り得た情報を当該郵便局取扱事務の取扱い以外の目的のために利用することを防止するために、必要な措置を講じなければならない。"}, "第六十一条": {"text": "第六十一条\n　政府は、この法律の施行後三年を目途として、新入管法及び新特例法の施行の状況を勘案し、必要があると認めるときは、これらの法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第七条": {"text": "第七条\n\n　この法律に規定するもののほか、郵便局取扱事務の取扱いに関し必要な事項は、総務省令（第二条第一号又は第四号に掲げる事務に係る事項については、総務省令・法務省令）で定める。"}}, "name": "地方公共団体の特定の事務の郵便局における取扱いに関する法律"}