{"number": "昭和三十七年九月八日法律第百五十三号", "provision": {"附則 １３": {"text": "１３\n　昭和五十四年三月一日前に給付事由が生じた法の規定による退職年金、障害年金又は遺族年金の額の改定については、政令で、前各項の規定に準じる措置を講ずるものとする。"}, "第五十五条": {"２": {"text": "２\n\n　警察職員であつた期間が十五年未満の恩給公務員である職員であつた更新組合員で第五条第二項本文の規定を適用しないとしたならば警察監獄職員の普通恩給を受ける権利を有することとなるもの（前項の規定の適用を受ける者を除く。）は、新法第七十八条、新法第九十九条第一項第四号及び新法附則第十九条の規定の適用については組合員期間等が二十五年以上である者であるものと、新法附則第二十六条第一項、第二項及び第十二項の規定の適用については組合員期間等が二十五年以上であり、かつ、組合員期間が二十年以上である者であるものとみなす。"}, "３": {"text": "３\n\n　第一項に規定する場合における同項に規定する更新組合員又は前項に規定する更新組合員に対する新法附則第二十五条第一項及び第二項並びに第七条第二項、第十三条、次条及び第八十三条第三項の規定の適用については、その者は組合員期間が二十年以上である者であるものとみなし、その者に係る退職共済年金の額を算定する場合には、新法第七十九条第一項第二号及び新法附則第二十条の二第二項第三号（新法附則第二十条の三第一項及び第四項、新法附則第二十五条の二第二項、新法附則第二十五条の三第二項及び第五項並びに新法附則第二十六条第五項においてその例による場合を含む。以下この項において同じ。）の規定の適用についてはその者は新法第七十九条第一項第二号イ又は新法附則第二十条の二第二項第三号イに掲げる者に該当するものと、新法第八十条第一項（新法附則第二十条の二第三項、新法附則第二十条の三第二項及び第五項、新法附則第二十五条の二第三項、新法附則第二十五条の三第三項及び第六項、新法附則第二十五条の六第七項並びに新法附則第二十六条第六項において準用する場合を含む。）、新法附則第二十三条及び新法附則第二十五条の七の規定の適用についてはその者は組合員期間が二十年以上である者であるものと、新法附則第二十条の二第二項第一号（新法附則第二十条の三第一項及び第四項、新法附則第二十五条の二第二項、新法附則第二十五条の三第二項及び第五項並びに新法附則第二十六条第五項においてその例による場合を含む。）の規定の適用については組合員期間の月数が二百四十月であるものとみなし、その者に係る遺族共済年金の額を算定する場合には、新法第九十九条の二第一項第一号ロ（２）の規定の適用についてはその者は同号ロ（２）（ｉ）に掲げる者に該当するものと、新法第九十九条の三の規定の適用についてはその者は組合員期間が二十年以上である者であるものとみなし、その者が新法第八十一条第七項に規定する配偶者である場合における同項の規定の適用については、その者に係る退職共済年金はその額の算定の基礎となる組合員期間が二十年以上であるものであるものとみなす。"}, "text": "第五十五条\n\n　警察職員であつた期間が十五年（新法附則第二十八条の四第一項第二号イからホまでに掲げる者については、これらの者の区分に応じ同号イからホまでに掲げる年数。次項において同じ。）未満の恩給公務員である職員であつた更新組合員で施行日の前日に恩給公務員である職員であつたものの施行日前の警察在職年の年月数と施行日以後の警察職員であつた期間の年月数とを合算した年月数が次の各号に掲げる者の区分に応じ当該各号に掲げる年数以上であるときは、その者は、新法第九十九条第一項第四号の規定の適用については組合員期間等が二十五年以上である者であるものと、新法附則第二十六条第一項、第二項及び第十二項の規定の適用については組合員期間等が二十五年以上であり、かつ、組合員期間が二十年以上である者であるものとみなす。\n一\n\n　施行日前の警察在職年が八年以上である者　十二年\n\n二\n\n　施行日前の警察在職年が四年以上八年未満である者　十三年\n\n三\n\n　施行日前の警察在職年が四年未満である者　十四年"}, "第百五条": {"text": "第百五条\n　前条の規定により退職年金の支給を停止されている者が退職したときは、附則第四十三条、附則第四十四条、附則第六十三条、附則第六十四条、附則第七十二条、附則第七十三条及び附則第八十二条の規定にかかわらず、当該退職年金の額を、当該退職年金の額の算定の基礎となつている組合員期間を基礎として新共済法附則第二十条の二第二項及び附則第二十四条第一項（新共済法附則第二十条の二第二項の規定により算定した額に新共済法附則第二十四条第一項に規定する特例加算額を加算する場合に限る。）、新共済法附則第二十条の二第三項において準用する新共済法第八十条並びに新共済法附則第二十八条の十二の二の規定、新施行法第十三条の規定並びに附則第八条及び附則第十五条の規定の例により算定した額に改定する。"}, "第三十八条": {"text": "第三十八条\n\n　恩給に関する法令の改正により、前条第一項に規定する更新組合員又はその遺族が新たに普通恩給又はこれに基づく扶助料を受ける権利を有することとなつたときは、当該更新組合員は施行日の前日において当該普通恩給を受ける権利を有していたものとみなして、当該普通恩給又は扶助料を受ける権利について第五条第二項本文の規定を適用する。"}, "第四十五条": {"text": "第四十五条\n　前条の規定による改正後の地方公務員等共済組合法の長期給付等に関する施行法第十三条第二項（同法第五十五条第一項において準用する場合並びに第七十条、第九十二条及び第百十三条の規定によりその例によることとされる場合を含む。）、第四十一条（同法第五十五条第一項、第八十三条第二項及び第百四条第二項において準用する場合を含む。）、第四十二条（同法第五十五条第一項、第八十二条第二項、第百三条第二項及び第百十九条第二項において準用する場合を含む。）、第百四十三条の四第二項（同法第百四十三条の十八において準用する場合を含む。）及び第百四十三条の十五（同法第百四十三条の十八において準用する場合を含む。）の規定は、昭和四十年五月一日以後に給付事由が生じた給付について適用し、同日前に給付事由が生じた給付については、なお従前の例による。"}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第三十四条": {"text": "第三十四条\n　新共済法第百十三条第三項の規定は、昭和六十一年度以後における国又は地方公共団体に係る新国民年金法第九十四条の二第一項に規定する基礎年金拠出金の負担に係る費用の負担について適用する。"}, "第百三条": {"text": "第百三条\n　旧施行法第百十一条第一項第一号の期間がその期間に係る退隠料の最短年金年限の十二分の四に相当する年月数以上である更新組合員等に対する退職年金の附則第八十二条の規定により算定された額のうち、当該退職年金の額に同号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、当該金額から当該金額を消防職員としての退隠料の額とみなした場合に恩給法第五十八条ノ三第一項の規定に相当する退職年金条例の規定により停止することとなる金額に相当する金額を控除した金額に相当する金額の支給の停止は、行わない。"}, "第七十九条": {"text": "第七十九条\n　施行日前にその給付事由が生じた旧施行法第百二条の規定による遺族年金の額は、施行日以後、附則第七十三条の規定の例により算定した額の百分の五十に相当する金額とする。"}, "附則 １１": {"text": "１１\n　前項の規定の適用を受ける遺族年金を受ける者が妻である場合において、その者が昭和五十四年十月一日以後に六十歳に達したときは、その達した日の属する月の翌月分以後、第七項の規定に準じてその額を改定する。"}, "第六十五条": {"text": "第六十五条\n　旧共済法第七十八条第一項又は旧施行法第八条若しくは第十条の規定に該当し、かつ、同時に旧共済法第百二条第一項の規定にも該当する者に対しては、これらの規定による退職年金について附則第四十三条又は附則第四十四条の規定により算定した金額と附則第六十三条の規定により算定した金額とが異なるときは、いずれか多い金額の退職年金のみを支給し、これらの規定による退職年金について附則第四十三条又は附則第四十四条の規定により算定した金額と附則第六十三条の規定により算定した金額とが同じたときは、旧共済法第七十八条第一項又は旧施行法第八条若しくは第十条の規定による退職年金のみを支給する。"}, "附則 ２": {"text": "２\n　第一条の規定による改正後の地方公務員等共済組合法第五十三条第十号の三、第七十条の三、第七十一条、第百十三条第三項第一号、第百四十二条第二項、附則第十四条の四の二第一項、附則第十八条第六項及び附則第三十条の二の規定並びに附則第三条の規定は、平成十一年四月一日から適用する。"}, "第百二十五条": {"text": "第百二十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n\n　組合員期間が二十五年以上であり、かつ、共済控除期間及び第七条第一項第三号から第五号までの期間（以下この条において「共済控除期間等の期間」という。）を有するものの遺族に係る遺族共済年金の額は、当該遺族共済年金の額から、その額（新法第九十九条の三の規定により加算される金額を除き、国民年金法\nの規定による遺族基礎年金が支給される場合には、当該遺族基礎年金の額を加えた額）を組合員期間の月数で除して得た額の百分の四十五に相当する額に共済控除期間等の期間の月数（その月数が組合員期間の月数から三百月を控除した月数を超えるときは、その控除した月数）を乗じて得た額を控除した額とする。"}, "第八十六条": {"text": "第八十六条\n\n　団体職員であつた期間で施行日まで引き続いているものは、組合員であつた期間とみなして新法第百四十四条の三第二項の規定により読み替えられた新法第八十四条から第九十五条までの規定中業務等によらない障害共済年金に関する部分の規定を適用する。"}, "第七十六条": {"２": {"text": "２\n\n　復帰更新組合員に係る国の旧法等若しくは共済法の障害年金又は共済法の通算退職年金は、その者が復帰更新組合員である間、その支給を停止する。ただし、当該障害年金を受ける権利を有する者が特別措置法の施行の日から六十日を経過する日以前に当該権利の決定を行なつた者に対して当該障害年金を受ける旨を申し出た場合には、この限りでない。"}, "３": {"text": "３\n\n　第一項ただし書若しくは前項ただし書の規定による申出をした者又はその遺族に対して支給する長期給付については、これらの申出に係る退職年金又は障害年金を受ける権利の基礎となつた期間は、第七条第一項第二号の期間に該当しないものとみなす。"}, "text": "第七十六条\n\n　復帰更新組合員に係る国の旧法等又は共済法の退職年金を受ける権利は、特別措置法の施行の日の前日において消滅するものとする。ただし、当該退職年金を受ける権利を有する者が特別措置法の施行の日から六十日を経過する日以前に当該権利の決定を行なつた者に対して当該退職年金を受ける旨を申し出た場合には、この限りでない。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百十五条": {"text": "第百十五条\n　附則第四十三条から附則第四十五条まで、附則第四十八条から附則第五十九条まで、附則第六十三条から附則第七十条まで、附則第七十二条から附則第八十条まで、附則第八十二条から附則第八十四条まで及び附則第八十六条から附則第八十九条までの規定の適用については、施行日の前日においてその者が受ける権利を有していたこれらの規定に規定する年金の額の算定の基礎となつている給料年額（昭和六十年度において給与に関する法令の規定の改正の措置が講じられた場合において、当該年金が昭和六十年三月三十一日以前に退職した者（これに準ずる者として政令で定める者を含む。）に係るものであるときは、当該改正の措置その他の諸事情を勘案して政令で定めるところにより当該年金額の算定の基礎となつている給料年額を改定した額）に附則別表第六の上欄に掲げる者の区分に応じてそれぞれ同表の下欄に掲げる率を乗じて得た額を、これらの規定に規定する給料年額、地方公共団体の長の給料年額又は警察職員の給料年額とする。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、長期給付に関する経過措置その他この法律の施行に関し必要な事項は、政令で定める。"}, "第五条": {"text": "第五条\n　新共済法及び新施行法の退職共済年金に関する規定は、施行日前に退職した者についても、適用する。ただし、その者が退職年金若しくは減額退職年金の受給権者又は通算退職年金の受給権者で大正十五年四月一日以前に生まれたもの（施行日において組合員である者及び施行日以後に再び組合員となつた者を除く。）であるときは、この限りでない。"}, "第六十三条": {"text": "第六十三条\n　施行日前にその給付事由が生じた旧共済法第百二条第一項の規定による退職年金の額は、施行日以後、次の各号に掲げる者の区分に応じ、それぞれ当該各号に掲げる金額とする。\n一\n　地方公共団体の長であつた期間が十二年である者　七十三万二千七百二十円に改定率を乗じて得た金額（その金額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。）に地方公共団体の長の給料年額（地方公共団体の長が引き続き地方公共団体の長以外の組合員となつた場合には、そのなつた日の前日に退職したものとみなして、旧共済法第四十四条第二項の規定により算定した給料年額。以下同じ。）の百分の二十に相当する額を加えた額（次号において「地方公共団体の長の退職年金基礎額」という。）の百分の八十七・五に相当する金額 \n\n二\n　地上公共団体の長であつた期間が十二年を超え三十五年以下である者　地方公共団体の長であつた期間が十二年であるものとして前号の規定により求めた金額に、十二年を超える年数一年につき地方公共団体の長の退職年金基礎額の百分の五に相当する額を加えた金額\n\n三\n　地方公共団体の長であつた期間が三十五年を超える者　地方公共団体の長であつた期間が三十五年であるものとして前号の規定により求めた金額に、三十五年を超える年数（当該年数が五年を超えるときは、五年）一年につき地方公共団体の長の給料年額の百分の一に相当する額を加えた金額"}, "第百二十四条": {"text": "第百二十四条\n　地方議会議員であつた者に係る地方議会議員の退職年金並びに新共済法第十一章の規定による公務傷病年金及び遺族年金のうち昭和五十九年五月三十一日以前の退職（在職中死亡の場合の死亡を含む。）に係る年金及び地方議会議員であつた者に係る新施行法第百三に規定する互助年金については、昭和六十年度において給与に関する法令の規定の改正の措置が講じられたときは、政令で定めるところにより、施行日の属する月分以後、その額を、その者が引き続き同年六月一日まで当該退職に係る地方公共団体（当該地方公共団体が廃置分合により消滅した場合にあつては、当該地方公共団体の権利義務を承継した地方公共団体）に地方議会議員として在職していたとしたならば同年六月分として受けることとなる新共済法第百六十六条第二項に規定する地方議会議員の報酬の額（以下この条において「報酬額」という。）に係る標準報酬月額（同日において適用されていた新共済法第百五十一条第一項に規定する地方議会議員共済会の定款で定める標準報酬月額をいい、当該標準報酬月額が、その者の当該退職に係る地方公共団体の昭和三十七年十二月一日における報酬額に係る標準報酬月額として政令で定める額に三・四に昭和五十四年度の年度平均の物価指数に対する昭和五十九年度の年度平均の物価指数の比率及び昭和六十年度における給与に関する法令の規定の改正の措置を勘案して政令で定める率を乗じて得た額を超えるときは、当該額とする。）に十二を乗じて得た額を新共済法第百六十一条第二項に規定する標酬報酬年額（新共済法第百六十二条第二項の規定により当該標準報酬年額とみなされる額を含む。）とみなし、新共済法第十一章又は新施行法第十三章の規定を適用して算定した額に改定する。"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第八十五条": {"text": "第八十五条\n\n　新法第百四十四条の三第二項の規定により読み替えられた新法第八十四条から第九十五条までの規定中業務等による障害共済年金に関する部分の規定は、団体組合員が施行日以後業務により病気にかかり、又は負傷し、当該業務による傷病により障害の状態となつた場合について適用する。"}, "第三十六条": {"４": {"text": "４\n\n　年金条例職員であつた者で施行日以後に組合員となつたものについて、第四条第一項及び第五条の規定を適用しないものとした場合に退職年金条例の規定により条例在職年の年月数に通算されるべき期間があるときは、第七条第一項第一号（第一項において準用する場合を含む。）、第八条第一項又は第十五条の規定の適用については、その者は、当該期間年金条例職員として在職したものとみなす。"}, "２": {"text": "２\n\n　前項の場合において、第五条の二、第三十条及び第三十三条第一項中「施行日」とあるのは「第三十六条第一項各号に掲げる組合員となつた日」と、第七条第一項各号列記以外の部分中「施行日前の次の期間」とあるのは「第三十六条第一項各号に掲げる組合員となつた日前の次の期間（当該組合員となつた日の属する月を除く。）」と読み替え、前項第二号に掲げる者については、更に、第五条第五項中「第二項第三号の申出をしなかつた者」とあるのは「退隠料を受ける権利を有する者で、第三十六条第一項第二号に掲げる組合員となつたもの」と、「同項第三号に規定する退隠料」とあるのは「当該退隠料」と読み替えるものとする。"}, "３": {"text": "３\n\n　前項に定めるもののほか、第一項各号に掲げる者に係る同項において準用する第八条第二項その他のこの法律の規定又は新法の規定の適用について必要な事項は、政令で定める。"}, "text": "第三十六条\n\n　第五条第三項及び第五項、第五条の二、第六条第四項及び第六項、第七条第一項（同項第三号及び第五号の規定については、この項第一号に掲げる者に限る。）、第二項各号列記以外の部分及び第三項、第七条の二、第八条第二項から第四項まで、第九条第二項及び第三項、第十条（この項第一号に掲げる者に限る。）、第十三条から第十九条まで、第二十二条から第二十四条まで並びに第二十七条から前条までの規定は、次に掲げる者（第八条第二項の規定については、年金条例職員であつた者で施行日以後に組合員となつたもののうち政令で定める者）について準用する。\n一\n\n　更新組合員であつた者で再び組合員となつたもの\n\n二\n\n　年金条例職員期間又は旧長期組合員期間を有する者で施行日以後に組合員となつたもの（更新組合員及び前号に掲げる者を除く。）"}, "附則 １２": {"text": "１２\n　第一項、第三項、第六項又は第八項の場合において、第一項第三号に掲げる年金を受ける者又は第三項、第六項若しくは第八項の規定の適用を受ける年金を受ける者が二人以上あるときは、そのうちの年長者の年齢に応じ、これらの規定を適用するものとする。"}, "第百二条": {"text": "第百二条\n　旧施行法第九十条第一項第一号の期間が四年以上である更新組合員等に対する退職年金の附則第七十三条の規定により算定された額のうち、当該年金の額に同号の期間の年数を当該退職年金の額の算定の基礎となつた組合員間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、当該金額のうち、四十五歳に達した日以後五十歳に達するまではその百分の五十に相当する金額、五十歳に達した日以後五十五歳に達するまではその百分の七十に相当する金額、五十五歳に達した日以後はその百分の百に相当する金額に限り、それぞれ支給の停止は、行わない。"}, "第十五条": {"text": "第十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　前各項の規定は、遺族年金の受給権者について準用する。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条の二": {"５": {"text": "５\n\n　遺族共済年金の受給権者（追加費用対象期間を有する者の遺族である者に限る。）が、退職共済年金（その者が六十五歳に達しているものに限る。）その他の政令で定める年金である給付の支給を受けることができるときは、遺族共済年金の額は、前各項の規定にかかわらず、当該遺族共済年金の額及び当該支給を受けることができる政令で定めるものの額の総額を基礎として、これらの規定に準じて政令で定めるところにより算定した額とする。"}, "２": {"text": "２\n\n　前項の規定による遺族共済年金控除額が控除前遺族共済年金額の百分の十に相当する額を超えるときは、当該百分の十に相当する額をもつて遺族共済年金控除額とする。"}, "３": {"text": "３\n\n　前二項の場合において、これらの規定による控除後の遺族共済年金の額が控除調整下限額より少ないときは、控除調整下限額をもつて遺族共済年金の額とする。"}, "text": "第二十七条の二\n\n　追加費用対象期間を有する者の遺族に対する遺族共済年金（新法第九十九条の二第三項に規定する公務等による遺族共済年金を除く。以下この条において同じ。）の額（国民年金法\nの規定による老齢基礎年金、障害基礎年金又は遺族基礎年金が支給される場合には、これらの年金である給付の額を加えた額とする。）が控除調整下限額を超えるときは、遺族共済年金の額は、新法第九十九条の二第一項及び第二項、新法第九十九条の三並びに新法第百四条第一項並びに前条の規定にかかわらず、これらの規定により算定した額（以下この項及び次項において「控除前遺族共済年金額」という。）から控除前遺族共済年金額を組合員期間の月数（新法第九十九条第一項第一号から第三号までのいずれかに該当することにより支給される遺族共済年金にあつては、当該月数が三百月未満であるときは、三百月）で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額（次項において「遺族共済年金控除額」という。）を控除した金額とする。", "６": {"text": "６\n\n　前各項に定めるもののほか、追加費用対象期間を有する者の遺族に対する遺族共済年金の額の算定に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　国民年金法\nの規定による老齢基礎年金、障害基礎年金又は遺族基礎年金が支給される場合における前項の規定の適用については、同項中「控除調整下限額」とあるのは、「控除調整下限額から国民年金法\nの規定による老齢基礎年金、障害基礎年金又は遺族基礎年金の額を控除した額」とする。"}}, "第百四条": {"text": "第百四条\n　退職年金の受給権者が施行日において組合員であるとき又は施行日以後に再び組合員となつたときは、組合員である間、退職年金の支給を停止する。"}, "第八十九条": {"text": "第八十九条\n\n　第八十三条、第八十四条及び前条の規定は、次に掲げる者について準用する。\n一\n\n　団体更新組合員であつた者で再び団体組合員となつたもの\n\n二\n\n　旧団体共済更新組合員（施行日の前日に団体職員であつた者で施行日に旧団体共済組合員となつたものをいう。次条において同じ。）であつた者で団体組合員となつたもの（前号に該当する者を除く。）"}, "第百一条": {"text": "第百一条\n　旧施行法第六十八条第一項第一号の期間が旧施行法第二条第一項第六号に規定する知事等としての退隠料の最短年金年限の年数の十二分の四に相当する年月数以上である更新組合員等に対する退職年金の附則第六十四条の規定により算定された額のうち、当該退職年金の額に同号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、当該金額から当該金額を知事等としての退隠料の額とみなした場合に恩給法第五十八条ノ三第一項の規定に相当する退職年金条例の規定により停止することとなる金額に相当する金額を控除した金額に相当する金額の支給の停止は、行わない。"}, "第七十四条": {"text": "第七十四条\n　旧共済法第七十八条第一項又は旧施行法第八条若しくは第十条の規定に該当し、かつ、同時に旧共済法附則第二十条第一項の規定にも該当する者に対しては、これらの規定による退職年金について附則第四十三条又は附則第四十四条の規定により算定した金額と附則第七十二条の規定により算定した金額とが異なるときは、いずれか多い金額の退職年金のみを支給し、これらの規定による退職年金について附則第四十三条又は附則第四十四条の規定により算定した金額と附則第七十二条の規定により算定した金額とが同じときは、旧共済法第七十八条第一項又は旧施行法第八条若しくは第十条の規定による退職年金のみを支給する。"}, "第七十二条": {"text": "第七十二条\n　施行日前にその給付事由が生じた旧共済法附則第二十条第一項の規定による退職年金の額は、施行日以後、次の各号に掲げる者の区分に応じ、当該各号に掲げる金額とする。\n一\n　警察職員であつた期間（新施行法第五十四条（新施行法第五十九条において準用する場合を含む。）の規定により当該警察職員であつた期間に算入された期間及び当該警察職員であつた期間とみなされた期間を含む。以下同じ。）が十五年である者　七十三万二千七百二十円に改定率を乗じて得た金額（その金額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。）に警察職員の給料年額（警察職員が引き続き警察職員以外の組合員となつた場合には、そのなつた日の前日に退職したものとみなして、旧共済法第四十四条第二項の規定により算定した給料年額。以下同じ。）の百分の十九に相当する額を加えた額（次号において「警察職員の退職年金基礎額」という。）の百分の八十七・五に相当する金額\n\n二\n　警察職員であつた期間が十五年を超え三十五年以下である者　警察職員であつた期間が十五年であるものとして前号の規定により求めた金額に、十五年を超える年数一年につき警察職員の退職年金基礎額の百分の五に相当する額（昭和五十五年一月一日前の警察職員であつた期間が旧共済法附則別表第一の上欄に掲げる年数である者の同表の中欄に掲げる期間については、警察職員の退職年金基礎額に同表の下欄(ロ)に掲げる割合を乗じて得た額）を加えた金額\n\n三\n　警察職員であつた期間が三十五年を超える者　警察職員であつた期間が三十五年であるものとして前号の規定により求めた金額に、三十五年を超える年数（当該年数が五年を超えるときは、五年）一年につき警察職員の給料年額の百分の〇・九五に相当する額を加えた金額"}, "第二十六条": {"text": "第二十六条\n\n　旧市町村共済法の遺族年金を受ける権利を有する者が養子縁組をした場合には、当該遺族年金の失権については、地方公務員等共済組合法\n等の一部を改正する法律（昭和六十年法律第百八号。以下「昭和六十年改正法」という。）による改正前の新法第九十六条第三号\nの規定の例による。"}, "第九十四条": {"２": {"text": "２\n\n　新法第百四十四条の二十四の規定は、この法律に定める権利に関する申出の期間を計算する場合について準用する。"}, "text": "第九十四条\n\n　この法律による給付を受ける権利の基礎となる期間の計算は、この法律に別段の規定があるもののほか、その初日の属する月から起算し、その最終日の属する月をもつて終わるものとし、二以上の期間を合算する場合において、前の期間の最終日と後の期間の初日とが同一の月に属するときは、後の期間は、その初日の属する月の翌月から起算するものとする。"}, "第四十九条": {"第五十条": {"text": "第五十条\n\n\n　前条に規定する更新組合員に支給する退職共済年金で新法附則第十九条の規定によるものは、その者が六十歳（新法附則第二十五条第一項又は第二項の規定に規定する者であるときは、それぞれ新法附則別表第二又は新法附則別表第三の上欄に掲げる者の区分に応じ、それぞれ同表の中欄に掲げる年齢。以下この条において同じ。）未満であるときは、六十歳未満である間、その支給を停止する。"}, "text": "第四十九条\n\n　第七条第一項第一号の期間のうち、第四十七条の規定により地方公共団体の長であつた期間に算入され、又は地方公共団体の長であつた期間とみなされた期間が知事等としての退隠料の最短年金年限の年数の十二分の四に相当する年月数以上である更新組合員（組合員期間が二十年以上であり、かつ、当該組合員期間のうち地方公共団体の長である期間が十二年以上である者に限る。）が六十歳に達する前に退職した場合における新法附則第十九条の規定の適用については、同条第一号中「六十歳以上である」とあるのは、「退職している」とする。", "第五十一条": {"text": "第五十一条\n\n\n　第四十九条に規定する更新組合員に支給する退職共済年金で新法附則第十九条の規定によるものの額のうち、当該年金の額（新法附則第二十条の二第三項、新法附則第二十条の三第二項及び第五項、新法附則第二十五条の二第三項、新法附則第二十五条の三第三項及び第六項、新法附則第二十五条の四第三項及び第六項並びに新法附則第二十五条の六第七項及び第九項において準用する新法第八十条第一項の規定による加給年金額を除く。）に第七条第一項第一号の期間（第四十七条の規定により地方公共団体の長であつた期間に算入され、又は地方公共団体の長であつた期間とみなされた期間に限る。）の月数を当該年金の額の算定の基礎となつた組合員期間の月数で除して得た割合を乗じて得た金額については、前条の規定にかかわらず、当該金額から当該金額を知事等としての退隠料の額とみなした場合に恩給法第五十八条ノ三第一項\nの規定に相当する退職年金条例の規定により停止することとなる金額に相当する金額を控除した金額に相当する金額を支給する。"}}, "第七十八条": {"text": "第七十八条\n\n　復帰更新組合員の特別措置法の施行の日前の期間のうち沖縄の組合員であつた期間（沖縄の共済法の規定により当該期間に算入されることとされている期間その他政令で定める期間を含む。）は、更新組合員の職員としての在職期間の組合員期間への算入の取扱いの例に準じ政令で定めるところにより、新法第四十条第一項に規定する組合員期間に算入する。"}, "第八十条": {"text": "第八十条\n\n　この章に定めるもののほか、復帰更新組合員その他政令で定める者に係る退職共済年金の受給資格に関する経過措置その他長期給付に関する必要な経過措置等は、第二章から前章までの規定の例に準じ、政令で定める。"}, "附則 ４": {"text": "４\n　施行日前に地方職員共済組合の組合員であって、退職の日において社会保険関係地方事務官又は職業安定関係地方事務官であったものについては、施行日以後は、地方公務員等共済組合法附則第十八条第一項の規定を適用せず、これらの者にあっては、政令で定めるところにより、それぞれ厚生省社会保険関係共済組合又は労働省共済組合の組合員であった者とみなして、国家公務員共済組合法附則第十二条第一項の規定を適用する。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年以内に、日本道路公団等民営化関係法の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十九条": {"text": "第十九条\n　退職年金又は減額退職年金の受給権者に係る退職共済年金の額を算定する場合においては、当該退職年金又は減額退職年金の額の算定の基礎となつた組合員期間は、当該退職共済年金の額の算定の基礎となる組合員期間には該当しないものとする。"}, "第七十五条": {"text": "第七十五条\n　施行日前にその給付事由が生じた旧共済法附則第二十条第一項又は旧施行法第八十九条第一項若しくは第二項の規定による退職年金に基づく減額退職年金の額は、施行日以後、附則第四十五条第一項中「退職年金の」とあるのは「旧共済法附則第二十条第一項又は旧施行法第八十九条第一項若しくは第二項の規定による退職年金の」と、「附則第四十三条第一項及び第二項又は前条第一項から第三項まで」とあるのは「附則第七十二条第一項及び第二項又は附則第七十三条第一項及び第二項」として、同項の規定を適用して算定した金額とする。"}, "附則 ３": {"text": "３\n　施行日の前日において地方公務員等共済組合法第百四十四条の二第一項後段の規定により地方職員共済組合の組合員であるものとみなされていた者（施行日前に退職し、施行日の前日以後同項前段の規定による申出をすることにより同項後段の規定により引き続き地方職員共済組合の組合員であるものとみなされることとなる者を含む。）のうち、退職の日において社会保険関係地方事務官又は職業安定関係地方事務官であった者は、施行日において、当該資格を喪失し、国家公務員共済組合法第百二十六条の五第一項後段の規定によりそれぞれ厚生省社会保険関係共済組合又は労働省共済組合の組合員であるものとみなされる者となるものとする。この場合において、同条第五項第一号及び第一号の二中「任意継続組合員となつた」とあるのは、「地方公務員等共済組合法第百四十四条の二第一項後段の規定により地方職員共済組合の組合員であるものとみなされる者となつた」とする。"}, "第十六条": {"text": "第十六条\n　退職共済年金（大正十五年四月一日以前に生まれた者又は退職年金若しくは減額退職年金若しくは前条第三項に規定する政令で定める年金の受給権者で昭和六年四月一日以前に生まれたもの（以下この条において「施行日に六十歳以上である者等」という。）に係るもの及び新共済法附則第十九条の規定による退職共済年金を除く。）の額の算定については、当分の間、第一号に掲げる額が第二号に掲げる額を超えるときは、新共済法第七十九条第一項第一号及び第八十条第一項の規定により算定した金額は、これらの規定にかかわらず、これらの規定により算定した額に、第一号に掲げる額から第二号に掲げる額を控除して得た額を加算した金額とする。\n一\n　千六百二十八円に新国民年金法第二十七条に規定する改定率（以下「改定率」という。）を乗じて得た金額（その金額に五十銭未満の端数があるときは、これを切り捨て、五十銭以上一円未満の端数があるときは、これを一円に切り上げるものとする。）に組合員期間の月数（当該月数が四百八十月を超えるときは、四百八十月）を乗じて得た額 \n\n二\n　新国民年金法第二十七条本文に規定する老齢基礎年金の額にイに掲げる月数をロに掲げる月数で除して得た割合を乗じて得た額イ組合員期間のうち昭和三十六年四月一日以後の期間に係るもの（二十歳に達した日の属する月前の期間及び六十歳に達した日の属する月以後の期間に係るものその他政令で定める期間に係るものを除く。）の月数\nロ附則別表第四の上欄に掲げる者の区分に応じ、それぞれ同表の下欄に掲げる月数"}, "第七十七条": {"text": "第七十七条\n\n　沖縄の組合員であつた復帰更新組合員に対する長期給付について新法及びこの法律の規定を適用する場合には、政令で特別の定めをする場合を除き、沖縄の共済法の規定による給付は、新法及びこの法律中のこれらの規定に相当する規定による給付とみなす。"}, "第百六条": {"text": "第百六条\n　附則第百四条の規定は、減額退職年金の受給権者が施行日において組合員であるとき、又は施行日以後に再び組合員となつたときについて準用する。この場合において、同条第二項中「除く。）」とあるのは「除く。）から、当該減額退職年金の給付事由となつた退職の理由及び当該減額退職年金の支給が開始されたときのその者の年齢に応じ政令で定める額を控除して得た額」と読み替えるものとする。"}, "附則 ７": {"text": "７\n　前各項に定めるもののほか、旧共済法による年金である給付の受給権者に係る一時金の返還に関し必要な事項は、政令で定める。"}, "附則 ５": {"text": "５\n　第一項に規定する者が施行日前に既に退職年金等の支給を受けた者である場合における同項の規定の適用については、同項中「支給を受けた額」とあるのは、支給を受けた額から、その額にその者が施行日前において当該退職年金等の支給を受けた期間の月数（その月数が二百四十月を超えるときは、二百四十月とする。）を二百四十で除して得た割合を乗じて得た額」とする。"}, "第七十一条": {"text": "第七十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第九十一条": {"text": "第九十一条\n\n　特別措置法の施行の日の前日に沖縄の共済法の規定に基づく市町村関係団体職員共済組合（以下この条において「沖縄の団体共済組合」という。）の組合員であつた者で特別措置法の施行の日に旧団体共済組合員となり、引き続き昭和五十七年四月一日に団体組合員となり、引き続き団体組合員であるものの特別措置法の施行の日前の沖縄の団体共済組合の組合員であつた期間（沖縄の共済法の規定により当該期間に算入された期間を含む。）は、団体更新組合員の団体職員としての在職期間の組合員期間への算入の取扱いの例に準じ政令で定めるところにより、組合員期間に算入する。"}, "第九十条": {"２": {"text": "２\n\n　第八十三条第一項第二号イ又はハの期間を有する団体更新組合員の同項の規定により組合員期間に算入されたこれらの期間は、施行日以後における新法及びこの法律の規定の適用については、旧市町村共済法の退職給付、障害給付及び遺族給付又は新法第四十二条の規定による長期給付に関する規定の適用を受ける者でなかつたものとみなす。"}, "text": "第九十条\n\n　第八十三条第一項第一号の期間又は同項第二号ロ、ニ若しくはホの期間で厚生年金保険の被保険者であつた期間に該当するものを有する団体更新組合員の同項の規定により組合員期間に算入されたこれらの期間は、施行日以後における厚生年金保険法\nの規定の適用については、厚生年金保険の被保険者でなかつたものとみなす。"}, "第五十二条": {"text": "第五十二条\n\n　第四十七条から前条までの規定は、都道府県知事又は市町村長であつた者で組合員となつたもの（都道府県知事又は市町村長であつた更新組合員を除く。）について準用する。この場合において、第四十七条第三項中「施行日」とあるのは、「第五十二条に規定する組合員となつた日」と読み替えるものとする。"}, "第六十四条": {"text": "第六十四条\n　施行日前にその給付事由が生じた旧施行法第六十七条第一項又は第二項の規定による退職年金の額は、施行日以後、地方公共団体の長であつた期間が十二年であるものとして前条第一項第一号の規定により算定した金額の十二分の一に相当する額に地方公共団体の長であつた期間の年数を乗じて得た金額とする。"}, "第三条": {"text": "第三条\n　別段の定めがあるもののほか、新共済法及び新施行法の規定は、この法律の施行の日（以下「施行日」という。）以後に給付事由が生じた給付について適用し、施行日前に給付事由が生じた給付については、なお従前の例による。"}, "第四十三条": {"text": "第四十三条\n\n　国の更新組合員（国の施行法第二十二条第一項\n各号に掲げる者を含む。）である職員であつた組合員に対する長期給付については、前条に規定するもののほか、その者が国の更新組合員である職員であつた間、更新組合員であつたものと、その者が国の旧法の規定による退職年金を受ける権利につき国の施行法\nの規定によつてした申出はこの法律中の相当する規定によつてした申出と、国の施行法\nの規定によつて消滅した恩給、退隠料又は国の旧法の規定による退職年金はこの法律中の相当する規定によつて消滅したものとみなして、この法律の規定を適用する。この場合において、第六条第三項中「旧市町村共済法附則第十五項若しくは附則第十八項の規定又はこれらに相当する共済条例」とあるのは「国の施行法第六条第二項\n（国の施行法第二十二条第一項\n又は第二十三条第一項\nにおいて準用する場合を含む。）」と、第七条第一項第三号から第五号まで及び第十四条第一項の規定中「施行日」とあるのは「国の更新組合員となつた日（国の施行法第二十二条第一項第二号\nに掲げる者にあつては、同号\nに掲げる者となつた日）」とし、施行日の前日に国の更新組合員（国の施行法第二十二条第一項\n各号に掲げる者を含む。）であつた更新組合員については、更に、第七条第二項並びに第八条第一項及び第二項中「施行日」とあるのは「国の更新組合員となつた日（国の施行法第二十二条第一項\n各号に掲げる者にあつては、当該各号に掲げる者となつた日）」と、第二十一条中「施行日」とあるのは「国の更新組合員となつた日」とする。"}, "第十一条": {"text": "第十一条\n　この法律の施行（附則第一条第一項第二号の規定による施行をいう。）前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十九条": {"text": "第五十九条\n　施行日前にその給付事由が生じた旧施行法第三十六条各号の規定による遺族年金の額は、施行日以後、附則第四十四条第一項第一号及び同条第一項及び同条第二項から第四項までの規定により算定した額の百分の五十に相当する金額とする。"}, "第百十四条": {"text": "第百十四条\n　退職年金等の受給権者が旧施行法第二条第一項第十二号に規定する退職給与金（当該退職給与金の基礎となつた同項第十九号に規定する年金条例職員期間が旧施行法第七条第一項第一号の期間に該当するものに限る。）の支給を受けた更新組合員等であつた者であるときは、その者は、当該退職給与金の額を基礎として政令で定めるところにより算定した金額を施行日の属する月の翌月から一年以内に、一時に又は分割して、当該退職給与金を支給した地方公共団体に返還しなければならない。この場合においては、前条第一項後段及び第二項から第七項までの規定を準用する。"}, "第七十三条": {"text": "第七十三条\n　施行日前にその給付事由が生じた旧施行法第八十九条第一項又は第二項の規定による退職年金の額は、施行日以後、警察職員であつた期間が十五年であるものとして前条第一項第一号の規定により算定した金額の十五分の一に相当する額に警察職員であつた期間の年数を乗じて得た金額とする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n\n　第七条第一項第一号の期間のうち、第五十四条の規定により警察職員であつた期間に算入された期間が四年以上である更新組合員（組合員期間が二十年以上である者に限る。）が六十歳に達する前に退職した場合における新法附則第十九条の規定の適用については、同条第一号中「六十歳以上である」とあるのは、「退職している」とする。", "第五十七条": {"text": "第五十七条\n\n\n　前条に規定する更新組合員に支給する退職共済年金で新法附則第十九条の規定によるものは、その者が六十歳（新法附則第二十五条第三項の規定に規定する者であるときは、新法附則別表第四の上欄に掲げる者の区分に応じ、同表の中欄に掲げる年齢。以下この条において同じ。）未満であるときは、六十歳未満である間、その支給を停止する。"}, "第五十八条": {"text": "第五十八条\n\n\n　第五十六条に規定する更新組合員に支給する退職共済年金で新法附則第十九条の規定によるものの額のうち、当該年金の額（新法附則第二十条の二第三項、新法附則第二十条の三第二項及び第五項、新法附則第二十五条の二第三項、新法附則第二十五条の三第三項及び第六項、新法附則第二十五条の四第三項及び第六項並びに新法附則第二十五条の六第七項及び第九項において準用する新法第八十条第一項の規定による加給年金額を除く。）に第七条第一項第一号の期間（第五十四条の規定により警察職員であつた期間に算入された期間に限る。）の月数を当該年金の額の算定の基礎となつた組合員期間の月数で除して得た割合を乗じて得た金額については、前条の規定にかかわらず、当該金額のうち、四十五歳に達した日以後五十歳に達するまではその百分の五十に相当する金額、五十歳に達した日以後五十五歳に達するまではその百分の七十に相当する金額、五十五歳に達した日以後はその百分の百に相当する金額をそれぞれ支給する。"}}, "第五十九条の二": {"text": "第五十九条の二\n　旧共済法第二条第三項及び第九十六条第五号の規定は、遺族年金についてなおその効力を有する。この場合において、旧共済法第二条第三項中「十八歳未満で」とあるのは「十八歳に達する日以後の最初の三月三十一日までの間にあつて」と、旧共済法第九十六条第五号中「十八歳に達した」とあるのは「十八歳に達した日以後の最初の三月三十一日が終了した」と読み替えるものとする。"}, "第三十一条": {"text": "第三十一条\n\n　増加退隠料を受ける権利を有する更新組合員であつた者が退職した後に当該増加退隠料を受ける権利を有しない者となつたときは、当該更新組合員であつた者は、新法及びこの法律の長期給付に関する規定の適用については、施行日の前日において増加退隠料を受ける権利を有しない者であつたものとみなす。この場合において、その者がその時までに支給を受けた退職共済年金は、返還することを要しないものとする。"}, "第十八条": {"text": "第十八条\n　組合員期間が二十年未満である者（附則第十四条第二項の規定、新共済法附則の規定又は新施行法の規定により退職共済年金の額の算定の基礎となるべき組合期間が二十年であるものとみなされる者を除く。）又はその遺族に支給する退職共済年金又は遺族共済年金の額を算定する場合においては、昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律等の一部を改正する法律（昭和五十四年法律第七十三号。附則第百十条第三項において「昭和五十四年改正法」という。）第二条の規定による改正前の地方公務員等共済組合法（以下「昭和五十四年改正前の法」という。）第八十三条第三項（昭和五十四年改正前の法第二百二条において準用する場合を含む。）の規定による退職一時金又は昭和四十二年度以後における公共企業体職員等共済組合法に規定する共済組合が支給する年金の額の改定に関する法律及び公共企業体職員等共済組合法の一部を改正する法律（昭和五十四年法律第七十六号）第二条の規定による改正前の公共企業体職員等共済組合法（昭和三十一年法律第百三十四号。附則第百八十三条第一項において「房和五十四年改正前の旧公企体共済法」という。）第五十四条第五項の規定による退職一時金の支給を受けた者のこれらの退職一時金の基礎となつた組合員期間は、当該退職共済年金又は遺族共済年金の額の算定の基礎となる組合員期間には該当しないものとする。この場合においては、新共済法附則第二十八条の二第一項及び附則第二十八条の三の規定にかかわらず、これらの一時金に係る同項に規定する支給額等又は同条に規定する一時金の額に利子に相当する額を加えた額については、返還を要しないものとする。"}, "第九十六条": {"２": {"text": "２\n\n　第二章から第八章まで及び第十章の規定により組合役職員又は連合会役職員である組合員について生ずる組合の追加費用は、政令で定めるところにより、組合又は連合会が負担する。"}, "３": {"text": "３\n\n　機構等（独立行政法人都市再生機構、独立行政法人水資源機構、東日本高速道路株式会社、中日本高速道路株式会社、西日本高速道路株式会社、独立行政法人日本高速道路保有・債務返済機構、国立研究開発法人森林総合研究所、原子燃料公社、地方公共団体金融機構、独立行政法人労働者健康福祉機構、株式会社日本政策金融公庫、首都高速道路株式会社、独立行政法人高齢・障害・求職者雇用支援機構又は阪神高速道路株式会社をいう。以下この項において同じ。）は、政令で定めるところにより、第七条（第三十六条第一項において準用する場合を含む。）の規定により機構等（独立行政法人水資源機構にあつては愛知用水公団、国立研究開発法人森林総合研究所にあつては農地開発機械公団又は森林開発公団、独立行政法人都市再生機構にあつては日本住宅公団、株式会社日本政策金融公庫にあつては中小企業信用保険公庫、独立行政法人高齢・障害・求職者雇用支援機構にあつては雇用促進事業団、独立行政法人労働者健康福祉機構にあつては労働福祉事業団、東日本高速道路株式会社、中日本高速道路株式会社及び西日本高速道路株式会社にあつては日本道路公団、首都高速道路株式会社にあつては首都高速道路公団、阪神高速道路株式会社にあつては阪神高速道路公団、独立行政法人日本高速道路保有・債務返済機構にあつては日本道路公団、首都高速道路公団又は阪神高速道路公団、地方公共団体金融機構にあつては公営企業金融公庫）に勤務していた期間を組合員期間に算入される者に係る長期給付で当該勤務していた期間に係るものの支払に充てる金額を負担し、これを組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては、市町村連合会）に払い込むものとする。"}, "text": "第九十六条\n\n　第二章から第七章まで、第九章及び第十章の規定により職員（地方公務員等共済組合法第百四十二条第一項\nに規定する国の職員を含む。）である組合員について生ずる組合の追加費用は、第三項の規定により同項に規定する法人が負担すべき金額を除き、政令で定めるところにより、国又は地方公共団体が負担する。", "第九十七条": {"text": "第九十七条\n\n\n　前章（第九十二条及び第九十三条を除く。）の規定により第八十一条第一項第四号に規定する団体更新組合員について生ずる地方職員共済組合の追加費用については、前条第一項及び第二項の規定を準用する。この場合において、同条第一項中「国又は地方公共団体」とあるのは、「同法第百四十四条の三第一項に規定する団体」と読み替えるものとする。"}}, "第六十六条": {"text": "第六十六条\n　施行日前にその給付事由が生じた旧共済法第百二条第一項又は旧施行法第六十七条第一項若しくは第二項の規定による退職年金に基づく減額退職年金の額は、施行日以後、附則第四十五条第一項中「退職年金の」とあるのは「旧共済法第百二条第一項又は旧施行法第六十七条第一項若しくは第二項の規定による退職年金の」と、「附則第四十三条第一項及び第二項又は前条第一項から第三項まで」とあるのは「附則第六十三条第一項及び第二項又は附則第六十四条第一項及び第二項」として、同項の規定を適用して算定した金額とする。"}, "第五十三条": {"text": "第五十三条\n　前条の規定による改正後の地方公務員等共済組合法の長期給付等に関する施行法（以下この条において「改正後の施行法」という。）第十三条第二項（同法第五十五条第一項において準用する場合並びに第七十条、第九十二条及び第百十三条の規定によりその例によることとされる場合を含む。）、第四十二条（同法第五十五条第一項、第八十二条第二項、第百三条第二項及び第百十九条第二項において準用する場合を含む。）、第百四十三条の四第二項（同法第百四十三条の十八において準用する場合を含む。）及び第百四十三条の十五（同法第百四十三条の十八において準用する場合を含む。）の規定は、昭和四十四年十一月一日以後に給付事由が生じた給付について適用し、同日前に給付事由が生じた給付については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n　施行日前にその給付事由が生じた更新組合員等に対する旧共済法第七十八条第一項又は旧施行法第八条から第十条までの規定による退職年金の額は、前条の規定にかかわらず、施行日以後、次の各号に掲げる退職年金の区分に応じ当該各号の規定により算定した金額とする。\n一\n　組合員期間が二十年以下の更新組合員等に対する退職年金　組合員期間が二十年であるものとして前条第一項の規定により算定した金額の二十分の一に相当する額に組合員期間の年数を乗じて得た金額\n\n二\n　組合員期間が二十年を超える更新組合員等に対する退職年金　前条第一項の規定により算定した金額"}, "第二十一条の三": {"text": "第二十一条の三\n　退職共済年金について、新共済法第八十条の二の規定を適用する場合においては、同条第一項ただし書中「、障害共済年金若しくは遺族共済年金」とあるのは「、障害共済年金若しくは遺族共済年金、地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号）附則第二条第七号に掲げる旧共済法による年金若しくは同条第十号に規定する国民年金等改正法附則第八十七条第一項に規定する旧船員保険法による年金たる保険給付（これらの給付のうち退職又は老齢を給付事由とするものを除く。以下この条において「旧共済法等による年金」という。）」と、「において障害共済年金若しくは遺族共済年金」とあるのは「において障害共済年金若しくは遺族共済年金、旧共済法等による年金」と、同条第二項中「遺族共済年金」とあるのは「遺族共済年金、旧共済法等による年金」とする。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １０": {"text": "１０\n　昭和五十四年三月一日から同年十一月三十日までの間に給付事由が生じた法の規定による遺族年金（第一項第三号ニからヘまでに掲げる年金に限る。）の額が、次の各号に掲げる年金の区分に応じ、当該各号に定める額に満たないときは、同項の規定にかかわらず、同年十月分から同年十二月分までの遺族年金の額は、当該各号に定める額とする。\n一\n　法の規定による遺族年金の額の計算の基礎となつた組合員期間のうち実在職した期間（次号及び第三号において「実在職の期間」という。）が退職年金の最短年金年限に達しているもの　四十二万円\n\n二\n　実在職の期間が九年以上のもの（前号に掲げる年金を除く。）　三十一万五千円\n\n三\n　実在職の期間が九年未満のもの　二十一万円"}, "第八十一条": {"text": "第八十一条\n　消防職員（旧施行法第二条第一項第八号に規定する消防職員をいう。以下同じ。）であつた者に係る旧共済法による年金である給付の施行日以後の額の算定の特例については、別段の定めがあるものを除き、次条から附則第八十四条までに定めるところによる。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第四十六条": {"text": "第四十六条\n　地方公務員等共済組合法の長期給付等に関する施行法（以下「施行法」という。）第二十四条の表の上欄に掲げる者である更新組合員（施行法第二条第一項第十号に規定する更新組合員をいう。以下この条において同じ。）であつて、昭和三十九年十一月一日からこの法律の公布の日の前日までの間に退職した男子（附則第四十四条の規定による改正前の施行法第二十四条の規定による申出を行なうことができた者を除く。）については、附則第四十四条の規定による改正後の施行法第二十四条中「退職の日」とあるのは、「厚生年金保険法の一部を改正する法律（昭和四十年法律第百四号）の公布の日」と読み替えて、同条の規定を適用する。"}, "第九十五条": {"text": "第九十五条\n\n　更新組合員又は施行日以後に組合員となつた者が国民生活金融公庫に担保に供していた退隠料等若しくは恩給又は共済法の退職年金若しくは国の旧法の退職年金が第五条第二項本文又は第六条第二項本文の規定により消滅したときは、組合は、当該退隠料等若しくは恩給又は共済法の退職年金若しくは国の旧法の退職年金につき民法\n（明治二十九年法律第八十九号）の保証債務と同一の債務を負う。"}, "第十三条の二": {"５": {"text": "５\n\n　退職共済年金の受給権者（追加費用対象期間を有する更新組合員に限る。）が、遺族共済年金（その者が六十五歳に達しているものに限る。）その他の政令で定める年金である給付の支給を受けることができるときは、退職共済年金の額は、前各項の規定にかかわらず、当該退職共済年金の額及び当該支給を受けることができる政令で定めるものの額の総額を基礎として、これらの規定に準じて政令で定めるところにより算定した額とする。"}, "２": {"text": "２\n\n　前項の規定による退職共済年金控除額が控除前退職共済年金額の百分の十に相当する額を超えるときは、当該百分の十に相当する額をもつて退職共済年金控除額とする。"}, "３": {"text": "３\n\n　前二項の場合において、これらの規定による控除後の退職共済年金の額が控除調整下限額より少ないときは、控除調整下限額をもつて退職共済年金の額とする。"}, "text": "第十三条の二\n\n　第七条第一項各号の期間又は第八十三条第一項各号の期間その他の政令で定める期間（以下この条、第二十二条の二及び第二十七条の二において「追加費用対象期間」という。）を有する更新組合員（第八十一条第一項第四号に規定する団体更新組合員を含む。以下この条において同じ。）に対する退職共済年金の額（国民年金法\nの規定による老齢基礎年金又は障害基礎年金が支給される場合には、これらの年金である給付の額を加えた額とする。）が控除調整下限額（二百三十万円に被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律附則第一条第三号\nに定める日の属する年度以後の各年度の再評価率（厚生年金保険法\n（昭和二十九年法律第百十五号）第四十三条第一項\nに規定する再評価率をいう。）の改定の基準となる率であつて政令で定める率を順次乗じて得た金額をいう。第三項、第二十二条の二及び第二十七条の二において同じ。）を超えるときは、退職共済年金の額は、新法第七十九条第一項、新法第八十条第一項（新法附則第二十条の二第三項、新法附則第二十条の三第二項及び第五項、新法附則第二十五条の二第三項、新法附則第二十五条の三第三項及び第六項、新法附則第二十五条の四第三項及び第六項、新法附則第二十五条の六第七項及び第九項並びに新法附則第二十六条第六項において準用する場合を含む。）、新法第八十条の二第四項、新法第百二条第一項、新法附則第二十条の二第二項（新法附則第二十条の三第一項及び第四項、新法附則第二十五条の二第二項、新法附則第二十五条の三第二項及び第五項並びに新法附則第二十五条の四第二項及び第五項においてその例による場合を含む。）、新法附則第二十四条第一項、新法附則第二十四条の二第四項、新法附則第二十四条の三第一項、第三項及び第四項、新法附則第二十五条の六第一項、第三項（同条第四項において準用する場合を含む。）及び第五項（同条第六項において準用する場合を含む。）並びに新法附則第二十六条第五項及び第十項並びに前条の規定にかかわらず、これらの規定により算定した額から当該額（国民年金法\nの規定による老齢基礎年金が支給される場合には当該老齢基礎年金の額のうち組合員期間に係る部分に相当するものとして政令で定めるところにより算定した額を、同法\nの規定による障害基礎年金が支給される場合には当該障害基礎年金の額のうち組合員期間に係る部分に相当するものとして政令で定めるところにより算定した額を、それぞれ加えた額とする。次項において「控除前退職共済年金額」という。）を組合員期間の月数で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額（次項において「退職共済年金控除額」という。）を控除した金額とする。", "６": {"text": "６\n\n　前各項に定めるもののほか、追加費用対象期間を有する更新組合員に対する退職共済年金の額の算定に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　国民年金法\nの規定による老齢基礎年金又は障害基礎年金が支給される場合における前項の規定の適用については、同項中「控除調整下限額」とあるのは、「控除調整下限額から国民年金法\nの規定による老齢基礎年金又は障害基礎年金の額を控除した額」とする。"}}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十四条": {"２": {"text": "２\n\n　警察条例職員であつた更新組合員の第七条第一項第一号の期間のうち、同号中「年金条例職員期間のうち」とあるのは「警察条例職員としての年金条例職員期間（警察法\nの一部を改正する法律（昭和二十六年法律第二百三十三号）附則第四項\nの規定の適用を受けた者の市町村警察の職員として在職した期間及び警察法\n（昭和二十九年法律第百六十二号）附則第二十四項\nの規定の適用を受けた者の自治体警察の職員として在職した期間を除く。）のうち」として同号の規定を適用して算定した期間は、警察職員であつた期間に算入する。"}, "３": {"text": "３\n\n　警察条例職員であつた更新組合員に対する長期給付については、その者が警察条例職員であつた間、警察監獄職員として在職していたものと、その者の警察条例職員であつた期間は警察監獄職員であつた期間と、当該警察条例職員であつた期間に係る退職年金条例の規定はこれに相当する恩給法\nの規定と、当該退職年金条例の規定による退隠料等はこれに相当する恩給とみなして、次条から第五十八条までの規定を適用する。"}, "text": "第五十四条\n\n　恩給公務員である職員であつた更新組合員の第七条第一項第一号の期間のうち、同号中「年金条例職員期間のうち」とあるのは「警察監獄職員の恩給の基礎となるべき期間のうち」として同号及び第三十七条第二項の規定を適用して算定した期間は、警察職員であつた期間に算入する。"}, "第百十条": {"text": "第百十条\n　退職年金、減額退職年金、通算退職年金又は障害年金の受給権者が新共済法第八十二条第一項に規定する厚生年金保険の被保険者等（次項において「厚生年金保険の被保険者等」という。）である場合において、その者の同条第一項に規定する基準収入月額相当額（以下この条において「基準収入月額相当額」という。）とその者に支給されるべきこれらの年金の額に百分の九十を乗じて得た額（当該退職年金、減額退職年金若しくは通算退職年金の受給権者が六十五歳以上であるとき、又は障害年金の受給権者であるときは、更に百分の五十を乗じて得た額とする。以下この項において「停止対象年金額」という。）を十二で除して得た額（以下この項において「基本月額」という。）との合計額が新共済法第八十二条第二項に規定する支給停止調整額（以下この項において「支給停止調整額」という。）を超えるときは、当該停止対象年金額のうち、基準収入月額相当額と基本月額との合計額から支給停止調整額を控除して得た額の二分の一に相当する額に十二を乗じて得た金額（以下この項において「支給停止額」という。）に相当する金額の支給を停止する。ただし、支給停止額が当該停止対象年金額を超える場合には、その支給を停止する金額は、当該停止対象年金額に相当する金額を限度とする。"}, "第二十一条の二": {"text": "第二十一条の二\n　新共済法附則第十九条の規定による退職共済年金（当該退職共済年金に係る新共済法附則第二十条の二第二項第一号（新共済法附則第二十条の三第一項及び第四項、附則第二十五条の二第二項、附則第二十五条の三第二項及び第五項、附則第二十五条の四第二項及び第五項並びに附則第二十六条第五項においてその例による場合を含む。）に規定する金額が当該退職共済年金の額の算定の基礎となる組合員期間を基礎として算定した附則第十六条第一項第二号に規定する金額を超えるものに限る。）に係る新共済法附則第二十一条並びに附則第二十五条の五第二項、第三項及び第四項の規定の適用については、当分の間、新共済法附則第二十一条中「当該退職共済年金に係る附則第二十条の二第二項第一号に掲げる金額」とあるのは「当該退職共済年金の額の算定の基礎となる組合員期間を基礎として算定した地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号）附則第十六条第一項第二号に掲げる金額（新共済法附則第二十五条の五第二項、第三項及び第四項において「基礎年金相当部分の額」という。）」と、新共済法附則第二十五条の五第二項中「当該退職共済年金に係る附則第二十条の二第二項第一号に掲げる金額」とあるのは「基礎年金相当部分の額」と、同条第三項及び第四項中「附則第二十条の二第二項第一号」とあるのは「基礎年金相当部分の額」とする。"}, "第二十四条": {"text": "第二十四条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　施行日前に地方公共団体の長であつた期間を十二年以上有する者又は附則別表第二の上欄に掲げる者で地方公共団体の長であつた期間の年数が同表の下欄に掲げる年数以上であるものに対する新共済法附則第二十五条第一項及び第二項並びに附則第二十六条第一項、第二項及び第十二項の規定並びに新施行法第七条第二項、第十三条及び第四十九条（新施行法第五十二条において準用する場合を含む。）の規定の適用については、その者の組合員期間が二十年未満であるときは、その者は組合員期間が二十年以上である者であるものとみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　組合員期間等が二十五年未満である者（地方公務員等共済組合法附則の規定及び地方公務員等共済組合法の長期給付等に関する施行法の規定により組合員期間等が二十五年以上である者であるものとみなされる者を除く。以下この条において同じ。）で附則別表第一の上欄に掲げるものの組合員期間の年数が、それぞれ同表の下欄に掲げる年数以上であるときは、地方公務員等共済組合法第九十九条第一項第四号並びに附則第二十六条第一項から第四項まで及び第十二項の規定の適用については、その者は、組合員期間等が二十五年以上である者であるものとみなす。"}, "第二十二条の二": {"４": {"text": "４\n\n　国民年金法\nの規定による障害基礎年金が支給される場合における前項の規定の適用については、同項中「控除調整下限額」とあるのは、「控除調整下限額から国民年金法\nの規定による障害基礎年金の額を控除した額」とする。"}, "２": {"text": "２\n\n　前項の規定による障害共済年金控除額が控除前障害共済年金額の百分の十に相当する額を超えるときは、当該百分の十に相当する額をもつて障害共済年金控除額とする。"}, "３": {"text": "３\n\n　前二項の場合において、これらの規定による控除後の障害共済年金の額が控除調整下限額より少ないときは、控除調整下限額をもつて障害共済年金の額とする。"}, "text": "第二十二条の二\n\n　追加費用対象期間を有する者に対する障害共済年金（新法第八十七条第二項に規定する公務等による障害共済年金を除く。以下この条において同じ。）の額（国民年金法\nの規定による障害基礎年金が支給される場合には、当該障害基礎年金の額を加えた額とする。）が控除調整下限額を超えるときは、障害共済年金の額は、新法第八十七条第一項及び第三項、新法第八十八条第一項並びに新法第百三条第一項及び第二項並びに前条の規定にかかわらず、これらの規定により算定した額（以下この項及び次項において「控除前障害共済年金額」という。）から控除前障害共済年金額を組合員期間の月数（当該月数が三百月未満であるときは、三百月）で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額（次項において「障害共済年金控除額」という。）を控除した金額とする。", "５": {"text": "５\n\n　前各項に定めるもののほか、追加費用対象期間を有する者に対する障害共済年金の額の算定に関し必要な事項は、政令で定める。"}}, "第八十八条": {"text": "第八十八条\n\n　施行日の前日において昭和三十九年改正法による改正前の新法附則第三十一条の規定により市町村職員共済組合の組合員であつた団体更新組合員で、新法の規定の適用につき同日に退職したとしたならば、昭和六十年改正法による改正前の新法第七十八条若しくは昭和六十年改正法による改正前の地方公務員等共済組合法の長期給付等に関する施行法第八条から第十条まで又は昭和六十年改正法による改正前の新法第八十六条若しくは昭和六十年改正法による改正前の地方公務員等共済組合法の長期給付等に関する施行法第二十六条第二項の規定による退職年金又は障害年金を受ける権利を有することとなるものが、施行日から六十日以内に、当該市町村職員共済組合に対してこれらの年金を受けることを希望する旨の申出をしたときは、その者は、新法の長期給付に関する規定の適用については、施行日の前日において退職したものとみなす。この場合においては、その者については、第八十三条第一項第二号イ及びハの規定を適用しないものとする。"}, "第百七条": {"text": "第百七条\n　前条において準用する附則第百四条の規定により減額退職年金の支給を停止されている者が退職したときは、附則第四十五条、附則第六十六条、附則第七十五条及び附則第八十三条の規定にかかわらず、当該減額退職年金の額を、当該減額退職年金の額の算定の基礎となつている組合員期間を基礎として新共済法附則第二十条の二第二項及び附則第二十四条第一項（新共済法附則第二十条の二第二項の規定により算定した額に新共済法附則第二十四条第一項に規定する特例加算額を加算する場合に限る。）、新共済法附則第二十条の二第三項において準用する新共済法第八十条並びに新共済法附則第二十八条の十二の二の規定、新施行法第十三条の規定並びに附則第八条及び附則第十五条の規定の例により算定した額から、当該減額退職年金の給付事由となつた退職の理由及び当該減額退職年金の支給が開始されたときのその者の年齢に応じ政令で定める額を控除して得た額に改定する。"}, "第百十七条": {"text": "第百十七条\n　附則第四十三条から附則第九十条までの規定により年金額を算定する場合において、これらの規定により算定した額に五十円未満の端数があるときはこれを切り捨て、これらの規定により算定した額に五十円以上百円未満の端数があるときはこれを百円に切り上げるものとする。"}, "附則 ９": {"text": "９\n　第一項の規定により退職共済年金の額が算定されている者については、新共済法第八十条の二第四項中「金額に」とあるのは、「金額に地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号）附則第十六条第一項の規定により加算されることとなる金額を加算した金額に」とする。"}, "第六条": {"text": "第六条\n　昭和九年四月一日以前に生まれた者に対する第一条の規定による改正後の法附則第二十条第一項第一号の規定の適用については、当分の間、同号中「四百四十四月」とあるのは、「四百四十四月（昭和九年四月一日以前に生まれた者のうち、地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号）附則第十六条第一項に規定する施行日に六十歳以上である者等に該当する者にあつては四百二十月、同項に規定する施行日に六十歳以上である者等に該当する者以外の者にあつては四百三十二月）」とする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九十八条": {"２": {"text": "２\n\n　総務大臣は、公立学校共済組合又は警察共済組合について第一項の規定による検査をさせるときは、あらかじめ、文部科学大臣又は内閣総理大臣にその旨を通知するものとする。"}, "text": "第九十八条\n\n　地方公務員等共済組合法第百四十四条の二十七第一項\n及び第四項\nの規定による場合のほか、総務大臣は、第三条の五並びに第九十六条第一項及び第二項の規定による費用の適正な負担を確保するため必要があると認めるときは、組合又は連合会に対して、給付に関する報告若しくは資料の提出を求め、又は当該職員をして実地について給付に関する帳簿書類の検査をさせることができる。"}, "第三十七条": {"２": {"text": "２\n\n　前項に規定する更新組合員について、第七条第一項の規定を適用する場合において、同項第一号ただし書中「加算又は減算することとされている年月数」とあるのは、「加算又は減算することとされている年月数で戦務加算等の期間（法律第百五十五号附則第二十四条第二項又は第三項に規定する加算年のうちこれらの規定により恩給の基礎在職年に算入しないこととされている年月数以外の年月数、同条第四項に規定する加算年の年月数（同条第八項又は法律第百五十五号附則第二十四条の三第三項の規定により法律第百五十五号附則第二十四条第四項第一号又は第三号に規定する加算年の年月数とみなされる年月数を含む。）、同条第九項、第十項又は第十四項の規定により恩給の基礎在職年に算入することとされている加算年の年月数及び同条第十一項又は第十二項の規定により在職期間に加えられることとされている年月数をいう。）以外のもの」とする。"}, "text": "第三十七条\n\n　恩給公務員である職員であつた更新組合員に対する長期給付については、その者が恩給公務員である職員であつた間、年金条例職員として在職していたものと、その者の恩給公務員期間は年金条例職員期間と、恩給に関する法令の規定はこれに相当する退職年金条例の規定と、当該恩給に関する法令の規定による恩給はこれに相当する退隠料等とみなして、この法律中年金条例職員であつた更新組合員に関する規定（これに係る新法の規定を含む。）を適用する。"}, "第十七条": {"text": "第十七条\n　改正後の施行法第四十一条及び別表第二の規定は、昭和五十四年三月三十一日以前に給付事由が生じた遺族年金及び障害年金についても、同年四月分以後適用する。"}, "第三十九条": {"text": "第三十九条\n\n　前二条の規定は、恩給公務員である職員であつた者で組合員となつたもの（恩給公務員である職員であつた更新組合員を除く。）について準用する。この場合において、第三十七条第一項中「更新組合員に関する規定」とあるのは「前条第一項の規定の適用を受ける組合員に関する規定」と、前条中「施行日」とあるのは「次条に規定する組合員となつた日」と読み替えるものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第八十四条": {"text": "第八十四条\n　施行日前にその給付事由が生じた消防職員であつた更新組合員若しくは消防職員若しくは消防公務員（旧施行法第二条第一項第四十一号に規定する消防公務員をいう。）であつた者で組合員となつたものに係る旧共済法第九十三条第二号若しくは第三号の規定による遺族年金又は施行日前にその給付事由が生じた旧施行法第百十八条の規定による遺族年金の額は、施行日以後、附則第八十二条の規定の例により算定した額の百分の五十に相当する金額とする。"}, "第二十条": {"text": "第二十条\n　昭和五十四年十月一日において現に普通恩給、退隠料、扶助料又は退職年金条例の遺族年金（以下この条において「普通恩給等」という。）を受ける権利を有し、かつ、改正前の施行法第七条第一項第三号の期間又は改正前の施行法第十条第一項第一号の期間で恩給法等の一部を改正する法律（昭和五十四年法律第五十四号）第二条の規定による改正後の恩給法の一部を改正する法律（昭和二十八年法律第百五十五号。以下この条において「改正後の法律第百五十五号」という。）附則第四十四条の三の規定又はこれに相当する退職年金条例の規定の適用によりその全部又は一部がこれらの期間に該当しないこととなるものを有する改正後の施行法第二条第一項第十号に規定する更新組合員（改正後の施行法第五十五条第一項第一号に掲げる者を含む。以下この条において「更新組合員等」という。）若しくは更新組合員等であつた者又はこれらの者の遺族のうち、昭和五十四年九月三十日において改正前の施行法第七条第一項第三号又は第十条第一項第一号（これらの規定を改正前の施行法第五十五条第一項において準用する場合を含む。）の規定による退職年金又はこれに係る減額退職年金若しくは遺族年金を受ける権利を有する者で政令で定めるものその他政令で定める者（以下この条において「代用教員期間等を有する者」という。）に係る普通恩給等及び長期給付については、代用教員期間等を有する者が別段の申出をしないときは、改正後の法律第百五十五号附則第四十四条の三の規定、これに相当する退職年金条例の規定及び改正後の施行法の規定にかかわらず、同年十月一日以後も改正前のこれらの規定の例によるものとする。"}, "第二十三条": {"text": "第二十三条\n　施行日の前日に組合員であつた者（同日に退職した者及び障害年金の受給権者を除く。）で同日において退職したとしたならば、障害年金を受ける権利を有することととなるものには、その者が同日において退職したものとみなして、旧共済法及び旧施行法の障害年金に関する規定の例により、障害年金を支給する。この場合においては、附則第百八条の規定の適用があるものとする。"}, "第八十二条": {"text": "第八十二条\n　施行日前にその給付事由が生じた旧施行法第百十条第一項又は第二項の規定による退職年金の額は、施行日以後、附則第四十四条第一項から第四項までの規定の例により算定した金額とする。"}, "第七条": {"text": "第七条\n　昭和五十六年十月一日において普通恩給、退隠料、扶助料又は退職年金条例の遺族年金（以下この条において「普通恩給等」という。）を受ける権利を有し、かつ、昭和五十六年改正後の施行法第七条第一項第三号の期間又は昭和五十六年改正後の施行法第十条第一項第一号の期間で恩給法等の一部を改正する法律（昭和五十六年法律第三十六号）第二条の規定による改正後の恩給法の一部を改正する法律（昭和二十八年法律第百五十五号。以下この条において「改正後の法律第百五十五号」という。）附則第四十一条の五の規定の適用によりその全部又は一部がこれらの期間に該当しないこととなるものを有する昭和五十六年改正後の施行法第二条第一項第十号に規定する更新組合員（昭和五十六年改正後の施行法第五十五条第一項第一号に掲げる者を含む。以下この条において「更新組合員等」という。）若しくは更新組合員等であつた者又はこれらの者の遺族のうち、昭和五十六年九月三十日において昭和五十六年改正後の施行法第七条第一項第三号又は第十条第一項第一号（これらの規定を昭和五十六年改正後の施行法第五十五条第一項において準用する場合を含む。）の規定による退職年金又はこれに係る減額退職年金若しくは遺族年金を受ける権利を有する者で政令で定めるものその他政令で定める者（以下この条において「旧特別調達庁の職員期間を有する者」という。）に係る普通恩給等及び長期給付については、当該旧特別調達庁の職員期間を有する者が別段の申出をしないときは、改正後の法律第百五十五号附則第四十一条の五の規定、これに相当する退職年金条例の規定及び昭和五十六年改正後の施行法の規定にかかわらず、同年十月一日以後もこれらの改正前の規定の例によるものとする。"}, "第九十二条": {"２": {"text": "２\n\n　前項の規定による年金である給付の額の改定により増加する費用（業務に係る障害年金又は遺族年金についての費用を除く。）のうち、昭和五十六年法律第七十三号による改正前の第百四十三条の三第一項第四号の期間（以下この項において「施行日以後の団体共済組合員期間等」という。）以外の期間として年金額の計算の基礎となるものに対応する年金額の増加に要する費用については、政令で定めるところにより、新法第百四十四条の三第一項に規定する団体又は地方職員共済組合が負担し、施行日以後の団体共済組合員期間等として年金額の計算の基礎となるものに対応する年金額の増加に要する費用については、新法第百四十四条の三第二項の規定により読み替えられた第百十三条第二項第二号の規定の例による。"}, "第九十三条": {"text": "第九十三条\n\n\n　団体組合員であつた者に係る年金である給付の支給につき新法その他の法令の改正（新法の規定による年金の額の改定に関する法令の制定又は改正を含む。）が行われた場合においては、前条第一項及び第二項の規定により地方職員共済組合が支給すべき年金である給付の年額を改定するものとし、その改定及び支給については、政令で特別の定めをするものを除き、当該法令の改正規定の例による。"}, "text": "第九十二条\n\n　昭和五十七年四月一日前に給付事由が生じた昭和五十六年法律第七十三号による改正前の新法第百九十八条各号に掲げる給付については、この法律に別段の規定があるもののほか、なお従前の例により地方職員共済組合が支給する。", "３": {"text": "３\n\n　第一項の規定による年金である給付の額の改定により増加する費用のうち業務に係る障害年金又は遺族年金についての費用は、政令で定めるところにより、新法第百四十四条の三第一項に規定する団体が負担する。"}}, "第四条の二": {"text": "第四条の二\n　改正後の法第七十九条第四項から第六項までの規定並びに改正後の施行法第十九条の二、第十九条の三、第七十三条の二、第七十五条、第九十五条の二、第九十六条の二、第百十六条の二、第百十七条の二、第百四十三条の四の三及び第百四十三条の四の四の規定は、施行日前に退職年金を受ける権利を有することとなつた者については、昭和五十七年六月分以後適用する。"}, "第二十一条": {"text": "第二十一条\n　退職共済年金の受給権者が、施行日の前日において組合員であつた者で施行日以後引き続き組合員であるもののうち、次の各号に掲げる者である場合における当該退職共済年金の額については、新共済法第七十九条（新共済法第八十条の二第四項においてその例による場合を含む。）、第八十条、附則第二十条の二第二項（新共済法附則第二十条の三第一項及び第四項、附則第二十五条の二第二項、附則第二十五条の三第二項及び第五項、附則第二十五条の四第二項及び第五項並びに附則第二十六条第五項においてその例による場合を含む。）、附則第二十条の二第三項、附則第二十条の三第二項及び第五項、附則第二十五条の二第三項、附則第二十五条の三第三項及び第六項、附則第二十五条の四第三項及び第六項、附則第二十五条の六第七項及び第九項並びに附則第二十六条第六項の規定、新施行法第十三条の規定並びに附則第十五条から前条までの規定により算定した額が当該各号に定める額（その者が老齢基礎年金の支給を受けるときは、当該各号に定める額から当該老齢基礎年金の額のうち組合員期間に係る部分に相当する額として政令で定めるところにより算定した額を控除して得た額）より少ないときは、当該各号に定める金額をもつて、当該退職共済年金の額とする。\n一\n　施行日の前日において退職したとしたならば、退職年金を受ける権利を有することとなる者　その者が同日において退職したものとみなして、旧共済法及び旧施行法の規定により算定するものとした場合の当該退職年金の額の相当する額\n\n二\n　施行日の前日において退職年金又は減額退職年金を受ける権利を有していた者　その者が同日において退職したものとみなして、旧共済法第八十条、第八十一条第三項から第五項まで又は附則第二十八条の六の規定により改定するものとした場合の退職年金又は減額退職年金の当該改定後の額と当該改定前の額との差額に相当する額"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十五条": {"text": "第二十五条\n\n　新法第九十九条から第九十九条の九までの規定中公務等による遺族共済年金に関する部分の規定は、組合員が施行日以後公務により病気にかかり、又は負傷し、当該公務による傷病により死亡した場合について適用する。"}, "第百五十八条": {"text": "第百五十八条\n　施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付（これに相当する給付で政令で定めるものを含む。以下この条において同じ。）のうち、その給付事由が施行日前に生じた長期給付で政令で定めるものに係る地方公務員等共済組合法第三条第一項第一号に規定する地方職員共済組合（以下この条において「地方職員共済組合」という。）の権利義務は、政令で定めるところにより、施行日において国家公務員共済組合法（昭和三十三年法律第百二十八号）第二十一条第一項に規定する国家公務員共済組合連合会（以下この条において「国の連合会」という。）が承継するものとする。施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付のうち、その給付事由が施行日以後に生ずる長期給付で政令で定めるものに係る地方職員共済組合の権利義務についても、同様とする。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第六十条": {"text": "第六十条\n\n　消防職員であつた更新組合員等に対し新法の長期給付に関する規定及びこの法律の規定を適用する場合の特例については、この節に定めるところによる。"}, "第百十三条": {"text": "第百十三条\n　退職年金、減額退職年金又は障害年金（以下次条までにおいて「退職年金等」という。）の受給権者が次の各号に掲げる一時金である給付（政令で定めるものを除く。）の支給を受けた者であるときは、その者は、当該一時金として支給を受けた額に利子に相当する額を加えた額（以下この条において「支給額等」という。）に相当する金額を施行日の属する月から一年以内に、一時に又は分割して、当該一時金である給付を支給した組合に返還しなければならない。この場合において、当該一時金である給付を支給した組合がその者に当該退職年金等を支給しないときは、その者は、支給額等に相当する金額を当該退職年金等を支給する組合に支払うものとし、当該支払があつたときは、当該一時金である給付を支給した組合に支給額等に相当する金額を返還したものとみなす。\n一\n　昭和五十四年改正前の法の規定による退職一時金（当該退職一時金とみなされる給付を含む。）及び返還一時金並びに旧施行法の規定による返還一時金\n\n二\n　旧施行法第二条第一項第三号イに規定する旧市町村共済法の規定による退職一時金（当該退職一時金の基礎となつた期間が旧施行法第七条第一項第二号の期間に該当するものに限る。）及び旧施行法の規定による返還一時金\n\n三\n　旧施行法第二条第一項第五十一号に規定する国の旧法等の規定による退職一時金（当該退職一時金の基礎となつた期間が旧施行法第七条第一項第二号の期間に該当するものに限る。）\n\n四\n　昭和五十四年改正前の旧公企体共済法の規定による退職一時金及び返還一時金"}, "第四十条": {"２": {"text": "２\n\n　新法第八十九条の規定は、この法律の施行の際新法附則第三条に規定する旧組合に係る国の旧法第四十二条の規定による障害年金を受ける権利を有する者について適用する。この場合において、新法第八十九条第一項中「後における障害等級に該当する」とあるのは、「後において該当する国の旧法別表第二の上欄に掲げる」とする。"}, "３": {"text": "３\n\n　国の旧法等の規定により退職一時金（当該退職一時金の基礎となつた期間が第七条第一項第二号の期間に該当するものに限る。）の支給を受けた更新組合員が退職共済年金又は障害共済年金を受ける権利を有することとなつた場合には新法附則第二十八条の二の規定を、当該更新組合員の遺族が遺族共済年金を受ける権利を有することとなつた場合には新法附則第二十八条の三の規定を、それぞれ準用する。"}, "text": "第四十条\n\n　国の旧長期組合員である職員であつた更新組合員に対する長期給付については、その者が国の旧長期組合員である職員であつた間、旧市町村職員共済組合の組合員として在職したものと、その者の国の旧長期組合員期間は旧市町村共済法に係る旧長期組合員期間と、国の旧法等の規定はこれに相当する旧市町村共済法の規定と、当該国の旧法等の規定による退職給付、障害給付及び遺族給付はこれらに相当する旧市町村共済法の規定による共済法の退職年金等とみなして、この法律中旧市町村職員共済組合に係る旧長期組合員であつた更新組合員に関する規定（これに係る新法の規定を含む。）を適用する。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第四十一条": {"text": "第四十一条\n\n　前条の規定は、国の旧長期組合員である職員であつた者で組合員となつたもの（国の旧長期組合員である職員であつた更新組合員を除く。）について準用する。この場合において、同条第一項中「更新組合員に関する規定」とあるのは、「第三十六条第一項の規定の適用を受ける組合員に関する規定」と読み替えるものとする。"}, "第百条": {"text": "第百条\n　旧施行法第七条第一項第二号の期間に該当する期間が共済法の退職年金（旧施行法第二条第一項第十六号に規定する共済法の退職年金をいう。）の最短年金年限の年数の二十分の六に相当する年月数以上である更新組合員等に対する退職年金の附則第四十四条の規定により算定された額のうち、当該年金の額に旧施行法第七条第一項第二号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、旧市町村共済法（旧施行法第二条第一項第三号イに規定する旧市町村共済法をいう。以下この項において同じ。）に係るものにあつては五十歳に達した日以後当該金額の支給の停止は行わず、共済条例（旧施行法第二条第一項第三号ロに規定する共済条例をいう。以下この項において同じ。）に係るものにあつては旧市町村共済法第四十一条第一項ただし書の規定に相当する共済条例の規定の例により当該規定に定める年齢に達した日以後当該金額の支給の停止は行わない。"}, "第六十二条": {"text": "第六十二条\n　地方公共団体の長であつた者に係る旧共済法による年金である給付の施行日以後の額の算定の特例については、別段の定めがあるものを除き、次条から附則第七十条までに定めるところによる。"}, "第六十七条": {"第六十九条": {"text": "第六十九条\n\n\n　職員であつた期間で施行日の前日まで引き続いているものに引き続く健康保険組合（職員を被保険者とする健康保険組合に限る。以下この条において同じ。）の職員であつた期間を有する更新組合員又は施行日の前日に健康保険組合の職員であつた者で施行日に職員となつたものに対する新法及びこの法律の規定の適用については、これらの者の当該職員であつた期間で施行日の前日まで引き続いているものに引き続く健康保険組合の職員であつた期間又は当該職員となつた日に引き続く健康保険組合の職員であつた期間のうち、共済条例の旧長期組合員期間と同様の取扱いをされていた期間は、職員であつたものとみなし、当該期間は、第七条第一項第三号の期間に該当するものとする。"}, "２": {"text": "２\n\n　前項の規定の適用を受ける者の同項の表の上欄に掲げる期間は、同項の解散した日後における新法第九章の二及びこの法律第十一章の規定の適用については、新法第百四十四条の三第一項に規定する団体職員である期間に係る組合員期間に該当しないものとみなす。"}, "第六十八条": {"text": "第六十八条\n\n\n　新法附則第二十九条第一項に規定する地方公共団体で同項の申出をしなかつたものが健康保険組合を組織しなくなつたことに伴い当該健康保険組合が解散した場合において、当該解散した日に当該解散した健康保険組合に使用される者（常時勤務に服することを要しない者及び臨時に使用される者を除く。以下「解散健康保険組合の職員」という。）であつた者が、引き続き組合役職員である組合員となつたときは、新法及びこの法律（第十条を除く。）の規定の適用については、当該組合役職員である組合員となつた者（第八十一条第一項第四号に規定する団体更新組合員に限る。）は、第四十五条第一項に規定する更新組合員とみなし、当該組合役職員である組合員となつた者の次の表の上欄に掲げる期間は、それぞれ同表の下欄に掲げる期間に該当するものとする。\n\n\n一　第八十三条第一項第一号の期間並びに同項第二号ロ及びニの期間で厚生年金保険の被保険者であつた期間に該当するもののうち、解散健康保険組合の職員であつた期間\n\n第四十五条第一項に規定する旧市町村共済法の旧長期組合員期間\n\n\n\n二　第八十三条第一項第一号の期間のうち解散健康保険組合の職員でなかつた期間\n\n第四十五条第一項に規定する控除期間\n\n\n\n三　第八十三条第一項第三号の期間並びに同項第二号ロ及びニの期間で厚生年金保険の被保険者でなかつた期間に該当するもの\n\n第七条第一項第三号の期間\n\n\n\n四　昭和三十九年十月一日以後の第八十一条第一項第三号に規定する旧団体共済組合員であつた期間又は新法第百四十四条の三第一項に規定する団体職員である期間に係る組合員期間\n\n施行日以後の組合員期間"}, "text": "第六十七条\n\n　組合役職員又は連合会役職員（これらの者のうち役員を除く。以下この章において同じ。）である組合員で旧市町村職員共済組合又は旧市町村職員共済組合連合会に使用される者（常時勤務に服することを要しない者及び臨時に使用される者を除く。以下この項において「組合等の職員」という。）であつたものに対するこの法律の規定の適用については、これらの者は、組合等の職員であつた間、職員であつたものとみなす。", "３": {"text": "３\n\n　前二項に規定するもののほか、組合役職員又は連合会役職員である組合員に対する新法及びこの法律の長期給付に関する規定の適用について必要な事項は、政令で定める。"}}, "第三十五条": {"text": "第三十五条\n　施行日前の旧船員組合員（旧共済法第百三十五条に規定する船員組合員をいう。以下同じ。）であつた期間を有する者又はその遺族に対する新共済法及び新施行法の長期給付に関する規定並びに附則第十三条から附則第三十一条まで（附則第十六条第一項第二号イを除く。）の規定（以下この条において「新共済法の長期給付に関する規定等」という。）の適用については、附則第七条の規定にかかわらず、旧共済法第百三十五条の規定により計算した当該旧船員組合員であつた期間（施行日前において組合員でない船員（国民年金等改正法第五条の規定による改正前の船員保険法（昭和十四年法律第七十三号。以下「旧船員保険法」という。）による船員保険の被保険者をいう。以下同じ。）であつた期間（旧共済法第百三十八条の規定に該当した者の組合員でない船員であつた期間を除く。）を有する者にあつては、当該組合員でない船員であつた期間を合算した期間）の月数に三分の四を乗じて得た期間の月数をもつて、当該旧船員組合員であつた期間に係る組合員期間の月数とする。ただし、新共済法第八十七条第二項に規定する公務等による障害共済年金及び新共済法第九十九条の二第三項に規定する公務等による遺族共済年金の額の算定については、この限りでない。"}, "第八十七条": {"text": "第八十七条\n\n　新法第百四十四条の三第二項の規定により読み替えられた新法第九十九条から第九十九条の九までの規定中新法第百四十四条の三第二項の規定により読み替えられた新法第九十九条の二第三項に規定する業務等による遺族共済年金に関する部分の規定は、団体組合員が施行日以後業務により病気にかかり、又は負傷し、当該業務による傷病により死亡した場合について適用する。"}, "第十二条": {"text": "第十二条\n　附則第二条から前条までに定めるもののほか、長期給付に関する経過措置その他この法律の施行に関し必要な事項は、政令で定める。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十七条": {"text": "第四十七条\n　昭和三十九年九月三十日に地方公務員等共済組合法第四十二条の規定による長期給付に関する規定の適用を受ける者であつた団体共済更新組合員（施行法第百四十三条第一項第五号に規定する団体共済更新組合員をいう。）であつて、同年十一月一日からこの法律の公布の日の前日までの間に退職した男子（明治四十四年四月一日以前に生まれた者を除く。）については、附則第四十四条の規定による改正後の施行法第百四十三条の七中「退職の日」とあるのは、「厚生年金保険法の一部を改正する法律（昭和四十年法律第百四号）の公布の日」と読み替えて、同条の規定を適用する。"}, "第九十九条": {"text": "第九十九条\n　旧施行法第七条第一項第一号の期間に該当する期間が退隠料（旧施行法第二条第一項第十二号に規定する退隠料をいう。以下同じ。）の最短年金年限（旧施行法第二条第一項第二十四号に規定する最短年金年限をいう。以下同じ。）の年数の十七分の五に相当する年月数以上である更新組合員等に対する退職年金の附則第四十四条の規定により算定された額のうち、当該年金の額に旧施行法第七条第一項第一号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、当該金額から当該金額を退隠料の額とみなした場合に恩給法（大正十二年法律第四十八号）第五十八条ノ三第一項の規定に相当する退職年金条例（旧施行法第二条第一項第二号に規定する退職年金条例をいう。以下同じ。）の規定により停止することとなる金額に相当する金額を控除した金額に相当する金額の支給の停止は、行わない。"}, "第六十一条": {"４": {"text": "４\n\n　第二項の規定は、施行日以後の消防組合員であつた期間を有しない消防公務員であつた更新組合員の消防公務員であつた期間で前項の規定により消防組合員であつた期間に算入される期間に相当するものについて準用する。"}, "２": {"text": "２\n\n　施行日以後の消防組合員であつた期間を有しない消防職員であつた更新組合員の消防職員であつた期間で前項の規定により消防組合員であつた期間に算入される期間に相当するものは、消防組合員であつた期間とみなして、この節の規定を適用する。"}, "３": {"text": "３\n\n　恩給公務員である職員であつた更新組合員の第七条第一項第一号の期間のうち、同号中「年金条例職員期間のうち」とあるのは「消防公務員に係る警察監獄職員の恩給の基礎となるべき期間のうち」として同号及び第三十七条第二項の規定を適用して算定した期間は、消防組合員であつた期間に算入する。"}, "text": "第六十一条\n\n　消防職員であつた更新組合員の第七条第一項第一号の期間のうち、同号中「年金条例職員期間のうち」とあるのは「第六十二条第一項に規定する消防職員としての年金条例職員期間のうち」として同号の規定を適用して算定した期間は、消防組合員であつた期間に算入する。", "５": {"text": "５\n\n　消防公務員であつた更新組合員に対する長期給付については、その者が消防公務員であつた間、消防職員として在職していたものと、その者の消防公務員であつた期間は消防職員であつた期間と、当該消防公務員であつた期間に係る恩給法\nの規定はこれに相当する退職年金条例の規定と、当該恩給法\nの規定による恩給はこれに相当する退隠料等とみなして、次条から第六十五条までの規定を適用する。"}}, "第百十二条": {"text": "第百十二条\n　旧共済法第九十三条第一項の規定による遺族年金は、地方公務員災害補償法の規定による遺族補償年金又はこれに相当する補償が支給されることとなつたときは、これらが支給される間、その額のうち、その算定の基礎となつた給料年額（当該遺族年金の額が附則第九十五条の規定により改定された場合には、当該改定の措置に準じて政令で定めるところにより当該給料年額を改定した額）の百分の十九に相当する金額の支給を停止する。"}, "第百十六条": {"text": "第百十六条\n　旧施行法第百三十二条の二第一項第四号に規定する復帰更新組合員であつた者に係る旧共済法による年金である給付の施行日以後の額の算定に関する特例その他の新施行法第七十三条第一項第三号に規定する沖縄の組合員であつた者に係るこの附則の規定の適用に関し必要な事項は、政令で定める。"}, "第七十条": {"text": "第七十条\n　施行日前にその給付事由が生じた旧施行法第八十一条の規定による遺族年金の額は、施行日以後、附則第六十四条の規定の例により算定した額の百分の五十に相当する金額とする。"}, "第百十一条": {"text": "第百十一条\n　公務による障害年金は、地方公務員災害補償法の規定による傷病補償年金若しくは障害補償年金又はこれらに相当する補償が支給されることとなつたときは、これらが支給される間、次の各号に掲げる者の区分により、その額のうち、その算定の基礎となつた給料年額に当該各号に掲げる割合を乗じて得た金額に相当する金額の支給を停止する。  \n一\n　旧共済法別表第三の上欄の一級に該当する者　百分の二十八・五\n\n二\n　旧共済法別表第三の上欄の二級に該当する者　百分の十九\n\n三\n　旧共済法別表第三の上欄の三級に該当する者　百分の九・五"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第八十三条": {"text": "第八十三条\n　施行日前にその給付事由が生じた旧施行法第百十条第一項又は第二項の規定による退職年金に基づく減額退職年金の額は、施行日以後、附則第四十五条第一項又は第二項の規定の例により算定した金額とする。"}, "附則 １４": {"text": "１４\n　前項の規定による年金の額の改定により増加する費用の負担については、昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律第十二条第一項及び同法第十五条第二項において準用する同法第十四条第三項の規定の例による。"}, "第三十二条": {"text": "第三十二条\n\n　共済法の障害年金（次条の申出によりその支給を停止されないものに限る。）を受ける権利を有する更新組合員であつた者が退職した後に共済法の障害年金を受けるべき障害の状態に該当しなくなつたため共済法の障害年金を受ける権利を有しない者となつたときは、当該更新組合員であつた者は、新法及びこの法律の長期給付に関する規定の適用については、退職の時において共済法の障害年金を受ける権利を有しない者であつたものとみなす。この場合においては、当該更新組合員であつた者には、旧市町村共済法第四十六条第三項若しくは第四項の規定又はこれらに相当する共済条例の規定は、適用しないものとし、その者がその時までに支給を受けた退職共済年金は、返還することを要しないものとする。"}, "附則 ８": {"text": "８\n　退職共済年金の支給を受ける者が追加費用対象期間（地方公務員等共済組合法の長期給付等に関する施行法第十三条の二第一項に規定する追加費用対象期間をいう。以下同じ。）を有する更新組合員等である場合における同条の規定の適用については、同項中「並びに前条」とあるのは、「、前条並びに地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号）附則第十六条第一項及び第四項」とする。"}, "第四十八条": {"２": {"text": "２\n\n　地方公共団体の長であつた期間が十二年未満の知事等であつた更新組合員で第五条第二項本文の規定を適用しないとしたならば知事等としての退隠料を受ける権利を有することとなるもの（前項の規定の適用を受ける者を除く。）は、新法第七十八条、新法第九十九条第一項第四号及び新法附則第十九条の規定の適用については組合員期間等が二十五年以上である者であるものと、新法附則第二十六条第一項、第二項及び第十二項の規定の適用については組合員期間等が二十五年以上であり、かつ、組合員期間が二十年以上である者であるものとみなす。"}, "３": {"text": "３\n\n　第一項に規定する場合における同項に規定する更新組合員又は前項に規定する更新組合員に対する新法附則第二十五条第一項及び第二項並びに第七条第二項、第十三条及び第八十三条第三項の規定の適用については、その者は組合員期間が二十年以上である者であるものとみなし、その者に係る退職共済年金の額を算定する場合には、新法第七十九条第一項第二号及び新法附則第二十条の二第二項第三号（新法附則第二十条の三第一項及び第四項、新法附則第二十五条の二第二項、新法附則第二十五条の三第二項及び第五項並びに新法附則第二十六条第五項においてその例による場合を含む。以下この項において同じ。）の規定の適用についてはその者は新法第七十九条第一項第二号イ又は新法附則第二十条の二第二項第三号イに掲げる者に該当するものと、新法第八十条第一項（新法附則第二十条の二第三項、新法附則第二十条の三第二項及び第五項、新法附則第二十五条の二第三項、新法附則第二十五条の三第三項及び第六項、新法附則第二十五条の六第七項並びに新法附則第二十六条第六項において準用する場合を含む。）、新法附則第二十三条及び新法附則第二十五条の七の規定の適用についてはその者は組合員期間が二十年以上である者であるものと、新法第百二条第一項及び新法附則第二十四条第一項の規定の適用についてはその者は地方公共団体の長であつた期間が十二年以上である者であるものと、第四十九条の規定の適用についてはその者は組合員期間が二十年以上であり、かつ、地方公共団体の長であつた期間が十二年以上である者であるものとみなし、その者に係る遺族共済年金の額を算定する場合には、新法第九十九条の二第一項第一号ロ（２）の規定の適用についてはその者は同号ロ（２）（ｉ）に掲げる者に該当するものと、新法第九十九条の三の規定の適用についてはその者は組合員期間が二十年以上である者であるものと、新法第百四条第一項の規定の適用についてはその者は地方公共団体の長であつた期間が十二年以上である者であるものとみなし、その者が新法第八十一条第七項に規定する配偶者である場合における同項の規定の適用については、その者に係る退職共済年金はその額の算定の基礎となる組合員期間が二十年以上であるものであるものとみなす。"}, "text": "第四十八条\n\n　地方公共団体の長であつた期間が十二年未満の知事等であつた更新組合員で施行日の前日に退職年金条例の適用を受けていたものの施行日直前の条例在職年（第八条第一項に規定する施行日直前の条例在職年をいう。）のうち前条の規定により地方公共団体の長であつた期間に算入され、又は地方公共団体の長であつた期間とみなされた期間に係る条例在職年の年月数に、十二年をその者に係る知事等としての退隠料の最短年金年限の年数で除して得た率を乗じて得た年月数（一月未満の端数があるときは、これを一月とする。）と施行日以後の地方公共団体の長であつた期間の年月数とを合算した年月数が十二年以上であるときは、その者は、新法第九十九条第一項第四号の規定の適用については組合員期間等が二十五年以上である者であるものと、新法附則第二十六条第一項、第二項及び第十二項の規定の適用については組合員期間等が二十五年以上であり、かつ、組合員期間が二十年以上である者であるものとみなす。"}, "第三十三条": {"text": "第三十三条\n　国又は地方公共団体は、政令で定めるところにより、新共済法第百十三条第三項の規定並びに新施行法第三条の五及び第九十六条の規定によるほか、毎年度、当該事業年度において支払われる長期給付に要する費用のうち次の各号に掲げる額を負担する。\n一\n　昭和三十六年四月一日前の期間（国家公務員共済組合法（昭和三十三年法律第百二十八号）の長期給付に関する規定の適用を受ける者であつた期間に限る。）に係る長期給付に要する費用（新共済法第百十三条第二項第三号に掲げる費用を除く。）として政令で定める部分に相当する額に、百分の二十の範囲内で政令で定める割合を乗じて得た金額\n\n二\n　国民年金等改正法附則第三十五条第二項第一号に規定する旧国民年金法による老齢年金の額に相当する部分（旧国民年金法第二十七条第一項及び第二項に規定する額に相当する部分を除く。）として政令で定める部分に相当する額の四分の一に相当する額"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n　附則第十九条から前条に定めるもののほか、施行日前に退職した者に支給する退職共済年金の額の特例、施行日前の組合員期間を有する者に対する新共済法第八十二条の規定による支給の停止の特例のその他の施行日前の組合員期間を有する者に対する新共済法及び新施行法の退職共済年金に関する規定の適用に関し必要な経過措置は、政令で定める。"}}, "name": "地方公務員等共済組合法の長期給付等に関する施行法　抄"}