{"number": "昭和三十七年九月八日法律第百五十二号", "provision": {"第百三十五条": {"text": "第百三十五条\n\n　船員保険の被保険者（以下この章において「船員」という。）である組合員（以下「船員組合員」という。）の船員組合員としての資格の得喪については、船員保険法\n（昭和十四年法律第七十三号）の定めるところによる。"}, "第百五条": {"text": "第百五条\n　前条の規定により退職年金の支給を停止されている者が退職したときは、附則第四十三条、附則第四十四条、附則第六十三条、附則第六十四条、附則第七十二条、附則第七十三条及び附則第八十二条の規定にかかわらず、当該退職年金の額を、当該退職年金の額の算定の基礎となつている組合員期間を基礎として新共済法附則第二十条の二第二項及び附則第二十四条第一項（新共済法附則第二十条の二第二項の規定により算定した額に新共済法附則第二十四条第一項に規定する特例加算額を加算する場合に限る。）、新共済法附則第二十条の二第三項において準用する新共済法第八十条並びに新共済法附則第二十八条の十二の二の規定、新施行法第十三条の規定並びに附則第八条及び附則第十五条の規定の例により算定した額に改定する。"}, "第三十八条": {"text": "第三十八条\n　第四号施行日前に第十五条の規定による改正後の地方公務員等共済組合法第百十四条の二第二項第五号に規定する産前産後休業に相当する休業を開始した者については、第四号施行日をその産前産後休業を開始した日とみなして、第十五条の規定による改正後の地方公務員等共済組合法第百十四条の二の二の規定を適用する。"}, "第百四条": {"text": "第百四条\n　退職年金の受給権者が施行日において組合員であるとき又は施行日以後に再び組合員となつたときは、組合員である間、退職年金の支給を停止する。"}, "第八十条": {"text": "第八十条\n　昭和六十年改正前の国の共済法附則第十三条に規定する衛視等（以下この条において「衛視等」という。）であつた警察職員に対する附則第七十二条から前条までの規定の適用については、衛視等であつた間警察職員であつたものと、昭和六十年改正前の国の共済法附則第十三条から附則第十三条の八までの規定による給付は旧共済法附則第十九条から附則第二十六条までの規定による給付とみなす。"}, "第百四十四条の二十二": {"２": {"text": "２\n\n　団体組合員は、国民健康保険法第六条\nの規定の適用については、同条第三号\nに規定する地方公務員等共済組合法に基づく共済組合の組合員でないものとみなす。"}, "text": "第百四十四条の二十二\n\n　団体組合員は、健康保険法第二百条\nの規定の適用については、同条第一項\nに規定する共済組合の組合員でないものとみなす。"}, "第百十三条の二": {"text": "第百十三条の二\n\n　国は、予算の範囲内において、組合の事業に要する費用のうち、特定健康診査等の実施に要する費用の一部を補助することができる。"}, "第百四十一条の三": {"text": "第百四十一条の三\n\n　定款変更一般地方独立行政法人（地方独立行政法人法第六十七条の二\nに規定する定款変更後の一般地方独立行政法人をいう。以下この条及び第百四十四条の三第一項第十一号において同じ。）の役職員（同法第十二条\nに規定する役員及び定款変更一般地方独立行政法人に使用され、定款変更一般地方独立行政法人から給与を受ける者をいう。）のうち常時勤務することを要しない者及び臨時に使用される者以外の者（地方公務員の休職又は停職の場合における休職又は停職の事由に相当する事由により地方公務員の休職又は停職に相当する取扱いを受けた者その他主務省令で定める者を含む。）は、職員とみなしてこの法律の規定を適用する。この場合においては、第三条第四項中「特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人をいう。以下同じ。）」とあるのは「定款変更一般地方独立行政法人（第百四十一条の三に規定する定款変更一般地方独立行政法人をいう。以下同じ。）」と、「同法第六条第三項\n」とあるのは「地方独立行政法人法\n（平成十五年法律第百十八号）第六条第三項\n」と、第四章中「公務」とあるのは「業務」と、第六章、第百三十八条及び第百四十四条の三十一（見出しを含む。）中「特定地方独立行政法人」とあるのは「定款変更一般地方独立行政法人」とする。"}, "第四十条の三": {"text": "第四十条の三\n　削除"}, "附則 １１": {"text": "１１\n　改正前地共済法による職域加算額については、改正後厚生年金保険法第四十三条の二から第四十三条の五まで及び第四十六条の規定その他の政令で定める規定を適用する。この場合において、これらの規定の適用に関し必要な技術的読替えは、政令で定める。"}, "第十六条": {"text": "第十六条\n　特例退職年金及び特例退職一時金を受ける権利を有する者が特例退職年金の支給を選択したときは、特例退職一時金を受ける権利は、消滅する。"}, "第十三条": {"text": "第十三条\n　特例退職年金の年額の算定については、前条第一項に規定する者の在職期間は、平成二十三年五月までとする。"}, "第三十八条の九": {"２": {"text": "２\n\n　一般社団法人及び一般財団法人に関する法律第四条\n及び第七十八条\nの規定は、地方公務員共済組合連合会について準用する。"}, "text": "第三十八条の九\n\n　第五条第九項、第十四条第四項、第十七条第一項及び第二項、第十八条、第二十条、第二十一条第一項及び第二項、第二十二条第一項から第三項まで、第二十五条前段、第二十六条、第二十九条、第三十五条並びに第三十七条の規定は地方公務員共済組合連合会について、第十九条の規定は地方公務員共済組合連合会の役員及び地方公務員共済組合連合会に使用され、その事務に従事する者について、第十九条の二の規定は地方公務員共済組合連合会の役員若しくは地方公務員共済組合連合会の事務に従事する者又はこれらの者であつた者について準用する。この場合において、第五条第九項中「第三項の認可を受けたとき、又は同項に規定する政令で定める事項に係る定款の変更をしたとき」とあるのは「第三十八条の三第二項の認可を受けたとき」と、第二十五条前段中「業務上の余裕金」とあるのは「業務上の余裕金（厚生年金保険給付調整積立金及び退職等年金給付調整積立金を除く。）」と、第三十七条中「構成組合」とあるのは「組合及び市町村連合会」と読み替えるものとする。"}, "第九十七条": {"text": "第九十七条\n　施行日の前日において旧共済法による年金である給付を受ける権利を有していた者が、六十歳又は七十歳若しくは八十歳に達した場合においては、その者が施行日の前日において六十歳又は七十歳若しくは八十歳であつたものとしたならば、旧施行法の規定により算定される年金の額をもつて、その者が当該年齢に達した日の属する月の翌月分以後の附則第四十三条第四項、附則第四十四条第五項、附則第四十五条第三項、附則第四十八条第六項、附則第五十六条、附則第五十七条第二項、附則第五十八条第三項、附則第五十九条第三項、附則第六十三条第四項、附則第六十四条第四項、附則第六十六条第三項、附則第六十七条第四項、附則第六十八条第二項、附則第六十九条第三項、附則第七十条第三項、附則第七十二条第四項、附則第七十三条第四項、附則第七十五条第三項、附則第七十六条第四項、附則第七十七条第二項、附則第七十八条第三項、附則第七十九条第三項、附則第八十二条第三項、附則第八十三条第三項、附則第八十四条第三項、附則第八十六条第四項、附則第八十七条第五項又は附則第八十八条第三項（次条において「従前額保障の規定」という。）に規定する年金の施行日の前日における額とする。"}, "第八十六条": {"text": "第八十六条\n　施行日前にその給付事由が生じた旧共済法第百四十四条の八の規定による退職年金の額は、施行日以後、団体組合員期間が二十年であるものとして附則第四十三条第一項の規定により算定した金額の二十分の一に相当する額に団体組合員期間の年数を乗じて得た金額とする。"}, "第七十六条": {"text": "第七十六条\n　地方公務員共済組合連合会は、毎事業年度において、当該事業年度における附則第五十条第三項に規定する国の組合の経過的長期給付に係る支出の額が同条第二項に規定する国の組合の経過的長期給付に係る収入の額を上回り、かつ、当該上回る額（以下この項において「国の不足額」という。）が前事業年度の末日における国の組合の経過的長期給付積立金の額（同条第一項に規定する国の組合の経過的長期給付積立金の額をいう。以下この項において同じ。）を上回る場合には、国の不足額から前事業年度の末日における国の組合の経過的長期給付積立金の額を控除して得た額（当該控除して得た額が、限度額（前事業年度の末日における地方の組合の経過的長期給付積立金の額（附則第七十五条の二第一項に規定する地方の組合の経過的長期給付組合積立金及び同条第二項に規定する地方の組合の経過的長期給付調整積立金の合計額をいう。）から当該事業年度における地方の組合の経過的長期給付に係る支出の額を控除し、当該事業年度における地方の組合の経過的長期給付に係る収入の額を加算した額をいう。）を超える場合にあっては、当該限度額）を、国家公務員共済組合連合会への拠出金として拠出するものとする。この場合における国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律（平成二十四年法律第九十六号）第五条の規定による改正後の国家公務員共済組合法第百二条の二及び第百二条の三の規定の適用については、同条第一項第一号中「下回る場合」とあるのは「下回る場合又は被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第七十六条第一項の規定に基づく拠出金の拠出が行われる場合」と、「相当する額」とあるのは「相当する額に同項の規定に基づく拠出金に相当する額を加算した額」とする。"}, "第百四十条": {"text": "第百四十条\n　地方公務員等共済組合法附則第二十八条の七第二項の規定の適用については、昭和六十年三月三十一日から施行日の前日までの間に船員保険の被保険者となつた者は、当該船員保険の被保険者となつた日において厚生年金保険の被保険者となつたものとみなし、その者が施行日前に船員保険の被保険者の資格を喪失したときは、当該被保険者の資格の喪失は、厚生年金保険の被保険者の資格の喪失とみなす。"}, "第四条": {"text": "第四条\n　地方公務員共済組合連合会は、施行日前においても、新一元化法附則第七十五条の三において準用する改正後地共済法第百十二条の十の規定の例により、新一元化法附則第七十五条の二第二項に規定する地方の組合の経過的長期給付調整積立金の管理運用の方針（新一元化法附則第七十五条の三において準用する改正後地共済法第百十二条の十第一項に規定する管理運用の方針をいう。）を定め、これを公表することができる。"}, "第五十七条の二": {"２": {"text": "２\n\n　前項の措置を受けた組合員は、前条第二項の規定にかかわらず、前項第一号の措置を受けた組合員にあつてはその減額された一部負担金を同条第一項第二号又は第三号に掲げる医療機関又は薬局に支払うをもつて足り、前項第二号又は第三号の措置を受けた組合員にあつては一部負担金を当該医療機関又は薬局に支払うことを要しない。"}, "３": {"text": "３\n\n　前条第七項の規定は、前項の場合における一部負担金の支払について準用する。"}, "text": "第五十七条の二\n\n　組合は、災害その他の総務省令で定める特別の事情がある組合員であつて、前条第一項第二号又は第三号に掲げる医療機関又は薬局に同条第二項の規定による一部負担金を支払うことが困難であると認められるものに対し、次の措置を採ることができる。\n一\n\n　一部負担金を減額すること。\n\n二\n\n　一部負担金の支払を免除すること。\n\n三\n\n　当該医療機関又は薬局に対する支払に代えて、一部負担金を直接に徴収することとし、その徴収を猶予すること。"}, "第百二十四条": {"text": "第百二十四条\n　地方議会議員であつた者に係る地方議会議員の退職年金並びに新共済法第十一章の規定による公務傷病年金及び遺族年金のうち昭和五十九年五月三十一日以前の退職（在職中死亡の場合の死亡を含む。）に係る年金及び地方議会議員であつた者に係る新施行法第百三条に規定する互助年金については、昭和六十年度において給与に関する法令の規定の改正の措置が講じられたときは、政令で定めるところにより、施行日の属する月分以後、その額を、その者が引き続き同年六月一日まで当該退職に係る地方公共団体（当該地方公共団体が廃置分合により消滅した場合にあつては、当該地方公共団体の権利義務を承継した地方公共団体）に地方議会議員として在職していたとしたならば同年六月分として受けることとなる地方自治法の一部を改正する法律（平成二十年法律第六十九号）附則第二条による改正前の地方公務員等共済組合法第百六十六条第二項に規定する地方議会議員の報酬の額（以下この条において「報酬額」という。）に係る標準報酬月額（同日において適用されていた新共済法第百五十一条第一項に規定する地方議会議員共済会の定款で定める標準報酬月額をいい、当該標準報酬月額が、その者の当該退職に係る地方公共団体の昭和三十七年十二月一日における報酬額に係る標準報酬月額として政令で定める額に三・四に昭和五十四年度の年度平均の物価指数に対する昭和五十九年度の年度平均の物価指数の比率及び昭和六十年度における給与に関する法令の規定の改正の措置を勘案して政令で定める率を乗じて得た額を超えるときは、当該額とする。）に十二を乗じて得た額を新共済法第百六十一条第二項に規定する標準報酬年額（新共済法第百六十二条第二項の規定により当該標準報酬年額とみなされる額を含む。）とみなし、新共済法第十一章又は新施行法第十三章の規定を適用して算定した額に改定する。"}, "第四十二条": {"text": "第四十二条\n　改正後地共済法第四十四条第二項の規定は、第二号施行日の属する月以後の月に地方公務員共済組合の組合員が受けた期末手当等の標準期末手当等の額について適用し、第二号施行日の属する月前の月に当該組合員が受けた期末手当等の標準期末手当等の額については、なお従前の例による。"}, "第八十五条": {"text": "第八十五条\n　団体組合員であつた者に係る旧共済法による年金である給付の施行日以後の額の算定の特例については、別段の定めがあるものを除き、次条から附則第八十九条までに定めるところによる。"}, "第三十六条": {"text": "第三十六条\n　新共済法第百四十三条及び第百四十四条の規定は、施行日の前日において旧共済法による年金である給付（政令で定めるものを除く。）又は国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号。以下「昭和六十年国の改正法」という。）第一条の規定による改正前の国家公務員等共済組合法（以下「昭和六十年改正前の国の共済法」という。）による年金である給付（当該年金である給付とみなされたものを含み、政令で定めるものを除く。）を受け権利を有していた者については、適用しない。"}, "第三十八条の八の二": {"４": {"text": "４\n\n　退職等年金給付調整積立金は、政令で定めるところにより、安全かつ効率的な方法により、かつ、組合員の福祉の増進又は地方公共団体の行政目的の実現に資するように運用しなければならない。"}, "２": {"text": "２\n\n　組合は、退職等年金給付調整積立金に充てるため、政令で定めるところにより、退職等年金給付組合積立金のうちから政令で定める金額を地方公務員共済組合連合会に払い込むものとする。"}, "３": {"text": "３\n\n　地方公務員共済組合連合会は、政令で定めるところにより、組合の請求に基づき、その退職等年金給付に要する資金を退職等年金給付調整積立金から組合に交付するものとする。"}, "text": "第三十八条の八の二\n\n　組合の退職等年金給付及び第百十六条の二に規定する財政調整拠出金の拠出（第百十六条の三第一項第四号に掲げる場合に行われるものに限る。）の円滑な実施を図るため、地方公務員共済組合連合会に退職等年金給付調整積立金を設ける。"}, "附則 ８": {"text": "８\n　旧地方公務員共済組合員期間を有する者のうち、旧地方公務員共済組合員期間が二十年未満であり、かつ、当該旧地方公務員共済組合員期間と第三号厚生年金被保険者期間とを合算した期間が二十年以上となるもの（一年以上の引き続く旧地方公務員共済組合員期間を有する者及び前項の規定により一年以上の引き続く旧地方公務員共済組合員期間を有する者とみなされるものに限る。）に係る改正前地共済法第七十九条第一項第二号及び第九十九条の二第一項第一号ロ（２）の規定の適用については、その者は、組合員期間が二十年以上である者とみなす。"}, "第十五条": {"text": "第十五条\n　この法律の施行の日から附則第一条第二号に掲げる規定の施行の日の前日までの間における前条の規定（同号に掲げる改正規定を除く。）による改正後の地方公務員等共済組合法第百四十四条の三及び附則第十四条の四の規定の適用については、同法第百四十四条の三第一項第十一号中「、定款変更一般地方独立行政法人及び職員引継等合併一般地方独立行政法人」とあるのは「及び定款変更一般地方独立行政法人」と、同法附則第十四条の四第四項中「、第百四十一条の四に規定する職員引継等合併一般地方独立行政法人若しくは」とあるのは「若しくは」とする。"}, "第百三十七条": {"text": "第百三十七条\n\n　前条に定めるもののほか、船員組合員若しくは船員組合員であつた者又はこれらの者の遺族に対する第五十三条第一項第三号から第十三号までに掲げる短期給付（その給付事由が通勤によるものを除く。）は、次に掲げるもののうちこれらの者が選択するいずれか一の給付とする。\n一\n\n　組合員若しくは組合員であつた者又はこれらの者の遺族として受けるべき給付\n\n二\n\n　その者が組合員とならなかつたものとした場合に船員若しくは船員であつた者又はこれらの者の遺族として受けるべき船員保険法\nに規定する給付"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及び附則第二十三条第一項の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四十四条の十九": {"text": "第百四十四条の十九\n\n　地方職員共済組合の組合役職員のうち、団体組合員業務に従事する者として理事長が指定する者は、第百四十一条の規定にかかわらず、団体職員とみなして、この法律の規定を適用する。この場合においては、第百四十四条の三第二項の表第二条第一項第五号の項及び第二条第一項第六号の項中「同項に規定する団体」とあり、同表第百十三条第二項各号列記以外の部分の項中「団体（第百四十四条の三第一項に規定する団体をいう。以下この条において同じ。）」とあり、並びに同表第百十三条第二項第三号及び第四号の項中「団体」とあるのは、「地方職員共済組合」とする。"}, "第百一条": {"text": "第百一条\n　旧施行法第六十八条第一項第一号の期間が旧施行法第二条第一項第六号に規定する知事等としての退隠料の最短年金年限の年数の十二分の四に相当する年月数以上である更新組合員等に対する退職年金の附則第六十四条の規定により算定される額のうち、当該退職年金の額に同号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、当該金額から当該金額を知事等としての退隠料の額とみなした場合に恩給法第五十八条ノ三第一項の規定に相当する退職年金条例の規定により停止することとなる金額に相当する金額を控除した金額に相当する金額の支給の停止は、行わない。"}, "第百四十四条の二十九": {"４": {"text": "４\n\n　この法律に規定する警察共済組合に係る内閣総理大臣の権限は、警察庁長官が補佐する。"}, "２": {"text": "２\n\n　主務大臣は、主務省令を定めるときは、あらかじめ、総務大臣に協議しなければならない。"}, "３": {"text": "３\n\n　第百四十四条の二十七第一項及び第四項並びに前条第一項及び第二項に規定する総務大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}, "text": "第百四十四条の二十九\n\n　この法律における主務大臣及び主務省令は、地方職員共済組合、都職員共済組合等、市町村職員共済組合及び都市職員共済組合並びに連合会については総務大臣及び総務省令、公立学校共済組合については文部科学大臣及び文部科学省令、警察共済組合については内閣総理大臣及び内閣府令とする。"}, "第五十八条の三": {"２": {"text": "２\n\n　移送費の額は、健康保険法第九十七条第一項\nに規定する厚生労働省令で定めるところによりされる算定の例により算定した金額とする。"}, "text": "第五十八条の三\n\n　組合員が療養の給付（保険外併用療養費に係る療養を含む。）を受けるため病院又は診療所に移送された場合において、組合が必要と認めたときは、その移送に要した費用について移送費を支給する。"}, "第七十八条": {"text": "第七十八条\n　施行日前にその給付事由が生じた恩給公務員（旧施行法第二条第一項第三十九号に規定する恩給公務員をいう。）である職員であつた更新組合員又は警察監獄職員（旧施行法第二条第一項第四十号に規定する警察監獄職員をいう。）若しくは警察条例職員（旧施行法第二条第一項第七号に規定する警察条例職員をいう。）であつた者で組合員となつたものに係る旧共済法附則第二十五条第一項の規定により読み替えられた旧共済法第九十三条第二号の規定による遺族年金又は旧共済法第九十三条第三号の規定による遺族年金の額は、前条の規定にかかわらず、施行日以後、附則第七十二条又は附則第七十三条の規定の例により算定した額の百分の五十に相当する金額とする。"}, "第百十二条の五": {"text": "第百十二条の五\n\n　実施機関は、第二十五条（第三十八条第一項において準用する場合を含む。）及び第三十八条の八第四項の規定によるほか、管理運用方針等及び当該実施機関の基本方針に従つて、実施機関積立金の管理及び運用を行わなければならない。"}, "第二十四条の二": {"text": "第二十四条の二\n\n　組合は、政令で定めるところにより、退職等年金給付に充てるべき積立金（以下「退職等年金給付組合積立金」という。）を積み立てなければならない。"}, "第九十八条の三": {"text": "第九十八条の三\n　追加費用対象期間を有する者に対する障害年金（公務による障害年金を除く。以下この条において同じ。）の額が控除調整下限額を超えるときは、障害年金の額は、附則第四十八条第二項、附則第六十七条第一項、附則第七十六条第一項及び附則第九十七条第一項の規定にかかわらず、これらの規定により算定した額から、その額を組合員期間の年数で除して得た額の百分の二十七に相当する額に追加費用対象期間の年数を乗じて得た額を控除した金額とする。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　組合が附則第五十六条、第六十条、第六十一条及び第六十五条の規定により支給する一時金である給付及び年金である給付に要する費用の負担については、次に定めるところによる。\n一\n　当該費用のうち、地方公務員共済組合の組合員であった期間以外の期間として年金額の計算の基礎となっているものに対応する費用については、地方公務員等共済組合法の長期給付等に関する施行法第九十六条及び第九十七条の規定による費用の負担の例による。\n\n二\n　当該費用のうち、昭和六十年国民年金等改正法附則第三十五条第二項各号に掲げる費用及び同項に規定する政令で定める費用に相当する費用については、国民年金の管掌者たる政府が負担する。\n\n三\n　当該費用のうち、改正前地共済法第百十三条第二項第三号に掲げる費用及び昭和六十年地共済改正法附則第百二十条第三号に規定する給付に要する費用（前二号に規定する費用を除く。）については、改正前地共済法第百十三条第二項第三号に掲げる費用の負担の例による。\n\n四\n　当該費用のうち、昭和六十年地共済改正法附則第三十三条第一項の規定により国又は地方公共団体が負担する費用に相当するものとして政令で定める費用については、国又は地方公共団体が負担する。"}, "第六条": {"text": "第六条\n　改正後地共済法の公務障害年金に関する規定は、その病気又は負傷に係る傷病について初めて医師又は歯科医師の診療を受けた日（以下この条において「初診日」という。）が施行日以後にある傷病による障害について適用し、初診日が施行日前にある傷病による障害については、適用しない。"}, "第三十一条": {"text": "第三十一条\n　退職年金若しくは減額退職年金の受給権者が施行日以後に死亡した場合、施行日の前日において組合員であつた者で施行日以後引き続き組合員である者が組合員である間に死亡した場合又は附則第二十一条第一項の規定によりその額が算定された退職共済年金の受給権者が死亡した場合における遺族共済年金の額については、新共済法第九十九条の二及び第九十九条の三の規定並びに前二条の規定により算定した額が、これらの者について施行日の前日において遺族年金の給付事由が生じていたとしたならば同日において支給されるべき当該遺族年金の額（当該遺族が同一の事由により遺族基礎年金の支給を受けるときは、当該遺族年金の額から当該遺族基礎年金の額のうち組合員期間に係る部分に相当する額として政令で定めるところにより算定した額を控除して得た額）より少ないときは、その額をもつて、当該遺族共済年金の額とする。"}, "第百六条": {"text": "第百六条\n　附則第百四条の規定は、減額退職年金の受給権者が施行日において組合員であるとき、又は施行日以後に再び組合員となつたときについて準用する。この場合において、同条第二項中「除く。）」とあるのは、「除く。）から、当該減額退職年金の給付事由となつた退職の理由及び当該減額退職年金の支給が開始されたときのその者の年齢に応じ政令で定める額を控除して得た額」と読み替えるものとする。"}, "第五十一条": {"text": "第五十一条\n　附則第一条第五号に掲げる規定の施行の日から施行日の前日までの間における地方公務員等共済組合法第二章第二節第一款及び附則第十四条の三の規定の適用については、同法第二十七条第一項中「指定都市職員共済組合、市町村職員共済組合又は都市職員共済組合の事業」とあるのは「市町村職員共済組合又は都市職員共済組合の事業」と、同条第二項中「都市職員共済組合（以下この款において「構成組合」という。）」とあるのは「都市職員共済組合」と、同条第三項第一号中「構成組合」とあるのは「指定都市職員共済組合、市町村職員共済組合又は都市職員共済組合（以下この款において「構成組合」という。）」と、同条第四項中「構成組合」とあるのは「市町村職員共済組合又は都市職員共済組合」と、同法附則第十四条の三第一項第一号中「第二十七条第二項」とあるのは「第二十七条第三項第一号」と、同条第五項中「第百十三条第一項並びに第二項第一号及び第二号」とあるのは「第百十三条第一項第一号及び第二号並びに第二項第一号及び第一号の二」とする。"}, "第五十七条の五": {"４": {"text": "４\n\n　第五十七条第七項の規定は、前項において準用する第五十七条の三第四項の場合において第二項の規定により算定した費用の額（その額が現に療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から当該療養に要した費用につき保険外併用療養費として支給される金額に相当する金額を控除した金額の支払について準用する。"}, "２": {"text": "２\n\n　保険外併用療養費の額は、第一号に掲げる金額（当該療養に食事療養が含まれるときは当該金額及び第二号に掲げる金額の合算額、当該療養に生活療養が含まれるときは当該金額及び第三号に掲げる金額の合算額）とする。\n一\n\n　当該療養（食事療養及び生活療養を除く。）について健康保険法第八十六条第二項第一号\nに規定する厚生労働大臣が定めるところによりされる算定の例により算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から、その額に第五十七条第二項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額（療養の給付に係る同項の一部負担金について第五十七条の二第一項各号の措置が採られるときは、当該措置が採られたものとした場合の額）を控除した金額\n\n二\n\n　当該食事療養について健康保険法第八十五条第二項\nに規定する厚生労働大臣が定める基準によりされる算定の例により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から食事療養標準負担額を控除した金額\n\n三\n\n　当該生活療養について健康保険法第八十五条の二第二項\nに規定する厚生労働大臣が定める基準によりされる算定の例により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から生活療養標準負担額を控除した金額"}, "３": {"text": "３\n\n　第五十七条の三第三項から第六項までの規定は、保険外併用療養費の支給について準用する。"}, "text": "第五十七条の五\n\n　組合員が公務によらない病気又は負傷により、第五十七条第一項各号に掲げる医療機関又は薬局（以下「保険医療機関等」という。）から評価療養又は選定療養を受けたときは、その療養に要した費用について保険外併用療養費を支給する。"}, "第七十条の二": {"４": {"text": "４\n\n　育児休業手当金は、同一の育児休業について雇用保険法\nの規定による育児休業給付の支給を受けることができるときは、支給しない。"}, "２": {"text": "２\n\n　組合員の養育する子について、当該組合員の配偶者がその子の一歳に達する日以前のいずれかの日において前項に規定する育児休業等（国会職員の育児休業等に関する法律\n（平成三年法律第百八号）第三条第一項\nの規定による育児休業、国家公務員の育児休業等に関する法律\n（平成三年法律第百九号）第三条第一項\n（同法第二十七条第一項\n及び裁判所職員臨時措置法\n（昭和二十六年法律第二百九十九号）（第七号に係る部分に限る。）において準用する場合を含む。）の規定による育児休業又は裁判官の育児休業に関する法律\n（平成三年法律第百十一号）第二条第一項\nの規定による育児休業を含む。）をしている場合における前項の規定の適用については、同項中「係る子が一歳」とあるのは「係る子が一歳二か月」と、「までの期間」とあるのは「までの期間（当該期間において当該育児休業等をした期間（その子の出生した日以後労働基準法\n（昭和二十二年法律第四十九号）第六十五条第一項\n又は第二項\nの規定により休業した期間を含む。）が一年（当該総務省令で定める場合に該当するときは、一年六月。以下この項において同じ。）を超えるときは、一年）」とする。"}, "３": {"text": "３\n\n　第一項（前項の規定により読み替えて適用する場合を含む。以下この項において同じ。）の規定により支給すべきこととされる標準報酬の日額の百分の四十に相当する金額が、給付上限相当額（雇用保険法\n（昭和四十九年法律第百十六号）第十七条第四項第二号\nハに定める額（当該額が同法第十八条\nの規定により変更された場合には、当該変更された後の額）に相当する額に三十を乗じて得た額の百分の四十に相当する額を二十二で除して得た額をいう。）を超える場合における第一項の規定の適用については、同項中「標準報酬の日額の百分の四十」とあるのは、「第三項に規定する給付上限相当額」とする。"}, "text": "第七十条の二\n\n　組合員が育児休業等（育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律第二十三条第二項\nの育児休業に関する制度に準ずる措置及び同法第二十四条第一項\n（第二号に係る部分に限る。）の規定により同項第二号\nに規定する育児休業に関する制度に準じて講ずる措置による休業を除く。以下この項及び次項において同じ。）をした場合には、育児休業手当金として、当該育児休業等により勤務に服さなかつた期間で当該育児休業等に係る子が一歳（その子が一歳に達した日後の期間について育児休業等をすることが必要と認められるものとして総務省令で定める場合に該当するときは、一歳六か月）に達する日までの期間一日につき標準報酬の日額の百分の四十に相当する金額を支給する。"}, "第八条の二": {"text": "第八条の二\n　地方公共団体は、平成二十一年度から平成二十五年度までの各年度において国民年金法第九十四条の二第二項の規定により納付される基礎年金拠出金の一部に充てるため、当該各年度について、前条第六項の規定により読み替えられた第一条の規定による改正後の法第百十三条第三項第二号に定める額のほか、第一条の規定による改正後の法第百十三条第三項第二号に定める額と前条第六項の規定により読み替えられた第一条の規定による改正後の法第百十三条第三項第二号に定める額との差額に相当する額を負担する。"}, "第百十二条の八": {"text": "第百十二条の八\n\n　この節に定めるもののほか、実施機関積立金の管理及び運用に関し必要な事項は、政令で定める。"}, "第百十四条": {"text": "第百十四条\n　退職年金等の受給権者が旧施行法第二条第一項第十二号に規定する退職給与金（当該退職給与金の基礎となつた同項第十九号に規定する年金条例職員期間が旧施行法第七条第一項第一号の期間に該当するものに限る。）の支給を受けた更新組合員等であつた者であるときは、その者は、当該退職給与金の額を基礎として政令で定めるところにより算定した金額を施行日の属する月の翌月から一年以内に、一時に又は分割して、当該退職給与金を支給した地方公共団体に返還しなければならない。この場合においては、前条第一項後段及び第二項から第七項までの規定を準用する。"}, "第五十条": {"text": "第五十条\n　国家公務員共済組合連合会は、毎事業年度において、当該事業年度における附則第七十六条第三項に規定する地方の組合の経過的長期給付に係る支出の額が同条第二項に規定する地方の組合の経過的長期給付に係る収入の額を上回り、かつ、当該上回る額（以下この項において「地方の不足額」という。）が前事業年度の末日における地方の組合の経過的長期給付積立金の額（同条第一項に規定する地方の組合の経過的長期給付積立金の額をいう。以下この項において同じ。）を上回る場合には、地方の不足額から前事業年度の末日における地方の組合の経過的長期給付積立金の額を控除して得た額（当該控除して得た額が、限度額（前事業年度の末日における国の組合の経過的長期給付積立金の額から当該事業年度における国の組合の経過的長期給付に係る支出の額を控除し、当該事業年度における国の組合の経過的長期給付に係る収入の額を加算した額をいう。）を超える場合にあっては、当該限度額）を、地方公務員共済組合連合会への拠出金として拠出するものとする。この場合における地方公務員等共済組合法及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の一部を改正する法律（平成二十四年法律第九十七号）第一条の規定による改正後の地方公務員等共済組合法第百十六条の二及び第百十六条の三の規定の適用については、同条第一項第一号中「下回る場合」とあるのは「下回る場合又は被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第五十条第一項の規定に基づく拠出金の拠出が行われる場合」と、「相当する額」とあるのは「相当する額に同項の規定に基づく拠出金に相当する額を加算した額」とする。"}, "第百二十三条": {"text": "第百二十三条\n　新共済法第百六十四条及び第百六十九条の規定は、地方議会議員であつた者で施行日前に地方議会議員であつた期間を有しないものに係る地方議会議員の退職年金の年齢による支給の停止について適用し、施行日前に地方議会議員であつた期間を有する者に係る地方議会議員の退職年金の年齢による支給の停止については、なお従前の例による。"}, "第百十四条の二の二": {"text": "第百十四条の二の二\n\n　産前産後休業をしている組合員（第百四十四条の二第二項に規定する任意継続組合員を除く。）が組合に申出をしたときは、第百十四条の規定にかかわらず、その産前産後休業を開始した日の属する月からその産前産後休業が終了する日の翌日の属する月の前月までの期間に係る掛金等は、徴収しない。"}, "第二十七条": {"text": "第二十七条\n　存続共済会は、年金である給付に関する処分に関し必要があると認めるときは、その支給を受ける者の収入の状況につき、官公署に対し必要な資料の提供を求め、又はその者の雇用主、取引先その他の関係人に報告を求めることができる。"}, "第三十八条の三": {"４": {"text": "４\n\n　総務大臣は、第二項の認可をしようとするときは、あらかじめ、内閣総理大臣及び文部科学大臣に協議しなければならない。"}, "２": {"text": "２\n\n　定款の変更は、総務大臣の認可を受けなければ、その効力を生じない。"}, "３": {"text": "３\n\n　総務大臣は、第一項第十二号及び第十三号に掲げる事項について、前項の認可をしようとするときは、あらかじめ、財務大臣に協議しなければならない。"}, "text": "第三十八条の三\n\n　地方公務員共済組合連合会は、定款をもつて次に掲げる事項を定めなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　事業\n\n四\n\n　事務所の所在地\n\n五\n\n　運営審議会に関する事項\n\n六\n\n　役員に関する事項\n\n七\n\n　厚生年金保険法第二条の五第一項\nに規定する実施機関（同項第三号\nに定める者を除く。）との情報交換及び連絡調整に関する事項\n\n八\n\n　第五章の二に定めるところにより行う実施機関積立金及び退職等年金給付組合積立金の運用状況の管理に関する事項\n\n九\n\n　厚生年金保険給付調整積立金及び退職等年金給付調整積立金に関する事項\n\n十\n\n　厚生年金拠出金及び厚生年金交付金に関する事項\n\n十一\n\n　基礎年金拠出金に関する事項\n\n十二\n\n　第七十七条第一項に規定する付与率及び同条第三項に規定する基準利率、第八十九条第一項に規定する終身年金現価率、第九十条第一項に規定する有期年金現価率並びに組合の退職等年金給付に係る標準報酬の月額及び標準期末手当等の額と掛金との割合に関する事項\n\n十三\n\n　第百十六条の二に規定する財政調整拠出金に関する事項\n\n十四\n\n　経費の分賦及び会計に関する事項\n\n十五\n\n　その他組織及び業務に関する重要事項"}, "第四条の二": {"text": "第四条の二\n　平成二十五年度及び平成二十六年度の各年度における前条の規定の適用については、同条第一項中「次項の規定」とあるのは「次条の規定により読み替えられた次項の規定」と、同条第二項の表第四欄中「〇・九八八（第七十四条の二第一項に規定する物価指数が平成十五年（この項の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の当該物価指数を下回るに至つた場合においては、その翌年の四月以後、〇・九八八（この項の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以後、〇・九七八（この項の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」と、「〇・九八八を」とあるのは「〇・九七八を」と、「〇・九八八（物価指数が平成十五年（この号の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至つた場合においては、その翌年の四月以後、〇・九八八（この号の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以後、〇・九七八（この号の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」と、「〇・九八八（第七十四条の二第一項に規定する物価指数が平成十五年（この号の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の当該物価指数を下回るに至つた場合においては、その翌年の四月以後、〇・九八八（この号の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以後、〇・九七八（この号の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」とする。"}, "第百四十四条の五": {"第百四十四条の六": {"text": "第百四十四条の六\n\n\n　団体職員運営評議員会（以下「評議員会」という。）は、評議員十人以内で組織する。"}, "２": {"text": "２\n\n　評議員会は、前項に定めるもののほか、理事長の諮問に応じて団体組合員業務に関する重要事項を調査審議し、又は必要と認める事項につき理事長に建議することができる。"}, "３": {"text": "３\n\n　第八条第一項各号に掲げる事項又は同条第二項の組合の業務に関する重要事項が団体組合員のみに関するものをその内容とするものであるときは、同条の規定は、これらの事項については、適用しない。"}, "text": "第百四十四条の五\n\n　地方職員共済組合に、団体職員運営評議員会を置く。", "第百四十四条の七": {"text": "第百四十四条の七\n\n\n　次に掲げる事項のうち団体組合員業務に係る事項は、評議員会の議を経なければならない。\n一\n\n　定款の変更\n\n二\n\n　運営規則の変更\n\n三\n\n　毎事業年度の事業計画並びに予算及び決算\n\n四\n\n　重要な財産の処分及び重大な債務の負担"}, "第百四十四条の八": {"text": "第百四十四条の八\n\n\n　削除"}}, "第三十八条の八": {"４": {"text": "４\n\n　厚生年金保険給付調整積立金は、政令で定めるところにより、安全かつ効率的な方法により、かつ、組合員の福祉の増進又は地方公共団体の行政目的の実現に資するように運用しなければならない。"}, "２": {"text": "２\n\n　組合は、厚生年金保険給付調整積立金に充てるため、政令で定めるところにより、厚生年金保険給付組合積立金のうちから政令で定める金額を地方公務員共済組合連合会に払い込むものとする。"}, "３": {"text": "３\n\n　地方公務員共済組合連合会は、政令で定めるところにより、組合の請求に基づき、その厚生年金拠出金及び基礎年金拠出金の負担に要する資金を厚生年金保険給付調整積立金から組合に交付するものとする。"}, "text": "第三十八条の八\n\n　組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては、市町村連合会。以下この条及び次条において同じ。）の厚生年金拠出金及び基礎年金拠出金の負担並びに第百十六条の二に規定する財政調整拠出金の拠出（第百十六条の三第一項第一号から第三号までに掲げる場合に行われるものに限る。第百十三条第三項において同じ。）の円滑な実施を図るため、厚生年金保険法第七十九条の二\nに規定する実施機関積立金として地方公務員共済組合連合会に厚生年金保険給付調整積立金を設ける。"}, "第七十五条の三": {"text": "第七十五条の三\n　新地共済法第二十四条の二及び第二十五条前段（これらの規定を新地共済法第三十八条第一項において準用する場合を含む。）、第三十八条の八の二並びに第五章の二第二節の規定（これらの規定に係る罰則を含む。）は、地方の組合の経過的長期給付組合積立金及び地方の組合の経過的長期給付調整積立金について準用する。"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十九条の二": {"text": "第五十九条の二\n　旧共済法第二条第三項及び第九十六条第五号の規定は、遺族年金についてなおその効力を有する。この場合において、旧共済法第二条第三項中「十八歳未満で」とあるのは「十八歳に達する日以後の最初の三月三十一日までの間にあつて」と、旧共済法第九十六条第五号中「十八歳に達した」とあるのは「十八歳に達した日以後の最初の三月三十一日が終了した」と読み替えるものとする。"}, "第百二十一条": {"text": "第百二十一条\n　新共済法第百五十八条の二の規定は、同条に規定する共済会の行う年金である給付でその給付事由が施行日前にあるものの額についても適用する。"}, "第百十九条": {"text": "第百十九条\n　旧施行法第百三十一条の二第一項に規定する旧公企体長期組合員であつた組合員が支給を受ける旧共済法による年金である給付の支給停止の特例その他旧公企体長期組合員であつた組合員に対する旧共済法の長期給付に関する必要な経過措置は、政令で定める。"}, "第百四十四条の二十四": {"text": "第百四十四条の二十四\n\n　この法律の規定により給付の請求又は給付を受ける権利に係る申出若しくは届出に係る期間を計算する場合において、その請求、申出又は届出が郵便又は民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nに規定する一般信書便事業者若しくは同条第九項\nに規定する特定信書便事業者による同条第二項\nに規定する信書便により行われたものであるときは、送付に要した日数は、その期間に算入しない。"}, "第六十一条の二": {"text": "第六十一条の二\n　次の各号に掲げる退職等年金給付（地方公務員等共済組合法及び被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律の一部を改正する法律（平成二十四年法律第九十七号）第一条の規定による改正後の地方公務員等共済組合法（以下この条、附則第六十七条及び第七十五条の三において「新地共済法」という。）第七十六条に規定する退職等年金給付（新地共済法第九十一条第三項前段、第九十二条第二項前段若しくは第三項又は第九十三条第一項に規定する一時金を除く。）をいう。以下この項において同じ。）の受給権を有する者が当該各号に定める場合に該当するときは、その該当する間、当該退職等年金給付は、その支給を停止する。\n一\n　新地共済法第七十六条第一号に掲げる退職年金　改正前地共済法による職域加算額（障害を給付事由とするものに限る。）又は前条第一項の規定によりなおその効力を有するものとされた改正前地共済法の障害共済年金のうち改正前地共済法第七十六条第二項の規定により支給の停止を行わないこととされているものの支給を受けることができるとき。\n\n二\n　新地共済法第七十六条第二号に掲げる公務障害年金　改正前地共済法による職域加算額又は前条第一項の規定によりなおその効力を有するものとされた改正前地共済法による年金である給付のうち改正前地共済法第七十六条第二項の規定により支給の停止を行わないこととされているもの（以下この条において「旧職域加算額」という。）の支給を受けることができるとき。\n\n三\n　新地共済法第七十六条第三号に掲げる公務遺族年金　改正前地共済法による職域加算額又は旧職域加算額の支給を受けることができるとき。"}, "第三十一条の二": {"text": "第三十一条の二\n　組合は、第百十三条第一項の規定にかかわらず、定款で定めるところにより、介護保険第二号被保険者等を単位として介護納付金の納付に要する費用を算定することができる。"}, "第百十二条の九": {"text": "第百十二条の九\n\n　厚生年金保険法第七十九条の十\nから第七十九条の十二\nまでの規定は、実施機関積立金の運用に係る行政事務に従事する文部科学省及び警察庁の職員（政令で定める者に限る。）について準用する。"}, "第九十六条": {"text": "第九十六条\n　削除"}, "第百十二条の十二": {"text": "第百十二条の十二\n\n　管理運用機関は、第二十五条（第三十八条第一項において準用する場合を含む。）及び第三十八条の八の二第四項の規定によるほか、管理運用の方針及び当該管理運用機関の基本方針に従つて、退職等年金給付組合積立金等の管理及び運用を行わなければならない。"}, "第六十六条": {"text": "第六十六条\n　前条第一項の規定により障害共済年金が支給される者又は附則第四十一条第一項の規定により障害共済年金が支給される者に係る地方公務員等共済組合法第六十八条の規定の適用については、同条第六項中「同じ。）」とあるのは「同じ。）又は被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第六十五条第一項の規定による障害共済年金（以下この項及び第九項において「地方公務員障害共済年金」という。）若しくは同法附則第四十一条第一項の規定による障害共済年金（以下この項及び第九項において「国家公務員障害共済年金」という。）」と、「できる障害厚生年金」とあるのは「できる障害厚生年金又は地方公務員障害共済年金若しくは国家公務員障害共済年金」と、「当該障害厚生年金」とあるのは「当該障害厚生年金又は地方公務員障害共済年金若しくは国家公務員障害共済年金」と、同条第九項中「障害厚生年金」とあるのは「障害厚生年金、地方公務員障害共済年金、国家公務員障害共済年金」とする。"}, "第六十四条": {"text": "第六十四条\n　前条第一項に規定する者（退職共済年金又は障害共済年金を受ける権利を有していた者を除く。）の遺族（厚生年金保険法第五十九条第一項に規定する遺族厚生年金を受けることができる遺族をいう。次項並びに附則第六十八条第五項及び第七十一条において同じ。）が遺族厚生年金の支給を受ける権利を有することとなったときは、前条第一項に規定する者が支給を受けた同項に規定する一時金の額に利子に相当する額を加えた額（同項に規定する者が老齢厚生年金等を受ける権利を有していた場合には、同項に規定する支給額等に相当する額（同項又は同条第三項の規定により既に返還された額を除く。））を当該遺族厚生年金を受ける権利を有することとなった日の属する月の翌月から一年以内に、一時に又は分割して、当該一時金である給付を支給した組合に返還しなければならない。この場合においては、同条第一項後段及び第二項から第四項までの規定を準用する。"}, "第三十九条": {"text": "第三十九条\n　第十五条の規定による改正後の地方公務員等共済組合法附則第二十条の二第六項の規定は、同条第一項に規定する退職共済年金の受給権者（以下この条において「退職共済年金の受給権者」という。）又は退職共済年金の受給権者であった者が、第四号施行日以後に第十五条の規定による改正後の地方公務員等共済組合法附則第二十条の二第六項各号のいずれかに該当する場合について適用する。ただし、第四号施行日において退職共済年金の受給権者であった者であって、組合員でなく、かつ、同項第一号に規定する障害共済年金等を受けることができるものについては、第四号施行日に同項各号のいずれかに該当したものとみなして、同項の規定を適用する。この場合において、同項中「当該各号に規定する日」とあるのは、「公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律（平成二十四年法律第六十二号）附則第一条第四号に掲げる規定の施行の日」とする。"}, "第五十九条の四": {"２": {"text": "２\n\n　第五十八条の三第二項の規定は、家族移送費の支給について準用する。"}, "text": "第五十九条の四\n\n　被扶養者が家族療養費に係る療養を受けるため病院又は診療所に移送された場合において、組合が必要と認めたときは、その移送に要した費用について組合員に家族移送費を支給する。"}, "第三条": {"text": "第三条\n　地方公務員共済組合連合会は、施行日前においても、改正後地共済法第百十二条の十の規定の例により、同条第一項に規定する管理運用の方針を定め、これを公表することができる。"}, "第八条": {"text": "第八条\n　別段の定めがあるもののほか、施行日前に給付事由が生じた旧法第百六十二条第一項に規定する公務傷病年金（以下「旧公務傷病年金」という。）については、なお従前の例による。"}, "附則 １０": {"text": "１０\n　改正前地共済法による職域加算額については、第五項の規定にかかわらず、改正前地共済法第四十四条の二から第四十六条まで、第七十九条第三項、第八十一条、第八十二条、第九十二条及び第九十三条の規定その他の政令で定める規定は、適用しない。"}, "第四十六条": {"text": "第四十六条\n　施行日前にその給付事由が生じた旧共済法第八十二条第二項の規定による通算退職年金の額は、施行日以後、次の各号に掲げる金額の合算額を二百四十で除し、これに当該通算退職年金の額の算定の基礎となつている組合員期間の月数を乗じて得た金額とする。\n一\n　七十三万二千七百二十円に改定率を乗じて得た金額（その金額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。）\n\n二\n　給料（旧共済法第四十四条第二項の規定により算定した給料をいう。以下同じ。）の千分の九・五に相当する額に二百四十を乗じて得た額"}, "第百十八条": {"text": "第百十八条\n　新共済法第百四十二条第一項に規定する国の職員（次項において「国の職員」という。）についてこの附則の規定を適用する場合においては、附則第八条第一項中「旧共済法第百十四条第二項及び第三項又は第百四十四条の十一第三項及び第四項の規定により掛金の標準となつた給料」とあるのは「旧共済法第百四十二条第二項の規定により読み替えられた旧共済法第百十四条第二項及び第三項の規定により掛金の標準となつた俸給」と、同条第二項中「算定の基礎となつている給料」とあるのは「算定の基礎となつている俸給」と、「当該給料」とあるのは「当該俸給」と、附則第四十三条第一項第二号中「給料年額（旧共済法第四十四条第二項の規定により算定した給料年額をいう。以下同じ。）」とあるのは「俸給年額（旧共済法第百四十二条第二項の規定により読み替えられた旧共済法第四十四条第二項の規定により算定した俸給年額をいう。以下同じ。）」と、同条第二項中「給料年額」とあるのは「俸給年額」と、附則第四十六条第一項第二号中「給料（旧共済法第四十四条第二項の規定により算定した給料をいう。以下同じ。）」とあるのは「俸給（旧共済法第百四十二条第二項の規定により読み替えられた旧共済法第四十四条第二項の規定により算定した俸給をいう。以下同じ。）」と、附則第四十七条第一項第二号中「給料」とあるのは「俸給」と、附則第四十八条第一項から第三項まで、附則第五十一条第一号及び附則第五十三条中「給料年額」とあるのは「俸給年額」と、附則第六十一条第一項第二号中「給料」とあるのは「俸給」と、附則第百十一条第一項及び第二項並びに附則第百十二条第一項中「給料年額」とあるのは「俸給年額」と、附則第百十五条第一項中「給料年額」とあるのは「俸給年額」と、同条第二項中「給料」とあるのは「俸給」とする。"}, "第九十五条": {"text": "第九十五条\n　退職年金、減額退職年金、通算退職年金又は障害年金の受給権者が新共済法第百五条第一項に規定する離婚等をした場合におけるこれらの年金の額の改定その他必要な事項については、同条から新共済法第百七条の六までの規定に準じて、政令で定める。"}, "第九条": {"text": "第九条\n　前条の規定による改正後の地方公務員等共済組合法附則第十七条の二の規定は、施行日以後に開始された地方公務員等共済組合法第七十条の二第一項に規定する育児休業に係る育児休業手当金について適用し、施行日前に開始された同項に規定する育児休業に係る育児休業手当金については、なお従前の例による。"}, "第百四十一条の二": {"text": "第百四十一条の二\n\n　職員引継一般地方独立行政法人（地方独立行政法人法第五十九条第二項\nに規定する移行型一般地方独立行政法人であつて同項\nの規定により設立団体（同法第六条第三項\nに規定する設立団体をいう。）の職員が当該移行型一般地方独立行政法人の同法第二十条\nに規定する職員となつたものをいう。以下この条及び第百四十四条の三第一項第十一号において同じ。）の役職員（同法第十二条\nに規定する役員及び職員引継一般地方独立行政法人に使用され、職員引継一般地方独立行政法人から給与を受ける者をいう。）のうち常時勤務することを要しない者及び臨時に使用される者以外の者（地方公務員の休職又は停職の場合における休職又は停職の事由に相当する事由により地方公務員の休職又は停職に相当する取扱いを受けた者その他主務省令で定める者を含む。）は、職員とみなしてこの法律の規定を適用する。この場合においては、第三条第四項中「特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人をいう。以下同じ。）」とあるのは「職員引継一般地方独立行政法人（第百四十一条の二に規定する職員引継一般地方独立行政法人をいう。以下同じ。）」と、「同法第六条第三項\n」とあるのは「地方独立行政法人法\n（平成十五年法律第百十八号）第六条第三項\n」と、「組合の組合員」とあるのは「組合（職員引継一般地方独立行政法人が公立大学法人（同法第六十八条第一項\nに規定する公立大学法人をいう。）である場合には、公立学校共済組合）の組合員」と、第四章中「公務」とあるのは「業務」と、第六章、第百三十八条及び第百四十四条の三十一（見出しを含む。）中「特定地方独立行政法人」とあるのは「職員引継一般地方独立行政法人」とする。"}, "第百四十四条の二十": {"text": "第百四十四条の二十\n\n　地方職員共済組合は、団体組合員に係る事業に関する経理を、職員である組合員に係る事業に関する経理と区分してしなければならない。"}, "第百十二条の四": {"５": {"text": "５\n\n　総務大臣は、前項の規定による協議を受けたときは、当該実施機関の基本方針が地方公務員共済組合連合会の管理運用の方針に適合しているかどうかについて、地方公務員共済組合連合会の意見を聴くものとする。"}, "２": {"text": "２\n\n　実施機関は、管理運用方針等が変更されたときその他必要があると認めるときは、基本方針に検討を加え、必要に応じ、これを変更しなければならない。"}, "３": {"text": "３\n\n　実施機関は、基本方針を定め、又は変更しようとするときは、あらかじめ、主務大臣の承認を受けなければならない。"}, "text": "第百十二条の四\n\n　実施機関は、当該実施機関の実施機関積立金の管理及び運用が適切になされるよう、積立金基本指針及び地方公務員共済組合連合会の管理運用の方針（以下この節において「管理運用方針等」という。）に適合するように、当該実施機関積立金の資産の構成に関する事項その他主務省令で定める事項を記載した実施機関積立金の管理及び運用に係る基本的な方針（以下この節において「基本方針」という。）を定めなければならない。", "８": {"text": "８\n\n　主務大臣は、実施機関の基本方針が管理運用方針等に適合しなくなつたと認めるときは、当該実施機関に対し、基本方針の変更を命ずることができる。"}, "６": {"text": "６\n\n　実施機関（地方公務員共済組合連合会を除く。）は、基本方針を定め、又は変更したときは、遅滞なく、これを地方公務員共済組合連合会に送付するとともに、公表しなければならない。"}, "７": {"text": "７\n\n　地方公務員共済組合連合会は、基本方針を定め、又は変更したときは、遅滞なく、これを公表しなければならない。"}, "４": {"text": "４\n\n　主務大臣（総務大臣を除く。）は、前項の承認をしようとするときは、あらかじめ、総務大臣に協議するものとする。"}}, "第四十条の三の二": {"text": "第四十条の三の二\n　当分の間、国民健康保険法附則第十条第一項に規定する拠出金の納付が同条第二項の規定により行われる場合における第百十三条第一項、第百四十四条の二第二項、附則第十四条の三第一項及び附則第十八条第五項の規定の適用については、第百十三条第一項中「並びに介護保険法」とあるのは「、国民健康保険法附則第十条第一項に規定する拠出金（以下「退職者給付拠出金」という。）並びに介護保険法」と、「並びに介護納付金」とあるのは「、退職者給付拠出金並びに介護納付金」と、第百四十四条の二第二項及び附則第十八条第五項中「後期高齢者支援金等」とあるのは「後期高齢者支援金等並びに退職者給付拠出金」と、附則第十四条の三第一項中「並びに介護納付金」とあるのは「、退職者給付拠出金並びに介護納付金」とする。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "第十四条": {"text": "第十四条\n　特例退職一時金は、次の各号に掲げる者の区分に応じ、当該各号に定めるときに、その者に給するものとする。この場合において、第二号に掲げる者が施行日前に死亡しているときは、特例退職一時金は、その者の遺族に給するものとする。\n一\n　この法律の施行の際現に地方議会議員である者　退職したとき。\n\n二\n　平成二十三年一月一日から施行日の前日までの間に在職三年未満で退職した地方議会議員　この法律の施行のとき。"}, "第十七条": {"text": "第十七条\n　次の各号に掲げる規定は、当該各号に定める規定に規定する延滞金（第十五号にあっては、加算金。以下この条において同じ。）のうち平成二十七年一月一日以後の期間に対応するものについて適用し、当該延滞金のうち同日前の期間に対応するものについては、なお従前の例による。\n一\n　第一条の規定による改正後の国民年金法附則第九条の二の五（厚生年金保険の保険給付及び国民年金の給付の支払の遅延に係る加算金の支給に関する法律（平成二十一年法律第三十七号。以下この条において「年金給付遅延加算金支給法」という。）第六条第二項の規定により国民年金法の規定の例によることとされる場合を含む。）　国民年金法第九十七条第一項（同法第百三十四条の二第一項において準用する場合及び第百三十七条の二十一第二項において読み替えて準用する場合並びに年金給付遅延加算金支給法第六条第二項の規定により国民年金法の規定の例によることとされる場合を含む。）\n\n二\n　第三条の規定による改正後の厚生年金保険法附則第十七条の十四（厚生年金特例法第二条第八項、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（以下この条において「平成二十五年厚生年金等改正法」という。）附則第百四十一条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第五条第八項及び平成二十五年厚生年金等改正法附則第百四十一条第二項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第八条第八項、年金給付遅延加算金支給法第六条第二項並びに児童手当法（昭和四十六年法律第七十三号）第二十二条第一項の規定により厚生年金保険法の規定の例によることとされる場合を含む。）　厚生年金保険法第八十七条第一項（同条第六項の規定により読み替えて適用する場合並びに厚生年金特例法第二条第八項、平成二十五年厚生年金等改正法附則第百四十一条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第五条第八項及び平成二十五年厚生年金等改正法附則第百四十一条第二項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第八条第八項、年金給付遅延加算金支給法第六条第二項並びに児童手当法第二十二条第一項の規定により厚生年金保険法の規定の例によることとされる場合を含む。）及び平成二十五年厚生年金等改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百四十一条第一項において準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第一項（同条第六項の規定により読み替えて適用する場合（平成二十五年厚生年金等改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百三十六条において準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第四十条の二の規定による徴収金について適用する場合に限る。）を含む。）\n\n三\n　第六条の規定による改正後の健康保険法附則第九条　健康保険法第百八十一条第一項\n\n四\n　第六条の規定による改正後の船員保険法附則第十条　船員保険法第百三十三条第一項\n\n五\n　第六条の規定による改正後の独立行政法人農業者年金基金法附則第三条の二　独立行政法人農業者年金基金法第五十六条第一項\n\n六\n　第七条の規定による改正後の私立学校教職員共済法附則第三十五項　私立学校教職員共済法第三十条第三項\n\n七\n　第七条の規定による改正後の国家公務員共済組合法附則第二十条の九第五項　国家公務員共済組合法附則第二十条の九第四項\n\n八\n　第七条の規定による改正後の地方公務員等共済組合法附則第三十四条の二　地方公務員等共済組合法第百四十四条の十三第三項\n\n九\n　第七条の規定による改正後の労働保険の保険料の徴収等に関する法律附則第十二条　労働保険の保険料の徴収等に関する法律第二十八条第一項\n\n十\n　第八条の規定による改正後の児童扶養手当法附則第八項　児童扶養手当法第二十三条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十一\n　第九条の規定による改正後の特別児童扶養手当等の支給に関する法律附則第七項　特別児童扶養手当等の支給に関する法律第十六条において準用する児童扶養手当法第二十三条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十二\n　第十条の規定による改正後の石炭鉱業年金基金法第二十二条第一項において読み替えて準用する厚生年金保険法附則第十七条の十四　石炭鉱業年金基金法第二十二条第一項において読み替えて準用する厚生年金保険法第八十七条第一項\n\n十三\n　第十一条の規定による改正後の厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律附則第五十七条第四項において読み替えて準用する厚生年金保険法附則第十七条の十四　厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律附則第五十七条第四項において読み替えて準用する厚生年金保険法第八十七条第一項\n\n十四\n　第十二条の規定による改正後の特定障害者に対する特別障害給付金の支給に関する法律附則第三条の二　特定障害者に対する特別障害給付金の支給に関する法律第二十二条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十五\n　第十四条の規定による改正後の平成二十五年厚生年金等改正法（以下この条において「改正後平成二十五年厚生年金等改正法」という。）附則第十六条の二　平成二十五年厚生年金等改正法附則第十六条第一項第二号\n\n十六\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第一項　平成二十五年厚生年金等改正法附則第八十二条第一項の規定により読み替えて適用する平成二十五年厚生年金等改正法第一条の規定による改正後の厚生年金保険法第八十七条第一項\n\n十七\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第二項　平成二十五年厚生年金等改正法附則第五条第二項において読み替えられた同条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第二条の規定による改正前の確定給付企業年金法（平成十三年法律第五十号）第百十三条第二項の規定により読み替えて適用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第一項\n\n十八\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第三項　平成二十五年厚生年金等改正法附則第六十一条第一項から第四項までの規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百六十四条第二項において読み替えて準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第六項の規定により読み替えて適用する同条第一項"}, "第百四十四条の三十二": {"２": {"text": "２\n\n　地方職員共済組合は、総務省令で定めるところにより、団体組合員又は団体組合員に係る長期給付を受けるべき者に、地方職員共済組合又は団体に対して、団体組合員業務の執行に必要な申出若しくは届出をさせ、又は文書を提出させることができる。"}, "text": "第百四十四条の三十二\n\n　地方職員共済組合は、総務省令で定めるところにより、団体に、その使用する団体組合員の異動、給与等に関し、報告をさせ、又は文書を提示させ、その他団体組合員業務の執行に必要な事務を行わせることができる。"}, "第百三十九条": {"text": "第百三十九条\n\n　外国で勤務する組合員に対するこの法律の規定の適用については、政令で特例を定めることができる。"}, "附則 ５": {"text": "５\n　附則第六十五条第一項の規定による遺族共済年金の受給権者が、老齢厚生年金（その者が六十五歳に達しているものに限る。）その他の政令で定める年金たる給付の支給を受けることができるときは、遺族共済年金の額は、前各項の規定にかかわらず、当該遺族共済年金の額及び当該支給を受けることができる政令で定めるものの額の総額を基礎として、これらの規定に準じて政令で定めるところにより算定した額とする。"}, "第百七条": {"text": "第百七条\n　前条において準用する附則第百四条の規定により減額退職年金の支給を停止されている者が退職したときは、附則第四十五条、附則第六十六条、附則第七十五条及び附則第八十三条の規定にかかわらず、当該減額退職年金の額を、当該減額退職年金の額の算定の基礎となつている組合員期間を基礎として新共済法附則第二十条の二第二項及び附則第二十四条第一項（新共済法附則第二十条の二第二項の規定により算定した額に新共済法附則第二十四条第一項に規定する特例加算額を加算する場合に限る。）、新共済法附則第二十条の二第三項において準用する新共済法第八十条並びに新共済法附則第二十八条の十二の二の規定、新施行法第十三条の規定並びに附則第八条及び附則第十五条の規定の例により算定した額から、当該減額退職年金の給付事由となつた退職の理由及び当該減額退職年金の支給が開始されたときのその者の年齢に応じ政令で定める額を控除して得た額に改定する。"}, "附則 ９": {"text": "９\n　改正前地共済法による職域加算額は、組合が支給する。"}, "第七条の二": {"text": "第七条の二\n　平成二十七年度において、受給権者のうち、第一号に掲げる指数が第二号に掲げる指数以下となる区分に属するものに適用される再評価率等の改定又は設定については、第一条の規定による改正後の法第四十四条の四及び第四十四条の五の規定は、適用しない。\n一\n　平成二十七年度における第一条の規定による改正後の法第七十九条第一項、第八十七条第一項及び第二項、第九十九条の二第一項及び第二項並びに附則第二十条の二第二項第二号及び第三号又は第十三条の規定による改正後の平成十二年改正法附則第十一条第二項の規定により算定した金額（第一条の規定による改正後の法第四十四条の四及び第四十四条の五の規定の適用がないものとして改定し、又は設定した再評価率又は従前額改定率を基礎として算定した金額とする。）の水準を表すものとして政令で定めるところにより計算した指数\n\n二\n　平成二十六年度における附則第四条の二の規定により読み替えられた附則第四条の規定によりなおその効力を有するものとされた第十三条の規定による改正前の平成十二年改正法の規定により読み替えられた第一条の規定による改正前の法の規定により算定した金額の水準を表すものとして政令で定めるところにより計算した指数"}, "附則 ７": {"text": "７\n　前各項に定めるもののほか、第一項から第三項まで及び前二項に規定する平均標準報酬額の算定その他この条の規定の適用に関し必要な事項は、政令で定める。"}, "第五十七条": {"text": "第五十七条\n　改正前地共済法附則第二十五条第二項に規定する者に対する厚生年金保険法附則第八条の規定の適用については、改正前地共済法附則別表第三の上欄に掲げる者の区分に応じ、同条第一号中「六十歳」とあるのは、それぞれ同表の中欄に掲げる字句とする。"}, "第九十八条": {"text": "第九十八条\n　更新組合員等であつた者で七十歳以上のものが受ける退職年金、減額退職年金又は障害年金の額の算定の基礎となつた組合員期間のうちに次の各号に掲げる期間があるものに係る従前額保障の規定の適用がある場合における従前額保障の規定による年金の額は、当該年金の額に、次の各号に掲げる期間に応じ、当該各号に定める金額に附則別表第六の上欄に掲げる者の区分に応じてそれぞれ同表の下欄に掲げる率（以下「給料年額改定率」という。）を基準として政令で定める率を乗じて得た金額を加えて得た金額（その加えて得た金額が給料年額の百分の六十八・〇七五（当該年金が障害年金であるときは、給料年額の百分の九十七・二五）に相当する金額に、次の各号に掲げる期間に応じ、当該各号に定める金額に当該政令で定める率を乗じて得た額を加えて得た金額を超えるときは、その金額）とする。\n一\n　旧施行法第七条第一項第一号の期間で十七年を超えるもののその超える期間　その年数一年につき退職年金条例の給料年額（施行日の前日における当該年金の額の算定の基礎となつた旧施行法第二条第一項第二十九号に規定する退職年金条例の給料年額をいう。）の三百分の二（当該年金の受給権者が八十歳未満であるときは、その超える期間の年数が十三年を超える場合におけるその超える部分の年数については、三百分の一）に相当する金額（当該年金が減額退職年金であるときは、その金額に当該減額退職年金に係る附則第四十五条第一項に規定する割合を乗じて得た金額。次号において同じ。）\n\n二\n　旧施行法第七条第一項第二号から第五号までの期間で同項第一号の期間と合算して二十年を超えるもののその超える期間　その年数一年につき共済法の給料年額（施行日の前日における当該年金の額の算定の基礎となつた旧施行法第二条第一項第三十二号に規定する共済法の給料年額をいう。）の三百分の二（当該年金の受給権者が八十歳未満であるときは、その超える期間の年数と前号に掲げる期間の年数とを合算した年数が十三年を超える場合におけるその超える部分の年数については、三百分の一）に相当する金額"}, "第百十二条の十六": {"text": "第百十二条の十六\n\n　この節に定めるもののほか、退職等年金給付組合積立金等の管理及び運用に関し必要な事項は、政令で定める。"}, "第三十八条の七": {"４": {"text": "４\n\n　地方公務員共済組合連合会と理事長又は職務代理者（第一項後段の規定により理事長の職務を代理し、又はその職務を行う者をいう。以下この項において同じ。）との利益が相反する事項については、理事長又は職務代理者は、代表権を有しない。この場合においては、監事が地方公務員共済組合連合会を代表する。"}, "２": {"text": "２\n\n　理事は、理事長の定めるところにより、理事長を補佐して地方公務員共済組合連合会の業務を執行する。"}, "３": {"text": "３\n\n　監事は、地方公務員共済組合連合会の業務を監査する。"}, "text": "第三十八条の七\n\n　理事長は、地方公務員共済組合連合会を代表し、その業務を執行する。理事長に事故があるとき、又は理事長が欠けたときは、理事長のあらかじめ指定する理事がその職務を代理し、又はその職務を行う。"}, "第十四条の六": {"text": "第十四条の六\n　市町村連合会の当面の円滑な運営を期するため、第三十条第二項の規定にかかわらず、昭和五十八年法律第五十九号の施行の日から政令で定める日までの間は、市町村連合会の総会は、議員七十一人をもつて組織するものとする。この場合において、同条第三項中「四十七人」とあるのは「五十五人」と、「十四人」とあるのは「十六人」として、同項の規定を適用する。"}, "第百三十六条": {"text": "第百三十六条\n\n　船員組合員が公務によらないで病気にかかり、若しくは負傷した場合（通勤により病気にかかり、又は負傷した場合を除く。）又は船員組合員の被扶養者が病気にかかり、若しくは負傷した場合における療養に関しては、第五十六条から第六十一条まで、第六十二条の二及び第六十二条の三の規定にかかわらず、船員保険法第五十三条\n（第四項を除く。）、第五十四条から第六十八条まで、第七十六条から第七十九条まで及び第八十二条から第八十四条までの規定による。"}, "第百十二条の十": {"５": {"text": "５\n\n　総務大臣は、前項の承認をしようとするときは、あらかじめ、財務大臣並びに内閣総理大臣及び文部科学大臣に協議するものとする。"}, "２": {"text": "２\n\n　管理運用の方針においては、次に掲げる事項を定めるものとする。\n一\n\n　退職等年金給付調整積立金の管理及び運用の基本的な方針\n\n二\n\n　退職等年金給付調整積立金の管理及び運用に関し遵守すべき事項\n\n三\n\n　退職等年金給付調整積立金の管理及び運用における長期的な観点からの資産の構成に関する事項\n\n四\n\n　管理運用機関（組合、市町村連合会及び地方公務員共済組合連合会をいう。以下この節において同じ。）がそれぞれの退職等年金給付組合積立金又は退職等年金給付調整積立金（以下この節において「退職等年金給付組合積立金等」という。）について長期的な観点から資産の構成を定めるに当たつて遵守すべき基準\n\n五\n\n　その他退職等年金給付調整積立金の管理及び運用に関し必要な事項"}, "３": {"text": "３\n\n　地方公務員共済組合連合会は、管理運用の方針を定め、又は変更しようとするときは、あらかじめ、組合及び市町村連合会の意見を聴かなければならない。"}, "text": "第百十二条の十\n\n　地方公務員共済組合連合会は、退職等年金給付調整積立金の管理及び運用（組合（第二十七条第二項に規定する構成組合を除く。以下この節において同じ。）及び市町村連合会の退職等年金給付組合積立金の運用状況の管理を含む。次項において同じ。）が長期的な観点から安全かつ効率的に行われるようにするため、管理及び運用の方針（以下この節において「管理運用の方針」という。）を定めなければならない。", "６": {"text": "６\n\n　地方公務員共済組合連合会は、管理運用の方針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "７": {"text": "７\n\n　地方公務員共済組合連合会は、管理運用の方針に従つて組合及び市町村連合会の退職等年金給付組合積立金の運用状況の管理を行わなければならない。"}, "４": {"text": "４\n\n　地方公務員共済組合連合会は、管理運用の方針を定め、又は変更しようとするときは、あらかじめ、総務大臣の承認を得なければならない。"}}, "第二十三条": {"text": "第二十三条\n　旧共済会は、次に掲げる業務を行うため、この法律の施行後も、旧法第百五十一条の規定により設けられた地方議会議員共済会としてなお存続するものとする。この場合において、同条、旧法第百五十二条（第一項第七号を除く。）、第百五十三条から第百五十七条の二まで、第百六十七条、第百六十七条の二、第百七十条から第百七十一条まで及び附則第三十六条の規定は、なおその効力を有する。\n一\n　旧退職年金、旧退職一時金、代替退職一時金、旧公務傷病年金、旧遺族年金及び旧遺族一時金の給付を行うこと。\n\n二\n　特例退職年金、特例退職一時金、特例公務傷病年金、特例遺族年金及び特例遺族一時金の給付を行うこと。\n\n三\n　前二号に掲げるもののほか、この項の規定によりなお存続するものとされる旧共済会（以下「存続共済会」という。）に帰属した権利及び義務の行使及び履行のために必要な業務を行うこと。\n\n四\n　前三号の業務に附帯する業務を行うこと。"}, "第九十八条の二": {"text": "第九十八条の二\n　追加費用対象期間を有する更新組合員等に対する退職年金又は減額退職年金の額（次項において「控除前退職年金等の額」という。）が控除調整下限額を超えるときは、退職年金又は減額退職年金の額は、附則第四十三条第一項及び第二項、附則第四十四条第一項及び第二項（附則第八十二条第一項においてその例による場合を含む。）、附則第四十五条第一項（附則第八十三条第一項においてその例による場合を含む。）、附則第六十三条第一項及び第二項、附則第六十四条第一項、附則第六十六条第一項、附則第七十二条第一項及び第二項、附則第七十三条第一項、附則第七十五条第一項、附則第八十六条第一項、附則第八十七条第一項及び第二項並びに附則第九十七条第一項の規定にかかわらず、これらの規定により算定した額から、その額を当該退職年金又は減額退職年金の額の算定の基礎となつている組合員期間の年数で除して得た額の百分の二十七に相当する額に追加費用対象期間の年数を乗じて得た額（次項において「退職年金等控除額」という。）を控除した金額とする。"}, "第六十二条の二": {"２": {"text": "２\n\n　高額療養費の支給要件、支給額その他高額療養費の支給に関し必要な事項は、療養に必要な費用の負担の家計に与える影響及び療養に要した費用の額を考慮して、政令で定める。"}, "text": "第六十二条の二\n\n　療養の給付につき支払われた第五十七条第二項若しくは第三項に規定する一部負担金（第五十七条の二第一項第一号の措置が採られるときは、当該減額された一部負担金）の額又は療養（食事療養及び生活療養を除く。次項において同じ。）に要した費用の額からその療養に要した費用につき保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費として支給される金額に相当する金額を控除した金額（次条第一項において「一部負担金等の額」という。）が著しく高額であるときは、その療養の給付又はその保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給を受けた者に対し、高額療養費を支給する。"}, "第十四条の四": {"text": "第十四条の四\n　削除"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十七条の二": {"text": "第十七条の二\n　第七十条の二第一項から第三項までの規定の適用については、当分の間、同条第一項中「及び次項」とあるのは「から第三項まで」と、同項及び同条第三項中「百分の四十」とあるのは「百分の五十（当該育児休業等をした期間が百八十日に達するまでの期間については、百分の六十七）」とする。"}, "第百八条": {"text": "第百八条\n　障害年金の受給権者が施行日において組合員であるとき、又は施行日以後に再び組合員となつたときは、組合員である間、障害年金の支給を停止する。"}, "第三十条": {"text": "第三十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百十三条": {"text": "第百十三条\n　退職年金、減額退職年金又は障害年金（以下次条までにおいて「退職年金等」という。）の受給権者が次の各号に掲げる一時金である給付（政令で定めるものを除く。）の支給を受けた者であるときは、その者は、当該一時金として支給を受けた額に利子に相当する額を加えた額（以下この条において「支給額等」という。）に相当する金額を施行日の属する月から一年以内に、一時に又は分割して、当該一時金である給付を支給した組合に返還しなければならない。この場合において、当該一時金である給付を支給した組合がその者に当該退職年金等を支給しないときは、その者は、支給額等に相当する金額を当該退職年金等を支給する組合に支払うものとし、当該支払があつたときは、当該一時金である給付を支給した組合に支給額等に相当する金額を返還したものとみなす。\n一\n　昭和五十四年改正前の法の規定による退職一時金（当該退職一時金とみなされる給付を含む。）及び返還一時金並びに旧施行法の規定による返還一時金\n\n二\n　旧施行法第二条第一項第三号イに規定する旧市町村共済法の規定による退職一時金（当該退職一時金の基礎となつた期間が旧施行法第七条第一項第二号の期間に該当するものに限る。）及び旧施行法の規定による返還一時金\n\n三\n　旧施行法第二条第一項第五十一号に規定する国の旧法等の規定による退職一時金（当該退職一時金の基礎となつた期間が旧施行法第七条第一項第二号の期間に該当するものに限る。）\n\n四\n　昭和五十四年改正前の旧公企体共済法の規定による退職一時金及び返還一時金"}, "第三十八条の二": {"４": {"text": "４\n\n　地方公務員共済組合連合会は、法人とする。"}, "２": {"text": "２\n\n　地方公務員共済組合連合会は、次に掲げる事業を行う。\n一\n\n　組合及び市町村連合会の長期給付に係る業務に関する技術的及び専門的な知識、資料等を組合及び市町村連合会に提供すること。\n\n二\n\n　組合及び市町村連合会の長期給付に係る業務に関し、厚生年金保険法第二条の五第一項\nに規定する実施機関（同項第三号\nに定める者を除く。）との情報交換及び連絡調整を行うこと。\n\n三\n\n　第五章の二に定めるところにより実施機関積立金及び退職等年金給付組合積立金の運用状況の管理に関する事務を行うこと。\n\n四\n\n　厚生年金保険給付調整積立金及び退職等年金給付調整積立金の管理及び運用に関する事務を行うこと。\n\n五\n\n　厚生年金拠出金を納付し、又は厚生年金保険法第八十四条の三\nに規定する交付金（以下「厚生年金交付金」という。）を受け入れること。\n\n六\n\n　基礎年金拠出金を納付すること。\n\n七\n\n　第七十七条第一項に規定する付与率及び同条第三項に規定する基準利率、第八十九条第一項に規定する終身年金現価率、第九十条第一項に規定する有期年金現価率並びに組合の退職等年金給付に係る標準報酬の月額及び標準期末手当等の額と掛金との割合を定めること。\n\n八\n\n　第百十六条の二に規定する財政調整拠出金を拠出し、又は国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第百二条の二\nに規定する財政調整拠出金を受け入れること。\n\n九\n\n　その他その目的を達成するために必要な事業"}, "３": {"text": "３\n\n　地方公務員共済組合連合会は、前項に定めるもののほか、介護保険法\n（平成九年法律第百二十三号）第百三十四条第十項\n（同法第百三十七条第九項\n及び第百三十八条第四項\n、国民健康保険法\n（昭和三十三年法律第百九十二号）第七十六条の四\n並びに高齢者の医療の確保に関する法律第百十条\nにおいて準用する場合を含む。）及び第百三十六条第六項\n（介護保険法第百三十八条第二項\n、第百四十条第三項及び第百四十一条第二項、国民健康保険法第七十六条の四\n並びに高齢者の医療の確保に関する法律第百十条\nにおいて準用する場合を含む。）の規定による通知の経由に係る事業並びに介護保険法第百三十七条第二項\n（同法第百四十条第三項\n、国民健康保険法第七十六条の四\n及び高齢者の医療の確保に関する法律第百十条\nにおいて準用する場合を含む。）の規定による特別徴収に係る納入金の納入の経由に係る事業その他総務省令で定める事業を行うものとする。"}, "text": "第三十八条の二\n\n　組合及び市町村連合会の長期給付に係る業務の適正かつ円滑な運営を図るため、すべての組合及び市町村連合会をもつて組織する地方公務員共済組合連合会を置く。", "５": {"text": "５\n\n　地方公務員共済組合連合会は、主たる事務所を東京都に置く。"}}, "第四十条": {"text": "第四十条\n　施行日の前日において現に平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額（退職を給付事由とするものに限る。以下この条において「退職共済年金の職域加算額」という。）の受給権を有しない者であって、改正前支給要件規定（第十五条の二の規定による改正後の平成二十四年一元化法附則第六十条第一項の規定によりなおその効力を有するものとされた平成二十四年一元化法第三条の規定による改正前の地方公務員等共済組合法及び同項の規定によりなおその効力を有するものとされた平成二十四年一元化法（平成二十四年一元化法附則第一条各号に掲げる規定を除く。）による改正前のその他の法律の規定（これらの規定に基づく命令の規定を含む。）をいう。以下この条において同じ。）による退職共済年金の職域加算額の支給要件に該当するものについては、施行日において改正前支給要件規定による退職共済年金の職域加算額の支給要件に該当するに至ったものとみなして、施行日以後、その者に対し、改正前支給要件規定による退職共済年金の職域加算額を支給する。この場合において、改正前支給要件規定の適用に関し必要な事項は、政令で定める。"}, "第十四条の二": {"text": "第十四条の二\n　退職等年金給付に関する規定の適用については、当分の間、組合員（警察官、皇宮護衛官、消防吏員その他の職務内容の特殊な職員で総務省令で定めるものに限る。）が、その生命又は身体に対する高度の危険が予測される状況の下において犯罪の捜査、火災の鎮圧その他の総務省令で定めるものに従事し、そのため公務傷病により死亡した場合において、その死亡した者と生計を共にしていた配偶者、子又は父母（第二条第一項第三号に掲げる者に該当するものを除く。）があるときは、これらの者を同号に規定する遺族とみなす。"}, "第六十七条": {"text": "第六十七条\n　地方公務員共済組合は、施行日の前日において地方公務員共済組合の組合員であり、施行日以後引き続き地方公務員共済組合の組合員である者の施行日から平成二十八年八月三十一日までの間における新地共済法第四十三条第一項に規定する標準報酬の等級及び月額又は厚生年金保険法第二十条第一項に規定する標準報酬月額については、その者が平成二十七年六月に受けた改正後地共済法第二条第一項第五号に規定する報酬又は厚生年金保険法第三条第一項第三号に規定する報酬（その者が同月二日から同年八月三十一日までの間に地方公務員共済組合の組合員の資格を取得した者であるときはその資格を取得した日の属する月の翌月に受けた当該報酬とし、その者が同年九月一日以後に地方公務員共済組合の組合員の資格を取得した者であるときはその資格を取得した日の現在の当該報酬とする。）の額に基づき、施行日において、新地共済法第四十三条第一項、第八項後段及び第十六項又は厚生年金保険法第二十条第一項、第二十二条第一項及び第二十四条第一項の規定の例により、決定するものとする。"}, "第二十八条": {"text": "第二十八条\n　附則第二十四条の規定に違反して秘密を漏らした者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第百四十四条の二十五": {"text": "第百四十四条の二十五\n\n　市町村長（特別区の区長を含むものとし、指定都市にあつては、区長とする。）は、組合又は受給権者に対して、当該市町村又は特別区の条例で定めるところにより、組合員、組合員であつた者又は受給権者の戸籍に関し、無料で証明を行うことができる。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百四十四条の二十三": {"２": {"text": "２\n\n　掛金（第百十三条第二項の掛金をいう。）及び負担金（団体に係るものに限る。）を徴収し、又はその還付を受ける権利は、二年間行わないときは、時効によつて消滅する。"}, "３": {"text": "３\n\n　時効期間の満了前六月以内において、次に掲げる者の生死又は所在が不明であるためにその者に係る遺族給付の請求をすることができない場合には、その請求をすることができることとなつた日から六月以内は、当該権利の消滅時効は、完成しないものとする。\n一\n\n　組合員又は組合員であつた者でその者が死亡した場合に支払未済給付を受けるべき者があるもの\n\n二\n\n　支払未済給付を受ける権利を有する者のうち先順位者又は同順位者"}, "text": "第百四十四条の二十三\n\n　この法律に基づく給付を受ける権利は、その給付事由が生じた日から、短期給付については二年間、退職等年金給付については五年間行わないときは、時効によつて消滅する。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二十二条": {"text": "第百二十二条\n　新共済法第百六十一条の二の規定は、旧共済法第百六十一条の二第一項に規定する重複期間を有する地方議会議員（新共済法第百五十一条第一項に規定する地方議会議員をいう。以下附則第百二十四条までにおいて同じ。）に係る退職年金（新共済法第百六十一条の規定による退職年金をいう。以下附則第百二十四条までにおいて「地方議会議員の退職年金」という。）で施行日以後に給付事由が生じたものについて適用し、施行日前に給付事由が生じた地方議会議員の退職年金については、なお従前の例による。"}, "第四十七条": {"text": "第四十七条\n　施行日前にその給付事由が生じた旧共済法附則第二十八条の五第一項の規定による退職年金（以下この条において「特例退職年金」という。）の額は、施行日以後、次の各号に掲げる金額の合算額を二百四十で除し、これに当該特例退職年金の額の算定の基礎となつている組合員期間の月数を乗じて得た金額とする。\n一\n　七十三万二千七百二十円に改定率を乗じて得た金額（その金額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。）\n\n二\n　給料の千分の九・五に相当する額に二百四十を乗じて得た額"}, "第百四十四条の三十一": {"text": "第百四十四条の三十一\n\n　地方公共団体又は特定地方独立行政法人は、政令で定めるところにより、組合員の異動、給与等に関し、組合に報告し、又は文書を提示し、その他組合の業務の執行に必要な事務を行うものとする。"}, "第百十六条": {"text": "第百十六条\n　旧施行法第百三十二条の二第一項第四号に規定する復帰更新組合員であつた者に係る旧共済法による年金である給付の施行日以後の額の算定に関する特例その他の新施行法第七十三条第一項第三号に規定する沖縄の組合員であつた者に係るこの附則の規定の適用に関し必要な事項は、政令で定める。"}, "第百三十八条": {"text": "第百三十八条\n\n　地方公共団体（市町村立学校職員給与負担法第一条\n又は第二条\nの規定により都道府県がその給与を負担する者にあつては、都道府県）又は特定地方独立行政法人は、船員組合員若しくは船員組合員であつた者又はこれらの者の遺族に対する短期給付に要する費用のうち、船員保険法\nに規定する給付に要する費用に係る部分については、第百十三条第二項の規定にかかわらず、同法第百二十五条第一項\nの規定による船舶所有者の負担と同一の割合によつて算定した金額を負担する。"}, "第百九条": {"text": "第百九条\n　前条の規定により障害年金の支給を停止されている者が退職したときは、旧共済法第九十条第二項の規定にかかわらず、その額の改定は行わない。"}, "第八十三条": {"text": "第八十三条\n　施行日前にその給付事由が生じた旧施行法第百十条第一項又は第二項の規定による退職年金に基づく減額退職年金の額は、施行日以後、附則第四十五条第一項又は第二項の規定の例により算定した金額とする。"}, "第七十九条": {"text": "第七十九条\n　施行日前にその給付事由が生じた旧施行法第百二条の規定による遺族年金の額は、施行日以後、附則第七十三条の規定の例により算定した額の百分の五十に相当する金額とする。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十一条の三": {"text": "第六十一条の三\n　附則第六十一条第一項の規定によりなおその効力を有するものとされた改正前地共済法第八十七条第二項に規定する公務等による障害共済年金及びこれに相当する年金である給付を受ける権利を有する者に対して更に厚生年金保険法の規定による障害厚生年金（初診日が第三号厚生年金被保険者期間（附則第七条第一項の規定により当該期間とみなされた期間を除く。）にあるものに限る。）を支給すべき事由が生じた場合には、同法の規定による障害厚生年金は、同法の規定にかかわらず、支給しない。"}, "第百十二条の十五": {"２": {"text": "２\n\n　総務大臣は、前項の規定による業務概況書の提出を受けたときは、当該業務概況書を内閣総理大臣及び文部科学大臣に送付するものとする。"}, "text": "第百十二条の十五\n\n　地方公務員共済組合連合会は、各事業年度の決算完結後、遅滞なく、当該事業年度における退職等年金給付組合積立金等の資産の額、その構成割合、運用収入の額その他の総務省令で定める事項を記載した業務概況書を作成し、総務大臣に提出するとともに、これを公表しなければならない。"}, "第五条": {"text": "第五条\n　第五条の規定による改正後の地方公務員等共済組合法等の一部を改正する法律附則第四条の二及び第五条の二の規定は、平成二十五年十月以後の月分として支給される地方公務員等共済組合法（昭和三十七年法律第百五十二号）による年金である給付及び地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号）附則第二条第七号に規定する退職年金、減額退職年金、通算退職年金、障害年金、遺族年金又は通算遺族年金（以下この条において「地方公務員等共済組合法等による年金である給付等」という。）について適用し、同月前の月分として支給される地方公務員等共済組合法等による年金である給付等については、なお従前の例による。"}, "第三十三条": {"text": "第三十三条\n　附則第十一条第一項の規定により高年齢雇用継続基本給付金の支給についてなお従前の例によることとされた者及び同条第二項の規定により高年齢再就職給付金の支給についてなお従前の例によることとされた者に係る前条の規定による改正後の地方公務員等共済組合法附則第二十六条の三の規定の適用については、なお従前の例による。"}, "第百十六条の二": {"２": {"text": "２\n\n　前項第二号及び第三号に規定する「地方の厚生年金保険給付等に係る収入の額」とは、厚生年金保険法第八十一条第一項\nに規定する保険料その他の組合、市町村連合会及び地方公務員共済組合連合会（次項において「組合等」という。）の収入として政令で定めるものの額の合計額に、国家公務員共済組合法第百二条の三第一項第一号\nに掲げる場合における同号\nに定める額を加算した額をいう。"}, "３": {"text": "３\n\n　第一項第二号及び第三号に規定する「地方の厚生年金保険給付等に係る支出の額」とは、厚生年金拠出金及び基礎年金拠出金の納付その他の組合等の支出として政令で定めるものの額の合計額をいう。"}, "text": "第百十六条の二\n\n　地方公務員共済組合連合会は、厚生年金保険給付費（厚生年金拠出金及び基礎年金拠出金の負担に要する費用その他政令で定める費用をいう。次条第一項第一号において同じ。）の負担の水準と国の組合の国家公務員共済組合法第百二条の二\nに規定する厚生年金保険給付費の負担の水準との均衡及び組合の長期給付と国の組合の同法第七十二条第一項\nに規定する長期給付の円滑な実施を図るため、次条第一項各号に掲げる場合に該当するときは、その事業年度において、国家公務員共済組合連合会（同法第二十一条第一項\nに規定する国家公務員共済組合連合会をいう。以下同じ。）への拠出金（以下「財政調整拠出金」という。）の拠出を行うものとする。", "第百十六条の三": {"text": "第百十六条の三\n\n\n　財政調整拠出金の額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額（当該各号に掲げる場合の二以上に該当するときは、当該二以上の各号に定める額の合計額）とする。\n一\n\n　当該事業年度における厚生年金保険給付費のうち政令で定めるものの額（以下この号において「地方の調整対象費用の額」という。）を当該事業年度における全ての組合員（厚生年金保険給付に関する規定の適用を受ける組合員に限る。以下この号において同じ。）の厚生年金保険法第二十条第一項\nに規定する標準報酬月額の合計額及び当該組合員の同法第二十四条の四第一項\nに規定する標準賞与額の合計額の合算額（以下この号において「標準報酬等総額」という。）で除して得た率が、当該事業年度における国家公務員共済組合法第百二条の三第一項第一号\nに規定する国の調整対象費用の額（以下この号において「国の調整対象費用の額」という。）を当該事業年度における同項第一号\nに規定する標準報酬等総額（以下この号において「国の標準報酬等総額」という。）で除して得た率を下回る場合　当該事業年度における地方の調整対象費用の額に一定額を加算して得た額を当該事業年度における標準報酬等総額で除して得た率と当該事業年度における国の調整対象費用の額から当該一定額を控除して得た額を当該事業年度における国の標準報酬等総額で除して得た率とが等しくなる場合における当該一定額に相当する額\n\n二\n\n　当該事業年度における地方の厚生年金保険給付等に係る収入の額が当該事業年度における地方の厚生年金保険給付等に係る支出の額を上回り、かつ、当該事業年度における国の厚生年金保険給付等に係る収入の額（国家公務員共済組合法第百二条の三第二項\nに規定する国の厚生年金保険給付等に係る収入の額をいう。以下この号及び次号において同じ。）が当該事業年度における国の厚生年金保険給付等に係る支出の額（同条第三項\nに規定する国の厚生年金保険給付等に係る支出の額をいう。以下この号及び次号において同じ。）を下回る場合（次号に掲げる場合を除く。）　当該事業年度における国の厚生年金保険給付等に係る支出の額から当該事業年度における国の厚生年金保険給付等に係る収入の額を控除して得た額（当該控除して得た額が、限度額（当該事業年度における地方の厚生年金保険給付等に係る収入の額から当該事業年度における地方の厚生年金保険給付等に係る支出の額に前号に掲げる場合における同号に定める額を加算した額を控除して得た額をいう。）を超える場合にあつては、当該限度額）\n\n三\n\n　当該事業年度における国の厚生年金保険給付等に係る支出の額に国家公務員共済組合法第百二条の三第一項第一号\nに掲げる場合における同号\nに定める額を加算した額が国の厚生年金保険給付等に係る収入の額を上回り、かつ、当該上回る額（以下この号において「国の不足額」という。）が前事業年度の末日における国の厚生年金保険給付積立金（同法第二十一条第二項第一号\nハに規定する厚生年金保険給付積立金をいう。以下この号において同じ。）の額を上回る場合　国の不足額から前事業年度の末日における国の厚生年金保険給付積立金の額を控除して得た額（当該控除して得た額が、限度額（前事業年度の末日における厚生年金保険給付組合積立金及び厚生年金保険給付調整積立金の合計額から当該事業年度における地方の厚生年金保険給付等に係る支出の額に第一号に掲げる場合における同号に定める額を加算した額を控除し、当該事業年度における地方の厚生年金保険給付等に係る収入の額を加算した額をいう。）を超える場合にあつては、当該限度額）\n\n四\n\n　当該事業年度の末日における国の退職等年金給付積立金の額が国の積立基準額を下回り、かつ、退職等年金給付組合積立金及び退職等年金給付調整積立金の合計額が地方の積立基準額を上回る場合　国の積立基準額から国の退職等年金給付積立金の額を控除して得た額の五分の一に相当する額（当該額が当該事業年度の末日における退職等年金給付組合積立金及び退職等年金給付調整積立金の合計額から地方の積立基準額（当該地方の積立基準額が零を下回る場合には、零とする。）を控除して得た額を超える場合にあつては、当該控除して得た額）"}}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 １３": {"text": "１３\n　昭和五十四年三月一日前に給付事由が生じた法の規定による退職年金、障害年金又は遺族年金の額の改定については、政令で、前各項の規定に準ずる措置を講ずるものとする。"}, "第十八条": {"text": "第十八条\n　特例遺族年金は、この法律の施行の際現に地方議会議員である者が在職中死亡し、その死亡を退職とみなすときはこれに特例退職年金又は特例公務傷病年金を給すべきときに、その者の遺族に給するものとする。旧退職年金、旧公務傷病年金、特例退職年金又は特例公務傷病年金を受ける者が死亡したときも、同様とする。"}, "第百十六条の五": {"text": "第百十六条の五\n\n　この章に定めるもののほか、財政調整拠出金の拠出に関し必要な事項は、政令で定める。"}, "第七十七条": {"text": "第七十七条\n　施行日前にその給付事由が生じた旧共済法附則第二十条第一項各号のいずれかに該当する者が死亡した場合における旧共済法附則第二十五条第一項の規定により読み替えられた旧共済法第九十三条各号の規定による遺族年金の額は、施行日以後、附則第五十一条中「給料年額」とあるのは「附則第七十二条第一項第一号に規定する警察職員の給料年額」と、「組合員期間」とあるのは「警察職員であつた期間」と、「二十年」とあるのは「十五年（旧共済法附則第二十条第一項第二号イからホまでに掲げる者については、これらの者の区分に応じ同号イからホまでに掲げる年数）」と、「百分の五に相当する額」とあるのは「百分の五に相当する額（昭和五十五年一月一日前の警察職員であつた期間が旧共済法附則別表第二の上欄に掲げる年数である者の同表の中欄に掲げる期間については、遺族年金基礎額に同表の下欄(二)に掲げる割合を乗じて得た額）」と、「旧共済法第九十三条第二号」とあるのは「旧共済法附則第二十五条第一項の規定により読み替えられた旧共済法第九十三条第二号」と、「附則第四十三条」とあるのは「附則第七十二条」と、附則第五十三条中「給料年額」とあるのは「附則第七十二条第一項第一号に規定する警察職員の給料年額」と、附則第五十四条第一項中「同条及び旧共済法第九十三条の六」とあるのは「旧共済法附則第二十五条第一項の規定により読み替えられた旧共済法第九十三条の五及び第九十三条の六」と、「旧共済法第九十三条の五第一項中」とあるのは「旧共済法附則第二十五条第一項の規定により読み替えられた旧共済法第九十三条の五第一項中」と、同条第二項中「旧共済法」とあるのは「旧共済法附則第二十五条第一項の規定により読み替えられた旧共済法」として、附則第五十一条から附則第五十五条までの規定を適用して算定した金額とする。"}, "第四十五条": {"text": "第四十五条\n　施行日前にその給付事由が生じた旧共済法第八十一条第一項の規定による減額退職年金の額は、施行日以後、第一号に掲げる額を第二号に掲げる額で除して得た割合を第三号に掲げる額に乗じて得た金額とする。\n一\n　当該減額退職年金の施行日の前日における額\n\n二\n　当該減額退職年金を支給しなかつたとしたならば支給されているべき退職年金の施行日の前日における額\n\n三\n　前号に規定する退職年金を支給していたとしたならば附則第四十三条第一項及び第二項又は前条第一項から第三項までの規定により算定される退職年金の額"}, "第十条": {"text": "第十条\n　別段の定めがあるもののほか、施行日前に給付事由が生じた旧法第百六十三条の三第一項に規定する遺族一時金（以下「旧遺族一時金」という。）については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　新共済法第百十三条第三項の規定は、昭和六十一年度以後における国又は地方公共団体に係る新国民年金法第九十四条の二第一項に規定する基礎年金拠出金の負担に係る費用の負担について適用する。"}, "第百十二条の七": {"５": {"text": "５\n\n　主務大臣（総務大臣を除く。）は、実施機関に対して前項の規定による措置（管理運用方針等に適合させるために必要な措置に限る。）をとることを命じようとするときは、あらかじめ、その旨を総務大臣に通知するものとする。"}, "２": {"text": "２\n\n　地方公務員共済組合連合会は、前項の規定による措置を求めたときは、その旨を総務大臣に通知するものとする。"}, "３": {"text": "３\n\n　総務大臣は、公立学校共済組合又は警察共済組合の実施機関積立金の管理及び運用の状況に関し前項の規定による通知を受けたときは、直ちに、その写しを主務大臣に送付するものとする。"}, "text": "第百十二条の七\n\n　地方公務員共済組合連合会は、他の実施機関の実施機関積立金の管理及び運用の状況が管理運用方針等に適合しないと認めるときは、当該実施機関に対し、当該実施機関積立金の管理及び運用の状況を管理運用方針等に適合させるために必要な措置をとるよう求めることができる。", "６": {"text": "６\n\n　総務大臣は、実施機関（公立学校共済組合及び警察共済組合に限る。）における実施機関積立金の管理及び運用の状況が管理運用方針等に適合しないと認めるときは、当該実施機関の主務大臣に対し、当該実施機関の実施機関積立金の管理及び運用の状況を管理運用方針等に適合させるために必要な措置をとるよう求めることができる。"}, "４": {"text": "４\n\n　主務大臣は、実施機関における実施機関積立金の管理及び運用の状況が管理運用方針等又は当該実施機関の基本方針に適合しないと認めるときは、当該実施機関に対し、その管理及び運用の状況を管理運用方針等及び当該実施機関の基本方針に適合させるために必要な措置をとることを命ずることができる。"}}, "第百三条": {"text": "第百三条\n　旧施行法第百十一条第一項第一号の期間がその期間に係る退隠料の最短年金年限の十二分の四に相当する年月数以上である更新組合員等に対する退職年金の附則第八十二条の規定により算定された額のうち、当該退職年金の額に同号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、当該金額から当該金額を消防職員としての退隠料の額とみなした場合に恩給法第五十八条ノ三第一項の規定に相当する退職年金条例の規定により停止することとなる金額に相当する金額を控除した金額に相当する金額の支給の停止は、行わない。"}, "第百四十四条の十二": {"５": {"text": "５\n\n　団体は、団体組合員が地方職員共済組合に対して支払うべき第百十二条第一項第四号の貸付けに係る償還金その他の金額があるときは、当該団体組合員に支給すべき給与から当該償還金その他の金額に相当する金額を控除して、これを当該団体組合員に代わつて地方職員共済組合に払い込まなければならない。"}, "２": {"text": "２\n\n　団体は、団体組合員の報酬を支給するときは、その報酬から当該団体組合員が負担すべき当該報酬に係る月の前月分の掛金及び組合員保険料（団体組合員がその資格を喪失した場合においては、前月分及びその月分の掛金及び組合員保険料）に相当する金額を控除することができる。"}, "３": {"text": "３\n\n　団体は、団体組合員の期末手当等（地方自治法第二百四条第二項\nに規定する退職手当に相当する手当を含む。以下この項において同じ。）を支給するときは、その期末手当等から当該団体組合員が負担すべき掛金及び組合員保険料に相当する金額を控除することができる。"}, "text": "第百四十四条の十二\n\n　団体は、その使用する団体組合員及び自己の負担すべき毎月の掛金（第百十三条第二項第三号及び第四号の掛金をいう。以下この条において同じ。）及び負担金（同項第三号及び第四号の負担金をいい、第百十四条の二及び第百十四条の二の二の規定により徴収しないこととされた掛金に相当する金額を除く。）並びに厚生年金保険法第八十一条第一項\nに規定する保険料を、翌月末日までに地方職員共済組合に納付する義務を負う。", "第百四十四条の十三": {"text": "第百四十四条の十三\n\n\n　削除"}, "第百四十四条の十七": {"text": "第百四十四条の十七\n\n\n　削除"}, "４": {"text": "４\n\n　団体は、前二項の規定により控除されなかつた掛金及び組合員保険料の金額があるときは、団体組合員（団体組合員であつた者を含む。次項において同じ。）の給与を支給する際その給与から当該金額に相当する金額を控除することができる。"}, "第百四十四条の十四": {"text": "第百四十四条の十四\n\n\n　削除"}, "第百四十四条の十六": {"text": "第百四十四条の十六\n\n\n　削除"}, "第百四十四条の十五": {"text": "第百四十四条の十五\n\n\n　削除"}, "第百四十四条の十八": {"text": "第百四十四条の十八\n\n\n　削除"}}, "第百四十四条の三": {"２": {"text": "２\n\n　団体職員についてこの法律を適用する場合においては、第四章中「公務」とあるのは「業務」とするほか、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第二条第一項第五号\n\n地方自治法（昭和二十二年法律第六十七号）第二百四条の規定の適用を受ける職員については、同条第一項に規定する給料及び同条第二項に規定する手当のうち期末手当、勤勉手当その他政令で定める手当を除いたものとし、その他の職員については、これらの給料及び手当に準ずるものとして政令で定めるもの\n\n第百四十四条の三第一項に規定する団体職員が、同項に規定する団体から勤務の対償として受ける給与で、地方自治法（昭和二十二年法律第六十七号）第二百四条第一項に規定する給料及び同条第二項に規定する手当のうち期末手当、勤勉手当その他政令で定める手当を除いたもの又はこれらの給料及び手当に準ずるものとして政令で定めるものに相当するもの\n\n\n\n第二条第一項第六号\n\n地方自治法第二百四条の規定の適用を受ける職員については、同条第二項に規定する手当のうち期末手当、勤勉手当その他政令で定める手当とし、その他の職員については、これらの手当に準ずるものとして政令で定めるもの\n\n第百四十四条の三第一項に規定する団体職員が、同項に規定する団体から勤務の対償として受ける給与で、地方自治法第二百四条第二項に規定する期末手当、勤勉手当その他政令で定める手当に準ずるものとして政令で定めるものに相当するもの\n\n\n\n第二条第二項\n\n前項第二号の規定の適用上主として組合員の収入により生計を維持することの認定及び同項第三号\n\n前項第三号\n\n\n\n第四十八条第二項\n\n給付金（埋葬料及び家族埋葬料に係る給付金を除く。）\n\n給付金\n\n\n\n第四十九条第一項\n\nその給付に要した費用に相当する金額（その給付が療養の給付であるときは、第五十七条第二項又は第三項の規定により支払つた一部負担金（第五十七条の二第一項第一号の措置が採られるときは、当該減額された一部負担金）に相当する額を控除した金額）\n\nその給付に要した費用に相当する金額\n\n\n\n第五十条第一項\n\n給付事由（第七十二条又は第七十三条の規定による給付に係るものを除く。）\n\n給付事由\n\n\n\n受給権者（当該給付事由が組合員の被扶養者について生じた場合には、当該被扶養者を含む。次項において同じ。）\n\n受給権者\n\n\n\n第五十一条\n\n退職年金若しくは公務遺族年金又は休業手当金\n\n退職年金又は公務遺族年金\n\n\n\n第五十二条\n\n退職年金及び公務遺族年金並びに休業手当金\n\n退職年金及び公務遺族年金\n\n\n\n第八十三条\n\n主務省令\n\n総務省令\n\n\n\n第百八条第一項\n\n病気、負傷、障害、死亡若しくは災害\n\n障害若しくは死亡\n\n\n\n当該病気、負傷、障害、死亡又は災害\n\n当該障害又は死亡\n\n\n\n第百八条第三項\n\n病気、負傷、障害若しくは\n\n障害若しくは\n\n\n\nその病気若しくは障害\n\nその障害\n\n\n\n当該病気、負傷、障害又は死亡\n\n当該障害\n\n\n\n第百十一条第一項\n\n組合員が懲戒処分（地方公務員法第二十九条の規定による減給若しくは戒告又はこれらに相当する処分を除く。）を受けた\n\n地方公務員の場合における懲戒の事由に相当する事由により地方公務員の停職に相当する処分を受けたとき若しくは解雇された\n\n\n\n第百十三条第二項各号列記以外の部分\n\n地方公共団体（市町村立学校職員給与負担法（昭和二十三年法律第百三十五号）第一条又は第二条の規定により都道府県がその給与を負担する者にあつては、都道府県。以下この条において同じ。）\n\n団体（第百四十四条の三第一項に規定する団体をいう。以下この条において同じ。）\n\n\n\n第百十三条第二項第三号及び第四号\n\n地方公共団体\n\n団体"}, "３": {"text": "３\n\n　前項に定めるもののほか、組合員（団体職員である組合員（以下「団体組合員」という。）を除く。以下この項において同じ。）であつた団体組合員又は団体組合員であつた組合員に対する長期給付に関する規定の適用に関し必要な事項は、政令で定める。"}, "text": "第百四十四条の三\n\n　次に掲げる団体（以下「団体」という。）に使用される者で、団体から給与を受けるもののうち役員、常時勤務に服することを要しない者及び臨時に使用される者以外の者（地方公務員の休職又は停職の場合における休職又は停職の事由に相当する事由により地方公務員の休職又は停職に相当する取扱いを受けた者その他総務省令で定める者を含む。以下「団体職員」という。）は、職員とみなして、この法律の規定（第百十五条及び第百十六条を除く。）中長期給付及び福祉事業に係る部分を適用する。この場合においては、団体職員は、地方職員共済組合の組合員となるものとする。\n一\n\n　地方自治法第二百六十三条の三第一項\nに規定する連合組織で同項\nの規定による届出をしたもの\n\n二\n\n　地方自治法第二百六十三条の二第一項\nに規定する公益的法人\n\n三\n\n　国民健康保険法第八十三条第一項\nに規定する国民健康保険団体連合会で都道府県の区域をその区域とするもの\n\n四\n\n　健康保険法第四条\nに規定する健康保険組合で地方公共団体の職員を被保険者とするもの\n\n五\n\n　地方公務員災害補償法第三条\nに規定する地方公務員災害補償基金\n\n六\n\n　消防団員等公務災害補償等責任共済等に関する法律\n（昭和三十一年法律第百七号）第十四条\nに規定する消防団員等公務災害補償等共済基金\n\n七\n\n　水害予防組合法\n（明治四十一年法律第五十号）第一条\nに規定する水害予防組合\n\n八\n\n　地方住宅供給公社法\n（昭和四十年法律第百二十四号）第一条\nに規定する地方住宅供給公社\n\n九\n\n　地方道路公社法\n（昭和四十五年法律第八十二号）第一条\nに規定する地方道路公社\n\n十\n\n　公有地の拡大の推進に関する法律\n（昭和四十七年法律第六十六号）第十条\nに規定する土地開発公社\n\n十一\n\n　地方独立行政法人法第五十五条\nに規定する一般地方独立行政法人（職員引継一般地方独立行政法人、定款変更一般地方独立行政法人及び職員引継等合併一般地方独立行政法人を除く。）", "第百四十四条の四": {"text": "第百四十四条の四\n\n\n　削除"}}, "第六十五条": {"text": "第六十五条\n　改正前地共済施行法その他の政令で定める法令の規定により地方公務員共済組合の組合員期間に算入するものとされた期間（以下この項及び附則第七十二条から第七十四条までにおいて「追加費用対象期間」という。）を有する者（改正前地共済法による年金である給付（他の法令の規定により当該年金である給付とみなされたものを含む。）及び旧地共済法による年金である給付（他の法令の規定により当該年金である給付とみなされたものを含む。）の受給権を有する者を除く。）については、地共済組合員等期間（第三号厚生年金被保険者期間及び追加費用対象期間をいい、昭和六十年地共済改正法附則第三十五条第一項又は第二項の規定の適用があった場合にはその適用後の期間とする。以下同じ。）を計算の基礎として、厚生年金保険法の規定を適用するとしたならば同法の規定による老齢厚生年金、障害厚生年金又は遺族厚生年金として算定されることとなる額を、それぞれ退職共済年金、障害共済年金又は遺族共済年金として、組合が支給する。この場合において、同法の規定による老齢厚生年金、障害厚生年金又は遺族厚生年金は、支給しない。"}, "附則 ２": {"text": "２\n　第二号施行日から平成二十八年八月三十一日までの間に傷病手当金又は出産手当金の支給を始める場合における当該傷病手当金又は出産手当金の額の算定については、改正後地共済法第六十八条第二項本文（改正後地共済法第六十九条第二項において準用する場合を含む。）の規定は、適用しない。"}, "第百二十五条": {"text": "第百二十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百十二条の十四": {"５": {"text": "５\n\n　主務大臣（総務大臣を除く。）は、管理運用機関に対して前項の規定による措置（管理運用の方針に適合させるために必要な措置に限る。）をとることを命じようとするときは、あらかじめ、その旨を総務大臣に通知するものとする。"}, "２": {"text": "２\n\n　地方公務員共済組合連合会は、前項の規定による措置を求めたときは、その旨を総務大臣に通知するものとする。"}, "３": {"text": "３\n\n　総務大臣は、公立学校共済組合及び警察共済組合の退職等年金給付組合積立金の管理及び運用の状況に関し前項の規定による通知を受けたときは、直ちに、その写しを主務大臣に送付するものとする。"}, "text": "第百十二条の十四\n\n　地方公務員共済組合連合会は、他の管理運用機関の退職等年金給付組合積立金の管理及び運用の状況が管理運用の方針に適合しないと認めるときは、当該管理運用機関に対し、退職等年金給付組合積立金の管理及び運用の状況を管理運用の方針に適合させるために必要な措置をとるよう求めることができる。", "６": {"text": "６\n\n　総務大臣は、管理運用機関（公立学校共済組合及び警察共済組合に限る。）における退職等年金給付組合積立金の管理及び運用の状況が管理運用の方針に適合しないと認めるときは、当該管理運用機関の主務大臣に対し、当該管理運用機関の退職等年金給付組合積立金の管理及び運用の状況を管理運用の方針に適合させるために必要な措置をとるよう求めることができる。"}, "４": {"text": "４\n\n　主務大臣は、管理運用機関における退職等年金給付組合積立金等の管理及び運用の状況が管理運用の方針又は当該管理運用機関の基本方針に適合しないと認めるときは、当該管理運用機関に対し、その管理及び運用の状況を管理運用の方針及び当該管理運用機関の基本方針に適合させるために必要な措置を命ずることができる。"}}, "第八十八条": {"text": "第八十八条\n　施行日前にその給付事由が生じた団体更新組合員等に係る旧共済法第百四十四条の三第二項の規定により読み替えられた旧共済法第九十三条第二号又は第三号の規定による遺族年金の額は、施行日以後、前条第一項から第四項までの規定の例により算定した額の百分の五十に相当する金額とする。"}, "第百四十六条": {"第百四十六条の二": {"text": "第百四十六条の二\n\n\n　第十九条の二（第三十八条第一項及び第三十八条の九第一項において準用する場合を含む。）の規定に違反して、秘密を漏らし、又は盗用した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "text": "第百四十六条\n\n　第三条から第百四十四条の三十二までの規定の実施のための手続その他これらの規定の執行に関し必要な細則は、主務省令で定める。", "第百五十条": {"text": "第百五十条\n\n\n　医師、歯科医師、薬剤師若しくは手当を行つた者又はこれらの者を使用する者が第百四十四条の二十八第一項の規定による報告若しくは診療録、帳簿書類その他の物件の提示を命ぜられて正当な理由がなくこれに従わず、又は同項の規定による質問に対して正当な理由がなく答弁せず、若しくは虚偽の答弁をしたときは、十万円以下の過料に処する。"}, "第百四十九条": {"text": "第百四十九条\n\n\n　連合会の役員が第二十九条第一項（第三十八条の九第一項において準用する場合を含む。）の規定による政令に違反して登記をすることを怠つたときは、二十万円以下の過料に処する。"}, "第百四十七条": {"text": "第百四十七条\n\n\n　第百四十四条の二十七第二項又は第四項の規定に違反して、報告をせず、若しくは虚偽の報告をし、又は監査を拒み、妨げ、若しくは忌避した者は、三十万円以下の罰金に処する。"}, "第百四十八条": {"text": "第百四十八条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした組合役職員、連合会役職員その他組合又は連合会の事務を行う者は、二十万円以下の過料に処する。\n一\n\n　この法律により主務大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかつたとき。\n\n二\n\n　第五条第七項、第十七条第二項、第二十一条第二項又は第二十二条第二項（これらの規定を第三十八条第一項又は第三十八条の九第一項において準用する場合を含む。）の規定に違反して、報告をせず、又は虚偽の報告をしたとき。\n\n三\n\n　第二十五条前段（第三十八条第一項又は第三十八条の九第一項において準用する場合を含む。）又は第三十六条第四項、第三十八条の八第四項若しくは第三十八条の八の二第四項の規定に違反して、組合若しくは連合会の業務上の余裕金を運用したとき。\n\n三の二\n\n　第百十二条の四第六項若しくは第七項、第百十二条の十第六項、第百十二条の十一第六項若しくは第七項又は第百十二条の十五第一項の規定に違反して、公表をせず、又は虚偽の公表をしたとき。\n\n四\n\n　第百十二条の四第八項、第百十二条の七第四項、第百十二条の十一第八項、第百十二条の十四第四項又は第百四十四条の二十七第五項の規定による主務大臣の命令に違反したとき。\n\n五\n\n　この法律に規定する業務又は他の法律により組合若しくは連合会が行うものとされた業務以外の業務を行つたとき。"}, "第百五十一条": {"text": "第百五十一条\n\n\n　第百四十四条の三十二の規定による報告、申出若しくは届出をせず、若しくは虚偽の報告、申出若しくは届出をし、又は文書の提示若しくは提出を怠つた者は、十万円以下の過料に処する。"}}, "第百十五条": {"text": "第百十五条\n　附則第四十三条から附則第四十五条まで、附則第四十八条から附則第五十九条まで、附則第六十三条から附則第七十条まで、附則第七十二条から附則第八十条まで、附則第八十二条から附則第八十四条まで及び附則第八十六条から附則第八十九条までの規定の適用については、施行日の前日においてその者が受ける権利を有していたこれらの規定に規定する年金の額の算定の基礎となつている給料年額（昭和六十年度において給与に関する法令の規定の改正の措置が講じられた場合において、当該年金が昭和六十年三月三十一日以前に退職した者（これに準ずる者として政令で定める者を含む。）に係るものであるときは、当該改正の措置その他の諸事情を勘案して政令で定めるところにより当該年金額の算定の基礎となつている給料年額を改定した額）に、給料年額改定率を乗じて得た額を、これらの規定に規定する給料年額、地方公共団体の長の給料年額又は警察職員の給料年額とする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第六十三条": {"text": "第六十三条\n　次に掲げる一時金である給付を受けた者が、老齢厚生年金又は障害厚生年金（以下この条及び次条第一項において「老齢厚生年金等」という。）の支給を受ける権利を有することとなったときは、当該一時金として支給を受けた額に利子に相当する額を加えた額（以下この条において「支給額等」という。）に相当する額を当該老齢厚生年金等を受ける権利を有することとなった日の属する月の翌月から一年以内に、一時に又は分割して、当該一時金である給付を支給した組合に返還しなければならない。この場合において、当該一時金である給付を支給した組合がその者に当該老齢厚生年金等を支給しないときは、その者は、支給額等に相当する額を当該老齢厚生年金等を支給する組合に支払うものとし、当該支払があったときは、当該一時金である給付を支給した組合に支給額等に相当する額を返還したものとみなす。\n一\n　昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律等の一部を改正する法律（昭和五十四年法律第七十三号）第二条の規定による改正前の地方公務員等共済組合法第八十三条（同法第二百二条において準用する場合を含む。）の規定による退職一時金（当該退職一時金とみなされる給付を含む。）\n\n二\n　昭和四十二年度以後における公共企業体職員等共済組合法に規定する共済組合が支給する年金の額の改定に関する法律及び公共企業体職員等共済組合法の一部を改正する法律第二条の規定による改正前の公共企業体職員等共済組合法第五十四条の規定による退職一時金"}, "第百十二条の三": {"４": {"text": "４\n\n　総務大臣は、厚生年金保険法第七十九条の六第四項\nの規定により地方公務員共済組合連合会の管理運用の方針を承認しようとするときは、あらかじめ、内閣総理大臣及び文部科学大臣に協議するものとする。"}, "２": {"text": "２\n\n　地方公務員共済組合連合会は、厚生年金保険法第七十九条の六第一項\n、第三項又は第七項の規定により管理運用の方針（同条第一項\nに規定する管理運用の方針をいう。以下この条及び次条において同じ。）を定め、又は変更しようとするときは、あらかじめ、組合（第二十七条第二項に規定する構成組合を除く。次項において同じ。）及び市町村連合会の意見を聴かなければならない。"}, "３": {"text": "３\n\n　地方公務員共済組合連合会の管理運用の方針には、組合、市町村連合会及び地方公務員共済組合連合会（以下この節において「実施機関」という。）がそれぞれの実施機関積立金（厚生年金保険法第七十九条の二\nに規定する実施機関積立金をいう。以下この節において同じ。）について長期的な観点から資産の構成を定めるに当たつて遵守すべき基準を定めるものとする。"}, "text": "第百十二条の三\n\n　総務大臣は、厚生年金保険法第七十九条の四第一項\n又は第三項\nの規定により積立金基本指針（同条第一項\nに規定する積立金基本指針をいう。次条において同じ。）が定められ、又は変更されたときは、直ちに、これを内閣総理大臣及び文部科学大臣に通知するものとする。"}, "第五十九条の三": {"４": {"text": "４\n\n　第五十七条第七項の規定は、前項において準用する第五十八条の二第三項の場合において第二項の規定により算定した費用の額から当該指定訪問看護に要した費用につき家族訪問看護療養費として支給される金額に相当する金額を控除した金額の支払について準用する。"}, "２": {"text": "２\n\n　家族訪問看護療養費の額は、当該指定訪問看護について健康保険法第八十八条第四項\nに規定する厚生労働大臣が定めるところによりされる算定の例により算定した費用の額に第五十九条第二項第一号\nイからニまでに掲げる場合の区分に応じ、同号\nイからニまでに定める割合を乗じて得た金額（家族療養費の支給について前条第一項又は第二項の規定が適用されるときは、当該規定が適用されたものとした場合の金額）とする。"}, "３": {"text": "３\n\n　第五十八条の二第三項から第五項までの規定は、家族訪問看護療養費の支給及び被扶養者の指定訪問看護について準用する。"}, "text": "第五十九条の三\n\n　被扶養者が指定訪問看護事業者から指定訪問看護を受けた場合において、組合が必要と認めたときは、その指定訪問看護に要した費用について組合員に家族訪問看護療養費を支給する。"}, "附則 １２": {"text": "１２\n　改正前地共済法による職域加算額を受ける権利を有する者については、政令により、その者の請求によりこれらの年金である給付の支給に代えて一時金を支給することができる特例を定めることができる。"}, "第百二条": {"text": "第百二条\n　旧施行法第九十条第一項第一号の期間が四年以上である更新組合員等に対する退職年金の附則第七十三条の規定により算定された額のうち、当該年金の額に同号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、当該金額のうち、四十五歳に達した日以後五十歳に達するまではその百分の五十に相当する金額、五十歳に達した日以後五十五歳に達するまではその百分の七十に相当する金額、五十五歳に達した日以後はその百分の百に相当する金額に限り、それぞれ支給の停止は、行わない。"}, "第五十七条の四": {"２": {"text": "２\n\n　入院時生活療養費の額は、当該生活療養について健康保険法第八十五条の二第二項\nに規定する厚生労働大臣が定める基準によりされる算定の例により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から同項\nに規定する生活療養標準負担額（以下「生活療養標準負担額」という。）を控除した金額とする。"}, "３": {"text": "３\n\n　前条第三項から第六項までの規定は、入院時生活療養費の支給について準用する。"}, "text": "第五十七条の四\n\n　特定長期入院組合員が公務によらない病気又は負傷により、第五十七条第一項各号に掲げる医療機関から第五十六条第一項第五号に掲げる療養の給付と併せて生活療養を受けたときは、その生活療養に要した費用について入院時生活療養費を支給する。"}, "第三十八条の四": {"４": {"text": "４\n\n　総務大臣は、前項の規定により委員を任命する場合には、組合、市町村連合会及び地方公務員共済組合連合会の業務に関する事項について広い知識を有する者のうちから任命しなければならない。この場合において、委員の半数は、組合員を代表する者でなければならない。"}, "２": {"text": "２\n\n　運営審議会は、前項に定めるもののほか、理事長の諮問に応じて地方公務員共済組合連合会の業務に関する重要事項を調査審議し、又は必要と認める事項につき理事長に建議することができる。"}, "３": {"text": "３\n\n　委員は、総務大臣が組合員のうちから任命する。"}, "text": "第三十八条の四\n\n　地方公務員共済組合連合会に、運営審議会を置く。", "第三十八条の五": {"text": "第三十八条の五\n\n\n　次に掲げる事項は、運営審議会の議を経なければならない。\n一\n\n　定款の変更\n\n二\n\n　運営規則の作成及び変更\n\n三\n\n　毎事業年度の事業計画並びに予算及び決算\n\n四\n\n　重要な財産の処分及び重大な債務の負担"}}, "第四十条の三の三": {"text": "第四十条の三の三\n　高齢者の医療の確保に関する法律附則第二条に規定する政令で定める日までの間、同法附則第七条第一項に規定する病床転換支援金等の納付が同条第二項の規定により行われる場合における第百十三条第一項、第百四十四条の二第二項、附則第十四条の三第一項及び附則第十八条第五項の規定の適用については、第百十三条第一項中「及び同法」とあるのは「、同法」と、「という。）並びに」とあるのは「という。）及び同法附則第七条第一項に規定する病床転換支援金等（以下「病床転換支援金等」という。）並びに」と、「及び後期高齢者支援金等」とあるのは「、後期高齢者支援金等及び病床転換支援金等」と、第百四十四条の二第二項、附則第十四条の三第一項及び附則第十八条第五項中「及び後期高齢者支援金等」とあるのは「、後期高齢者支援金等及び病床転換支援金等」とする。"}, "第八十九条": {"text": "第八十九条\n　附則第四十八条第四項及び附則第五十五条の規定は、団体組合員に係る障害年金及び遺族年金の額の算定については、適用しない。"}, "第十一条の二": {"text": "第十一条の二\n　当該年度の前年度に属する三月三十一日において附則第十条第一項若しくは第五項又は前条第一項、第二項、第五項若しくは第六項の規定による年金である給付の受給権を有する者について、法第四十四条の二から第四十四条の五までの規定による再評価率の改定により、当該年度において附則第十条第一項又は第五項の規定により算定した金額（以下この条において「当該年度額」という。）が、当該年度の前年度に属する三月三十一日においてこれらの規定により算定した金額（以下この条において「前年度額」という。）に満たないこととなるときは、これらの規定にかかわらず、前年度額を当該年度額とする。"}, "第七十四条": {"text": "第七十四条\n　附則第六十五条第一項の規定による遺族共済年金の額（国民年金法の規定による老齢基礎年金、障害基礎年金若しくは遺族基礎年金又は改正前地共済法による職域加算額が支給される場合には、これらの年金たる給付の額を加えた額とする。）が控除調整下限額を超えるときは、遺族共済年金の額は、同項の規定にかかわらず、同項の規定により算定した額（改正前地共済法による職域加算額が支給される場合には、その額を加えた額。以下この項及び次項において「控除前遺族共済年金額」という。）から控除前遺族共済年金額を地共済組合員等期間の月数（厚生年金保険法第五十八条第一項第一号から第三号までの規定を適用するとしたならば支給されることとなる遺族共済年金にあっては、当該月数が三百月未満であるときは、三百月）で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額（次項において「遺族共済年金控除額」という。）を控除した額とする。"}, "第六十二条": {"text": "第六十二条\n　改正前地共済法の規定による地方公務員共済組合の長期給付に係る掛金、負担金その他徴収金の徴収並びに当該掛金及び負担金に係る督促、延滞金の徴収及び滞納処分については、なお従前の例による。当該掛金及び負担金の還付についても、同様とする。"}, "第二十六条": {"text": "第二十六条\n　存続共済会は、年金である給付に関する処分に関し必要があると認めるときは、その支給を受ける者に対し、収入の状況に関する書類その他の物件の提出を求めることができる。"}, "第九十四条": {"text": "第九十四条\n　旧船員組合員であつた者に係る旧共済法による年金である給付の額については、施行日以後、次に掲げる年金の額のうちその者又はその遺族が選択するいずれか一の年金の額とする。\n一\n　組合員期間に係る旧共済法による年金である給付の附則第四十三条から附則第六十一条までの規定により算定した額\n\n二\n　その者が組合員とならなかつたものとした場合に船員であつた者又はその遺族として受けるべき船員であつた期間に対する国民年金等改正法附則第八十七条の規定によりその例によることとされる旧船員保険法による年金である保険給付の額"}, "第四十九条": {"text": "第四十九条\n　施行日前に行われた食事の提供、看護又は移送に係る地方公務員等共済組合法の規定による給付については、なお従前の例による。"}, "第四十八条": {"text": "第四十八条\n　施行日前にその給付事由が生じた旧共済法第八十六条第一項第一号の規定による障害年金（附則第二十三条の規定により施行日の前日において給付事由が生じたものとみなされる同号の規定による障害年金を含む。以下「公務による障害年金」という。）の額は、施行日以後、次の各号に掲げる金額の合算額の百分の七十五（旧共済法別表第三の上欄の一級に該当するものにあつては百分の百二十五とし、同欄の二級に該当するものにあつては百分の百とする。）に相当する額に給料年額の百分の九・五（その者の障害の程度が旧共済法別表第三の上欄の一級に該当するものであるときは百分の二十八・五とし、同欄の二級に該当するものであるときは百分の十九とする。）に相当する額を加えた金額とする。\n一\n　次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める金額イ　当該障害年金の額の算定の基礎となつている組合員期間の年数が二十年以下である場合　七十三万二千七百二十円に改定率を乗じて得た金額（その金額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。）\nロ　当該障害年金の額の算定の基礎となつている組合員期間の年数が二十年を超える場合　イに定める金額に当該障害年金の額の算定の基礎となつている組合員期間のうち二十年を超える年数（当該年数が十五年を超える場合は、十五年）一年につきイに定める金額を二十で除して得た金額（その金額に五十銭未満の端数があるときは、これを切り捨て、五十銭以上一円未満の端数があるときは、これを一円に切り上げるものとする。）を加えた金額\n\n二\n　当該公務による障害年金の額の算定の基礎となつている組合員期間の年数（当該年数が、二十年未満であるときは二十年とし、四十年を超えるときは四十年とする。）一年につき、給料年額の百分の〇・九五に相当する額"}, "第十九条の二": {"text": "第十九条の二\n\n　組合の役員若しくは組合の事務に従事する者又はこれらの者であつた者は、組合の事業に関して職務上知り得た秘密を漏らし、又は盗用してはならない。"}, "第八十七条": {"text": "第八十七条\n　施行日前にその給付事由が生じた団体更新組合員等（旧施行法第百三十二条の十第一項第四号に規定する団体更新組合員及び旧施行法第百三十二条の三十四各号に掲げる者をいう。以下次条までにおいて同じ。）に係る旧共済法第七十八条第一項又は第百四十四条の八の規定による退職年金の額は、附則第四十三条及び前条の規定にかかわらず、施行日以後、次の各号に掲げる退職年金の区分に応じ当該各号の規定により算定した金額とする。\n一\n　団体組合員期間が二十年以下の団体更新組合員等に対する退職年金　団体組合員期間が二十年であるものとして附則第四十三条第一項の規定により算定した金額の二十分の一に相当する額に団体組合員期間の年数を乗じて得た金額\n\n二\n　団体組合員期間が二十年を超える団体更新組合員等に対する退職年金　附則第四十三条第一項の規定により算定した金額"}, "第百四十五条の二": {"text": "第百四十五条の二\n\n　この法律に基づき政令を制定し、又は改廃する場合においては、政令で、その制定又は改廃に伴い合理的に必要と認められる範囲内において、所要の経過措置を定めることができる。"}, "第二条": {"text": "第二条\n　第二条の規定による改正後の被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（以下「新一元化法」という。）第三条の規定による改正前の地方公務員等共済組合法（以下「一元化法改正前地共済法」という。）第二十四条（一元化法改正前地共済法第三十八条第一項において準用する場合を含む。）に規定する積立金のうち、その額から新一元化法附則第七十五条の四第一項の規定により新一元化法附則第七十五条の二第一項に規定する地方の組合の経過的長期給付組合積立金として積み立てられたものとみなされる額を控除した額に相当する部分は、政令で定めるところにより、この法律の施行の日（以下「施行日」という。）において、第一条の規定による改正後の地方公務員等共済組合法（以下「改正後地共済法」という。）第二十四条（改正後地共済法第三十八条第一項において準用する場合を含む。）に規定する厚生年金保険給付組合積立金として積み立てられたものとみなす。"}, "第百二十条": {"text": "第百二十条\n　旧共済法による年金である給付（施行日以後に支給される一時金である旧共済法の規定による長期給付を含む。）に要する費用の負担については、次に定めるところによる。\n一\n　当該費用のうち、組合員であつた期間以外の期間として年金額の計算の基礎となつているものに対応する費用については、新施行法第九十六条及び第九十七条の規定による費用の負担の例による。\n\n二\n　当該費用のうち、国民年金等改正法附則第三十五条第二項各号に掲げる費用及び同項に規定する政令で定める費用については、国民年金の管掌者たる政府が負担する。\n\n三\n　当該費用のうち、公務による障害年金又は旧共済法第九十三条第一号若しくは第四号の規定による遺族年金の給付に要する費用（前二号に規定する費用を除く。）については、新共済法第百十三条第二項第三号に掲げる費用の負担の例による。\n\n四\n　当該費用のうち、附則第三十三条第一項の規定により国又は地方公共団体が負担する費用に相当するものとして政令で定める費用については、同項の規定の例により、国又は地方公共団体が負担する。\n\n五\n　当該費用のうち、前各号に規定するもの以外の費用については、新共済法第百十三条第二項第二号に掲げる費用の負担の例による。"}, "第二十一条の三": {"text": "第二十一条の三\n　退職共済年金について、新共済法第八十条の二の規定を適用する場合においては、同条第一項ただし書中「、障害共済年金若しくは遺族共済年金」とあるのは「、障害共済年金若しくは遺族共済年金、地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号）附則第二条第七号に掲げる旧共済法による年金若しくは同条第十号に規定する国民年金等改正法附則第八十七条第一項に規定する旧船員保険法による年金たる保険給付（これらの給付のうち退職又は老齢を給付事由とするものを除く。以下この条において「旧共済法等による年金」という。）」と、「において障害共済年金若しくは遺族共済年金」とあるのは「において障害共済年金若しくは遺族共済年金、旧共済法等による年金」と、同条第二項中「遺族共済年金」とあるのは「遺族共済年金、旧共済法等による年金」とする。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十七条": {"text": "第三十七条\n　第十五条の規定による改正後の地方公務員等共済組合法第八十条の二の規定は、第四号施行日の前日において、同条第二項各号のいずれにも該当しない者について適用する。ただし、第四号施行日前に第十五条の規定による改正後の地方公務員等共済組合法第八十条の二第二項各号のいずれかに該当する者に対する同条の規定の適用については、同項中「ときは」とあるのは「ときは、次項の規定を適用する場合を除き」と、「同項」とあるのは「前項」と、同条第三項中「当該申出のあつた」とあるのは「公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律（平成二十四年法律第六十二号）附則第一条第四号に掲げる規定の施行の日の属する」とする。"}, "第十二条": {"text": "第十二条\n　特例退職年金は、この法律の施行の際現に地方議会議員である者（この法律の施行の際現に地方議会議員でない者であって、旧法第百五十九条の二第一項の規定を適用したとしたならば施行日の前後の地方議会議員であった在職期間が引き続いたものとみなされることとなるものを含む。以下同じ。）であって施行日の前日において退職したとしたならば旧退職年金に関する規定により旧退職年金を受ける権利を有することとなるものが退職したときに、その者に給するものとする。"}, "附則 ４": {"text": "４\n　旧地方公務員共済組合員期間を有し、かつ、公務傷病に係る初診日が施行日以後にある者に支給する改正後地共済法第百四条の規定による公務遺族年金の額は、同条の規定にかかわらず、同条の規定により算定した金額と新一元化法附則第六十条第五項の規定により読み替えて適用する一元化法改正前地共済法第九十九条の二第一項第一号イ（２）若しくはロ（２）又は第三項の規定の例により算定した金額のいずれか高い金額とする。この場合において、必要な技術的読替えは、政令で定める。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第九十一条": {"text": "第九十一条\n　退職年金の受給権者が、施行日以後に、当該退職年金の支給を開始すべき年齢に達する前に減額退職年金の支給を受けることを希望する旨を、当該退職年金の決定を行つた者に申し出たときは、その者が死亡するまで、減額退職年金を支給する。この場合においては、退職年金は、支給しない。"}, "第九十条": {"text": "第九十条\n　附則第四十三条から前条までに定めるもののほか、旧共済法による年金である給付の施行日以後の額の算定について必要な事項は、政令で定める。"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条": {"text": "第五十二条\n　施行日前に指定都市職員共済組合が行っていた改正前地共済法第二十七条第二項各号に掲げる業務に関し指定都市職員共済組合が有していた権利義務は、施行日において全国市町村職員共済組合連合会（次項及び次条において「市町村連合会」という。）が承継する。"}, "第百十六条の四": {"text": "第百十六条の四\n\n　地方公務員共済組合連合会は、国家公務員共済組合連合会に対し、財政調整拠出金の額の算定のために必要な資料の提供を求めることができる。"}, "第四十三条": {"text": "第四十三条\n　第二号施行日前において、附則第四十条の規定による改正前の地方公務員等共済組合法による傷病手当金又は出産手当金の支給を受けていた者又は受けるべき者に係る第二号施行日前までの分として支給される当該傷病手当金又は出産手当金の額については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　平成二十三年一月一日から施行日の前日までの間に給付事由が生じた旧遺族一時金（施行日前に支給されたものを含む。）の額は、前条の規定によりなお従前の例によることとされる旧遺族一時金に関する法令の規定により算定した金額に旧遺族一時金調整額を加えた金額とし、旧遺族一時金調整額の支給は施行日以後に行うものとする。"}, "第五十九条": {"text": "第五十九条\n　警部補、巡査部長又は巡査である警察法（昭和二十九年法律第百六十二号）第五十六条第二項に規定する地方警察職員である地方公務員共済組合の組合員（以下この条において「警察職員」という。）で昭和五十五年一月一日（以下この項において「基準日」という。）前に警察職員であった期間を有するもので次の各号のいずれかに該当する者は、厚生年金保険法第五十八条第一項第四号の規定の適用については保険料納付済期間と保険料免除期間とを合算した期間が二十五年以上である者であるものと、前条の規定の適用については改正前地共済法附則第二十六条第二項から第四項までの規定に規定する組合員期間等が二十五年以上であり、かつ、これらの規定に規定する組合員期間が二十年以上である者であるものとみなす。\n一\n　基準日前の警察職員であった期間が十五年以上である者\n\n二\n　次のイからホまでに掲げる者で、これらの者の区分に応じ基準日前の警察職員であった期間の年月数と基準日以後の警察職員であった期間の年月数とを合算した年月数がそれぞれイからホまでに定める年数以上であるものイ　基準日前の警察職員であった期間が十二年以上十五年未満である者　十五年\nロ　基準日前の警察職員であった期間が九年以上十二年未満である者　十六年\nハ　基準日前の警察職員であった期間が六年以上九年未満である者　十七年\nニ　基準日前の警察職員であった期間が三年以上六年未満である者　十八年\nホ　基準日前の警察職員であった期間が三年未満である者　十九年"}, "第四十条の二": {"text": "第四十条の二\n　組合（連合会を含む。第三項において同じ。）は、この法律に定める短期給付及び長期給付の事業並びに福祉事業のほか、当分の間、これらの事業に支障を及ぼさない範囲内において、政令で定めるところにより、次に掲げる事業を行うことができる。\n一\n　地方公務員（組合役職員及び連合会役職員を含む。次号において同じ。）又は団体職員で勤労者財産形成促進法（昭和四十六年法律第九十二号）第九条第一項の政令で定める要件を満たす者にその持家としての住宅の建設若しくは購入のための資金（当該住宅の用に供する宅地又はこれに係る借地権の取得のための資金を含む。）又はその持家である住宅の改良のための資金を貸し付ける事業\n\n二\n　前号に掲げる事業のほか、地方公務員又は団体職員の福祉の増進に資する事業として政令で定める事業"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n　施行日の前日において地方公務員共済組合の組合員であった者（同日において退職又は死亡した者を除く。）で同日において退職をするとしたならば、改正前地共済法による障害一時金を受ける権利を有することとなるものには、その者が同日において退職をしたものとみなして、改正前地共済法第九十六条から第九十八条までの規定の例により、障害一時金を支給する。ただし、附則第十九条の規定に基づく政令の規定により同一の傷病について障害手当金の支給を受けることができるときは、この限りでない。"}, "第百四十四条の三十": {"text": "第百四十四条の三十\n\n　組合は、内閣府令・総務省令・文部科学省令・厚生労働省令で定めるところにより、この法律に定める医療に関する事項その他この法律の規定による短期給付に関する事項について、厚生労働大臣に報告しなければならない。"}, "第七十条": {"text": "第七十条\n　地共済組合員等期間が二十五年以上であり、かつ、控除期間等の期間を有する者に対する附則第六十五条第一項の規定による障害共済年金の額は、厚生年金保険法第五十条第一項においてその例によるものとされた同法第四十三条第一項の規定を適用するとしたならば同項の規定により算定されることとなる額から、その額（同法第五十条の二第一項に規定する加給年金額に相当する額を除き、国民年金法の規定による障害基礎年金が支給される場合には当該障害基礎年金の額を加えた額）を地共済組合員等期間の月数で除して得た額の百分の四十五に相当する額に控除期間等の期間の月数（その月数が地共済組合員等期間の月数から三百月を控除した月数を超えるときは、その控除した月数）を乗じて得た額を控除した額とする。"}, "第二十五条": {"text": "第二十五条\n　旧共済会に係る掛金、特別掛金及び負担金の徴収については、なお従前の例による。"}, "第百十二条の十三": {"４": {"text": "４\n\n　地方公務員共済組合連合会は、第一項及び第二項に定めるもののほか、総務省令で定めるところにより、他の管理運用機関に対し、退職等年金給付組合積立金の管理及び運用の状況について必要な報告を求めることができる。"}, "２": {"text": "２\n\n　公立学校共済組合及び警察共済組合は、毎事業年度、総務省令で定めるところにより、運用報告書を作成し、翌事業年度の五月三十一日までに主務大臣及び地方公務員共済組合連合会に提出しなければならない。"}, "３": {"text": "３\n\n　地方公務員共済組合連合会は、毎事業年度、総務省令で定めるところにより、運用報告書を作成し、当該運用報告書を第一項の規定により提出を受けた運用報告書の写しとともに総務大臣に提出しなければならない。"}, "text": "第百十二条の十三\n\n　管理運用機関（公立学校共済組合及び警察共済組合並びに地方公務員共済組合連合会を除く。）は、毎事業年度、総務省令で定めるところにより、退職等年金給付組合積立金等の管理及び運用の状況についての報告書（以下この条において「運用報告書」という。）を作成し、翌事業年度の五月三十一日までに、地方公務員共済組合連合会に提出しなければならない。"}, "第百十二条の十一": {"５": {"text": "５\n\n　総務大臣は、前項の規定による協議を受けたときは、当該管理運用機関の基本方針が管理運用の方針に適合しているかどうかについて、地方公務員共済組合連合会の意見を聴くものとする。"}, "２": {"text": "２\n\n　管理運用機関は、管理運用の方針が変更されたときその他必要があると認めるときは、基本方針に検討を加え、必要に応じ、これを変更しなければならない。"}, "３": {"text": "３\n\n　管理運用機関は、基本方針を定め、又は変更しようとするときは、あらかじめ、主務大臣の承認を受けなければならない。"}, "text": "第百十二条の十一\n\n　管理運用機関は、当該管理運用機関の退職等年金給付組合積立金等の管理及び運用が適切になされるよう、管理運用の方針に適合するように、当該退職等年金給付組合積立金等の資産の構成に関する事項その他主務省令で定める事項を記載した退職等年金給付組合積立金等の管理及び運用に係る基本方針（以下この節において「基本方針」という。）を定めなければならない。", "８": {"text": "８\n\n　主務大臣は、管理運用機関の基本方針が管理運用の方針に適合しなくなつたと認めるときは、当該管理運用機関に対し、基本方針の変更を命ずることができる。"}, "６": {"text": "６\n\n　管理運用機関（地方公務員共済組合連合会を除く。）は、基本方針を定め、又は変更したときは、遅滞なく、これを地方公務員共済組合連合会に送付するとともに、公表しなければならない。"}, "７": {"text": "７\n\n　地方公務員共済組合連合会は、基本方針を定め、又は変更したときは、遅滞なく、これを公表しなければならない。"}, "４": {"text": "４\n\n　主務大臣（総務大臣を除く。）は、前項の承認をしようとするときは、あらかじめ、総務大臣に協議するものとする。"}}, "第五十三条": {"text": "第五十三条\n　施行日前に改正前地共済法第百十七条第一項の規定に基づき改正前地共済法第百十八条第一項の規定により指定都市職員共済組合に置かれた地方公務員共済組合審査会（以下この条において「指定都市職員共済組合の審査会」という。）に対してされた審査請求で施行日の前日までに裁決が行われていないものは第三条の規定による改正後の地方公務員等共済組合法（以下この条及び附則第六十七条において「地方公務員等共済組合法」という。）第百十七条第一項の規定に基づき地方公務員等共済組合法第百十八条第一項の規定により市町村連合会に置かれる地方公務員共済組合審査会（以下この条において「市町村連合会の審査会」という。）に対してされた審査請求と、施行日前に指定都市職員共済組合の審査会において行われた裁決は市町村連合会の審査会において行われた裁決とみなす。"}, "第四十四条": {"text": "第四十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百四十四条の九": {"第百四十四条の十": {"text": "第百四十四条の十\n\n\n　削除"}, "text": "第百四十四条の九\n\n　団体組合員に係る第百十二条第一項に規定する事業に要する費用に充てることができる金額は、当該事業年度における団体組合員の報酬の総額の百分の〇・八に相当する金額の範囲内とする。", "第百四十四条の十一": {"text": "第百四十四条の十一\n\n\n　削除"}}, "第三十八条の六": {"５": {"text": "５\n\n　総務大臣又は理事長は、それぞれその任命に係る役員が次の各号の一に該当するとき、その他役員たるに適しないと認めるときは、その役員を解任することができる。\n一\n\n　心身の故障のため職務の執行に堪えないと認められるとき。\n\n二\n\n　職務上の義務違反があるとき。"}, "２": {"text": "２\n\n　理事長及び監事は、総務大臣が任命する。"}, "３": {"text": "３\n\n　理事は、理事長が、総務大臣の認可を受けて任命する。"}, "text": "第三十八条の六\n\n　地方公務員共済組合連合会に、役員として理事長一人、理事若干人及び監事三人を置く。", "６": {"text": "６\n\n　理事長は、前項の規定により理事を解任しようとするときは、総務大臣の認可を受けなければならない。"}, "４": {"text": "４\n\n　役員の任期は、二年とする。ただし、補欠の役員の任期は、前任者の残任期間とする。"}}, "第五十八条": {"text": "第五十八条\n　改正前地共済法附則第二十六条第二項に規定する者が改正前地共済法附則別表第三の上欄に掲げる者の区分に応じ同表の下欄に掲げる年齢に達した後同表の中欄に掲げる年齢に達する前に老齢厚生年金を受けることを希望する旨を組合に申し出たときは、その者に老齢厚生年金を支給する。"}, "第三十条の二": {"text": "第三十条の二\n　平成七年四月一日から平成十一年三月三十一日までの間における前二条の規定の適用については、附則第二十九条第一項中「短期給付に関する規定」とあるのは、「短期給付に関する規定（育児休業手当金に係る部分を除く。次条において同じ。）」とする。"}, "第八十一条": {"text": "第八十一条\n　消防職員（旧施行法第二条第一項第八号に規定する消防職員をいう。以下同じ。）であつた者に係る旧共済法による年金である給付の施行日以後の額の算定の特例については、別段の定めがあるものを除き、次条から附則第八十四条までに定めるところによる。"}, "第九十八条の四": {"text": "第九十八条の四\n　追加費用対象期間を有する者の遺族に対する遺族年金（公務による遺族年金を除く。以下この条において同じ。）の額が控除調整下限額を超えるときは、遺族年金の額は、附則第五十一条、附則第五十三条、附則第六十八条第一項、附則第六十九条第一項、附則第七十七条第一項、附則第七十八条第一項、附則第八十四条第一項、附則第八十八条第一項及び附則第九十七条第一項の規定にかかわらず、これらの規定により算定した額から、その額を組合員期間の年数で除して得た額の百分の二十七に相当する額に追加費用対象期間の年数を乗じて得た額を控除した金額とする。"}, "第五十五条": {"text": "第五十五条\n　施行日の前日において遺族（改正前地共済法第二条第一項第三号に規定する遺族をいう。以下この項及び次項において同じ。）である配偶者、子、父母又は孫が改正前地共済法の遺族共済年金（他の法令の規定により当該遺族共済年金とみなされたものを含む。）の支給を受けている場合において、その者が配偶者又は子であるときは父母、孫及び祖父母、その者が父母であるときは孫及び祖父母、その者が孫であるときは祖父母は、施行日においてそれぞれ当該遺族共済年金の支給を受けることができる遺族でなくなるものとする。"}, "附則 ６": {"text": "６\n　前各項に定めるもののほか、附則第六十五条第一項の規定による遺族共済年金の額の算定に関し必要な事項は、政令で定める。"}, "第百十四条の二": {"text": "第百十四条の二\n\n　育児休業等をしている組合員（次条の規定の適用を受けている組合員及び第百四十四条の二第二項に規定する任意継続組合員を除く。）が組合に申出をしたときは、前条の規定にかかわらず、その育児休業等を開始した日の属する月からその育児休業等が終了する日の翌日の属する月の前月までの期間に係る掛金等は、徴収しない。"}, "第五十四条": {"text": "第五十四条\n　施行日の前日において改正前地共済法の長期給付に関する規定の適用を受ける地方公務員共済組合の組合員（昭和二十年十月一日以前に生まれた者で施行日において地方公務員共済組合の組合員であるものに限る。）は、改正前地共済法の長期給付に関する規定の適用については、施行日の前日に退職（改正前地共済法第二条第一項第四号に規定する退職をいう。次条第三項並びに附則第五十六条第一項並びに第五十九条第五項及び第六項第二号において同じ。）をしたものとみなす。"}, "第百十条": {"text": "第百十条\n　退職年金、減額退職年金、通算退職年金又は障害年金の受給権者が新共済法第八十二条第一項に規定する厚生年金保険の被保険者等（次項において「厚生年金保険の被保険者等」という。）である場合において、その者の同条第一項に規定する基準収入月額相当額（以下この条において「基準収入月額相当額」という。）とその者に支給されるべきこれらの年金の額に百分の九十を乗じて得た額（当該退職年金、減額退職年金若しくは通算退職年金の受給権者が六十五歳以上であるとき、又は障害年金の受給権者であるときは、更に百分の五十を乗じて得た額とする。以下この項において「停止対象年金額」という。）を十二で除して得た額（以下この項において「基本月額」という。）との合計額が新共済法第八十二条第二項に規定する支給停止調整額（以下この項において「支給停止調整額」という。）を超えるときは、当該停止対象年金額のうち、基準収入月額相当額と基本月額との合計額から支給停止調整額を控除して得た額の二分の一に相当する額に十二を乗じて得た金額（以下この項において「支給停止額」という。）に相当する金額の支給を停止する。ただし、支給停止額が当該停止対象年金額を超える場合には、その支給を停止する金額は、当該停止対象年金額に相当する金額を限度とする。"}, "第七十五条の四": {"text": "第七十五条の四\n　改正前地共済法第二十四条（改正前地共済法第三十八条第一項において準用する場合を含む。）に規定する積立金のうち、その額から附則第二十七条第二項の規定により実施機関積立金として積み立てられたものとみなされた額を控除した額に相当する部分は、政令で定めるところにより、施行日において、地方の組合の経過的長期給付組合積立金として積み立てられたものとみなす。"}, "第二十一条の二": {"text": "第二十一条の二\n　新共済法附則第十九条の規定による退職共済年金（当該退職共済年金に係る新共済法附則第二十条の二第二項第一号（新共済法附則第二十条の三第一項及び第四項、附則第二十五条の二第二項、附則第二十五条の三第二項及び第五項、附則第二十五条の四第二項及び第五項並びに附則第二十六条第五項においてその例による場合を含む。）に規定する金額が当該退職共済年金の額の算定の基礎となる組合員期間を基礎として算定した附則第十六条第一項第二号に規定する金額を超えるものに限る。）に係る新共済法附則第二十一条並びに附則第二十五条の五第二項、第三項及び第四項の規定の適用については、当分の間、新共済法附則第二十一条中「当該退職共済年金に係る附則第二十条の二第二項第一号に掲げる金額」とあるのは「当該退職共済年金の額の算定の基礎となる組合員期間を基礎として算定した地方公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百八号）附則第十六条第一項第二号に掲げる金額（新共済法附則第二十五条の五第二項、第三項及び第四項において「基礎年金相当部分の額」という。）」と、新共済法附則第二十五条の五第二項中「当該退職共済年金に係る附則第二十条の二第二項第一号に掲げる金額」とあるのは「基礎年金相当部分の額」と、同条第三項及び第四項中「附則第二十条の二第二項第一号」とあるのは「基礎年金相当部分の額」とする。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百十二条の六": {"４": {"text": "４\n\n　地方公務員共済組合連合会は、第一項及び第二項に定めるもののほか、総務省令で定めるところにより、他の実施機関に対し、実施機関積立金の管理及び運用の状況について必要な報告を求めることができる。"}, "２": {"text": "２\n\n　公立学校共済組合及び警察共済組合は、毎事業年度、総務省令で定めるところにより、運用報告書を作成し、翌事業年度の五月三十一日までに主務大臣及び地方公務員共済組合連合会に提出しなければならない。"}, "３": {"text": "３\n\n　地方公務員共済組合連合会は、毎事業年度、総務省令で定めるところにより、運用報告書を作成し、当該運用報告書を第一項の規定により提出を受けた運用報告書の写しとともに総務大臣に提出しなければならない。"}, "text": "第百十二条の六\n\n　実施機関（公立学校共済組合及び警察共済組合並びに地方公務員共済組合連合会を除く。）は、毎事業年度、総務省令で定めるところにより、実施機関積立金の管理及び運用の状況についての報告書（以下この条において「運用報告書」という。）を作成し、翌事業年度の五月三十一日までに地方公務員共済組合連合会に提出しなければならない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百四十四条の二十七": {"５": {"text": "５\n\n　主務大臣は、この法律の適正な実施を確保するため必要があると認めるときは、組合に対してその業務に関し、監督上必要な命令をすることができる。"}, "２": {"text": "２\n\n　主務大臣は、組合の指定訪問看護に関する短期給付についての費用の負担又は支払の適正化を図るため必要があると認めるときは、当該給付に係る指定訪問看護を行つた指定訪問看護事業者又は指定訪問看護事業者であつた者若しくは当該指定に係る訪問看護事業所の看護師その他の従業者であつた者（以下この項において「指定訪問看護事業者であつた者等」という。）から報告若しくは帳簿書類の提出若しくは提示を求め、当該指定訪問看護事業者若しくは当該指定に係る訪問看護事業所の看護師その他の従業者（指定訪問看護事業者であつた者等を含む。）に対し出頭を求め、又は当該職員に関係者に対し質問させ、若しくは当該指定訪問看護事業者の当該指定に係る訪問看護事業所につき帳簿書類その他の物件を検査させることができる。"}, "３": {"text": "３\n\n　当該職員は、前二項の規定により質問又は検査をする場合には、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}, "text": "第百四十四条の二十七\n\n　組合（連合会を含む。以下この条において同じ。）の業務の執行は、主務大臣が監督する。", "４": {"text": "４\n\n　第一項又は第二項の質問又は検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "第百四十四条の二十八": {"text": "第百四十四条の二十八\n\n\n　主務大臣は、組合の療養に関する短期給付についての費用の負担又は支払の適正化を図るため必要があると認めるときは、医師、歯科医師、薬剤師若しくは手当を行つた者若しくはこれらの者を使用する者に対し、その行つた診療、薬剤の支給若しくは手当に関し、報告若しくは診療録、帳簿書類その他の物件の提示を求め、若しくは当該職員に質問させ、又は当該給付に係る療養を行つた保険医療機関若しくは保険薬局若しくは当該保険医療機関若しくは保険薬局の開設者若しくは管理者、保険医、保険薬剤師その他の従業者であつた者（以下この項において「開設者であつた者等」という。）から報告若しくは資料の提出を求め、当該保険医療機関若しくは保険薬局の開設者若しくは管理者、保険医、保険薬剤師その他の従業者（開設者であつた者等を含む。）に対し出頭を求め、若しくは当該職員に関係者に対し質問させ、若しくは当該保険医療機関若しくは保険薬局につき設備若しくは診療録その他その業務に関する帳簿書類を検査させることができる。"}}, "第百四十四条の二": {"５": {"text": "５\n\n　任意継続組合員が次の各号のいずれかに該当するに至つたときは、その翌日（第四号又は第六号に該当するに至つたときは、その日）から、その資格を喪失する。\n一\n\n　任意継続組合員となつた日から起算して二年を経過したとき。\n\n二\n\n　死亡したとき。\n\n三\n\n　任意継続掛金（初めて払い込むべき任意継続掛金を除く。）をその払込期日までに払い込まなかつたとき（払込みの遅延について正当な理由があると組合が認めたときを除く。）。\n\n四\n\n　組合員（国の組合の組合員、私学共済制度の加入者、健康保険の被保険者（健康保険法第三条第二項\nに規定する日雇特例被保険者を除く。）及び船員保険の被保険者を含む。）となつたとき。\n\n五\n\n　任意継続組合員でなくなることを希望する旨を組合に申し出た場合において、その申出が受理された日の属する月の末日が到来したとき。\n\n六\n\n　後期高齢者医療の被保険者等となつたとき。"}, "２": {"text": "２\n\n　前項後段の規定により組合員であるものとみなされた者（以下この条において「任意継続組合員」という。）は、組合が、政令で定める基準に従い、その者の短期給付及び福祉事業に係る掛金及び地方公共団体の負担金（前期高齢者納付金等及び後期高齢者支援金等に係る掛金及び地方公共団体の負担金を含み、介護保険第二号被保険者の資格を有する任意継続組合員にあつては、介護納付金に係る掛金及び地方公共団体の負担金を含む。）の合算額を基礎として定款で定める金額（以下この条において「任意継続掛金」という。）を、毎月、政令で定めるところにより、組合に払い込まなければならない。"}, "３": {"text": "３\n\n　任意継続組合員は、将来の一定期間に係る任意継続掛金を前納することができる。この場合において、前納すべき額は、当該期間の各月の任意継続掛金の合計額から政令で定める額を控除した額とする。"}, "text": "第百四十四条の二\n\n　退職の日の前日まで引き続き一年以上組合員であつた者（後期高齢者医療の被保険者等でないものに限る。）は、その退職の日から起算して二十日を経過する日（正当な理由があると組合が認めた場合には、その認めた日）までに、引き続き短期給付を受け、及び福祉事業を利用することを希望する旨を組合に申し出ることができる。この場合において、その申出をした者は、この法律の規定中短期給付及び福祉事業に係る部分の適用については、別段の定めがあるものを除き、引き続き当該組合の組合員であるものとみなす。", "６": {"text": "６\n\n　第一項及び前項第五号の申出の手続、任意継続組合員に対する短期給付の支給の特例その他任意継続組合員に関し必要な事項並びに任意継続掛金の前納の手続、前納された任意継続掛金の還付その他任意継続掛金の前納に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　任意継続組合員が初めて払い込むべき任意継続掛金をその払込期日までに払い込まなかつたときは、第一項の規定にかかわらず、その者は、任意継続組合員にならなかつたものとみなす。ただし、その払込みの遅延について正当な理由があると組合が認めたときは、この限りでない。"}}, "第五十八条の二": {"５": {"text": "５\n\n　指定訪問看護事業者は、指定訪問看護に要した費用について支払を受ける際に、その支払をした組合員に対し、領収証を交付しなければならない。"}, "２": {"text": "２\n\n　訪問看護療養費の額は、当該指定訪問看護について健康保険法第八十八条第四項\nに規定する厚生労働大臣が定めるところによりされる算定の例により算定した費用の額から、その額に第五十七条第二項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額（療養の給付に係る同項の一部負担金について第五十七条の二第一項各号の措置が採られるときは、当該措置が採られたものとした場合の額）を控除した金額とする。"}, "３": {"text": "３\n\n　組合員が指定訪問看護事業者から指定訪問看護を受けた場合には、組合は、その組合員が当該指定訪問看護事業者に支払うべき指定訪問看護に要した費用について訪問看護療養費として組合員に支給すべき金額に相当する金額を、組合員に代わり、当該指定訪問看護事業者に支払うことができる。"}, "text": "第五十八条の二\n\n　組合員が公務によらない病気又は負傷により、健康保険法第八十八条第一項\nに規定する指定訪問看護事業者（以下「指定訪問看護事業者」という。）から同項\nに規定する指定訪問看護（以下「指定訪問看護」という。）を受けた場合において、組合が必要と認めたときは、その指定訪問看護に要した費用について訪問看護療養費を支給する。", "６": {"text": "６\n\n　指定訪問看護は、第五十六条第一項各号に掲げる療養に含まれないものとする。"}, "７": {"text": "７\n\n　第五十七条第七項の規定は、第三項の場合において第二項の規定により算定した費用の額から当該指定訪問看護に要した費用につき訪問看護療養費として支給される金額に相当する金額を控除した金額の支払について準用する。"}, "４": {"text": "４\n\n　前項の規定による支払があつたときは、組合員に対し訪問看護療養費を支給したものとみなす。"}}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十五条の二": {"text": "第七十五条の二\n　組合は、地方の組合の経過的長期給付（附則第六十条第五項又は第六十一条第一項の規定によりなおその効力を有するものとされた改正前地共済法による年金である給付その他の給付であって、改正前地共済法第七十六条第二項の規定により支給の停止を行わないこととされているものその他これに相当する給付として政令で定める給付をいう。次項、附則第七十六条第二項及び第三項並びに第八十六条の三において同じ。）その他政令で定める費用に充てるべき積立金（次条、附則第七十五条の四第一項及び第八十六条の三において「地方の組合の経過的長期給付組合積立金」という。）を積み立てなければならない。"}, "第百四十四条の二十一": {"text": "第百四十四条の二十一\n\n　第百二十二条の規定は、団体組合員に係る長期給付及び福祉事業に関する事項については、適用しない。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条の二": {"text": "第五条の二\n　平成二十五年度及び平成二十六年度の各年度における前条の規定の適用については、同条第一項中「次項の規定」とあるのは「次条の規定により読み替えられた次項の規定」と、同条第二項の表第四欄中「〇・九八八（物価指数が平成十五年（この号の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至つた場合においては、その翌年の四月以後、〇・九八八（この号の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以後、〇・九七八（この号の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」と、「〇・九八八を」とあるのは「〇・九七八を」とする。"}, "第五十四条の二": {"text": "第五十四条の二\n\n　短期給付（前二条に規定する短期給付をいう。以下同じ。）の給付額の算定の基準となるべき第四十三条第一項に規定する標準報酬の月額（以下「標準報酬の月額」という。）又は同項に規定する標準報酬の日額（以下「標準報酬の日額」という。）は、給付事由が生じた日（給付事由が退職後に生じた場合には、退職の日）の標準報酬の月額又は標準報酬の日額とする。"}, "附則 １４": {"text": "１４\n　前項の規定による年金の額の改定により増加する費用の負担については、昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律第十二条第一項及び同法第十五条第二項において準用する同法第十四条第三項の規定の例による。"}, "附則 ３": {"text": "３\n　第二号施行日の属する年度における改正後地共済法第六十八条第二項ただし書第二号及び第三項（これらの規定を改正後地共済法第六十九条第二項において準用する場合を含む。）の規定の適用については、同号中「九月三十日」とあるのは、「十月一日」とする。"}, "第一条": {"text": "第一条\n　この法律は、平成三十年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　第一条の規定、第五条中健康保険法第九十条第二項及び第九十五条第六号の改正規定、同法第百五十三条第一項の改正規定、同法附則第四条の四の改正規定、同法附則第五条の改正規定、同法附則第五条の二の改正規定、同法附則第五条の三の改正規定並びに同条の次に四条を加える改正規定、第七条中船員保険法第七十条第四項の改正規定及び同法第八十五条第二項第三号の改正規定、第八条の規定並びに第十二条中社会保険診療報酬支払基金法第十五条第二項の改正規定並びに次条第一項並びに附則第六条から第九条まで、第十五条、第十八条、第二十六条、第五十九条、第六十二条及び第六十七条から第六十九条までの規定　公布の日\n\n二\n　第二条、第五条（前号に掲げる改正規定を除く。）、第七条（前号に掲げる改正規定を除く。）、第九条、第十二条（前号に掲げる改正規定を除く。）及び第十四条の規定並びに附則第十六条、第十七条、第十九条、第二十一条から第二十五条まで、第三十三条から第四十四条まで、第四十七条から第五十一条まで、第五十六条、第五十八条及び第六十四条の規定　平成二十八年四月一日"}, "第八十四条": {"text": "第八十四条\n　前条の規定による改正後の地方公務員等共済組合法等の一部を改正する法律（以下この条において「新法」という。）附則第十条第二項及び第四項並びに第百十条第一項の規定は、施行日以後の月分として支給される旧共済法による年金である給付（新法附則第二条第七号に掲げる旧共済法による年金である給付をいう。以下この条において同じ。）について適用し、施行日前の月分として支給される旧共済法による年金である給付については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n　特例遺族一時金の給付事由となった死亡に係る者が平成二十三年一月から五月までの月分の掛金又は特別掛金を納めていた場合における当該特例遺族一時金の額は、前条第三項の規定により算定した金額に特例遺族一時金調整額を加えた金額とする。"}, "第十四条の三": {"text": "第十四条の三\n　市町村連合会は、第二十七条第二項に規定する業務及び同条第三項各号に掲げる事業のほか、当分の間、政令で定めるところにより、次に掲げる事業を行うことができる。\n一\n　構成組合（第二十七条第二項に規定する構成組合をいう。以下この条において同じ。）の短期給付（第五十四条に規定する短期給付を除く。次号において同じ。）の掛金（前期高齢者納付金等及び後期高齢者支援金等並びに介護納付金に係るものを含む。次号において同じ。）に係る不均衡を調整するための交付金（第五項において「調整交付金」という。）を構成組合に交付する事業\n\n二\n　構成組合の短期給付の掛金に係る著しい不均衡（総務大臣が定める基準を超えるものをいう。）を調整するための交付金（第五項において「特別調整交付金」という。）を構成組合に交付する事業\n\n三\n　構成組合が行う育児休業手当金及び介護休業手当金の事業の円滑な実施を図るため、育児休業手当金及び介護休業手当金に要する資金を構成組合に交付する事業\n\n四\n　前三号に掲げる事業のほか、構成組合の短期給付に係る事業のうち共同して行うことが適当と認められるものとして政令で定める事業"}, "第八十二条": {"text": "第八十二条\n　前条の規定による改正後の地方公務員等共済組合法（以下この条において「新法」という。）第四十条第二項の規定は、施行日以後の期間に係る組合員期間の計算について適用し、施行日前に係る組合員期間の計算については、なお従前の例による。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九十二条": {"text": "第九十二条\n　前条第一項の規定による申出が施行日から六月を経過する日前に行われたものである場合における同条第二項又は第三項の規定の適用については、これらの規定中「次の各号に掲げるものであるときは、当該各号に定める年齢に達した日の属する月」とあるのは、「あるときは、施行日の前日に減額退職年金の支給を受けることを希望する旨を申し出たとしたならば、旧共済法の規定によりその支給を受けることができた年齢に達した日の属する月」とする。"}, "第二十一条": {"text": "第二十一条\n　旧退職年金、旧公務傷病年金及び旧遺族年金並びに特例退職年金、特例公務傷病年金及び特例遺族年金の額は、物価変動率を参酌し、地方議会議員であった者が引き続きその退職に係る地方公共団体に地方議会議員として在職していたとしたならば受けることとなる議員報酬額（地方自治法第二百三条第一項に規定する議員報酬の額をいう。）に係る附則第二十三条第一項第三号に規定する存続共済会の定款で定める標準報酬月額を基礎として政令で定める額を基準として、政令で定めるところにより、速やかに改定の措置を講ずるものとする。"}, "第七十三条": {"text": "第七十三条\n　附則第六十五条第一項の規定による障害共済年金又は改正前地共済法による職域加算額の額（国民年金法の規定による障害基礎年金が支給される場合には、これらの年金たる給付の額を加えた額とする。）が控除調整下限額を超えるときは、障害共済年金の額は、同項の規定にかかわらず、同項の規定により算定した額（改正前地共済法による職域加算額が支給される場合には、その額を加えた額。以下この項及び次項において「控除前障害共済年金額」という。）から控除前障害共済年金額を地共済組合員等期間の月数（当該月数が三百月未満であるときは、三百月）で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額（次項において「障害共済年金控除額」という。）を控除した額とする。"}, "第九十三条": {"text": "第九十三条\n　施行日の前日において組合員であつた者で施行日以後引き続き組合員であるもののうち、障害年金の支給が旧共済法第九十条第一項の規定により停止されていた者で施行日の前日において退職したとしたならば同日において障害年金の額が改定されることとなるものについては、同日において当該障害年金の額を改定する。"}, "第百五十八条": {"text": "第百五十八条\n　施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付（これに相当する給付で政令で定めるものを含む。以下この条において同じ。）のうち、その給付事由が施行日前に生じた長期給付で政令で定めるものに係る地方公務員等共済組合法第三条第一項第一号に規定する地方職員共済組合（以下この条において「地方職員共済組合」という。）の権利義務は、政令で定めるところにより、施行日において国家公務員共済組合法（昭和三十三年法律第百二十八号）第二十一条第一項に規定する国家公務員共済組合連合会（以下この条において「国の連合会」という。）が承継するものとする。施行日前に社会保険関係地方事務官又は職業安定関係地方事務官であった者に係る地方公務員等共済組合法又は地方公務員等共済組合法の長期給付等に関する施行法の規定による長期給付のうち、その給付事由が施行日以後に生ずる長期給付で政令で定めるものに係る地方職員共済組合の権利義務についても、同様とする。"}, "第五十七条の三": {"５": {"text": "５\n\n　前項の規定による支払があつたときは、組合員に対し入院時食事療養費を支給したものとみなす。"}, "２": {"text": "２\n\n　入院時食事療養費の額は、当該食事療養について健康保険法第八十五条第二項\nに規定する厚生労働大臣が定める基準によりされる算定の例により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から同項\nに規定する食事療養標準負担額（以下「食事療養標準負担額」という。）を控除した金額とする。"}, "３": {"text": "３\n\n　組合員が第五十七条第一項第一号に掲げる医療機関から食事療養を受けた場合において、組合がその組合員の支払うべき食事療養に要した費用のうち入院時食事療養費として組合員に支給すべき金額に相当する金額の支払を免除したときは、組合員に対し入院時食事療養費を支給したものとみなす。"}, "text": "第五十七条の三\n\n　組合員（特定長期入院組合員を除く。以下この条において同じ。）が公務によらない病気又は負傷により、第五十七条第一項各号に掲げる医療機関から第五十六条第一項第五号に掲げる療養の給付と併せて食事療養を受けたときは、その食事療養に要した費用について入院時食事療養費を支給する。", "６": {"text": "６\n\n　第五十七条第一項各号に掲げる医療機関は、食事療養に要した費用について支払を受ける際に、その支払をした組合員に対し、領収証を交付しなければならない。"}, "４": {"text": "４\n\n　組合員が第五十七条第一項第二号又は第三号に掲げる医療機関から食事療養を受けた場合は、組合は、その組合員が当該医療機関に支払うべき食事療養に要した費用について入院時食事療養費として組合員に支給すべき金額に相当する金額を、組合員に代わり、当該医療機関に支払うことができる。"}}, "第六十条": {"text": "第六十条\n　改正前地共済法の退職共済年金及び障害共済年金のうち改正前地共済法第七十六条第二項の規定により支給の停止を行わないこととされているものの支給要件に関する改正前地共済法及びこの法律（附則第一条各号に掲げる規定を除く。）による改正前のその他の法律の規定（これらの規定に基づく命令の規定を含む。以下この条において「改正前支給要件規定」という。）は、旧地方公務員共済組合員期間を有する者（施行日において改正前地共済法による退職共済年金（改正前地共済法附則第十九条又は第二十六条の規定による退職共済年金を除く。）又は障害共済年金の受給権を有する者を除く。）について、なおその効力を有する。この場合において、改正前支給要件規定の適用に関し必要な読替えその他改正前支給要件規定の適用に関し必要な事項は、政令で定める。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、平成十五年十月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中国家公務員退職手当法第五条の二及び第七条の二の改正規定並びに同条の次に一条を加える改正規定並びに附則第五項から第七項までの規定　公布の日から起算して二月を超えない範囲内において政令で定める日"}, "第四十一条": {"text": "第四十一条\n　第二号施行日前に地方公務員共済組合の組合員の資格を取得して、第二号施行日まで引き続きその資格を有する者（平成二十八年四月から標準報酬を改定されるべき者を除く。）のうち、同年三月の標準報酬の月額が百二十一万円であるもの（当該標準報酬の月額の基礎となった報酬月額が百二十三万五千円未満である者を除く。）の標準報酬は、当該標準報酬の月額の基礎となった報酬月額を前条の規定による改正後の地方公務員等共済組合法（次条並びに附則第四十三条第二項及び第三項において「改正後地共済法」という。）第四十三条第二項の規定により読み替えられた同条第一項の規定による標準報酬の基礎となる報酬月額とみなして、地方公務員共済組合が改定する。"}, "第百条": {"text": "第百条\n　旧施行法第七条第一項第二号の期間に該当する期間が共済法の退職年金（旧施行法第二条第一項第十九号に規定する共済法の退職年金をいう。）の最短年金年限の年数の二十分の六に相当する年月数以上である更新組合員等に対する退職年金の附則第四十四条の規定により算定された額のうち、当該年金の額に旧施行法第七条第一項第二号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、旧市町村共済法（旧施行法第二条第一項第三号イに規定する旧市町村共済法をいう。以下この項において同じ。）に係るものにあつては五十歳に達した日以後当該金額の支給の停止は行わず、共済条例（旧施行法第二条第一項第三号ロに規定する共済条例をいう。以下この項において同じ。）に係るものにあつては旧市町村共済法第四十一条第一項ただし書の規定に相当する共済条例の規定の例により当該規定に定める年齢に達した日以後当該金額の支給の停止は行わない。"}, "第百四十五条": {"text": "第百四十五条\n\n　この法律の定めるところにより行われる短期給付及び長期給付の制度は、一般職に属する職員については、地方公務員法第四十三条\nに規定する共済制度とする。"}, "第六十二条の三": {"２": {"text": "２\n\n　前条第二項の規定は、高額介護合算療養費の支給について準用する。"}, "text": "第六十二条の三\n\n　一部負担金等の額（前条第一項の高額療養費が支給される場合にあつては、当該支給額に相当する金額を控除した金額）並びに介護保険法第五十一条第一項\nに規定する介護サービス利用者負担額（同項\nの高額介護サービス費が支給される場合にあつては、当該支給額に相当する金額を控除した金額）及び同法第六十一条第一項\nに規定する介護予防サービス利用者負担額（同項\nの高額介護予防サービス費が支給される場合にあつては、当該支給額に相当する金額を控除した金額）の合計額が著しく高額であるときは、当該一部負担金等の額に係る療養の給付又は保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給を受けた者に対し、高額介護合算療養費を支給する。"}, "第百四十四条の二十六": {"２": {"text": "２\n\n　前項に定めるもののほか、この法律による給付及び掛金等に係る端数計算については、別段の定めがあるものを除き、国等の債権債務等の金額の端数計算に関する法律\n（昭和二十五年法律第六十一号）第二条\nの規定を準用する。"}, "text": "第百四十四条の二十六\n\n　長期給付を受ける権利を決定し又は長期給付の額を改定する場合において、その長期給付の額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。"}, "第三十五条": {"text": "第三十五条\n　施行日前の旧船員組合員（旧共済法第百三十五条に規定する船員組合員をいう。以下同じ。）であつた期間を有する者又はその遺族に対する新共済法及び新施行法の長期給付に関する規定並びに附則第十三条から附則第三十一条まで（附則第十六条第一項第二号イを除く。）の規定（以下この条において「新共済法の長期給付に関する規定等」という。）の適用については、附則第七条の規定にかかわらず、旧共済法第百三十五条の規定により計算した当該旧船員組合員であつた期間（施行日前において組合員でない船員（国民年金等改正法第五条の規定による改正前の船員保険法（昭和十四年法律第七十三号。以下「旧船員保険法」という。）による船員保険の被保険者をいう。以下同じ。）であつた期間（旧共済法第百三十八条の規定に該当した者の組合員でない船員であつた期間を除く。）を有する者にあつては、当該組合員でない船員であつた期間を合算した期間）の月数に三分の四を乗じて得た期間の月数をもつて、当該旧船員組合員であつた期間に係る組合員期間の月数とする。ただし、新共済法第八十七条第二項に規定する公務等による障害共済年金及び新共済法第九十九条の二第三項に規定する公務等による遺族共済年金の額の算定については、この限りでない。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百四十一条の四": {"text": "第百四十一条の四\n\n　職員引継等合併一般地方独立行政法人（地方独立行政法人法第百十二条第一項\nに規定する新設合併により設立された地方独立行政法人であつて、前二条又はこの条の規定によりその役職員（同法第十二条\nに規定する役員及び当該地方独立行政法人に使用され、当該地方独立行政法人から給与を受ける者をいう。以下この条において同じ。）のうち常時勤務することを要しない者及び臨時に使用される者以外の者（地方公務員の休職又は停職の場合における休職又は停職の事由に相当する事由により地方公務員の休職又は停職に相当する取扱いを受けた者その他主務省令で定める者を含む。以下この条において同じ。）が職員とみなされる地方独立行政法人のみを同項第一号\nに規定する新設合併消滅法人とするものをいう。以下この条及び第百四十四条の三第一項第十一号において同じ。）の役職員のうち常時勤務することを要しない者及び臨時に使用される者以外の者は、職員とみなしてこの法律の規定を適用する。この場合においては、第三条第四項中「特定地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第二項\nに規定する特定地方独立行政法人をいう。以下同じ。）」とあるのは「職員引継等合併一般地方独立行政法人（第百四十一条の四に規定する職員引継等合併一般地方独立行政法人をいう。以下同じ。）」と、「同法第六条第三項\n」とあるのは「地方独立行政法人法\n（平成十五年法律第百十八号）第六条第三項\n」と、「組合の組合員」とあるのは「組合（職員引継等合併一般地方独立行政法人が公立大学法人（同法第六十八条第一項\nに規定する公立大学法人をいう。）である場合には、公立学校共済組合）の組合員」と、第四章中「公務」とあるのは「業務」と、第六章、第百三十八条及び第百四十四条の三十一（見出しを含む。）中「特定地方独立行政法人」とあるのは「職員引継等合併一般地方独立行政法人」とする。"}, "第九十九条": {"text": "第九十九条\n　旧施行法第七条第一項第一号の期間に該当する期間が退隠料（旧施行法第二条第一項第十二号に規定する退隠料をいう。以下同じ。）の最短年金年限（旧施行法第二条第一項第二十四号に規定する最短年金年限をいう。以下同じ。）の年数の十七分の五に相当する年月数以上である更新組合員等に対する退職年金の附則第四十四条の規定により算定された額のうち、当該年金の額に旧施行法第七条第一項第一号の期間の年数を当該退職年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額については、旧共済法第七十九条第二項の規定にかかわらず、当該金額から当該金額を退隠料の額とみなした場合に恩給法（大正十二年法律第四十八号）第五十八条ノ三第一項の規定に相当する退職年金条例（旧施行法第二条第一項第二号に規定する退職年金条例をいう。以下同じ。）の規定により停止することとなる金額に相当する金額を控除した金額に相当する金額の支給の停止は、行わない。"}, "第六十一条": {"text": "第六十一条\n　施行日前に給付事由が生じた改正前地共済法による年金である給付（他の法令の規定により当該年金である給付とみなされたものを含む。）及び旧地共済法による年金である給付（他の法令の規定により当該年金である給付とみなされたものを含む。）については、第三項及び第四項並びに附則第五十五条の規定を適用する場合並びにこれらの給付の費用に関する事項を除き、改正前地共済法の長期給付に関する改正前地共済法及びこの法律（附則第一条各号に掲げる規定を除く。）による改正前のその他の法律の規定（これらの規定に基づく命令の規定を含む。）は、なおその効力を有する。この場合において、これらの規定の適用に関し必要な読替えその他これらの規定の適用に関し必要な事項は、政令で定める。"}, "第百四十四条の二十五の二": {"text": "第百四十四条の二十五の二\n\n　組合は、年金である給付に関する処分に関し必要があると認めるときは、受給権者に対する厚生年金保険法\nによる年金である保険給付（これに相当する給付として政令で定めるものを含む。）の支給状況につき、厚生労働大臣、国家公務員共済組合連合会又は日本私立学校振興・共済事業団に対し、必要な資料の提供を求めることができる。"}, "第百十二条": {"text": "第百十二条\n　旧共済法第九十三条第一号の規定による遺族年金は、地方公務員災害補償法の規定による遺族補償年金又はこれに相当する補償が支給されることとなつたときは、これらが支給される間、その額のうち、その算定の基礎となつた給料年額の百分の十九に相当する金額の支給を停止する。"}, "第十四条の二の二": {"text": "第十四条の二の二\n　当分の間、第二条第一項第六号中「政令で定める手当」とあるのは「政令で定める手当及び同法附則第五条の二第一項に規定する特例一時金」と、第百四十二条第二項の表第二条第一項第六号の項及び第百四十四条の三第二項の表第二条第一項第六号の項中「第二条第一項第六号」とあるのは「附則第十四条の二の二の規定により読み替えられた第二条第一項第六号」と、「政令で定める手当」とあるのは「政令で定める手当及び同法附則第五条の二第一項に規定する特例一時金」とする。"}, "第十四条の七": {"text": "第十四条の七\n　地方公務員共済組合連合会の運営審議会の委員の任命については、当分の間、第三十八条の四第三項中「組合員」とあるのは、「組合員又は組合員であつた者（組合の運営審議会の委員又は組合会の議員である者に限る。）」として、同項の規定を適用する。"}, "第百十一条": {"text": "第百十一条\n　公務による障害年金は、地方公務員災害補償法の規定による傷病補償年金若しくは障害補償年金又はこれらに相当する補償が支給されることとなつたときは、これらが支給される間、次の各号に掲げる者の区分により、その額のうち、その算定の基礎となつた給料年額に当該各号に掲げる割合を乗じて得た金額に相当する金額の支給を停止する。 \n一\n　旧共済法別表第三の上欄の一級に該当する者　百分の二十八・五\n\n二\n　旧共済法別表第三の上欄の二級に該当する者　百分の十九\n\n三\n　旧共済法別表第三の上欄の三級に該当する者　百分の九・五"}, "第三十二条": {"text": "第三十二条\n　施行日以後最初に新共済法第百十三条第一項後段の規定による再計算が行われるまでの間は、組合の長期給付に要する費用の算定の単位については、同項の規定にかかわらず、なお従前の例による。"}, "第三条の二": {"text": "第三条の二\n　地方職員共済組合等の運営審議会の委員の任命については、当分の間、第七条第二項中「組合員」とあるのは、「組合員又は組合員であつた者（運営審議会の委員であつた者に限る。）」として、同項の規定を適用する。"}, "第十四条の五": {"text": "第十四条の五\n　削除"}, "第二十四条": {"text": "第二十四条\n　存続共済会の役員若しくは存続共済会の事務に従事する者又はこれらの者であった者は、存続共済会の事業に関して職務上知り得た秘密を正当な理由がなく漏らしてはならない。"}, "第七十条の三": {"４": {"text": "４\n\n　介護休業手当金は、同一の介護休業について雇用保険法\nの規定による介護休業給付の支給を受けることができるときは、支給しない。"}, "２": {"text": "２\n\n　前項の介護休業手当金の支給期間は、組合員の介護を必要とする者の各々が介護を必要とする一の継続する状態ごとに、介護休業の開始の日から起算して三月を超えない期間とする。"}, "３": {"text": "３\n\n　前条第三項の規定は、第一項の規定により介護休業手当金を支給する場合について準用する。"}, "text": "第七十条の三\n\n　組合員が介護休業（育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律第六十一条第六項\nにおいて準用する同条第三項\nに規定する要介護家族その他主務省令で定める者を介護するための休業であつて、任命権者又はその委任を受けた者の承認（主務省令で定める組合員については、主務省令で定める者の承認）を受けたものをいう。以下この条において同じ。）をした場合には、介護休業手当金として、当該介護休業により勤務に服さなかつた期間一日につき標準報酬の日額の百分の四十に相当する金額を支給する。"}, "第二十二条": {"text": "第二十二条\n　旧退職年金及び特例退職年金に係る債権は、国税徴収法（昭和三十四年法律第百四十七号）第七十六条第一項に規定する給料等とみなして、同条の規定を適用する。"}}, "name": "地方公務員等共済組合法"}