{"number": "昭和四十三年六月二十四日政令第二百十二号", "provision": {"第九条": {"４": {"text": "４\n\n　前項の協議により定められた事項で公示を必要とするものは、当該事務を所管する行政機関の長が告示するものとする。"}, "２": {"text": "２\n\n　法又はこれに基づく政令の規定により小笠原総合事務所において処理することとされている事務のうち、当該事務に係る法令の規定により特定の官職にある職員が所掌するものとされているものに関しては、小笠原総合事務所の職員でこれらの事務の処理に当たる者として関係行政機関の長が国土交通大臣と協議して指定したものは、これらの法令の規定の適用については、これらの官職にある者とみなす。"}, "３": {"text": "３\n\n　前条及び前二項に定めるもののほか、小笠原総合事務所において所掌する事務の処理に関し必要な事項は、国土交通大臣と関係行政機関の長とが協議して定める。"}, "第十条": {"text": "第十条\n\n\n　法又はこれに基づく政令の規定により小笠原総合事務所において処理することとされている事務のうち、当該事務に係る法令の規定により特定の国の地方行政機関において処理するものとされているものに関しては、これらの法令の規定の適用については、小笠原総合事務所はこれらの地方行政機関とみなし、小笠原総合事務所においてこれらの事務に従事する職員はこれらの地方行政機関の職員とみなす。"}, "text": "第九条\n\n　法第二十六条第二項\nの政令で定める地方支分部局において所掌することとされている事務は、次に掲げる地方支分部局において所掌することとされている事務とする。ただし、第一号に掲げる地方支分部局に係る事務にあつては、出張所において所掌することとされている事務に限る。\n一\n\n　地方入国管理局\n\n二\n\n　森林管理署\n\n三\n\n　労働基準監督署\n\n四\n\n　公共職業安定所"}, "第一条": {"text": "第一条\n　この政令は、平成十五年四月一日から施行する。"}, "第四条": {"２": {"text": "２\n\n　村政審議会は、小笠原村の事務について職務執行者に対し建議することができる。"}, "text": "第四条\n\n　職務執行者は、法及びこれに基づく政令により村政審議会の意見をきかなければならないこととされている事項のほか、小笠原村の事務に関し必要と認める事項について村政審議会の意見をきくことができる。"}, "第三条": {"２": {"text": "２\n\n　村政審議会は、委員の定数の半数以上の委員が出席しなければ、会議を開くことができない。"}, "３": {"text": "３\n\n　村政審議会の議事の表決に関しては、市町村の議会の議事の表決の例によるものとする。"}, "text": "第三条\n\n　村政審議会は、職務執行者が招集する。"}, "附則 １": {"text": "１\n　この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第十一条": {"text": "第十一条\n\n　小笠原総合事務所の職員に充てるため、昭和四十四年三月三十一日までの間は、自治省本省の国家行政組織法第十九条第一項\nの定員に十四人を附加するものとする。"}, "第二条": {"２": {"text": "２\n\n　会長は、会務を総理し、会議を主宰する。"}, "３": {"text": "３\n\n　会長に事故があるときは、あらかじめ会長が指名した委員がその職務を行なう。"}, "text": "第二条\n\n　村政審議会に会長一人を置き、委員のうちからこれを互選する。"}, "第八条": {"２": {"text": "２\n\n　前項の人口調査及びその結果による人口は、法の施行後最初に国勢調査又はこれに準ずる全国的な人口調査の結果が官報で公示されるまでの間、地方自治法第二百五十四条\n、地方自治法施行令\n（昭和二十二年政令第十六号）第百七十六条第一項\n及び第百七十七条第一項\n並びに公職選挙法施行令\n（昭和二十五年政令第八十九号）第百四十四条\nの規定の適用については、それぞれこれらの規定に規定する国勢調査又はこれに準ずる全国的な人口調査及び官報で公示されたこれらの調査の結果による人口とみなす。"}, "text": "第八条\n\n　東京都知事は、法の施行の日現在により、すみやかに小笠原諸島の人口調査を行ない、その結果を公表しなければならない。"}, "第七条": {"text": "第七条\n\n　職務執行者は、その権限に属する事務の管理及び執行について、東京都知事の同意を得て、小笠原諸島（法第一条\nに規定する小笠原諸島をいう。以下同じ。）に置かれる東京都の行政機関（地方自治法第百五十五条第一項\nの支庁又は地方事務所及び同法第百五十六条第一項\nの行政機関をいう。）に勤務する東京都の職員をして補助執行させることができる。この場合において、職務執行者は、当該事務の処理に関し当該東京都の職員を指揮監督するものとする。"}, "第六条": {"２": {"text": "２\n\n　小笠原村の監査委員は、小笠原村の議会の同意を得て最初に選任されるまでの間は、村政審議会の委員のうちから職務執行者が村政審議会の同意を得て選任する。"}, "３": {"text": "３\n\n　前項の規定により選任される監査委員の任期は、地方自治法第百九十七条\nの規定にかかわらず、村政審議会の委員の任期による。ただし、後任者が選任されるまでの間は、その職務を行なうことを妨げない。"}, "text": "第六条\n\n　小笠原村においては、地方自治法\n（昭和二十二年法律第六十七号）第百八十一条\nの選挙管理委員会又は選挙管理委員会の委員長、地方税法\n（昭和二十五年法律第二百二十六号）第四百二十三条\nの固定資産評価審査委員会及び地方教育行政の組織及び運営に関する法律\n（昭和三十一年法律第百六十二号）第二条\nの教育委員会が法令の定めるところにより管理し、執行することとされている事務は、当該法令の規定にかかわらず、選挙管理委員会又は選挙管理委員会の委員長については小笠原村の議会において最初に選挙管理委員会の委員が選挙されるまでの間、固定資産評価審査委員会及び教育委員会については小笠原村の議会の同意を得てこれらの委員会の委員が最初に選任されるまでの間は、職務執行者が管理し、執行するものとする。"}, "第五条": {"text": "第五条\n\n　第一条から前条までに定めるもののほか、村政審議会の組織及び運営に関し必要な事項は、村政審議会が定める。"}, "第十二条": {"２": {"text": "２\n\n　国土交通大臣及び東京都知事は、その協議により、それぞれの職員で小笠原諸島に勤務するものを、小笠原総合事務所及び小笠原諸島に所在する東京都の地方行政機関に兼ねて勤務させることができる。"}, "text": "第十二条\n\n　小笠原総合事務所に勤務する職員は、小笠原総合事務所事務官、小笠原総合事務所技官その他の職員とする。"}}, "name": "小笠原諸島の復帰に伴う村の設置及び現地における行政機関の設置等に関する政令"}