{"number": "昭和三十八年一月二十八日政令第十一号", "provision": {"第二条": {"text": "第二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　第一条から第三条までの規定は、地方自治法第二百五十二条の二十二第一項\nの中核市の指定があつた場合について準用する。"}, "第一条": {"text": "第一条\n　この政令は、地方自治法の一部を改正する法律（次条において「改正法」という。）の施行の日（平成二十八年四月一日）から施行する。ただし、第一条中地方自治法施行令目次の改正規定、同令第二編第八章第三節の節名を削る改正規定及び同令第百七十四条の四十九の二十の改正規定、第十四条、第十七条、第十八条（指定都市、中核市又は特例市の指定があつた場合における必要な事項を定める政令第四条第一項の改正規定を除く。）、第二十一条から第二十五条まで、第二十七条、第二十九条、第三十二条、第三十三条、第三十六条及び第四十六条の規定並びに第四十七条中総務省組織令第四十七条の二第四号の改正規定並びに次条から附則第十五条までの規定は、平成二十七年四月一日から施行する。"}, "第四条": {"２": {"text": "２\n\n　指定都市の指定があつた場合において、当該指定都市の区に置かれる農業委員会の区域が、当該指定された市に設置されていた農業委員会の区域をその区域とすることとなるときは、当該指定された市に設置されていた農業委員会は、当該指定都市の区の農業委員会となつて存続するものとし、従前の農業委員会の委員及び職員は、引き続きその存続する農業委員会の委員及び職員となるものとする。"}, "第五条": {"text": "第五条\n\n\n　削除"}, "text": "第四条\n\n　指定都市の指定があつた場合においては、当該指定都市の区に置かれる農業委員会の選挙による委員が最初に選挙されるまでの間は、法令の規定により区の農業委員会が処理する事務は、当該指定都市の市長が行なうものとし、従前の農業委員会の職員は、引き続き区の農業委員会の職員となるものとする。"}, "第七条": {"text": "第七条\n\n　指定都市の指定があつた場合においては、その指定の際現に効力を有する都道府県知事が国土利用計画法\n（昭和四十九年法律第九十二号）第二十七条の三第一項\nの規定により行つた注視区域の指定又は同法第二十七条の六第一項\nの規定により行つた監視区域の指定及び同法第二十七条の七第二項\nの規定により定めた都道府県の規則で、当該指定都市の区域に係るものは、当該指定都市の長が注視区域の指定を行うまでの間又は監視区域の指定を行い及び当該規則を定めるまでの間は、当該指定都市の長が行つた注視区域の指定又は当該指定都市の長が行つた監視区域の指定及び当該指定都市の長が定めた規則とみなす。"}, "第六条": {"２": {"text": "２\n\n　前項の「公職の候補者」とは、当該指定都市の議会の議員又は市長の職の候補者として公職選挙法\n（昭和二十五年法律第百号）第八十六条の四\nの規定により届出のあつた者をいう。"}, "text": "第六条\n\n　指定都市の指定があつた場合において、租税特別措置法\n（昭和三十二年法律第二十六号）第四十一条の十八第一項第四号\nに掲げる団体（当該指定都市の議会の議員若しくは市長の職にある者又は公職の候補者若しくは公職の候補者となろうとする者に係るものに限る。）に該当するもの又は公職の候補者に該当する者があるときは、同項\nの規定は、指定日以後にされるこれらのものに対する寄附について適用する。"}, "附則 １": {"text": "１\n　この政令は、平成二十六年十月一日から施行する。"}, "第三条": {"２": {"text": "２\n\n　前項の場合における債権の譲渡価格及び支払条件は、厚生労働大臣が総務大臣及び財務大臣と協議して定めるところによる。"}, "text": "第三条\n\n　指定都市の指定があつた場合においては、都道府県は、指定日の前日以前において母子及び父子並びに寡婦福祉法\n（昭和三十九年法律第百二十九号）の規定により貸付金の貸付けを受けた者であつて指定日において現に当該指定都市の区域内に住所を有するものに対して有する当該貸付金に係る債権を当該指定都市に譲渡するものとし、当該指定都市の市長は、遅滞なくその旨を貸付けを受けた者に通知するものとする。この場合においては、当該貸付金は、同法第三十七条\nの規定の適用については、当該指定都市が同条第一項\nの規定による国の貸付けを受けて貸し付けたものとみなすものとし、同項\nの規定による当該指定都市に対する国の貸付金の額は、厚生労働大臣が財務大臣と協議して定める額とする。"}}, "name": "指定都市又は中核市の指定があつた場合における必要な事項を定める政令"}