{"number": "平成十五年三月三十一日文部科学省令第十七号", "provision": {"第二条": {"text": "第二条\n　平成十五年度に限り、学校設置会社に関する大学の設置等の認可の申請手続等に関する規則第一条の規定の適用については、同条第一項中「四月三十日」とあるのは「十月三十一日」とし、同条第二項中「七月三十一日」とあるのは「十二月十日」とする。"}, "第八条": {"第九条": {"text": "第九条\n\n\n　地方公共団体が、法別表第九号の市町村教育委員会による特別免許状授与事業を実施するときは、当該事業についての教育職員免許法施行規則\n（昭和二十九年文部省令第二十六号）第七十一条\n及び第七十二条\nの規定の適用については、同令第七十一条\n中「教育委員会規則」とあるのは「教育委員会規則（構造改革特別区域法\n（平成十四年法律第百八十九号）第十九条第一項\nの規定による認定を受けた市町村の教育委員会が同項\n各号に掲げる者に授与する特別免許状（以下「特例特別免許状」という。）にあつては、その免許状を授与した市町村の教育委員会規則）」と、同令第七十二条第三項\n中「教育委員会規則」とあるのは「教育委員会規則（特例特別免許状にあつては、その免許状を授与した市町村の教育委員会規則）」とする。"}, "text": "第八条\n\n　法第十九条第二項\nに規定する文部科学省令で定める事項は、同条第一項\nの規定による認定を受けた市町村の教育委員会が特別免許状を授与した日及び当該特別免許状の授与を受けた者の勤務する学校の名称とする。"}, "附則 １": {"text": "１\n　この省令は、平成十八年七月一日から施行する。"}, "第十条": {"２": {"text": "２\n\n　学校法人会計基準\n（昭和四十六年文部省令第十八号）別表第一及び別表第二の規定は、前項の資金収支予算書及び消費収支予算書に記載する科目について準用する。この場合において、同令\n別表第一中「地方公共団体補助金収入」とあるのは「協力地方公共団体補助金収入　その他の地方公共団体補助金収入」と、同令\n別表第二中「地方公共団体補助金」とあるのは「協力地方公共団体補助金　その他の地方公共団体補助金」と読み替えるものとする。"}, "第十三条": {"text": "第十三条\n\n\n　学校法人会計基準\nの規定は、法第二十条第九項又は第十二項の規定により助成を受ける協力学校法人について準用する。この場合において、同令第一条第一項\n中「私立学校振興助成法\n（昭和五十年法律第六十一号。以下「法」という。）第十四条第一項\nに規定する学校法人」とあるのは「構造改革特別区域法\n（平成十四年法律第百八十九号）第二十条第十三項\nにおいて読み替えて準用する私立学校振興助成法\n（昭和五十年法律第六十一号。以下「法」という。）第十四条第一項\nに規定する協力学校法人」と、同令\n別表第一中「地方公共団体補助金収入」とあるのは「協力地方公共団体補助金収入　その他の地方公共団体補助金収入」と、同令\n別表第二中「地方公共団体補助金」とあるのは「協力地方公共団体補助金　その他の地方公共団体補助金」と、同令第一号\n様式中「地方公共団体補助金収入」とあるのは「協力地方公共団体補助金収入　その他の地方公共団体補助金収入」と、同令第二号\n様式中「地方公共団体補助金収入」とあるのは「協力地方公共団体補助金収入　その他の地方公共団体補助金収入」と、同令第四号\n様式中「地方公共団体補助金」とあるのは「協力地方公共団体補助金　その他の地方公共団体補助金」と、同令第五号\n様式中「地方公共団体補助金」とあるのは「協力地方公共団体補助金　その他の地方公共団体補助金」と読み替えるものとする。"}, "text": "第十条\n\n　法第二十条第五項第二号\nの文部科学省令で定めるものは、次に掲げる事項（幼稚園については第一号に掲げる事項を除く。）とする。\n一\n\n　学科、専攻科及び別科並びに課程の組織に関する事項\n\n二\n\n　学級の編制に関する事項\n\n三\n\n　教職員の編制に関する事項\n\n四\n\n　入学に関する事項\n\n五\n\n　法第二十条第四項第一号\nから第四号\nまで及び第五項第一号\n並びに前各号に掲げるもののほか、同条第一項\nに規定する公私協力学校の設置及び運営に関する重要事項として同条第三項\nに規定する協力地方公共団体（以下単に「協力地方公共団体」という。）の長が認めるもの", "第十二条": {"text": "第十二条\n\n\n　協力学校法人は、法第二十条第十一項\nの規定により収支予算の認可を受けようとするときは、協力地方公共団体の長が定める期日までに、資金収支予算書及び消費収支予算書を作成し、協力地方公共団体の長に提出しなければならない。"}, "第十一条": {"text": "第十一条\n\n\n　法第二十条第一項\nに規定する協力学校法人（以下単に「協力学校法人」という。）は、同条第十一項\nの規定により公私協力年度計画（同項\nに規定する公私協力年度計画をいう。以下同じ。）の認可を受けようとするときは、協力地方公共団体の長が定める期日までに、次に掲げる事項を記載した公私協力年度計画を作成し、協力地方公共団体の長に提出しなければならない。\n一\n\n　教育課程及び授業日時数に関する事項\n\n二\n\n　授業料等の納付金の額\n\n三\n\n　学級の数及び規模\n\n四\n\n　教職員の数及び配置\n\n五\n\n　入学者の選抜方法\n\n六\n\n　前各号に掲げるもののほか、公私協力基本計画（法第二十条第四項\nに規定する公私協力基本計画をいう。）により公私協力年度計画に記載することとされた事項"}}, "第一条": {"text": "第一条\n　この省令は、学校教育法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成十九年四月一日）から施行する。"}}, "name": "文部科学省関係構造改革特別区域法施行規則"}