{"number": "平成十四年十二月十八日法律第百八十九号", "provision": {"第十八条": {"text": "第十八条\n　施行日が子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律の施行の日以後である場合には、この法律のうち次の表の上欄に掲げる地方教育行政の組織及び運営に関する法律の改正規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第二十六条の改正規定\n\n第二十六条中\n\n第二十六条第二項第六号中「第二十七条の二」を「第二十七条」に改め、同条中\n\n\n\n第二十七条の二の改正規定及び同条を第二十七条とする改正規定\n\n　第二十七条の二中「第二十四条第二号」を「第二十二条第二号」に改め、同条を第二十七条とする。\n\n　第二十七条の二を第二十七条とし、第二十七条の三を第二十七条の二とし、第二十七条の四を第二十七条の三とする。　第二十七条の五中「第二十四条第二号」を「第二十二条第二号」に改め、同条を第二十七条の四とする。　第二十七条の六中「第二十四条第三号」を「第二十二条第三号」に改め、同条を第二十七条の五とする。\n\n\n\n第五十四条の二の改正規定\n\n第五十四条の二中\n\n第五十四条の三中"}, "第五十五条": {"text": "第五十五条\n　この法律の施行前にした行為及び附則第九条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条の二": {"５": {"text": "５\n\n　内閣総理大臣は、第一項又は前項の規定による閣議の決定があったときは、遅滞なく、構造改革特別区域基本方針を公表しなければならない。"}, "２": {"text": "２\n\n　構造改革特別区域基本方針には、次に掲げる事項を定めるものとする。\n一\n\n　構造改革の推進等の意義及び目標に関する事項\n\n二\n\n　構造改革の推進等のために政府が実施すべき施策に関する基本的な方針\n\n三\n\n　次条第一項に規定する構造改革特別区域計画の認定に関する基本的な事項\n\n四\n\n　構造改革の推進等に関し政府が講ずべき措置についての計画\n\n五\n\n　前各号に掲げるもののほか、構造改革の推進等のために必要な事項その他経済社会の構造改革の推進及び地域の活性化に関する事項"}, "３": {"text": "３\n\n　内閣総理大臣は、政令で定めるところにより、定期的に、新たな規制の特例措置の整備その他の構造改革の推進等に関し政府が講ずべき新たな措置に係る提案を募集するものとする。"}, "text": "第二条の二\n\n　国及び地方公共団体は、構造改革特別区域において、経済社会の構造改革の推進及び地域の活性化（以下「構造改革の推進等」という。）に関する施策を推進するに当たっては、地域の活力の再生に関する施策、産業の国際競争力の強化に関する施策その他の関連する施策との連携を図るよう努めなければならない。", "４": {"text": "４\n\n　内閣総理大臣は、前項の提案について検討を加え新たな措置を講ずる必要があると認めるとき、又は情勢の推移により必要が生じたときは、構造改革特別区域基本方針の変更の案を作成し、閣議の決定を求めなければならない。"}, "第三条": {"text": "第三条\n\n\n　内閣総理大臣は、構造改革特別区域において特定事業を実施し又はその実施を促進することによる構造改革の推進等に関する基本的な方針（以下「構造改革特別区域基本方針」という。）の案を作成し、閣議の決定を求めなければならない。"}}, "第三十八条": {"text": "第三十八条\n\n　本部は、次に掲げる事務をつかさどる。\n一\n\n　構造改革特別区域基本方針の案の作成に関すること。\n\n二\n\n　構造改革特別区域基本方針の実施を推進すること。\n\n三\n\n　前二号に掲げるもののほか、構造改革の推進等に関する施策で重要なものの企画及び立案並びに総合調整に関すること。"}, "第十七条": {"text": "第十七条\n　政府は、この法律の施行後五年を経過した場合において、新関税法の施行の状況を勘案し、必要があると認めるときは、新関税法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十四条": {"text": "第四十四条\n\n　本部に関する事務は、内閣官房において処理し、命を受けて内閣官房副長官補が掌理する。"}, "第十条": {"２": {"text": "２\n\n　関係行政機関の長及び関係地方公共団体の長その他の執行機関は、認定構造改革特別区域計画に係る特定事業の実施に関し、法令の規定による許可その他の処分を求められたときは、当該特定事業が円滑かつ迅速に実施されるよう、適切な配慮をするものとする。"}, "３": {"text": "３\n\n　前二項に定めるもののほか、内閣総理大臣、関係行政機関の長、地方公共団体及び実施主体は、認定構造改革特別区域計画の円滑かつ確実な実施が促進されるよう、相互に連携を図りながら協力しなければならない。"}, "text": "第十条\n\n　内閣総理大臣及び関係行政機関の長は、認定を受けた地方公共団体に対し、認定構造改革特別区域計画の円滑かつ確実な実施に関し必要な助言その他の援助を行うように努めなければならない。", "第十一条": {"text": "第十一条\n\n\n　削除"}}, "第三十四条": {"text": "第三十四条\n\n　地方公共団体が、その設定する構造改革特別区域において、政令又は主務省令により規定された規制に係る事業（以下この条及び別表第二十四号において「政令等規制事業」という。）を実施し又はその実施を促進する必要があると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該政令等規制事業については、政令により規定された規制に係るものにあっては政令で、主務省令により規定された規制に係るものにあっては主務省令で、それぞれ定めるところにより、規制の特例措置を適用する。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　政府は、この法律の施行後五年以内に、新法の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第八条": {"２": {"text": "２\n\n　関係行政機関の長は、認定構造改革特別区域計画に係る規制の特例措置の適正な適用のため必要があると認めるときは、認定を受けた地方公共団体に対し、当該規制の特例措置の適用に関し必要な措置を講ずることを求めることができる。"}, "text": "第八条\n\n　内閣総理大臣は、認定構造改革特別区域計画の適正な実施のため必要があると認めるときは、認定を受けた地方公共団体に対し、当該認定構造改革特別区域計画の実施に関し必要な措置を講ずることを求めることができる。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　前項の場合において、附則第十五条のうち構造改革特別区域法第十二条第十一項の表地方教育行政の組織及び運営に関する法律（昭和三十一年法律第百六十二号）の項及び第十三条第四項の表地方教育行政の組織及び運営に関する法律の項の改正規定中「「第二十七条の二」を「第二十七条」とあるのは「「第二十七条の六」を「第二十七条の五」とする。"}, "第九条": {"２": {"text": "２\n\n　関係行政機関の長は、内閣総理大臣に対し、前項の規定による認定の取消しに関し必要と認める意見を申し出ることができる。"}, "３": {"text": "３\n\n　第四条第十二項の規定は、前項の規定による認定の取消しについて準用する。"}, "text": "第九条\n\n　内閣総理大臣は、認定構造改革特別区域計画が第四条第九項各号のいずれかに適合しなくなったと認めるときは、その認定を取り消すことができる。この場合において、内閣総理大臣は、関係行政機関の長にその旨を通知しなければならない。"}, "第二百十二条": {"text": "第二百十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為並びに附則第二条第二項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及び旧特区法第十一条の二第三項に規定する医師その他の従業者であった者がこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　関係行政機関の長が発する訓令又は通達のうち構造改革特別区域に関するものについては、経済社会の構造改革の推進及び地域の活性化の必要性にかんがみ、この法律の規定に準じて、必要な措置を講ずるものとする。"}, "第二十条": {"５": {"text": "５\n\n　公私協力基本計画においては、前項各号に掲げるもののほか、次に掲げる事項を定めるよう努めるものとする。\n一\n\n　教育目標に関する事項\n\n二\n\n　その他公私協力学校の設置及び運営に関する重要事項として文部科学省令で定めるもの"}, "２": {"text": "２\n\n　前項の寄附行為には、私立学校法第三十条第一項\n各号に掲げる事項のほか、当該寄附行為により設立する学校法人が協力学校法人である旨及びその設置する学校が公私協力学校である旨を定めなければならない。"}, "３": {"text": "３\n\n　第一項の認定を受けた地方公共団体（以下この条において「協力地方公共団体」という。）の長と協力学校法人の所轄庁とが異なる場合において、指定設立予定者又は協力学校法人が、所轄庁に対し、次に掲げる申請又は届出を行おうとするときは、協力地方公共団体の長を経由して行わなければならない。この場合において、協力地方公共団体の長は、当該申請又は届出に係る事項に関し意見を付すことができるものとし、所轄庁は、その意見に配慮しなければならない。\n一\n\n　私立学校法第三十条第一項\nの規定による寄附行為の認可の申請\n\n二\n\n　私立学校法第四十五条第一項\n又は第二項\nの規定による寄附行為の変更の認可の申請又は届出\n\n三\n\n　私立学校法第五十条第二項\nの規定による解散についての認可又は認定の申請\n\n四\n\n　学校教育法第四条第一項\nの規定による学校の設置廃止、設置者の変更及び同項\nに規定する政令で定める事項の認可の申請"}, "１１": {"text": "１１\n\n　協力学校法人は、毎会計年度、文部科学省令で定めるところにより、公私協力基本計画に基づき、当該年度における公私協力学校の運営に関する計画（以下この条において「公私協力年度計画」という。）及び収支予算を作成し、協力地方公共団体の長の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "８": {"text": "８\n\n　協力地方公共団体の長は、地域における教育の需要の状況の変化その他の事情を考慮して必要があると認めるときは、協力学校法人に協議して、公私協力基本計画を変更することができる。"}, "１２": {"text": "１２\n\n　協力地方公共団体は、協力学校法人が公私協力年度計画を実施するに当たり、公私協力基本計画で定める授業料等の納付金による収入の額では、他の得ることが見込まれる収入の額を合算しても、なおその収支の均衡を図ることが困難となると認められる場合には、公私協力基本計画に定めるところにより、当該協力学校法人に対し、当該公私協力年度計画の円滑かつ確実な実施のために必要な額の補助金を交付するものとする。"}, "６": {"text": "６\n\n　第四項の規定により公告された公私協力基本計画に基づき協力学校法人を設立しようとする者は、当該公告を行った協力地方公共団体の長に申し出て、その設立しようとする協力学校法人について、公私協力学校の設置及び運営を行うべき者としての指定を受けなければならない。"}, "１８": {"text": "１８\n\n　教育基本法\n（平成十八年法律第百二十号）第十五条第二項\nの規定は、公私協力学校について準用する。"}, "１４": {"text": "１４\n\n　協力地方公共団体の長と協力学校法人の所轄庁とが異なる場合において、協力地方公共団体の長及び協力学校法人の所轄庁は、相互に密接な連携を図りながら、協力学校法人に対し、前項において準用する私立学校振興助成法第十二条\nの規定による権限の行使その他の当該協力学校法人の業務の適切な運営を確保するための措置を講ずるものとする。"}, "１０": {"text": "１０\n\n　前項の規定は、地方自治法第九十六条\n及び第二百三十七条\nから第二百三十八条の五\nまでの規定の適用を妨げない。"}, "７": {"text": "７\n\n　協力地方公共団体の長は、前項の申出に係る協力学校法人が、公私協力基本計画に基づく公私協力学校の設置を適正に行い、その運営を継続的かつ安定的に行うことができる能力を有するものであると認めるときでなければ、同項の指定をしてはならない。"}, "１５": {"text": "１５\n\n　協力地方公共団体の長は、協力学校法人がその設置する公私協力学校の運営を公私協力基本計画に基づき適正かつ確実に実施することができなくなったと認める場合においては、当該協力学校法人に対し、当該公私協力学校に係る第六項の指定を取り消すことができる。"}, "４": {"text": "４\n\n　協力地方公共団体の長は、公私協力学校の設置及び運営に関し、次に掲げる事項を定めた基本計画（以下この条において「公私協力基本計画」という。）を定め、これを公告しなければならない。\n一\n\n　収容定員に関する事項\n\n二\n\n　授業料等の納付金に関する事項\n\n三\n\n　施設又は設備の整備及び運営に要する経費についての助成措置に関する事項\n\n四\n\n　協力学校法人の解散に伴う残余財産の帰属に関する事項"}, "text": "第二十条\n\n　地方公共団体が、その設定する構造改革特別区域において、地域の特性に応じた高等学校又は幼稚園における教育の機会を提供するに当たり、その実現を図ろうとする教育の内容、当該教育に必要な教職員の編制並びに施設及び設備、地域における当該教育の需要の状況等に照らし、当該地方公共団体の協力により新たに設立される学校法人（私立学校法\n（昭和二十四年法律第二百七十号）第三条\nに規定する学校法人をいう。以下この条において同じ。）が高等学校又は幼稚園を設置して当該地方公共団体との連携及び協力に基づき当該教育を実施することが、他の方法により当該教育の機会を提供するよりも、教育効果、効率性等の観点から適切であると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該教育を実施する高等学校又は幼稚園（以下この条及び別表第十号において「公私協力学校」という。）の設置及び運営を目的とする学校法人（以下この条において「協力学校法人」という。）を設立しようとする者であって第六項の指定を受けたもの（第三項において「指定設立予定者」という。）が、所轄庁（同法第四条\nに規定する所轄庁をいう。以下この条において同じ。）に対し、同法第三十条第一項\nの規定による寄附行為の認可を申請した場合においては、所轄庁は、同法第三十一条第一項\nの規定にかかわらず、当該寄附行為の認可を決定するに当たり、同法第二十五条第一項\nの要件に該当しているかどうかの審査を行わないものとする。", "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "１７": {"text": "１７\n\n　協力地方公共団体の長は、第四項の規定による公私協力基本計画の策定及び第八項の規定による公私協力基本計画の変更並びに第十一項の規定による公私協力年度計画及び収支予算の認可を行おうとするときは、あらかじめ、当該協力地方公共団体の教育委員会に協議しなければならない。"}, "１６": {"text": "１６\n\n　協力学校法人は、前項の規定による指定の取消しの処分を受けたときは、当該処分に係る公私協力学校について、学校教育法第四条第一項\nの規定による廃止の認可を所轄庁に申請しなければならない。"}, "１３": {"text": "１３\n\n　私立学校振興助成法\n（昭和五十年法律第六十一号）第十二条\n（第三号に係る部分を除く。）及び第十四条第一項\nの規定は、第九項又は前項の規定により協力地方公共団体が協力学校法人に対し助成を行う場合について準用する。この場合において、同法第十二条\n中「所轄庁は、この法律の規定」とあるのは「協力地方公共団体（構造改革特別区域法（平成十四年法律第百八十九号）第二十条第三項に規定する協力地方公共団体をいう。以下同じ。）の長は、同条第九項又は第十二項の規定」と、「学校法人に」とあるのは「協力学校法人（同条第一項に規定する協力学校法人をいう。以下同じ。）に」と、同条第一号及び第二号中「学校法人」とあるのは「協力学校法人」と、同条第四号中「学校法人」とあるのは「協力学校法人」と、「所轄庁」とあるのは「協力地方公共団体の長」と、同法第十四条第一項中「第四条第一項又は第九条に規定する補助金の交付を受ける学校法人」とあるのは「構造改革特別区域法第二十条第九項又は第十二項の規定により助成を受ける協力学校法人」と、「作成しなければならない」とあるのは「作成し、協力地方公共団体の長に届け出なければならない」と読み替えるものとする。"}, "９": {"text": "９\n\n　協力地方公共団体は、協力学校法人が公私協力学校の設置について学校教育法第四条第一項\nの規定による認可を受けた際に、当該協力学校法人が公私協力基本計画に基づき当該公私協力学校における教育を行うために施設又は設備の整備を必要とする場合には、当該公私協力基本計画に定めるところにより、当該協力学校法人に対し、当該施設若しくは設備を無償若しくは時価よりも低い対価で貸し付け、若しくは譲渡し、又は当該施設若しくは設備の整備に要する資金を出えんするものとする。"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}}, "第二十四条": {"text": "第二十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における同条ただし書に規定する規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n　政府は、平成二十八年度までに、公務の運営の状況、国家公務員の再任用制度の活用の状況、民間企業における高年齢者の安定した雇用を確保するための措置の実施の状況その他の事情を勘案し、人事院が国会及び内閣に平成二十三年九月三十日に申し出た意見を踏まえつつ、国家公務員の定年の段階的な引上げ、国家公務員の再任用制度の活用の拡大その他の雇用と年金の接続のための措置を講ずることについて検討するものとする。"}, "第十四条": {"text": "第十四条\n　この法律の施行の際現に前条の規定による改正前の構造改革特別区域法（以下「旧特区法」という。）別表第十七号に掲げる事業（以下「特定法人貸付事業」という。）の実施により旧特区法第二十七条第三項に規定する特定法人（以下「特定法人」という。）のために使用貸借による権利又は賃借権が設定されている農地（農地法第二条第一項に規定する農地をいう。以下同じ。）並びに特定法人貸付事業の実施主体（旧特区法第四条第二項第四号に掲げる実施主体をいう。）が特定法人貸付事業の用に供すべきものとして使用及び収益を目的とする権利の設定又は移転を受けている農地で特定法人のために使用貸借による権利又は賃借権が設定されていないものについては、旧特区法第二十七条第三項の規定は、この法律の施行後も、なおその効力を有する。"}, "第十六条": {"text": "第十六条\n　この法律の施行の際現に前条の規定による改正前の構造改革特別区域法第二十九条の規定による内閣総理大臣の認定に係る同法第二条第一項に規定する構造改革特別区域であるものについては、この法律の施行の日において新関税法第百一条第五項の規定による届出があった区域とみなす。"}, "附則 ３": {"text": "３\n　前二項の場合において、前条の規定は、適用しない。"}, "第十五条": {"２": {"text": "２\n\n　都道府県知事は、前項の認定を受けたときは、遅滞なく、その旨を関係市町村の長に通知しなければならない。"}, "第十六条": {"text": "第十六条\n\n\n　削除"}, "text": "第十五条\n\n　都道府県が、都道府県知事の権限に属する事務を、地方自治法第二百五十二条の十七の二第一項\n（同法第二百八十三条第一項\nの規定により適用する場合を含む。）又は第二百九十一条の二第二項\nの条例の定めるところにより、当該都道府県内の市町村（特別区及び都道府県の加入しない同法第二百八十四条第一項\nの広域連合を含む。以下この条において同じ。）が処理することとした場合（当該都道府県内において、当該事務のすべてを市町村が処理することとなる場合に限る。）において、当該市町村が処理する事務（以下この項において「特例事務」という。）に係る経由事務（同法第二百五十二条の十七の三第三項\nの規定により都道府県知事が行うものとされる事務をいう。）を行わないことが、当該都道府県の事務の合理化を図る観点から適切であり、かつ、国、当該都道府県及び当該市町村を通じた事務の適正な遂行に支障を及ぼすおそれがないと認め、当該特例事務を処理するすべての市町村の区域を含む構造改革特別区域を設定して、内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該特例事務については、同法第二百五十二条の十七の三第三項\n（同法第二百八十三条第一項\n及び第二百九十一条の二第三項\nの規定により適用し、又は準用する場合を含む。）の規定は、適用しない。", "第十七条": {"text": "第十七条\n\n\n　削除"}}, "第六条": {"text": "第六条\n　この法律の施行の際現に前条の規定による改正前の構造改革特別区域法第二十一条第一項の規定により同項に規定する特定漁港施設の貸付けを受けている事業者は、第一条の規定による改正後の漁港漁場整備法第三十七条の二第二項の規定により漁港管理者の認定を受けた者とみなす。"}, "第二十九条": {"４": {"text": "４\n\n　第一項の規定により地方公共団体の長が学校等施設の管理及び整備に関する事務の全部又は一部を管理し、及び執行する場合における社会教育法\n（昭和二十四年法律第二百七号）第四十四条第二項\n及び学校施設の確保に関する政令\n（昭和二十四年政令第三十四号）第二条第三項\nの規定の適用については、同法第四十四条第二項\n中「教育委員会又は」とあるのは「教育委員会（構造改革特別区域法（平成十四年法律第百八十九号）第二十九条第一項の規定により同項の認定を受けた地方公共団体の長がその施設を管理する高等専門学校にあつては、当該地方公共団体の長）又は」と、「教育委員会を」とあるのは「教育委員会（同条第一項の規定により同項の認定を受けた地方公共団体の長がその施設を管理する学校にあつては、当該地方公共団体の長）を」と、同令第二条第三項\n中「教育委員会」とあるのは「教育委員会（構造改革特別区域法（平成十四年法律第百八十九号）第二十九条第一項の規定により同項の認定を受けた地方公共団体の長がその施設を管理する公立学校にあつては、当該地方公共団体の長）」とする。"}, "２": {"text": "２\n\n　前項の認定を受けた地方公共団体の長は、同項の規定により管理し、及び執行する学校等施設の管理及び整備に関する事務のうち学校等における教育活動と密接な関連を有するものとして当該地方公共団体の規則で定めるものを管理し、及び執行するに当たっては、当該地方公共団体の規則で定めるところにより、あらかじめ、当該地方公共団体の教育委員会の意見を聴かなければならない。"}, "３": {"text": "３\n\n　第一項の認定を受けた地方公共団体の長は、前項の規則を制定し、又は改廃しようとするときは、あらかじめ、当該地方公共団体の教育委員会の意見を聴かなければならない。"}, "text": "第二十九条\n\n　地方公共団体が、その設定する構造改革特別区域において、当該地方公共団体の教育委員会の所管に属する学校（学校教育法第一条\nに規定する学校をいい、大学を除く。）及び社会教育機関（地方教育行政の組織及び運営に関する法律第三十条\nに規定する教育機関のうち社会教育に関するものをいう。）（以下この条において「学校等」という。）の校舎その他の施設（以下この条及び別表第十九号において「学校等施設」という。）並びに当該地方公共団体の長の所管に属する地方自治法第二百四十四条第一項\nに規定する公の施設（以下この項において単に「公の施設」という。）の利用及び配置の状況その他の地域の事情に照らし、当該地方公共団体の長が学校等施設の管理及び整備に関する事務の全部又は一部を管理し、及び執行することが、学校等施設及び公の施設の一体的な利用（学校等施設を学校教育及び社会教育の目的以外の目的に使用することを含む。）又はこれらの総合的な整備の促進を図るため必要であり、かつ、学校等における教育活動の適切な実施に支障を及ぼすおそれがないと認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、地方教育行政の組織及び運営に関する法律第二十一条\n及び第二十二条\nの規定にかかわらず、当該学校等施設の管理及び整備に関する事務の全部又は一部については、当該地方公共団体の長が管理し、及び執行する。この場合において、当該地方公共団体の長が管理する学校等施設については、同法第二十八条\nの規定は、適用しない。"}, "第二十八条の三": {"５": {"text": "５\n\n　公社管理道路運営権を設定した地方道路公社（以下この条において「特定道路公社」という。）は、公社管理道路運営権者が民間資金法第二十三条第一項\nの規定により収受する利用料金の上限及びその徴収期間を定め、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "２": {"text": "２\n\n　地方道路公社が民間資金法第五条第一項\nの規定により認定公社管理道路運営事業に係る実施方針を定める場合における民間資金法第十七条\nの規定の適用については、同条第四号\n中「第二十条\nの規定により費用を徴収する場合には、その旨（あらかじめ徴収金額を定める場合にあっては、費用を徴収する旨及びその金額）」とあるのは、「構造改革特別区域法（平成十四年法律第百八十九号）第二十八条の三第十項に規定する公社管理道路運営権の設定の対価を徴収する旨及びその金額」とする。"}, "３": {"text": "３\n\n　公社管理道路運営権者が民間資金法第二十二条第一項\nの規定により認定公社管理道路運営事業に係る公共施設等運営権実施契約を締結する場合における同項\nの規定の適用については、同項第三号\n中「公共施設等の利用に係る約款を定める場合には、その決定手続及び公表方法」とあるのは、「供用約款の決定手続及び公表方法並びに利用料金の公表方法」とする。"}, "１１": {"text": "１１\n\n　特定道路公社は、前項に規定する対価の額を定め、国土交通大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "８": {"text": "８\n\n　地方道路公社が民間資金法第十九条第一項\nの規定により公社管理道路運営権を設定する際現に道路整備特別措置法第十条第一項\n若しくは第四項\n、第十一条第一項若しくは第四項又は第十五条第一項若しくは第四項の規定により許可を受けている料金の額及びその徴収期間（認定公社管理道路運営事業を開始する日以後の期間に限る。）は、特定道路公社が第五項の規定により認可を受けて定めた利用料金の上限及びその徴収期間とみなす。"}, "１２": {"text": "１２\n\n　国土交通大臣は、第十項に規定する対価の額が、特定道路公社が収受する公社管理道路運営権に係る公社管理道路に係る占用料その他の収入で政令で定めるものと併せて、当該公社管理道路の新設、改築、維持、修繕その他の管理に要する費用で政令で定めるものを、当該公社管理道路に係る利用料金の徴収期間の満了の日までに償うものであると認める場合に限り、前項の認可をすることができる。"}, "６": {"text": "６\n\n　国土交通大臣は、前項に規定する利用料金の上限及びその徴収期間が道路整備特別措置法第二十三条第一項\n（第五号に係る部分に限る。）に定める基準その他政令で定める基準に適合するものであると認める場合に限り、前項の認可をすることができる。"}, "１０": {"text": "１０\n\n　特定道路公社は、民間資金法第十九条第一項\nの規定により公社管理道路運営権を設定したときは、公社管理道路運営権者から当該公社管理道路運営権の設定の対価を徴収しなければならない。"}, "７": {"text": "７\n\n　第五項の認可については、道路整備特別措置法第十条第六項\n及び第十六条\nの規定を準用する。"}, "４": {"text": "４\n\n　公社管理道路運営権者が民間資金法第二十三条第一項\nの規定により利用料金を収受する場合における同条第二項\nの規定の適用については、同項\n中「実施方針に従い」とあるのは、「実施方針に従い、かつ、構造改革特別区域法（平成十四年法律第百八十九号）第二十八条の三第五項の規定により特定道路公社が国土交通大臣の認可を受けて定めた利用料金の上限の範囲内で」とする。"}, "text": "第二十八条の三\n\n　地方公共団体が、その設定する構造改革特別区域において、公社管理道路（地方道路公社（地方道路公社法\n（昭和四十五年法律第八十二号）第一条\nの地方道路公社をいう。以下この条において同じ。）が道路整備特別措置法\n（昭和三十一年法律第七号）第十条第一項\nの許可を受けて新設し、又は改築した道路であって、同法第十四条\nの規定により維持、修繕及び災害復旧を行い、又は同法第十五条第一項\nの許可を受けて維持、修繕及び災害復旧を行うものをいう。以下この条において同じ。）の交通の状況及びその近傍に立地する商業施設その他の施設の利用の状況に照らし、当該施設を運営する事業と連携して民間事業者が公社管理道路運営事業（公社管理道路の運営等（民間資金等の活用による公共施設等の整備等の促進に関する法律\n（平成十一年法律第百十七号。以下この条及び第三十条第一項において「民間資金法」という。）第二条第六項\nに規定する運営等をいう。以下この項において同じ。）であって、当該公社管理道路の利用に係る料金（以下この条において「利用料金」という。）を当該運営等を行う者が自らの収入として収受するもの及びこれに附帯する事業をいう。以下この項及び別表第十八号の三において同じ。）を実施することが、当該公社管理道路の通行者及び利用者の利便の増進を図るため必要であると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該地方道路公社は、民間資金法第十九条第一項\nの規定により公社管理道路運営権（当該認定に係る公社管理道路運営事業（以下この条において「認定公社管理道路運営事業」という。）に係る公共施設等運営権（民間資金法第二条第七項\nに規定する公共施設等運営権をいう。）をいう。以下この条において同じ。）を設定する場合には、道路整備特別措置法第十条第一項\n、第十一条第一項及び第十五条第一項の規定にかかわらず、当該公社管理道路運営権を有する者（以下この条において「公社管理道路運営権者」という。）に当該認定公社管理道路運営事業に係る利用料金を自らの収入として収受させるものとする。", "１３": {"text": "１３\n\n　特定道路公社が民間資金法第十九条第一項\nの規定により公社管理道路運営権を設定した場合における道路整備特別措置法第十条第四項\n、第十四条、第十五条第四項、第十七条第三項、第二十四条第一項から第三項まで、第二十五条第一項及び第五十二条の規定の適用については、同法第十条第四項\n中「、第二号、第五号又は第六号」とあるのは「又は第二号」と、同法第十四条\n中「料金」とあるのは「構造改革特別区域法（平成十四年法律第百八十九号）第二十八条の三第一項に規定する利用料金（以下「利用料金」という。）」と、同法第十五条第四項中「、第二号、第四号又は第五号」とあるのは「又は第二号」と、同法第十七条第三項、第二十四条第一項及び第二項並びに第五十二条中「料金」とあるのは「利用料金」と、同法第二十四条第三項中「この法律の規定により料金を徴収することができる」とあるのは「構造改革特別区域法第二十八条の三第一項の規定により公社管理道路運営権者（同項に規定する公社管理道路運営権者をいう。以下同じ。）に利用料金を収受させることとしている」と、「料金の徴収を」とあるのは「当該公社管理道路運営権者が利用料金の徴収を」と、「料金の徴収施設」とあるのは「利用料金の徴収施設」と、「料金を徴収される」とあるのは「利用料金を徴収される」と、同法第二十五条第一項中「料金を徴収しよう」とあるのは「公社管理道路運営権者に利用料金を収受させよう」と、「その額及び」とあるのは「その」と、「当該料金の額又は」とあるのは「当該」とし、同法第十一条第四項の規定は、適用しない。"}, "９": {"text": "９\n\n　特定道路公社は、公社管理道路運営権者から民間資金法第二十三条第二項\nの規定による届出を受けたときは、当該届出の内容を国土交通大臣及び当該公社管理道路運営権者に係る公社管理道路の道路管理者に通知するとともに、国土交通省令で定める方法で公告しなければならない。"}}, "第四十五条": {"text": "第四十五条\n\n　本部に係る事項については、内閣法\n（昭和二十二年法律第五号）にいう主任の大臣は、内閣総理大臣とする。"}, "第三十七条": {"text": "第三十七条\n\n　構造改革の推進等に必要な施策を集中的かつ一体的に実施するため、内閣に、構造改革特別区域推進本部（以下「本部」という。）を置く。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n\n　本部は、構造改革特別区域推進本部長、構造改革特別区域推進副本部長及び構造改革特別区域推進本部員をもって組織する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。"}, "第四十九条": {"text": "第四十九条\n\n　この法律に定めるもののほか、この法律の実施に関し必要な事項は、命令で定める。"}, "第二十三条": {"２": {"text": "２\n\n　狂犬病予防法第三条第二項\n、第六条、第二十条及び第二十一条の規定の適用については、前項の規定により市町村の長の任命を受けた狂犬病予防員（次項において「市町村長任命予防員」という。）を都道府県知事任命予防員とみなす。この場合において、同法第六条第二項\n中「都道府県知事」とあるのは「構造改革特別区域法（平成十四年法律第百八十九号）第二十三条第一項の規定により認定を受けた市町村（第五項及び第十項並びに第二十一条において「認定市町村」という。）の長」と、同条第五項及び第二十一条中「都道府県知事」とあるのは「認定市町村の長」と、第六条第十項中「都道府県」とあるのは「認定市町村」と、第二十一条中「当該都道府県」とあるのは「当該認定市町村」と読み替えるものとする。"}, "３": {"text": "３\n\n　第一項の場合においては、狂犬病予防法第二十三条\nの規定にかかわらず、市町村長任命予防員が行う犬の抑留に係る事務に要する費用は、同条\nに規定する犬の所有者が負担する犬の抑留中の飼養管理費及びその返還に要する費用を除き、市町村の負担とする。"}, "text": "第二十三条\n\n　市町村（地域保健法\n（昭和二十二年法律第百一号）第五条第一項\nの規定に基づく政令で定める市を除く。以下この条及び別表第十三号において同じ。）が、その設定する構造改革特別区域における狂犬病予防法\n（昭和二十五年法律第二百四十七号）第三条第一項\nに規定する狂犬病予防員（次項において「都道府県知事任命予防員」という。）の数が当該市町村の区域の範囲に比して少ないことから狂犬病の発生を予防するためには同法第六条第一項\nから第三項\nまで、第七項及び第九項並びに第二十一条に規定する事務（以下この条において「犬の抑留に係る事務」という。）を当該市町村が自ら行う必要があると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該市町村の長は、同法第三条第一項\n、第六条及び第二十一条の規定にかかわらず、当該市町村の職員で獣医師であるもののうちから狂犬病予防員を任命し、犬の抑留に係る事務を行わせることができる。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十九条の二": {"５": {"text": "５\n\n　次の各号のいずれかに該当する者は、地域限定特例通訳案内士となる資格を有しない。\n一\n\n　一年以上の懲役又は禁錮の刑に処せられた者で、刑の執行を終わり、又は刑の執行を受けることがなくなった日から二年を経過しないもの\n\n二\n\n　第九項において準用する通訳案内士法第三十三条第一項\nの規定により業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n三\n\n　通訳案内士法第三十三条第一項\nの規定により通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n四\n\n　奄美群島振興開発特別措置法\n（昭和二十九年法律第百八十九号）第十七条第九項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により奄美群島特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n五\n\n　小笠原諸島振興開発特別措置法\n（昭和四十四年法律第七十九号）第十七条第八項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により小笠原諸島特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n六\n\n　外国人観光旅客の旅行の容易化等の促進による国際観光の振興に関する法律\n（平成九年法律第九十一号）第二十四条第三項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により地域限定通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n七\n\n　中心市街地の活性化に関する法律\n（平成十年法律第九十二号）第三十六条第九項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により中心市街地特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n八\n\n　沖縄振興特別措置法\n（平成十四年法律第十四号）第十四条第八項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により沖縄特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n九\n\n　福島復興再生特別措置法\n（平成二十四年法律第二十五号）第六十三条第八項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により福島特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの"}, "２": {"text": "２\n\n　地域限定特例通訳案内士は、その資格を得た構造改革特別区域の区域において、報酬を得て、通訳案内を行うことを業とする。"}, "３": {"text": "３\n\n　地域限定特例通訳案内士については、通訳案内士法\nの規定を適用しない。"}, "１１": {"text": "１１\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第六項の規定に違反した者\n\n二\n\n　偽りその他不正の手段により地域限定特例通訳案内士の登録を受けた者\n\n三\n\n　第九項において準用する通訳案内士法第三十三条第一項\nの規定による業務の停止の処分に違反した者"}, "８": {"text": "８\n\n　通訳案内士法第三章\nの規定は、地域限定特例通訳案内士の登録について準用する。この場合において、同法第十八条\n、第十九条（見出しを含む。）及び第二十七条（見出しを含む。）中「通訳案内士登録簿」とあるのは「地域限定特例通訳案内士登録簿」と、同法第十九条\n中「都道府県」とあるのは「認定地方公共団体（構造改革特別区域法第十九条の二第一項の認定を受けた地方公共団体をいい、当該地方公共団体が二以上である場合にあつては、当該認定を受けた同法第四条第一項に規定する構造改革特別区域計画において定めた一の地方公共団体をいう。以下この章において同じ。）」と、同法第二十条第一項及び第二十二条中「第十八条」とあるのは「構造改革特別区域法第十九条の二第八項において準用する第十八条」と、同法第二十条第一項、第二十一条、第二十二条、第二十三条第一項及び第二十四条から第二十七条までの規定中「都道府県知事」とあるのは「認定地方公共団体の長」と、同法第二十二条（見出しを含む。）中「通訳案内士登録証」とあるのは「地域限定特例通訳案内士登録証」と、同法第二十五条第一項第三号中「第四条各号」とあるのは「構造改革特別区域法第十九条の二第五項各号」と、同法第二十六条中「第二十一条第一項」とあるのは「構造改革特別区域法第十九条の二第八項において準用する第二十一条第一項」と読み替えるものとする。"}, "１２": {"text": "１２\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第七項の規定に違反した者\n\n二\n\n　第九項において準用する通訳案内士法第三十条\nの規定に違反した者\n\n三\n\n　第九項において準用する通訳案内士法第三十四条\nの規定による報告をせず、又は虚偽の報告をした者"}, "６": {"text": "６\n\n　地域限定特例通訳案内士は、その資格を得た構造改革特別区域の区域以外において、報酬を得て、通訳案内を業として行ってはならない。"}, "１４": {"text": "１４\n\n　第九項において準用する通訳案内士法第二十九条第一項\n又は第二項\nの規定に違反した者は、十万円以下の過料に処する。"}, "１０": {"text": "１０\n\n　通訳案内士法第三十五条\nの規定は、地域限定特例通訳案内士の団体について準用する。この場合において、同条第一項\n中「観光庁長官」とあるのは「認定地方公共団体（構造改革特別区域法第十九条の二第一項の認定を受けた地方公共団体をいい、当該地方公共団体が二以上である場合にあつては、当該認定を受けた同法第四条第一項に規定する構造改革特別区域計画において定めた一の地方公共団体をいう。第三項において同じ。）の長」と、同条第三項中「観光庁長官」とあるのは「認定地方公共団体の長」と読み替えるものとする。"}, "７": {"text": "７\n\n　地域限定特例通訳案内士は、その業務に関して地域限定特例通訳案内士の名称を表示するときは、その資格を得た構造改革特別区域の区域を明示してするものとし、当該構造改革特別区域以外の区域を表示してはならない。"}, "４": {"text": "４\n\n　第一項の認定を受けた地方公共団体が行う当該認定に係る構造改革特別区域の特性に応じた通訳案内に関する研修を修了した者は、当該構造改革特別区域の区域において、地域限定特例通訳案内士となる資格を有する。"}, "text": "第十九条の二\n\n　地方公共団体が、その設定する構造改革特別区域において、地域固有の観光の魅力についての通訳案内（通訳案内士法\n（昭和二十四年法律第二百十号）第二条\nに規定する通訳案内をいう。以下この条において同じ。）に対する外国人観光旅客の需要の動向その他の事情からみて、地域限定特例通訳案内士（次項に規定する地域限定特例通訳案内士をいう。以下この項において同じ。）の育成、確保及び活用を図る事業（以下この項及び別表第九号の二において「地域限定特例通訳案内士育成等事業」という。）を実施することが、通訳案内士と連携して外国人観光旅客の需要の多様化に的確に対応し、地域における観光の振興を図るため必要であると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該地域限定特例通訳案内士育成等事業に係る地域限定特例通訳案内士については、次項から第十四項までに定めるところによる。", "１３": {"text": "１３\n\n　第十項において準用する通訳案内士法第三十五条第一項\nの団体が同項\nの規定による届出をせず、又は虚偽の届出をしたときは、その団体の代表者又は管理者を三十万円以下の過料に処する。"}, "９": {"text": "９\n\n　通訳案内士法第四章\nの規定は、地域限定特例通訳案内士の業務について準用する。この場合において、同法第三十二条第一項\n中「第三十五条第一項\n」とあるのは「構造改革特別区域法第十九条の二第十項において準用する第三十五条第一項」と、同条第二項中「都道府県知事」とあるのは「認定地方公共団体（構造改革特別区域法第十九条の二第一項の認定を受けた地方公共団体をいい、当該地方公共団体が二以上である場合にあつては、当該認定を受けた同法第四条第一項に規定する構造改革特別区域計画において定めた一の地方公共団体をいう。以下この章において同じ。）の長」と、同法第三十三条第一項中「この法律又はこの法律」とあるのは「構造改革特別区域法又は同法」と、同項、同条第二項及び同法第三十四条中「都道府県知事」とあるのは「認定地方公共団体の長」と読み替えるものとする。"}}, "第三十五条": {"第三十六条": {"text": "第三十六条\n\n\n　削除"}, "text": "第三十五条\n\n　地方公共団体が、その設定する構造改革特別区域において、政令又は主務省令により規定された規制（地方公共団体の事務に関するものに限る。以下この条において同じ。）に係る事業（以下この条及び別表第二十五号において「地方公共団体事務政令等規制事業」という。）を実施し又はその実施を促進する必要があると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該地方公共団体事務政令等規制事業については、政令により規定された規制に係るものにあっては政令で定めるところにより条例で、主務省令により規定された規制に係るものにあっては主務省令で定めるところにより条例で、それぞれ定めるところにより、規制の特例措置を適用する。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行の日前にこの法律による改正前の構造改革特別区域法（以下「旧法」という。）第二十八条の二第二項の規定により読み替えられた酒税法（昭和二十八年法律第六号）第十一条第一項の規定により付された製造する酒類の範囲を旧法第二十八条の二第一項第一号に掲げる酒類又は同項第二号に掲げる酒類に限る旨の条件は、この法律による改正後の構造改革特別区域法（以下「新法」という。）第二十八条の二第二項の規定により読み替えられた酒税法第十一条第一項の規定により付された製造する酒類の範囲をそれぞれ新法第二十八条の二第一項第一号に掲げる酒類又は同項第二号に掲げる酒類に限る旨の条件とみなす。"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十条": {"５": {"text": "５\n\n　老人福祉法第十五条第六項\n、第十五条の二第二項、第十六条第三項及び第四項、第十九条並びに附則第七条の規定の適用については、選定事業者である法人を社会福祉法人とみなす。この場合において、同法第十五条第六項\n中「第四項\nの認可の」とあるのは「構造改革特別区域法（平成十四年法律第百八十九号）第三十条第一項の認可の」と、同項及び附則第七条第一項中「養護老人ホーム若しくは特別養護老人ホームの所在地」とあるのは「特別養護老人ホームの所在地」と、「養護老人ホーム若しくは特別養護老人ホームの入所定員」とあるのは「特別養護老人ホームの入所定員」と、同法第十五条第六項中「、第二十条の九第一項の規定により当該都道府県が定める都道府県老人福祉計画において定めるその区域の養護老人ホーム若しくは特別養護老人ホームの必要入所定員総数に既に達しているか、又は当該申請に係る養護老人ホーム若しくは特別養護老人ホームの設置によつてこれを超えることになると認めるとき、」とあるのは「当該申請に係る特別養護老人ホームの設置によつて第二十条の九第一項の規定により当該都道府県が定める都道府県老人福祉計画において定めるその区域の特別養護老人ホームの必要入所定員総数を超えることになると認めるとき」と、「第四項の認可を」とあるのは「構造改革特別区域法第三十条第一項の認可を」と、同法第十五条の二第二項中「前条第三項の規定による届出をし、又は同条第四項」とあるのは「構造改革特別区域法第三十条第一項」と、同法第十六条第四項中「第十五条第六項」とあるのは「構造改革特別区域法第三十条第五項の規定により読み替えて適用する第十五条第六項」と、同項、第十九条及び附則第七条中「養護老人ホーム又は特別養護老人ホーム」とあるのは「特別養護老人ホーム」と、同法第十九条第一項及び附則第七条第一項中「第十五条第四項」とあるのは「構造改革特別区域法第三十条第一項」と、同法第十九条第二項及び附則第七条第二項中「前項」とあるのは「構造改革特別区域法第三十条第五項の規定により読み替えて適用する前項」と、同法附則第七条第一項中「、第二十条の九第一項の規定により当該都道府県が定める都道府県老人福祉計画において定めるその区域の養護老人ホーム若しくは特別養護老人ホームの必要入所定員総数に既に達しているか、又は当該養護老人ホーム若しくは特別養護老人ホームの設置によつてこれを超えることになると認めるとき、」とあるのは「当該特別養護老人ホームの設置によつて第二十条の九第一項の規定により当該都道府県が定める都道府県老人福祉計画において定めるその区域の特別養護老人ホームの必要入所定員総数を超えることになると認めるとき」と読み替えるものとする。"}, "２": {"text": "２\n\n　都道府県知事は、前項の認可の申請があったときは、老人福祉法第十七条第一項\nの規定により都道府県（同法第三十四条\nの規定により同法第十七条第一項\nの条例を指定都市又は中核市が定めるものとされている場合にあっては、当該指定都市又は中核市）の条例で定める基準に適合するかどうかを審査するほか、次に掲げる基準によって、その申請を審査しなければならない。\n一\n\n　特別養護老人ホームを経営するために必要な経済的基礎があること。\n\n二\n\n　特別養護老人ホームの経営者が社会的信望を有すること。\n\n三\n\n　実務を担当する幹部職員が社会福祉事業に関する経験、熱意及び能力を有すること。\n\n四\n\n　特別養護老人ホームの経理が他の経理と分離できる等その性格が社会福祉法人に準ずるものであること。\n\n五\n\n　脱税その他不正の目的で特別養護老人ホームを経営しようとするものでないこと。"}, "３": {"text": "３\n\n　都道府県知事は、前項に規定する審査の結果、その申請が、同項に規定する基準に適合していると認めるときは、第一項の認可を与えなければならない。"}, "text": "第三十条\n\n　地方公共団体が、その設定する構造改革特別区域の全部又は一部が属する特別養護老人ホーム不足区域（介護保険法\n（平成九年法律第百二十三号）第百十八条第二項\nの規定により都道府県が定める区域であって、当該区域における特別養護老人ホーム（老人福祉法\n（昭和三十八年法律第百三十三号）第二十条の五\nに規定する特別養護老人ホームをいう。以下この条及び別表第二十号において同じ。）の入所定員の総数が、同法第二十条の九第一項\nの規定により都道府県が定める都道府県老人福祉計画において定める当該区域の特別養護老人ホームの必要入所定員総数を下回る区域をいう。以下この条において同じ。）において特別養護老人ホームの設置を促進する必要があると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、選定事業者（民間資金法第二条第五項\nに規定する選定事業者をいい、社会福祉法人（社会福祉法\n（昭和二十六年法律第四十五号）第二十二条\nに規定する社会福祉法人をいう。以下この条において同じ。）を除く。以下この条において同じ。）である法人は、老人福祉法第十五条第一項\nから第五項\nまでの規定にかかわらず、当該構造改革特別区域内の特別養護老人ホーム不足区域において、厚生労働省令で定めるところにより、都道府県知事（地方自治法第二百五十二条の十九第一項\nの指定都市（以下この条において「指定都市」という。）及び同法第二百五十二条の二十二第一項\nの中核市（以下この条において「中核市」という。）においては、当該指定都市又は中核市の長。以下この条において同じ。）の認可を受けて、特別養護老人ホームを設置することができる。", "４": {"text": "４\n\n　都道府県知事は、前項の認可を与えるに当たって、特別養護老人ホームの適正な運営を確保するために必要と認める条件を付することができる。"}, "第三十一条": {"text": "第三十一条\n\n\n　削除"}}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十一条": {"text": "第三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十条": {"２": {"text": "２\n\n　本部長は、本部の事務を総括し、所部の職員を指揮監督する。"}, "text": "第四十条\n\n　本部の長は、構造改革特別区域推進本部長（以下「本部長」という。）とし、内閣総理大臣をもって充てる。"}, "附則 １": {"text": "１\n　この法律は、平成二十年四月一日又はこの法律の公布の日のいずれか遅い日から施行する。"}, "第四十一条": {"text": "第四十一条\n　政府は、施行日から五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十八条": {"text": "第四十八条\n　第二条の規定の施行の際現に構造改革特別区域法第二十九条第一項の規定により第一種電気通信事業を営むことについて旧法第九条第一項の許可を受けた者とみなされている地方公共団体であって、新法第九条の規定により登録を受けるべき者に該当するものは施行日に同条の登録を受けたものと、新法第十六条第一項の規定により届出をすべき者に該当するものは施行日に同項の届出をしたものとみなす。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"５": {"text": "５\n\n　第三項において準用する前条第三項の規定に違反して業務状況書類等を備えて置かず、業務状況書類等に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのに第三項において準用する同条第四項各号の規定による請求を拒んだ学校設置非営利法人の理事又は清算人は、二十万円以下の過料に処する。"}, "２": {"text": "２\n\n　前項の規定により学校教育法第四条第一項\nの認可を受けて学校を設置することができる特定非営利活動法人（以下この条及び第十九条第一項第二号並びに別表第三号において「学校設置非営利法人」という。）は、その構造改革特別区域に設置する学校において、不登校児童等を対象として、当該構造改革特別区域に所在する学校の設置者による教育によっては満たされない特別の需要に応ずるための教育を行うものとし、次に掲げる要件のすべてに適合していなければならない。\n一\n\n　文部科学省令で定める基準に適合する施設及び設備又はこれらに要する資金並びに当該学校の経営に必要な財産を有すること。\n\n二\n\n　当該学校の経営を担当する役員が学校を経営するために必要な知識又は経験を有すること。\n\n三\n\n　当該学校設置非営利法人の経営を担当する役員が社会的信望を有すること。\n\n四\n\n　不登校児童等を対象として行う特定非営利活動促進法第二条第一項\nに規定する特定非営利活動の実績が相当程度あること。"}, "３": {"text": "３\n\n　前条第三項から第十項まで及び第十二項の規定は、学校設置非営利法人が学校を設置する場合について準用する。この場合において、同項中「第三項又は第四項」とあるのは、「次条第三項において準用する第三項又は第四項」と読み替えるものとする。"}, "１１": {"text": "１１\n\n　学校設置会社に関する次の表の第一欄に掲げる法律の適用については、同表の第二欄に掲げる規定中同表の第三欄に掲げる字句は、それぞれ同表の第四欄に掲げる字句とする。\n\n\n教育職員免許法（昭和二十四年法律第百四十七号）\n\n第二条第三項\n\n、当該指定都市等の長）\n\n当該指定都市等の長、学校設置会社（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社をいう。以下同じ。）の設置する私立学校の教員にあつては同条第一項の規定による認定を受けた地方公共団体の長）\n\n\n\n教育職員免許法施行法（昭和二十四年法律第百四十八号）\n\n第二条第一項の表備考\n\n理事長\n\n理事長又は学校設置会社（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社をいう。）の代表取締役若しくは代表執行役\n\n\n\n地方交付税法（昭和二十五年法律第二百十一号）\n\n第十二条第一項の表\n\n私立の学校\n\n私立の学校（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社の設置するものを除く。以下同じ。）\n\n\n\n第十二条第三項の表\n\n及び特別支援学校\n\n及び特別支援学校（構造改革特別区域法第十二条第二項に規定する学校設置会社の設置するこれらのものを除く。）\n\n\n\n旧軍港市転換法（昭和二十五年法律第二百二十号）\n\n第四条第一項第一号\n\n規定する学校\n\n規定する学校（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社の設置するものを除く。）\n\n\n\n産業教育振興法（昭和二十六年法律第二百二十八号）\n\n第十九条第一項\n\n私立学校\n\n私立学校（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社の設置するものを除く。次項において同じ。）\n\n\n\n理科教育振興法（昭和二十八年法律第百八十六号）\n\n第九条第一項\n\n私立の学校\n\n私立の学校（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社の設置するものを除く。以下この条において同じ。）\n\n\n\n私立学校教職員共済法（昭和二十八年法律第二百四十五号）\n\n附則第十項\n\n設置する者\n\n設置する者（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社を除く。）\n\n\n\n義務教育諸学校における教育の政治的中立の確保に関する臨時措置法（昭和二十九年法律第百五十七号）\n\n第五条第一項第三号\n\n都道府県知事\n\n都道府県知事（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社の設置するものにあつては、当該学校を所轄する同条第一項の規定による認定を受けた地方公共団体の長）\n\n\n\n学校給食法（昭和二十九年法律第百六十号）\n\n第十二条第一項\n\n私立の義務教育諸学校の設置者\n\n私立の義務教育諸学校の設置者（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社を除く。）\n\n\n\n夜間課程を置く高等学校における学校給食に関する法律（昭和三十一年法律第百五十七号）\n\n第六条\n\n私立の高等学校の設置者\n\n私立の高等学校の設置者（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社を除く。）\n\n\n\n地方教育行政の組織及び運営に関する法律（昭和三十一年法律第百六十二号）\n\n第二十七条の五\n\n都道府県知事\n\n都道府県知事（学校設置会社（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社をいう。以下この条において同じ。）の設置する私立学校に関する事務にあつては、同法第十二条第一項の規定による認定を受けた地方公共団体の長）\n\n\n\n都道府県委員会\n\n都道府県委員会（学校設置会社の設置する私立学校に関する事務にあつては、同項の規定による認定を受けた地方公共団体の教育委員会）\n\n\n\n著作権法（昭和四十五年法律第四十八号）\n\n第三十五条第一項\n\n設置されているものを除く。\n\n設置されているものを除き、学校設置会社（構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する学校設置会社をいう。第三十八条第一項において同じ。）の設置する学校を含む。\n\n\n\n第三十八条第一項\n\n又は観衆\n\n若しくは観衆\n\n\n\n受けない場合\n\n受けない場合又は学校設置会社の設置する学校において聴衆若しくは観衆から料金を受けずにその教育若しくは研究を行う活動に利用する場合"}, "８": {"text": "８\n\n　認定地方公共団体の長は、第一項の規定により学校教育法第四条第一項\nの認可又は同法第十三条第一項\n若しくは第十四条\nの命令をするときは、あらかじめ、当該認定地方公共団体が設置するこれらの認可又は命令に係る事項を調査審議する審議会その他の合議制の機関の意見を聴かなければならない。"}, "１２": {"text": "１２\n\n　第三項又は第四項の規定に基づき文部科学省令を制定し、又は改廃する場合においては、当該文部科学省令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "６": {"text": "６\n\n　前項の規定による評価を行った認定地方公共団体は、遅滞なく、その結果を当該学校に通知するとともに、これを公表しなければならない。"}, "第十四条": {"text": "第十四条\n\n\n　削除"}, "１０": {"text": "１０\n\n　学校設置会社の設置する学校が大学又は高等専門学校である場合にあっては文部科学大臣、学校設置会社の設置する学校が大学及び高等専門学校以外の学校である場合にあっては認定地方公共団体の長は、当該学校に対して、教育の調査、統計その他に関し必要な報告書の提出を求めることができる。"}, "７": {"text": "７\n\n　認定地方公共団体は、学校設置会社の経営の状況の悪化等によりその設置する学校の経営に現に著しい支障が生じ、又は生ずるおそれがあると認められる場合においては、当該学校に在学する者が適切な修学を維持することができるよう、転学のあっせんその他の必要な措置を講じなければならない。"}, "第十三条": {"text": "第十三条\n\n\n　地方公共団体が、その設定する構造改革特別区域において、学校生活への適応が困難であるため相当の期間学校（学校教育法第一条\nに規定する学校をいい、大学及び高等専門学校を除く。以下この条及び別表第三号において同じ。）を欠席していると認められる児童、生徒若しくは幼児又は発達の障害により学習上若しくは行動上著しい困難を伴うため教育上特別の指導が必要であると認められる児童、生徒若しくは幼児（次項において「不登校児童等」という。）を対象として、当該構造改革特別区域に所在する学校の設置者による教育によっては満たされない特別の需要に応ずるための教育を特定非営利活動法人（特定非営利活動促進法\n（平成十年法律第七号）第二条第二項\nの特定非営利活動法人をいう。次項において同じ。）の設置する学校が行うことにより、当該構造改革特別区域における学校教育の目的の達成に資するものと認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、学校教育法第二条第一項\n中「設置することができる」とあるのは「設置することができる。ただし、構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する特別の需要に応ずるための教育を行い、かつ、同項各号に掲げる要件のすべてに適合している特定非営利活動促進法\n（平成十年法律第七号）第二条第二項\nの特定非営利活動法人（次項、第四条第一項第三号及び附則第六条において学校設置非営利法人という。）は、大学及び高等専門学校以外の学校を設置することができる」と、同条第二項中「学校法人」とあるのは「学校法人又は学校設置非営利法人」と、同法第四条第一項第三号\n中「都道府県知事」とあるのは「都道府県知事（学校設置非営利法人の設置するものにあつては、構造改革特別区域法第十三条第一項の認定を受けた地方公共団体の長。第十条、第十四条、第四十四条（第二十八条、第四十九条、第六十二条、第七十条第一項及び第八十二条において準用する場合を含む。）及び第五十四条第三項（第七十条第一項において準用する場合を含む。）において同じ。）」と、同法附則第六条中「学校法人」とあるのは「学校法人又は学校設置非営利法人」とする。"}, "４": {"text": "４\n\n　学校設置非営利法人に関する次の表の第一欄に掲げる法律の適用については、同表の第二欄に掲げる規定中同表の第三欄に掲げる字句は、それぞれ同表の第四欄に掲げる字句とする。\n\n\n教育職員免許法\n\n第二条第三項\n\n、当該指定都市等の長）\n\n当該指定都市等の長、学校設置非営利法人（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人をいう。以下同じ。）の設置する私立学校の教員にあつては同条第一項の規定による認定を受けた地方公共団体の長）\n\n\n\n教育職員免許法施行法\n\n第二条第一項の表備考\n\n理事長\n\n理事長又は学校設置非営利法人（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人をいう。）の代表権を有する理事\n\n\n\n地方交付税法\n\n第十二条第一項の表\n\n私立の学校\n\n私立の学校（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人の設置するものを除く。以下同じ。）\n\n\n\n第十二条第三項の表\n\n及び特別支援学校\n\n及び特別支援学校（構造改革特別区域法第十三条第二項に規定する学校設置非営利法人の設置するこれらのものを除く。）\n\n\n\n旧軍港市転換法\n\n第四条第一項第一号\n\n規定する学校\n\n規定する学校（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人の設置するものを除く。）\n\n\n\n産業教育振興法\n\n第十九条第一項\n\n私立学校\n\n私立学校（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人の設置するものを除く。次項において同じ。）\n\n\n\n理科教育振興法\n\n第九条第一項\n\n私立の学校\n\n私立の学校（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人の設置するものを除く。以下この条において同じ。）\n\n\n\n私立学校教職員共済法\n\n附則第十項\n\n設置する者\n\n設置する者（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人を除く。）\n\n\n\n義務教育諸学校における教育の政治的中立の確保に関する臨時措置法\n\n第五条第一項第三号\n\n都道府県知事\n\n都道府県知事（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人の設置するものにあつては、当該学校を所轄する同条第一項の規定による認定を受けた地方公共団体の長）\n\n\n\n学校給食法\n\n第十二条第一項\n\n私立の義務教育諸学校の設置者\n\n私立の義務教育諸学校の設置者（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人を除く。）\n\n\n\n夜間課程を置く高等学校における学校給食に関する法律\n\n第六条\n\n私立の高等学校の設置者\n\n私立の高等学校の設置者（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人を除く。）\n\n\n\n地方教育行政の組織及び運営に関する法律\n\n第二十七条の五\n\n都道府県知事\n\n都道府県知事（学校設置非営利法人（構造改革特別区域法（平成十四年法律第百八十九号）第十三条第二項に規定する学校設置非営利法人をいう。以下この条において同じ。）の設置する私立学校に関する事務にあつては、同法第十三条第一項の規定による認定を受けた地方公共団体の長）\n\n\n\n都道府県委員会\n\n都道府県委員会（学校設置非営利法人の設置する私立学校に関する事務にあつては、同項の規定による認定を受けた地方公共団体の教育委員会）"}, "text": "第十二条\n\n　地方公共団体が、その設定する構造改革特別区域において、地域の特性を生かした教育の実施の必要性、地域産業を担う人材の育成の必要性その他の特別の事情に対応するための教育又は研究を株式会社の設置する学校（学校教育法\n（昭和二十二年法律第二十六号）第一条\nに規定する学校をいう。以下この条及び別表第二号において同じ。）が行うことが適切かつ効果的であると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、同法第二条第一項\n中「及び私立学校法第三条\nに規定する学校法人（以下学校法人と称する。）」とあるのは「、私立学校法第三条\nに規定する学校法人（以下学校法人と称する。）及び構造改革特別区域法（平成十四年法律第百八十九号）第十二条第二項に規定する特別の事情に対応するための教育又は研究を行い、かつ、同項各号に掲げる要件のすべてに適合している株式会社（次項、第四条第一項第三号、第九十五条及び附則第六条において学校設置会社という。）」と、同条第二項中「学校法人」とあるのは「学校法人又は学校設置会社」と、同法第四条第一項第三号中「都道府県知事」とあるのは「都道府県知事（学校設置会社の設置するものにあつては、構造改革特別区域法第十二条第一項の認定を受けた地方公共団体の長。第十条、第十四条、第四十四条（第二十八条、第四十九条、第六十二条、第七十条第一項及び第八十二条において準用する場合を含む。）及び第五十四条第三項（第七十条第一項において準用する場合を含む。）において同じ。）」と、同法第九十五条（同法第百二十三条において準用する場合を含む。）中「諮問しなければならない」とあるのは「諮問しなければならない。学校設置会社の設置する大学について第四条第一項の規定による認可を行う場合（設置の認可を行う場合を除く。）及び学校設置会社の設置する大学に対し第十三条第一項の規定による命令を行う場合も、同様とする」と、同法附則第六条中「学校法人」とあるのは「学校法人又は学校設置会社」とする。", "１３": {"text": "１３\n\n　第三項の規定に違反して業務状況書類等を備えて置かず、業務状況書類等に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのに第四項各号の規定による請求を拒んだ学校設置会社の取締役、執行役又は清算人は、二十万円以下の過料に処する。"}, "９": {"text": "９\n\n　認定地方公共団体の長は、第一項の規定により学校教育法第四条第一項\nの認可をしたときは、遅滞なく、その旨を都道府県知事に通知しなければならない。"}}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条第一号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十七条": {"２": {"text": "２\n\n　関係行政機関の長は、前項の調査の結果及び地方公共団体その他の関係者の意見を踏まえ、必要な措置を講ずるものとする。"}, "text": "第四十七条\n\n　関係行政機関の長は、規制の特例措置の適用の状況について、定期的に調査を行うとともに、その結果について、本部に報告しなければならない。"}, "第二十五条": {"text": "第二十五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十二条": {"text": "第五十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十条": {"text": "第五十条\n\n　この法律の規定に基づき命令又は条例を制定し、又は改廃する場合においては、それぞれ命令又は条例で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第二百十一条": {"text": "第二百十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十三条": {"２": {"text": "２\n\n　本部は、その所掌事務を遂行するため特に必要があると認めるときは、前項に規定する者以外の者に対しても、必要な協力を依頼することができる。"}, "text": "第四十三条\n\n　本部は、その所掌事務を遂行するため必要があると認めるときは、国の行政機関、地方公共団体、独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。）及び地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。）の長並びに特殊法人（法律により直接に設立された法人又は特別の法律により特別の設立行為をもって設立された法人であって、総務省設置法\n（平成十一年法律第九十一号）第四条第十五号\nの規定の適用を受けるものをいう。）の代表者に対して、資料の提出、意見の表明、説明その他必要な協力を求めることができる。"}, "第四十六条": {"text": "第四十六条\n\n　この法律に定めるもののほか、本部に関し必要な事項は、政令で定める。"}, "第三十二条": {"text": "第三十二条\n　附則第三条から第十六条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n　附則第三条から第二十七条まで、第三十六条及び第三十七条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第三十三条": {"text": "第三十三条\n\n　地方公共団体が設定する構造改革特別区域又はその周辺の地域における地域産業に係る使用済物品等（資源の有効な利用の促進に関する法律\n（平成三年法律第四十八号）第二条第一項\nに規定する使用済物品等をいう。）又は副産物（同法第二条第二項\nに規定する副産物をいう。）であって主としてこれらの地域において回収されるものとして当該地方公共団体の長が指定したものについて、これを再生資源（同法第二条第四項\nに規定する再生資源をいう。別表第二十三号において同じ。）として利用して、当該構造改革特別区域において製造事業者（アルコール事業法\n（平成十二年法律第三十六号）第三条第一項\nの許可を受けた者をいう。）が製造するアルコール（同法第二条第一項\nに規定するアルコールをいい、酒類の原料として不正に使用されるおそれのないものとして経済産業省令で定める要件に適合すると経済産業大臣が認めるものに限る。別表第二十三号において同じ。）については、当該地方公共団体が内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、同法第九条\n、第十条、第二章第三節及び第四節並びに第三十五条から第三十七条までの規定は、適用しない。"}, "第二十八条": {"５": {"text": "５\n\n　酒税法第七条第三項第三号\n（果実酒の製造免許を受けた者に係る部分に限る。）の規定は、第一項の規定の適用を受けて同項第一号に定める酒類の製造免許を受けた者については、適用しない。"}, "２": {"text": "２\n\n　前項の認定計画特定事業者の申請に基づき税務署長が同項各号に定める酒類の製造免許を与える場合においては、酒税法第十一条第一項\n中「酒税の保全上酒類の需給の均衡を維持するため必要があると認められるときは、製造する酒類の数量若しくは範囲又は販売する酒類の範囲若しくはその販売方法につき」とあるのは、前項第一号に定める酒類の製造免許にあっては「製造する酒類の範囲につき構造改革特別区域法（平成十四年法律第百八十九号）第二十八条の二第一項第一号に掲げる酒類に限る旨の」と、同項第二号に定める酒類の製造免許にあっては「製造する酒類の範囲につき構造改革特別区域法（平成十四年法律第百八十九号）第二十八条の二第一項第二号に掲げる酒類に限る旨の」とする。"}, "３": {"text": "３\n\n　第九条第一項の規定により第一項の認定が取り消された場合又は同項の規定の適用を受けて同項各号に定める酒類の製造免許を受けた者が認定計画特定事業者でなくなった場合には、税務署長は、同項各号に定める酒類の製造免許を取り消すことができる。"}, "text": "第二十八条\n\n　地方公共団体が、その設定する構造改革特別区域内において農山漁村滞在型余暇活動のための基盤整備の促進に関する法律\n（平成六年法律第四十六号）第二条第五項\nに規定する農林漁業体験民宿業その他酒類を自己の営業場において飲用に供する業を営む農業者（以下この条及び別表第十八号において「特定農業者」という。）が、当該構造改革特別区域内に所在する自己の酒類の製造場において、次の各号に掲げる酒類を製造することにより、当該構造改革特別区域内において生産される農産物を用いた酒類の提供を通じて地域の活性化を図ることが必要であると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、特定農業者（内閣総理大臣の認定を受けた当該構造改革特別区域計画（第六条第一項の規定による変更の認定があったときは、その変更後のもの）に定められた同表第十八号に掲げる特定事業の実施主体である者に限る。以下この条において「認定計画特定農業者」という。）が、当該構造改革特別区域内に所在する自己の酒類の製造場において次の各号に掲げる酒類（同表第十八号において「特定酒類」という。）を製造するため、当該各号に定める酒類の製造免許（酒税法\n（昭和二十八年法律第六号）第七条第一項\nに規定する製造免許をいう。以下この条及び次条において同じ。）を申請した場合には、酒税法第七条第二項\n及び第十二条第四号\nの規定は、適用しない。\n一\n\n　酒税法第三条第十三号\n（ニを除く。）に規定する果実酒（自ら生産した果実（これに準ずるものとして財務省令で定めるものを含む。）以外の果実を原料としたものを除く。）　同条第十三号\nに規定する果実酒の製造免許\n\n二\n\n　酒税法第三条第十九号\nに規定するその他の醸造酒（米（自ら生産したもの又はこれに準ずるものとして財務省令で定めるものに限る。以下この号において同じ。）、米こうじ及び水又は米、水及び麦その他の財務省令で定める物品を原料として発酵させたもので、こさないものに限る。）　同条第十九号\nに規定するその他の醸造酒の製造免許", "４": {"text": "４\n\n　酒税法第七条第三項第三号\n（果実酒の製造免許を受けた者に係る部分に限る。）の規定は、第一項の規定の適用を受けて同項第一号に定める酒類の製造免許を受けた者については、適用しない。"}, "第二十八条の二": {"text": "第二十八条の二\n\n\n　地方公共団体が、その設定する構造改革特別区域内において生産される農産物、当該構造改革特別区域の周辺の漁場の区域（漁業法\n（昭和二十四年法律第二百六十七号）第十一条第一項\nの規定により当該漁場の区域を定めた漁業の免許について定められている地元地区又は関係地区の全部又は一部が当該構造改革特別区域に含まれるものをいう。）内において採捕され若しくは養殖される水産物又は当該農産物若しくは当該水産物を原材料として製造される加工品（第二号において「特区内農産物等」という。）であって当該地域の特産物であるものを用いた酒類の製造を通じて地域の活性化を図ることが必要であると認めて内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該構造改革特別区域内に所在する自己の酒類の製造場（同号において「特区内自己製造場」という。）において次の各号に掲げる酒類（別表第十八号の二において「特産酒類」という。）を製造しようとする者（内閣総理大臣の認定を受けた当該構造改革特別区域計画（第六条第一項の規定による変更の認定があったときは、その変更後のもの）に定められた同表第十八号の二に掲げる特定事業の実施主体である者に限る。以下この条において「認定計画特定事業者」という。）が、当該各号に定める酒類の製造免許を申請した場合には、酒税法第七条第二項\n及び第十二条第四号\nの規定の適用については、同項第七号\n中「六キロリットル」とあるのは「二キロリットル」と、同項第十五号\n中「六キロリットル」とあるのは「一キロリットル」とする。\n一\n\n　酒税法第三条第十三号\n（ニを除く。）に規定する果実酒（当該地方公共団体の長が当該地域の特産物として指定した果実（当該構造改革特別区域内において生産されたもの又はこれに準ずるものとして財務省令で定めるものに限る。）以外の果実を原料としたものを除く。）　同条第十三号\nに規定する果実酒の製造免許\n\n二\n\n　酒税法第三条第二十一号\nに規定するリキュール（酒類及び当該地方公共団体の長が当該地域の特産物として指定した農産物、水産物又は加工品（特区内農産物等又はこれに準ずるものとして財務省令で定めるものに限る。）を原料の全部又は一部としたものであって特区内自己製造場において製造された酒類を原料としていないものに限る。）　同号\nに規定するリキュールの製造免許"}}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}}, "name": "構造改革特別区域法"}