{"number": "平成十五年三月二十八日経済産業省令第三十九号", "provision": {"第九条": {"２": {"text": "２\n\n　地方公共団体が前項の認定を受けたときは、容器に前項第二号のＣの値を用いて計算した質量以下の液化ガスの充てんを行うことができるものとして当該地方公共団体が認めた充てん所において、当該液化ガスの充てんを行うことができる。"}, "３": {"text": "３\n\n　経済産業大臣は、第一項第一号から第五号までに規定する事項が、現行の規定による場合と同等の安全性を有すると認められるときは、法第四条第十項\nの同意をするものとする。"}, "第十条": {"text": "第十条\n\n\n　削除"}, "text": "第九条\n\n　地方公共団体が、公共の安全を確保することに支障を生じないものとして、その設定する構造改革特別区域内において液化ガスの容器への当該液化ガスの充てんを行う必要があると認めて、法第四条第二項第二号\nの特定事業の内容として次に掲げる事項を記載し、同条第九項\nの規定による内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定に係る容器に充てんする液化ガスの質量は、第三号の保安の確保の方法による場合に限り、容器保安規則\n（昭和四十一年通商産業省令第五十号）第二十二条\nに規定するＣの値に関わらず、第二号のＣの値を用いて計算することができる。\n\n一\n\n　当該容器の仕様\n\n二\n\n　当該容器において用いることとするＣの値\n\n三\n\n　前号のＣの値を用いて計算した質量以下の液化ガスを充てんする場合の当該容器の保安の確保の方法\n\n四\n\n　前号の保安の確保の方法により当該容器が危険のおそれがないことを証明する記録及び文献その他の資料\n\n五\n\n　当該容器において発生すると想定される事故の程度、影響等の評価に関する記録及び文献その他の資料（当該容器が液化水素ガスを充てんするもの以外の場合に限る。）\n\n六\n\n　当該容器について、第二号のＣの値を用いて計算した質量以下の液化ガスを充てんすることができることを明らかにするために地方公共団体が講ずる措置"}, "第十八条": {"２": {"text": "２\n\n　前項の認定の申請に係る法第四条第一項\nの構造改革特別区域計画には、法第四条第二項第二号\nの特定事業の内容として次に掲げる事項を記載しなければならない。\n一\n\n　当該海水等温度差発電設備の仕様\n\n二\n\n　当該海水等温度差発電設備に係る熱媒体の種類及び性質\n\n三\n\n　当該海水等温度差発電設備における定期事業者検査を行う時期\n\n四\n\n　前号の時期による定期事業者検査により、当該海水等温度差発電設備が電気事業法第三十九条第一項\nに規定する技術基準に適合することを証明する次に掲げる事項に関する記録及び文献その他の資料イ　当該海水等温度差発電設備の耐久性\nロ　当該海水等温度差発電設備に係る熱媒体の耐久性\nハ　当該海水等温度差発電設備に係る熱媒体による海水等温度差発電設備の耐腐食性"}, "３": {"text": "３\n\n　経済産業大臣は、前項各号に規定する事項が、現行の規定による場合と同等の安全性を有すると認められるときは、法第四条第十項\nの同意を行うものとする。"}, "text": "第十八条\n\n　地方公共団体が、公共の安全を確保するために支障を生じないものとして、その設定する構造改革特別区域内に次の各号を満たす汽力（海水、温泉水等の熱を利用するものに限る。）を原動力とする火力発電所の発電設備（以下この条において「海水等温度差発電設備」という。）を設置する必要があると認めて、法第四条第九項\nの規定による内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定に係る海水等温度差発電設備についての電気事業法施行規則第九十四条の二第一項第三号\nの規定の適用については、当該規定中「二年」とあるのは、「構造改革特別区域法第四条第一項\nの構造改革特別区域計画に記載した時期」とする。\n一\n\n　出力が五百キロワット未満のもの\n\n二\n\n　最高使用圧力が千キロパスカル未満のもの\n\n三\n\n　最高使用温度が二百度未満のもの\n\n四\n\n　当該海水等温度差発電設備に係る熱媒体は変質しないものであって、可燃性、腐食性及び有毒性のないもの", "第二十条": {"text": "第二十条\n\n\n　削除"}, "第十九条": {"text": "第十九条\n\n\n　削除"}, "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}}, "第一条": {"text": "第一条\n　この省令は、平成二十二年十月一日から施行する。"}, "null": {"第二条": {"text": "第二条\n\n\n　削除"}, "text": "第一条\n\n\n　削除"}, "第四条": {"text": "第四条\n　平成二十一年四月一日から平成二十二年三月三十一日までの間、新規則第二条第三項の規定の適用については、同項中「応用情報技術者試験」とあるのは「応用情報技術者試験又は情報処理技術者試験規則等の一部を改正する省令（平成十九年経済産業省令第七十九号）による改正前の情報処理技術者試験規則及び情報処理技術者試験の区分等を定める省令（平成九年通商産業省令第四十七号）に規定するソフトウェア開発技術者試験」とする。"}, "第二十三条": {"第二十五条": {"text": "第二十五条\n\n\n　削除"}, "第二十六条": {"text": "第二十六条\n\n\n　削除"}, "text": "第二十三条\n\n　地方公共団体が、小型自動車競走場に隣接するそのほかの地域における特性により、文教上及び保健衛生上著しい支障を来すおそれがなく、かつ、周辺環境と調和しているものとして、その設定する構造改革特別区域内において、小型自動車競走小規模場外車券発売施設（小型自動車競走法\n（昭和二十五年法律第二百八号）第八条第一項\nに規定する小型自動車競走場外における勝車投票券の発売等の用に供する施設であって、当該施設の規模が経済産業大臣が告示で定める規模の上限の範囲内のもの。以下同じ。）を設置する必要があると認めて、法第四条第二項第二号\nに掲げる特定事業の内容として次に掲げる事項を記載し、同条第九項\nの規定による内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定に係る小型自動車競走小規模場外車券発売施設については、当該構造改革特別区域計画に記載されている次に掲げる事項及び経済産業大臣が告示で定める小型自動車競走小規模場外車券発売施設が備えるべき事項に適合していることを当該地方公共団体が書面により確認した場合に限り、小型自動車競走法施行規則\n（平成十四年経済産業省令第九十八号）第十二条\nに規定する基準を満たしたものとみなす。\n一\n\n　当該小型自動車競走小規模場外車券発売施設の規模の上限\n\n二\n\n　当該小型自動車競走小規模場外車券発売施設を設置できる区域の範囲", "第三十条": {"text": "第三十条\n\n\n　削除"}, "第三十一条": {"text": "第三十一条\n\n\n　削除"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}, "第二十八条": {"text": "第二十八条\n\n\n　削除"}, "第二十七条": {"text": "第二十七条\n\n\n　削除"}, "第二十四条": {"text": "第二十四条\n\n\n　削除"}}, "第七条": {"２": {"text": "２\n\n　前項の容器再検査は、当該構造改革特別区域内において、同項の認定を受けた方法及び規格に基づき、容器を自動車に装置したままの状態で容器再検査を行うことができるものとして当該地方公共団体が認めた高圧ガス保安協会、指定容器検査機関又は容器検査所の登録を受けた者が行うものとする。ただし、当該地方公共団体が都道府県の場合にあっては、当該地方公共団体が容器再検査を行うことができる。"}, "３": {"text": "３\n\n　経済産業大臣は、第一項第一号から第三号までに規定する事項が、現行の規定による場合と同等の安全性を有すると認められるときは、法第四条第十項\nの同意をするものとする。"}, "text": "第七条\n\n　地方公共団体が、公共の安全を確保することに支障を生じないものとして、その設定する構造改革特別区域内の燃料電池自動車用水素ガス容器（燃料電池自動車の燃料電池に使用する水素を充てんするための容器をいう。以下同じ。）又はジメチルエーテル自動車燃料装置用容器（自動車の燃料装置用としてジメチルエーテルを充てんするための容器をいう。以下同じ。）の容器再検査について当該自動車に装置された状態で容器再検査を行う必要があると認めて、法第四条第二項第二号\nの特定事業の内容として次に掲げる事項を記載し、同条第九項\nの規定による内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定に係る燃料電池自動車用水素ガス容器又はジメチルエーテル自動車燃料装置用容器に係る容器についての第二号の方法及び第三号の規格は、それぞれ、高圧ガス保安法第四十九条第一項\nの経済産業省令で定める方法及び同条第二項\nの経済産業省令で定める規格とみなす。\n一\n\n　当該容器の仕様\n\n二\n\n　当該容器再検査の方法\n\n三\n\n　自動車に装置された状態で容器再検査を行っても健全性が確保されると認められる容器検査における容器の規格\n\n四\n\n　当該容器について、自動車に装置された状態で容器再検査を行うことができるものである旨を明かにするために地方公共団体が講ずる措置", "第八条": {"text": "第八条\n\n\n　削除"}}, "第三条": {"text": "第三条\n　平成二十一年四月一日から平成二十一年四月三十日までの間、新規則第一条及び第二条第一項の規定の適用については、第一条中「掲げる試験」とあるのは「掲げる試験及び初級システムアドミニストレータ試験」と、第二条第一項中「別表に掲げるとおりとする」とあるのは「別表の上覧に掲げる区分ごとにそれぞれ同表下欄に掲げる科目（初級システムアドミニストレータ試験については、情報処理システムに関する基礎知識、情報処理システムの活用に関する共通的知識及び情報処理システムの活用に関する共通的能力）とする」とする。"}, "附則 １": {"text": "１\n　この省令は、平成二十年四月一日から施行する。"}, "第十一条": {"text": "第十一条\n　附則第九条の規定の施行の際現に同条の規定による改正前の特定事業省令第一条に規定された特例に関する措置の適用を受け電気を供給する事業を行っている者は、この省令の施行の日に、新施行規則第二十一条第一項第二号又は第三号に定める要件に該当するものとして旧法第十七条第一項の許可を受けた者とみなす。"}, "第二条": {"text": "第二条\n　この省令の施行の日から平成二十一年三月三十一日までの間に実施される情報処理技術者試験に対する情報処理技術者試験規則の規定（第二条第六項各号、第三条第一項、同条第二項、第五条第一項、第六条第二項、第七条第一項、第九条、第十条及び様式第一から第六までの規定を除く。）、情報処理技術者試験の区分等を定める省令の規定及び経済産業省関係構造改革特別区域法第二条第三項に規定する省令の特例に関する措置及びその適用を受ける特定事業を定める省令の規定（第二十四条第二項及び第三項並びに第二十五条第二項及び第三項の規定を除く。）の適用については、なお従前の例による。この場合において、この省令による改正前の情報処理技術者試験規則（以下「旧規則」という。）の規定の適用については、旧規則第三条第四項中「二年」とあるのは「二年を経過した日（当該二年を経過した日が平成二十一年四月一日以降の日となる前条第五項の認定にあっては、平成二十一年三月三十一日）までの間」とする。"}, "第十六条": {"text": "第十六条\n\n　地方公共団体が、競輪場（自転車競技法\n（昭和二十三年法律第二百九号）第四条第五項\nの競輪場をいう。以下同じ。）に隣接するそのほかの地域における特性により、文教上及び保健衛生上著しい支障を来すおそれがなく、かつ、周辺環境と調和しているものとして、その設定する構造改革特別区域内において、小規模場外車券発売施設（自転車競技法第五条第一項\nに規定する競輪場外における車券の発売等の用に供する施設であって、当該施設の規模が経済産業大臣が告示で定める規模の上限の範囲内のもの。以下同じ。）を設置する必要があると認めて、法第四条第二項第二号\nに掲げる特定事業の内容として次に掲げる事項を記載し、同条第九項\nの規定による内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定に係る小規模場外車券発売施設については、当該構造改革特別区域計画に記載されている次に掲げる事項及び経済産業大臣が告示で定める小規模場外車券発売施設が備えるべき事項に適合していることを当該地方公共団体が書面により確認した場合に限り、自転車競技法施行規則\n（平成十四年経済産業省令第九十七号）第十五条\nに規定する基準を満たしたものとみなす。\n一\n\n　当該小規模場外車券発売施設の規模の上限\n\n二\n\n　当該小規模場外車券発売施設を設置できる区域の範囲"}, "附則 ３": {"text": "３\n　旧省令第二十五条第一項に規定する認定講座であって平成二十年三月三十一日までの間に同項の規定による認定を受けたものは、新省令第二十五条第一項の規定による認定を受けたものとみなして、同項の規定を適用する。"}, "第三十二条": {"２": {"text": "２\n\n　前項の認定の申請に係る法第四条第一項\nの構造改革特別区域計画には、法第四条第二項第二号\nの特定事業の内容として次に掲げる事項を記載しなければならない。\n一\n\n　当該研究開発用温泉熱利用発電設備を設置する者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　当該研究開発用温泉熱利用発電設備を用いて研究開発を実施する期間\n\n三\n\n　当該研究開発用温泉熱利用発電設備を設置する位置\n\n四\n\n　当該研究開発用温泉熱利用発電設備に係る熱媒体の種類\n\n五\n\n　当該研究開発用温泉熱利用発電設備が電気事業法第三十九条第一項\nに規定する技術基準に適合することを確認するために設置される次に掲げる分野の専門家により構成される委員会に関する事項イ　機械工学\nロ　材料工学\nハ　電気工学\nニ　化学工学\n\n六\n\n　保安上必要な措置として、当該認定に係る研究開発用温泉熱利用発電設備について、電気事業法施行規則第五十条第一項\nに掲げる事項に相当する事項"}, "３": {"text": "３\n\n　経済産業大臣は、前項各号に規定する事項が、現行の規定による場合と同等の安全性を有すると認められるときは、法第四条第十項\nの同意を行うものとする。"}, "text": "第三十二条\n\n　地方公共団体が、公共の安全を確保することに支障を生じないものとして、その設定する構造改革特別区域内に次の各号を満たす汽力（温泉熱を利用するものに限る。）を原動力とする火力発電所の発電設備であって研究開発の用に供するもの（以下この条において「研究開発用温泉熱利用発電設備」という。）を設置する必要があると認めて、法第四条第九項\nの規定による内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定に係る研究開発用温泉熱利用発電設備については、次項第二号の期間に限り、電気事業法施行規則第六十五条第一項第一号\n、第七十九条第一号及び第九十四条第一項の規定は、適用しない。\n一\n\n　出力が十キロワット未満のもの\n\n二\n\n　最高使用圧力が五メガパスカル未満のもの\n\n三\n\n　最高使用温度が百度未満のもの\n\n四\n\n　電線路（当該研究開発用温泉熱利用発電設備が発電に係る電気を受電するための電線路を除く。）により当該研究開発用温泉熱利用発電設備を設置する構内以外の電気工作物と電気的に接続されていないもの"}, "附則 ２": {"text": "２\n　平成二十年三月三十一日までの間に旧規則（第一条中情報処理技術者試験規則第二条第六項第二号を改正する規定、同項第三号の次に二号を追加する規定並びに同規則第三条第一項、同条第二項、第五条第一項、第六条第二項、第七条第一項、第九条、第十条及び様式第一から第六までを改正する規定による改正後の情報処理技術者試験規則を含む。）第二条第六項の規定による認定を受けた講座は、新規則第二条第六項の規定による認定を受けたものとみなして、同項並びに新規則第三条第四項、第五項、第七項、第八項及び第九項の規定を適用する。この場合において、新規則第二条第六項中「情報処理技術者の効果的な育成を図るために開設された講座であって次の各号のいずれにも該当するもののうち、当該講座の修了により基本情報技術者試験に係る情報処理システムに係る業務に関する共通的基礎知識並びに情報処理システムの開発及び活用に関する共通的基礎知識（以下この項において「免除対象科目」という。）を習得することができるものとして経済産業大臣（独立行政法人情報処理推進機構（以下「機構」という。）が法第七条第二項の規定により情報処理技術者試験の実施に関する事務（以下「試験事務」という。）を行う場合にあっては、機構。以下この項（第一号を除く。）から第四条までにおいて同じ。）の認定を受けたもの」とあるのは「情報処理技術者試験規則等の一部を改正する省令（平成十九年経済産業省令第七十九号。以下「改正省令」という。）による改正前の情報処理技術者試験規則（改正省令第一条中情報処理技術者試験規則第二条第六項第二号を改正する規定、同項第三号の次に二号を追加する規定並びに同規則第三条第一項、同条第二項、第五条第一項、第六条第二項、第七条第一項、第九条、第十条及び様式第一から第六までを改正する規定による改正後の情報処理技術者試験規則を含む。以下「旧規則」という。）第二条第六項の規定による認定を受けた講座（経済産業大臣の定めるところにより当該講座がその修了により基本情報技術者試験に係る情報処理システムに係る業務に関する共通的基礎知識並びに情報処理システムの開発及び活用に関する共通的基礎知識（以下この項において「免除対象科目」という。）を習得することができるものである旨の届出が行われたものに限る。）」と、新規則第三条第五項中「認定講座開設者」とあるのは「認定講座開設者（その開設した講座について前条第六項の認定を受けた者をいう。以下同じ。）」と、「認定講座」とあるのは「認定講座（当該認定を受けた講座をいう。以下同じ。）」と、同条第九項中「経済産業大臣」とあるのは「経済産業大臣（独立行政法人情報処理推進機構（以下「機構」という。）が旧規則第二条第六項の認定を行った場合にあっては、機構）」と、「前条」とあるのは「旧規則第二条」と、「なったとき」とあるのは「なったとき又は当該講座がその修了により基本情報技術者試験に係る情報処理システムに係る業務に関する共通的基礎知識並びに情報処理システムの開発及び活用に関する共通的基礎知識（以下この項において「免除対象科目」という。）を習得することができるものであると認められないとき」と読み替えるものとする。"}, "第六条": {"２": {"text": "２\n\n　経済産業大臣は、前項各号に規定する事項が、現行の規定による場合と同等の安全性を有すると認められるときは、法第四条第十項\nの同意をするものとする。"}, "text": "第六条\n\n　地方公共団体が、公共の安全を確保することに支障を生じないものとして、その設定する構造改革特別区域内に水素ガススタンド（燃料電池自動車に固定した容器に水素（液化水素を含む。以下同じ。）を充てんするための処理設備を有する定置式製造設備をいう。以下同じ。）又はジメチルエーテルガススタンド（ジメチルエーテルを燃料として使用する車両に固定した燃料装置用容器に当該ジメチルエーテルを充てんするための処理設備を有する定置式製造設備をいう。）（以下「水素ガススタンド等」という。）を設置する必要があると認めて、法第四条第二項第二号\nの特定事業の内容として次に掲げる事項を記載し、同条第九項\nの規定による内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定に係る水素ガススタンド等により高圧ガスを製造する者については、第二号の保安の確保の方法による場合に限り、高圧ガス保安法\n（昭和二十六年法律第二百四号）第二十七条の二第一項第一号\nの経済産業省令で定める者とみなす。\n一\n\n　当該水素ガススタンド等の仕様\n\n二\n\n　当該水素ガススタンド等の保安の確保の方法\n\n三\n\n　前号の保安の確保の方法が当該水素ガススタンド等が危険のおそれがないことを証明する記録及び文献その他の資料\n\n四\n\n　当該水素ガススタンド等に係る技術上の基準"}, "第五条": {"text": "第五条\n　平成二十一年四月一日から平成二十一年四月三十日までの間、新規則第二条第六項の適用については、同項中「受けたもの」とあるのは「受けたもの及び情報処理技術者試験規則等の一部を改正する省令（平成十九年経済産業省令第七十九号。以下「改正省令」という。）による改正前の情報処理技術者試験規則（改正省令第一条中情報処理技術者試験規則第二条第六項第二号を改正する規定、同項第三号の次に二号を追加する規定及び同規則第三条第一項、同条第二項、第五条第一項、第六条第二項、第七条第一項、第九条、第十条及び様式第一から第六までを改正する規定による改正後の情報処理技術者試験規則を含む。）第二条第六項の規定による認定を受けたもの」とする。"}, "第三十三条": {"text": "第三十三条\n\n　法別表第二十七号の主務省令で定める事業であって、経済産業省関係の特定事業（法第二条第二項\nに規定する特定事業をいう。）に関する省令で定める事業は、別表に掲げる事業とする。"}, "第十七条": {"２": {"text": "２\n\n　前項の認定の申請に係る法第四条第一項\nの構造改革特別区域計画には、法第四条第二項第二号\nの特定事業の内容として次に掲げる事項を記載しなければならない。\n一\n\n　当該研究開発用海水温度差発電設備を設置する者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　当該研究開発用海水温度差発電設備を用いて研究開発を実施する期間\n\n三\n\n　当該研究開発用海水温度差発電設備を設置する位置\n\n四\n\n　当該研究開発用海水温度差発電設備に係る熱媒体の種類\n\n五\n\n　当該研究開発用海水温度差発電設備が電気事業法第三十九条第一項\nに規定する技術基準に適合することを確認するために設置される次に掲げる分野の専門家により構成される委員会に関する事項イ　機械工学\nロ　材料工学\nハ　電気工学\nニ　化学工学\n\n六\n\n　保安上必要な措置として、当該認定に係る研究開発用海水温度差発電設備について、電気事業法施行規則第五十条第一項\nに掲げる事項に相当する事項"}, "３": {"text": "３\n\n　経済産業大臣は、前項各号に規定する事項が、現行の規定による場合と同等の安全性を有すると認められるときは、法第四条第十項\nの同意を行うものとする。"}, "text": "第十七条\n\n　地方公共団体が、公共の安全を確保することに支障を生じないものとして、その設定する構造改革特別区域内に次の各号を満たす汽力（海水の熱を利用するものに限る。）を原動力とする火力発電所の発電設備であって研究開発の用に供するもの（以下この条において「研究開発用海水温度差発電設備」という。）を設置する必要があると認めて、法第四条第九項\nの規定による内閣総理大臣の認定を申請し、その認定を受けたときは、当該認定の日以後は、当該認定に係る研究開発用海水温度差発電設備については、次項第二号の期間に限り、電気事業法施行規則第六十五条第一項第一号\n、第七十九条第一号及び第九十四条の規定は、適用しない。\n一\n\n　出力が百キロワット未満のもの\n\n二\n\n　電線路（当該研究開発用海水温度差発電設備が発電に係る電気を受電するための電線路を除く。）により当該研究開発用海水温度差発電設備を設置する構内以外の電気工作物と電気的に接続されていないもの"}}, "name": "経済産業省関係構造改革特別区域法第二条第三項に規定する省令の特例に関する措置及びその適用を受ける特定事業を定める省令"}