{"number": "平成二十三年七月二十九日政令第二百四十三号", "provision": {"第二条": {"text": "第二条\n\n　法第二条第三項第二号\nの政令で定める事業は、次に掲げるものとする。\n一\n\n　地域で生産された農林水産物の利用の促進、農林水産業の担い手の育成及び確保その他の地域における農林水産業の振興に資する事業であって内閣府令で定めるもの\n\n二\n\n　地域における子育ての支援、地域住民の健康の保持増進その他の地域における社会福祉の増進又は保健医療の向上に資する事業であって内閣府令で定めるもの\n\n三\n\n　地域の観光資源を活用した観光旅客の来訪及び滞在の促進その他の地域における観光の振興に資する事業であって内閣府令で定めるもの\n\n四\n\n　資源の有効利用の促進、廃棄物の適正な処理の確保その他の地域における環境の保全及び向上に資する事業であって内閣府令で定めるもの\n\n五\n\n　前各号に掲げるもののほか、地域の特性に即した産業の振興、地域住民の利便の増進その他の地域の活性化に資する経済的社会的効果を及ぼす事業であって内閣府令で定めるもの"}, "第一条": {"text": "第一条\n　この政令は、法の施行の日（平成二十三年八月一日）から施行する。"}, "第四条": {"２": {"text": "２\n\n　前項の規定により地方運輸局長に委任された権限は、指定自家用貨物自動車の使用の本拠の位置を管轄する運輸監理部長又は運輸支局長に委任する。"}, "text": "第四条\n\n　法第二十二条の二第一項\n及び第三項\n、同条第四項\nにおいて準用する道路運送車両法\n（昭和二十六年法律第百八十五号）第五十九条第三項\n及び第六十六条第二項\n（第二号に係る部分に限る。）並びに法第二十二条の二第五項\nに規定する国土交通大臣の権限は、指定自家用貨物自動車の使用の本拠の位置を管轄する地方運輸局長に委任する。"}, "第五条": {"text": "第五条\n\n　法第三十七条の二第三項\nの規定により構造改革特別区域法第四章\nの規定を適用する場合においては、同法第十八条第二項\n中「同法第八条第二項\n」とあるのは「総合特別区域法\n（平成二十三年法律第八十一号）第三十九条第二項\n」と、「又は同法\n」とあるのは「又は構造改革特別区域法\n」と、同法第二十八条第四項\n中「場合、同項\n」とあるのは「場合、総合特別区域法\n（平成二十三年法律第八十一号）第三十一条第九項\n若しくは第十項\nの規定により地域活性化総合特別区域の区域の変更（当該変更により第一項の規定の適用を受けて同項各号に定める酒類の製造免許を受けた者の当該製造免許に係る酒類の製造場が特定事業実施区域（同法第三十七条の二第一項第三号\nに規定する特定事業実施区域をいう。次条第三項において同じ。）内に所在しないこととなるものに限る。）がされた場合、同法第三十七条第一項\nの規定による認定地域活性化総合特別区域計画の変更（特定事業として別表第十八号に掲げる特定農業者による特定酒類の製造事業を定めないこととするものに限る。）の認定があった場合、第一項」と、同法第二十八条の二第三項\n中「又は同項\n」とあるのは「、総合特別区域法第三十一条第九項\n若しくは第十項\nの規定により地域活性化総合特別区域の区域の変更（当該変更により第一項の規定の適用を受けて同項各号に定める酒類の製造免許を受けた者の当該製造免許に係る酒類の製造場が特定事業実施区域内に所在しないこととなるものに限る。）がされた場合、同法第三十七条第一項\nの規定による認定地域活性化総合特別区域計画の変更（特定事業として別表第十八号の二に掲げる特産酒類の製造事業を定めないこととするものに限る。）の認定があった場合又は第一項」とする。"}, "第三条": {"text": "第三条\n\n　法第十四条の二第三項\nの規定により構造改革特別区域法\n（平成十四年法律第百八十九号）第四章\nの規定を適用する場合においては、同法第十八条第二項\n中「同法第八条第二項\n」とあるのは「総合特別区域法\n（平成二十三年法律第八十一号）第十六条第二項\n」と、「又は同法\n」とあるのは「又は構造改革特別区域法\n」と、同法第二十八条第四項\n中「場合、同項\n」とあるのは「場合、総合特別区域法\n（平成二十三年法律第八十一号）第八条第九項\n若しくは第十項\nの規定により国際戦略総合特別区域の区域の変更（当該変更により第一項の規定の適用を受けて同項各号に定める酒類の製造免許を受けた者の当該製造免許に係る酒類の製造場が特定事業実施区域（同法第十四条の二第一項第三号\nに規定する特定事業実施区域をいう。次条第三項において同じ。）内に所在しないこととなるものに限る。）がされた場合、同法第十四条第一項\nの規定による認定国際戦略総合特別区域計画の変更（特定事業として別表第十八号に掲げる特定農業者による特定酒類の製造事業を定めないこととするものに限る。）の認定があった場合、第一項」と、同法第二十八条の二第三項\n中「又は同項\n」とあるのは「、総合特別区域法第八条第九項\n若しくは第十項\nの規定により国際戦略総合特別区域の区域の変更（当該変更により第一項の規定の適用を受けて同項各号に定める酒類の製造免許を受けた者の当該製造免許に係る酒類の製造場が特定事業実施区域内に所在しないこととなるものに限る。）がされた場合、同法第十四条第一項\nの規定による認定国際戦略総合特別区域計画の変更（特定事業として別表第十八号の二に掲げる特産酒類の製造事業を定めないこととするものに限る。）の認定があった場合又は第一項」とする。"}, "附則 １": {"text": "１\n　この政令は、水防法及び河川法の一部を改正する法律附則第一条ただし書に規定する規定の施行の日（平成二十五年十二月十一日）から施行する。"}}, "name": "総合特別区域法施行令"}