{"provision": {"第三十九条": {"３": {"text": "３\n\n　議長は、会員として総会の議決に加わることができない。"}, "２": {"text": "２\n\n　議長は、総会で選任する。"}, "text": "第三十九条\n\n　総会の議事は、この法律、定款又は規約に特別の定がある場合を除いて、出席者の議決権の過半数で決し、可否同数のときは、議長の決するところによる。", "４": {"text": "４\n\n　総会においては、第三十一条第三項の規定によりあらかじめ通知をした事項についてのみ、議決をすることができる。ただし、定款に特別の定めがあるときは、この限りでない。"}}, "第三十四条": {"３": {"text": "３\n\n　第一項の規定による解任の請求は、解任の理由を記載した書面を理事に提出してしなければならない。"}, "２": {"text": "２\n\n　前項の規定による解任の請求は、理事の全員又は監事の全員について、同時にしなければならない。ただし、法令若しくはこれに基づく行政庁の処分又は定款、業務方法書若しくは規約に違反したことを理由として解任を請求する場合は、この限りでない。"}, "text": "第三十四条\n\n　会員は、総会員の五分の一以上又はその出資の合計額が出資総額の五分の一以上となる会員の連署をもつて、役員の解任を請求することができる。", "５": {"text": "５\n\n　第一項の規定による解任の請求があつたときは、理事は、総会の会日から一週間前までに、当該請求に係る役員に第三項の書面又はその写しを送付し、かつ、総会で弁明する機会を与えなければならない。"}, "４": {"text": "４\n\n　第一項の規定による解任の請求があつたときは、理事は、これを総会の議に付さなければならない。この場合には、第二十九条第一項及び第三十条の規定を準用する。"}}, "第十三条": {"text": "第十三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十四条の二": {"text": "第四十四条の二\n\n　協会は、主務省令で定めるところにより、次に掲げる業務ごとに区分して経理しなければならない。\n一\n\n　漁業近代化資金に係る債務の保証の業務\n\n二\n\n　第四条第一項第一号ロに掲げる資金に係る債務の保証及び同項第二号に掲げる債務の保証の業務\n\n三\n\n　第四条第一項第三号に掲げる業務"}, "第六十二条の二": {"３": {"text": "３\n\n　協会の解散及び清算を監督する裁判所は、主務大臣に対し、意見を求め、又は調査を嘱託することができる。"}, "２": {"text": "２\n\n　裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。"}, "text": "第六十二条の二\n\n　協会の解散及び清算は、裁判所の監督に属する。", "４": {"text": "４\n\n　主務大臣は、協会の解散及び清算を監督する裁判所に対し、意見を述べることができる。"}}, "第十三条の二": {"text": "第十三条の二\n\n　協会と特定の会員との関係について議決をする場合には、その会員は、議決権を有しない。"}, "第十九条": {"２": {"text": "２\n\n　前項の場合には、前二条の規定を準用する。"}, "text": "第十九条\n\n　会員は、定款の定めるところにより、その出資口数を減少することができる。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十三条の二": {"２": {"text": "２\n\n　前項の資金は、同項に規定する保証債務の弁済及び同項の借入金の償還に充てる場合のほか、主務省令で定める場合に限り、使用することができる。"}, "text": "第四十三条の二\n\n　協会は、独立行政法人農林漁業信用基金法\n（平成十四年法律第百二十八号）第十二条第一項第八号\nに規定する資金に係る信用基金からの借入金（当該借入金の管理又は使用に伴い取得した金銭を含む。）を、その負担する保証債務のうち漁業近代化資金等に係るもの及び第四条第一項第二号に掲げるものの弁済に充てるための資金として、金融機関への預金若しくは金銭信託又は前条第二号の方法により管理しなければならない。"}, "第五十二条": {"text": "第五十二条\n\n　協会は、主たる事務所の所在地で設立の登記をすることによつて成立する。"}, "第四十四条の三": {"text": "第四十四条の三\n\n　第四十三条から前条までに規定するもののほか、剰余金の処分及び損失の処理の方法その他協会がその財務及び会計を適正に処理するために従わなければならない準則は、主務省令で定める。"}, "第七十六条": {"text": "第七十六条\n\n　第六十九条第一項又は第二項の保険関係（公害防止資金に係る保険関係を除く。）であつて、次に掲げる者の事業（第二号に掲げる者にあつては、その直接又は間接の構成員たる第一号に掲げる者の事業）の再建に必要な資金で主務大臣が指定するもの（以下「災害資金」という。）に係る債務の保証に係るものにおいては、第六十九条第六項の一定の率は、同条第七項の規定にかかわらず、同項の政令で定める協会等については百分の八十とし、その他の協会等については百分の六十とする。\n一\n\n　主務大臣が指定する暴風、豪雨、高潮、津波その他の災害を受け、かつ、主務大臣が指定する地域内に住所又は事業場を有する中小漁業者等であつて、当該災害による損失額が主務大臣が定める基準に該当することについてその住所地又は事業場の所在地を管轄する市町村長又は特別区の区長の認定を受けたもの\n\n二\n\n　前号に掲げるもののほか、その直接又は間接の構成員のうちに同号に掲げる者を含む水産業協同組合"}, "第三十五条": {"text": "第三十五条\n\n　役員については、一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第七十八条\n（代表者の行為についての損害賠償責任）の規定を準用する。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n\n　主務大臣は、前条の認可の申請があつた場合において、次の各号のいずれにも該当せず、かつ、その事業が健全に行われ、中小漁業の振興に資すると認められるときは、設立の認可をしなければならない。\n一\n\n　設立の手続又は定款、業務方法書若しくは事業計画の内容が法令又はこれに基づく行政庁の処分に違反するとき。\n\n二\n\n　定款、業務方法書又は事業計画のうち重要な事項につき、虚偽の記載があり、又はその記載が欠けているとき。\n\n三\n\n　区域の全部又は一部をその区域の全部又は一部とし、かつ、第十条第一項又は第二項に規定する者に係る会員資格を同じくする他の協会が既に設立されているとき。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十条": {"text": "第八十条\n\n　信用基金が第七十八条第一項の保険関係に基づいて支払うべき保険金の額は、同条第三項の回収未済の貸付金の額から農林中央金庫がその支払の請求をする時までに回収をした貸付金の額を控除した残額に、百分の七十（第七十七条に規定する資金に係る保険関係にあつては、百分の八十）を乗じて得た額とする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n　政府は、この法律の施行後五年を経過した場合において、新水協法及び新中融法の施行の状況を勘案し、必要があると認めるときは、新水協法及び新中融法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十二条": {"３": {"text": "３\n\n　農林中央金庫は、農林中央金庫法\n（平成十三年法律第九十三号）第五十五条\nの規定にかかわらず、第一項の規定による業務の委託を受け、当該業務を行なうことができる。"}, "２": {"text": "２\n\n　水産業協同組合（漁業生産組合及び共済水産業協同組合連合会を除く。）は、水産業協同組合法第十一条\n、第八十七条、第九十三条及び第九十七条の規定にかかわらず、前項の規定による業務の委託を受け、当該業務を行うことができる。"}, "text": "第四十二条\n\n　協会は、業務方法書の定めるところにより、その業務（債務の保証の決定及び資金の供給の決定を除く。）の一部を次に掲げる者に委託することができる。ただし、第一号又は第四号に掲げる者に委託することができる業務は、保証債務の弁済により取得した求償権の行使（違約金の徴収を含む。）に関するものに限る。\n一\n\n　漁業協同組合及び水産加工業協同組合（金融機関に該当するものを除く。）\n\n二\n\n　漁業協同組合連合会及び水産加工業協同組合連合会\n\n三\n\n　金融機関\n\n四\n\n　前三号に掲げる者のほか、協会が適当と認める者"}, "第四十七条": {"３": {"text": "３\n\n　設立準備会の議事は、前条第一項の目論見書に定める会員たる資格を有する者であつて出席したものの過半数の同意をもつて決する。"}, "２": {"text": "２\n\n　定款作成委員は、十五人以上でなければならない。"}, "text": "第四十七条\n\n　設立準備会では、前条第一項の目論見書に定める会員たる資格を有する者であつて出席したもの（地方公共団体にあつては、その長又はこれを代理する補助機関たる職員、その他の法人又は団体にあつては、その代表者。第三項において同じ。）のうちから定款及び業務方法書の作成に当たるべき者（以下「定款作成委員」という。）を選任し、かつ、区域、会員たる資格その他定款作成の基本となるべき事項を定めなければならない。"}, "第二十条": {"text": "第二十条\n\n　協会の定款には、次の事項を記載しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　区域\n\n四\n\n　事務所の所在地\n\n五\n\n　業務\n\n六\n\n　会員たる資格並びに会員の加入及び脱退に関する規定\n\n七\n\n　出資一口の金額及び払込の方法\n\n八\n\n　剰余金の処分及び損失の処理に関する規定\n\n九\n\n　準備金に関する規定\n\n十\n\n　役員の定数、職務の分担並びに選挙又は選任及び委嘱に関する規定\n\n十一\n\n　事業年度\n\n十二\n\n　公告の方法（協会が公告（この法律又は他の法律の規定により官報に掲載する方法によりしなければならないものとされているものを除く。）をする方法をいう。）"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第十七条": {"text": "第十七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十四条": {"３": {"text": "３\n\n　この法律における主務省令は、農林水産省令・内閣府令とする。ただし、第六十九条第三項にあつては、農林水産省令・財務省令とする。"}, "２": {"text": "２\n\n　第六十五条及び第六十六条に規定する主務大臣の権限は、前項本文の規定にかかわらず、農林水産大臣又は内閣総理大臣がそれぞれ単独に行使することを妨げない。"}, "５": {"text": "５\n\n　第二章に規定する農林水産大臣の権限及び前項の規定により金融庁長官に委任された権限は、政令で定めるところにより、その一部を地方支分部局の長（金融庁長官に委任された権限にあつては、財務局長又は財務支局長）に委任することができる。"}, "４": {"text": "４\n\n　内閣総理大臣は、この法律による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "６": {"text": "６\n\n　第二章に規定する農林水産大臣の権限及び第四項の規定により金融庁長官に委任された権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}, "text": "第八十四条\n\n　この法律における主務大臣は、農林水産大臣及び内閣総理大臣とする。ただし、第二条第三項、第六十九条第一項、第四項、第五項及び第七項、第七十五条第二項、第七十六条並びに第七十七条にあつては、農林水産大臣及び財務大臣とする。"}, "第六十六条": {"３": {"text": "３\n\n　主務大臣は、協会の業務又は会計の状況につき、毎年一回を常例として検査しなければならない。"}, "２": {"text": "２\n\n　主務大臣は、協会又は受託者の業務又は会計が法令若しくはこれに基く行政庁の処分又は定款、業務方法書若しくは規約に違反する疑があると認めるときは、何時でも、その協会又は受託者の業務又は会計の状況を検査することができる。この場合には、前条但書の規定を準用する。"}, "text": "第六十六条\n\n　会員が総会員の十分の一以上又はその出資の合計額が出資総額の十分の一以上となる会員の同意を得て、協会の業務又は会計が法令若しくはこれに基く行政庁の処分又は定款、業務方法書若しくは規約に違反する疑があることを理由として検査を請求したときは、主務大臣は、その協会の業務又は会計の状況を検査しなければならない。"}, "第六十一条の三": {"text": "第六十一条の三\n\n　前条第一項の期間の経過後に申出をした債権者は、協会の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。"}, "第六十四条の五": {"２": {"text": "２\n\n　前二条の規定は、前項の規定により裁判所が検査役を選任した場合について準用する。この場合において、前条中「清算人及び監事」とあるのは、「協会及び検査役」と読み替えるものとする。"}, "text": "第六十四条の五\n\n　裁判所は、協会の解散及び清算の監督に必要な調査をさせるため、検査役を選任することができる。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成九年法律第七十一号）の施行の日から施行する。"}, "第三十三条の三": {"２": {"text": "２\n\n　役員がその職務を行なうに当たつて悪意又は重大な過失があつたときは、その役員は、第三者に対して連帯して損害賠償の責めに任じなければならない。"}, "text": "第三十三条の三\n\n　役員がその任務を怠つたときは、その役員は、協会に対して連帯して損害賠償の責めに任じなければならない。"}, "第六十四条": {"text": "第六十四条\n\n　清算が結了したときは、清算人は、その旨を主務大臣に届け出なければならない。"}, "第三十三条": {"text": "第三十三条\n　略"}, "第四十九条": {"text": "第四十九条\n\n　発起人は、創立総会の終了後遅滞なく、定款、業務方法書及び事業計画を主務大臣に提出して、設立の認可を申請しなければならない。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第四条の二": {"text": "第四条の二\n\n　主務大臣は、協会の業務の健全な運営に資するため、協会がその経営の健全性を判断するための基準として協会が保証をした金額の総額に照らしその保証債務の弁済能力の充実の状況が適当であるかどうかの基準その他の基準を定めることができる。"}, "第二十七条": {"text": "第二十七条\n　第二条の規定による改正後の中小漁業融資保証法（以下「新中融法」という。）第三十三条の二の規定は、施行日以後に開始する事業年度に係る新中融法第三十三条第一項の書類について適用する。"}, "第四十三条": {"text": "第四十三条\n\n　協会は、第十一条の規定による出資金、第四十四条第二項の規定による繰入金及び協会の負担する保証債務の弁済に充てることを条件として都道府県その他の団体から交付された金銭（借入金を除く。）を、その負担する保証債務の弁済に充てるための基金として、次の方法により管理しなければならない。協会が保証債務の弁済（次条第一項の資金その他の借入れに係る資金をもつて行つたものを除く。）につき独立行政法人農林漁業信用基金（以下「信用基金」という。）から支払を受けた保険金及び当該弁済によつて得た求償権（当該弁済をした日以後の利息及び避けることができなかつた費用その他の損害の賠償に係る部分を除く。）の行使により取得した金銭（第七十四条の規定による信用基金への納付金に対応する部分を除く。）についても、同様とする。\n一\n\n　農林中央金庫、水産業協同組合法第十一条第一項第四号\nの事業を行う漁業協同組合（その事業の規模が政令で定める基準に達しない漁業協同組合を除く。）、信用漁業協同組合連合会、信用水産加工業協同組合連合会、銀行又は信用金庫への預金又は金銭信託\n\n二\n\n　国債証券、地方債証券又は主務大臣の定める有価証券の保有"}, "第五十三条": {"３": {"text": "３\n\n　主務大臣は、前項の認可の申請があつた場合において、解散の決議の手続が法令若しくはこれに基く行政庁の処分又は定款に違反しないと認められるときは、同項の認可をしなければならない。"}, "２": {"text": "２\n\n　解散の決議は、主務大臣の認可を受けなければ、その効力を生じない。"}, "text": "第五十三条\n\n　協会は、次の事由によつて解散する。\n一\n\n　総会の決議\n\n二\n\n　協会の合併\n\n三\n\n　協会についての破産手続開始の決定\n\n四\n\n　事業の全部の譲渡\n\n五\n\n　第六十七条第二項の規定による解散の命令"}, "第六十条の三": {"text": "第六十条の三\n\n　重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。"}, "第五十五条": {"３": {"text": "３\n\n　前項の一定の期間は、三十日を下つてはならない。"}, "２": {"text": "２\n\n　協会は、前項の期間内に、債権者に対して、異議があれば一定の期間内にこれを述べるべき旨を官報に公告し、かつ、知れている債権者には、各別にこれを催告しなければならない。"}, "text": "第五十五条\n\n　協会は、合併の決議をしたときは、その議決の日から二週間以内に財産目録及び貸借対照表を作らなければならない。", "５": {"text": "５\n\n　協会が第二項の規定による公告を前項に規定する電子公告によつてする場合については、会社法第九百三十九条第三項\n（会社の公告方法）、第九百四十条第一項及び第三項（電子公告の公告期間等）、第九百四十一条（電子公告調査）、第九百四十六条（調査の義務等）、第九百四十七条（電子公告調査を行うことができない場合）、第九百五十一条第二項（財務諸表等の閲覧等）、第九百五十三条（改善命令）並びに第九百五十五条（調査記録簿等の記載等）の規定を準用する。この場合において、同法第九百四十一条\n中「この法律」とあるのは、「中小漁業融資保証法」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "４": {"text": "４\n\n　合併を行う協会が、第二項の規定による公告を、官報のほか、公告の方法として定款に定めた時事に関する事項を掲載する日刊新聞紙に掲載する方法又は電子公告（公告の方法のうち、電磁的方法（会社法第二条第三十四号\nに規定する電磁的方法をいう。）により不特定多数の者が公告すべき内容である情報の提供を受けることができる状態に置く措置であつて同号\nに規定するものをとる方法をいう。）によつてするときは、同項の規定にかかわらず、当該協会による各別の催告は、することを要しない。"}}, "第六十一条": {"text": "第六十一条\n\n　清算人は、就職の後遅滞なく、協会の財産の状況を調査し、財産目録及び貸借対照表を作り、財産処分の方法を定め、これを総会に提出してその承認を求めなければならない。"}, "附則 ３": {"text": "３\n　旧担保附社債信託法等の規定により内閣総理大臣その他の国の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、これを、新担保附社債信託法等の相当規定により金融再生委員会その他の相当の国の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、新担保附社債信託法等の規定を適用する。"}, "第六十条": {"text": "第六十条\n\n　協会が解散したときは、合併及び破産手続開始の決定による解散の場合を除いては、理事がその清算人となる。ただし、総会で他人を選任したときは、この限りでない。"}, "第六十一条の四": {"３": {"text": "３\n\n　前項に規定する場合において、清算中の協会が既に債権者に支払い、又は権利の帰属すべき者に引き渡したものがあるときは、破産管財人は、これを取り戻すことができる。"}, "２": {"text": "２\n\n　清算人は、清算中の協会が破産手続開始の決定を受けた場合において、破産管財人にその事務を引き継いだときは、その任務を終了したものとする。"}, "text": "第六十一条の四\n\n　清算中に協会の財産がその債務を完済するのに足りないことが明らかになつたときは、清算人は、直ちに破産手続開始の申立てをし、その旨を公告しなければならない。", "４": {"text": "４\n\n　第一項の規定による公告は、官報に掲載してする。"}}, "第三十三条の二": {"３": {"text": "３\n\n　第一項の協会についての前条第一項、第三項及び第四項の規定の適用については、同条第一項中「一週間」とあるのは「五週間」と、同条第三項中「監事の意見書」とあるのは「監事の意見書及び公認会計士又は監査法人の監査報告書（事業報告書については、会計に関する部分に限る。）」と、同条第四項中「監事の意見書」とあるのは「監事の意見書又は公認会計士若しくは監査法人の監査報告書」と、「これ」とあるのは「これら」とする。"}, "２": {"text": "２\n\n　公認会計士又は監査法人は、前条第一項の書類を受領した日から四週間以内に、監査報告書（事業報告書については、会計に関する部分に限る。）を監事及び理事に提出しなければならない。"}, "text": "第三十三条の二\n\n　その事業の規模が政令で定める基準を超える協会の理事は、通常総会の会日の五週間前までに、前条第一項の書類を公認会計士又は監査法人に提出しなければならない。"}, "第四十条": {"text": "第四十条\n\n　次の事項は、総会員の半数以上で、かつ、その出資の合計額が出資総額の二分の一以上となる者が出席し、その議決権の三分の二以上の多数による議決を必要とする。\n一\n\n　定款の変更\n\n二\n\n　業務方法書の変更\n\n三\n\n　協会の解散又は合併\n\n四\n\n　会員の除名\n\n五\n\n　事業の全部の譲渡（事業の全部を分割して二以上の者に譲り渡すことを含む。以下同じ。）", "第四十一条": {"text": "第四十一条\n\n\n　削除"}}, "第四十三条の三": {"２": {"text": "２\n\n　前項の金銭は、第四条第一項第三号に掲げる業務に必要な経費の財源及び前項の借入金の償還に充てる場合のほか、主務省令で定める場合に限り、使用することができる。"}, "text": "第四十三条の三\n\n　協会は、独立行政法人農林漁業信用基金法第十二条第一項第九号\nに規定する資金に係る信用基金からの借入金その他の第四条第一項第三号\nに掲げる業務に必要な経費の財源に充てることを条件として交付された金銭（当該金銭の管理又は使用に伴い取得した金銭を含む。）を、金融機関への預金の方法により管理しなければならない。"}, "第五十九条の三": {"text": "第五十九条の三\n\n　解散した協会は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。"}, "第七十八条": {"３": {"text": "３\n\n　第一項の保険関係においては、貸付金（手形の割引の場合には、手形の割引により融通した資金。以下同じ。）の額を保険価額とし、弁済期（手形の割引の場合には、手形の満期）後政令で定める期間を経過した時における債務の不履行による貸付金の全部又は一部の回収未済を保険事故とし、保険価額に百分の七十（前条に規定する資金に係る保険関係にあつては、百分の八十）を乗じて得た金額を保険金額とする。"}, "２": {"text": "２\n\n　前項の規定は、漁業近代化資金等に係る貸付け等につき協会等による債務の保証が行われる場合における当該貸付け等については、適用しない。"}, "第七十九条": {"text": "第七十九条\n\n\n　削除"}, "text": "第七十八条\n\n　信用基金は、事業年度ごとに、農林中央金庫を相手方として、農林中央金庫が漁業近代化資金等に係る貸付け又は手形の割引（以下「貸付け等」という。）をしたことを信用基金に通知することにより、その貸付金の額及びその手形の割引に係る手形金額の総額が一定の金額に達するまで、その貸付け等につき、信用基金と農林中央金庫との間に保険関係が成立する旨を定める契約を締結することができる。"}, "第五十九条": {"text": "第五十九条\n\n　合併後存続する協会又は合併によつて成立した協会は、合併によつて消滅した協会の権利義務（当該協会がその行う事業に関し、行政庁の許可、認可その他の処分に基いて有する権利義務を含む。）を承継する。"}, "第六十八条": {"３": {"text": "３\n\n　前二項の規定による処分については、行政手続法\n（平成五年法律第八十八号）第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "２": {"text": "２\n\n　前項の規定は、創立総会の場合に準用する。"}, "text": "第六十八条\n\n　会員が総会員の十分の一以上又はその出資の合計額が出資総額の十分の一以上となる会員の同意を得て、総会の招集手続、議決の方法又は選挙が法令若しくはこれに基く行政庁の処分又は定款、業務方法書若しくは規約に違反することを理由として、その議決又は選挙若しくは当選決定の日から三十日以内に、その議決又は選挙若しくは当選の取消を請求した場合において、主務大臣は、その違反の事実があると認めるときは、当該議決又は選挙若しくは当選を取り消すことができる。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十八条": {"text": "第五十八条\n\n　協会の合併は、合併後存続する協会又は合併によつて成立する協会がその主たる事務所の所在地でその登記をすることによつてその効力を生ずる。"}, "第六十条の四": {"２": {"text": "２\n\n　清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。"}, "text": "第六十条の四\n\n　清算人は、次に掲げる職務を行う。\n一\n\n　現務の結了\n\n二\n\n　債権の取立て及び債務の弁済\n\n三\n\n　残余財産の引渡し"}, "第六十条の二": {"text": "第六十条の二\n\n　前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六条": {"text": "第六条\n　この法律の施行前にした行為並びに附則第二条及び前条の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条の二": {"text": "第二十七条の二\n\n　監事は、次に掲げる職務を行う。\n一\n\n　協会の財産の状況を監査すること。\n\n二\n\n　理事の業務の執行の状況を監査すること。\n\n三\n\n　財産の状況又は業務の執行について、法令若しくは定款に違反し、又は著しく不当な事項があると認めるときは、総会又は主務大臣に報告をすること。\n\n四\n\n　前号の報告をするため必要があるときは、総会を招集すること。"}, "第二十六条の六": {"text": "第二十六条の六\n\n　理事が欠けた場合において、業務が遅滞することにより損害を生ずるおそれがあるときは、主務大臣は、利害関係人又は検察官の請求により、仮理事を選任しなければならない。"}, "第十一条": {"text": "第十一条\n　旧信用基金法（第十八条を除く。）、附則第六条から第九条までの規定による改正前の農業信用保証保険法、中小漁業融資保証法、農業災害補償法若しくは漁業災害補償法又は旧暫定措置法の規定によりした処分、手続その他の行為は、通則法、この法律、附則第六条から第九条までの規定による改正後の農業信用保証保険法、中小漁業融資保証法、農業災害補償法若しくは漁業災害補償法又は新暫定措置法中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第七十三条": {"text": "第七十三条\n\n　協会等は、第六十九条第一項又は第二項の保険関係が成立した保証に基づき被保証人に代わつて弁済をした場合には、その求償に努めなければならない。"}, "第八十四条の二": {"第八十九条": {"text": "第八十九条\n\n\n　次の場合には、協会の役員又は清算人を二十万円以下の過料に処する。\n一\n\n　この法律の規定により主務大臣の認可を受けなければならない場合にその認可を受けなかつたとき。\n\n二\n\n　第八条第一項の規定に基づく政令の規定による登記をすることを怠つたとき。\n\n三\n\n　この法律の規定に基づき協会が行うことができる事業以外の事業をしたとき。\n\n四\n\n　第十四条の規定に違反したとき。\n\n五\n\n　第二十六条の規定に違反したとき。\n\n六\n\n　第二十八条第一項、第二十九条第一項又は第三十条の規定に違反したとき。\n\n七\n\n　第三十二条又は第三十三条の規定に違反して書類を備えて置かず、その書類に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのにその書類の閲覧を拒んだとき。\n\n八\n\n　第三十四条第四項若しくは第五項又は第三十七条第四項の規定に違反したとき。\n\n八の二\n\n　第四十三条、第四十三条の二第一項又は第四十三条の三第一項の規定に違反して資金を管理したとき。\n\n九\n\n　第四十四条第一項若しくは第三項又は第四十四条の二の規定に違反する経理をしたとき。\n\n十\n\n　第五十五条又は第五十六条第二項（これらの規定を第五十九条の二第七項において準用する場合を含む。）の規定に違反して合併又は事業の全部の譲渡を行つたとき。\n\n十の二\n\n　第五十五条第五項（第五十九条の二第七項において準用する場合を含む。）において準用する会社法第九百四十一条\nの規定に違反して同条\nの調査を求めなかつたとき。\n\n十一\n\n　第六十一条又は第六十三条の書類に記載すべき事項を記載せず、又は虚偽の記載をしたとき。\n\n十二\n\n　第六十一条の二第一項又は第六十一条の四第一項の規定による公告を怠り、又は虚偽の公告をしたとき。\n\n十三\n\n　第六十一条の二第一項の期間内に債権者に弁済をしたとき。\n\n十四\n\n　第六十一条の四第一項の規定に違反して破産手続開始の申立てを怠つたとき。\n\n十五\n\n　第六十二条第一項又は第二項の規定に違反したとき。\n\n十六\n\n　第六十六条の二第一項の規定による命令（改善計画の提出を求めることを含む。）に違反したとき。"}, "第八十七条": {"text": "第八十七条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の刑を科する。"}, "第九十一条": {"text": "第九十一条\n\n\n　第七条第二項の規定に違反した者は、十万円以下の過料に処する。"}, "第八十六条": {"text": "第八十六条\n\n\n　第五十五条第五項（第五十九条の二第七項において準用する場合を含む。）において準用する会社法第九百五十五条第一項\nの規定に違反して、調査記録簿等（同項\nに規定する調査記録簿等をいう。以下この条において同じ。）に同項\nに規定する電子公告調査に関し法務省令で定めるものを記載せず、若しくは記録せず、若しくは虚偽の記載若しくは記録をし、又は同項\nの規定に違反して調査記録簿等を保存しなかつた者は、三十万円以下の罰金に処する。"}, "第九十条": {"text": "第九十条\n\n\n　第六十九条第五項の規定による報告をせず、又は虚偽の報告をした者は、二十万円以下の過料に処する。"}, "text": "第八十四条の二\n\n　財務大臣は、その所掌に係る金融破綻処理制度及び金融危機管理に関し、協会の制度の企画又は立案をするため必要があると認めるときは、内閣総理大臣に対し、必要な資料の提出及び説明を求めることができる。", "第八十五条": {"text": "第八十五条\n\n\n　第六十五条の規定による報告をせず、若しくは虚偽の報告をし、又は第六十六条の規定による検査を拒み、妨げ、若しくは忌避した者は、三十万円以下の罰金に処する。"}, "第八十八条": {"text": "第八十八条\n\n\n　次の各号のいずれかに該当する者は、百万円以下の過料に処する。\n一\n\n　第五十五条第五項（第五十九条の二第七項において準用する場合を含む。）において準用する会社法第九百四十六条第三項\nの規定に違反して、報告をせず、又は虚偽の報告をした者\n\n二\n\n　正当な理由がないのに、第五十五条第五項（第五十九条の二第七項において準用する場合を含む。）において準用する会社法第九百五十一条第二項\n各号又は第九百五十五条第二項\n各号に掲げる請求を拒んだ者"}}, "第二十九条": {"text": "第二十九条\n　施行日前にした行為並びに附則第六条第一項、第二十条及び第二十二条の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n　新中融法第五十条の規定は、施行日以後に申請された設立の認可について適用し、施行日前に申請された設立の認可については、なお従前の例による。"}, "第六十四条の三": {"text": "第六十四条の三\n\n　清算人の選任の裁判に対しては、不服を申し立てることができない。"}, "第五十六条": {"２": {"text": "２\n\n　債権者が異議を述べたときは、協会は、当該債務につき、弁済をし、相当の担保を供し、又はその債権者に弁済を受けさせることを目的として信託会社若しくは信託業務を営む金融機関に相当の財産を信託しなければならない。ただし、合併をしてもその債権者を害するおそれがないときは、この限りでない。"}, "text": "第五十六条\n\n　債権者が前条第二項の一定の期間内に異議を述べなかつたときは、協会の合併を承認したものとみなす。"}, "第四十八条": {"３": {"text": "３\n\n　発起人及び協会の設立に同意した会員たる資格を有する者は、創立総会の開会までに、書面によつて出資の引受けをしなければならない。"}, "２": {"text": "２\n\n　前項の一定の期間は、二週間を下つてはならない。"}, "５": {"text": "５\n\n　前項前段の電磁的方法（第二十九条第三項の主務省令で定める方法を除く。）により行われた出資の引受けは、発起人の使用に係る電子計算機に備えられたファイルへの記録がされた時に当該発起人に到達したものとみなす。"}, "６": {"text": "６\n\n　定款作成委員が作成した定款及び業務方法書の承認、事業計画の設定その他設立に必要な事項の決定は、創立総会の議決によらなければならない。"}, "４": {"text": "４\n\n　前項の場合において、電磁的方法により議決権を行うことが定款で定められているときは、当該書面による出資の引受けに代えて、出資の引受けを当該電磁的方法により行うことができる。この場合において、当該発起人及び当該会員たる資格を有する者は、当該書面による出資の引受けをしたものとみなす。"}, "９": {"text": "９\n\n　創立総会については、第十三条及び第十三条の二の規定を準用する。この場合において、第十三条第一項中「出資」とあるのは、「引き受けた出資」と読み替えるものとする。"}, "text": "第四十八条\n\n　定款作成委員が定款及び業務方法書を作成したときは、発起人は、一定の期間前までにこれを創立総会の日時及び場所とともに公告して、創立総会を開かなければならない。", "７": {"text": "７\n\n　創立総会では、前項の定款及び業務方法書を修正することができる。ただし、区域、会員たる資格及び出資一口の金額に関する規定については、この限りでない。"}, "８": {"text": "８\n\n　創立総会の議事は、会員たる資格を有する者であつてその開会までに出資の引受けをしたものの半数以上で、かつ、その引き受けた出資の合計額が引受出資総額の二分の一以上となるものが出席し、その議決権の三分の二以上で決する。"}}, "第十八条": {"text": "第十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十二条": {"３": {"text": "３\n\n　信用基金は、特別の事由がある場合を除き、第一項の請求のあつた日から三十日以内に保険金を支払うものとする。"}, "２": {"text": "２\n\n　協会等は、保険事故の発生の日から一年三月を経過した後は、前項の請求をすることができない。"}, "text": "第七十二条\n\n　協会等は、保険事故の発生の日から一月を経過した後でなければ、保険金の支払の請求をすることができない。"}, "第四十四条": {"３": {"text": "３\n\n　第一項の準備金は、前項の場合を除いては、これを取り崩してはならない。"}, "２": {"text": "２\n\n　前項の準備金は、第四条第一項第一号及び第二号に掲げる業務に係る損失のてん補に充て、又は保証債務の弁済に充てるための基金に繰り入れることができる。"}, "text": "第四十四条\n\n　協会は、毎事業年度、第四条第一項第一号及び第二号に掲げる業務に係る剰余金の全部を準備金として積み立てなければならない。"}, "第五条": {"text": "第五条\n　この法律の施行前に第三条の規定による改正前の中小漁業融資保証法第四条第二号の規定により漁業信用基金協会から金融機関に対して供給された資金及び同号に掲げる業務に必要なものとして農林漁業信用基金法（昭和六十二年法律第七十九号）第二十七条第一項第八号の規定により農林漁業信用基金から漁業信用基金協会に対して貸し付けられた資金については、なお従前の例による。"}, "第二十六条の二": {"text": "第二十六条の二\n\n　協会の業務は、定款に特別の定めがないときは、理事の過半数で決する。"}, "第二十五条": {"２": {"text": "２\n\n　設立当時の役員の任期は、前項の規定にかかわらず、創立総会で定める期間とする。但し、その期間は、一年をこえてはならない。"}, "text": "第二十五条\n\n　役員の任期は、二年とする。但し、定款で三年以内において別段の期間を定めたときは、その期間とする。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第六十三条": {"text": "第六十三条\n\n　清算事務が終つたときは、清算人は、遅滞なく、決算報告書を作り、これを総会に提出してその承認を求めなければならない。"}, "第三十七条": {"３": {"text": "３\n\n　第一項の規定による請求があつたときは、理事は、当該参事又は会計主任の解任の可否を決しなければならない。"}, "２": {"text": "２\n\n　前項の規定による請求は、解任の理由を記載した書面を理事に提出してしなければならない。"}, "text": "第三十七条\n\n　会員は、総会員の十分の一以上又はその出資の合計額が出資総額の十分の一以上となる会員の同意を得て、理事に対し、参事又は会計主任の解任を請求することができる。", "４": {"text": "４\n\n　理事は、前項の可否を決する日の一週間前までに当該参事又は会計主任に対して第二項の書面又はその写しを送付し、かつ、弁明する機会を与えなければならない。"}}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n　附則第一条ただし書に規定する規定の施行前にした行為及び附則第三条第五項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十四条": {"３": {"text": "３\n\n　前項の認可の申請があつた場合には、第五十条の規定を準用する。"}, "２": {"text": "２\n\n　合併は、主務大臣の認可を受けなければ、その効力を生じない。"}, "text": "第五十四条\n\n　協会が合併しようとするときは、総会で合併を議決しなければならない。"}, "第三十八条": {"３": {"text": "３\n\n　前項の認可の申請があつた場合には、第五十条の規定を準用する。"}, "２": {"text": "２\n\n　定款又は業務方法書の変更は、主務大臣の認可を受けなければ、その効力を生じない。"}, "text": "第三十八条\n\n　左の事項は、総会の議決を経なければならない。\n一\n\n　定款の変更\n\n二\n\n　業務方法書の変更\n\n三\n\n　規約の設定、変更及び廃止\n\n四\n\n　毎事業年度の事業計画の設定及び変更\n\n五\n\n　事業報告書、財産目録、貸借対照表、損益計算書、剰余金処分案及び損失処理案"}, "第二十六条": {"text": "第二十六条\n\n　何人も、理事、監事及び協会の使用人のうち二以上を兼ねてはならない。"}, "第二十四条": {"３": {"text": "３\n\n　投票は、出資一口につき一票とする。"}, "２": {"text": "２\n\n　役員の選挙は、無記名投票によつて行う。"}, "text": "第二十四条\n\n　役員は、定款の定めるところにより、次に掲げる者のうちから総会で選挙し、又は選任する。\n一\n\n　会員たる漁業協同組合、漁業生産組合若しくは水産加工業協同組合の理事（経営管理委員を置く漁業協同組合にあつては、理事又は経営管理委員）若しくは組合員（准組合員を除き、法人にあつてはその代表者とする。）又は会員たる漁業協同組合連合会若しくは水産加工業協同組合連合会の理事（経営管理委員を置く漁業協同組合連合会にあつては、理事又は経営管理委員）\n\n二\n\n　会員たる法人若しくは団体（水産業協同組合及び地方公共団体を除く。）の代表者又は会員たる個人\n\n三\n\n　会員たる地方公共団体の長又はその補助機関たる職員", "５": {"text": "５\n\n　設立当時の役員は、第一項及び前項本文の規定にかかわらず、創立総会で選挙し、又は委嘱する。"}, "４": {"text": "４\n\n　前三項の規定により選挙され又は選任される役員のほか、協会は、定款の定めるところにより、金融に関する学識経験を有する者を、総会の議決によつて役員に委嘱することができる。ただし、その数は、理事にあつては定数の五分の二を超えてはならない。"}}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七十四条": {"text": "第七十四条\n\n　保険金の支払を受けた協会等は、その支払の請求をした後当該被保証人に対する求償権（協会等が当該被保証人に代わつて弁済をした日以後保険金の支払を受けた日の前日までの利息及び避けることができなかつた費用その他の損害の賠償に係る部分を除く。以下この条において同じ。）を行使して取得した額（協会等が借入金等のほか、第六十九条第一項の主務大臣が定める利息以外の利息又は費用についても弁済をしたときは、求償権を行使して取得した総額に、当該弁済をした借入金等の額の当該弁済総額に対する割合を乗じて得た額）に、当該支払を受けた保険金の額の当該保険金に係る第七十一条第一項に規定する残額に対する割合を乗じて得た額を信用基金に納付しなければならない。"}, "第二十一条": {"text": "第二十一条\n\n　協会の業務方法書には、次の事項を記載しなければならない。\n一\n\n　被保証人の資格及び保証に係る借入資金（手形の割引に係る保証にあつては当該手形の割引により融通を受ける資金をいい、第四条第一項第二号に掲げる保証にあつては株式会社日本政策金融公庫又は沖縄振興開発金融公庫の委託を受けて漁業協同組合又は信用漁業協同組合連合会が貸し付ける資金をいう。第五号において同じ。）の種類\n\n二\n\n　保証の範囲\n\n三\n\n　一被保証人についての保証の金額の最高限度\n\n四\n\n　保証の金額の合計額の最高限度\n\n五\n\n　保証に係る借入資金の借入れの期間（手形の割引に係る保証にあつては、手形の割引を受けた時から当該手形の満期までの期間）の最高限度\n\n六\n\n　保証料に関する事項その他被保証人の守るべき条件に関する事項\n\n七\n\n　保証の申込み及び承諾並びに保証契約の締結に関する事項\n\n八\n\n　保証債務の弁済の事由、弁済の時期その他保証債務の弁済に関する事項\n\n九\n\n　保証契約の変更に関する事項\n\n十\n\n　第三章第一節の規定による保証保険の付保に関する事項\n\n十一\n\n　求償権の消却に関する事項\n\n十二\n\n　違約金に関する事項\n\n十三\n\n　委託業務に関する準則\n\n十四\n\n　保証債務の弁済に充てるための基金及び第四十三条の二第一項の資金の管理方法\n\n十五\n\n　第四条第一項第三号に掲げる業務に関し主務省令で定める事項"}, "第二十六条の五": {"text": "第二十六条の五\n\n　理事は、定款又は総会の決議によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "第五十九条の二": {"３": {"text": "３\n\n　前二項の規定による事業の譲渡又は譲受けは、主務大臣の認可を受けなければ、その効力を生じない。"}, "２": {"text": "２\n\n　協会は、総会の議決を経て、他の協会の事業の全部又は一部（第四条第一項第三号に掲げる業務に係るものに限る。）の譲受けをすることができる。"}, "５": {"text": "５\n\n　協会は、第一項の規定により事業の全部の譲渡をしたときは、遅滞なく、その旨を公告しなければならない。"}, "６": {"text": "６\n\n　前項の規定による公告がされたときは、協会の債務者に対して民法\n（明治二十九年法律第八十九号）第四百六十七条\nの規定による確定日付のある証書による通知があつたものとみなす。この場合においては、その公告の日付をもつて確定日付とする。"}, "４": {"text": "４\n\n　第五十条（第三号を除く。）の規定は第二項の規定による事業の全部又は一部の譲受けについて前項の認可の申請があつた場合について、第五十三条第三項の規定は第一項の規定による事業の全部の譲渡について前項の認可の申請があつた場合について、それぞれ準用する。"}, "text": "第五十九条の二\n\n　協会は、総会の議決を経て、事業の全部の譲渡をすることができる。", "７": {"text": "７\n\n　第一項の規定による事業の全部の譲渡については、第五十五条及び第五十六条の規定を準用する。"}}, "附則 ６": {"text": "６\n　前項の契約に基づき、同項の求償権に係る権利の譲渡しを受けた協会は、その譲渡しを受けた日以後においてその求償権（その譲渡しに係る権利が改正前の第七十四条の規定による代位により国に取得された際分割された当該求償権に係る残余の権利で当該協会が引き続いて所有しているものに係る部分を含み、その求償権の取得の原因となつた借入金の弁済をした日以後当該弁済による保険金の支払を受けた日の前日までの利息及び避けることができなかつた費用その他の損害の賠償に係る部分を除く。以下この項において同じ。）を行使して取得した額（当該協会が当該求償権に係る保証により借入金のほか利息又は費用についても弁済をしたときは、当該求償権を行使して取得した総額に、当該弁済をした借入金の当該弁済総額に対する割合を乗じて得た額）に、当該求償権の取得の原因となつた借入金の弁済により支払を受けた保険金の額の当該保険金に係る第七十二条第一項に規定する残額に対する割合を乗じて得た額を政府に納付しなければならない。"}, "第二十六条の四": {"text": "第二十六条の四\n\n　理事の代表権に加えた制限は、善意の第三者に対抗することができない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十六条": {"３": {"text": "３\n\n　除名は、除名した会員にその旨を通知しなければ、これをもつてその会員に対抗することができない。"}, "２": {"text": "２\n\n　除名は、定款で定める事由に該当する会員につき、総会の議決によつてすることができる。この場合には、協会は、その総会の会日の十日前までにその会員に対してその旨を通知し、かつ、総会で弁明する機会を与えなければならない。"}, "text": "第十六条\n\n　会員は、次の事由によつて脱退する。\n一\n\n　会員たる資格の喪失\n\n二\n\n　死亡又は解散\n\n三\n\n　破産手続開始の決定\n\n四\n\n　除名"}, "第六十四条の二": {"text": "第六十四条の二\n\n　協会の解散及び清算の監督並びに清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。"}, "第七十七条": {"text": "第七十七条\n\n　第六十九条第一項又は第二項の保険関係（公害防止資金、災害資金及び改善資金に係る保険関係を除く。）であつて、漁業経営の改善及び再建整備に関する特別措置法第八条第一項\nに規定する資金その他漁業経営に関する事情の著しい変化により事業活動に支障を生じている中小漁業者等に対しその事業活動の継続を図るため緊急に融資される資金で主務大臣が指定するものに係る債務の保証に係るものにおいては、第六十九条第六項の一定の率は、同条第七項の規定にかかわらず、百分の八十とする。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十九条": {"３": {"text": "３\n\n　前二項の「譲受者」とは、協会から保証事業の全部を譲り受けた者（協会を除く。）であつて、その者が行う漁業近代化資金等に係る借入れ（手形の割引を受けることを含む。）による債務の保証及び特定債務の保証の事業が主務省令で定める要件に適合するものであるものをいう。"}, "２": {"text": "２\n\n　信用基金は、事業年度ごとに、協会等を相手方として、その協会等が漁業近代化資金等に係る借入れ（手形の割引を受けることを含むものとし、一の借入れに係る借入金の額又は一の手形の割引に係る手形金額が前項の政令で定める額未満のものに限る。）による債務の保証（譲受者にあつては、特定区域内に住所又は事業場を有する中小漁業者等が当該漁業近代化資金等に係る借入れをすることにより金融機関に対して負担する債務について行うものに限る。）又は特定債務の保証（一の保証に係る保証の金額が同項の政令で定める額未満のものに限るものとし、譲受者にあつては特定区域内に住所又は事業場を有する中小漁業者等の借入れに係るものに限る。）をしたことを信用基金に通知することにより、その協会等が借入金等及び特定債務につき保証をした金額の総額が一定の金額に達するまで、その保証につき、信用基金とその協会等との間に保険関係が成立する旨を定める契約を締結することができる。"}, "第七十条": {"text": "第七十条\n\n\n　削除"}, "５": {"text": "５\n\n　主務大臣は、前項の認可に係る譲受者の第三項に規定する事業が健全に行われ、中小漁業の振興に資することを確保するため必要があると認めるときは、その者に対し、当該事業に関し報告を求め、又は指導若しくは助言をすることができる。"}, "４": {"text": "４\n\n　信用基金は、第一項又は第二項の規定により前項の譲受者（以下「譲受者」という。）を相手方として保険契約を締結しようとするときは、主務大臣の認可を受けなければならない。"}, "６": {"text": "６\n\n　第一項又は第二項の保険関係においては、協会等が借入金等又は特定債務につき保証をした金額を保険価額とし、協会等が被保証人に代わつてする借入金等又は特定債務の全部又は一部の弁済（手形の割引の場合には、支払。以下この節において同じ。）を保険事故とし、保険価額に一定の率を乗じて得た金額を保険金額とする。"}, "text": "第六十九条\n\n　信用基金は、事業年度ごとに、協会又は譲受者（以下「協会等」という。）を相手方として、その協会等が漁業近代化資金等に係る借入れ（手形の割引を受けることを含むものとし、一の借入れに係る借入金の額又は一の手形の割引に係る手形金額が政令で定める額未満のものを除く。）による債務の保証（譲受者にあつては、その者に対し第四条第一項第一号及び第二号に掲げる業務に係る事業（以下「保証事業」という。）の全部を譲り渡した協会の区域であつた区域（以下「特定区域」という。）内に住所又は事業場を有する中小漁業者等が当該漁業近代化資金等に係る借入れをすることにより金融機関に対して負担する債務について行うものに限る。）又は特定債務の保証（一の保証に係る保証の金額が政令で定める額未満のものを除くものとし、譲受者にあつては特定区域内に住所又は事業場を有する中小漁業者等の借入れに係るものに限る。）をすることにより、その協会等が借入金（手形の割引の場合には、手形債務）及び遅延利息以外の利息（借入期間が政令で定める期間以上である借入金に係るものに限る。）で主務大臣が定めるもの（以下「借入金等」という。）並びに特定債務につき保証をした金額の総額が一定の金額に達するまで、その保証につき、信用基金とその協会等との間に保険関係が成立する旨を定める契約を締結することができる。", "７": {"text": "７\n\n　前項の一定の率は、地方公共団体が会員となつている協会又は地方公共団体が出資者となつているか若しくはその基本財産の一部を拠出している譲受者であつて政令で定めるものについては、百分の七十（公害防止施設の設置の費用その他の公害防止に要する費用で主務大臣が指定するものに充てるために必要な資金（以下「公害防止資金」という。）に係る保険関係にあつては、百分の八十）とし、その他の協会等については、百分の五十（公害防止資金に係る保険関係にあつては、百分の六十）とする。"}}, "第七十六条の二": {"text": "第七十六条の二\n\n　第六十九条第一項又は第二項の保険関係（公害防止資金及び災害資金に係る保険関係を除く。）であつて、漁業経営の改善及び再建整備に関する特別措置法第四条第一項\nの認定に係る同項\nの改善計画に従つて漁業経営の改善のための措置を行うために必要な資金（以下「改善資金」という。）に係る債務の保証に係るものにおいては、第六十九条第六項の一定の率は、同条第七項の規定にかかわらず、同項の政令で定める協会等については百分の八十とし、その他の協会等については百分の六十とする。"}, "第六十六条の二": {"２": {"text": "２\n\n　前項の規定による命令（改善計画の提出を求めることを含む。）であつて、協会の保証債務の弁済能力の充実の状況によつて必要があると認めるときにするものは、主務省令で定める協会の保証債務の弁済能力の充実の状況に係る区分に応じ、それぞれ主務省令で定めるものでなければならない。"}, "text": "第六十六条の二\n\n　主務大臣は、協会の業務又は財産の状況に照らして、当該協会の業務の健全かつ適切な運営を確保するため必要があると認めるときは、当該協会に対し、措置をとるべき事項及び期間を定めて、当該協会の健全な運営を確保するための改善計画の提出を求め、若しくは提出された改善計画の変更を命じ、又はその必要の限度において、期間を定めて業務の停止を命じ、若しくは財産の供託その他監督上必要な措置を命ずることができる。"}, "第六十七条": {"２": {"text": "２\n\n　協会が前項の規定による命令に従わなかつたときは、主務大臣は、その役員を解任し、又はその協会の解散を命ずることができる。"}, "text": "第六十七条\n\n　主務大臣は、第六十五条の規定により報告を徴した場合又は第六十六条の規定により検査を行つた場合において、協会の業務又は会計が法令若しくはこれに基づく行政庁の処分又は定款、業務方法書若しくは規約に違反すると認めるときは、その協会に対して、役員の解任、事業の停止、定款、業務方法書又は規約の変更その他必要な措置をとるべき旨を命ずることができる。"}, "第六十四条の四": {"text": "第六十四条の四\n\n　裁判所は、第六十条の二の規定により清算人を選任した場合には、協会が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人及び監事の陳述を聴かなければならない。"}, "第四十五条": {"text": "第四十五条\n\n　協会を設立するには、第十条第一項に規定する者で協会の会員になろうとするもの十五人以上が発起人とならなければならない。"}, "第二十六条の三": {"text": "第二十六条の三\n\n　理事は、協会のすべての業務について、協会を代表する。ただし、定款の定めに反することはできず、また、総会の決議に従わなければならない。"}, "第五十七条": {"３": {"text": "３\n\n　第一項の規定による設立委員の選任については、第四十条の規定を準用する。"}, "２": {"text": "２\n\n　前項の規定による役員は、第二十四条第一項及び第四項に規定する者のうちから選任しなければならない。ただし、同項に規定する者のうちから選任される理事の数は、理事の定数の五分の二を超えてはならず、監事のうち一人以上は、同条第一項に規定する者でなければならない。"}, "text": "第五十七条\n\n　合併によつて協会を設立するには、各協会の総会で会員（地方公共団体にあつては、その長又はこれを代理する補助機関たる職員、その他の法人又は団体にあつては、その代表者）のうちから選任した設立委員が共同して定款及び業務方法書を作成し、役員を選任し、その他設立に必要な行為をしなければならない。"}, "第八十一条": {"text": "第八十一条\n\n　農林中央金庫は、第七十八条第一項の保険関係が成立した貸付け等について、貸付金の回収に努めなければならない。"}, "第八十二条": {"text": "第八十二条\n\n　農林中央金庫は、保険金の支払を受けた場合には、その支払の請求をした後回収をした貸付金の額とその支払を受けた日の翌日以後の利息の受領した額との合計額に、当該支払を受けた保険金の額の当該保険金に係る第八十条に規定する残額に対する割合を乗じて得た額を信用基金に納付しなければならない。"}, "第六十五条": {"text": "第六十五条\n\n　主務大臣は、協会の業務又は財産の状況に関して監督上必要があると認めるときは、協会又は協会から業務の委託を受けた者（以下「受託者」という。）からその業務又は財産の状況に関し報告を徴することができる。ただし、受託者に対しては、その委託された業務の範囲内に限る。"}, "第七十一条": {"２": {"text": "２\n\n　前項の求償権を行使して取得した額は、協会等が借入金等及び特定債務のほか第六十九条第一項の主務大臣が定める利息以外の利息又は費用についても弁済をしたときは、求償権を行使して取得した総額に、弁済をした借入金等及び特定債務の額の総弁済額に対する割合を乗じて得た額とする。"}, "text": "第七十一条\n\n　信用基金が第六十九条第一項又は第二項の保険関係に基づいて支払うべき保険金の額は、協会等が被保証人に代わつて弁済をした借入金等及び特定債務の額から協会等がその支払の請求をする時までに被保証人に対する求償権（弁済をした日以後の利息及び避けることができなかつた費用その他の損害の賠償に係る部分を除く。以下この条において同じ。）を行使して取得した額を控除した残額に、第六十九条第六項の一定の率を乗じて得た額とする。"}, "第三十二条": {"３": {"text": "３\n\n　会員及び協会の債権者（協会が保証契約を結んでいる金融機関を含む。以下同じ。）は、第一項に掲げる書類の閲覧を求めることができる。"}, "２": {"text": "２\n\n　会員名簿には、各会員について左の事項を記載しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　加入の年月日\n\n三\n\n　出資口数及び出資各口の取得の年月日"}, "text": "第三十二条\n\n　理事は、定款、業務方法書、規約及び総会の議事録を各事務所に、会員名簿を主たる事務所に備えて置かなければならない。"}, "第三十条": {"text": "第三十条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十六条": {"２": {"text": "２\n\n　前項の一定の期間は、二週間を下つてはならない。"}, "text": "第四十六条\n\n　発起人は、あらかじめ、協会の区域及び会員たる資格に関する目論見書を作り、一定の期間前までにこれを会議の日時及び場所とともに公告して、設立準備会を開かなければならない。"}, "附則 ５": {"text": "５\n　政府は、漁業信用基金協会（以下「協会」という。）を相手方として、政府がこの法律の施行前に当該協会に保険金を支払つたことにより当該協会が有する求償権につき改正前の第七十四条の規定による代位により取得した権利を、次項の規定によるものを除き対価を徴しないで、当該協会に譲り渡す旨の契約を締結することができる。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及び附則第二条第一項の規定により従前の例によることとされる場合における第四条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十一条": {"２": {"text": "２\n\n　理事は、前項の規定による事務の引渡を受けたときは、遅滞なく、第四十八条第三項の規定による出資の引受をした者に対し、その出資の払込をさせなければならない。"}, "text": "第五十一条\n\n　設立の認可があつたときは、発起人は、遅滞なくその事務を理事に引き渡さなければならない。"}, "第七十五条": {"２": {"text": "２\n\n　主務大臣は、譲受者の第六十九条第三項に規定する事業が同項に規定する主務省令で定める要件に適合しなくなつたときは、信用基金に対し、前項に規定する措置をとるべき旨を命ずることができる。"}, "text": "第七十五条\n\n　信用基金は、協会等がこの法律若しくはこれに基づく命令の規定若しくは第六十九条第一項若しくは第二項の保険契約の条項に違反したとき又は譲受者の同条第三項に規定する事業が同項に規定する主務省令で定める要件に適合しなくなつたときは、同条第一項若しくは第二項の保険関係に基づく保険金の全部若しくは一部を支払わず、若しくは当該保険金の全部若しくは一部を返還させ、又は将来にわたつて保険契約を解除することができる。"}, "第二十二条": {"text": "第二十二条\n　附則第七条第三項の規定により信用基金が中央基金の権利及び義務を承継したときは、中央基金の解散の際現に成立している旧中小漁業融資保証法第三章第四節第二款又は第三款の規定による保険の保険関係は、それぞれ、新中小漁業融資保証法第三章第一節又は第二節の規定により成立した保険関係とみなす。"}, "第六十二条": {"３": {"text": "３\n\n　第一項の規定による分配の結果なお残余財産があるときは、その財産は、国庫に帰属する。ただし、政令で別段の定めをしたときは、その定めるところによる。"}, "２": {"text": "２\n\n　前項の規定により会員に分配することができる額は、その出資額を限度とする。"}, "text": "第六十二条\n\n　清算人は、協会の債務を弁済してなお残余財産があるときは、これを、各会員に対し、出資口数に応じて分配しなければならない。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十三条": {"text": "第二十三条\n　附則第二十一条の規定の施行前（附則第三十三条第三項に規定する中央基金については、同項の規定によりなお効力を有する旧中小漁業融資保証法の失効前）にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十三条": {"text": "第八十三条\n\n　第七十二条及び第七十五条第一項の規定は、第七十八条第一項の保険関係について準用する。この場合において、第七十五条第一項中「若しくは第六十九条第一項若しくは第二項」とあるのは「又は第七十八条第一項」と、「違反したとき又は譲受者の同条第三項に規定する事業が同項に規定する主務省令で定める要件に適合しなくなつたときは、同条第一項若しくは第二項」とあるのは「違反したときは、同項」と読み替えるものとする。"}, "第三十六条": {"３": {"text": "３\n\n　参事については、会社法\n（平成十七年法律第八十六号）第十一条第一項\n及び第三項\n（支配人の代理権）、第十二条（支配人の競業の禁止）並びに第十三条（表見支配人）の規定を準用する。"}, "２": {"text": "２\n\n　参事及び会計主任の選任及び解任は、理事の過半数によつて決する。"}, "text": "第三十六条\n\n　協会は、参事及び会計主任を選任し、その主たる事務所又は従たる事務所でその業務を行わせることができる。"}, "第六十一条の二": {"３": {"text": "３\n\n　清算人は、知れている債権者には、各別にその申出の催告をしなければならない。"}, "２": {"text": "２\n\n　前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、知れている債権者を除斥することができない。"}, "text": "第六十一条の二\n\n　清算人は、その就職の日から二月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二月を下ることができない。", "４": {"text": "４\n\n　第一項の公告は、官報に掲載してする。"}}}, "number": "昭和二十七年十二月二十七日法律第三百四十六号", "name": "中小漁業融資保証法"}