{"provision": {"附則 ２": {"text": "２\n　旧法第二条第二項第三号又は第四号に掲げる者に該当していた者が平成八年九月三十日以前に死亡した場合及び新法第二条第二項第三号に掲げる者に該当する者（旧法第二条第二項第三号又は第四号に掲げる者に該当していた者を除く。）が施行日前に死亡した場合における当該死亡した者の死亡の当時における子及び孫については、新法第二条第二項第六号の規定は、適用しない。"}, "第五条": {"２": {"text": "２\n\n　前項の規定により業務の委託を受けた金融機関（以下「受託者」という。）の役員又は職員であつて、当該委託を受けた業務に従事するものは、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "text": "第五条\n\n　協会は、業務方法書で定めるところにより、金融機関に対し、前条第一号から第三号までに掲げる業務の一部を委託することができる。"}, "第六条": {"text": "第六条\n　前条の規定の施行前に旧北方地域旧漁業権者等法の規定によりした処分、手続その他の行為は、通則法、この法律又は新北方地域旧漁業権者等法中の相当する規定によりした処分、手続その他の行為とみなす。"}, "附則 ４": {"text": "４\n　第四十条の規定による改正後の日本中央競馬会法第三十条第三項及び第四項の規定は、平成九年一月一日に始まる事業年度に係る同条第三項及び第四項に規定する書類から適用する。"}, "附則 ３": {"text": "３\n　前二項に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、平成二十年四月一日から施行する。"}, "第四条": {"text": "第四条\n\n　協会は、第一条の目的を達成するため、次の業務を行なう。\n一\n\n　北方地域旧漁業権者等に対し、その営む漁業その他の事業又はその生活に必要な資金を貸し付けること。\n\n二\n\n　漁業協同組合その他の主務省令で定める法人に対し、当該法人がその構成員たる北方地域旧漁業権者等に対してその営む漁業その他の事業又はその生活に必要な資金を貸し付けるための資金を貸し付けること。\n\n三\n\n　北方地域旧漁業権者等が主たる構成員又は出資者となつている法人として主務省令で定めるものに対し、その営む漁業その他の事業に必要な資金（前号の規定に該当するものを除く。）を貸し付けること。\n\n四\n\n　前三号の業務に附帯する業務"}, "第三条": {"２": {"text": "２\n\n　前項の基金の額は、独立行政法人北方領土問題対策協会法\n（平成十四年法律第百三十二号）附則第二条第七項\nの規定により組み入れられたものとされた金額とする。"}, "text": "第三条\n\n　独立行政法人北方領土問題対策協会（以下「協会」という。）に、次条各号に掲げる業務の遂行に必要な資金の財源に充てるための基金を置く。"}, "第十四条": {"text": "第十四条\n　附則第十一条の規定の施行前にした改正前の特別措置法の規定に違反する行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律による改正前の北方地域旧漁業権者等に対する特別措置に関する法律（以下「旧法」という。）第二条第二項第五号の指定をした者であって、当該指定を受けた者がこの法律による改正後の北方地域旧漁業権者等に対する特別措置に関する法律（以下「新法」という。）第二条第二項第三号に掲げる者に該当することとなるものは、この法律の施行の日（以下「施行日」という。）以後は、当該指定については、同項第五号の指定をした者に該当しないものとみなす。"}, "第七条": {"text": "第七条\n　附則第三条及び第五条の規定の施行前にした行為並びに附則第二条第三項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　附則第二条、第四条、第六条及び前条に定めるもののほか、協会の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n　北方地域旧漁業権者等に対する特別措置に関する法律の一部を次のように改正する。　　（「次のよう」略）"}}, "number": "昭和三十六年十月三十日法律第百六十二号", "name": "北方地域旧漁業権者等に対する特別措置に関する法律"}