{"provision": {"附則 ２": {"text": "２\n　この省令の施行の際現にある旧様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"}, "第十三条": {"３": {"text": "３\n\n　前二項の公示は、当該公示に係る指定の適用の日の十日前までに行わなければならない。ただし、緊急に当該指定の適用を行わなければ漁港の保全上重大な支障を及ぼすおそれがあると認められるときは、この限りではない。"}, "２": {"text": "２\n\n　法第三十九条第六項\nの規定による物件の指定の公示は、公報又は新聞紙に掲載するほか、当該指定に係る区域又はその周辺の見やすい場所に掲示して行うものとする。"}, "第十四条": {"text": "第十四条\n\n\n　法第三十九条第六項\nの規定による区域の指定の公示は、当該区域の指定が同条第五項第二号\n又は第三号\nのいずれかの規定に関するものであるかを明らかにし、当該区域を明示して、公報又は新聞紙に掲載するほか、当該指定に係る区域又はその周辺の見やすい場所に掲示して行うものとする。"}, "第十六条": {"text": "第十六条\n\n\n　令第二十五条第一項\n及び第二項\nの農林水産省令で定める事項は、次に掲げるものとする。\n一\n\n　当該競争入札の執行を担当する職員の職及び氏名\n\n二\n\n　当該競争入札の執行の日時及び場所\n\n三\n\n　契約事項の概要\n\n四\n\n　その他漁港管理者が必要と認める事項"}, "第十五条": {"text": "第十五条\n\n\n　令第二十二条第二項\nの農林水産省令で定める様式は、別記第九号様式のとおりとする。"}, "text": "第十三条\n\n　法第三十九条第一項\nただし書の農林水産省令で定める軽易な行為は、次に掲げる行為とする。\n一\n\n　通常の管理行為\n\n二\n\n　非常災害のために必要な応急措置として行う行為"}, "第十一条の四": {"２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　申請者の住民票の写し又は登記事項証明書\n\n二\n\n　特定漁港施設の運営の事業の実施場所を表示した縮尺二万五千分の一以上の平面図\n\n三\n\n　貸付けを受けようとする特定漁港施設の配置を表示した縮尺五千分の一以上の平面図\n\n四\n\n　特定漁港施設の運営の事業の実施に資する業績及び資格を明らかにする資料\n\n五\n\n　特定漁港施設の運営の事業の遂行に必要な資金の調達の相手方並びに当該相手方ごとのおおむねの調達額及びその調達方法を記載した書類\n\n六\n\n　その他必要な書類"}, "text": "第十一条の四\n\n　法第三十七条の二第一項\nの規定により漁港管理者の認定を受けようとする者（以下「申請者」という。）は、次に掲げる事項を記載した申請書（別記第六号様式）を提出しなければならない。\n一\n\n　申請者の氏名又は名称\n\n二\n\n　特定漁港施設の運営の事業の名称\n\n三\n\n　特定漁港施設の運営の事業の内容\n\n四\n\n　貸付けを受けようとする特定漁港施設の名称、規模、構造及び配置並びに貸付期間及び利用形態\n\n五\n\n　特定漁港施設の運営の事業の実施が特定漁港施設の機能の高度化に特に資するものであることを明らかにするために参考となる事項\n\n六\n\n　資金計画\n\n七\n\n　その他必要な事項"}, "第十二条": {"２": {"text": "２\n\n　法第三十九条第四項\nの規定に基づく工作物の建設等についての協議は、協議書（別記第八号様式）を当該漁港の漁港管理者に提出してするものとする。"}, "text": "第十二条\n\n　法第三十九条第一項\nの規定に基づき工作物の建設等の許可を受けようとする場合には、申請書（別記第七号様式）を当該漁港の漁港管理者に提出しなければならない。"}, "第一条の六": {"text": "第一条の六\n\n　法第十七条第十項\nの農林水産省令で定める基準は、次に掲げる変更以外の変更であることとする。\n一\n\n　目的又は第一条の四第一項第一号に掲げる事項に係る変更\n\n二\n\n　次に掲げる工事に関する事項の変更イ　基本施設（外郭施設にあつては、他の防波堤により防護される水域内に設置される防波堤を除く。）の追加若しくは廃止、規模に関する大幅な変更又は配置に関する大幅な変更\nロ　機能施設のうち輸送施設、漁港施設用地（公共施設用地に限る。）及び漁獲物の処理、保蔵及び加工施設（荷さばき所に限る。）、漁港浄化施設並びに廃油処理施設の追加若しくは廃止、規模に関する大幅な変更又は配置に関する大幅な変更\nハ　漁場の施設の追加若しくは廃止、規模に関する大幅な変更又は配置に関する大幅な変更\nニ　漁場の保全のための工事の追加若しくは廃止又は規模に関する大幅な変更\n\n三\n\n　計画事業費が百分の二十以上増減することとなる変更"}, "第一条の四": {"２": {"text": "２\n\n　国が特定漁港漁場整備事業のうち法第四条第一項第二号\nに掲げる事業を施行する場合であつて、かつ、法第二十条第二項\nの規定によりその費用の一部を二以上の都道府県に負担させる場合には、特定漁港漁場整備事業計画において、当該事業に係る計画事業費及びこれに対する当該都道府県の負担の割合を明らかにするものとする。"}, "text": "第一条の四\n\n　法第十七条第二項\n（法第十八条第三項\n、第十九条第三項及び第十九条の三第三項において準用する場合を含む。）の農林水産省令で定める事項は、次に掲げる事項とする。\n一\n\n　環境との調和に関する事項\n\n二\n\n　他の水産業に関する施設との関係に関する事項"}, "第一条の八": {"２": {"text": "２\n\n　法第十七条第十二項\n、第十八条第九項、第十九条第七項又は第十九条の三第十項の規定により、特定漁港漁場整備事業の施行の停止又は施行の停止の要求の場合に公表しなければならないこととされる農林水産省令で定める事項は、当該事業及びその関連事業の進捗状況に関する事項、事業実施済み箇所の機能の発揮に関する事項、停止したことによる影響に関する事項、今後の課題と対応に関する事項並びに事業の再開に関する事項とする。"}, "text": "第一条の八\n\n　法第十七条第十二項\n、第十八条第九項、第十九条第七項又は第十九条の三第十項の規定により、特定漁港漁場整備事業の廃止又は廃止の要求の場合に公表しなければならないこととされる農林水産省令で定める事項は、当該事業及びその関連事業の進捗状況に関する事項、事業実施済み箇所の機能の発揮に関する事項、廃止したことによる影響に関する事項並びに今後の課題と対応に関する事項とする。"}, "第四条": {"text": "第四条\n\n　法第十九条の三第四項\nの規定に基づき特定第三種漁港に係る特定漁港漁場整備事業の施行の許可を受けようとする場合には、申請書に当該特定漁港漁場整備事業に係る収支予算書を添付して農林水産大臣に提出しなければならない。"}, "第三条": {"３": {"text": "３\n\n　法第十八条第八項\nの規定に基づき特定漁港漁場整備事業の全部若しくは一部の廃止又はその施行の停止の許可を受けようとする場合には、申請書に特定漁港漁場整備事業の廃止又はその施行の停止の理由を記載した書面を添付して農林水産大臣に提出しなければならない。"}, "２": {"text": "２\n\n　法第十八条第四項\nの規定に基づき特定漁港漁場整備事業計画の変更の許可を受けようとする場合には、申請書に特定漁港漁場整備事業計画変更書（別記第二号様式）を添付して農林水産大臣に提出しなければならない。"}, "text": "第三条\n\n　法第十八条第一項\nの規定に基づき特定漁港漁場整備事業の施行の許可を受けようとする場合には、申請書に特定漁港漁場整備事業計画書（別記第一号様式）を添付して農林水産大臣に提出しなければならない。"}, "第十一条の五": {"text": "第十一条の五\n\n　法第三十七条の二第一項\nの農林水産省令で定める基準は、次のとおりとする。\n一\n\n　特定漁港施設の運営の事業を実施するために必要な資力及び信用を有していること。\n\n二\n\n　特定漁港施設の機能の高度化に関する知識及び技術を有していること。\n\n三\n\n　その実施する特定漁港施設の運営の事業が、次のいずれにも該当するものであること。イ　当該漁港における水産物に係る衛生管理の方法の改善又は水産物の集出荷その他の流通に係る業務の効率化に特に資すること。\nロ　当該漁港の漁港管理規程に適合すること。\nハ　当該漁港における漁港漁場整備事業の施行に支障を及ぼさないこと。\nニ　当該漁港の利用を阻害しないこと。\nホ　ロからニに掲げるもののほか、当該漁港の保全に支障を及ぼさないこと。"}, "第六条": {"text": "第六条\n\n　法第二十一条第一項\n又は第二項\n後段の規定に基づき認可又は許可を受けようとする場合には、次に掲げる事項を記載した申請書を農林水産大臣に提出しなければならない。\n一\n\n　申請者の名称及び住所\n\n二\n\n　区域名\n\n三\n\n　譲受者又は受託者の名称及び住所\n\n四\n\n　譲渡又は委託をしようとする理由及びその内容\n\n五\n\n　その他必要な事項"}, "第九条": {"３": {"text": "３\n\n　漁港台帳には、農林水産大臣が告示で定める図面を添付しなければならない。"}, "２": {"text": "２\n\n　漁港台帳の様式は、農林水産大臣が告示で定める。"}, "text": "第九条\n\n　漁港台帳には、次に掲げる事項を記載しなければならない。\n一\n\n　漁港の名称、種類、所在地及び区域\n\n二\n\n　漁港施設の種類、名称、所在地、構造及び規模又は能力\n\n三\n\n　漁港施設の所有者及び管理者\n\n四\n\n　漁港施設の建設又は取得の年月日\n\n五\n\n　漁港施設の建設又は取得の価格\n\n六\n\n　その他漁港の維持管理上必要な事項", "４": {"text": "４\n\n　漁港管理者は、第一項の漁港台帳の記載事項に変更があつたときは、変更に係る事項をその都度当該漁港台帳に記載しなければならない。"}}, "第十一条の九": {"text": "第十一条の九\n\n　漁港管理者は、法第三十七条の二第八項\nに規定する認定の取消しを行つたときは、速やかに、当該認定の取消しに係る事業者の氏名又は名称及び当該認定の取消しの理由を公表しなければならない。"}, "第十条": {"text": "第十条\n\n　漁港管理者は、漁港台帳をその事務所に備えて置き、関係者の請求があつた場合には、これをその閲覧に供しなければならない。"}, "第十一条の二": {"text": "第十一条の二\n\n　法第三十七条の二第一項\nの農林水産省令で定める数量は、年間千トンとする。"}, "第一条の七": {"text": "第一条の七\n\n　法第十七条第十項\nの規定による届出は、特定漁港漁場整備事業計画変更書（別記第二号様式）を農林水産大臣に提出してしなければならない。"}, "第一条の五": {"text": "第一条の五\n\n　法第十七条第四項\n（同条第十一項\n、法第十八条第三項\n及び第六項\n、第十九条第三項及び第五項並びに第十九条の三第三項及び第六項において準用する場合を含む。以下この項において同じ。）の規定による公告は、法第十七条第四項\nの規定により縦覧に供すべき書類の名称、縦覧の期間及び場所について、官報、公報その他所定の手段により行わなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　法第十七条第一項\nの農林水産省令で定める要件は、次の各号のいずれにも該当することとする。\n一\n\n　計画事業費が一事業につき二十億円を超えるものであること。\n\n二\n\n　漁港の整備を含む事業にあつては、当該漁港を利用する漁船の隻数等が相当程度見込まれるものであること。"}, "第八条": {"text": "第八条\n\n　法第二十五条第二項\nの規定による届出は、当該漁港の所在地の地方公共団体が共同して、次に掲げる事項を記載した届出書を提出してしなければならない。\n一\n\n　漁港の名称\n\n二\n\n　漁港管理者として選定された地方公共団体の名称及びその選定理由\n\n三\n\n　その他必要な事項"}, "第十一条": {"text": "第十一条\n\n　法第三十七条第一項\nの規定に基づき漁港施設の処分等の許可を受けようとする場合には、次に掲げる事項を記載した申請書を当該漁港の漁港管理者に提出しなければならない。\n一\n\n　申請者の氏名又は名称及び住所\n\n二\n\n　漁港施設の名称、構造、機能及び所在の場所\n\n三\n\n　漁港施設の経緯\n\n四\n\n　漁港施設の処分等をしようとする理由及びその内容"}, "第一条": {"text": "第一条\n　この省令は、漁港漁場整備法及び後進地域の開発に関する公共事業に係る国の負担割合の特例に関する法律の一部を改正する法律（平成十九年法律第六十一号）附則第一条ただし書の規定の施行の日から施行する。ただし、第一条の四の改正規定、第一条の五の改正規定、第一条の八の改正規定及び別記第四号様式の改正規定は、公布の日から施行する。"}, "第八条の二": {"text": "第八条の二\n\n　令第二十条第二項\nに規定する入港届又は出港届の様式は、別記第五号様式のとおりとする。"}, "第五条": {"text": "第五条\n\n　法第十九条の二第二項\n（同条第四項\n（法第十九条の三第六項\nにおいて準用する場合を含む。）及び法第十九条の三第三項\nにおいて準用する場合を含む。）、法第二十四条第二項\n（法第三十六条第一項\nにおいて準用する場合を含む。）及び法第四十一条第三項\nに規定する身分を示す証票の様式は、別記第四号様式のとおりとする。"}, "第十一条の八": {"text": "第十一条の八\n\n　国又は地方公共団体（これらの者の委託を受けて特定漁港施設の管理を行う漁港管理者を含む。以下この条において同じ。）は、法第三十七条の二第四項\nの規定により特定漁港施設を貸し付けるときは、事業者との間で次に掲げる内容を含む貸付契約を締結しなければならない。\n一\n\n　国又は地方公共団体は、事業者が法第三十七条の二第八項\nに規定する認定の取消しを受けたときは、当該貸付契約を解除すること。\n\n二\n\n　国又は地方公共団体は、事業者が第十一条の五各号に掲げる基準に適合しなくなつたと認めるとき、事業者が法令若しくは当該貸付契約に違反したと認めるとき又は特定漁港施設の運営の事業の実施に関し不正の行為があつたと認めるときは、当該貸付契約を解除することができること。\n\n三\n\n　事業者は、国又は地方公共団体が特定漁港施設の運営の事業の適正かつ確実な遂行を確保するため必要があると認めた場合においてその必要な限度で質問をし若しくは報告を求め又は帳簿書類その他の物件を調査しようとするときは、これに応じなければならないこと。\n\n四\n\n　事業者は、貸し付けられた特定漁港施設を第三者に転貸し、又はこれに係る賃借権を譲渡してはならないこと。\n\n五\n\n　事業者は、貸し付けられた特定漁港施設に自己の権原により附属させた物を担保として提供しようとするときは、国又は地方公共団体の承諾を得なければならないこと。\n\n六\n\n　事業者は、国又は地方公共団体が公益上やむを得ない必要が生じた場合において貸し付けた特定漁港施設を事業者以外の者の利用に供すべきことを求めたときは、これに応じなければならないこと。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の漁港漁場整備法施行規則別記第四号様式（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の漁港漁場整備法施行規則別記第四号様式によるものとみなす。"}, "第十一条の六": {"２": {"text": "２\n\n　前項の規定による公告があつたときは、当該漁港の適正な運営の確保の見地からの意見を有する者は、同項の縦覧期間満了の日までの間に、当該申請書について、漁港管理者に意見書を提出することができる。"}, "text": "第十一条の六\n\n　漁港管理者は、第十一条の四第一項の規定による申請書の提出があつたときは、次に掲げる事項について、公報、掲示その他の方法で公告し、当該申請書（公表することが不適切であると漁港管理者が認める部分を除く。次項において同じ。）を当該公告の日から一週間以上の期間公衆の縦覧に供しなければならない。\n一\n\n　申請者の氏名又は名称\n\n二\n\n　第十一条の四第一項第二号から第五号までに掲げる事項の概要\n\n三\n\n　縦覧期間及び縦覧場所\n\n四\n\n　意見書の提出方法、提出期限の日時及び提出先\n\n五\n\n　前各号に掲げるもののほか、漁港管理者が必要と認める事項"}, "第十一条の七": {"text": "第十一条の七\n\n　漁港管理者は、法第三十七条の二第二項\nに規定する認定をしたときは、速やかに、次に掲げる事項を公表しなければならない。\n一\n\n　当該認定を受けた者（以下「事業者」という。）の氏名又は名称\n\n二\n\n　第十一条の四第一項第二号から第五号までに掲げる事項の概要\n\n三\n\n　前条第一項第三号に掲げる事項及び同条第二項に規定する意見書の処理の経過\n\n四\n\n　認定の理由\n\n五\n\n　前各号に掲げるもののほか、漁港管理者が必要と認める事項"}, "第六条の二": {"text": "第六条の二\n\n　法第二十四条第一項\n後段の規定に基づき他人の土地又は水面への立入り等の許可を受けようとする場合には、立入り等の目的、場所及び期間を記載した申請書を都道府県知事（漁港漁場整備法施行令\n（以下「令」という。）第二十八条第一項\nの規定により市町村長が当該許可を行う場合にあつては、市町村長）に提出しなければならない。"}, "第一条の三": {"text": "第一条の三\n\n　法第十七条第一項\nの規定による届出は、特定漁港漁場整備事業計画書（別記第一号様式）を農林水産大臣に提出してしなければならない。"}, "第七条": {"２": {"text": "２\n\n　法第二十五条第二項\nの農林水産省令で定める基準は、当該漁港の所在地の地方公共団体のうち、当該漁港の利用状況等からみて当該漁港の維持管理を最も適正に行うことができると認められるものであることとする。"}, "text": "第七条\n\n　法第二十五条第一項第三号\nの農林水産大臣が定める基準は、次に掲げるとおりとする。\n一\n\n　第一種漁港であつてその所在地が二以上の市町村にわたるものにあつては、当該漁港の所在地の地方公共団体のうち、当該漁港の利用状況等からみて当該漁港の維持管理を最も適正に行うことができると認められるものとすること。\n\n二\n\n　第一種漁港以外の漁港であつてその所在地が二以上の都道府県にわたるものにあつては、当該漁港の所在地の都道府県のうち、当該漁港の利用状況等からみて当該漁港の維持管理を最も適正に行うことができると認められるものとすること。"}, "附則 １": {"text": "１\n　この省令は、昭和五十七年四月一日から施行する。"}, "第十八条": {"２": {"text": "２\n\n　前項の申請書には、認可を受けようとする施設の所在地を示す図面及び当該施設の平面図、縦断面図、横断面図、構造図その他の当該施設の構造を示す図面を添付するものとする。"}, "text": "第十八条\n\n　法第三十九条の五第一項\nに規定する土砂採取料又は占用料は、土砂採取又は占用の目的及び態様に応じて公正妥当なものとなることを旨として、近傍類地における土砂採取料又は近傍類地の地代等を考慮して定めるものとする。", "第十九条": {"text": "第十九条\n\n\n　法第四十条第一項\nの規定に基づき漁港施設とみなされる施設の認可を受けようとする場合には、次に掲げる事項を記載した申請書を農林水産大臣に提出しなければならない。\n一\n\n　申請者の名称\n\n二\n\n　認可を受けようとする施設の所在地\n\n三\n\n　認可を受けようとする施設の種類、名称及び構造\n\n四\n\n　認可を受けようとする施設の所有者及び管理者\n\n五\n\n　漁港施設とみなす必要があるとする理由"}}, "第十七条": {"text": "第十七条\n\n　令第二十六条\nの農林水産省令で定める様式は、別記第十号様式のとおりとする。"}, "第十一条の三": {"text": "第十一条の三\n\n　法第三十七条の二第一項\nの農林水産省令で定める漁港施設は、次に掲げるものとする。\n一\n\n　係留施設\n\n二\n\n　輸送施設\n\n三\n\n　漁獲物の処理、保蔵及び加工施設\n\n四\n\n　前三号に掲げる施設の機能を確保するための護岸\n\n五\n\n　前各号に掲げる施設の敷地"}}, "number": "昭和二十六年七月十七日農林省令第四十七号", "name": "漁港漁場整備法施行規則"}