{"provision": {"第三十九条": {"３": {"text": "３\n\n　漁港管理者は、第一項の許可に漁港の保全上必要な条件を付することができる。"}, "２": {"text": "２\n\n　漁港管理者は、前項の許可の申請に係る行為が特定漁港漁場整備事業の施行又は漁港の利用を著しく阻害し、その他漁港の保全に著しく支障を与えるものでない限り、同項の許可をしなければならない。"}, "５": {"text": "５\n\n　何人も、漁港の区域（第二号及び第三号にあつては、漁港施設の利用、配置その他の状況により、漁港の保全上特に必要があると認めて漁港管理者が指定した区域に限る。）内において、みだりに次に掲げる行為をしてはならない。\n一\n\n　基本施設である漁港施設を損傷し、又は汚損すること。\n\n二\n\n　船舶、自動車その他の物件で漁港管理者が指定したものを捨て、又は放置すること。\n\n三\n\n　その他漁港の保全に著しい支障を及ぼすおそれのある行為で政令で定めるものを行うこと。"}, "６": {"text": "６\n\n　漁港管理者は、前項各号列記以外の部分の規定又は同項第二号の規定による指定をするときは、農林水産省令で定めるところにより、その旨を公示しなければならない。これを廃止するときも、同様とする。"}, "４": {"text": "４\n\n　国の機関又は地方公共団体（港湾法\n（昭和二十五年法律第二百十八号）に規定する港務局を含む。）が、第一項の規定により許可を要する行為をしようとする場合には、あらかじめ漁港管理者に協議することをもつて足りる。"}, "text": "第三十九条\n\n　漁港の区域内の水域又は公共空地において、工作物の建設若しくは改良（水面又は土地の占用を伴うものを除く。）、土砂の採取、土地の掘削若しくは盛土、汚水の放流若しくは汚物の放棄又は水面若しくは土地の一部の占用（公有水面の埋立てによる場合を除く。）をしようとする者は、漁港管理者の許可を受けなければならない。ただし、特定漁港漁場整備事業計画若しくは漁港管理規程によつてする行為又は農林水産省令で定める軽易な行為については、この限りでない。", "７": {"text": "７\n\n　前項の指定又はその廃止は、同項の公示によつてその効力を生ずる。"}, "８": {"text": "８\n\n　都道府県知事（地方自治法第二百五十二条の十九第一項\nの指定都市の区域内にあつては、当該指定都市の長。以下この項において同じ。）（港湾法第五十八条第二項\nの規定に基づき公有水面埋立法\n（大正十年法律第五十七号）の規定による都道府県知事の職権を行う港湾管理者を含む。）は、漁港の区域内における公有水面の埋立てについて、同法第二条第一項\nの規定による免許をしようとするときは、漁港管理者の同意を得なければならない。ただし、次の各号のいずれかに該当するものについては、この限りでない。\n一\n\n　特定漁港漁場整備事業計画によつてする埋立て\n\n二\n\n　前号に掲げるもののほか、漁港施設の整備のためにする埋立て\n\n三\n\n　前二号に掲げるもののほか、第一種漁港、第二種漁港又は第四種漁港の区域内の埋立てであつて当該漁港の利用を著しく阻害しないもの"}}, "第三十四条": {"３": {"text": "３\n\n　農林水産大臣は、漁港の維持管理の適正を図るために必要があると認めるときは、漁港管理者に対し、漁港管理規程について必要な助言又は勧告をすることができる。"}, "２": {"text": "２\n\n　漁港管理者は、漁港管理規程を制定し、又は変更したときは、遅滞なく、これを公示するとともに、農林水産大臣に届け出なければならない。"}, "text": "第三十四条\n\n　漁港管理規程においては、政令で定めるところにより、当該漁港管理者の管理する漁港施設の維持、保全及び運営その他当該漁港の維持管理に関し必要な事項を定めるものとする。", "４": {"text": "４\n\n　農林水産大臣は、水産政策審議会の議を経て、模範漁港管理規程例を定めることができる。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十五条": {"text": "第三十五条\n\n　漁港管理者は、漁港の維持管理に要する費用に充てるために、漁港管理規程の定めるところにより、漁港の利用者から、利用料、使用料、手数料、占用料等その利用の対価を徴収することができる。"}, "第三十九条の三": {"text": "第三十九条の三\n\n　前条第十項の規定による負担金の額の通知及び納入手続その他負担金に関し必要な事項は、政令で定める。"}, "附則 ２": {"text": "２\n　旧法の規定に基づき地方公共団体が施行する漁港修築事業に係る国の負担又は補助のうち、平成十三年度以前の年度の歳出予算に係るもので平成十四年度以降の年度に繰り越されたものについては、旧法第二十条第二項から第五項までの規定は、施行日以後においても、なおその効力を有する。"}, "第十九条": {"３": {"text": "３\n\n　第一項の規定による特定漁港漁場整備事業計画の作成については、第十七条第二項から第五項までの規定を準用する。この場合において、同条第五項中「当該地方公共団体」とあるのは、「農林水産大臣」と読み替えるものとする。"}, "２": {"text": "２\n\n　農林水産大臣は、前項の規定により特定漁港漁場整備事業計画（第四条第一項第二号に掲げる事業に係るものに限る。）を定めようとするときは、関係広域漁業調整委員会の意見を聴かなければならない。"}, "５": {"text": "５\n\n　前項の規定による特定漁港漁場整備事業計画の変更（軽微な変更を除く。）については、第二項及び第十七条第三項から第五項までの規定を準用する。ただし、急速を要する場合には、これらの規定によることを要しない。"}, "６": {"text": "６\n\n　前項の場合において、第十七条第五項中「当該地方公共団体」とあるのは、「農林水産大臣」と読み替えるものとする。"}, "４": {"text": "４\n\n　農林水産大臣は、事情の変更その他の事由により必要がある場合において、第一項の特定漁港漁場整備事業計画の変更（軽微な変更を除く。）をしたときは、遅滞なく、これを公表しなければならない。"}, "text": "第十九条\n\n　国が特定漁港漁場整備事業を施行しようとする場合には、農林水産大臣は、漁港漁場整備基本方針に基づいて特定漁港漁場整備事業計画を定め、遅滞なく、これを公表しなければならない。", "７": {"text": "７\n\n　農林水産大臣は、事情の変更その他の事由により必要がある場合において、特定漁港漁場整備事業の全部若しくは一部を廃止し、又はその施行を停止したときは、遅滞なく、廃止の場合にあつては廃止した旨、その理由その他農林水産省令で定める事項を、施行の停止の場合にあつては施行を停止した旨、その理由その他農林水産省令で定める事項を公表しなければならない。"}, "８": {"text": "８\n\n　前項の規定による特定漁港漁場整備事業の廃止又はその施行の停止については、第二項及び第十七条第十三項の規定を準用する。"}}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第三条": {"text": "第三条\n　農林水産大臣は、この法律の施行前においても、新法第四条に規定する漁港漁場整備事業について、新法第六条の三第一項から第四項までの規定の例により、漁港漁場整備事業に関する長期の計画の案を定め、閣議の決定を求めることができる。この場合において、同条第一項中「漁港漁場整備基本方針」とあるのは、「漁港法の一部を改正する法律附則第二条第一項の規定により定められた漁港漁場整備事業の推進に関する基本方針」と読み替えるものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ３": {"text": "３\n　第一項の規定により定められた漁港漁場整備事業に関する長期の計画は、施行日において新法第六条の三第一項から第三項までの規定により定められた漁港漁場整備長期計画とみなす。"}, "附則 ５": {"text": "５\n　この法律の施行前に旧法第三十九条第八項の規定によりされた命令は、新法第三十九条の二第二項の規定によりされた命令とみなす。"}, "第二十八条": {"text": "第二十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第三十六条の二": {"２": {"text": "２\n\n　漁港台帳に関し必要な事項は、農林水産省令で定める。"}, "text": "第三十六条の二\n\n　漁港管理者は、その管理する漁港について、漁港台帳を調製しなければならない。"}, "第十八条": {"３": {"text": "３\n\n　第一項の規定による特定漁港漁場整備事業計画の作成については、前条第二項から第六項までの規定を準用する。この場合において、同条第五項中「当該地方公共団体」とあるのは「当該水産業協同組合」と、同条第六項中「第一項の規定による届出には」とあるのは「第十八条第一項の規定による許可の申請をするには」とそれぞれ読み替えるものとする。"}, "２": {"text": "２\n\n　水産業協同組合は、前項の規定による許可を受けたときは、遅滞なく、当該許可に係る特定漁港漁場整備事業計画を公表しなければならない。"}, "５": {"text": "５\n\n　水産業協同組合は、前項本文の規定により特定漁港漁場整備事業計画の変更をしたときは、遅滞なく、これを公表しなければならない。"}, "６": {"text": "６\n\n　第四項の規定による特定漁港漁場整備事業計画の変更（軽微な変更を除く。）については、前条第三項から第六項までの規定を準用する。ただし、急速を要する場合には、これらの規定によることを要しない。"}, "４": {"text": "４\n\n　水産業協同組合は、事情の変更その他の事由により必要があるときは、農林水産大臣の許可を受けて、第一項の特定漁港漁場整備事業計画の変更をすることができる。ただし、軽微な変更については、許可を受けないですることができる。"}, "９": {"text": "９\n\n　水産業協同組合は、前項の規定により特定漁港漁場整備事業の全部若しくは一部を廃止し、又はその施行を停止したときは、遅滞なく、廃止の場合にあつては廃止した旨、その理由その他農林水産省令で定める事項を、施行の停止の場合にあつては施行を停止した旨、その理由その他農林水産省令で定める事項を公表しなければならない。"}, "text": "第十八条\n\n　水産業協同組合が特定漁港漁場整備事業を施行しようとする場合（第十九条の三第一項の特定第三種漁港に係る場合を除く。）には、漁港漁場整備基本方針に基づいて特定漁港漁場整備事業計画を定めた上、農林水産大臣の許可を受けなければならない。", "７": {"text": "７\n\n　前項の場合において、前条第五項中「当該地方公共団体」とあるのは「当該水産業協同組合」と、同条第六項中「第一項の規定による届出には」とあるのは「第十八条第四項の規定による許可の申請をするには」とそれぞれ読み替えるものとする。"}, "１０": {"text": "１０\n\n　農林水産大臣は、第一項、第四項又は第八項の規定による許可をするについては、あらかじめ水産政策審議会の議を経て定めた基準によらなければならない。"}, "８": {"text": "８\n\n　水産業協同組合は、事情の変更その他の事由により必要があるときは、農林水産大臣の許可を受けて、特定漁港漁場整備事業の全部若しくは一部を廃止し、又はその施行を停止することができる。この場合には、前条第十三項の規定を準用する。"}}, "第四十四条": {"text": "第四十四条\n\n　この法律に定める農林水産大臣の権限に属する事務の一部は、政令の定めるところにより、都道府県知事又は市町村長（特別区の区長を含む。）が行うこととすることができる。"}, "第五条": {"text": "第五条\n　この法律の施行前に国が貸し付けた旧法附則第二項から第四項まで及び第十一項に規定する資金に係る貸付金については、旧法附則第二項から第十四項までの規定は、施行日以後においても、なおその効力を有する。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十一条": {"text": "第四十一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十四条の二": {"第四十五条": {"text": "第四十五条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第二十四条第一項の場合において、農林水産大臣の許可を受けないで他人の土地若しくは水面に立ち入り、又はこれらを使用した者\n\n二\n\n　第三十七条第一項の規定に違反した者\n\n三\n\n　第三十九条第一項の許可を受けないで、同項の建設、改良、採取、掘削、盛土、放流、放棄又は占用をした者\n\n四\n\n　第三十九条第五項の規定に違反して基本施設である漁港施設を損傷し、又は汚損した者"}, "text": "第四十四条の二\n\n　この法律の規定に基づき政令又は農林水産省令を制定し、又は改廃する場合においては、それぞれ、政令又は農林水産省令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第四十七条": {"text": "第四十七条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の刑を科する。"}, "第四十六条": {"text": "第四十六条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第二十一条第二項後段の許可を受けないで、特定漁港漁場整備事業の施行を委託した者\n\n二\n\n　第三十八条の認可を受けないで、基本施設である漁港施設を他人に利用させ、又はこれらの施設の使用料を徴収した者\n\n三\n\n　第三十九条第五項の規定に違反して同項第二号又は第三号に該当する行為をした者\n\n四\n\n　第四十一条第二項の規定による職員の立入り、測量又は検査を拒み、妨げ、又は忌避した者"}}, "第三十九条の四": {"text": "第三十九条の四\n\n　第六条第一項から第四項までの規定による漁港の指定の際現に権原に基づき、第三十九条第一項の規定により許可を要する行為を行つている者は、従前と同様の条件により、当該行為について同項の規定により許可を受けたものとみなす。第六条第五項又は第六項の規定による漁港の区域の変更の際現に権原に基づき、その変更に伴い新たに第三十九条第一項の規定により許可を要することとなる行為を行つている者についても、同様とする。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"３": {"text": "３\n\n　農林水産大臣は、前項の規定による届出を受理したときは、同項の規定により選定された漁港管理者を告示する。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、漁港の所在地の地方公共団体は、水産政策審議会の議を経て農林水産省令で定める基準に従い、協議して、当該地方公共団体のうち一の地方公共団体を当該漁港の漁港管理者として選定し、農林水産省令で定めるところにより、その旨を農林水産大臣に届け出ることができる。これを変更しようとするときも、同様である。"}, "text": "第二十五条\n\n　次の各号に掲げる漁港の漁港管理者は、当該各号に定める地方公共団体とする。\n一\n\n　第一種漁港であつてその所在地が一の市町村に限られるもの　当該漁港の所在地の市町村\n\n二\n\n　第一種漁港以外の漁港であつてその所在地が一の都道府県に限られるもの　当該漁港の所在地の都道府県\n\n三\n\n　前二号に掲げる漁港以外の漁港　農林水産大臣が、水産政策審議会の議を経て定める基準に従い、かつ、関係地方公共団体の意見を聴いて、当該漁港の所在地の地方公共団体のうちから告示で指定する一の地方公共団体"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　この法律の施行前に旧法第三十九条第七項の規定によりされた認可又はこの法律の施行の際現に同項の規定によりされている認可の申請は、それぞれ新法第三十九条第八項の規定によりされた同意又は同意の申請とみなす。"}, "第二十四条の二": {"３": {"text": "３\n\n　農林水産大臣が第一項の土地又は工作物を漁港管理者に譲渡する場合の譲渡の対価は、漁港管理者が負担した費用の額に相当する価額の範囲内で無償とする。"}, "２": {"text": "２\n\n　農林水産大臣は、政令で定めるところにより、前項の土地又は工作物で漁港施設であるものの管理を漁港管理者に委託することができる。"}, "text": "第二十四条の二\n\n　国が施行する特定漁港漁場整備事業によつて生じた土地又は工作物は、農林水産大臣が政令で定めるところにより管理し、又は処分する。"}, "附則 ７": {"text": "７\n　国は、附則第二項の規定により、地方公共団体に対し貸付けを行つた場合には、当該貸付けの対象である特定漁港漁場整備事業に係る第二十条第四項又は第五項の規定による国の負担又は補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第十七条": {"５": {"text": "５\n\n　前項の規定による公告があつたときは、当該特定漁港漁場整備事業計画の案に意見がある者は、同項の縦覧期間満了の日までに、当該地方公共団体に対し意見書を提出することができる。"}, "６": {"text": "６\n\n　前項の規定による意見書の提出があつたときは、第一項の規定による届出には、当該意見書の写しを添付しなければならない。"}, "１２": {"text": "１２\n\n　地方公共団体は、事情の変更その他の事由により必要がある場合において、特定漁港漁場整備事業（第十九条の三第一項の特定第三種漁港に係るものを除く。次項並びに次条第八項及び第九項において同じ。）の全部若しくは一部を廃止し、又はその施行を停止したときは、遅滞なく、これを農林水産大臣に届け出るとともに、廃止の場合にあつては廃止した旨、その理由その他農林水産省令で定める事項を、施行の停止の場合にあつては施行を停止した旨、その理由その他農林水産省令で定める事項を公表しなければならない。"}, "７": {"text": "７\n\n　農林水産大臣は、第一項の規定による届出があつた特定漁港漁場整備事業計画が漁港漁場整備基本方針に適合していないと認めるときは、当該地方公共団体に対し、これを変更すべきことを求めることができる。"}, "１１": {"text": "１１\n\n　前項の規定による特定漁港漁場整備事業計画の変更（軽微な変更を除く。）については、第三項から第九項までの規定を準用する。ただし、急速を要する場合には、第三項から第六項までの規定によることを要しない。"}, "８": {"text": "８\n\n　地方公共団体は、前項の規定による求めを受けたときは、遅滞なく、当該特定漁港漁場整備事業計画について、必要な変更を行わなければならない。"}, "３": {"text": "３\n\n　地方公共団体は、第一項の規定により特定漁港漁場整備事業計画を定めようとするときは、関係地方公共団体及び関係漁港管理者と協議しなければならない。"}, "２": {"text": "２\n\n　前項の特定漁港漁場整備事業計画においては、当該特定漁港漁場整備事業につき、目的、その施行に係る区域及び工事に関する事項、事業費に関する事項、効果に関する事項その他農林水産省令で定める事項を定めるものとする。"}, "４": {"text": "４\n\n　地方公共団体は、第一項の規定により特定漁港漁場整備事業計画を定めようとするときは、あらかじめ、農林水産省令の定めるところにより、その旨を公告し、当該特定漁港漁場整備事業計画の案を、当該公告の日からおおむね二十日間の期間を定めて公衆の縦覧に供しなければならない。"}, "９": {"text": "９\n\n　農林水産大臣は、第一項の規定による届出があつた特定漁港漁場整備事業計画について第七項の規定による措置をとる必要がないと認めるときは、その旨を当該地方公共団体に通知しなければならない。"}, "text": "第十七条\n\n　地方公共団体が漁港漁場整備事業のうち重要なものとして農林水産省令で定める要件に該当するもの（以下「特定漁港漁場整備事業」という。）を施行しようとする場合（第十九条の三第一項の特定第三種漁港に係る場合を除く。）には、漁港漁場整備基本方針に基づいて特定漁港漁場整備事業計画を定め、遅滞なく、これを農林水産大臣に届け出るとともに、公表しなければならない。この場合において、地方公共団体は、特定漁港漁場整備事業の効率的な施行を確保する上で必要があると認めるときは、他の地方公共団体と共同して、特定漁港漁場整備事業計画の作成、届出及び公表をすることができる。", "１３": {"text": "１３\n\n　地方公共団体は、特定漁港漁場整備事業の全部若しくは一部を廃止し、又はその施行を停止しようとするときは、関係地方公共団体及び関係漁港管理者と協議しなければならない。ただし、急速を要する場合には、この限りでない。"}, "１０": {"text": "１０\n\n　地方公共団体は、事情の変更その他の事由により必要がある場合において、第一項の特定漁港漁場整備事業計画の変更（農林水産省令で定める基準に適合する軽微な変更（以下「軽微な変更」という。）を除く。）をしたときは、遅滞なく、これを農林水産大臣に届け出るとともに、公表しなければならない。"}}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第三十七条": {"３": {"text": "３\n\n　前項の規定による原状回復に要する費用は、当該違反者の負担とする。"}, "２": {"text": "２\n\n　漁港管理者は、漁港の保全上必要があると認める場合には、前項の規定に違反した者に対し、原状回復を命ずることができる。"}, "text": "第三十七条\n\n　漁港施設の所有者又は占有者は、漁港管理者の許可を受けなければ、当該施設の形質若しくは所在の場所の変更、譲渡、賃貸又は収去その他の処分をしてはならない。ただし、特定漁港漁場整備事業計画若しくは漁港管理規程によつてする場合又は次条第四項の規定により貸付けをする場合は、この限りでない。"}, "第二十条": {"text": "第二十条\n　この法律の施行前に第四十二条の規定による改正前の漁港法第三十九条第四項の規定により旧公社が農林水産大臣にした協議に基づく行為は、第四十二条の規定による改正後の漁港法第三十九条第一項の規定により会社に対して農林水産大臣がした許可に基づく行為とみなす。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十条の三": {"text": "第二十条の三\n\n　漁港施設で他の工作物と効用を兼ねるものの特定漁港漁場整備事業の費用の負担については、特定漁港漁場整備事業の施行者と当該工作物の管理者とが、協議して定めるものとする。"}, "第三十八条": {"text": "第三十八条\n\n　国及び漁港管理者以外の者が基本施設である漁港施設を他人に利用させ、又はこれらの施設の使用料を徴収しようとするときは、利用方法及び料率を定めて、漁港管理者の認可を受けなければならない。これを変更しようとするときも、同様である。"}, "第二十六条": {"text": "第二十六条\n\n　漁港管理者は、漁港管理規程を定め、これに従い、適正に、漁港の維持、保全及び運営その他漁港の維持管理をする責めに任ずるほか、漁港の発展のために必要な調査研究及び統計資料の作成を行うものとする。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １３": {"text": "１３\n　国は、附則第十一項の規定による貸付けを受けた水産業協同組合が次の各号のいずれかに該当する場合には、当該貸付金の全部又は一部について償還期限を繰り上げることができる。\n一\n　農林水産大臣の承認を受けないで附則第十一項に規定する計画を変更したとき。\n\n二\n　農林水産大臣が、当該水産業協同組合に対し、当該貸付けに係る特定整備事業（密接関連事業を含む。以下同じ。）の適正な実施を確保するため、当該特定整備事業に係る業務若しくは資産の状況に関して、報告若しくは資料の提出を求め、若しくはその職員に、帳簿、書類その他の必要な物件を調査させ、若しくは関係者に質問させ、又は当該特定整備事業に係る業務の改善に関する勧告をした場合において、これらの報告若しくは資料の提出の要求、調査若しくは質問に応じなかつたとき又は当該勧告に従わなかつたとき。"}, "附則 １０": {"text": "１０\n　地方公共団体が、附則第二項から第四項までの規定による貸付けを受けた無利子貸付金について、附則第五項及び第六項の規定に基づき定められる償還期限を繰り上げて償還を行つた場合（政令で定める場合を除く。）における前三項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "附則 １２": {"text": "１２\n　前項の国の貸付金の償還期間は、二十年（五年以内の据置期間を含む。）以内とする。"}, "第十九条の三": {"３": {"text": "３\n\n　第一項の規定による特定漁港漁場整備事業計画の作成については、第十七条第二項から第五項まで及び前条第一項から第三項までの規定を準用する。この場合において、第十七条第三項中「関係地方公共団体」とあるのは「当該特定漁港漁場整備事業の施行者たるべき者、関係地方公共団体」と、同条第五項中「当該地方公共団体」とあるのは「農林水産大臣」とそれぞれ読み替えるものとする。"}, "２": {"text": "２\n\n　農林水産大臣は、前項の規定により特定漁港漁場整備事業計画を定めたときは、遅滞なく、これを公表しなければならない。"}, "５": {"text": "５\n\n　農林水産大臣は、事情の変更その他の事由により必要がある場合において、第一項の特定漁港漁場整備事業計画の変更（軽微な変更を除く。）をしたときは、遅滞なく、これを公表しなければならない。"}, "６": {"text": "６\n\n　前項の規定による特定漁港漁場整備事業計画の変更（軽微な変更を除く。）については、第十七条第三項から第五項まで及び前条第四項の規定を準用する。ただし、急速を要する場合には、第十七条第三項から第五項までの規定によることを要しない。"}, "４": {"text": "４\n\n　水産業協同組合が第一項の特定漁港漁場整備事業計画に基づいて特定漁港漁場整備事業を施行しようとする場合には、農林水産大臣の許可を受けなければならない。"}, "９": {"text": "９\n\n　農林水産大臣は、前項の規定による要求をしようとするときは、当該特定漁港漁場整備事業の施行者、関係地方公共団体及び関係漁港管理者と協議しなければならない。ただし、急速を要する場合には、この限りでない。"}, "text": "第十九条の三\n\n　特定第三種漁港（第三種漁港のうち水産業の振興上特に重要な漁港で政令で定めるものをいう。以下同じ。）については、国以外の者が行う特定漁港漁場整備事業についても、その特定漁港漁場整備事業計画は、農林水産大臣が漁港漁場整備基本方針に基づいてこれを定める。", "７": {"text": "７\n\n　前項の場合において、第十七条第三項中「関係地方公共団体」とあるのは「当該特定漁港漁場整備事業の施行者たるべき者、関係地方公共団体」と、同条第五項中「当該地方公共団体」とあるのは「農林水産大臣」とそれぞれ読み替えるものとする。"}, "１０": {"text": "１０\n\n　農林水産大臣は、第八項の規定による要求をしたときは、遅滞なく、廃止の要求の場合にあつては廃止の要求をした旨、その理由その他農林水産省令で定める事項を、施行の停止の要求の場合にあつては施行の停止の要求をした旨、その理由その他農林水産省令で定める事項を公表しなければならない。"}, "８": {"text": "８\n\n　農林水産大臣は、事情の変更その他の事由により必要があるときは、第一項の特定漁港漁場整備事業計画に基づく特定漁港漁場整備事業の施行者に対し、当該特定漁港漁場整備事業の全部若しくは一部の廃止又はその施行の停止を求めることができる。この場合において、当該求めを受けた者は、遅滞なく、当該特定漁港漁場整備事業の全部若しくは一部の廃止又はその施行の停止をしなければならない。"}}, "第三十九条の五": {"３": {"text": "３\n\n　第一項の土砂採取料及び占用料並びに前項の過怠金は、当該漁港管理者の収入とする。"}, "２": {"text": "２\n\n　漁港管理者は、偽りその他不正の行為により前項の土砂採取料又は占用料の徴収を免れた者から、その徴収を免れた金額の五倍に相当する金額以下の過怠金を徴収することができる。"}, "text": "第三十九条の五\n\n　漁港管理者は、農林水産省令で定める基準に従い、漁港の区域内の水域（漁港管理者以外の者がその権原に基づき管理する土地に係る水域を除く。）及び公共空地について第三十九条第一項の規定による採取又は占用の許可を受けた者から土砂採取料又は占用料を徴収することができる。ただし、同条第四項に規定する者については、この限りでない。"}, "附則 １": {"text": "１\n　この法律は、平成五年四月一日から施行する。"}, "附則 ６": {"text": "６\n　この法律の施行前にした漁港法第二十二条第一項ただし書に規定する漁港修築計画の軽微な変更については、なお従前の例による。"}, "第七条": {"text": "第七条\n　前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十九条の二": {"３": {"text": "３\n\n　第一項の規定による改築、移転、除却若しくは原状回復又は前項の規定による措置に要する費用は、当該命令を受けた者の負担とする。"}, "２": {"text": "２\n\n　漁港管理者は、漁港の区域内の土地、竹木又は工作物等の所有者又は占有者に対し、土地の欠壊、土砂又は汚水の流出その他土地、竹木又は工作物等が漁港に及ぼすおそれのある危害を防止するために必要な施設の設置その他の措置をとることを命ずることができる。"}, "５": {"text": "５\n\n　漁港管理者は、前項の規定により工作物等を除却し、又は除却させたときは、当該工作物等を保管しなければならない。"}, "６": {"text": "６\n\n　漁港管理者は、前項の規定により工作物等を保管したときは、当該工作物等の所有者、占有者その他当該工作物等について権原を有する者（以下この条において「所有者等」という。）に対し当該工作物等を返還するため、政令で定めるところにより、政令で定める事項を公示しなければならない。"}, "４": {"text": "４\n\n　第一項又は第二項の規定により必要な措置をとることを命じようとする場合において、過失がなくて当該措置を命ずべき者を確知することができないときは、漁港管理者は、当該措置を自ら行い、又はその命じた者若しくは委任した者にこれを行わせることができる。この場合においては、相当の期限を定めて、当該措置を行うべき旨及びその期限までに当該措置を行わないときは、漁港管理者又はその命じた者若しくは委任した者が当該措置を行う旨を、あらかじめ公告しなければならない。"}, "９": {"text": "９\n\n　第七項の規定により売却した代金は、売却に要した費用に充てることができる。"}, "text": "第三十九条の二\n\n　漁港管理者は、次の各号のいずれかに該当する者に対して、その許可を取り消し、その効力を停止し、若しくはその条件を変更し、又はその行為の中止、工作物若しくは船舶、自動車その他の物件（以下「工作物等」という。）の改築、移転若しくは除却若しくは原状回復を命ずることができる。\n一\n\n　前条第一項又は第五項の規定に違反した者\n\n二\n\n　前条第一項の規定による許可に付した条件に違反した者\n\n三\n\n　偽りその他不正な手段により前条第一項の規定による許可を受けた者", "７": {"text": "７\n\n　漁港管理者は、第五項の規定により保管した工作物等が滅失し、若しくは破損するおそれがあるとき、又は前項の規定による公示の日から起算して三月を経過してもなお当該工作物等を返還することができない場合において、政令で定めるところにより評価した当該工作物等の価額に比し、その保管に不相当な費用若しくは手数を要するときは、政令で定めるところにより、当該工作物等を売却し、その売却した代金を保管することができる。"}, "１０": {"text": "１０\n\n　第四項から第七項までに規定する工作物等の除却、保管、売却、公示その他の措置に要した費用は、当該工作物等の返還を受けるべき所有者等その他第四項に規定する当該措置を命ずべき者の負担とする。"}, "１１": {"text": "１１\n\n　第六項の規定による公示の日から起算して六月を経過してもなお第五項の規定により保管した工作物等（第七項の規定により売却した代金を含む。以下この項において同じ。）を返還することができないときは、当該工作物等の所有権は、当該工作物等を保管する漁港管理者に帰属する。"}, "８": {"text": "８\n\n　漁港管理者は、前項の規定による工作物等の売却につき買受人がない場合において、同項に規定する価額が著しく低いときは、当該工作物等を廃棄することができる。"}}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十条の二": {"２": {"text": "２\n\n　前項の規定により市町村が負担すべき金額は、当該市町村の同意を得るとともに、当該都道府県の議会の議決を経て定めなければならない。"}, "text": "第二十条の二\n\n　前条第二項の規定により都道府県の負担する費用のうち、その事業が当該都道府県の区域内の市町村に著しく利益を与えるものについては、当該事業による受益の限度において、当該市町村に対し、当該事業に要する費用の一部を負担させることができる。"}, "第九条": {"text": "第九条\n　この法律の施行前に第二十三条の規定による改正前の漁港漁場整備法第六条第七項の規定によりされた認可の申請に係る漁港の区域の指定又はその変更については、なお従前の例による。"}, "第十条": {"text": "第十条\n　第三十七条の規定の施行の際現に同条の規定による改正後の漁港法（以下この条において「新法」という。）第二十五条第一項第一号又は第二号に掲げる漁港の漁港管理者である地方公共団体であつて、それぞれ、同項第一号又は第二号に定める地方公共団体でないものは、同条第三項の規定により告示された漁港管理者とみなす。"}, "附則 １４": {"text": "１４\n　前二項に定めるもののほか、附則第十一項の規定による貸付金の償還方法その他貸付けの条件の基準については、政令で定める。"}, "第二十七条": {"text": "第二十七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十三条": {"３": {"text": "３\n\n　水産政策審議会は、前項の規定により意見を決定しようとするときは、あらかじめ、期日及び場所を通知して、審査請求人若しくは異議申立人又はその代理人に対し公開による意見の聴取をしなければならない。"}, "２": {"text": "２\n\n　農林水産大臣は、この法律若しくはこれに基づく命令又は漁港管理規程に基づく処分についての審査請求又は異議申立てがあつたときは、水産政策審議会の意見を聴いて、裁決又は決定をしなければならない。"}, "text": "第四十三条\n\n　この法律若しくはこれに基く命令又は漁港管理規程によつてした漁港管理者の処分に不服のある者は、農林水産大臣に対して審査請求をすることができる。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八十三条": {"text": "第八十三条\n　施行日前に第二百五十三条の規定による改正前の漁港法（以下この条において「旧漁港法」という。）第十九条第一項の規定による許可を受けた漁港修築計画（地方公共団体が施行する漁港修築事業に係るものに限る。以下この条において同じ。）は、第二百五十三条の規定による改正後の漁港法（以下この条において「新漁港法」という。）第十九条第一項の規定による届出があり、かつ、同条第二項の農林水産省令で定める基準に適合した漁港修築計画とみなす。この場合には、同条第五項の規定は、適用しない。"}, "第二十一条": {"text": "第二十一条\n　この法律の施行前に第百六条の規定による改正前の漁港法第三十九条第四項の規定により日本国有鉄道が農林水産大臣にした協議に基づく行為は、政令で定めるところにより、第百六条の規定による改正後の漁港法第三十九条第一項の規定により承継法人及び清算事業団のうち政令で定める者に対して農林水産大臣がした許可に基づく行為とみなす。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第四条": {"text": "第四条\n　この法律による改正前の漁港法（以下「旧法」という。）の規定に基づき国が施行する漁港修築事業に要する費用に係る漁港管理者の負担については、旧法第二十条第一項の規定は、施行日以後においても、なおその効力を有する。"}, "第二条": {"text": "第二条\n　農林水産大臣は、この法律の施行前においても、この法律による改正後の漁港漁場整備法（以下「新法」という。）第四条に規定する漁港漁場整備事業について、新法第六条の二第一項から第三項までの規定の例により、漁港漁場整備事業の推進に関する基本方針を定めることができる。"}, "第三十六条": {"text": "第三十六条\n　この法律の施行前に第六十二条の規定による改正前の漁港漁場整備法第十七条第四項（同条第十一項並びに同法第十八条第三項及び第六項において準用する場合を含む。）の規定により地方公共団体又は水産業協同組合が公告した場合における公衆の縦覧に供する期間については、第六十二条の規定による改正後の漁港漁場整備法第十七条第四項（同条第十一項並びに同法第十八条第三項及び第六項において準用する場合を含む。）の規定にかかわらず、なお従前の例による。"}, "第十九条の二": {"３": {"text": "３\n\n　第一項の場合には、地方公共団体又は国は、遅滞なく、同項の立入り、測量又は検査により現に生じた損害を補償しなければならない。"}, "２": {"text": "２\n\n　前項の規定による立入りをする者は、その身分を示す証票を携帯しなければならない。"}, "text": "第十九条の二\n\n　地方公共団体又は国は、第十七条第一項又は前条第一項の規定により特定漁港漁場整備事業を施行しようとする場合において、特定漁港漁場整備事業計画を定めるために必要があるときは、五日前にその所有者又は占有者に通知して、他人の土地又は水面に立ち入り、測量又は検査をすることができる。", "４": {"text": "４\n\n　前三項の規定は、第十七条第十項又は前条第四項の規定による特定漁港漁場整備事業計画の変更をしようとする場合について準用する。"}}, "第四十条": {"３": {"text": "３\n\n　市町村長、都道府県知事又は農林水産大臣は、前二項の規定により施設の指定をしたときは、遅滞なく、その旨を当該施設の所有者又は占有者に通知しなければならない。"}, "２": {"text": "２\n\n　第三条に掲げる施設であつて、第六条第三項又は第四項の規定により指定された漁港の区域内にないものについても、農林水産大臣が水産政策審議会の議を経て指定したものは、これを漁港施設とみなす。"}, "text": "第四十条\n\n　第三条に掲げる施設であつて、第六条第一項又は第二項の規定により指定された漁港の区域内にないものについても、市町村長又は都道府県知事が、農林水産省令で定めるところにより、農林水産大臣の認可を受けて指定したものは、これを漁港施設とみなす。この場合において、農林水産大臣は、認可をしようとするときは、水産政策審議会の議を経なければならない。"}, "第三十七条の二": {"３": {"text": "３\n\n　漁港管理者は、前項の認定をするに当たつては、農林水産省令で定めるところにより、当該認定の申請内容の公告、縦覧その他の次項の貸付けが公正な手続に従つて行われることを確保するために必要な措置を講じなければならない。"}, "２": {"text": "２\n\n　漁港管理者は、前項の認定の申請があつた場合において、その申請を行つた者が同項の農林水産省令で定める基準に適合すると認めるときは、その認定をするものとする。"}, "５": {"text": "５\n\n　前項の規定による貸付けについては、民法\n（明治二十九年法律第八十九号）第六百四条\n並びに借地借家法\n（平成三年法律第九十号）第三条\n及び第四条\nの規定は、適用しない。"}, "６": {"text": "６\n\n　国有財産法第二十一条\n及び第二十三条\nから第二十五条\nまで並びに地方自治法第二百三十八条の五第四項\nから第六項\nまでの規定は、第四項の規定による貸付けについて準用する。"}, "４": {"text": "４\n\n　国又は地方公共団体（これらの者の委託を受けて特定漁港施設の管理を行う漁港管理者を含む。以下この条において同じ。）は、国有財産法\n（昭和二十三年法律第七十三号）第十八条第一項\n又は地方自治法\n（昭和二十二年法律第六十七号）第二百三十八条の四第一項\nの規定にかかわらず、行政財産（国有財産法第三条第二項\n又は地方自治法第二百三十八条第四項\nに規定する行政財産をいう。）である特定漁港施設を第二項の認定を受けた者に貸し付けることができる。"}, "９": {"text": "９\n\n　前各項に定めるもののほか、特定漁港施設の貸付けに関し必要な事項は、農林水産省令で定める。"}, "text": "第三十七条の二\n\n　漁港（その取り扱う水産物の数量が農林水産省令で定める数量以上であるものに限る。以下この条において同じ。）における特定漁港施設（漁獲物の処理、保蔵及び加工の用に供する施設（その敷地を含む。）その他の農林水産省令で定める漁港施設をいう。以下この条において同じ。）を運営し、又は運営しようとする者は、当該漁港の漁港管理者に対し、農林水産省令で定めるところにより、特定漁港施設の運営の事業を実施するために必要な資力及び信用を有することその他の農林水産省令で定める基準に適合するものである旨の認定を申請することができる。", "７": {"text": "７\n\n　漁港管理者は、第二項の認定を受けた者が第一項の農林水産省令で定める基準に適合しなくなつたと認めるときは、当該認定を受けた者に対し、必要な措置をとるべきことを勧告することができる。"}, "８": {"text": "８\n\n　漁港管理者は、前項の規定による勧告を受けた者が当該勧告に従い必要な措置をとらなかつたときは、第二項の認定を取り消すことができる。"}}, "第十一条": {"text": "第十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １１": {"text": "１１\n　国は、当分の間、水産業協同組合に対し、漁港施設の整備及びこれと併せて漁港施設に相当する施設の整備を行う事業（特定漁港漁場整備事業を除く。）のうち社会資本整備特別措置法第二条第一項第一号に該当するもの（以下「特定整備事業」という。）であつて、当該特定整備事業に関する計画（当該特定整備事業と密接に関連する事業であつてその収益が当該特定整備事業に要する費用の支弁に充てられるもの（以下「密接関連事業」という。）に関する計画を含む。）について農林水産大臣の承認を受けたものに要する費用に充てる資金の一部を無利子で貸し付けることができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　この法律（附則第一項各号に掲げる規定については、当該各規定）の施行前にした行為及び附則第六項又は第七項の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}, "number": "昭和二十五年五月二日法律第百三十七号", "name": "漁港漁場整備法"}