{"provision": {"附則 ２": {"text": "２\n　この政令の施行前に貸し付けられた漁業近代化資金についての漁業近代化資金融通法第二条第三項第二号（東日本大震災に対処するための特別の財政援助及び助成に関する法律（平成二十三年法律第四十号）第百十三条の規定により読み替えて適用する場合を含む。）の政令で定める期限については、なお従前の例による。"}, "第三条": {"第四条": {"text": "第四条\n\n\n　法第二条第三項第一号\nロの政令で定める額は、次に掲げるとおりとする。\n一\n\n　法第二条第一項第一号\nに掲げる者のうち、漁船を使用して漁業を営む者及び養殖業を営む者であつて、農林水産大臣の定めるもの並びに同項第二号\nから第五号\nまでに掲げる者に貸し付ける場合にあつては、九千万円\n\n二\n\n　法第二条第一項第一号\nに掲げる者で前号に掲げる者以外のものに貸し付ける場合にあつては、千八百万円"}, "text": "第三条\n\n　法第二条第三項第一号\nイの政令で定める者は、次に掲げる者であつて、農林水産大臣の定めるものとする。\n一\n\n　法第二条第一項第一号\nから第三号\nまでに掲げる者のうち、総トン数二十トン以上百三十トン未満の漁船を使用して漁業を営む者\n\n二\n\n　法第二条第一項第二号\n又は第三号\nに掲げる者のうち、養殖業を営む者\n\n三\n\n　法第二条第一項第一号\nから第五号\nまでに掲げる者（前号に掲げる者を除く。）のうち、漁業（総トン数二十トン未満の漁船を使用するものに限る。）、養殖業又は水産加工業のいずれか二以上を併せ営む者", "第六条": {"text": "第六条\n\n\n　法第二条第三項第一号\nニの政令で定める額は、次に掲げる団体であつて、農林水産大臣が定めるものに貸し付ける場合にあつては三億六千万円、その他の団体に貸し付ける場合にあつては九千万円とする。\n一\n\n　総トン数二十トン以上百三十トン未満の漁船を使用して漁業を営む団体\n\n二\n\n　養殖業を営む団体\n\n三\n\n　漁業（総トン数二十トン未満の漁船を使用するものに限る。）及び水産加工業を併せ営む団体"}, "第五条": {"text": "第五条\n\n\n　法第二条第三項第一号\nニの政令で定める者は、法人でない団体であつて、漁業又は水産加工業を営むものとする。"}}, "第八条": {"text": "第八条\n\n　法第五条\nの規定による補助金の額は、都道府県が同条\nに規定する条件で同条\nに規定する出資を行うのに要する経費（その額が農林水産大臣の定めるところにより算出される額を超える場合には、その超える部分の経費を除く。）の二分の一に相当する額とする。"}, "第一条": {"text": "第一条\n　この政令は、会社法の施行の日（平成十八年五月一日）から施行する。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "附則 ６": {"text": "６\n　この政令の施行前に貸し付けられた漁業近代化資金についての漁業近代化資金助成法第二条第三項第四号の政令で定める利率については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　農林中央金庫は、政府と法第三条第一項\nに規定する利子補給契約を結ぼうとするときは、農林水産大臣の定めるところにより、同条\nの規定による政府の利子補給に係る漁業近代化資金の貸付予定額その他の事項を記載した契約申込書を農林水産大臣に提出しなければならない。"}, "附則 ４": {"text": "４\n　この政令の施行前に貸し付けられた漁業近代化資金についての漁業近代化資金助成法第二条第三項第四号の政令で定める利率については、なお従前の例による。"}, "第二条": {"text": "第二条\n\n　法第二条第三項\nの政令で定める資金は、次の表の資金の種類の欄に掲げるとおりとし、同項第二号\nの政令で定める期限及び同項第三号\nの政令で定める期間は、当該資金の種類に応じ、それぞれ、同表の償還期限及び据置期間の欄に掲げるとおりとする。ただし、同表の第一号から第五号まで又は第七号に掲げる資金の二以上の種類のもの（その利率が同一であるものに限る。）を同時に貸し付ける場合におけるその貸付資金については、同項第二号\nの政令で定める期限はその貸付資金の種類のうち同表の償還期限の欄に掲げる期間の最も長いものに係る当該期間とし、同項第三号\nの政令で定める期間はその貸付資金の種類のうち同表の据置期間の欄に掲げる期間の最も長いものに係る当該期間とする。\n\n\n資金の種類\n\n償還期限\n\n据置期間\n\n\n\n一　総トン数が百三十トン（特別の理由がある場合において、農林水産大臣が、漁業の種類を指定してその漁業に従事する漁船につき百三十トンを超える総トン数を定めたときは、その総トン数とする。以下同じ。）未満の漁船の建造若しくは取得又は改造後の漁船の総トン数が百三十トン未満である場合におけるその漁船の改造に必要な資金\n\n二十年（漁船の改造に必要な資金であつて船体以外の部分のみに係るものにあつては、十年）\n\n三年\n\n\n\n二　漁船漁具保管修理施設、漁業用資材保管施設、漁船用油水供給施設、養殖池、蓄養池、水産種苗生産施設、養殖用作業舎、水産物処理施設、水産物保蔵施設、水産物加工施設、製氷冷凍施設、水産物等運搬施設、水産物販売施設又は漁業用通信施設の改良、造成又は取得に必要な資金（漁船の改造、建造若しくは取得に必要なもの又は次号若しくは第四号に掲げるものを除く。）\n\n十五年（法第二条第一項第六号から第十号までに掲げる者（同号に掲げる者にあつては、第五条に規定する者を除く。以下「漁業協同組合等」という。）に貸し付けられるものにあつては、二十年）\n\n三年\n\n\n\n三　漁場改良造成用機具、漁船用油水供給用機具、水産種苗生産用機具、養殖用えさ調製供給用機具、養殖用肥料薬剤施用機具、養殖水産物収穫用機具、水産物等運搬用機具又は生産・経営管理情報処理用機具の取得に必要な資金\n\n七年（漁業協同組合等に貸し付けられるものにあつては、十年）\n\n二年\n\n\n\n四　漁具又は養殖いかだその他農林水産大臣が定める養殖施設の取得に必要な資金\n\n五年（定置網（漁業法（昭和二十四年法律第二百六十七号）第六条第三項に規定する定置漁業に係るものに限る。）の取得に必要な資金にあつては、十年）\n\n二年\n\n\n\n五　ぶり、うなぎその他の成育期間が通常一年以上である水産動植物であつて農林水産大臣が定めるものの種苗の購入又は育成に必要な資金（農林水産大臣が指定するものに限る。）\n\n五年\n\n二年（農林水産大臣が指定するものにあつては、三年）\n\n\n\n六　有線放送施設その他の漁村における環境の整備のために必要な施設であつて農林水産大臣が定めるものの改良、造成又は取得に必要な資金（漁業協同組合等に貸し付けられるものに限る。）\n\n五年以上二十年以内で農林水産大臣が指定する期間\n\n三年\n\n\n\n七　前各号に掲げるもののほか、農林水産大臣が特に必要と認めて指定する資金\n\n五年以上十五年以内で農林水産大臣が指定する期間\n\n二年又は三年のいずれかで農林水産大臣が指定する期間"}, "附則 ５": {"text": "５\n　この政令の施行前に貸し付けられた漁業近代化資金についての漁業近代化資金助成法第二条第三項第四号の政令で定める利率については、なお従前の例による。"}}, "number": "昭和四十四年七月三十一日政令第二百九号", "name": "漁業近代化資金融通法施行令"}