{"provision": {"第一条": {"text": "第一条\n　この政令は、平成十四年四月一日から施行する。"}, "第四条": {"text": "第四条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この政令の施行の際現に総トン数十トン以上二十トン未満の動力漁船により釣りによって改正後の第一項第九号に掲げる近海かつお・まぐろ漁業に該当する漁業を営んでいる者が引き続き行う当該漁業については、平成十四年七月三十一日までは、漁業法第五十二条第一項の規定は、適用しない。"}, "null": {"２": {"text": "２\n\n　前項の規定の適用については、ベーリング海、オホーツク海、日本海、黄海、東支那海、南支那海、タイ湾及び東インド諸島諸海の海域は、太平洋の海域に含まれるものとする。"}, "text": "１\n\n　漁業法第五十二条第一項\nの政令で定める漁業は、次に掲げるものとする。\n一\n\n　沖合底びき網漁業　北緯二十五度十五秒東経百二十八度二十九分五十三秒の点から北緯二十五度十七秒東経百五十二度五十九分四十六秒の点に至る直線以北、次に掲げる線から成る線以東、東経百五十二度五十九分四十六秒の線以西の太平洋の海域において総トン数十五トン以上の動力漁船により底びき網を使用して行う漁業イ　北緯三十三度九分二十七秒以北の東経百二十七度五十九分五十二秒の線\nロ　北緯三十三度九分二十七秒東経百二十七度五十九分五十二秒の点から北緯三十三度九分二十七秒東経百二十八度二十九分五十二秒の点に至る直線\nハ　北緯三十三度九分二十七秒東経百二十八度二十九分五十二秒の点から北緯二十五度十五秒東経百二十八度二十九分五十三秒の点に至る直線\n\n二\n\n　以西底びき網漁業　北緯十度二十秒の線以北、次に掲げる線から成る線以西の太平洋の海域において総トン数十五トン以上の動力漁船により底びき網を使用して行う漁業イ　前号イからハまでの線\nロ　北緯二十五度十五秒東経百二十八度二十九分五十三秒の点から北緯二十五度十五秒東経百二十度五十九分五十五秒の点に至る直線\nハ　北緯二十五度十五秒以南の東経百二十度五十九分五十五秒の線\n\n三\n\n　遠洋底びき網漁業　北緯十度二十秒の線以北、次に掲げる線から成る線以西の太平洋の海域以外の海域において総トン数十五トン以上の動力漁船により底びき網を使用して行う漁業イ　北緯二十五度十七秒以北の東経百五十二度五十九分四十六秒の線\nロ　北緯二十五度十七秒東経百五十二度五十九分四十六秒の点から北緯二十五度十五秒東経百二十八度二十九分五十三秒の点に至る直線\nハ　前号ロ及びハの線\n\n四\n\n　大中型まき網漁業　総トン数四十トン（北海道恵山岬灯台から青森県尻屋崎灯台に至る直線の中心点を通る正東の線以南、同中心点から尻屋崎灯台に至る直線のうち同中心点から同直線と青森県の最大高潮時海岸線との最初の交点までの部分、同交点から最大高潮時海岸線を千葉県野島崎灯台正南の線と同海岸線との交点に至る線及び同点正南の線から成る線以東の太平洋の海域にあつては、総トン数十五トン）以上の動力漁船によりまき網を使用して行う漁業\n\n五\n\n　大型捕鯨業　動力漁船によりもりづつを使用してひげ鯨（ミンク鯨を除く。）又はまつこう鯨をとる漁業（第七号に掲げるものを除く。）\n\n六\n\n　小型捕鯨業　動力漁船によりもりづつを使用してミンク鯨又は歯鯨（まつこう鯨を除く。）をとる漁業（次号に掲げるものを除く。）\n\n七\n\n　母船式捕鯨業　母船式漁業（製造設備、冷蔵設備その他の処理設備を有する母船及びこれと一体となつて漁業に従事する漁業法第五十二条第一項\nの独航船等により行う漁業をいう。）であつて、もりづつを使用して鯨をとるもの\n\n八\n\n　遠洋かつお・まぐろ漁業　総トン数百二十トン以上の動力漁船により、浮きはえ縄を使用して又は釣りによつてかつお、まぐろ、かじき又はさめをとることを目的とする漁業\n\n九\n\n　近海かつお・まぐろ漁業　総トン数十トン（我が国の排他的経済水域、領海及び内水並びに我が国の排他的経済水域によつて囲まれた海域から成る海域（東京都小笠原村南鳥島に係る排他的経済水域及び領海を除く。）にあつては、総トン数二十トン）以上百二十トン未満の動力漁船により、浮きはえ縄を使用して又は釣りによつてかつお、まぐろ、かじき又はさめをとることを目的とする漁業\n\n十\n\n　中型さけ・ます流し網漁業　総トン数三十トン以上の動力漁船により流し網を使用してさけ又はますをとることを目的とする漁業\n\n十一\n\n　北太平洋さんま漁業　北緯三十四度五十四分六秒の線以北、東経百三十九度五十三分十八秒の線以東の太平洋の海域（オホーツク海及び日本海の海域を除く。）において総トン数十トン以上の動力漁船により棒受網を使用してさんまをとることを目的とする漁業\n\n十二\n\n　日本海べにずわいがに漁業　次に掲げる海域以外の日本海の海域においてかごを使用してべにずわいがにをとることを目的とする漁業イ　北緯四十一度二十分九秒の線以北の我が国の排他的経済水域、領海及び内水\nロ　北緯四十一度二十分九秒の線以南、次に掲げる線から成る線以東の日本海の海域\n（１）　北緯四十一度二十分九秒東経百三十七度五十九分四十八秒の点から北緯四十度三十分九秒東経百三十七度五十九分四十八秒の点に至る直線\n（２）　北緯四十度三十分九秒東経百三十七度五十九分四十八秒の点から北緯三十七度三十分十秒東経百三十四度五十九分五十秒の点に至る直線\n（３）　北緯三十七度三十分十秒東経百三十四度五十九分五十秒の点から北緯三十七度三十分十秒東経百三十三度五十九分五十秒の点に至る直線\n（４）　北緯三十七度三十分十秒以南の東経百三十三度五十九分五十秒の線\n\n十三\n\n　いか釣り漁業　総トン数三十トン以上の動力漁船により釣りによつていかをとることを目的とする漁業"}, "第七条": {"text": "第七条\n　切替指定漁業であつて本則第一項第十号に掲げる遠洋かつお・まぐろ漁業に該当するもののうち総トン数四十トン以上百トン未満の動力漁船によるものについての旧法許可又はこれに係る起業の認可であつて、当該旧法許可又はこれに係る起業の認可を受けた者が当該旧法許可又はこれに係る起業の認可を受けた船舶により他の漁業をあわせて営み、その兼業経営の状況に応じて当該旧法許可に係る有効期間（起業の認可にあつては、当該起業の認可に係る旧法許可の予定有効期間）が六箇月以内となつているものとして農林大臣の指定するものが、改正法附則第四条第一項及びこの政令の規定により新法第五十二条第一項又は第五十四条第一項の規定によつてした遠洋かつお・まぐろ漁業の許可又は起業の認可とみなされる場合における当該許可又は起業の認可に係る遠洋かつお・まぐろ漁業の操業期間は、毎年、六箇月をこえない範囲内で農林大臣が定める期間とする。"}, "附則 ３": {"text": "３\n　この政令の施行前にした行為及び前項の規定により従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　前項の規定により漁業法第五十二条第一項の規定による指定漁業の許可を受けているものとみなされた者に対しては、当該許可に係る許可証は、交付しないものとする。"}, "附則 １": {"text": "１\n　この政令は、昭和五十七年七月十八日から施行する。"}, "第六条": {"text": "第六条\n　この政令の施行の際現に同一人が同一船舶につき切替大中型まき網漁業（切替指定漁業であつて、本則第一項第六号に掲げる大中型まき網漁業に該当するものをいう。次項において同じ。）についての二以上の旧法許可又は二以上の旧法許可に係る起業の認可をあわせて受けている場合におけるこれらの旧法許可又は起業の認可についての改正法附則第四条第一項の規定の適用については、これらの旧法許可又は起業の認可は、従前のこれらの旧法許可又は起業の認可に係る内容を包括した内容を内容とする一の新法第五十二条第一項の規定による許可又は一の新法第五十四条第一項の規定による起業の認可となつたものとみなす。この場合において、その一の許可又は起業の認可となつたものとみなされるものについての改正法附則第四条第二項の規定の適用については、同項の残存期間は、当該二以上の旧法許可のうち残存期間の最も長いものの残存期間とする。"}, "附則 ４": {"text": "４\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この政令の施行の際現に改正後の第一項第九号に掲げる近海かつお・まぐろ漁業、同項第十二号に掲げる日本海べにずわいがに漁業又は同項第十三号に掲げるいか釣り漁業に該当する漁業につき漁業法第六十五条第一項の規定に基づく農林水産省令の規定による農林水産大臣の承認を受けている者は、その承認に係る船舶につき従前の承認を受けた内容及び制限又は条件と同一の内容及び制限又は条件をもって、同法第五十二条第一項の規定による当該指定漁業の許可を受けているものとみなす。この場合において、その受けているものとみなされる許可の有効期間は、同法第六十条の規定にかかわらず、平成十四年七月三十一日に満了するものとする。"}}, "number": "昭和三十八年一月二十二日政令第六号", "name": "漁業法第五十二条第一項の指定漁業を定める政令"}