{"provision": {"附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条": {"３": {"text": "３\n\n　各保険料期間に対する満期保険の保険料は、保険約款の定めるところに従い、二回に分割して支払うことができる。"}, "２": {"text": "２\n\n　各保険料期間に対する満期保険の保険料のうちの損害保険料の額は、当該保険料期間の開始の日における満期保険の保険料率のうち損害保険料に対応する部分の率を満期保険の保険の目的たる漁船についての保険金額に乗じて得た金額とする。"}, "５": {"text": "５\n\n　前項の支払期限を経過した後法第百十三条の十五\nの農林水産省令で定める支払猶予期間内に支払う満期保険の保険料（保険料の分割支払がされる場合にあつては、当該保険料のうち第一回の支払に係るもの）の額は、同項の支払期限経過後その支払をする日までの期間に対し、その日数に応じ年四・五パーセントの割合で計算した利息に相当する金額を加算した額とする。"}, "６": {"text": "６\n\n　満期保険の保険料の分割支払がされる場合において第四項の支払期限を経過した後支払う当該保険料のうち第二回の支払に係るものの額は、同項の支払期限経過後その支払をする日までの期間に対し、その日数に応じ年四・五パーセントの割合で計算した利息に相当する金額を加算した額とする。ただし、組合は、保険約款で別段の定めをすることができる。"}, "４": {"text": "４\n\n　各保険料期間に対する満期保険の保険料の支払期限は、当該保険料期間の保険料を一時に支払う場合にあつては、当該保険料期間の開始の日の前日までとし、分割して支払う場合にあつては、当該保険料のうち、第一回の支払に係るものについては当該保険料期間の開始の日の前日まで、第二回の支払に係るものについては当該保険料期間の開始の日から起算して六月を経過した日の前日までとする。"}, "text": "第十三条\n\n　各保険料期間（法第百条第二号\nの保険料期間をいう。以下同じ。）に対する満期保険の保険料のうちの積立保険料の額は、おおむね同額とする。", "７": {"text": "７\n\n　前二項の場合において、その利息に相当する金額が百円に満たないときは、前二項の規定にかかわらず、その金額は、加算しない。"}}, "第九条の二": {"text": "第九条の二\n\n　法第百十二条第三項\nの政令で定める場合は、次の各号のいずれかに該当する場合とする。\n一\n\n　一の加入区につき、法第百十二条第三項\n各号のいずれかに該当することとなつた際に現に同条第一項\nの規定により指定漁船を普通損害保険に付すべき義務が存している場合において、関係漁業協同組合の普通損害保険の保険料の収集等に関する事務の協力体制その他当該義務がすべての指定漁船所有者により円滑に履行されるための条件が備わつていると認められるとき、又はその条件が近く備わる見込みが確実であると認められるとき。\n\n二\n\n　一の加入区につき、法第百十二条第三項\n各号のいずれかに該当することとなる以前に第五条第一項\nの規定による届出があり、その該当することとなつた際には法第百十二条第一項\nの規定により指定漁船を普通損害保険に付すべき義務を発生させるためのその後の手続が進行中であり、近く当該義務の発生する見込みが確実である場合において、関係漁業協同組合の普通損害保険の保険料の収集等に関する事務の協力体制その他当該義務がすべての指定漁船所有者により円滑に履行されるための条件が備わる見込みが確実であると認められるとき。\n\n三\n\n　一の漁業協同組合の地区の区域の全部がその区域の全部となつている加入区の区域について、当該漁業協同組合につき合併、解散又は地区の変更があつたためその加入区の区域の全部が一の漁業協同組合の地区の区域の一部となつた場合において、当該漁業協同組合の地区の区域の一部が他の漁業協同組合の地区の区域の全部又は一部となつているとき、当該漁業協同組合の地区の区域が著しく広いとき、その他特別の事情があるとき。\n\n四\n\n　法第百十二条第三項第二号\nに規定する加入区が同号\nに該当することとなつた場合において、その加入区の区域の全部をその地区の区域の一部とする漁業協同組合の地区の区域の一部が他の漁業協同組合の地区の区域の全部又は一部となつているとき、当該漁業協同組合の地区の区域が著しく広いとき、その他特別の事情があるとき（その加入区の区域の全部をその地区の区域の一部とする漁業協同組合が存する場合に限る。）。\n\n五\n\n　法第百十二条第三項第二号\nに規定する加入区が同号\nに該当することとなつた場合において、その加入区の区域の全部が一の漁業協同組合の地区の区域の全部となつたとき。"}, "第十五条": {"text": "第十五条\n\n　法第百十三条の十六第一項\nの政令で定める事由は、満期保険の失効とする。"}, "第一条": {"text": "第一条\n　この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第三条": {"text": "第三条\n　この政令の施行の日から昭和六十三年十二月三十一日までの間に政府が漁船船主責任保険に係る純再保険料率（第十六条の二第一号に掲げる損害に係るてん補区分に係るものを除く。）を定める場合における第十六条の八の規定の適用については、同条中「同項の一定率を定める年の前前年の三月三十一日以前十年間」とあるのは、「昭和五十一年十月一日から同項の一定率を定める年の前前年の九月三十日までの期間」とする。"}, "第二条": {"text": "第二条\n　この政令の施行の際現に存する改正前の第十六条の二第一号及び第四号に掲げる損害に係るてん補区分に係る漁船船主責任保険の保険関係並びに当該保険関係に係る再保険関係及び当該保険関係に係る再保険事業に係る再保険関係については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n\n　政府が法第百四十二条\nの規定により組合に交付することができる補助金は、組合の常勤の役職員の給料、手当及び旅費、事務所費、会議費その他事務の執行に必要な経費に対するものとする。"}, "第十六条の五": {"text": "第十六条の五\n\n　第十一条の規定は、法第百二十六条\nにおいて準用する法第百十三条第四項\nの政令で定める金額について準用する。この場合において、第十一条中「同条第一項から第三項まで」とあるのは「法第百二十六条\nにおいて準用する法第百十三条第三項\n」と、「純保険料（法第百三十九条第一項\n又は第百三十九条の二第一項\nの規定により国庫が負担する部分を除く。）」とあるのは「純保険料」と読み替えるものとする。"}, "第十六条の六": {"２": {"text": "２\n\n　法第百二十六条\nにおいて準用する法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険関係のまだ経過しない期間に対する純保険料の額（既に経過した期間中の事故がある場合には、これに対する保険金の額を差し引いて得た額）に相当する金額とする。"}, "text": "第十六条の六\n\n　法第百二十六条\nにおいて準用する法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。\n一\n\n　漁船乗組船主保険に係る漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅にかかわらず当該漁船に係る漁船船主責任保険が失効しない場合であつて、当該漁船乗組船主保険が失効したとき。\n\n二\n\n　漁船乗組船主保険に係る漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、漁船乗組船主保険を解除したとき。"}, "第五条": {"３": {"text": "３\n\n　第一項の同意は、前条第一項の規定による都道府県知事への届出後六月以内でなければ、することができない。"}, "２": {"text": "２\n\n　前項の同意は、同項の書面への記名押印によつてしなければならない。"}, "text": "第五条\n\n　法第百十二条第一項\nの規定による同意を求めるには、発起人は、あらかじめ、書面により、次に掲げる事項を都道府県知事に届け出るとともに、当該加入区の区域をその区域に含む地域組合（指定漁船に該当すると認められる漁船のうちに当該加入区の区域をその区域に含む業態組合の普通損害保険の保険の目的たるべき漁船があるときは、地域組合及び当該業態組合）に通知しなければならない。\n一\n\n　発起人の住所及び氏名\n\n二\n\n　加入区\n\n三\n\n　漁業協同組合に対し法第百十三条第一項\nの申出をするときは、その旨", "第六条": {"text": "第六条\n\n\n　発起人は、左に掲げる事項を記載した書面を作製し、他の指定漁船所有者に法第百十二条第一項\nの同意を求めなければならない。この場合において、第二号の事項の記載は、指定漁船調書に従つてしなければならない。\n一\n\n　前条第一項各号に掲げる事項\n\n二\n\n　指定漁船に該当すると認められる漁船名及びその所有者名"}, "４": {"text": "４\n\n　第一項の書面の様式は、農林水産大臣が定める。"}}, "第十六条の四": {"２": {"text": "２\n\n　法第百二十一条\nにおいて準用する法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険関係のまだ経過しない期間に対する純保険料の額（当該保険関係に係る漁船の既に経過した期間中における運航に伴つて生じた不慮の費用又は損害であつて、その漁船の所有者又は使用者が負担し、又は賠償するものがある場合には、これに対するてん補額を差し引き、まだ経過しない期間に対する純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額とする。"}, "text": "第十六条の四\n\n　法第百二十一条\nにおいて準用する法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。\n一\n\n　漁船船主責任保険に係る漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅にかかわらず当該漁船を保険の目的とする普通保険が失効しない場合であつて、当該漁船船主責任保険が失効したとき。\n\n二\n\n　漁船船主責任保険に係る漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、漁船船主責任保険を解除したとき。"}, "第十九条": {"２": {"text": "２\n\n　中央会が法第百三十八条の十六第二項\nの規定により再保険料の払戻しを請求することができる金額は、普通保険再保険事業、漁船船主責任保険再保険事業及び漁船積荷保険再保険事業のそれぞれの再保険事業に係る保険（これらのうち、漁船船主責任保険にあつては、てん補区分）ごとに、法第百三十八条の六\nの規定により中央会が払い戻すべき純再保険料の額（その払い戻すべき純再保険料に係る純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額に、当該純再保険料に係る同一年度再保険関係に係る特殊保険再保険事業等の再保険料の金額の当該同一年度再保険関係の純再保険料の合計額に対する割合を乗じて得た金額とする。"}, "text": "第十九条\n\n　組合が法第百三十八条の十六第一項\nの規定により再保険料の払戻しを請求することができる金額は、法第五十一条第二項\n、第九十六条又は第百十三条の七の規定により保険料を払い戻すべき事由が生じた日の翌日から起算した当該保険期間のまだ経過しない期間に対する再保険料の額（当該保険期間の既に経過した期間中の事故による損害がある場合には、これに対する政府のてん補額を差し引いて得た額）に相当する金額とする。"}, "第二十五条": {"text": "第二十五条\n\n　法第百三十九条第一項第二号\nの政令で定めるものは、次のとおりとする。\n一\n\n　当該漁船を保険の目的とする普通損害保険又は満期保険に係る保険関係が一個である場合において、当該保険関係に係る保険金額の保険価額に対する割合が、次の表の上欄に掲げる漁船の区分に従い、それぞれ、同表の下欄に掲げる割合を超えるときにおけるその超える保険金額の部分\n\n\n区分\n\n割合\n\n\n\n無動力漁船及び総トン数二十トン未満の動力漁船\n\n百分の六十五\n\n\n\n総トン数二十トン以上五十トン未満の動力漁船\n\n百分の五十\n\n\n\n総トン数五十トン以上七十五トン未満の動力漁船\n\n附録第一の算式により算出し、一厘未満を四捨五入して得た割合\n\n\n\n総トン数七十五トン以上百トン未満の動力漁船\n\n附録第二の算式により算出し、一厘未満を四捨五入して得た割合\n\n\n\n\n二\n\n　当該漁船を保険の目的とする普通損害保険又は満期保険に係る保険関係が二個以上である場合において、これらの保険関係に係る保険金額のそれぞれの保険価額に対する割合を保険金額の多い順（普通損害保険の保険金額及び満期保険の保険金額のうちに金額の等しいものがあるときは、普通損害保険の保険金額を先順位とし、普通損害保険の保険金額又は満期保険の保険金額のそれぞれのうちに金額の等しいものがあるときは、普通損害保険についてはその保険期間、満期保険についてはその保険料期間のうち、まだ経過しない期間の長いものに係る保険金額を先順位とする。）に順次加算し、その加算した割合が前号の表の上欄に掲げる漁船の区分に従いそれぞれ同表の下欄に掲げる割合を超えるときにおけるその超える部分の保険金額若しくは保険金額の部分又はこれらの合計金額"}, "第十六条の十": {"text": "第十六条の十\n\n　法第百三十八条の十三第二項\nの政令で定めるてん補区分は、第十六条の二第一号及び第二号に掲げる損害に係るてん補区分とする。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この政令の施行後は、行政不服審査法による不服申立てをすることができることとなる処分に係るものは、この政令による改正後の規定の適用については、同法による不服申立てとみなす。"}, "第三十一条": {"２": {"text": "２\n\n　法第百四十三条の十一第二項\nの規定により法第三章第二節\n、第四節及び第五節の規定のうち任意保険事業に準用する規定は、法第百十一条\n、第百十一条の二第一項及び第三項、第百十一条の四、第百十三条の五、第百十三条の七、第百十三条の七の二、第百二十四条並びに第百二十六条の五とするものとし、この場合における技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百十一条\n\n普通保険再保険事業\n\n任意保険再保険事業\n\n\n\n普通保険\n\n任意保険\n\n\n\n第百十一条の二第一項及び第三項\n\n漁船保険の保険の目的たる漁船\n\n第百四十三条の三第一号に掲げる損害に係る保険にあつては保険の目的たる漁獲物又はその製品、同条第二号に掲げる損害に係る保険にあつては保険に係る同号に規定する小型の船舶\n\n\n\n第百十一条の二第一項\n\n当該漁船\n\n当該漁獲物若しくはその製品又は船舶\n\n\n\n第百十一条の四及び第百十三条の七\n\n組合員\n\n保険契約者\n\n\n\n第百十一条の四\n\n漁船保険の保険の目的たる漁船\n\n第百四十三条の三第一号に掲げる損害に係る保険にあつては保険の目的たる漁獲物及びその製品、同条第二号に掲げる損害に係る保険にあつては保険に係る同号に規定する小型の船舶の運航\n\n\n\n第百十一条の四及び第百二十六条の五第二項\n\n農林水産省令\n\n任意保険事業に係る保険約款\n\n\n\n第百十三条の五\n\n普通損害保険にあつては一年とし、特殊保険にあつては四箇月\n\n一年\n\n\n\n農林水産省令の定めるところにより、保険約款\n\n任意保険事業に係る保険約款\n\n\n\n第百十三条の七\n\n普通損害保険又は特殊保険の保険の目的たる漁船\n\n第百四十三条の三第一号に掲げる損害に係る保険にあつては保険の目的たる漁獲物又はその製品、同条第二号に掲げる損害に係る保険にあつては保険に係る同号に規定する小型の船舶の運航\n\n\n\n政令\n\n任意保険事業に係る保険約款\n\n\n\n第百十三条の七の二第一項\n\n普通損害保険\n\n任意保険\n\n\n\n第百二十四条\n\n漁船乗組船主保険\n\n任意保険\n\n\n\n第百二十六条の五第一項\n\n漁船積荷保険の保険の目的たる漁船積荷\n\n第百四十三条の三第一号に掲げる損害に係る保険の保険の目的たる漁獲物又はその製品\n\n\n\n漁船積荷を積載した漁船\n\n漁獲物又はその製品を積載した船舶\n\n\n\n漁船積荷が漁獲物その他の農林水産省令で定める物であるときは、当該漁船積荷\n\n漁獲物又はその製品"}, "text": "第三十一条\n\n　法第百四十三条の十一第一項\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第八十九条及び第九十条\n\n組合員又は組合員たる資格を有する者\n\n保険契約者になろうとする者\n\n\n\n第八十九条、第九十一条第一項、第九十六条、第九十七条及び第九十八条第一項\n\n保険約款\n\n任意保険事業に係る保険約款\n\n\n\n第九十二条\n\n組合員又は保険の申込人\n\n保険契約者\n\n\n\n第九十三条第一項、第九十八条、第九十九条及び第百一条\n\n組合員\n\n保険契約者\n\n\n\n第九十四条\n\n漁船船主責任保険にあつては、漁船\n\n第百四十三条の三第二号に掲げる損害に係る保険にあつては、同号に規定する小型の船舶\n\n\n\n漁船の所有者又は使用者\n\n当該船舶の所有者又は所有権以外の権原に基づき当該船舶を使用する者\n\n\n\n第九十四条及び第九十六条\n\n漁船保険、漁船船主責任保険、漁船乗組船主保険又は漁船積荷保険\n\n任意保険\n\n\n\n第九十七条\n\n組合員、被保険者又は漁船乗組船主保険の一定の金額の支払を受けるべき者（以下「組合員等」という。）\n\n保険契約者又は被保険者\n\n\n\n漁船保険の保険の目的たる漁船につき事故が発生したとき、漁船船主責任保険若しくは漁船乗組船主保険に係る漁船の運航に伴つて事故が発生したとき、又は漁船積荷保険の保険の目的たる漁船積荷につき事故が発生したとき\n\n第百四十三条の三第一号に掲げる損害に係る保険の保険の目的たる漁獲物若しくはその製品につき事故が発生したとき、又は同条第二号に掲げる損害に係る保険に係る同号に規定する小型の船舶の運航に伴つて事故が発生したとき\n\n\n\n第九十八条第一項\n\n漁船の構造、設備、漁業の種類等（漁船積荷保険にあつては、当該漁船に積載した漁船積荷\n\n船舶の構造、設備等（第百四十三条第一号に掲げる損害に係る保険にあつては、当該船舶に積載した漁獲物又はその製品\n\n\n\n第九十八条第二項\n\n漁船の危険がその構造、設備、漁業の種類等\n\n船舶の危険がその構造、設備等\n\n\n\n漁船に積載した漁船積荷\n\n船舶に積載した漁獲物若しくはその製品\n\n\n\n第九十九条\n\n漁船又は当該漁船に積載した漁船積荷\n\n船舶又は当該船舶に積載した漁獲物若しくはその製品\n\n\n\n第百一条\n\n漁船を指揮する者の故意によつて生じた損害（漁船船主責任保険にあつては、事故）又は漁船乗組船主保険の一定の金額の支払を受けるべき者の故意によつて生じた事故\n\n保険に係る船舶を指揮する者の故意によつて生じた損害（第百四十三条の三第二号に掲げる損害に係る保険にあつては、事故）\n\n\n\n第百二条\n\n漁船\n\n船舶\n\n\n\n第百三条\n\n漁船保険事業のうち普通保険に係るもの及び特殊保険に係るもの、漁船船主責任保険事業、漁船乗組船主保険事業並びに漁船積荷保険事業ごとに経理を区分し、それぞれ\n\n任意保険事業に係る経理については、他の経理と区分し、当該事業に係る\n\n\n\nこれらの保険\n\n当該\n\n\n\n第百六条\n\n漁船保険等\n\n任意保険"}, "第十二条": {"２": {"text": "２\n\n　法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険関係のまだ経過しない期間に対する純保険料（同項第五号から第七号までの場合には、純保険料及び付加保険料）の額（既に経過した期間中の事故による損害がある場合には、これに対するてん補額を差し引き、まだ経過しない期間に対する純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額とする。"}, "text": "第十二条\n\n　法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。\n一\n\n　普通損害保険又は特殊保険の保険の目的たる漁船が解てつされたとき。\n\n二\n\n　組合員の住所又は普通損害保険若しくは特殊保険の保険の目的たる漁船の主たる根拠地を組合の区域外に移転したことにより普通損害保険又は特殊保険が失効したとき。\n\n三\n\n　普通損害保険若しくは特殊保険の保険の目的たる漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅により普通損害保険又は特殊保険が失効したとき。\n\n四\n\n　組合員の死亡若しくは解散又は組合員についての破産手続開始の決定により普通損害保険又は特殊保険が失効したとき。\n\n五\n\n　普通損害保険の保険の目的たる漁船が法第百三十九条第一項\nに規定する対象漁船又は法第百三十九条の二第一項\nに規定する漁船に該当することとなつた場合において、当該漁船を新たに普通損害保険に付するに際し、従前の普通損害保険を解除したとき。\n\n六\n\n　普通損害保険の保険の目的たる漁船を満期保険に付するに際し、従前の普通損害保険を解除したとき。\n\n七\n\n　普通損害保険の保険の目的たる漁船の代船を普通損害保険又は満期保険に付するに際し、現に存する普通損害保険を解除したとき。\n\n八\n\n　普通損害保険又は特殊保険の保険の目的たる漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、普通損害保険又は特殊保険を解除したとき。\n\n九\n\n　普通損害保険の保険の目的たる漁船が特殊保険事故に該当する事故により全損し、又は委付されたとき。\n\n十\n\n　特殊保険の保険の目的たる漁船が普通損害保険事故に該当する事故により全損し、又は委付されたとき。"}, "第十六条の九": {"text": "第十六条の九\n\n　組合が法第百三十八条の六\nの規定により再保険料の払戻し又は払戻金の支払を請求することができる金額は、再保険料の払戻しについては法第五十一条第二項\n、第九十六条、第百十三条の七（法第百十三条の十六第三項\n、第百二十一条、第百二十六条及び第百二十六条の六において準用する場合を含む。）、第百十三条の七の二第二項（法第百二十一条\n、第百二十六条及び第百二十六条の六において準用する場合を含む。）、第百十三条の十六の二第二項又は第百二十条第二項（法第百二十六条\n及び第百二十六条の四第二項\nにおいて準用する場合を含む。）の規定により保険料を払い戻すべき事由が生じた日の翌日から起算した当該保険期間（満期保険にあつては、当該保険料期間。以下この項において同じ。）のまだ経過しない期間に対する純再保険料（組合が付加保険料を払い戻すべき場合には、純再保険料及び付加再保険料）の額（普通保険又は漁船積荷保険にあつては当該保険期間の既に経過した期間中の事故による損害がある場合、漁船船主責任保険にあつては当該保険関係に係る漁船の既に経過した期間中における運航に伴つて生じた不慮の費用又は損害であつて、その漁船の所有者又は使用者が負担し、又は賠償するものがある場合、漁船乗組船主保険にあつては当該保険期間の既に経過した期間中の事故がある場合には、これに対する漁船保険中央会（以下「中央会」という。）のてん補額を差し引き、その払い戻すべき純再保険料に係る純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額とし、再保険に係る払戻金については法第百十三条の十六第一項\n又は第二項\nの規定により組合が支払うべき払戻金の額に相当する金額に法第百三十八条の四第二号\nの規定により満期保険のうち満期による支払に係るものについて農林水産大臣が定める割合を乗じて得た金額とする。"}, "第二十六条": {"text": "第二十六条\n\n　法第百三十九条の二第一項\nの政令で定める金額は、当該漁船の保険価額の百分の三十に相当する金額とする。"}, "第十六条の七": {"３": {"text": "３\n\n　農林水産大臣は、百分の九十を下らない範囲内で、組合ごとに、法第百三十八条の四第四号\nの割合を定めるものとする。"}, "２": {"text": "２\n\n　農林水産大臣は、満期保険のうち満期前の普通損害保険事故による支払に係るものについては、百分の七十を下らず百分の九十を超えない範囲内で、組合ごとに、法第百三十八条の四第二号\nの割合を定めるものとする。"}, "text": "第十六条の七\n\n　農林水産大臣は、百分の七十を下らず百分の九十を超えない範囲内で、組合ごとに、法第百三十八条の四第一号\n、第三号及び第五号の割合を定めるものとする。"}, "第二十条": {"第二十一条": {"text": "第二十一条\n\n\n　削除"}, "text": "第二十条\n\n　法第百三十八条の十七\nの政令で定める割合は、年八パーセントとする。"}, "附則 １": {"text": "１\n　この政令は、破産法の施行の日（平成十七年一月一日）から施行する。"}, "第二十四条": {"３": {"text": "３\n\n　前二項に規定するもののほか、全船加入区に係る部分につき法第百十二条第三項\n又は第四項\nの規定による指定の変更があつた場合に当該全船加入区（以下この項において「旧加入区」という。）の区域の全部又は一部であつた地域をその区域の全部又は一部とする加入区で当該指定の変更の日から六月以内に全船加入区に該当することとなつたものの区域（旧加入区の区域であつた地域に限る。）内に住所を有する者が所有し、又はその区域内に主たる根拠地を有する無動力漁船及び総トン数百トン未満の動力漁船で、当該指定の変更の日から当該加入区が全船加入区となつた日の前日までの間に普通損害保険、満期保険又は会社保険に付されたもの（その漁船を保険の目的とするこれらの保険の保険金額のそれぞれの保険価額に対する割合又は割合の合計が三割未満であるもの及び大規模漁業者が所有するものを除く。）は、その漁船につき付されている保険の保険金額のそれぞれの保険価額に対する割合又は割合の合計が三割以上になつた日から当該加入区が全船加入区となつた日の前日までの間は、法第百三十九条第一項\nに規定する無動力漁船及び総トン数百トン未満の動力漁船で政令で定めるものとする。"}, "２": {"text": "２\n\n　前項の漁船が保険期間中に同項の漁船に該当しなくなつた場合でも、普通損害保険のまだ経過しない期間及び満期保険の同項の漁船に該当しなくなつた日の属する保険料期間のまだ経過しない期間は、これらの漁船は、なお同項の漁船に該当するものとみなす。"}, "text": "第二十四条\n\n　法第百三十九条第一項\nに規定する無動力漁船及び総トン数百トン未満の動力漁船で政令で定めるものは、次に掲げる漁船のうち、その漁船を保険の目的とする普通損害保険、満期保険又は会社保険（保険会社の普通海上保険をいう。以下同じ。）の保険金額のそれぞれの保険価額に対する割合又は割合の合計が三割未満であるもの以外のもの（大規模漁業者が所有するものを除く。）とする。\n一\n\n　全船加入区の区域内に住所を有する者が所有し、又はその区域内に主たる根拠地を有する無動力漁船及び総トン数百トン未満の動力漁船（全船加入区指定漁船を除く。）\n\n二\n\n　指定漁船所有者が三人未満である加入区であつて、その区域内に住所を有する者が所有し、又はその区域内に主たる根拠地を有する無動力漁船及び総トン数百トン未満の動力漁船の総数の三分の二以上が普通損害保険又は満期保険に付されているものの区域内に住所を有する者が所有し、又はその区域内に主たる根拠地を有する無動力漁船及び総トン数百トン未満の動力漁船", "４": {"text": "４\n\n　指定漁船が共有に係る場合には、第一項の規定の適用については、その所有者を一人として計算する。"}}, "第七条": {"text": "第七条\n　この政令の施行前に第十三条の規定による改正前の漁船損害等補償法施行令第三条第二項の規定により権限を委任された都道府県知事が整備法第二百六十四条の規定による改正前の漁船損害等補償法（昭和二十七年法律第二十八号。以下この条において「旧漁船損害等補償法」という。）第八十四条の規定による報告の徴取若しくは第八十五条の規定による検査を行った場合又は旧漁船損害等補償法第八十六条第一項若しくは第八十七条第一項の規定による処分をした場合については、第十三条の規定による改正後の漁船損害等補償法施行令（次項において「新漁船損害等補償法施行令」という。）第三条第四項及び第六項の規定は、適用しない。"}, "第三十三条": {"text": "第三十三条\n\n　第三条第一項、第二項、第四項及び第六項、第五条第一項及び第三項並びに第七条第一項から第四項までの規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第四条": {"text": "第四条\n\n　法第百十二条第一項\nの政令で定める動力漁船は、水産業協同組合以外の法人でその常時使用する従業員の数が三百人以上であり、かつ、その使用漁船の合計総トン数が千トン以上であるもの（以下「大規模漁業者」という。）が所有する動力漁船以外の動力漁船とする。"}, "第二十七条": {"text": "第二十七条\n\n　法第百三十九条の二第一項\nの政令で定める一定数は、十五隻とする。"}, "第十四条": {"text": "第十四条\n\n　法第百十三条の十三\nの政令で定める期間は、三年から十年までの期間とする。"}, "第十六条の二": {"text": "第十六条の二\n\n　法第百十八条\nの政令で定めるてん補すべき損害の区分（以下「てん補区分」という。）は、次のとおりとする。\n一\n\n　漁船の所有者又は使用者（所有権以外の権原に基づき漁船を使用する者をいう。次号において同じ。）が、その所有し、又は所有権以外の権原に基づき使用する漁船（以下この条において単に「漁船」という。）の運航に伴つて生じた当該漁船の乗組員の死亡その他の農林水産省令で定める事故につき、労働協約その他農林水産省令で定める契約の定めるところにより一定の金額を支払うことによる損害\n\n二\n\n　漁船の所有者又は使用者（次号において単に「所有者等」という。）が、漁船の運航に伴つて生じた当該漁船の利用者の死亡その他の農林水産省令で定める事故による損害につき自己の賠償責任に基づき賠償し、又はこれらの損害の発生に伴つて生じた農林水産省令で定める費用を負担することによる損害\n\n三\n\n　所有者等が、漁船の運航に伴つて生じた費用で自己が負担しなければならないものを負担し、又は漁船の運航に伴つて生じた損害につき自己の賠償責任に基づき賠償することによる損害（前二号に掲げるものを除く。）"}, "第八条": {"text": "第八条\n\n　法第百十二条第一項\n及び法第百十三条第五項\nの政令で定める金額は、保険価額の百分の三十に相当する金額とする。"}, "第九条": {"２": {"text": "２\n\n　指定漁船が共有に係る場合には、法第百十二条第一項\n、第百十二条の二第一項及び第百十三条の二第一項第三号の規定の適用については、その所有者を一人として計算する。"}, "text": "第九条\n\n　指定漁船が共有に係る場合において、その共有者の一人が法第百十二条第一項\nの同意をしたときは、その全員が同意をしたものとみなす。"}, "第十六条の六の三": {"２": {"text": "２\n\n　法第百二十六条の六\nにおいて準用する法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険関係のまだ経過しない期間に対する純保険料の額（既に経過した期間中の事故による損害がある場合には、これに対するてん補額を差し引き、まだ経過しない期間に対する純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額とする。"}, "text": "第十六条の六の三\n\n　法第百二十六条の六\nにおいて準用する法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。\n一\n\n　漁船積荷保険に係る漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅にかかわらず当該漁船を保険の目的とする普通保険が失効しない場合であつて、当該漁船積荷保険が失効したとき。\n\n二\n\n　漁船積荷保険に係る漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、漁船積荷保険を解除したとき。"}, "第十条": {"text": "第十条\n\n　法第百十三条第一項\nの代表者は、発起人とする。但し、指定漁船所有者が総員の過半数の同意をもつて他の者を代表者として選任したときは、その選任された者を代表者とする。"}, "第二十八条": {"text": "第二十八条\n\n　法第百四十一条第一項\nの規定により政府が組合に交付することができる補助金の額は、漁業協同組合が法第百十三条第一項\nから第三項\nまで又は法第百二十一条\n若しくは法第百二十六条の六\nにおいて準用する法第百十三条第三項\nの規定により組合に払い込んだ保険料のうちの純保険料（法第百三十九条第一項\nから第三項\nまで又は第百三十九条の二第一項\nの規定により国庫が負担する部分を除く。）に、総トン数二十トン未満の漁船にあつては百分の六を、総トン数二十トン以上五十トン未満の漁船にあつては百分の一・五を乗じて得た金額以内とする。"}, "第十六条の三": {"text": "第十六条の三\n\n　第十一条の規定は、法第百二十一条\nにおいて準用する法第百十三条第四項\nの政令で定める金額について準用する。この場合において、第十一条中「同条第一項から第三項まで」とあるのは「法第百二十一条\nにおいて準用する法第百十三条第三項\n」と、「第百三十九条第一項」とあるのは「第百三十九条第二項」と読み替えるものとする。"}, "第一条の二": {"text": "第一条の二\n\n　法第三条第四項\nの戦争及び変乱に準ずるものは、次のとおりとする。\n一\n\n　襲撃\n\n二\n\n　捕獲、だ捕又は抑留"}, "第十一条": {"text": "第十一条\n\n　法第百十三条第四項\nの政令で定める金額は、漁業協同組合が同条第一項\nから第三項\nまでの規定により組合に払い込んだ保険料のうちの純保険料（法第百三十九条第一項\n又は第百三十九条の二第一項\nの規定により国庫が負担する部分を除く。）に、総トン数二十トン未満の漁船にあつては百分の十を、総トン数二十トン以上五十トン未満の漁船にあつては百分の五を、総トン数五十トン以上百トン未満の漁船にあつては百分の三・五を、総トン数百トン以上の漁船にあつては百分の二を乗じて得た金額とする。ただし、組合が保険約款でこの金額を超える金額を定めたときは、その金額とする。"}, "第三十二条": {"text": "第三十二条\n\n　法第百四十三条の十八\nの規定による技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百六条\n\n漁船保険等\n\n任意保険\n\n\n\n第百三十八条の三及び第百三十八条の六\n\n組合員\n\n保険契約者\n\n\n\n第百三十八条の三、第百三十八条の八及び第百三十八条の九\n\n普通保険、漁船船主責任保険、漁船乗組船主保険又は漁船積荷保険\n\n任意保険\n\n\n\n第百三十八条の六\n\n第九十六条、第百十三条の七（第百十三条の十六第三項、第百二十一条、第百二十六条及び第百二十六条の六において準用する場合を含む。）、第百十三条の七の二第二項（第百二十一条、第百二十六条及び第百二十六条の六において準用する場合を含む。）、第百十三条の十六第一項若しくは第二項、第百十三条の十六の二第二項又は第百二十条第二項（第百二十六条及び第百二十六条の四第二項において準用する場合を含む。）\n\n第百四十三条の十一第一項において準用する第九十六条又は第百四十三条の十一第二項の規定により漁船損害等補償法施行令第三十一条第二項において準用する第百十三条の七及び第百十三条の七の二第二項\n\n\n\n政令\n\n任意保険再保険事業に係る再保険約款\n\n\n\n第百三十八条の七第一号\n\n普通損害保険、漁船乗組船主保険又は漁船積荷保険\n\n任意保険\n\n\n\n第百三十八条の八、第百三十八条の九、第百三十八条の十及び第百三十八条の十の二第一項\n\n再保険約款\n\n任意保険再保険事業に係る再保険約款\n\n\n\n第百三十八条の十第一号\n\n保険約款\n\n任意保険事業に係る保険約款"}, "第三十条": {"text": "第三十条\n\n　法第百四十三条の三第二号\nの政令で定める船舶は、総トン数五トン未満の船舶とする。"}, "第十六条の六の二": {"text": "第十六条の六の二\n\n　第十一条の規定は、法第百二十六条の六\nにおいて準用する法第百十三条第四項\nの政令で定める金額について準用する。この場合において、第十一条中「同条第一項から第三項まで」とあるのは「法第百二十六条の六\nにおいて準用する法第百十三条第三項\n」と、「第百三十九条第一項」とあるのは「第百三十九条第三項」と読み替えるものとする。"}, "附則 ３": {"text": "３\n　前項に定めるもののほか、証券取引法等の一部を改正する法律及び証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律の施行に伴う関係政令の整備等に関する政令（平成十九年政令第二百三十三号）第一条の規定による改正後の金融商品取引法施行令第二十八条から第二十九条の二までの規定及びこれらの規定に係る罰則の適用については、破産法（以下「新破産法」という。）附則第二条の規定による廃止前の破産法（大正十一年法律第七十一号）、破産法の施行に伴う関係法律の整備等に関する法律（以下「整備法」という。）第四条の規定による改正前の金融機関等の更生手続の特例等に関する法律（平成八年法律第九十五号）又は整備法第五条の規定による改正前の農水産業協同組合の再生手続の特例等に関する法律（平成十二年法律第九十五号）の規定による破産の申立ては、新破産法の規定による破産手続開始の申立てとみなす。"}, "附則 ５": {"text": "５\n　改正法附則第五項の政令で定めるものは、改正後の第二十五条各号に掲げるものとする。"}, "第二十二条": {"text": "第二十二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"２": {"text": "２\n\n　法第百十三条の十六第三項\nにおいて準用する法第百十三条の七\nの規定により払戻しを請求することができる保険料の額は、前項各号の事由が発生した日の翌日から起算した当該保険料期間のまだ経過しない期間に対する純保険料（同項第五号及び第六号の場合には、純保険料及び付加保険料）の額（当該保険料期間の既に経過した期間中の事故による損害がある場合には、これに対するてん補額を差し引き、当該保険料期間のまだ経過しない期間に対する純保険料の一部を国庫が負担している場合には、その負担している額を差し引いて得た額）に相当する金額とする。"}, "text": "第十六条\n\n　法第百十三条の十六第三項\nにおいて準用する法第百十三条の七\nの規定により保険料の払戻しを請求することができるのは、次の各号のいずれかに該当する場合に限る。\n一\n\n　満期保険の保険の目的たる漁船が解てつされたとき。\n\n二\n\n　組合員の住所又は満期保険の保険の目的たる漁船の主たる根拠地を組合の区域外に移転したことにより満期保険が失効したとき。\n\n三\n\n　満期保険の保険の目的たる漁船の所有権の移転又は当該漁船を使用する所有権以外の権原の移転若しくは消滅により満期保険が失効したとき。\n\n四\n\n　組合員の死亡若しくは解散又は組合員についての破産手続開始の決定により満期保険が失効したとき。\n\n五\n\n　満期保険の保険の目的たる漁船を普通損害保険に付するに際し、従前の満期保険を解除したとき。\n\n六\n\n　満期保険の保険の目的たる漁船の代船を満期保険又は普通損害保険に付するに際し、現に存する満期保険を解除したとき。\n\n七\n\n　満期保険の保険の目的たる漁船により漁業を行うことが自己の責めに帰することができない事由により困難となつている状態が保険約款で定める相当期間にわたり継続すると認められるため、満期保険を解除したとき。\n\n八\n\n　満期保険の保険の目的たる漁船が特殊保険事故に該当する事故により全損し、又は委付されたとき。"}, "第十七条": {"３": {"text": "３\n\n　前項の中央会保有純再保険料総額は、同一年度再保険関係（法第百三十八条の十三第二項\nの同一年度再保険関係をいう。以下同じ。）の純再保険料の合計額から当該同一年度再保険関係に係る特殊保険再保険事業等（法第二条第三号\nの特殊保険再保険事業等のうち特殊保険再保険事業以外のものに限る。第十九条第二項において同じ。）の再保険料の金額を差し引いて得た金額とする。"}, "２": {"text": "２\n\n　農林水産大臣は、法第百三十八条の十四第二項\nの規定により同項\nの中央会責任総再保険金額（以下「中央会責任総再保険金額」という。）の算定の方法を定めるには、同項\nに規定する再保険事業に係る保険（これらのうち、漁船船主責任保険にあつては、てん補区分）ごとに、中央会責任総再保険金額が中央会保有純再保険料総額に中央会の再保険責任に係る危険の態様を勘案して定める一定の乗数を乗じて算定されるようにしなければならない。"}, "text": "第十七条\n\n　農林水産大臣は、百分の九十を下らない範囲内で、組合ごとに、法第百三十八条の十四第一項\nの割合を定めるものとする。", "第十八条": {"text": "第十八条\n\n\n　削除"}}, "第十六条の八": {"２": {"text": "２\n\n　法第百三十八条の五第四項\nの政令で定める一定年間は、同項\nの一定率を定める年の前前年の三月三十一日以前十年間とする。"}, "text": "第十六条の八\n\n　法第百三十八条の五第一項第一号\nの政令で定める一定年間は、同号\nの一定率を定める年の前々年の三月三十一日以前二十年間とする。"}, "附則 １９": {"text": "１９\n　農林水産大臣は、当分の間、組合の普通損害保険及び満期保険のうち満期前の普通損害保険事故による支払に係るものについての漁船保険事業の収支の安定を図るため必要があると認めるときは、第十六条の七の規定にかかわらず、当該組合につき特定の危険区分（法第百十三条の四第一号に規定する危険区分をいう。）を指定し、その危険区分に属する漁船につき、普通損害保険についての法第百三十八条の四第一号の割合及び満期保険のうち満期前の普通損害保険事故による支払に係るものについての同条第二号の割合を百分の九十五とすることができる。"}}, "number": "昭和二十七年三月三十一日政令第六十八号", "name": "漁船損害等補償法施行令"}