{"provision": {"附則 ６": {"text": "６\n　瀬戸内海漁業取締規則（昭和十二年農林省令第四十七号。以下「旧省令」という。）は、廃止する。"}, "附則 ２": {"text": "２\n　漁船法施行規則の一部を改正する省令（平成十三年農林水産省令第百五十三号）附則第二条第一項及び第二項の規定により推進機関の馬力数がなお従前の例によることとされる動力漁船の推進機関については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　全長十二センチメートル以下のまだいは、毎年七月一日から九月三十日までの期間は、採捕してはならない。"}, "附則 ８": {"text": "８\n　この省令施行前（旧省令第二条の規定による漁業の禁止については、同条の失効前）にした行為に対する罰則の適用については、この省令施行後（同条の規定による漁業の禁止については、同条の失効後）でも、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成十四年四月一日から施行する。"}, "第九条の二": {"２": {"text": "２\n\n　前項の規定によるてい泊期間は、十日間をこえないものとする。"}, "text": "第九条の二\n\n　農林水産大臣は、漁業法第百三十四条第一項\nの規定により船舶に臨んで検査を行なわせるときは、当該船舶により漁業を営む者又は当該船舶の船長、船長の職務を行なう者若しくは操業を指揮する者に対し、てい泊港及びてい泊期間を指定して当該船舶のてい泊を命ずることがある。"}, "第七条": {"３": {"text": "３\n\n　第一項の指定には、第二条第二項の規定を準用する。"}, "２": {"text": "２\n\n　左の表の上欄に掲げる漁業の一統（一漁ろう単位をいう。）に使用する火船の隻数並びに火船一隻当たり及び一統当たりの集魚灯に使用する電球の総電気設備容量は、それぞれ同表の中欄及び下欄に掲げる範囲を超えてはならない。\n\n\n漁業の種類\n\n火船の隻数\n\n総電気設備容量\n\n\n\n\n\n火船一隻当たり\n\n一統当たり\n\n\n\n敷網漁業\n\n三隻\n\n〇・五キロワット\n\n一・五キロワット\n\n\n\nまき網漁業\n\n四隻\n\n一・〇キロワット\n\n三・〇キロワット"}, "text": "第七条\n\n　火光を利用する漁業で農林水産大臣の指定するものは、農林水産大臣の指定する期間及び海域内でなければ、営んではならない。"}, "附則 ４": {"text": "４\n　この省令の施行の際、現に瀬戸内海において魚群探知器を装置した漁船を使用して巾着網漁業又は揚繰網漁業を営んでいる者については、農林水産大臣が指定する海域において当該漁船を使用して当該漁業を営む場合に限り、第六条の規定は、適用しない。但し、農林水産大臣が漁業調整上必要があると認め、瀬戸内海連合海区漁業調整委員会の意見を聞き当該漁業を営む者ごとに期日を定めたときは、当該期日以降は、この限りでない。"}, "第二条": {"text": "第二条\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この省令は、平成二十年四月一日から施行する。"}, "第四条": {"text": "第四条\n\n　漁業法第六十五条第一項\n及び水産資源保護法第四条第一項\nの規定に基づき、沖縄式追込網漁業（沖縄式追込網により営む漁業をいう。）は、営んではならないものとする。", "第六条": {"text": "第六条\n\n\n　削除"}, "第五条": {"text": "第五条\n\n\n　削除"}}, "第三条": {"text": "第三条\n\n　漁業法\n（昭和二十四年法律第二百六十七号）第六十五条第一項\n及び水産資源保護法\n（昭和二十六年法律第三百十三号）第四条第一項\nの規定に基づき、空釣こぎにより営む漁業（以下「空釣こぎ漁業」という。）は、営んではならないものとする。ただし、別表の上欄に掲げる期間及び同表の下欄に掲げる海域内における推進機関を備える漁船（以下「動力漁船」という。）を使用しない空釣こぎ漁業及びその推進機関の馬力数が四十八キロワツトを超えない動力漁船を使用する一そうびき空釣こぎ漁業は、この限りでない。"}, "附則 ３": {"text": "３\n　この省令の施行の際、現に第五条に規定する漁業についての漁業法第六十五条第一項の規定による府県規則に基き、府県知事の許可を受けているその推進機関の馬力数が五十馬力をこえる動力漁船については、当該動力漁船の代船建造（代船購入を含む。）又は推進機関の換装を行うまでは、第五条の規定は、適用しない。"}, "第九条の三": {"３": {"text": "３\n\n　前項において、「長音」又は「長光」とは、約三秒間継続する吹鳴又は投光をいい、「短音」又は「短光」とは、約一秒間継続する吹鳴又は投光をいう。"}, "２": {"text": "２\n\n　前項の停船命令は、同項の検査又は質問をする旨を告げ又は表示し、かつ、国際海事機関が採択した国際信号書に規定する次に掲げる信号を用いて行うものとする。\n一\n\n　別記様式による信号旗Ｌを掲げる。\n\n二\n\n　サイレン、汽笛その他の音響信号によりＬの信号（短音一回、長音一回、短音二回）を約七秒の間隔を置いて連続して行う。\n\n三\n\n　投光器によりＬの信号（短光一回、長光一回、短光二回）を約七秒の間隔を置いて連続して行う。"}, "text": "第九条の三\n\n　漁業監督官は、漁業法第七十四条第三項\nの規定による検査又は質問をするため必要があるときは、漁業に従事する船舶の船長、船長の職務を行う者又は操業を指揮する者に対し、停船を命ずることがある。"}, "第九条": {"text": "第九条\n\n　第二条第一項、第三条、第四条並びに第七条第一項及び第二項に規定する漁業の地方名称は、府県知事において告示するものとする。"}, "附則 ７": {"text": "７\n　この省令の施行の際、現に旧省令第三条但書の規定に基く府県知事の許可を受けている者は、第三条の規定にかかわらず、当該許可に附された有効期間が満了するまでは、旧省令第三条但書に規定する期間及び区域内において、なお当該漁業を営むことができる。"}, "第十条": {"２": {"text": "２\n\n　前項の場合においては、犯人が所有し、又は所持する漁獲物、その製品、漁船又は漁具その他水産動植物の採捕の用に供される物は、没収することができる。ただし、犯人が所有していたこれらの物件の全部又は一部を没収することができないときは、その価額を追徴することができる。"}, "text": "第十条\n\n　第二条第一項、第七条第一項若しくは第二項又は第八条の規定に違反した者は、二年以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。", "第十一条": {"text": "第十一条\n\n\n　第二条第一項、第三条第一項、第四条、第七条第一項若しくは第二項又は第八条の規定に違反して採捕した漁獲物又はその製品であることを知つて販売し、又は所持した者は、六月以下の懲役若しくは三十万円以下の罰金に処し、又はこれを併科する。"}, "第十二条": {"text": "第十二条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して、第十条第一項又は前条の違反行為をしたときは、行為者を罰するの外、その法人又は人に対し、各本条の罰金刑を科する。"}}}, "number": "昭和二十六年八月二十九日農林省令第六十二号", "name": "瀬戸内海漁業取締規則"}