{"provision": {"附則 ２": {"text": "２\n　前項の規定により新省令第六条第一項の規定に基づき交付されたものとみなされる承認証の当該承認に係る船舶内における備付けについては、同条第二項の規定にかかわらず、なお従前の例による。"}, "第十条": {"text": "第十条\n　この省令の施行の際現に旧省令承認を受けている者が提出する漁獲成績報告書についての規定の適用については、新省令第二十二条の規定にかかわらず、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　この省令の施行の際現に日本船舶以外の動力漁船により旧省令第一条第二項各号のいずれかの漁業を営んでいる者が引き続き行う当該漁業については、平成二十一年三月三十一日までは新省令第三条第一項の規定は適用しない。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に旧省令の規定に基づき旧省令承認に付されている制限又は条件は、新省令第七条第一項に基づき付された制限又は条件とみなす。"}, "第十二条": {"text": "第十二条\n　この省令の施行前にした行為及びこの省令の附則によりなお従前の例によることとされた事項に係るこの省令の施行後にした行為並びに前条の規定によりなお処分が効力を有することとされる場合におけるこの省令の施行後にした当該処分に違反する行為に対する漁業取締り上行う農林水産大臣の処分については、附則第三条の規定にかかわらず、なお従前の例による。"}, "第二十四条": {"３": {"text": "３\n\n　前項において、「長音」又は「長光」とは、約三秒間継続する吹鳴又は投光をいい、「短音」又は「短光」とは、約一秒間継続する吹鳴又は投光をいう。"}, "２": {"text": "２\n\n　前項の停船命令は、同項の検査又は質問をする旨を告げ又は表示し、かつ、国際海事機関が採択した国際信号書に規定する次に掲げる信号を用いて行うものとする。\n一\n\n　別記様式第四号による信号旗Ｌを掲げる。\n\n二\n\n　サイレン、汽笛その他の音響信号によりＬの信号（短音一回、長音一回、短音二回）を約七秒の間隔を置いて連続して行う。\n\n三\n\n　投光器によりＬの信号（短光一回、長光一回、短光二回）を約七秒の間隔を置いて連続して行う。"}, "text": "第二十四条\n\n　漁業監督官は、法第七十四条第三項\nの規定による検査又は質問をするため必要があるときは、漁業に従事する船舶の船長、船長の職務を行う者又は操業を指揮する者に対し、停船を命ずることができる。"}, "第二十条": {"３": {"text": "３\n\n　第十六条の規定は、別表第三かじき等流し網漁業の項に掲げる海域においてかじき等流し網漁業を営む者について準用する。"}, "２": {"text": "２\n\n　第一条第一項第九号ハに掲げる海域において沿岸まぐろはえ縄漁業、小型するめいか釣り漁業又は暫定措置水域沿岸漁業等を営む者は、当該漁業に係る船舶に表示された漁船法\nによる登録番号の下に二センチメートルの幅で黒色の横線を表示しなければならない。"}, "text": "第二十条\n\n　別表第三かじき等流し網漁業の項に掲げる海域においてかじき等流し網漁業を営む者は、当該漁業に係る船舶の船橋の周囲を三十センチメートルの幅で帯状に黒色で塗装しなければ、当該船舶を当該漁業に使用してはならない。"}, "第十二条の二": {"text": "第十二条の二\n\n　農林水産大臣は、次に掲げる場合には、遅滞なく、許可証を書き換えて交付し、又は再交付する。\n一\n\n　第八条第二項若しくは第十一条第一項の規定による書換交付又は前条の規定による再交付の申請があったとき。\n\n二\n\n　第七条第一項の規定により許可に制限若しくは条件を付け、又は同項の規定により許可に付した制限若しくは条件を変更し、若しくは取り消したとき。"}, "第一条": {"text": "第一条\n　この省令は、平成二十四年六月七日から施行する。ただし、第一条中指定漁業の許可及び取締り等に関する省令別表第二遠洋かつお・まぐろ漁業の項第一号の次に一号を加える改正規定及び同表近海かつお・まぐろ漁業の項の改正規定並びに第二条の規定は、平成二十五年一月一日から施行する。"}, "第四条": {"text": "第四条\n　この省令の施行前に農林水産大臣に提出された旧省令の規定に基づく旧省令承認に係る申請書は、新省令第五条第一項の規定に基づく申請書とみなす。この場合において、当該申請書を提出している者については、その申請に係る許可の基準の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この省令の施行の際現に第四条の規定による改正前の承認漁業等の取締りに関する省令（以下「旧省令」という。）第三条第一項の規定により農林水産大臣の承認を受けることを必要とした漁業についての当該承認（以下「旧省令承認」という。）を受けている者は、第四条の規定による改正後の特定大臣許可漁業等の取締りに関する省令（以下「新省令」という。）第三条第一項の規定により農林水産大臣の許可を受けたものとみなす。"}, "第十四条": {"text": "第十四条\n　この省令の施行の際現に日本船舶以外の動力漁船により旧省令第一条第三項各号のいずれかの漁業を営んでいる者が引き続き行う当該漁業については、平成二十一年三月三十一日までは新省令第十九条第一項の規定は適用しない。"}, "第二条": {"text": "第二条\n　この省令の施行前にした行為に対する漁業取締り上行う行政庁の処分についての規定の適用及び罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年三月三日から施行する。ただし、第一条中指定漁業の許可及び取締り等に関する省令第十三条及び第十四条の改正規定並びに第二条中特定大臣許可漁業等の取締りに関する省令第十二条の二及び第十三条の改正規定は、公布の日から施行する。"}, "第十六条の二": {"text": "第十六条の二\n\n　大西洋等はえ縄等漁業又は太平洋底刺し網等漁業の第三条第一項の許可に係る船舶（以下この条において「許可船舶」という。）の船長は、外国の領海又は排他的経済水域（ロシア連邦にあっては指定漁業の許可及び取締り等に関する省令\n（昭和三十八年農林省令第五号。以下「指定漁業省令」という。）別表第五の九の項の上欄に掲げる区域、大韓民国にあっては同表の十一の項の上欄に掲げる区域、中華人民共和国にあっては同表の十二の項の上欄に掲げる区域。以下この条において同じ。）を当該船舶により航行する場合には、当該漁業の用に供されるものと認められる漁具又は漁ろう装置を漁獲に容易に使用できないよう格納し、又は収納しなければならない。ただし、いずれかの外国から漁獲のための許可を受けている許可船舶により、当該許可に係る当該外国の領海又は排他的経済水域を航行する場合は、この限りでない。"}, "第十五条": {"text": "第十五条\n　この省令の施行前に旧省令の規定に基づきなされた漁業取締り上行う農林水産大臣の処分は、この省令の施行後も、なおその効力を有する。"}, "第二十条の二": {"text": "第二十条の二\n\n　別表第三沿岸まぐろはえ縄漁業の項に掲げる海域において沿岸まぐろはえ縄漁業を営む者は、当該海域において、我が国が締結した漁業に関する条約その他の国際約束を実施するために必要な漁具に関する制限として農林水産大臣が別に定めて告示するものに違反して操業してはならない。"}, "第九条": {"text": "第九条\n　この省令の施行の際現に旧省令承認を受けている者に対する当該漁業の漁獲物等の陸揚港に関する制限については、新省令第十八条の規定にかかわらず、なお従前の例による。"}, "第十八条": {"３": {"text": "３\n\n　第三条第一項の許可を受けた者は、第一項の規定により選定をした陸揚港を変更しようとするときは、農林水産大臣の許可を受けなければならない。"}, "２": {"text": "２\n\n　第三条第一項の許可を受けた者は、前項の規定により陸揚港の選定をしたときは、速やかに、農林水産大臣に届け出なければならない。"}, "text": "第十八条\n\n　第三条第一項の許可を受けた者は、当該特定大臣許可漁業の漁業取締りその他漁業調整のため農林水産大臣が告示して当該特定大臣許可漁業の漁獲物又はその製品（以下「漁獲物等」という。）について陸揚港を指定し、又は当該告示において定める漁獲物等の陸揚港のうちの一若しくは二以上を選定すべきことを定めた場合には、当該指定又は選定に係る陸揚港以外の地に、当該特定大臣許可漁業の漁獲物等の陸揚げをしてはならない。ただし、次に掲げる場合は、この限りでない。\n一\n\n　暴風雨その他やむを得ない事由があるとき\n\n二\n\n　農林水産大臣の許可を受けたとき"}, "第五条": {"text": "第五条\n　この省令の施行の際現に旧省令の規定に基づき交付されている旧省令承認に係る承認証は、新省令第六条第一項の規定に基づき交付された許可証とみなす。"}, "第八条": {"text": "第八条\n　この省令の施行の際現に旧省令承認を受けている者に対する当該承認に係る制限又は禁止の措置については、新省令第十七条の規定にかかわらず、なお従前の例による。"}, "第十九条": {"３": {"text": "３\n\n　農林水産大臣は、前二項の規定による届出をした者に対し、必要な事項に関し、書面又は口頭による報告を求めることができる。"}, "２": {"text": "２\n\n　前項の規定による届出をした者は、届出書の記載事項に変更が生じたときは、速やかに、農林水産大臣に変更の届出をしなければならない。この場合において、当該変更の届出が相続若しくは法人の合併若しくは分割又は船名若しくは船舶の総トン数の変更に係るものであるときは、その事実を証する書面又は漁船法\nによる漁船の登録の謄本若しくは船舶安全法\nに基づく船舶検査証書の写しを添えなければならない。"}, "text": "第十九条\n\n　別表第三の上欄に掲げる漁業を同表の下欄に掲げる海域において営もうとする者は、当該届出漁業の操業期間ごと及び船舶ごとに、当該操業期間の最初の日の一月前までに、農林水産大臣が定める様式による届出書に次に掲げる書類を添え、農林水産大臣に届け出なければならない。\n一\n\n　漁船法\nによる漁船の登録の謄本\n\n二\n\n　船舶安全法\nに基づく船舶検査証書の写し\n\n三\n\n　届出に係る船舶を使用する権利が所有権以外の場合には、当該権利を有することを証する書面", "４": {"text": "４\n\n　第一項の届出書の様式は、告示で定める。"}}, "第二十五条": {"３": {"text": "３\n\n　漁業を営む者又は水産動植物の販売若しくは加工を業とする者は、第一項の規定に違反して採捕されたずわいがに又はその製品を所持し、販売し、又は加工してはならない。"}, "２": {"text": "２\n\n　次の表の上欄に掲げる区域においては、同表の中欄に掲げる区分ごとに、それぞれ同表の下欄に掲げる期間内は、ずわいがにの成熟がに（未成熟がに以外のかにをいう。）は、採捕してはならない。\n\n\n区域\n\n成熟がにの雌雄の区分\n\n期間\n\n\n\nＡ海域\n\n雌がに\n\n一月二十一日から十一月五日まで\n\n\n\n雄がに\n\n三月二十一日から十一月五日まで\n\n\n\nＢ海域\n\n雌がに及び雄がに\n\n六月一日から九月三十日まで\n\n\n\nＣ海域\n\n雌がに\n\n周年\n\n\n\n雄がに\n\n五月一日から十月三十一日まで\n\n\n\nＤ海域\n\n雌がに\n\n周年\n\n\n\n雄がに\n\n六月十六日から十月十五日まで\n\n\n\nＥ海域\n\n雌がに及び雄がに\n\n四月一日から十二月九日まで"}, "text": "第二十五条\n\n　ずわいがに漁業に係る規制海域においては、ずわいがにの未成熟がに（腹節の内側に卵を有しない雌がに及び甲幅九センチメートル（Ｅ海域にあっては甲幅八センチメートル）未満の雄がにをいう。次項において同じ。）は、採捕してはならない。"}, "第二十一条": {"text": "第二十一条\n\n　第十七条の規定は、届出漁業について準用する。この場合において、同条中「別表第二」とあるのは、「別表第四」と読み替えるものとする。"}, "附則 ３": {"text": "３\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　前条に規定する行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　この省令の施行前に旧省令の規定に基づきなされた漁業取締り上行う農林水産大臣の処分は、この省令の施行後も、なおその効力を有する。"}, "第十八条の二": {"３": {"text": "３\n\n　船長は、衛星船位測定送信機の故障により前項の報告ができなくなったときは、速やかに、その旨を農林水産大臣に報告し、その指示を受けなければならない。"}, "２": {"text": "２\n\n　前項の特定大臣許可漁業を営む者の使用に係る船舶であって同項の規定により衛星船位測定送信機を備え付けたものの船長（次項において「船長」という。）は、同項の海域において操業し又は航行するときは、衛星船位測定送信機を常時作動させ、同項第二号に掲げる情報について、海域ごとに農林水産大臣が別に定めて告示する方法により農林水産大臣に報告しなければならない。"}, "text": "第十八条の二\n\n　第三条第一項の許可を受けた者は、特定大臣許可漁業ごとに農林水産大臣が別に定めて告示する海域に立ち入るときは、衛星船位測定送信機（人工衛星を利用して船舶の位置の測定及び送信を行う機器であって、次の各号に掲げる基準に適合するものをいう。以下この条において同じ。）を当該許可に係る船舶内に備え付けておかなければならない。\n一\n\n　当該船舶の位置を自動的に測定及び記録できるものであること。\n\n二\n\n　次に掲げる情報を自動的に送信できるものであること。イ　当該船舶を特定することができる情報ロ　当該船舶の位置を示す情報並びに当該位置における日付及び時刻\n\n三\n\n　前号に掲げる情報の改変を防止するための措置が講じられているものであること。"}, "第二十二条": {"３": {"text": "３\n\n　第一項の漁獲成績報告書の様式は、告示で定める。"}, "２": {"text": "２\n\n　前項の漁獲成績報告書を提出すべき期限は、次の各号に掲げる漁業の区分に応じ、当該各号に定めるところによる。\n一\n\n　ずわいがに漁業　毎月分を翌月の十日まで\n\n二\n\n　東シナ海等かじき等流し網漁業及び東シナ海はえ縄漁業　当該許可に係る操業期間の経過後一月以内\n\n三\n\n　大西洋等はえ縄等漁業　当該許可に係る操業期間の経過後二月以内\n\n四\n\n　かじき等流し網漁業、小型するめいか釣り漁業及び暫定措置水域沿岸漁業等　当該届出に係る操業期間の経過後一月以内\n\n五\n\n　第一号から前号までに掲げる漁業以外の漁業　当該許可又は届出に係る漁業の航海ごとに、当該航海の終了後一月以内"}, "text": "第二十二条\n\n　第三条第一項の許可を受けた者又は第十九条第一項の届出をした者は、当該許可又は届出に係る漁業の漁獲成績報告書を、農林水産大臣に提出しなければならない。"}, "第十六条": {"text": "第十六条\n　この省令の施行前にした行為及びこの省令の附則によりなお従前の例によることとされる事項に係るこの省令の施行後にした行為並びに前条の規定によりなお処分が効力を有することとされる場合におけるこの省令の施行後にした当該処分に違反する行為に対する漁業取締り上行う農林水産大臣の処分については、附則第三条第一項の規定にかかわらず、なお従前の例による。"}, "第七条": {"text": "第七条\n　この省令の施行の際現に旧省令の規定に基づき旧省令承認に係る船舶の船橋に表示されている承認番号は、新省令第十五条第一項の規定に基づき表示された許可番号とみなす。"}, "第二十条の三": {"text": "第二十条の三\n\n　別表第三沿岸まぐろはえ縄漁業の項に掲げる海域において沿岸まぐろはえ縄漁業を営む者は、採捕したさめを所持したときは、次に掲げる行為をしなければならない。ただし、当該沿岸まぐろはえ縄漁業者が日本国外で当該さめの一部を陸揚げした場合は、この限りでない。\n一\n\n　当該さめのすべての部分（頭部、内臓及び皮を除く。）を陸揚げまでの間、船上において所持すること。\n\n二\n\n　当該さめを陸揚げするときに、前号の規定により所持したものを陸揚げすること。"}, "第二十三条": {"３": {"text": "３\n\n　第七条第三項の規定は、第一項前段の規定による停泊の命令に係る聴聞について準用する。"}, "２": {"text": "２\n\n　農林水産大臣は、前項前段の規定による停泊の命令をしようとするときは、行政手続法第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"}, "text": "第二十三条\n\n　農林水産大臣は、第三条第一項の規定に違反して特定大臣許可漁業を営んだ者又は第六条第二項、第十四条、第十五条第一項若しくは第三項、第十六条第一項（第二十条第三項において準用する場合を含む。）、第十六条の二、第十七条（第二十一条において準用する場合を含む。）、第十八条第一項、第十八条の二第一項若しくは第二項、第十九条第一項若しくは第二項、第二十条第一項若しくは第二項、第二十五条若しくは第二十六条の規定、第七条第一項の規定に基づく制限若しくは条件若しくは第十条第一項の規定に基づく命令に違反した者に対し、停泊港及び停泊期間を指定してその者の使用に係る船舶の停泊を命ずることができる。法第百三十四条第一項\nの規定による検査を行わせるときも、同様とする。", "４": {"text": "４\n\n　第一項後段の規定による停泊期間は、十日間を超えないものとする。"}}, "第二十六条": {"３": {"text": "３\n\n　東シナ海等かじき等流し網漁業又はかじき等流し網漁業を営む者は、当該漁業を営むために流し網を敷設する場合には、海中におけるその長さの合計が当該漁業に係る船舶ごとに十二キロメートルを超えないようにしなければならない。"}, "２": {"text": "２\n\n　東シナ海等かじき等流し網漁業又はかじき等流し網漁業を営む者は、当該漁業に使用するために当該漁業に係る船舶に流し網を積み込む場合には、その長さ（仕立上がりの状態における浮子綱の長さをいう。）の合計が当該船舶ごとに三十キロメートルを超えないようにしなければならない。"}, "text": "第二十六条\n\n　東シナ海等かじき等流し網漁業又はかじき等流し網漁業を営む者は、網目十五センチメートル以下の流し網を使用してはならない。", "４": {"text": "４\n\n　東シナ海等かじき等流し網漁業又はかじき等流し網漁業を営む者は、二枚以上の網地を重ね合わせた流し網を使用してはならない。"}}, "第二十七条": {"第二十八条": {"text": "第二十八条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は三十万円以下の罰金に処する。\n一\n\n　第十八条の二第一項の規定に違反した者\n\n二\n\n　第二十条の二の規定に違反した者\n\n三\n\n　第二十条の三の規定に違反した者\n\n四\n\n　第二十六条の規定に違反した者"}, "第二十九条": {"text": "第二十九条\n\n\n　次の各号のいずれかに該当する者は、十万円以下の罰金に処する。\n一\n\n　第六条第二項、第十四条、第十五条第一項若しくは第三項、第十六条第一項（第二十条第三項において準用する場合を含む。）又は第二十条第一項若しくは第二項の規定に違反した者\n\n二\n\n　第十九条第一項又は第二項の規定による届出をせず、又は虚偽の届出をした者"}, "text": "第二十七条\n\n　次の各号のいずれかに該当する者は、二年以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。\n一\n\n　第十七条（第二十一条において準用する場合を含む。）、第十八条第一項又は第二十五条の規定に違反した者\n\n二\n\n　第七条第一項の規定に基づく制限又は条件に違反した者\n\n三\n\n　第十条第一項又は第二十三条第一項前段の規定による命令に違反した者", "第三十条": {"text": "第三十条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、第二十七条第一項、第二十八条又は前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対し、各本条の罰金刑を科する。"}, "２": {"text": "２\n\n　前項の場合においては、犯人が所有し、又は所持する漁獲物、その製品、漁船又は漁具その他水産動植物の採捕の用に供される物は、没収することができる。ただし、犯人が所有していたこれらの物件の全部又は一部を没収することができないときは、その価額を追徴することができる。"}}}, "number": "平成六年八月二十六日農林水産省令第五十四号", "name": "特定大臣許可漁業等の取締りに関する省令"}