{"name": "自衛隊員倫理法", "number": "平成十一年八月十三日法律第百三十号", "provision": {"第二十一条": {"text": "第二十一条\n\n　防衛大臣は、第十九条の調査を経て、必要があると認めるときは、自衛隊法第三十一条第一項\nの規定にかかわらず、審査会の意見を聴いて、当該調査の対象となっている自衛隊員に対し懲戒処分を行うことができる。"}, "第七条": {"３": {"text": "３\n\n　防衛大臣は、第一項の規定により提出を受けた株取引等報告書の写し及び前項の規定により送付を受けた株取引等報告書の写しを、自衛隊員倫理審査会に送付するものとする。"}, "text": "第七条\n\n　本省審議官級以上の自衛隊員は、前年において行った株券等（株券、新株予約権証券又は新株予約権付社債券をいい、株券、新株予約権証券又は新株予約権付社債券が発行されていない場合にあっては、これらが発行されていたとすればこれらに表示されるべき権利をいう。以下この項において同じ。）の取得又は譲渡（本省審議官級以上の自衛隊員である間に行ったものに限る。以下「株取引等」という。）について、当該株取引等に係る株券等の種類、銘柄、数及び対価の額並びに当該株取引等の年月日を記載した株取引等報告書を、毎年、三月一日から同月三十一日までの間に、防衛大臣（防衛装備庁の職員である自衛隊員にあっては、防衛装備庁長官）に提出しなければならない。", "２": {"text": "２\n\n　防衛装備庁長官は、前項の規定により株取引等報告書の提出を受けたときは、当該株取引等報告書の写しを防衛大臣に送付しなければならない。"}}, "第九条": {"text": "第九条\n　施行日前に前条の規定による改正前の自衛隊員倫理法第二条第二項第一号に掲げる自衛隊員であった者で前条の規定による改正後の自衛隊員倫理法第二条第二項に掲げる自衛隊員に該当しないこととなるものについての同法第六条に規定する贈与等報告書（施行日前に受けた利益又は支払を受けた報酬に係るものに限る。）に係る同法の規定の適用については、なお従前の例による。"}, "第十九条": {"４": {"text": "４\n\n　防衛装備庁長官は、前項の規定による通知を受けたときは、審査会が行う調査に協力しなければならない。"}, "３": {"text": "３\n\n　防衛大臣は、第一項の規定による決定をしたときは、防衛装備庁長官にその旨を通知しなければならない。"}, "text": "第十九条\n\n　防衛大臣は、第十三条の規定による報告又はその他の方法により防衛装備庁の職員である自衛隊員にこの法律又はこの法律に基づく命令に違反する行為を行った疑いがあると思料する場合であって、自衛隊員の職務に係る倫理の保持に関し特に必要があると認めるときは、当該行為に関する調査の開始を決定することができる。この場合においては、防衛大臣は、あらかじめ、防衛装備庁長官の意見を聴かなければならない。", "２": {"text": "２\n\n　防衛大臣は、前項の調査を行う場合には、審査会に対し、当該調査を行うよう命じなければならない。"}, "５": {"text": "５\n\n　防衛装備庁長官は、第三項の規定による通知を受けた場合において、第一項の調査の対象となっている自衛隊員に対する懲戒処分又は退職に係る処分を行おうとするときは、あらかじめ、防衛大臣に協議しなければならない。ただし、次条第二項の規定による懲戒処分の勧告を受けたとき又は第二十二条の規定による通知を受けたときは、この限りでない。"}}, "第二十条": {"３": {"text": "３\n\n　防衛装備庁長官は、前項の勧告に係る措置について、防衛大臣に対し、報告しなければならない。"}, "text": "第二十条\n\n　防衛大臣は、前条の調査の結果、審査会の意見を聴いて、防衛装備庁長官に対し、監督上必要な措置を講ずるよう求めることができる。", "２": {"text": "２\n\n　防衛大臣は、前条の調査の結果、防衛装備庁長官において懲戒処分を行うことが適当であると思料するときは、審査会の意見を聴いて、防衛装備庁長官に対し、懲戒処分を行うべき旨の勧告をすることができる。"}}, "第十二条": {"３": {"text": "３\n\n　防衛大臣は、自衛隊員（防衛装備庁の職員である自衛隊員を除く。）にこの法律又はこの法律に基づく命令に違反する行為があることを理由として懲戒処分を行った場合において、自衛隊員の職務に係る倫理の保持を図るため特に必要があると認めるときは、審査会の意見を聴いて、当該懲戒処分の概要の公表（第七条第一項の株取引等報告書中の当該懲戒処分に係る株取引等についての部分の公表を含む。以下同じ。）をすることができる。"}, "text": "第十二条\n\n　防衛大臣は、自衛隊員（防衛装備庁の職員である自衛隊員を除く。）にこの法律又はこの法律に基づく命令に違反する行為を行った疑いがあると思料するときは、審査会に対し、当該行為に関する調査を行うよう命じなければならない。", "２": {"text": "２\n\n　防衛大臣は、前項の調査の結果、この法律又はこの法律に基づく命令に違反する行為があることを理由として懲戒処分を行おうとするときは、審査会の意見を聴かなければならない。"}}, "第二十二条": {"text": "第二十二条\n\n　防衛大臣は、第十九条の調査を終了したとき又は前条の規定により懲戒処分を行ったときは、その旨及びその内容を防衛装備庁長官に通知するものとする。"}, "第三条": {"text": "第三条\n　第七条の規定は、この法律の施行の日以後に行った株取引等について適用する。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n\n　防衛装備庁長官は、防衛装備庁の職員である自衛隊員にこの法律又はこの法律に基づく命令に違反する行為があることを理由として懲戒処分を行おうとするときは、あらかじめ、防衛大臣の承認を得なければならない。", "２": {"text": "２\n\n　防衛大臣は、前項の承認を行うに当たっては、審査会の意見を聴かなければならない。"}}, "第十五条": {"text": "第十五条\n\n　防衛大臣は、防衛装備庁の職員である自衛隊員にこの法律又はこの法律に基づく命令に違反する行為を行った疑いがあると思料するときは、審査会の意見を聴いて、防衛装備庁長官に対し、当該行為に関する調査を行うよう求めることができる。", "２": {"text": "２\n\n　前条第二項及び第三項の規定は、前項の調査について準用する。"}}, "附則 ２": {"text": "２\n　この法律の施行前にした行為及びこの法律の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"４": {"text": "４\n\n　防衛大臣は、第一項又は第二項の規定により提出を受けた所得等報告書等の写し及び前項の規定により送付を受けた所得等報告書等の写しを、自衛隊員倫理審査会に送付するものとする。"}, "３": {"text": "３\n\n　防衛装備庁長官は、第一項の規定により所得等報告書の提出を受けたとき、又は前項の規定により納税申告書の写しの提出を受けたときは、当該所得等報告書又は納税申告書の写し（以下「所得等報告書等」という。）を防衛大臣に送付しなければならない。"}, "text": "第八条\n\n　本省審議官級以上の自衛隊員（前年一年間を通じて本省審議官級以上の自衛隊員であったものに限る。）は、次に掲げる金額及び課税価格を記載した所得等報告書を、毎年、三月一日から同月三十一日までの間に、防衛大臣（防衛装備庁の職員である自衛隊員にあっては、防衛装備庁長官）に提出しなければならない。 \n一\n\n　前年分の所得について同年分の所得税が課される場合における当該所得に係る次に掲げる金額（当該金額が百万円を超える場合にあっては、当該金額及びその基因となった事実）イ　総所得金額（所得税法\n（昭和四十年法律第三十三号）第二十二条第二項\nに規定する総所得金額をいう。）及び山林所得金額（同条第三項\nに規定する山林所得金額をいう。）に係る各種所得の金額（同法第二条第一項第二十二号\nに規定する各種所得の金額をいう。以下同じ。）\nロ　各種所得の金額（退職所得の金額（所得税法第三十条第二項\nに規定する退職所得の金額をいう。）及び山林所得の金額（同法第三十二条第三項\nに規定する山林所得の金額をいう。）を除く。）のうち、租税特別措置法\n（昭和三十二年法律第二十六号）の規定により、所得税法第二十二条\nの規定にかかわらず、他の所得と区分して計算される所得の金額\n\n二\n\n　前年中において贈与により取得した財産について同年分の贈与税が課される場合における当該財産に係る贈与税の課税価格（相続税法\n（昭和二十五年法律第七十三号）第二十一条の二\nに規定する贈与税の課税価格をいう。）", "２": {"text": "２\n\n　前項の所得等報告書の提出は、納税申告書（国税通則法\n（昭和三十七年法律第六十六号）第二条第六号\nに規定する納税申告書をいう。以下同じ。）の写しを提出することにより行うことができる。この場合において、同項第一号イ又はロに掲げる金額が百万円を超えるときは、その基因となった事実を当該納税申告書の写しに付記しなければならない。"}}, "第十条": {"text": "第十条\n\n　自衛隊員の職務に係る倫理の保持に関する防衛大臣の事務を補佐させるため、防衛省本省に、自衛隊員倫理審査会（以下「審査会」という。）を置く。"}, "第二条": {"text": "第二条\n　第六条の規定は、この法律の施行の日以後に受けた贈与等又は支払を受けた報酬について適用する。"}, "第十一条": {"text": "第十一条\n\n　審査会の所掌事務及び権限は、次のとおりとする。\n一\n\n　次に掲げる事項を調査審議し、及びこれらに関し必要と認める事項を防衛大臣に建議すること。イ　自衛隊員倫理規程\nに関する事項\nロ　この法律又はこの法律に基づく命令（第五条第二項の規定に基づく訓令を含む。以下同じ。）に違反した場合に係る懲戒処分の基準に関する事項\nハ　自衛隊員の職務に係る倫理の保持に関する事項に係る調査研究及び企画に関する事項\nニ　自衛隊員の職務に係る倫理の保持のための研修に関する事項\nホ　自衛隊員倫理規程\nの遵守のための体制整備に関する事項\n\n二\n\n　各種報告書の審査を行うこと。\n\n三\n\n　次条第一項、第十六条第二項及び第十九条第二項の規定により防衛大臣の命を受けて、この法律又はこの法律に基づく命令に違反している疑いがあると思料する行為又は違反する行為について調査を行うこと。\n\n四\n\n　第五条第三項、第九条第二項ただし書、次条第二項及び第三項、第十四条第二項（第十五条第二項において準用する場合を含む。）、第十五条第一項、第十七条第二項、第十八条第二項、第二十条第一項及び第二項、第二十一条並びに第二十三条の規定に基づく防衛大臣の諮問に応じて意見を述べること。\n\n五\n\n　前各号に掲げるもののほか、法律又は法律に基づく命令に基づき審査会に属させられた事務及び権限", "２": {"text": "２\n\n　審査会の組織、委員その他必要な事項については、政令で定める。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して十月を超えない範囲内において政令で定める日から施行する。"}, "第十八条": {"text": "第十八条\n\n　防衛装備庁長官は、防衛装備庁の職員である自衛隊員にこの法律又はこの法律に基づく命令に違反する行為があることを理由として懲戒処分を行った場合において、自衛隊員の職務に係る倫理の保持を図るため特に必要があると認めるときは、当該懲戒処分の概要の公表をすることができる。", "２": {"text": "２\n\n　防衛大臣は、防衛装備庁長官が前項の懲戒処分を行った場合において、特に必要があると認めるときは、審査会の意見を聴いて、防衛装備庁長官に対し、当該懲戒処分の概要の公表について意見を述べることができる。"}}, "第十三条": {"text": "第十三条\n\n　防衛装備庁長官は、防衛装備庁の職員である自衛隊員にこの法律又はこの法律に基づく命令に違反する行為を行った疑いがあると思料するときは、その旨を防衛大臣に報告しなければならない。"}, "附則 １": {"text": "１\n　この法律は、一般職の職員の給与に関する法律等の一部を改正する法律（平成十六年法律第百三十六号。以下「一般職給与改正法」という。）の施行の日から施行する。"}, "第六条": {"３": {"text": "３\n\n　防衛大臣は、第一項の規定により提出を受けた贈与等報告書の写し及び前項の規定により送付を受けた贈与等報告書の写しを、自衛隊員倫理審査会に送付するものとする。"}, "text": "第六条\n\n　部員級以上の自衛隊員は、事業者等から、金銭、物品その他の財産上の利益の供与若しくは供応接待（以下「贈与等」という。）を受けたとき又は事業者等と自衛隊員の職務との関係に基づいて提供する人的役務に対する報酬として自衛隊員倫理規程\nで定める報酬の支払を受けたとき（当該贈与等を受けた時又は当該報酬の支払を受けた時において部員級以上の自衛隊員であった場合に限り、かつ、当該贈与等により受けた利益又は当該支払を受けた報酬の価額が一件につき五千円を超える場合に限る。）は、一月から三月まで、四月から六月まで、七月から九月まで及び十月から十二月までの各区分による期間（以下「四半期」という。）ごとに、次に掲げる事項を記載した贈与等報告書を、当該四半期の翌四半期の初日から十四日以内に、防衛大臣（防衛装備庁の職員である自衛隊員（自衛隊法第三十条の二第一項第六号\nに規定する幹部隊員及び自衛官を除く。以下単に「防衛装備庁の職員である自衛隊員」という。）にあっては、防衛装備庁長官）に提出しなければならない。\n一\n\n　当該贈与等により受けた利益又は当該支払を受けた報酬の価額\n\n二\n\n　当該贈与等により利益を受け又は当該報酬の支払を受けた年月日及びその基因となった事実\n\n三\n\n　当該贈与等をした事業者等又は当該報酬を支払った事業者等の名称及び住所\n\n四\n\n　前三号に掲げるもののほか自衛隊員倫理規程\nで定める事項", "２": {"text": "２\n\n　防衛装備庁長官は、前項の規定により贈与等報告書の提出を受けたときは、当該贈与等報告書の写しを防衛大臣に送付しなければならない。"}}, "第十六条": {"text": "第十六条\n\n　防衛大臣は、第十四条第二項（前条第二項において準用する場合を含む。）の規定により報告を受けた場合において必要があると認めるときは、この法律又はこの法律に基づく命令に違反する行為に関し、防衛装備庁長官と共同して調査を行うことができる。この場合においては、防衛大臣は、防衛装備庁長官に対し、共同して調査を行う旨を通知しなければならない。", "２": {"text": "２\n\n　防衛大臣は、前項の調査を行う場合には、審査会に対し、防衛装備庁長官と共同して当該調査を行うよう命じなければならない。"}}, "第四条": {"text": "第四条\n　第八条の規定は、平成十二年分以後の所得及び同年分以後の贈与税に係る贈与について適用する。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十三条": {"第二十四条": {"text": "第二十四条\n\n\n　自衛隊員の職務に係る倫理の保持を図るため、防衛省本省及び防衛装備庁に、それぞれ倫理監督官一人を置く。"}, "３": {"text": "３\n\n　倫理監督官は、前項に規定する職務を行うに当たっては、国家公務員倫理審査会と常に緊密な連絡を保たなければならない。"}, "text": "第二十三条\n\n　防衛大臣は、第二十一条の規定により懲戒処分を行った場合において、自衛隊員の職務に係る倫理の保持を図るため特に必要があると認めるときは、審査会の意見を聴いて、当該懲戒処分の概要の公表をすることができる。", "２": {"text": "２\n\n　倫理監督官は、自衛隊員の職務に係る倫理の保持に関し、必要な指導及び助言並びに体制の整備を行う。"}, "第二十五条": {"text": "第二十五条\n\n\n　この法律に定めるもののほか、この法律の実施に関し必要な事項は、政令で定める。"}}, "第十四条": {"３": {"text": "３\n\n　防衛装備庁長官は、第一項の調査を終了したときは、遅滞なく、防衛大臣に対し、当該調査の結果を報告しなければならない。"}, "text": "第十四条\n\n　防衛装備庁長官は、防衛装備庁の職員である自衛隊員にこの法律又はこの法律に基づく命令に違反する行為を行った疑いがあると思料して当該行為に関して調査を行おうとするときは、防衛大臣にその旨を通知しなければならない。", "２": {"text": "２\n\n　防衛大臣は、防衛装備庁長官に対し、前項の調査の経過について、報告を求め、又は審査会の意見を聴いて、意見を述べることができる。"}}}}