{"name": "防衛省の職員の給与等に関する法律", "number": "昭和二十七年七月三十一日法律第二百六十六号", "provision": {"第二十七条の七": {"３": {"text": "３\n\n　第一項の規定により若年定年退職者であつて第二十七条の五第一項の規定による申出をしたものに追給する給付金の額は、その者の平均所得金額をその者の退職の翌年における所得金額とみなして同条第二項の規定を適用した場合にその者が支給を受けることができる給付金の額に相当する額からその者の支給を受けた給付金の額に相当する額を減じた額とする。"}, "text": "第二十七条の七\n\n　退職の翌年における所得金額がその者に係る支給調整下限額を超え、かつ、退職の翌年からその者が自衛官以外の職員の定年に達する日の翌日の属する年の前年までの年数（以下「平均所得算定基礎年数」という。）が二年以上ある若年定年退職者であつて、その期間の各年における第二十七条の四第四項本文に規定する所得金額の合計額（退職後の行為に係る刑事事件に関し禁錮以上の刑に処せられた者については、その額を基礎として政令で定めるところにより計算した額）をその者に係る平均所得算定基礎年数で除して得た額（以下「平均所得金額」という。）がその者の退職の翌年における所得金額を下回ることとなつたもの（平均所得金額がその者に係る給与年額相当額以上である者を除く。）が、防衛省令で定めるところにより請求したときは、第二十七条の三第一項の規定にかかわらず、その者に次項又は第三項に規定する額の給付金を追給する。", "２": {"text": "２\n\n　前項の規定により若年定年退職者（次項に規定する者を除く。）に追給する給付金の額は、その者の平均所得金額についての次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。\n一\n\n　その者に係る支給調整上限額未満である場合　その者の退職の翌年における所得金額に係る次の区分に応じて次に定める額イ　その者に係る給与年額相当額以上であるとき　その者の支給を受けた第一回目の給付金の額に相当する額に、その者を第二十七条の三第一項の規定により第二回目の給付金の支給を受けることができる者と、その者の平均所得金額をその者の退職の翌年における所得金額とそれぞれみなして同条第二項若しくは第三項又は第二十七条の四第一項の規定を適用した場合にその者が支給を受けることができる第二回目の給付金の額に相当する額を加えた額\nロ　その者に係る給与年額相当額未満であるとき　イに定める額からその者の支給を受けた給付金の額に相当する額（その者が第二十七条の四第三項の規定による返納をした場合には、支給を受けた給付金の額からその返納をした額を減じた額に相当する額）を減じた額\n\n二\n\n　その者に係る支給調整上限額以上である場合　その者の退職の翌年における所得金額に係る次の区分に応じて次に定める額イ　その者に係る給与年額相当額以上であるとき　その者の支給を受けた第一回目の給付金の額に相当する額から、その者の平均所得金額をその者の退職の翌年における所得金額とみなして第二十七条の四第三項の規定を適用した場合にその者が返納をしなければならない金額に相当する額を減じた額\nロ　その者に係る給与年額相当額未満であるとき　イに定める額から、その者の支給を受けた給付金の額からその者が第二十七条の四第三項の規定により返納をした額を減じた額に相当する額を減じた額"}}, "附則 １０": {"text": "１０\n　新法の規定を適用する場合においては、旧法の規定に基づいて支給された給与は、新法の規定による給与の内払とみなす。"}, "第二十七条の十": {"４": {"text": "４\n\n　行政手続法第三章第二節\n（第二十八条を除く。）の規定は、前項の規定による意見の聴取について準用する。"}, "３": {"text": "３\n\n　給付金管理者は、第一項の規定による処分を行おうとするときは、当該処分を受けるべき者の意見を聴取しなければならない。"}, "２": {"text": "２\n\n　前項第三号に該当するときにおける同項の規定による処分は、当該退職の日から五年以内に限り、行うことができる。"}, "６": {"text": "６\n\n　第一項の規定による処分が行われたときは、既に第二十七条の四第三項の規定による返納がされた場合又は第二十七条の六第二項の規定による処分が行われた場合を除き、第二十七条の四第三項並びに第二十七条の六第一項及び第二項の規定は、適用しない。"}, "text": "第二十七条の十\n\n　給付金の支給を受けた若年定年退職者が次の各号のいずれかに該当するときは、給付金管理者は、当該若年定年退職者に対し、当該若年定年退職者の生計の状況を勘案して、支給を受けた給付金の額（第二十七条の四第三項の規定による返納をした者又は第二十七条の六第二項の規定による処分を受けた者については、支給を受けた給付金の額からその返納をした金額又は返納をすべき金額に相当する額を減じた額）の全部又は一部に相当する金額の返納を命ずる処分を行うことができる。\n一\n\n　在職期間中の行為に係る刑事事件に関し禁錮以上の刑に処せられたとき。\n\n二\n\n　在職期間中の行為に関し再任用職員に対する免職処分を受けたとき。\n\n三\n\n　在職期間中に懲戒免職処分を受けるべき行為をしたと給付金管理者が認めたとき。", "５": {"text": "５\n\n　第二十七条の八第六項の規定は、第一項の規定による処分について準用する。"}}, "第二十七条の十二": {"１０": {"text": "１０\n\n　給付金管理者は、前項の規定による通知（第六項に係るものを除く。）をする場合において、当該処分を受けるべき者の所在が知れないときは、当該処分の内容を官報に掲載することをもつて通知に代えることができる。この場合においては、その掲載した日から起算して二週間を経過した日に、通知が当該処分を受けるべき者に到達したものとみなす。"}, "４": {"text": "４\n\n　前項の規定は、当該支払差止処分を行つた給付金管理者が、当該支払差止処分後に判明した事実又は生じた事情に基づき、当該給付金の支払を差し止める必要がなくなつたとして当該支払差止処分を取り消すことを妨げるものではない。"}, "３": {"text": "３\n\n　第一項の規定による支払差止処分を行つた給付金管理者は、当該支払差止処分を受けた者が第五項の規定による処分を受けることなく、当該支払差止処分を受けた日から一年を経過した場合には、速やかに当該支払差止処分を取り消さなければならない。"}, "２": {"text": "２\n\n　前項の規定による支払差止処分を受けた者は、行政不服審査法第十四条第一項\n又は第四十五条\nに規定する期間が経過した後においては、当該支払差止処分後の事情の変化を理由に、支払差止処分を行つた給付金管理者に対し、その取消しを申し立てることができる。"}, "７": {"text": "７\n\n　給付金管理者は、前二項の規定（第五項にあつては、第二十七条の九第一項各号のうち給付金管理者により在職期間中に懲戒免職処分を受けるべき行為をしたと認められた場合に係る部分のいずれかに該当する場合に限る。）による処分を行おうとするときは、当該処分を受けるべき者の意見を聴取しなければならない。"}, "９": {"text": "９\n\n　給付金管理者は、第一項、第五項及び第六項の規定による処分を行おうとするときは、その理由を付記した書面により、その旨を当該処分を受けるべき者に通知しなければならない。"}, "５": {"text": "５\n\n　死亡した若年定年退職者が第二十七条の九第一項各号のいずれかに該当する場合には、給付金管理者は、遺族等に対し、それぞれ当該各号に定める給付金を支給しないこととする処分を行うものとする。"}, "８": {"text": "８\n\n　行政手続法第三章第二節\n（第二十八条を除く。）の規定は、前項の規定による意見の聴取について準用する。"}, "６": {"text": "６\n\n　遺族等に対し給付金が支払われた後において、給付金管理者は、当該若年定年退職者の在職期間中に懲戒免職処分を受けるべき行為をしたと認めたときは、当該遺族等に対し、当該退職の日から一年以内に限り、当該遺族等の生計の状況を勘案して、支払われた給付金の額の全部又は一部に相当する金額の返納を命ずる処分を行うことができる。"}, "text": "第二十七条の十二\n\n　死亡した若年定年退職者の遺族又は相続人（以下この条において「遺族等」という。）に対しまだ支払われていない給付金がある場合において、第二十七条の八第二項第二号に該当するときは、給付金管理者は、当該遺族等に対し、当該給付金の支払を差し止める処分を行うことができる。", "１１": {"text": "１１\n\n　第六項の規定による処分が行われたときは、前条第六項並びに同条第十項において準用する第二十七条の六第一項及び第二項の規定は、当該処分を受けた遺族等については、適用しない。"}}, "第二十七条の九": {"４": {"text": "４\n\n　前条第六項及び第七項の規定は、第一項の規定による処分について準用する。"}, "３": {"text": "３\n\n　行政手続法\n（平成五年法律第八十八号）第三章第二節\n（第二十八条を除く。）の規定は、前項の規定による意見の聴取について準用する。"}, "text": "第二十七条の九\n\n　若年定年退職者が次の各号のいずれかに該当する場合には、給付金管理者は、当該若年定年退職者に対し、それぞれ当該各号に定める給付金を支給しないこととする処分を行うものとする。\n一\n\n　第一回目の給付金が支払われる前に刑事事件（その者が退職後に起訴をされた場合にあつては、在職期間中の行為に係る刑事事件に限る。以下この項において同じ。）に関し禁錮以上の刑に処せられた場合、在職期間中の行為に関し自衛隊法第四十六条第二項\nの規定による免職の処分（以下「再任用職員に対する免職処分」という。）を受けた場合又は給付金管理者により在職期間中に懲戒免職処分を受けるべき行為をしたと認められた場合　第一回目の給付金、第二回目の給付金及び第二十七条の七第一項の規定による給付金\n\n二\n\n　第一回目の給付金が支払われた後第二回目の給付金が支払われる前に刑事事件に関し禁錮以上の刑に処せられた場合、在職期間中の行為に関し再任用職員に対する免職処分を受けた場合又は給付金管理者により在職期間中に懲戒免職処分を受けるべき行為をしたと認められた場合　第二回目の給付金及び第二十七条の七第一項の規定による給付金\n\n三\n\n　第二回目の給付金が支払われ、又は第二十七条の四第二項の規定により第二回目の給付金を支給しないこととされた後第二十七条の七第一項の規定による給付金が支払われる前に刑事事件に関し禁錮以上の刑に処せられた場合、在職期間中の行為に関し再任用職員に対する免職処分を受けた場合又は給付金管理者により在職期間中に懲戒免職処分を受けるべき行為をしたと認められた場合　同項の規定による給付金", "２": {"text": "２\n\n　給付金管理者は、前項の規定（給付金管理者により在職期間中に懲戒免職処分を受けるべき行為をしたと認められた場合に係る部分に限る。）による処分を行おうとするときは、当該処分を受けるべき者の意見を聴取しなければならない。"}, "５": {"text": "５\n\n　第二十七条の五第一項の規定による申出をした若年定年退職者についての第一項の規定の適用については、同項中「次の各号のいずれか」とあるのは「第一号又は第三号」と、「当該各号」とあるのは「これらの規定」と、同項第一号中「第一回目の給付金が」とあるのは「第二十七条の五第一項の規定による給付金が」と、「第一回目の給付金、第二回目の給付金」とあるのは「第二十七条の五第一項の規定による給付金」と、同項第三号中「第二回目の給付金が」とあるのは「第二十七条の五第一項の規定による給付金が」と、「第二十七条の四第二項の規定により第二回目の給付金」とあるのは「同条第三項の規定により同条第一項の規定による給付金」とする。"}}, "第十二条": {"text": "第十二条\n　一般職給与改正法附則第十一条の規定は、切替日から平成二十八年三月三十一日までの間に職員がその在勤する官署を異にして異動した場合又は職員の在勤する官署が移転した場合における当該職員に対する当該異動又は移転に係る広域異動手当の支給に関する法第十四条第二項において準用する一般職給与法第十一条の八第一項の規定の適用について準用する。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２３": {"text": "２３\n　附則第五項から第十九項まで及び前二項に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ２１": {"text": "２１\n　新法の規定を適用する場合においては、旧法の規定に基づいて支給された給与は、新法の規定による給与の内払とみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ２": {"text": "２\n　第二条の規定の施行の際現に法第十四条第二項において準用する一般職給与法第十一条の七第一項の規定の適用を受けている職員に対する当該適用に係る異動等に係る地域手当の支給及び切替日の前日において法第十四条第二項において準用する一般職給与改正法第二条の規定による改正前の一般職給与法第十一条の三若しくは一般職給与法第十一条の六の規定の適用を受けている職員が切替日にその在勤する官署を異にして異動した場合又はこれらの職員の在勤する官署が切替日に移転した場合における当該職員に対する当該異動等に係る地域手当の支給に関する法第十四条第二項において読み替えて準用する一般職給与法第十一条の七第一項の規定の適用については、同項中「第十一条の三第二項各号に定める割合又は第十一条の四の政令で定める割合をいい」とあるのは、「防衛省の職員の給与等に関する法律（昭和二十七年法律第二百六十六号）第十四条第二項において準用する一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号）第二条の規定による改正前の第十一条の三第二項各号に定める割合をいい」と読み替えるものとする。"}, "第二十七条": {"text": "第二十七条\n\n　国家公務員災害補償法\nの規定（第一条、第二条、第三条並びに第四条第二項及び第三項第六号の規定を除く。）は、職員の公務上の災害又は通勤による災害に対する補償及び公務上の災害又は通勤による災害を受けた職員に対する福祉事業について準用する。この場合において、同法\nの規定中「人事院規則」とあるのは「政令」と、同法第一条の二第一項第二号\n中「国家公務員法第百三条第一項\nの規定に違反して同項\nに規定する営利企業を営むことを目的とする団体の役員、顧問又は評議員の職を兼ねている場合」とあるのは「自衛隊法\n（昭和二十九年法律第百六十五号）第六十二条第一項\nの規定に違反して営利を目的とする団体の役員又は顧問の地位その他これらに相当する地位に就いている場合」と、同法第四条の二第一項\n、第四条の三、第四条の四、第十四条の二第一項及び第十七条の四第二項中「人事院が」とあるのは「防衛省令で」と、同法第八条\n中「実施機関」とあるのは「防衛大臣の指定する防衛省の機関（以下「実施機関」という。）」と、同法第二十二条\n、第二十四条から第二十六条まで、第二十七条第一項及び第二十七条の二中「人事院」とあるのは「防衛大臣」と、同法第二十七条第一項\n中「その職員」とあるのは「その命じた職員」と、同条第二項\n中「人事院又は実施機関の職員」とあるのは「防衛大臣又は実施機関の命じた職員」と、同法第三十三条\n中「人事院」とあるのは「防衛省」と読み替えるものとする。", "２": {"text": "２\n\n　前項において準用する国家公務員災害補償法第四条第一項\nの給与は、常勤の防衛大臣政策参与にあつては俸給、地域手当及び通勤手当とし、事務官等にあつては俸給、俸給の特別調整額、本府省業務調整手当、初任給調整手当、専門スタッフ職調整手当、扶養手当、地域手当、広域異動手当、住居手当、通勤手当、単身赴任手当、特殊勤務手当、特地勤務手当、超過勤務手当、休日給、夜勤手当、宿日直手当、管理職員特別勤務手当及び防衛出動手当とし、自衛官にあつては俸給、俸給の特別調整額、本府省業務調整手当、初任給調整手当、扶養手当、地域手当、広域異動手当、住居手当、通勤手当、単身赴任手当、特殊勤務手当、特地勤務手当、管理職員特別勤務手当、防衛出動手当、航空手当（当該額に政令で定める割合を乗じて得た額に限る。以下この項における乗組手当、落下傘隊員手当、特別警備隊員手当及び特殊作戦隊員手当について同じ。）、乗組手当、落下傘隊員手当、特別警備隊員手当、特殊作戦隊員手当及び営外手当（陸曹等であつて営外手当の支給を受けなかつた者にあつては、その支給を受けなかつた期間についての営外手当に相当する額）とし、その他の職員にあつては政令で定める給与とする。ただし、政令で定めるところにより、寒冷地手当及び国際平和協力手当を加えることができる。"}}, "第二十七条の十四": {"３": {"text": "３\n\n　第一項の規定による給付金の支給を受けるべき遺族に同順位者が二人以上あるときは、その全額をその一人に支給することができるものとし、この場合において、その一人にした支給は、全員に対してしたものとみなす。"}, "text": "第二十七条の十四\n\n　給付金の支給を受けることができる遺族は、配偶者（届出をしていないが、若年定年退職者又は勤務延長自衛官（自衛隊法第四十五条第三項\n又は第四項\nの規定により若年定年に達した後も引き続いて勤務している長期在職自衛官をいう。以下同じ。）の死亡の当時事実上これらの者と婚姻関係と同様の事情にあつた者を含む。）、子、父母、孫又は祖父母であつて、若年定年退職者又は勤務延長自衛官の死亡の当時これらの者によつて生計を維持していたものとする。", "２": {"text": "２\n\n　前項の規定による給付金の支給を受けるべき遺族の順位は、同項に規定する順序とする。"}}, "附則 ５": {"text": "５\n　国家公務員の育児休業等に関する法律第二十七条第一項において準用する同法第二十三条第二項に規定する任期付短時間勤務職員に対する第一項において準用する一般職給与改正法附則第五条第一項の規定の適用については、同項中「とする」とあるのは、「とするものとし、その者の俸給月額は、当該号俸に応じた額に、その者の一週間当たりの通常の勤務時間を自衛隊法（昭和二十九年法律第百六十五号）第四十四条の五第一項に規定する短時間勤務の官職を占める職員及び国家公務員の育児休業等に関する法律（平成三年法律第百九号）第二十七条第一項において準用する同法第十三条第一項に規定する育児短時間勤務職員以外の職員の一週間当たりの通常の勤務時間として防衛省令で定めるもので除して得た数を乗じて得た額とする」と読み替えるものとする。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　平成二十六年四月一日（以下この条及び次条において「適用日」という。）の前日において法第五条第四項若しくは第五項又は第六条の二第二項の規定による俸給月額を受けていた職員の適用日における俸給月額は、防衛省令で定める。"}, "第二十七条の六": {"４": {"text": "４\n\n　防衛大臣は、前二項の規定による処分をしようとするときは、あらかじめ、その相手方に、その処分の理由を通知し、弁明する機会を与えなければならない。"}, "３": {"text": "３\n\n　第一項の規定により届出又は書類の提出をなすべき者（前項に規定する者を除く。）が、正当な理由がなくて、第一項の規定による届出又は書類の提出をしないときは、防衛大臣は、前条第一項の規定による給付金及び次条第一項の規定による給付金の全部又は一部を支給しないことができる。"}, "text": "第二十七条の六\n\n　第二十七条の二の規定により給付金の支給を受けることができる若年定年退職者は、その者の退職した日の属する年の翌々年の防衛省令で定める日までに、防衛大臣又はその委任を受けた者に対し、その者の退職の翌年における所得に関する事項を届け出、かつ、防衛省令で定める書類を提出しなければならない。", "２": {"text": "２\n\n　前項の規定により届出又は書類の提出をなすべき者であつて第一回目の給付金の支給を受けたものが、正当な理由がなくて、同項の規定による届出又は書類の提出をしないときは、防衛大臣は、当該支給を受けた給付金の額に相当する金額の全部又は一部を返納させることができ、かつ、第二回目の給付金及び次条第一項の規定による給付金の全部又は一部を支給しないことができる。"}}, "第三十一条": {"text": "第三十一条\n\n　この法律に特別の定があるものの外、この法律の実施に関して必要な事項は、政令で定める。"}, "第二十七条の三": {"３": {"text": "３\n\n　前条第三号に該当する若年定年退職者の第一回目の給付金及び第二回目の給付金の額は、前項の規定にかかわらず、それぞれ同項の規定により計算した額から、その者に係る定年に達する日の翌日の属する月の翌月からその者の退職した日の属する月までの月数を勘案して政令で定めるところにより計算した額を減じた額とする。"}, "text": "第二十七条の三\n\n　給付金は、二回に分割し、防衛省令で定める月であつて前条の規定により給付金の支給を受けることができる若年定年退職者の退職した日の属する月後最初に到来するものに第一回目の給付金を、その者の退職した日の属する年の翌々年の防衛省令で定める月に第二回目の給付金をそれぞれ支給する。", "２": {"text": "２\n\n　第一回目の給付金及び第二回目の給付金の額は、退職の日においてその者の受けていた俸給月額（退職の日において休職にされていたことにより俸給の一部又は全部を支給されなかつた者その他の政令で定める者については政令で定める俸給月額とし、これらの額が別表第二の三等陸佐、三等海佐及び三等空佐の欄における俸給の幅の最高の号俸による額を超える場合には、その最高の号俸による額とする。次条において単に「俸給月額」という。）に算定基礎期間（退職の日において定められているその者に係る定年に達する日の翌日から自衛官以外の職員の定年に達する日までの期間をいう。以下同じ。）の年数を乗じて得た額に第一回目の給付金にあつては一・七一四を、第二回目の給付金にあつては四・二八六をそれぞれ乗じて得た額に、第一回目の給付金及び第二回目の給付金の支給される時期並びに算定基礎期間の年数を勘案して一を超えない範囲内でそれぞれ算定基礎期間の年数に応じて政令で定める率を乗じて得た額とする。"}}, "第五条": {"text": "第五条\n　平成二十七年四月一日（以下「切替日」という。）の前日において法第五条第四項若しくは第五項、第六条の二第二項又は第七条第二項の規定による俸給月額を受けていた職員の切替日における俸給月額は、防衛省令で定める。"}, "附則 １５": {"text": "１５\n　新法の規定を適用する場合においては、旧法の規定に基づいて支給された給与は、新法の規定による給与の内払とみなす。"}, "第二十七条の十五": {"text": "第二十七条の十五\n\n　次に掲げる者は、前条第一項の規定にかかわらず、給付金の支給を受けることができる遺族としない。\n一\n\n　第二十七条の二の規定により給付金の支給を受けることができる若年定年退職者又は勤務延長自衛官を故意に死亡させた者\n\n二\n\n　第二十七条の二の規定により給付金の支給を受けることができる若年定年退職者又は勤務延長自衛官の死亡前に、これらの者の死亡によつて給付金の支給を受けることができる先順位又は同順位の遺族となるべき者を故意に死亡させた者"}, "附則 ８": {"text": "８\n　附則第二項から前項までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第十六条": {"text": "第十六条\n　前条の規定による俸給を支給される職員に関する防衛省職員給与法第十一条の二において準用する一般職給与法第十条第二項の規定の適用については、同項中「調整前における俸給月額」とあるのは、「調整前における俸給月額と防衛庁の職員の給与等に関する法律の一部を改正する法律（平成十七年法律第百二十二号）附則第十五条の規定による俸給の額との合計額」と読み替えるものとする。"}, "第四条": {"text": "第四条\n　新法の規定を適用する場合においては、第一条の規定による改正前の法の規定に基づいて支給された給与は、新法の規定による給与の内払とみなす。"}, "第二十二条": {"text": "第二十二条\n　附則第二条から前条までに定めるもののほか、長期給付に関する経過措置その他この法律の施行に関し必要な事項は、政令で定める。"}, "第二十二条の二": {"４": {"text": "４\n\n　第十一条の二から第十二条まで、第十四条（本府省業務調整手当、初任給調整手当、専門スタッフ職調整手当及び住居手当に係る部分に限る。）及び第十八条の二（期末手当に係る部分を除く。）の規定は、第二号任期付研究員には適用しない。"}, "３": {"text": "３\n\n　第十一条の二から第十二条まで、第十四条（本府省業務調整手当、初任給調整手当、専門スタッフ職調整手当、住居手当、超過勤務手当、休日給及び夜勤手当に係る部分に限る。）及び第十八条の二（期末手当に係る部分を除く。）の規定は、特定任期付職員及び第一号任期付研究員には適用しない。"}, "text": "第二十二条の二\n\n　第十一条の二から第十二条まで、第十四条（地域手当、広域異動手当、通勤手当、単身赴任手当、特地勤務手当及び管理職員特別勤務手当に係る部分を除く。）及び前条の規定は、第六条の規定の適用を受ける職員には適用しない。", "２": {"text": "２\n\n　第十四条の規定中超過勤務手当、休日給及び夜勤手当に係る部分の規定は、第十一条の三第一項の政令で指定する官職を占める職員及び一般職給与法\n別表第十の適用を受ける職員でその職務の級が二級以上であるものには適用しない。"}, "５": {"text": "５\n\n　第十二条及び第十四条（初任給調整手当、同条第二項において準用する一般職給与法第十一条の五\nから第十一条の七\nまでの規定による地域手当、住居手当及び特地勤務手当に係る部分に限る。）の規定は、自衛隊法第四十四条の四第一項\n、第四十四条の五第一項又は第四十五条の二第一項の規定により採用された職員には適用しない。"}}, "第二十七条の八": {"４": {"text": "４\n\n　第一項又は第二項の規定による支払差止処分を行つた給付金管理者は、次の各号のいずれかに該当するに至つた場合には、速やかに当該支払差止処分を取り消さなければならない。ただし、第三号に該当する場合において、支払差止処分を受けた者がその者の在職期間中の行為に係る刑事事件に関し現に逮捕されているときその他これを取り消すことが支払差止処分の目的に明らかに反すると認めるときは、この限りでない。\n一\n\n　当該支払差止処分を受けた者について、当該支払差止処分の理由となつた起訴又は行為に係る刑事事件につき無罪の判決が確定した場合\n\n二\n\n　当該支払差止処分を受けた者について、当該支払差止処分の理由となつた起訴又は行為に係る刑事事件につき、判決が確定した場合（禁錮以上の刑に処せられた場合及び無罪の判決が確定した場合を除く。）又は公訴を提起しない処分があつた場合であつて、次条第一項の規定による処分を受けることなく、当該判決が確定した日又は当該公訴を提起しない処分があつた日から六月を経過した場合\n\n三\n\n　当該支払差止処分を受けた者について、その者の在職期間中の行為に係る刑事事件に関し起訴をされることなく、かつ、次条第一項の規定による処分を受けることなく、当該支払差止処分を受けた日から一年を経過した場合"}, "３": {"text": "３\n\n　前二項の規定による給付金の支払を差し止める処分（以下「支払差止処分」という。）を受けた者は、行政不服審査法\n（昭和三十七年法律第百六十号）第十四条第一項\n又は第四十五条\nに規定する期間が経過した後においては、当該支払差止処分後の事情の変化を理由に、支払差止処分を行つた給付金管理者に対し、その取消しを申し立てることができる。"}, "２": {"text": "２\n\n　若年定年退職者に対しまだ支払われていない給付金がある場合において、次の各号のいずれかに該当するときは、給付金管理者は、当該若年定年退職者に対し、当該給付金の支払を差し止める処分を行うことができる。\n一\n\n　当該若年定年退職者の在職期間中の行為に係る刑事事件に関して、その者が逮捕されたとき又は給付金管理者がその者から聴取した事項若しくは調査により判明した事実に基づきその者に犯罪があると思料するに至つたときであつて、その者に対し給付金を支払うことが公務に対する国民の信頼を確保する上で支障を生ずると認めるとき。\n\n二\n\n　給付金管理者が、当該若年定年退職者について、その者が在職期間中に懲戒免職処分を受けるべき行為（在職期間中の自衛官の非違に当たる行為であつて、その非違の内容及び程度に照らして自衛隊法第四十六条\nの規定による免職の処分に値することが明らかなものをいう。以下同じ。）をしたことを疑うに足りる相当な理由があると思料するに至つたとき。"}, "７": {"text": "７\n\n　給付金管理者は、前項の規定による通知をする場合において、当該支払差止処分を受けるべき者の所在が知れないときは、当該支払差止処分の内容を官報に掲載することをもつて通知に代えることができる。この場合においては、その掲載した日から起算して二週間を経過した日に、通知が当該支払差止処分を受けるべき者に到達したものとみなす。"}, "５": {"text": "５\n\n　前項の規定は、当該支払差止処分を行つた給付金管理者が、当該支払差止処分後に判明した事実又は生じた事情に基づき、当該給付金の支払を差し止める必要がなくなつたとして当該支払差止処分を取り消すことを妨げるものではない。"}, "６": {"text": "６\n\n　給付金管理者は、第一項又は第二項の規定による支払差止処分を行うときは、その理由を付記した書面により、その旨を当該支払差止処分を受けるべき者に通知しなければならない。"}, "text": "第二十七条の八\n\n　若年定年退職者に対しまだ支払われていない給付金がある場合において、当該若年定年退職者が次の各号のいずれかに該当するときは、給付金管理者（当該若年定年退職者の退職の日においてその者に対し自衛隊法第四十六条\nの規定による免職の処分を行う権限を有していた者をいう。以下同じ。）は、当該若年定年退職者に対し、当該給付金の支払を差し止める処分を行うものとする。\n一\n\n　自衛官が刑事事件に関し起訴（当該起訴に係る犯罪について禁錮以上の刑が定められているものに限り、刑事訴訟法\n（昭和二十三年法律第百三十一号）第六編\nに規定する略式手続によるものを除く。以下同じ。）をされた場合において、その判決の確定前に退職したとき。\n\n二\n\n　当該若年定年退職者が在職期間中の行為に係る刑事事件に関し起訴をされたとき。"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　政令で定める職員には、その職務の遂行上必要な被服その他これに類する有価物を支給し、又は無料で貸与する。", "２": {"text": "２\n\n　前項の有価物の範囲及び数量並びにその支給又は貸与の条件は、政令で定める。"}}, "第十一条の三": {"text": "第十一条の三\n\n　管理又は監督の地位にある職員の官職のうち政令で指定するものについては、その特殊性に基き、俸給月額につき、政令で適正な特別調整額を定めることができる。", "２": {"text": "２\n\n　前項の規定による俸給の特別調整額は、同項に規定する官職を占める職員の属する職務の級又は階級における最高の号俸による俸給月額の百分の二十五を超えてはならない。"}}, "附則 ９": {"text": "９\n　附則第二項から前項までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １９": {"text": "１９\n　附則第十五項及び第十六項の規定に基づく手当を支給された職員に対する新法第二十七条第二項の規定の適用については、これらの手当は、同項の給与に含まれるものとする。"}, "第十九条": {"text": "第十九条\n　平成十八年六月三十日以前に発生した事故に起因する公務上の災害又は通勤による災害に係る補償に関する防衛省職員給与法第二十七条第二項の規定の適用については、同項中「及び防衛出動手当とし、事務官等」とあるのは「、防衛出動手当及び防衛庁の職員の給与等に関する法律の一部を改正する法律（平成十七年法律第百二十二号）第二条の規定による改正前の第十四条第二項又は第三項において準用する一般職の職員の給与に関する法律等の一部を改正する法律（平成十七年法律第百十三号）第二条の規定による改正前の一般職給与法第十一条の三から第十一条の七までの規定による調整手当（以下「調整手当」という。）とし、事務官等」と、「及び防衛出動手当とし、自衛官」とあるのは「、防衛出動手当及び調整手当とし、自衛官」と、「及び営外手当」とあるのは「、営外手当」と、「相当する額）」とあるのは「相当する額）及び調整手当」とする。"}, "第六条": {"text": "第六条\n　医師又は歯科医師である自衛官（法第六条第二項の規定の適用を受ける自衛官を除く。）の俸給月額は、第二条の規定による改正後の法別表第二の規定にかかわらず、平成二十七年十二月三十一日までの間は、なお従前の例による。"}, "第十一条の二": {"text": "第十一条の二\n\n　一般職給与法第十条\nの規定は、事務官等の俸給月額について準用する。この場合において、同法同条第一項\n中「人事院は、俸給月額が」とあるのは「俸給月額が」と、「適正な調整額表を定める」とあるのは「政令で適正な調整額表を定める」と読み替えるものとする。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第七条": {"text": "第七条\n　切替日前に職務の級又は階級を異にして異動した職員及び防衛省令で定めるこれに準ずる職員の切替日における号俸については、その者が切替日において職務の級又は階級を異にする異動等をしたものとした場合との権衡上必要と認められる限度において、防衛省令で定めるところにより、必要な調整を行うことができる。"}, "第二十四条": {"text": "第二十四条\n\n　職員が停職にされた場合において、停職の期間中特に勤務することを命ぜられたときは、その勤務した期間これにその者の受けるべき俸給等（期末手当を除く。次項において同じ。）を支給する。", "２": {"text": "２\n\n　前項の職員が特に勤務することを命ぜられたことにより第十四条（地域手当、広域異動手当及び住居手当に係る部分を除く。）、第十六条、第十七条及び第十八条の二第一項に規定する手当を支給されるべき場合には、前項の俸給等に併せてこれらの手当を支給する。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して十月を超えない範囲内において政令で定める日から施行する。"}, "第六十四条": {"text": "第六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　適用日前に職務の級又は階級（当該階級が陸将、海将又は空将である場合にあっては法別表第二の陸将補、海将補及び空将補の（二）欄をいい、当該階級が一等陸佐、一等海佐又は一等空佐である場合にあっては同表の一等陸佐、一等海佐及び一等空佐の（一）欄、（二）欄又は（三）欄をいう。以下この条及び附則第七条において同じ。）を異にして異動した職員及び防衛省令で定めるこれに準ずる職員の適用日における号俸については、その者が適用日において職務の級又は階級を異にする異動等をしたものとした場合との権衡上必要と認められる限度において、防衛省令で定めるところにより、必要な調整を行うことができる。"}, "第二十六条": {"text": "第二十六条\n\n　非常勤の職員には、一般職に属する非常勤の職員の例により、給与を支給する。"}, "附則 ２２": {"text": "２２\n　附則第五項から第七項まで、第九項及び第十項の規定は、昭和五十七年三月三十一日において自衛官として在職していた職員の同年四月一日における俸給月額の切替え等について準用する。この場合において、附則第五項中「号俸による額（管理職員にあつては、附則第三項の規定による従前の例による額）」とあるのは「号俸による額」と、附則第六項中「新法」とあるのは「第二条の規定による改正後の防衛庁職員給与法」と、附則第十項中「旧法」とあるのは「第二条の規定による改正前の防衛庁職員給与法」と読み替えるものとする。"}, "第十一条": {"text": "第十一条\n　一般職給与改正法附則第十条の規定は、切替日から平成三十年三月三十一日までの間における法第十四条第二項において準用する一般職給与法第十一条の三第二項、第十一条の五及び第十二条の二第二項の規定の適用について準用する。この場合において、一般職給与改正法附則第十条の表中「人事院規則」とあるのは、「政令」と読み替えるものとする。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １７": {"text": "１７\n　前二項の規定に基づく手当の支給に関し必要な事項は、総理府令で定める。"}, "附則 １３": {"text": "１３\n　新法第五条第一項の規定の切替日から平成八年十二月三十一日までの間における適用については、同項中「俸給月額」とあるのは、「俸給月額（防衛庁の職員の給与等に関する法律の一部を改正する法律（平成八年法律第百十四号）附則別表のイからホまでの表の暫定俸給月額欄に定める額の俸給月額を含む。）」とする。"}, "第二十七条の十六": {"text": "第二十七条の十六\n\n　第二十七条の二から前条までに定めるもののほか、給付金の支給手続その他給付金に関し必要な事項は、政令で定める。"}, "附則 １１": {"text": "１１\n　附則第三項から前項までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第二十三条": {"４": {"text": "４\n\n　職員が刑事事件に関し起訴され休職にされたときは、その休職の期間中、これに俸給等（期末手当を除く。）の百分の六十以内を支給することができる。"}, "３": {"text": "３\n\n　職員が前二項以外の心身の故障により長期の休養を要するため休職にされたときは、その休職の期間が満一年に達するまでは、これに俸給等の百分の八十を支給することができる。"}, "２": {"text": "２\n\n　職員が結核性疾患にかかり、長期の休養を要するため休職にされたときは、その休職の期間が満二年に達するまでは、これに俸給、扶養手当、地域手当、広域異動手当、住居手当、営外手当及び期末手当（以下この条及び次条において「俸給等」という。）の百分の八十を支給することができる。"}, "７": {"text": "７\n\n　前項の規定の適用を受ける職員が第十八条の二第一項においてその例によることとされる一般職給与法第十九条の五\n各号のいずれかに該当する者である場合又は同項においてその例によることとされる一般職給与法第十九条の六第一項\n各号のいずれかに該当する場合におけるその者に支給すべき期末手当の支給に関しては、一般職給与法第十九条の五\n又は第十九条の六\nの規定の例による。"}, "５": {"text": "５\n\n　職員が前四項以外の場合において休職にされたときは、その休職の期間中、政令で定めるところに従い、これに俸給等の百分の百以内を支給することができる。"}, "８": {"text": "８\n\n　第十八条の二第二項の規定は、前項においてその例によることとされる一般職給与法第十九条の六第二項\nに規定する一時差止処分について準用する。"}, "６": {"text": "６\n\n　第二項、第三項又は前項に規定する職員が、当該各項に規定する期間内で第十八条の二第一項においてその例によることとされる一般職の国家公務員の期末手当に係る基準日前一箇月以内に退職し、若しくは自衛隊法第三十八条第一項第一号\nに該当して同条第二項\nの規定により失職し、又は死亡したときは、当該基準日に在職する職員に期末手当を支給すべき日に、第二項、第三項又は前項の例による額の期末手当を支給することができる。ただし、防衛省令で定める職員については、この限りでない。"}, "text": "第二十三条\n\n　職員が公務上負傷し、若しくは疾病にかかり、又は通勤により負傷し、若しくは疾病にかかり、長期の休養を要するため休職にされたときは、その休職の期間中、これに給与の全額を支給する。"}, "第二十四条の三": {"４": {"text": "４\n\n　予備自衛官が左の各号の一に該当する場合には、前三項の規定にかかわらず、政令で定めるところにより、予備自衛官手当を支給しないことができる。\n一\n\n　自己の責に帰すべき事由に因つて退職させられた場合\n\n二\n\n　政令で定める特別の事由がないのにかかわらず退職した場合\n\n三\n\n　正当の事由に因らないで訓練招集に応じなかつた場合"}, "３": {"text": "３\n\n　前条第三項本文及び第四項の規定は、即応予備自衛官手当の支給について準用する。この場合において、これらの規定中「予備自衛官」とあるのは、「即応予備自衛官」と読み替えるものとする。"}, "２": {"text": "２\n\n　前項の即応予備自衛官手当の月額は、一万六千円とする。"}, "第二十四条の七": {"text": "第二十四条の七\n\n\n　第二十四条の三から前条までに規定するもののほか、予備自衛官手当、即応予備自衛官手当、訓練招集手当及び教育訓練招集手当の支給について必要な事項は、政令で定める。"}, "text": "第二十四条の三\n\n　予備自衛官には、予備自衛官手当を支給する。", "第二十四条の五": {"text": "第二十四条の五\n\n\n　訓練招集に応じた予備自衛官及び即応予備自衛官には、訓練招集に応じた期間一日につき、政令で定める額の訓練招集手当を支給する。"}, "第二十四条の四": {"text": "第二十四条の四\n\n\n　即応予備自衛官には、即応予備自衛官手当を支給する。"}, "第二十四条の六": {"text": "第二十四条の六\n\n\n　教育訓練招集に応じた予備自衛官補には、教育訓練招集に応じた期間一日につき、政令で定める額の教育訓練招集手当を支給する。"}}, "第二十七条の十三": {"４": {"text": "４\n\n　給付金の受給者が、当該退職の日から六月以内に在職期間中の行為に係る刑事事件に関し起訴をされた場合において、当該刑事事件に関し禁錮以上の刑に処せられた後において第二十七条の十第一項の規定による処分を受けることなく死亡したときは、給付金管理者は、当該給付金の受給者の死亡の日から六月以内に限り、当該給付金の受給者の相続人に対し、当該給付金の受給者が当該刑事事件に関し禁錮以上の刑に処せられたことを理由として、支給された給付金の額の全部又は一部に相当する金額の納付を命ずる処分を行うことができる。"}, "３": {"text": "３\n\n　給付金の受給者（若年定年退職者であるものに限る。以下この項から第五項までにおいて同じ。）が、当該退職の日から六月以内に在職期間中の行為に係る刑事事件に関し起訴をされた場合（第二十七条の八第一項第一号に該当する場合を含む。次項において同じ。）において、当該刑事事件につき判決が確定することなく、かつ、第二十七条の十第一項の規定による処分を受けることなく死亡したときは、給付金管理者は、当該給付金の受給者の死亡の日から六月以内に限り、当該給付金の受給者の相続人に対し、当該給付金の受給者が在職期間中に懲戒免職処分を受けるべき行為をしたと認められることを理由として、支給された給付金の額（当該若年定年退職者が第二十七条の四第三項の規定による返納をした場合若しくは第二十七条の六第二項の規定による処分を受けた場合又は当該給付金の受給者の相続人が第二十七条の十一第七項において準用する同条第六項の規定による返納をした場合については、支給を受けた給付金の額からその返納をした金額又は返納をすべき金額に相当する額を減じた額。次項及び第五項において同じ。）の全部又は一部に相当する金額の納付を命ずる処分を行うことができる。"}, "２": {"text": "２\n\n　給付金の受給者が、当該退職の日から六月以内に第二十七条の十第四項又は前条第八項において準用する行政手続法第十五条第一項\nの規定による通知を受けた場合において、第二十七条の十第一項又は前条第六項の規定による処分を受けることなく死亡したとき（次項から第五項までに規定する場合を除く。）は、給付金管理者は、当該給付金の受給者の死亡の日から六月以内に限り、当該給付金の受給者の相続人に対し、当該若年定年退職者が在職期間中に懲戒免職処分を受けるべき行為をしたと認められることを理由として、支給された給付金の額（当該若年定年退職者が第二十七条の四第三項の規定による返納をした場合若しくは第二十七条の六第二項の規定による処分を受けた場合、当該若年定年退職者の遺族若しくは相続人が第二十七条の十一第六項の規定による返納をした場合若しくは同条第十項において準用する第二十七条の六第二項の規定による処分を受けた場合又は当該給付金の受給者の相続人が第二十七条の十一第七項において準用する同条第六項の規定による返納をした場合については、支給を受けた給付金の額からその返納をした金額又は返納をすべき金額に相当する額を減じた額）の全部又は一部に相当する金額の納付を命ずる処分を行うことができる。"}, "７": {"text": "７\n\n　第二十七条の八第六項及び第二十七条の十第三項の規定は、第一項から第五項までの規定による処分について準用する。"}, "９": {"text": "９\n\n　第一項の規定による処分が行われたときは第二十七条の十一第七項の規定、第二項から第五項までの規定による処分が行われたときは既に同条第七項において準用する同条第六項の規定による返納がなされた場合を除き同条第七項の規定は、当該処分を受けた相続人については、適用しない。"}, "５": {"text": "５\n\n　給付金の受給者が、当該退職の日から六月以内に在職期間中の行為に関し再任用職員に対する免職処分を受けた場合において、第二十七条の十第一項の規定による処分を受けることなく死亡したときは、給付金管理者は、当該給付金の受給者の死亡の日から六月以内に限り、当該給付金の受給者の相続人に対し、当該給付金の受給者が当該行為に関し再任用職員に対する免職処分を受けたことを理由として、支給された給付金の額の全部又は一部に相当する金額の納付を命ずる処分を行うことができる。"}, "８": {"text": "８\n\n　行政手続法第三章第二節\n（第二十八条を除く。）の規定は、前項において準用する第二十七条の十第三項の規定による意見の聴取について準用する。"}, "６": {"text": "６\n\n　前各項の規定による処分に基づき納付する金額は、当該給付金の受給者の相続財産の額、当該給付金の受給者の相続人の生計の状況その他の政令で定める事情を勘案して、定めるものとする。この場合において、当該相続人が二人以上あるときは、各相続人が納付する金額の合計額は、当該各項に規定する支給された給付金の額を超えることとなつてはならない。"}, "text": "第二十七条の十三\n\n　若年定年退職者（若年定年退職者が死亡した場合には、その者の遺族又は相続人）に対し給付金が支給された後において、当該給付金の支給を受けた者（以下この条において「給付金の受給者」という。）が当該退職の日から六月以内に第二十七条の十第一項又は前条第六項の規定による処分を受けることなく死亡した場合（次項から第五項までに規定する場合を除く。）において、給付金管理者が、当該給付金の受給者の相続人（包括受遺者を含む。以下この条において同じ。）に対し、当該退職の日から六月以内に、当該若年定年退職者が在職期間中に懲戒免職処分を受けるべき行為をしたことを疑うに足りる相当な理由がある旨の通知をしたときは、給付金管理者は、当該通知が当該相続人に到達した日から六月以内に限り、当該相続人に対し、当該若年定年退職者が在職期間中に懲戒免職処分を受けるべき行為をしたと認められることを理由として、支給された給付金の額の全部又は一部に相当する金額の納付を命ずる処分を行うことができる。"}, "第十四条": {"text": "第十四条\n　一般職給与改正法附則第十三条の規定は、切替日前に職員がその在勤する官署を異にして異動した場合又は職員の在勤する官署が移転した場合における当該職員に対する当該異動又は移転に係る広域異動手当の支給に関する法第十四条第二項において準用する一般職給与法第十一条の八第一項の規定の適用について準用する。"}, "第十八条の三": {"text": "第十八条の三\n\n　特定任期付職員のうち、特に顕著な業績を挙げたと認められる職員には、一般職の国家公務員の例により、特定任期付職員業績手当を支給することができる。"}, "附則 １４": {"text": "１４\n　切替表の暫定俸給月額欄に定める俸給月額を受ける職員に対する新法第五条第三項において準用する改正後の一般職給与法第八条第七項の規定の切替日から平成八年十二月三十一日までの間における適用については、政令で定める。"}, "第二十五条の二": {"４": {"text": "４\n\n　第一項の生徒手当の支給に関し必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　第一項の期末手当の支給については、一般職の国家公務員の例による。この場合において、一般職給与法第十九条の四第二項\n中「、六月に支給する場合においては百分の百二十二・五、十二月に支給する場合においては百分の百三十七・五」とあるのは「百分の百五十五」と、同条第四項\n中「職員が受けるべき俸給、専門スタッフ職調整手当及び扶養手当の月額並びにこれらに対する地域手当及び広域異動手当の月額並びに俸給及び扶養手当の月額に対する研究員調整手当の月額の合計額」とあるのは「生徒が受けるべき生徒手当の月額」とする。"}, "text": "第二十五条の二\n\n　生徒には、生徒手当及び期末手当を支給する。", "２": {"text": "２\n\n　前項の生徒手当の月額は、九万六千円とする。"}}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２０": {"text": "２０\n　昭和五十六年の国家公務員の寒冷地手当に関する法律（昭和二十四年法律第二百号）第七条において準用する同法第一条に規定する基準日から当該基準日に係る同条後段の内閣総理大臣の定める日までの間（自衛官にあつては、内閣総理大臣が定める期間内）において職員が管理職員である期間があるときは、同法及び同法の規定に基づき内閣総理大臣が定めた命令の規定並びに国家公務員の寒冷地手当に関する法律の一部を改正する法律（昭和五十五年法律第九十九号）附則第七項において準用する同法附則第二項の規定を当該期間内に当該職員に対し適用する場合においては、附則第三項の規定の適用がないものとしてこれらの規定を適用する。"}, "第二十七条の十一": {"１０": {"text": "１０\n\n　第二十七条の六の規定は、第一項又は第二項の規定により給付金の支給を受けることができる者（退職した日の属する年に死亡した若年定年退職者に係る給付金の支給を受けることができる者を除く。）について準用する。この場合において、同条第一項中「その者の退職した日の属する年の翌々年に防衛省令で定める日」とあるのは「防衛省令で定める日」と、「その者の退職の翌年」とあるのは「若年定年退職者の退職の翌年以降の各年」と、同条第二項中「支給を受けたもの」とあるのは「支給を受けたもの又は第一回目の給付金の支給を受けた若年定年退職者の相続人であるもの」と、「第二回目の給付金及び次条第一項の規定による給付金」とあるのは「第二回目の給付金」と、同条第三項中「前項」とあるのは「第二十七条の十一第十項において準用する前項」と、「前条第一項の規定による給付金及び次条第一項の規定による給付金」とあるのは「第二回目の給付金又は同条第二項の規定による給付金」と読み替えるものとする。"}, "４": {"text": "４\n\n　第一項各号のいずれかに該当する若年定年退職者の平均所得金額がその者に係る支給調整上限額以上である場合には、同項の規定にかかわらず、当該各号に定める第二回目の給付金は、支給しない。"}, "３": {"text": "３\n\n　長期在職自衛官が勤務延長期間内に死亡した場合には、当該死亡した者を当該死亡した日にその者の非違によることなく退職した者とみなし、第一項第一号に定めるところにより、同号に定める額の給付金をその者の遺族に支給し、支給すべき遺族がないときは、当該死亡した者の相続人に支給する。"}, "２": {"text": "２\n\n　第二十七条の二の規定により給付金の支給を受けることができる若年定年退職者で第二十七条の五第一項の規定による申出をしたものが次の各号のいずれかに該当するときは、それぞれ当該各号に定めるところにより、当該各号に定める給付金をその者の遺族に支給し、支給すべき遺族がないときは、当該死亡した者の相続人に支給する。\n一\n\n　退職した日の属する年に死亡した場合　第二十七条の五第二項本文に規定する額の給付金を同条第一項に規定する月に支給する。\n\n二\n\n　第二十七条の五第一項の規定による給付金の支給を受ける前に、退職の翌年以後において死亡した場合　その者の平均所得金額をその者の退職の翌年における所得金額とみなして同条第二項及び第二十七条の四第三項の規定を適用した場合における第二十七条の五第二項に規定する額の給付金を防衛省令で定める月に支給する。"}, "７": {"text": "７\n\n　前項の規定は、第一項第二号に該当する若年定年退職者の平均所得金額がその者に係る支給調整上限額を超える場合について準用する。この場合において、前項中「同項の規定により第一回目の給付金の支給を受けた者」とあるのは、「その者の相続人」と読み替えるものとする。"}, "９": {"text": "９\n\n　第二十七条の七第二項及び第三項の規定は、前項の規定による請求をした者に対し追給する給付金の額について準用する。"}, "５": {"text": "５\n\n　第二項第二号に該当する若年定年退職者の平均所得金額がその者に係る給与年額相当額以上である場合には、同項の規定にかかわらず、同号に定める給付金は、支給しない。"}, "８": {"text": "８\n\n　退職の翌年における所得金額がその者に係る支給調整下限額を超え、かつ、その者に係る平均所得算定基礎年数が二年以上ある若年定年退職者が、第二回目の給付金若しくは第二十七条の五第一項の規定による給付金が支給され、又は第二十七条の四第二項若しくは第二十七条の五第三項の規定により第二回目の給付金若しくは同条第一項の規定による給付金を支給しないこととされた後第二十七条の七第一項の規定による請求を行う前に死亡した場合において、その者の平均所得金額がその者の退職の翌年における所得金額を下回ることとなつたとき（平均所得金額がその者に係る給与年額相当額以上であるときを除く。）は、その者の遺族（請求することができる遺族がないときは、相続人）は、自己の名で、給付金の追給を請求することができる。"}, "６": {"text": "６\n\n　第一項第一号に該当する若年定年退職者の平均所得金額がその者に係る支給調整上限額を超える場合には、同項の規定により第一回目の給付金の支給を受けた者は、当該若年定年退職者を当該第一回目の給付金の支給を受けた若年定年退職者と、当該平均所得金額を当該若年定年退職者の退職の翌年における所得金額とそれぞれみなして第二十七条の四第三項の規定を適用した場合の同項各号に掲げる区分に応じ、当該各号に定める金額に相当する金額を返納しなければならない。"}, "text": "第二十七条の十一\n\n　第二十七条の二の規定により給付金の支給を受けることができる若年定年退職者（次項に規定する者を除く。）が次の各号のいずれかに該当するときは、それぞれ当該各号に定めるところにより、当該各号に定める給付金をその者の遺族に支給し、支給すべき遺族がないときは、当該死亡した者の相続人に支給する。\n一\n\n　第一回目の給付金の支給を受ける前に死亡した場合　第二十七条の三第二項又は第三項に規定する額の第一回目の給付金及びこれらの規定に規定する額（その者の平均所得金額がその者に係る支給調整下限額を超える場合には、その平均所得金額をその者の退職の翌年における所得金額とみなして第二十七条の四第一項の規定を適用した場合における同項に規定する額）の第二回目の給付金を第二十七条の三第一項に規定する月にそれぞれ支給する。\n\n二\n\n　第一回目の給付金の支給を受けた後第二回目の給付金の支給を受ける前に死亡した場合　第二十七条の三第二項又は第三項に規定する額（その者の平均所得金額がその者に係る支給調整下限額を超える場合には、その平均所得金額をその者の退職の翌年における所得金額とみなして第二十七条の四第一項の規定を適用した場合における同項に規定する額）の第二回目の給付金を防衛省令で定める月に支給する。"}, "第八条": {"text": "第八条\n　切替日の前日から引き続き同一の関係俸給表（法別表第一若しくは別表第二、一般職の職員の給与に関する法律（昭和二十五年法律第九十五号。以下「一般職給与法」という。）別表第一、別表第六イ、別表第七、別表第八（イを除く。）、別表第十若しくは別表第十一、一般職の任期付職員の採用及び給与の特例に関する法律（平成十二年法律第百二十五号）第七条第一項の俸給表又は一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律（平成九年法律第六十五号）第六条第一項の俸給表若しくは同条第二項の俸給表をいう。以下この条において同じ。）の適用を受ける職員で、その者の受ける俸給月額が同日において受けていた俸給月額に達しないこととなるもの（防衛省令で定める職員を除く。）には、平成三十年三月三十一日までの間、俸給月額のほか、その差額に相当する額（特定職員（法附則第五項において準用する一般職給与法附則第八項の表の俸給表欄に掲げる俸給表の適用を受ける職員のうちその職務の級が同項の表の職務の級欄に掲げる職務の級以上である者（自衛隊法（昭和二十九年法律第百六十五号）第四十四条の四第一項又は第四十四条の五第一項の規定により採用された者を除く。）及び二等陸佐、二等海佐又は二等空佐以上の自衛官（法第六条第二項の規定の適用を受ける自衛官、医師又は歯科医師である自衛官及び自衛隊法第四十五条の二第一項の規定により採用された自衛官を除く。）をいう。以下この項において同じ。）にあっては、五十五歳に達した日後における最初の四月一日（特定職員以外の者が五十五歳に達した日後における最初の四月一日後に特定職員となった場合にあっては、特定職員となった日）以後、当該額に百分の九十八・五を乗じて得た額）を俸給として支給する。"}, "附則 １８": {"text": "１８\n　附則第十五項及び第十六項の規定に基づく手当は、自衛隊法（昭和二十九年法律第百六十五号）第四十三条の規定により休職にされた職員に支給することができるものとし、その支給割合の決定その他その支給に関し必要な事項は、総理府令で定める。"}, "第十条": {"text": "第十条\n　一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号。以下「一般職給与改正法」という。）附則第九条の規定は、平成二十七年三月三十一日までの間における法第五条第二項において準用する一般職給与法第八条第七項の規定の適用について準用する。"}, "第二十七条の五": {"３": {"text": "３\n\n　第一項の規定による申出をした者の退職の翌年における所得金額がその者に係る給与年額相当額以上である場合には、同項の規定にかかわらず、同項の規定による給付金は、支給しない。"}, "text": "第二十七条の五\n\n　第二十七条の二の規定により給付金の支給を受けることができる若年定年退職者が、その者に係る給付金について、防衛省令で定めるところにより、一時に支給を受けることを希望する旨を申し出たときは、第二十七条の三第一項の規定にかかわらず、同項に規定するその者の退職した日の属する年の翌々年の防衛省令で定める月に、次項に規定する額の給付金を支給する。", "２": {"text": "２\n\n　前項の規定により若年定年退職者に支給する給付金の額は、その者が第二十七条の三第一項の規定により給付金の支給を受けると仮定した場合において受けるべき第一回目の給付金の額と第二回目の給付金の額との合計額に相当する額とする。ただし、退職の翌年におけるその者の所得金額（前条第四項に規定する所得金額をいう。以下同じ。）がその者に係る支給調整上限額を超え、その者に係る給与年額相当額に満たない場合には、本文に規定する第一回目の給付金の額から、その者を第一回目の給付金の支給を受けた者とみなして前条第三項の規定を適用した場合にその者が返納すべき金額に相当する額を減じた額とする。"}}, "第三十二条": {"text": "第三十二条\n\n　偽りその他不正の手段により給付金の支給を受けた者は、三年以下の懲役又は三十万円以下の罰金に処する。ただし、刑法（明治四十年法律第四十五号）に正条があるときは、刑法による。"}, "第十三条": {"text": "第十三条\n　第二条の規定の施行の際現に法第十四条第二項において準用する一般職給与法第十一条の六の規定の適用を受けている職員に対する当該適用に係る官署の移転に係る地域手当の支給に関する同条の規定の適用については、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第一項　\n\n同条第二項各号に定める割合をいう。以下\n\n防衛省の職員の給与等に関する法律（昭和二十七年法律第二百六十六号。以下「防衛省給与法」という。）第十四条第二項において準用する一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号。以下「平成二十六年一般職給与改正法」という。）第二条の規定による改正前の第十一条の三第二項各号に定める割合をいう。以下\n\n\n\n同条第一項\n\n第十一条の三第一項\n\n\n\n第三項　\n\n同条第二項各号\n\n防衛省給与法第十四条第二項において準用する平成二十六年一般職給与改正法第二条の規定による改正前の第十一条の三第二項各号\n\n\n\n同条第一項\n\n第十一条の三第一項"}, "附則 ７": {"text": "７\n　平成十年改正法附則第十一項の規定の適用については、旧法別表第二、改正前の一般職給与法別表第六（ロ及びニに限る。）、新法別表第二及び別表第三、新法附則第五項の規定によりなお効力を有することとされる改正前の一般職給与法別表第六イ並びに改正後の一般職給与法別表第六ロは、平成十年改正法附則第十一項に規定する改正後の関係俸給表とみなす。"}, "第二十条": {"text": "第二十条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第四条の二": {"３": {"text": "３\n\n　事務官等の職務の級は、前項の規定による職務の級ごとの定数の範囲内で、かつ、政令で定める基準に従い決定する。"}, "text": "第四条の二\n\n　事務官等（特定任期付職員、第一号任期付研究員及び第二号任期付研究員を除く。）の職務は、別表第一並びに一般職給与法\n別表第一、別表第五から別表第八まで及び別表第十に定める職務の級又は一般職給与法\n別表第十一に定める号俸に分類するものとし、その分類の基準となるべき標準的な職務の内容は、政令で定める。", "２": {"text": "２\n\n　事務官等の職務の級ごとの定数は、国家行政組織に関する法令の趣旨に従い、及び前項の規定に基づく分類の基準に適合するように、かつ、予算の範囲内で、防衛省令で定める。"}}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第四十二条": {"text": "第四十二条\n　政府は、平成二十八年度までに、公務の運営の状況、国家公務員の再任用制度の活用の状況、民間企業における高年齢者の安定した雇用を確保するための措置の実施の状況その他の事情を勘案し、人事院が国会及び内閣に平成二十三年九月三十日に申し出た意見を踏まえつつ、国家公務員の定年の段階的な引上げ、国家公務員の再任用制度の活用の拡大その他の雇用と年金の接続のための措置を講ずることについて検討するものとする。"}, "附則 ４": {"text": "４\n　切替日以降に新たに関係俸給表の適用を受けることとなった職員について、任用の事情等を考慮して第一項又は前項の規定による俸給を支給される職員との権衡上必要があると認められるときは、当該職員には、防衛省令で定めるところにより、これらの規定に準じて、俸給を支給する。"}, "附則 １２": {"text": "１２\n　施行日から平成九年三月三十一日までの間において、新たに新法別表第一若しくは別表第二又は改正後の一般職給与法別表第一若しくは別表第六（ハを除く。）から別表第九までの適用を受けることとなった職員及びその属する職務の級若しくは階級又はその受ける俸給月額に異動のあった職員の当該適用又は異動の日における俸給月額及びこれを受けることとなる期間については、当該適用又は異動について、まず旧法の規定が適用され、次いで当該適用又は異動の日から新法の規定が適用されるものとした場合との権衡上必要と認められる限度において、総理府令で定めるところにより、必要な調整を行うことができる。"}, "第二十七条の四": {"４": {"text": "４\n\n　前三項に規定する所得金額は、所得税法\n（昭和四十年法律第三十三号）第二十七条第二項\nに規定する事業所得の金額と同法第二十八条第二項\nに規定する給与所得の金額との合計額を同項\nに規定する給与所得の金額と仮定した場合において当該金額の計算の基礎となるべき同項\nに規定する給与等の収入金額に相当する金額とする。ただし、退職の翌年の途中から就業した若年定年退職者その他の政令で定める者については、その金額を基礎として政令で定めるところにより計算した金額とする。"}, "３": {"text": "３\n\n　第一回目の給付金の支給を受けた若年定年退職者の退職の翌年における所得金額が次の各号のいずれかに該当する場合には、その者は、当該各号に定める金額を返納しなければならない。\n一\n\n　その者に係る支給調整上限額を超え、その者に係る給与年額相当額に満たない場合　その者の支給を受けた第一回目の給付金の額に、その者の退職の翌年における所得金額からその者に係る支給調整上限額を減じた額をその者に係る給与年額相当額からその者に係る支給調整上限額を減じた額で除して得た率を乗じて得た額に相当する金額\n\n二\n\n　その者に係る給与年額相当額以上である場合　その者の支給を受けた第一回目の給付金の額に相当する金額"}, "text": "第二十七条の四\n\n　若年定年退職者の退職した日の属する年の翌年（以下「退職の翌年」という。）におけるその者の所得金額が支給調整下限額（その者が退職の翌年まで自衛官として在職していたと仮定した場合においてその年に受けるべき俸給、扶養手当、営外手当、期末手当及び勤勉手当の合計額として政令で定めるところにより計算した額に相当する額（以下「給与年額相当額」という。）からその者に係る俸給月額に六を乗じて得た額を減じた額をいう。以下同じ。）を超え、支給調整上限額（その者に係る給与年額相当額からその者に係る俸給月額に一・七一四を乗じて得た額を減じた額をいう。以下同じ。）に満たない場合には、前条第二項及び第三項の規定にかかわらず、第二回目の給付金の額は、これらの規定により計算した第二回目の給付金の額に相当する額に、その者に係る支給調整上限額から退職の翌年におけるその者の所得金額を減じた額をその者に係る支給調整上限額からその者に係る支給調整下限額を減じた額で除して得た率を乗じて得た額とする。", "２": {"text": "２\n\n　若年定年退職者の退職の翌年における所得金額がその者に係る支給調整上限額以上である場合には、前条第一項の規定にかかわらず、第二回目の給付金は、支給しない。"}}, "第九条": {"text": "第九条\n　前条の規定による俸給を支給される職員に関する法第十四条第二項において準用する一般職給与法第十条の五第二項及び法附則第五項において準用する一般職給与法附則第八項第二号から第四号までの規定の適用については、法第十四条第二項において準用する一般職給与法第十条の五第二項中「俸給月額」とあるのは「俸給月額と防衛省の職員の給与等に関する法律の一部を改正する法律（平成二十六年法律第百三十五号）附則第八条の規定による俸給の額との合計額」と、法附則第五項において準用する一般職給与法附則第八項第二号中「専門スタッフ職調整手当の月額」とあるのは「俸給月額に対する専門スタッフ職調整手当の月額（以下この項において「俸給月額対応専門スタッフ職調整手当月額」という。）」と、同項第三号及び第四号中「専門スタッフ職調整手当の月額」とあるのは「俸給月額対応専門スタッフ職調整手当月額」と読み替えるものとする。"}, "第十八条の二": {"text": "第十八条の二\n\n　職員（常勤の防衛大臣政策参与、自衛官候補生、予備自衛官等、学生及び生徒を除く。）には、一般職の国家公務員の例により、期末手当及び勤勉手当を支給する。この場合において、一般職給与法第十九条の四第二項\nにおいて人事院規則で定めることとされている事項及び同条第五項\n（一般職給与法第十九条の七第四項\nにおいて準用する場合を含む。）において人事院規則で定めることとされている事項は、政令で定めるものとし、一般職給与法第十九条の四第二項\n及び第五項\n中「同表及び指定職俸給表以外の各俸給表の適用を受ける職員」とあるのは「同表以外の各俸給表の適用を受ける職員（防衛省の職員の給与等に関する法律第六条の規定の適用を受ける職員を除く。）」と、「指定職俸給表の」とあるのは「同法第六条の規定の」と、同項\n中「職務の級等」とあるのは「職務の級、階級等」と、一般職給与法第十九条の七第二項第一号\nロ及び第二号\nロ中「指定職俸給表」とあるのは「防衛省の職員の給与等に関する法律第六条の規定」とし、営外手当を受ける職員に支給する期末手当及び勤勉手当の額（官職の職制上の段階、階級等を考慮した加算額及び勤勉手当の支給の限度額を含む。）の計算の基礎となる俸給等の合計額は、一般職の国家公務員の例による場合の合計額に営外手当の月額並びにこれに対する地域手当及び広域異動手当の月額の合計額を加えた額とする。", "２": {"text": "２\n\n　前項においてその例によることとされる一般職給与法第十九条の六第二項\n（前項においてその例によることとされる一般職給与法第十九条の七第五項\nにおいて準用する場合を含む。）に規定する一時差止処分（以下この項において「一時差止処分」という。）に対する審査請求又は異議申立てについては、一時差止処分は懲戒処分と、一時差止処分を受けた者は自衛隊法第二条第五項\nの隊員とそれぞれみなして、同法第四十八条の二\nから第五十条の二\nまでの規定を適用する。"}, "第十八条の二の二": {"text": "第十八条の二の二\n\n\n　常勤の防衛大臣政策参与には、一般職の国家公務員の例により、期末手当を支給する。この場合において、一般職給与法第十九条の四第二項\n中「、六月に支給する場合においては百分の百二十二・五、十二月に支給する場合においては百分の百三十七・五」とあるのは、「百分の百五十五」とし、同条第五項\nにおいて人事院規則で定めることとされている事項については、政令で定めるものとする。"}}, "第十七条": {"text": "第十七条\n　一般職給与改正法附則第十三条の規定は、平成二十二年三月三十一日までの間における防衛省職員給与法第五条第二項において準用する一般職給与改正法第二条の規定による改正後の一般職給与法（以下「改正後の一般職給与法」という。）第八条第六項及び第七項並びに防衛省職員給与法第十四条第二項において準用する改正後の一般職給与法第十一条の三第二項及び第十一条の五の規定の適用について準用する。この場合において、一般職給与改正法附則第十三条の表中「人事院規則」とあるのは、「政令」と読み替えるものとする。"}, "附則 ２６": {"text": "２６\n　この附則に定めるものの外、この法律の施行のため必要な経過措置は、政令で定める。"}, "第二十五条": {"４": {"text": "４\n\n　第一項の学生手当の支給に関し必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　第一項の期末手当の支給については、一般職の国家公務員の例による。この場合において、一般職給与法第十九条の四第二項\n中「、六月に支給する場合においては百分の百二十二・五、十二月に支給する場合においては百分の百三十七・五」とあるのは「百分の百五十五」と、同条第四項\n中「職員が受けるべき俸給、専門スタッフ職調整手当及び扶養手当の月額並びにこれらに対する地域手当及び広域異動手当の月額並びに俸給及び扶養手当の月額に対する研究員調整手当の月額の合計額」とあるのは「学生が受けるべき学生手当の月額」とする。"}, "text": "第二十五条\n\n　学生には、学生手当及び期末手当を支給する。", "２": {"text": "２\n\n　前項の学生手当の月額は、十万九千四百円とする。"}}, "附則 ６": {"text": "６\n　附則第二項から前項までの規定の適用については、職員が属していた職務の級及びその者が受けていた俸給月額は、この法律による改正前の防衛庁の職員の給与等に関する法律（以下「旧法」という。）又は平成十年改正法附則第十一項及びこれらに基づく命令の規定に従って定められたものでなければならない。"}, "第二十七条の二": {"text": "第二十七条の二\n\n　自衛官（自衛隊法第四十五条の二第一項\nの規定により採用された自衛官を除く。第二十七条の四第一項並びに第二十七条の八第一項第一号及び第二項第二号において同じ。）としての引き続いた在職期間（第二十七条の八から第二十七条の十まで、第二十七条の十二及び第二十七条の十三において単に「在職期間」という。）が二十年以上である者その他これに準ずる者として政令で定める者（以下「長期在職自衛官」という。）であつて次の各号のいずれかに該当するもの（以下「若年定年退職者」という。）には、若年定年退職者給付金（以下「給付金」という。）を支給する。ただし、その者が当該各号に規定する退職の日又はその翌日に国家公務員又は地方公務員（これらの者で臨時的に任用されるものその他の任期を定めて任用されるもの及び非常勤のものを除く。）となつたときは、この限りでない。\n一\n\n　定年（自衛隊法第四十四条の二第二項\n本文に規定する定年（以下「自衛官以外の職員の定年」という。）以上であるものを除く。以下「若年定年」という。）に達したことにより退職した者\n\n二\n\n　若年定年に達する日以前一年内に退職した者で次に掲げるものイ　定員の減少若しくは組織の改廃のため過員若しくは廃職を生ずることにより、又は勤務官署の移転により退職した者\nロ　国家公務員退職手当法第八条の二第五項\nに規定する認定（同条第一項第一号\nに係るものに限る。）を受けて同条第八項第三号\nに規定する退職すべき期日に退職した者\n\n三\n\n　若年定年に達した後、自衛隊法第四十五条第三項\n又は第四項\nの規定により引き続いて勤務することを命ぜられ、その勤務を命ぜられた期間（以下「勤務延長期間」という。）が満了したことにより退職した者又は勤務延長期間が満了する前にその者の非違によることなく退職した者"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十四条の二": {"３": {"text": "３\n\n　第一項の自衛官候補生手当の支給に関し必要な事項は、政令で定める。"}, "text": "第二十四条の二\n\n　自衛官候補生には、自衛官候補生手当を支給する。", "２": {"text": "２\n\n　前項の自衛官候補生手当の月額は、十二万六千九百円とする。"}}, "第十八条": {"text": "第十八条\n　第二条の規定の施行の際現に旧法第十四条第二項又は第三項において準用する一般職給与改正法第二条の規定による改正前の一般職給与法（次項において「改正前の一般職給与法」という。）第十一条の六の規定の適用を受けている職員に対する当該適用に係る官署の移転に係る地域手当の支給に関する防衛省職員給与法第十四条第二項において準用する改正後の一般職給与法第十一条の六の規定の適用については、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第一項\n\n第十一条の三第一項の\n\n防衛庁の職員の給与等に関する法律の一部を改正する法律（平成十七年法律第百二十二号）第二条の規定による改正前の防衛庁の職員の給与等に関する法律（昭和二十七年法律第二百六十六号。以下「旧防衛庁給与法」という。）第十四条第二項又は第三項において準用する一般職の職員の給与に関する法律等の一部を改正する法律（平成十七年法律第百十三号。以下「平成十七年一般職給与改正法」という。）第二条の規定による改正前の第十一条の三第一項の\n\n\n\n「地域手当支給官署\n\n「調整手当支給官署\n\n\n\n同条第二項各号に定める割合をいう。）\n\n第十一条の三第二項各号に定める割合をいう。）\n\n\n\n地域手当の支給割合（同条第二項各号に定める割合をいう。以下\n\n調整手当の支給割合（旧防衛庁給与法第十四条第二項において準用する平成十七年一般職給与改正法第二条の規定による改正前の第十一条の三第二項各号（防衛省の職員の給与等に関する法律第六条の規定の適用を受ける自衛官以外の自衛官にあつては、旧防衛庁給与法第十四条第三項において準用する平成十七年一般職給与改正法第二条の規定による改正前の第十一条の三第二項。以下同じ。）に定める割合をいう。以下\n\n\n\n同条第一項\n\n第十一条の三第一項\n\n\n\n第一項第一号\n\n地域手当支給官署\n\n第十一条の三第一項の政令で定める地域に所在する官署又は同項の政令で定める官署\n\n\n\n第三項\n\n地域手当支給官署\n\n調整手当支給官署\n\n\n\n地域手当の支給割合（同条第二項各号\n\n調整手当の支給割合（旧防衛庁給与法第十四条第二項において準用する平成十七年一般職給与改正法第二条の規定による改正前の第十一条の三第二項各号\n\n\n\n同条第一項\n\n第十一条の三第一項"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して十月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第四条の規定（防衛省の職員の給与等に関する法律第四条第一項の改正規定を除く。）及び次項の規定　公布の日から起算して三月を超えない範囲内において政令で定める日"}, "附則 ３": {"text": "３\n　切替日の前日から引き続き関係俸給表の適用を受ける職員（第一項に規定する職員を除く。）について、同項の規定による俸給を支給される職員との権衡上必要があると認められるときは、当該職員には、防衛省令で定めるところにより、同項の規定に準じて、俸給を支給する。"}, "附則 １６": {"text": "１６\n　附則第三項から前項までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第二十六条の二": {"４": {"text": "４\n\n　前項の規定による償還義務は、本人の死亡により消滅する。"}, "３": {"text": "３\n\n　自衛官任用一時金の支給を受けた者が、その任用期間の満了前に離職した場合には、当該任用後の隊員としての勤続期間を考慮して政令で定める金額を国に償還しなければならない。ただし、次の各号のいずれかに該当する場合は、この限りでない。\n一\n\n　死亡により離職したとき。\n\n二\n\n　公務による災害のため心身に故障を生じ、自衛隊法第四十二条第二号\nの規定に該当して免職されたとき、又は同条第四号\nの規定に該当して免職されたとき。"}, "text": "第二十六条の二\n\n　自衛隊法第三十六条第二項\nに規定する自衛官候補生から引き続いて同条第一項\nの自衛官に任用された者には、自衛官任用一時金を支給する。", "２": {"text": "２\n\n　前項の自衛官任用一時金の額は、政令で定める。"}, "５": {"text": "５\n\n　前各項に定めるもののほか、自衛官任用一時金の支給及び償還に関し必要な事項は、政令で定める。"}}, "第十八条の四": {"text": "第十八条の四\n\n　第一号任期付研究員又は第二号任期付研究員のうち、特に顕著な研究業績を挙げたと認められる職員には、一般職の国家公務員の例により、任期付研究員業績手当を支給することができる。"}}}