{"name": "防衛省職員給与留守宅渡実施規則", "number": "昭和三十五年八月十六日総理府令第四十八号", "provision": {"第二条": {"text": "第二条\n\n　職員は、留守宅渡を請求しようとするときは、その者の属する俸給支給機関（職員に対して俸給を支給することとされている機関をいう。以下同じ。）の長に対し、次に掲げる事項を記載した給与留守宅渡請求書を提出しなければならない。\n一\n\n　職員の氏名、階級又は職務の級及び号俸又は俸給月額\n\n二\n\n　令第一条の二第一項\nに規定する給与代理受領人（以下「給与代理受領人」という。）の氏名、住所及び生年月日並びに職員との関係\n\n三\n\n　留守宅渡を行う給与の額\n\n四\n\n　前三号に掲げるもののほか、防衛大臣の定める事項"}, "第十一条": {"text": "第十一条\n\n　この省令に定めるもののほか、留守宅渡の実施に関して必要な事項は、防衛大臣が定める。"}, "第九条": {"text": "第九条\n\n　職員は、留守宅渡を停止し、又は給与代理受領人若しくは留守宅渡を行う給与の額を変更しようとするときは、防衛大臣の定めるところに従い、俸給支給機関の長に対して請求するものとする。"}, "第一条": {"text": "第一条\n　この府令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第五条": {"text": "第五条\n\n　留守宅渡実施機関の長は、毎月十八日（期末手当及び勤勉手当については、六月三十日又は十二月十日）に留守宅渡を行う。ただし、毎月十八日が日曜日、土曜日又は国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日（以下この項において「日曜日等」という。）に当たるときは、これらの日の直前の日曜日等以外の日とする。", "２": {"text": "２\n\n　留守宅渡は、現金で直接支払う。ただし、給与代理受領人の住所が隔地である場合には、出納官吏事務規程\n（昭和二十二年大蔵省令第九十五号）第五十二条\nに規定する隔地払によることができる。"}}, "第三条": {"text": "第三条\n\n　給与代理受領人に対して留守宅渡の事務を行う機関（以下「留守宅渡実施機関」という。）は、当該給与代理受領人を指定した職員の属する俸給支給機関とする。ただし、防衛大臣又はその委任を受けた者は、その職員の属する俸給支給機関において留守宅渡の事務を行わせることができない場合又は行わせることが適当でないと認める場合には、他の俸給支給機関を当該給与代理受領人に対する留守宅渡実施機関とすることができる。"}, "附則 ２": {"text": "２\n　第一条による改正後の防衛省職員給与留守宅渡実施規則別記様式第一による給与代理受領人指定通知書は、当分の間、なお従前の様式によることができる。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第四条": {"text": "第四条\n\n　留守宅渡実施機関の長は、留守宅渡を行なうに当たつては、給与代理受領人に対し、給与代理受領人指定通知書（別記様式第一）を、あらかじめ交付しなければならない。"}, "第七条": {"text": "第七条\n\n　令第一条の二第三項\nに規定する防衛省令で定める者は、親族以外の同居者又は別居の親族とする。"}, "第六条": {"text": "第六条\n\n　令第一条の二第二項\nに規定する防衛省令で定める場合は、次のとおりとする。\n一\n\n　職員との親族関係に変更があつた場合\n\n二\n\n　職員の収入により生計を維持するものでなくなつた場合"}, "第八条": {"text": "第八条\n\n　給与代理受領人が令第一条の二第二項\n若しくはこの省令の第六条\nに規定する場合又は令第一条の二第三項\nに規定する場合に該当したときは、給与代理受領人又は同居の親族若しくは前条に規定する者は、留守宅渡実施機関の長に対し、給与代理受領人住所氏名身上変更届（別記様式第二）又は給与代理受領人死亡所在不明届（別記様式第三）を、速やかに提出しなければならない。", "２": {"text": "２\n\n　前項の規定による届出は、死亡の場合にあつては死亡の事実を証明する医師の証明書を、所在不明の場合にあつては所在不明となつたことを警察署に届け出た旨の警察署長の証明を添えてしなければならない。"}}, "第十条": {"text": "第十条\n\n　法第十二条第二項\nの規定による職員の扶養親族に関する届出は、その者の配偶者その他その者の収入により生計を維持する者が職員に代わつて行うことができる。この場合における届出は、その職員の属する俸給支給機関（留守宅渡を受けている場合にあつては、留守宅渡実施機関）の長に対し、扶養親族届（別記様式第四）を提出するものとする。"}}}