{"number": "平成十二年十一月二十一日国家公安委員会規則第十八号", "name": "ストーカー行為等の規制等に関する法律施行規則", "provision": {"第四条": {"text": "第四条\n\n　法第四条第五項\nの国家公安委員会規則で定める事項は、次のとおりとする。\n一\n\n　警告書の番号\n\n二\n\n　警告を受けた者の住所（日本国内に住所がないとき又は住所が知れないときは居所。第九条第二号及び第十三条において「住所等」という。）、氏名及び生年月日\n\n三\n\n　警告の申出をした者の住所、居所及び氏名\n\n四\n\n　警告の申出があった日\n\n五\n\n　警告をした理由\n\n六\n\n　その他参考となるべき事項"}, "第三条": {"text": "第三条\n\n　法第四条第四項\nの規定による通知は、別記様式第三号の通知書により行うものとする。"}, "第一条": {"text": "第一条\n　この規則は、ストーカー行為等の規制等に関する法律の一部を改正する法律の施行の日（平成二十五年十月三日）から施行する。"}, "第五条": {"text": "第五条\n\n　法第五条第一項\nの申出の受理は、別記様式第四号の禁止命令等申出書の提出を受けることにより（当該申出が口頭によるものであるときは、別記様式第四号の禁止命令等申出書に記入を求め、又は警察職員が代書することにより）、行うものとする。"}, "第八条": {"text": "第八条\n\n　法第六条第二項\nに規定する仮の命令（以下「仮の命令」という。）は、別記様式第七号の仮命令書を交付して行うものとする。ただし、緊急を要し仮命令書を交付するいとまがない場合であって、当該仮の命令の内容が複雑なものでないときは、口頭で行うことができる。"}, "第六条": {"text": "第六条\n\n　法第五条第二項\nに規定する禁止命令等（法第六条第七項\nの規定により行うものを含む。以下「禁止命令等」という。）は、別記様式第五号の禁止等命令書を交付して行うものとする。"}, "第十二条": {"text": "第十二条\n\n　法第七条第一項\nの国家公安委員会規則で定める援助は、次のとおりとする。\n一\n\n　申出に係るストーカー行為等をした者に対し、当該申出をした者が当該ストーカー行為等に係る被害を防止するための交渉（以下この条において「被害防止交渉」という。）を円滑に行うために必要な事項を連絡すること。\n\n二\n\n　申出に係るストーカー行為等をした者の氏名及び住所その他の連絡先を教示すること。\n\n三\n\n　被害防止交渉を行う際の心構え、交渉方法その他の被害防止交渉に関する事項について助言すること。\n\n四\n\n　ストーカー行為等に係る被害の防止に関する活動を行っている民間の団体その他の組織がある場合にあっては、当該組織を紹介すること。\n\n五\n\n　被害防止交渉を行う場所として警察施設を利用させること。\n\n六\n\n　防犯ブザーその他ストーカー行為等に係る被害の防止に資する物品の教示又は貸出しをすること。\n\n七\n\n　申出に係るストーカー行為等について警告、禁止命令等又は仮の命令を実施したことを明らかにする書面を交付すること。\n\n八\n\n　その他申出に係るストーカー行為等に係る被害を自ら防止するために適当と認める援助を行うこと。"}, "第九条": {"text": "第九条\n\n　法第六条第四項\nの国家公安委員会規則で定める事項は、次のとおりとする。\n一\n\n　仮命令書の番号\n\n二\n\n　仮の命令を受けた者の住所等、氏名及び生年月日\n\n三\n\n　警告の申出をした者の住所、居所及び氏名\n\n四\n\n　警告の申出があった日\n\n五\n\n　仮の命令の有効期間\n\n六\n\n　仮の命令をした理由\n\n七\n\n　その他参考となるべき事項"}, "第二条": {"text": "第二条\n　この規則の施行の際現に提出され又は交付されているこの規則による改正前のストーカー行為等の規制等に関する法律施行規則に規定する様式による書面は、この規則による改正後のストーカー行為等の規制等に関する法律施行規則に規定する様式による書面とみなす。"}, "第十条": {"text": "第十条\n\n　警告の申出をした者は、警察署の管轄区域を異にして住所又は居所を移転しようとするときは、移転後の住所又は居所を現在の住所又は居所の所在地を管轄する警察署長に届け出なければならない。ただし、当該警告の申出に係る事案に関する法第五条第二項\nの聴聞が終了している場合（当該聴聞に係る禁止命令等が行われていない場合を除く。）又は法第六条第六項\nに規定する意見の聴取が終了している場合は、この限りでない。"}, "第七条": {"text": "第七条\n\n　法第五条第五項\nの規定による通知は、別記様式第六号の通知書により行うものとする。"}, "第十一条": {"text": "第十一条\n\n　法第七条第一項\nの申出の受理は、警察本部長等が別記様式第八号の援助申出書の提出を受けることにより（当該申出が口頭によるものであるときは、別記様式第八号の援助申出書に記入を求め、又は警察職員が代書することにより）、行うものとする。"}, "第十三条": {"text": "第十三条\n\n　法第十条第三項\nの国家公安委員会規則で定める事項は、次の表の上欄に掲げる区分に従い、それぞれ同表の下欄に掲げるものとする。\n\n\n警告\n\n一　警告書の番号二　警告を受けた者の住所等（移転した場合は、移転後の住所等。以下この条において同じ。）、氏名及び生年月日三　警告の申出をした者の氏名、住所（移転した場合は、移転後の住所。以下この条において同じ。）及び居所（移転した場合は、移転後の居所。以下この条において同じ。）四　警告をした理由五　その他参考となるべき事項\n\n\n\n仮の命令\n\n一　仮命令書の番号二　仮の命令を受けた者の住所等、氏名及び生年月日三　警告の申出をした者の氏名、住所及び居所四　仮の命令の有効期間五　仮の命令をした理由六　その他参考となるべき事項"}}}