{"number": "昭和五十八年五月十六日政令第百四号", "name": "交通安全対策特別交付金等に関する政令", "provision": {"第四条": {"text": "第四条\n　警察法施行令（昭和二十九年政令第百五十一号）の一部を次のように改正する。　　　附則に次の一項を加える。　　　（国の補助に関する特例）　　２４　道路交通法附則第十六条第一項の規定により交通安全対策特別交付金が都道府県に交付される間、第三条第一項の規定にかかわらず、同法第百二十八条第一項（同法第百三十条の二第三項において準用する場合を含む。）及び同法第百二十九条第一項の規定による反則金及び反則金に相当する金額の納付に係る都道府県警察に要する経費は、第三条第一項の国がその一部を補助する経費には含まれないものとする。"}, "附則 ２": {"text": "２\n　道路交通法の一部を改正する法律附則第三条の規定によりなお従前の例によることとされる交通安全対策特別交付金については、改正前の交通安全対策特別交付金等に関する政令第十条の規定は、なおその効力を有する。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第一条": {"text": "第一条\n　この政令は、平成二十六年四月一日から施行する。"}, "第十三条": {"text": "第十三条\n\n　内閣総理大臣は、支出金を都道府県に支出した後において、その支出した支出金の額の算定に錯誤があつたため、その支出した支出金の額を増加し又は減少する必要が生じたときは、当該錯誤があつたことを発見した日以後最初に到来する支出時期において、当該増加し又は減少すべき額をその支出すべき支出金の額に加算し、又はその支出すべき支出金の額から減額するものとする。"}, "第五条": {"text": "第五条\n　平成二十六年度の交通安全対策特別交付金に限り、第九条の規定による改正後の交通安全対策特別交付金等に関する政令第二条中「二月」とあるのは「三月」と、同令第五条第一項中「及び第二号に掲げる額の合算額」とあるのは「に掲げる額」と、「同項」とあるのは「特別会計に関する法律等の一部を改正する等の法律（平成二十五年法律第七十六号）附則第二十六条の規定により読み替えられた同項」と、「二月」とあるのは「三月」と、同令第十条及び第十一条第一項の表九月の項中「二月」とあるのは「三月」とする。"}, "第八条": {"text": "第八条\n\n　総務大臣は、交付金を都道府県又は市町村に交付した後において、その交付した交付金の額の算定に錯誤があつたため、その交付した交付金の額を増加し又は減少する必要が生じたときは、総務省令で定めるところにより、当該錯誤があつたことを発見した日以後最初に到来する交付時期において、当該増加し又は減少すべき額をその交付すべき交付金の額に加算し、又はその交付すべき交付金の額から減額するものとする。ただし、当該交付時期において加算し又は減額することができない額があるときは、当該額を当該交付時期後の交付時期において加算し、又は減額することができる。"}, "第六条": {"text": "第六条\n　道路交通法施行令の一部を改正する政令（昭和四十三年政令第十七号）の一部を次のように改正する。　　　附則第三項を削る。"}, "第十二条": {"text": "第十二条\n\n　内閣総理大臣は、必要があると認めるときは、都道府県知事に対し、支出金の額の算定に用いる資料の提出を求めることができる。"}, "第九条": {"text": "第九条\n\n　市町村の廃置分合又は境界変更（都道府県の境界にわたつて市町村の設置又は境界の変更があつたための都道府県の境界変更を含む。以下この条において同じ。）があつた場合においては、第四条第七項第三号に規定する交通事故の発生件数の算定の基礎として用いる交通事故の発生した年又は同項第四号に規定する人口集中地区人口の算定の基礎として用いる国勢調査の行われた年のいずれか早い年において既に当該市町村の廃置分合又は境界変更があつたものとみなして、同条第一項から第六項までの規定により算定した交付金の額を当該都道府県又は市町村に交付する。"}, "第十四条": {"text": "第十四条\n\n　法附則第二十条第一項の規定により内閣総理大臣が行うものとされる事務は、警察庁長官に委任する。"}, "第二条": {"text": "第二条\n　第四条の規定による改正後の交通安全対策特別交付金等に関する政令第四条の規定は、平成二十四年三月以後の交付時期に係る交通安全対策特別交付金について適用し、平成二十三年九月までの交付時期に係る交通安全対策特別交付金については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　法附則第十九条の規定による通告書送付費支出金（以下「支出金」という。）の各都道府県ごとの額は、通告書送付費支出金相当額に、当該都道府県が当該年度の前年度の二月から当該年度の一月までの期間に通告書送付費として支出した金額の各都道府県が当該期間に通告書送付費として支出した金額の合算額に対する割合を乗じて得た額とする。"}, "第七条": {"text": "第七条\n\n　総務大臣は、交付時期ごとに各都道府県及び市町村に交付すべき交付金の額を、毎年度、九月中及び三月中に決定し、当該都道府県及び市町村に通知しなければならない。"}, "第十一条": {"２": {"text": "２\n\n　前項に規定する各支出時期ごとに支出することができなかつた金額があるとき、又は各支出時期において支出すべき額を超えて支出した金額があるときは、それぞれ当該金額を、次の支出時期に支出すべき額に加算し、又はこれから減額するものとする。"}, "text": "第十一条\n\n　支出金は、毎年度、次の表の上欄に掲げる時期に、それぞれ同表の下欄に定める額を支出する。\n\n\n支出時期\n\n支出時期ごとに支出すべき額\n\n\n\n九月\n\n前年度の二月から当該年度の七月までの期間に係る通告書送付費支出金相当額\n\n\n\n三月\n\n当該年度の八月から一月までの期間に係る通告書送付費支出金相当額"}, "第三条": {"text": "第三条\n　昭和五十八年度に限り、第二条及び第十一条中「当該年度の前年度の三月及び当該年度」とあり、並びに第十二条第一項の表九月の項中「前年度の三月及び当該年度」とあるのは、「当該年度」とする。"}}}