{"number": "昭和二十四年五月二十八日法律第百八号", "name": "古物営業法", "provision": {"第二十四条": {"text": "第二十四条\n\n　公安委員会は、古物商若しくは古物市場主若しくはこれらの代理人等がこの法律若しくはこの法律に基づく命令の規定に違反し若しくはその古物営業に関し他の法令の規定に違反した場合において盗品等の売買等の防止若しくは盗品等の速やかな発見が著しく阻害されるおそれがあると認めるとき、又は古物商若しくは古物市場主がこの法律に基づく処分（前条の規定による指示を含む。）に違反したときは、当該古物商又は古物市場主に対し、その古物営業の許可を取り消し、又は六月を超えない範囲内で期間を定めて、その古物営業の全部若しくは一部の停止を命ずることができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第十六条": {"第十八条": {"text": "第十八条\n\n\n　古物商又は古物市場主は、前二条の帳簿等を最終の記載をした日から三年間営業所若しくは古物市場に備え付け、又は前二条の電磁的方法による記録を当該記録をした日から三年間営業所若しくは古物市場において直ちに書面に表示することができるようにして保存しておかなければならない。"}, "第十七条": {"text": "第十七条\n\n\n　古物市場主は、その古物市場において売買され、又は交換される古物につき、取引の都度、前条第一号から第三号までに規定する事項並びに取引の当事者の住所及び氏名を帳簿等に記載をし、又は電磁的方法により記録をしておかなければならない。"}, "２": {"text": "２\n\n　古物商又は古物市場主は、前二条の帳簿等又は電磁的方法による記録をき損し、若しくは亡失し、又はこれらが滅失したときは、直ちに営業所又は古物市場の所在地の所轄警察署長に届け出なければならない。"}, "text": "第十六条\n\n　古物商は、売買若しくは交換のため、又は売買若しくは交換の委託により、古物を受け取り、又は引き渡したときは、その都度、次に掲げる事項を、帳簿若しくは国家公安委員会規則で定めるこれに準ずる書類（以下「帳簿等」という。）に記載をし、又は電磁的方法により記録をしておかなければならない。ただし、前条第二項各号に掲げる場合及び当該記載又は記録の必要のないものとして国家公安委員会規則で定める古物を引き渡した場合は、この限りでない。 \n一\n\n　取引の年月日\n\n二\n\n　古物の品目及び数量\n\n三\n\n　古物の特徴\n\n四\n\n　相手方（国家公安委員会規則で定める古物を引き渡した相手方を除く。）の住所、氏名、職業及び年齢\n\n五\n\n　前条第一項の規定によりとつた措置の区分（同項第一号及び第四号に掲げる措置にあつては、その区分及び方法）"}, "附則 ３": {"text": "３\n　前項の申請があったときは、公安委員会は、当該旧許可証と引換えに、新法第五条第二項の許可証を交付するものとする。"}, "附則 ７": {"text": "７\n　第一条の規定の施行の際現に都道府県公安委員会に対しされている旧古物営業法第八条第一項又は第二項の規定による行商又は露店の許可に係る申請は、それぞれ新古物営業法第八条第一項又は第二項の規定による行商の許可に係る申請とみなす。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日（以下「施行日」という。）から施行する。"}, "附則 ６": {"text": "６\n　附則第四項の規定は、前項に規定する者が当該停止期間の満了する日の翌日に旧古物営業法第八条第一項の規定による行商及び露店の許可又は同条第二項の規定による行商及び露店の許可を受けている場合に準用する。この場合において、附則第四項中「第一条の規定の施行の際」及び「第一条の規定の施行の日に」とあるのは「当該停止期間の満了する日の翌日に」と、「第一条の規定の施行後」とあるのは「当該停止期間の満了する日の翌日以後」と読み替えるものとする。"}, "第二十六条": {"text": "第二十六条\n\n　削除"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二条": {"text": "第二条\n　この法律の施行前に改正前の古物営業法第十条の規定によりされた届出は、改正後の古物営業法（以下「新法」という。）第十条第一項又は第二項の規定によりされた届出とみなす。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十条": {"text": "第十条\n\n　古物商は、古物市場主の経営する古物市場以外において競り売りをしようとするときは、あらかじめ、その日時及び場所を、その場所を管轄する公安委員会に届け出なければならない。", "２": {"text": "２\n\n　古物商は、売却する古物に関する事項を電気通信回線に接続して行う自動公衆送信により公衆の閲覧に供し、その買受けの申込みを国家公安委員会規則で定める通信手段により受ける方法を用いて前項の競り売りをしようとする場合には、同項の規定にかかわらず、あらかじめ、当該古物に関する事項に係る自動公衆送信の送信元を識別するための文字、番号、記号その他の符号、競り売りをしようとする期間その他国家公安委員会規則で定める事項を公安委員会に届け出なければならない。"}, "３": {"text": "３\n\n　前二項の規定は、古物競りあつせん業者が行うあつせんを受けて取引をしようとする場合には、適用しない。"}}, "第七条": {"text": "第七条\n　次の各号のいずれかに該当する者は、十万円以下の罰金に処する。\n一\n　附則第三条第二項の規定に違反して届出をせず、又は虚偽の届出をした者\n\n二\n　附則第四条第二項の規定に違反した者"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "附則 １６": {"text": "１６\n　この法律（第一条については、同条の規定）の施行前にした行為及び附則第五項の規定により従前の例によることとされる場合における第一条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十条": {"text": "第二十条\n\n　古物商が買い受け、又は交換した古物（商法\n（明治三十二年法律第四十八号）第五百十九条\nに規定する有価証券であるものを除く。）のうちに盗品又は遺失物があつた場合においては、その古物商が当該盗品又は遺失物を公の市場において又は同種の物を取り扱う営業者から善意で譲り受けた場合においても、被害者又は遺失主は、古物商に対し、これを無償で回復することを求めることができる。ただし、盗難又は遺失の時から一年を経過した後においては、この限りでない。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に古物競りあっせん業を営んでいる者に対する新法第十条の二第一項の規定の適用については、同項中「、営業開始の日から二週間以内に」とあるのは、「、古物営業法の一部を改正する法律（平成十四年法律第百十五号）の施行の日から二月を経過する日までに」とする。"}, "第二十一条の三": {"text": "第二十一条の三\n\n　古物競りあつせん業者は、あつせんの相手方が売却しようとする古物について、盗品等の疑いがあると認めるときは、直ちに、警察官にその旨を申告しなければならない。"}, "附則 ４": {"text": "４\n　第二項の規定により旧許可証が公安委員会に提出されるまでの間は、同項に規定する旧許可証は、新法第五条第二項の規定により交付された許可証とみなす。"}, "第二十五条": {"text": "第二十五条\n\n　公安委員会は、前条の規定により古物商又は古物市場主の営業の停止を命じようとするときは、行政手続法\n（平成五年法律第八十八号）第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。", "２": {"text": "２\n\n　前条の規定による処分に係る聴聞を行うに当たつては、その期日の一週間前までに、行政手続法第十五条第一項\nの規定による通知をし、かつ、聴聞の期日及び場所を公示しなければならない。"}, "３": {"text": "３\n\n　前条の規定による処分に係る聴聞の期日における審理は、公開により行わなければならない。"}}, "第六条": {"text": "第六条\n　旧法の規定により公安委員会がした許可の取消し、営業の停止その他の処分若しくは行為又は旧法の規定によりされている許可の申請その他の行為は、国家公安委員会規則で定めるところにより、新法の規定により公安委員会がした許可の取消し、営業の停止その他の処分若しくは行為又は新法の規定によりされている許可の申請その他の行為とみなす。"}, "第二十一条の五": {"４": {"text": "４\n\n　前三項に定めるもののほか、申請の手続、認定の取消しその他第一項の認定に関し必要な事項は、国家公安委員会規則で定める。"}, "text": "第二十一条の五\n\n　古物競りあつせん業者は、その業務の実施の方法が、国家公安委員会が定める盗品等の売買の防止及び速やかな発見に資する方法の基準に適合することについて、公安委員会の認定を受けることができる。", "第二十一条の六": {"text": "第二十一条の六\n\n\n　古物競りあつせん業（日本国内に在る者をあつせんの相手方とするものに限る。）を外国において営む者は、その業務の実施の方法が前条第一項に規定する基準に適合することについて、国家公安委員会規則で定めるところにより、公安委員会の認定を受けることができる。"}, "２": {"text": "２\n\n　前条第二項の規定は前項の認定を受けた者について、同条第四項の規定は前項の認定について準用する。"}, "３": {"text": "３\n\n　何人も、前項の場合を除くほか、同項の表示又はこれと紛らわしい表示をしてはならない。"}}, "第二十三条": {"text": "第二十三条\n\n　公安委員会は、古物商若しくは古物市場主又はこれらの代理人等が、この法律若しくはこの法律に基づく命令の規定に違反し、又はその古物営業に関し他の法令の規定に違反した場合において、盗品等の売買等の防止又は盗品等の速やかな発見が阻害されるおそれがあると認めるときは、当該古物商又は古物市場主に対し、その業務の適正な実施を確保するため必要な措置をとるべきことを指示することができる。"}, "第二十八条": {"text": "第二十八条\n\n　この法律又はこの法律に基づく政令の規定により道公安委員会の権限に属する事務は、政令の定めるところにより、方面公安委員会に行わせることができる。"}, "第二十七条": {"text": "第二十七条\n\n　公安委員会は、盗品等の売買等の防止に資するため、盗品等に関する情報の提供を求める者で国家公安委員会規則で定めるものに対し、当該情報の提供を行うことができる。"}, "第二十一条の七": {"text": "第二十一条の七\n\n　古物競りあつせん業者のあつせんの相手方が売却しようとする古物について、盗品等であると疑うに足りる相当な理由がある場合においては、警察本部長等は、当該古物競りあつせん業者に対し、当該古物に係る競りを中止することを命ずることができる。"}, "第十一条": {"text": "第十一条\n\n　古物商は、行商をし、又は競り売りをするときは、許可証を携帯していなければならない。", "２": {"text": "２\n\n　古物商は、その代理人、使用人その他の従業者（以下「代理人等」という。）に行商をさせるときは、当該代理人等に、国家公安委員会規則で定める様式の行商従業者証を携帯させなければならない。"}, "３": {"text": "３\n\n　古物商又はその代理人等は、行商をする場合において、取引の相手方から許可証又は前項の行商従業者証の提示を求められたときは、これを提示しなければならない。"}}, "第三十二条": {"第三十六条": {"text": "第三十六条\n\n\n　第三十一条から第三十三条までの罪を犯した者には、情状により、各本条の懲役及び罰金を併科することができる。"}, "第三十八条": {"text": "第三十八条\n\n\n　法人の代表者又は法人若しくは人の代理人等が、その法人又は人の業務又は財産に関し、第三十一条から第三十五条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第三十九条": {"text": "第三十九条\n\n\n　第八条第三項の規定に違反した者は、五万円以下の過料に処する。"}, "第三十四条": {"text": "第三十四条\n\n\n　次の各号のいずれかに該当する者は、二十万円以下の罰金に処する。\n一\n\n　第五条第一項の許可申請書又は添付書類に虚偽の記載をして提出した者\n\n二\n\n　第十条の規定に違反して届出をせず、又は虚偽の届出をした者\n\n三\n\n　第十条の二第一項の規定に違反して届出書若しくは添付書類を提出せず、又は同項の届出書若しくは添付書類に虚偽の記載をして提出した者\n\n四\n\n　第二十一条の五第三項の規定に違反した者"}, "第三十五条": {"text": "第三十五条\n\n\n　次の各号のいずれかに該当する者は、十万円以下の罰金に処する。\n一\n\n　第七条若しくは第十条の二第二項の規定に違反して届出書若しくは添付書類を提出せず、又は第七条若しくは第十条の二第二項の届出書若しくは添付書類に虚偽の記載をして提出した者\n\n二\n\n　第八条第一項、第十一条第一項若しくは第二項又は第十二条の規定に違反した者\n\n三\n\n　第二十二条第一項の規定による立入り又は帳簿等の検査を拒み、妨げ、又は忌避した者\n\n四\n\n　第二十二条第三項の規定による報告をせず、又は虚偽の報告をした者"}, "第三十七条": {"text": "第三十七条\n\n\n　過失により第十九条第五項又は第六項の規定に違反した者は、拘留又は科料に処する。"}, "第三十三条": {"text": "第三十三条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は三十万円以下の罰金に処する。\n一\n\n　第十四条第二項、第十五条第一項、第十八条第一項又は第十九条第四項から第六項までの規定に違反した者\n\n二\n\n　第十六条又は第十七条の規定に違反して必要な記載若しくは電磁的方法による記録をせず、又は虚偽の記載若しくは電磁的方法による記録をした者\n\n三\n\n　第十八条第二項の規定に違反して届出をせず、又は虚偽の届出をした者\n\n四\n\n　第十九条第二項の規定に違反して品触れに係る書面に到達の日付を記載せず、若しくは虚偽の日付を記載し、又はこれを保存しなかつた者\n\n五\n\n　第二十一条又は第二十一条の七の規定による警察本部長等の命令に違反した者"}, "text": "第三十二条\n\n　第十四条第一項の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　この法律の規定に基づき政令又は国家公安委員会規則を制定し、又は改廃する場合においては、政令又は国家公安委員会規則で、その制定又は改廃に伴い合理的に必要とされる範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第九条": {"text": "第九条\n\n　古物商又は古物市場主は、自己の名義をもつて、他人にその古物営業を営ませてはならない。"}, "第十条の二": {"２": {"text": "２\n\n　前項の届出書を提出した者は、古物競りあつせん業を廃止したとき、又は同項各号に掲げる事項に変更があつたときは、公安委員会（公安委員会の管轄区域を異にして営業の本拠となる事務所を変更したときは、変更後の営業の本拠となる事務所の所在地を管轄する公安委員会）に、国家公安委員会規則で定める事項を記載した届出書を提出しなければならない。この場合において、届出書には、国家公安委員会規則で定める書類を添付しなければならない。"}, "text": "第十条の二\n\n　古物競りあつせん業者は、営業開始の日から二週間以内に、営業の本拠となる事務所（当該事務所のない者にあつては、住所又は居所をいう。以下同じ。）の所在地を管轄する公安委員会に、次に掲げる事項を記載した届出書を提出しなければならない。この場合において、届出書には、国家公安委員会規則で定める書類を添付しなければならない。\n一\n\n　氏名又は名称及び住所又は居所並びに法人にあつては、その代表者の氏名\n\n二\n\n　営業の本拠となる事務所その他の事務所の名称及び所在地\n\n三\n\n　法人にあつては、その役員の氏名及び住所\n\n四\n\n　第二条第二項第三号の競りの方法その他業務の実施の方法に関する事項で国家公安委員会規則で定めるもの"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　第一条の規定の施行の際現に旧古物営業法第二十四条第三項の規定により行商又は露店の停止処分を受けている者については、前三項の規定にかかわらず、当該停止期間の満了する日までの間は、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"第三十一条": {"text": "第三十一条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　第三条の規定に違反して許可を受けないで第二条第二項第一号又は第二号に掲げる営業を営んだ者\n\n二\n\n　偽りその他不正の手段により第三条の規定による許可を受けた者\n\n三\n\n　第九条の規定に違反した者\n\n四\n\n　第二十四条の規定による公安委員会の命令に違反した者"}, "text": "第三十条\n\n　この法律に定めるもののほか、この法律の実施のための手続その他この法律の施行に関し必要な事項は、国家公安委員会規則で定める。"}, "第二十一条の四": {"text": "第二十一条の四\n\n　古物競りあつせん業者は、古物の売買をしようとする者のあつせんを行つたときは、国家公安委員会規則で定めるところにより、書面又は電磁的方法による記録の作成及び保存に努めなければならない。"}, "第二十一条の二": {"text": "第二十一条の二\n\n　古物競りあつせん業者は、古物の売却をしようとする者からのあつせんの申込みを受けようとするときは、その相手方の真偽を確認するための措置をとるよう努めなければならない。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条の二": {"２": {"text": "２\n\n　公安委員会は、前項各号に掲げる事項に変更があつた場合には、遅滞なく、当該事項を補正するものとする。"}, "text": "第八条の二\n\n　公安委員会は、第五条第一項第六号に規定する方法を用いる古物商について、次に掲げる事項を電気通信回線に接続して行う自動公衆送信により公衆の閲覧に供するものとする。\n一\n\n　氏名又は名称\n\n二\n\n　第五条第一項第六号に規定する文字、番号、記号その他の符号\n\n三\n\n　許可証の番号"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n\n　警察職員は、必要があると認めるときは、営業時間中において、古物商の営業所、古物の保管場所、古物市場又は第十条第一項の競り売り（同条第二項及び第三項に規定する場合を除く。）の場所に立ち入り、古物及び帳簿等（第十八条第一項に規定する書面で同項の記録が表示されたものを含む。第三十五条第三号において同じ。）を検査し、関係者に質問することができる。", "４": {"text": "４\n\n　前項の規定は、第二十一条の六第一項の認定を受けた者について準用する。"}, "２": {"text": "２\n\n　前項の場合においては、警察職員は、その身分を証明する証票を携帯し、関係者に、これを提示しなければならない。"}, "３": {"text": "３\n\n　警察本部長等は、必要があると認めるときは、古物商、古物市場主又は古物競りあつせん業者から盗品等に関し、必要な報告を求めることができる。"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"７": {"text": "７\n\n　第一項の品触れについては、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第四条\nの規定は、適用しない。"}, "２": {"text": "２\n\n　古物商又は古物市場主は、前項の規定により発せられた品触れを受けたときは、当該品触れに係る書面に到達の日付を記載し、その日から六月間これを保存しなければならない。"}, "６": {"text": "６\n\n　古物市場主は、第二項又は第四項に規定する期間内に、品触れに相当する古物が取引のため古物市場に出たときは、その旨を直ちに警察官に届け出なければならない。"}, "５": {"text": "５\n\n　古物商は、品触れを受けた日にその古物を所持していたとき、又は第二項若しくは前項の期間内に品触れに相当する古物を受け取つたときは、その旨を直ちに警察官に届け出なければならない。"}, "３": {"text": "３\n\n　警察本部長等は、第一項の品触れを、書面により発することに代えて、あらかじめ古物商又は古物市場主の承諾を得て、電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて国家公安委員会規則で定めるものにより発することができる。"}, "４": {"text": "４\n\n　古物商又は古物市場主は、前項の規定により発せられた品触れを受けたときは、当該品触れに係る電磁的方法による記録を到達の日から六月間保存しなければならない。"}, "text": "第十九条\n\n　警視総監若しくは道府県警察本部長又は警察署長（以下「警察本部長等」という。）は、必要があると認めるときは、古物商又は古物市場主に対して、盗品その他財産に対する罪に当たる行為によつて領得された物（以下「盗品等」という。）の品触れを書面により発することができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十二条": {"２": {"text": "２\n\n　古物商は、第五条第一項第六号に規定する方法を用いて取引をしようとするときは、その取り扱う古物に関する事項と共に、その氏名又は名称、許可をした公安委員会の名称及び許可証の番号を電気通信回線に接続して行う自動公衆送信により公衆の閲覧に供しなければならない。"}, "text": "第十二条\n\n　古物商又は古物市場主は、それぞれ営業所若しくは露店又は古物市場ごとに、公衆の見やすい場所に、国家公安委員会規則で定める様式の標識を掲示しなければならない。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "附則 ８": {"text": "８\n　前項ただし書の場合には、行政事件訴訟法第十八条後段及び第二十一条第二項から第五項までの規定を準用する。"}, "第二十一条": {"text": "第二十一条\n\n　古物商が買い受け、若しくは交換し、又は売却若しくは交換の委託を受けた古物について、盗品等であると疑うに足りる相当な理由がある場合においては、警察本部長等は、当該古物商に対し三十日以内の期間を定めて、その古物の保管を命ずることができる。"}}}