{"number": "平成六年二月二十五日国家公安委員会規則第三号", "name": "技能検定員審査等に関する規則", "provision": {"附則 １": {"text": "１\n　この規則は、道路交通法の一部を改正する法律（平成十六年法律第九十号。以下「改正法」という。）附則第一条第五号に掲げる規定の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　別記様式第三号、別記様式第四号及び別記様式第六号の改正規定並びに附則第十三項の規定　公布の日\n\n二\n　附則第十項及び第十一項の規定　平成十八年四月一日"}, "附則 １２": {"text": "１２\n　改正政令附則第五条第一項に規定する指定自動車教習所を管理する者は、同項に規定する者に前項に規定する研修を受けさせたときには、速やかに、当該自動車教習所を指定自動車教習所として指定した都道府県公安委員会に対して、その旨を文書で通知しなければならない。"}, "附則 ３": {"text": "３\n　この規則の施行前に次の各号に掲げる免許に係る旧規則第五条の規定により交付された技能検定員審査合格証明書は、当該各号に定める免許に係る新規則第五条の規定により交付された技能検定員審査合格証明書とみなす。\n一\n　改正法第四条の規定による改正前の道路交通法（以下「旧法」という。）第八十四条第三項の大型自動車免許（以下「旧法大型免許」という。）　改正法第四条の規定による改正後の道路交通法（以下「新法」という。）第八十四条第三項の中型自動車免許（以下「中型免許」という。）\n\n二\n　旧法第八十四条第三項の普通自動車免許（以下「旧法普通免許」という。）　新法第八十四条第三項の普通自動車免許（以下「普通免許」という。）\n\n三\n　旧法第八十四条第四項の大型自動車第二種免許（以下「旧法大型第二種免許」という。）　新法第八十四条第四項の中型自動車第二種免許（以下「中型第二種免許」という。）\n\n四\n　旧法第八十四条第四項の普通自動車第二種免許（以下「旧法普通第二種免許」という。）　新法第八十四条第四項の普通自動車第二種免許（以下「普通第二種免許」という。）"}, "附則 ７": {"text": "７\n　この規則の施行の際現に旧法大型免許、旧法普通免許、旧法大型第二種免許又は旧法普通第二種免許に係る旧規則第十四条の規定による認定を受けている者は、附則第三項各号に掲げる区分に応じ、それぞれ当該各号に定める免許に係る新規則第十四条の規定による認定を受けた者とみなす。"}, "附則 ９": {"text": "９\n　この規則の施行の際現に教習指導員審査（大型）、教習指導員審査（普通）、教習指導員審査（大型二種）又は教習指導員審査（普通二種）の審査細目のいずれかについて旧規則第十二条に定める合格基準に達する成績を得ている者は、附則第五項各号に掲げる区分に応じ、それぞれ当該各号に定める教習指導員審査の審査細目において新規則第十二条に定める合格基準に達する成績を得た者とみなす。"}, "第一条": {"text": "第一条\n　この規則は、平成六年五月十日から施行する。"}, "附則 ６": {"text": "６\n　この規則の施行前に旧法大型免許、旧法普通免許、旧法大型第二種免許又は旧法普通第二種免許に係る旧規則第十三条の規定により交付された教習指導員審査合格証明書は、附則第三項各号に掲げる区分に応じ、それぞれ当該各号に定める免許に係る新規則第十三条の規定により交付された教習指導員審査合格証明書とみなす。"}, "第十七条": {"４": {"text": "４\n\n　第十条第一項第一号から第七号までのいずれかに掲げる教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。\n一\n\n　技能検定員資格者証の交付を受けた者（次号に掲げる者を除く。）　自動車教習所に関する法令についての知識\n\n二\n\n　次に掲げる者　前号に定める審査細目及び教習指導員として必要な自動車の運転技能イ　技能検定員資格者証の交付を受けた者で当該技能検定員資格者証に係る免許に係る教習指導員審査を受けようとするもの\nロ　技能検定員資格者証（大自二）の交付を受けた者で教習指導員審査（普自二）を受けようとするもの\n\n三\n\n　他の種類の免許に係る教習指導員資格者証の交付を受けた者（次号又は第五号に掲げる者を除く。）　第一号に定める審査細目及び次の審査細目イ　学科教習に必要な教習の技能\nロ　教則の内容となっている事項その他自動車の運転に関する知識\nハ　教習指導員として必要な教育についての知識\n\n四\n\n　第十条第一項第一号から第四号まで又は第七号に掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての教習指導員審査を受けようとするもの　前号に定める審査細目及び技能教習に必要な教習の技能\n\n五\n\n　教習指導員資格者証（大自二）の交付を受けた者で教習指導員審査（普自二）を受けようとするもの　前号に定める審査細目及び教習指導員として必要な自動車の運転技能"}, "text": "第十七条\n\n　技能検定員審査又は教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。\n一\n\n　過去一年以内に技能検定員審査又は教習指導員審査を受け、当該審査において、審査細目のいずれかについて第四条又は第十二条に定める合格基準に達する成績を得た者　合格基準に達する成績を得た審査細目\n\n二\n\n　過去一年以内に技能検定、技能教習又は学科教習についての技能又は知識に関する講習であって国家公安委員会が指定するものを修了した者　国家公安委員会が指定する審査細目", "５": {"text": "５\n\n　第十条第一項第八号から第十号までのいずれかに掲げる教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。\n一\n\n　第十条第一項第八号から第十号までに掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての教習指導員審査を受けようとするもの　道路運送法第二条第三項\nに規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律第二条第一項\nに規定する自動車運転代行業に関する法令についての知識\n\n二\n\n　第一条第八号から第十号までに掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者　前号に定める審査細目及び教習指導員として必要な自動車の運転技能（当該技能検定員資格者証に係る免許に係るものに限る。）"}, "２": {"text": "２\n\n　第一条第一号から第七号までのいずれかに掲げる技能検定員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。\n一\n\n　教習指導員資格者証の交付を受けた者　次の審査細目イ　教則の内容となっている事項\nロ　自動車教習所に関する法令についての知識\n\n二\n\n　他の種類の免許に係る技能検定員資格者証の交付を受けた者（次号又は第四号に掲げる者を除く。）　前号に定める審査細目及び次の審査細目イ　技能検定の実施に関する知識\nロ　自動車の運転技能の評価方法に関する知識\n\n三\n\n　第一条第一号から第四号まで又は第七号に掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての技能検定員審査を受けようとするもの　前号に定める審査細目並びに自動車の運転技能に関する観察及び採点の技能\n\n四\n\n　技能検定員資格者証（大自二）の交付を受けた者で技能検定員審査（普自二）を受けようとするもの　前号に定める審査細目及び技能検定員として必要な自動車の運転技能"}, "３": {"text": "３\n\n　第一条第八号から第十号までのいずれかに掲げる技能検定員審査を受けようとする者のうち、次の各号に掲げるものに対しては、それぞれ当該各号に定める審査細目についての審査を免除するものとする。\n一\n\n　第十条第一項第八号から第十号までに掲げる免許のいずれかに係る教習指導員資格者証の交付を受けた者　道路運送法第二条第三項\nに規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律第二条第一項\nに規定する自動車運転代行業に関する法令についての知識\n\n二\n\n　第一条第八号から第十号までに掲げる免許のいずれかに係る技能検定員資格者証の交付を受けた者で、これらの免許のうち当該免許以外のものについての技能検定員審査を受けようとするもの　前号に定める審査細目及び自動車の運転技能の評価方法に関する知識"}}, "第九条": {"２": {"text": "２\n\n　前項の規定による返納命令書の交付を受けた者は、その交付の日から十日以内に、技能検定員資格者証を当該返納命令書を交付した公安委員会に返納しなければならない。"}, "text": "第九条\n\n　法第九十九条の二第五項\nの規定による技能検定員資格者証の返納の命令は、別記様式第七号の返納命令書を交付して行うものとする。"}, "第十三条": {"２": {"text": "２\n\n　第五条第二項の規定は、教習指導員審査合格証明書の交付を受けた者について準用する。"}, "text": "第十三条\n\n　公安委員会は、教習指導員審査に合格した者に対し、別記様式第八号の教習指導員審査合格証明書を交付するものとする。"}, "第十五条": {"text": "第十五条\n\n　法第九十九条の三第四項\nの規定による教習指導員資格者証の交付は、次の表の上欄に掲げる免許に係る自動車の運転に関する技能及び知識の教習ごとに、それぞれ同表の中欄に掲げる教習指導員資格者証の交付を受けようとする者に対し、同表の下欄に掲げる種類の教習指導員資格者証を交付することにより行うものとする。\n\n\n免許の種類\n\n教習指導員資格者証の交付を受けようとする者\n\n教習指導員資格者証の種類\n\n\n\n大型自動車免許\n\n教習指導員審査（大型）に合格した者、大型自動車免許に係る教習指導員研修課程（法第九十九条の三第四項第一号ロに規定する自動車安全運転センターが行う自動車の運転に関する研修の課程をいう。以下同じ。）を修了した者又は大型自動車免許に係る教習認定（前条の認定をいう。以下同じ。）を受けた者\n\n教習指導員資格者証（大型）\n\n\n\n中型自動車免許\n\n教習指導員審査（中型）に合格した者、中型自動車免許に係る教習指導員研修課程を修了した者又は中型自動車免許に係る教習認定を受けた者\n\n教習指導員資格者証（中型）\n\n\n\n普通自動車免許\n\n教習指導員審査（普通）に合格した者、普通自動車免許に係る教習指導員研修課程を修了した者又は普通自動車免許に係る教習認定を受けた者\n\n教習指導員資格者証（普通）\n\n\n\n大型特殊自動車免許\n\n教習指導員審査（大特）に合格した者、大型特殊自動車免許に係る教習指導員研修課程を修了した者又は大型特殊自動車免許に係る教習認定を受けた者\n\n教習指導員資格者証（大特）\n\n\n\n大型自動二輪車免許\n\n教習指導員審査（大自二）に合格した者、大型自動二輪車免許に係る教習指導員研修課程を修了した者又は大型自動二輪車免許に係る教習認定を受けた者\n\n教習指導員資格者証（大自二）\n\n\n\n普通自動二輪車免許\n\n教習指導員審査（普自二）に合格した者、普通自動二輪車免許に係る教習指導員研修課程を修了した者又は普通自動二輪車免許に係る教習認定を受けた者\n\n教習指導員資格者証（普自二）\n\n\n\n牽引免許\n\n教習指導員審査（牽引）に合格した者、牽引免許に係る教習指導員研修課程を修了した者又は牽引免許に係る教習認定を受けた者\n\n教習指導員資格者証（牽引）\n\n\n\n大型自動車第二種免許\n\n教習指導員審査（大型二種）に合格した者、大型自動車第二種免許に係る教習指導員研修課程を修了した者又は大型自動車第二種免許に係る教習認定を受けた者\n\n教習指導員資格者証（大型二種）\n\n\n\n中型自動車第二種免許\n\n教習指導員審査（中型二種）に合格した者、中型自動車第二種免許に係る教習指導員研修課程を修了した者又は中型自動車第二種免許に係る教習認定を受けた者\n\n教習指導員資格者証（中型二種）\n\n\n\n普通自動車第二種免許\n\n教習指導員審査（普通二種）に合格した者、普通自動車第二種免許に係る教習指導員研修課程を修了した者又は普通自動車第二種免許に係る教習認定を受けた者\n\n教習指導員資格者証（普通二種）", "４": {"text": "４\n\n　第一項の教習指導員資格者証の様式は、別記様式第九号のとおりとする。"}, "２": {"text": "２\n\n　前項の教習指導員資格者証の交付を受けようとする者は、公安委員会に、別記様式第四号の交付申請書を提出しなければならない。"}, "３": {"text": "３\n\n　前項の交付申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　教習指導員審査合格証明書、法第九十九条の三第四項第一号\nロに掲げる者に該当することを証する書面又は教習認定につき前条各号のいずれかに該当する者であることを証する書面\n\n二\n\n　法第九十九条の三第四項第二号\nイからハまでのいずれにも該当しない者であることを誓約する書面"}}, "附則 ５": {"text": "５\n　この規則の施行の際現に次の各号に掲げる教習指導員審査に合格している者は、当該各号に定める教習指導員審査に合格した者とみなす。\n一\n　旧規則第十条第一項第一号の教習指導員審査（大型）　新規則第十条第一項第二号の教習指導員審査（中型）\n\n二\n　旧規則第十条第一項第二号の教習指導員審査（普通）　新規則第十条第一項第三号の教習指導員審査（普通）\n\n三\n　旧規則第十条第一項第七号の教習指導員審査（大型二種）　新規則第十条第一項第九号の教習指導員審査（中型二種）\n\n四\n　旧規則第十条第一項第八号の教習指導員審査（普通二種）　新規則第十条第一項第十号の教習指導員審査（普通二種）"}, "第二条": {"text": "第二条\n　当分の間、法第九十九条の三第四項第一号ハの規定により公安委員会が自動車の運転に関する技能及び知識の教習に関し同号イ又はロに掲げる者と同等以上の技能及び知識がある者と認める者として認定する場合における当該認定は、第十四条の規定によるほか、道路交通法の一部を改正する法律（平成五年法律第四十三号。以下「改正法」という。）附則第七条第二項に規定するみなし教習指導員（次条において「みなし教習指導員」という。）であって同法附則第六条第一項に規定する旧法指定自動車教習所の廃止その他のその者の責めに帰することのできない事由により当該旧法指定自動車教習所において教習指導員の業務に従事することができないと公安委員会が認めたものについて、技能教習及び学科教習の区分ごとに行うことができる。"}, "附則 １０": {"text": "１０\n　道路交通法施行令の一部を改正する政令（以下「改正政令」という。）附則第四条第一項ただし書の規定による別段の申出は、次の事項を記載した申出書を技能検定員資格者証又は教習指導員資格者証を交付した都道府県公安委員会に提出して行うものとする。\n一\n　当該申出をする者の住所、氏名及び生年月日並びに当該申出に係る技能検定員資格者証又は教習指導員資格者証の番号及び交付年月日\n\n二\n　当該申出に係る新法第八十四条第三項又は第四項の免許の種類\n\n三\n　前号に係る免許の種類について改正政令附則第四条第一項本文に係る技能検定員資格者証又は教習指導員資格者証の交付を受けたとみなされることを希望しない旨"}, "第十条": {"２": {"text": "２\n\n　第二条の規定は、公安委員会が教習指導員審査を行おうとする場合について準用する。"}, "text": "第十条\n\n　法第九十九条の三第四項第一号\nイの規定による公安委員会が自動車の運転に関する技能及び知識の教習に関する技能及び知識に関して行う審査（以下「教習指導員審査」という。）は、次の各号に掲げる免許に係る自動車の運転に関する技能及び知識の教習について、それぞれ当該各号に掲げる教習指導員審査を行うものとする。\n一\n\n　大型自動車免許　教習指導員審査（大型）\n\n二\n\n　中型自動車免許　教習指導員審査（中型）\n\n三\n\n　普通自動車免許　教習指導員審査（普通）\n\n四\n\n　大型特殊自動車免許　教習指導員審査（大特）\n\n五\n\n　大型自動二輪車免許　教習指導員審査（大自二）\n\n六\n\n　普通自動二輪車免許　教習指導員審査（普自二）\n\n七\n\n　牽引免許　教習指導員審査（牽引）\n\n八\n\n　大型自動車第二種免許　教習指導員審査（大型二種）\n\n九\n\n　中型自動車第二種免許　教習指導員審査（中型二種）\n\n十\n\n　普通自動車第二種免許　教習指導員審査（普通二種）"}, "第七条": {"text": "第七条\n\n　法第九十九条の二第四項\nの規定による技能検定員資格者証の交付は、次の表の上欄に掲げる免許に係る技能検定ごとに、それぞれ同表の中欄に掲げる技能検定員資格者証の交付を受けようとする者に対し、同表の下欄に掲げる種類の技能検定員資格者証を交付することにより行うものとする。\n\n\n免許の種類\n\n技能検定員資格者証の交付を受けようとする者\n\n技能検定員資格者証の種類\n\n\n\n大型自動車免許\n\n技能検定員審査（大型）に合格した者、大型自動車免許に係る技能検定員研修課程（法第九十九条の二第四項第一号ロに規定する自動車安全運転センターが行う自動車の運転に関する研修の課程をいう。以下同じ。）を修了した者又は大型自動車免許に係る技能認定（前条の認定をいう。以下同じ。）を受けた者\n\n技能検定員資格者証（大型）\n\n\n\n中型自動車免許\n\n技能検定員審査（中型）に合格した者、中型自動車免許に係る技能検定員研修課程を修了した者又は中型自動車免許に係る技能認定を受けた者\n\n技能検定員資格者証（中型）\n\n\n\n普通自動車免許\n\n技能検定員審査（普通）に合格した者、普通自動車免許に係る技能検定員研修課程を修了した者又は普通自動車免許に係る技能認定を受けた者\n\n技能検定員資格者証（普通）\n\n\n\n大型特殊自動車免許\n\n技能検定員審査（大特）に合格した者、大型特殊自動車免許に係る技能検定員研修課程を修了した者又は大型特殊自動車免許に係る技能認定を受けた者\n\n技能検定員資格者証（大特）\n\n\n\n大型自動二輪車免許\n\n技能検定員審査（大自二）に合格した者、大型自動二輪車免許に係る技能検定員研修課程を修了した者又は大型自動二輪車免許に係る技能認定を受けた者\n\n技能検定員資格者証（大自二）\n\n\n\n普通自動二輪車免許\n\n技能検定員審査（普自二）に合格した者、普通自動二輪車免許に係る技能検定員研修課程を修了した者又は普通自動二輪車免許に係る技能認定を受けた者\n\n技能検定員資格者証（普自二）\n\n\n\n牽引免許\n\n技能検定員審査（牽引）に合格した者、牽引免許に係る技能検定員研修課程を修了した者又は牽引免許に係る技能認定を受けた者\n\n技能検定員資格者証（牽引）\n\n\n\n大型自動車第二種免許\n\n技能検定員審査（大型二種）に合格した者、大型自動車第二種免許に係る技能検定員研修課程を修了した者又は大型自動車第二種免許に係る技能認定を受けた者\n\n技能検定員資格者証（大型二種）\n\n\n\n中型自動車第二種免許\n\n技能検定員審査（中型二種）に合格した者、中型自動車第二種免許に係る技能検定員研修課程を修了した者又は中型自動車第二種免許に係る技能認定を受けた者\n\n技能検定員資格者証（中型二種）\n\n\n\n普通自動車第二種免許\n\n技能検定員審査（普通二種）に合格した者、普通自動車第二種免許に係る技能検定員研修課程を修了した者又は普通自動車第二種免許に係る技能認定を受けた者\n\n技能検定員資格者証（普通二種）", "４": {"text": "４\n\n　第一項の技能検定員資格者証の様式は、別記様式第五号のとおりとする。"}, "２": {"text": "２\n\n　前項の技能検定員資格者証の交付を受けようとする者は、公安委員会に、別記様式第四号の交付申請書を提出しなければならない。"}, "３": {"text": "３\n\n　前項の交付申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　技能検定員審査合格証明書、法第九十九条の二第四項第一号\nロに掲げる者に該当することを証する書面又は技能認定につき前条各号のいずれかに該当する者であることを証する書面\n\n二\n\n　法第九十九条の二第四項第二号\nイからホまでのいずれにも該当しない者であることを誓約する書面"}}, "附則 ２": {"text": "２\n　この規則の施行の際現に次の各号に掲げる技能検定員審査に合格している者は、当該各号に定める技能検定員審査に合格した者とみなす。\n一\n　改正前の技能検定員審査等に関する規則（以下「旧規則」という。）第一条第一号の技能検定員審査（大型）　改正後の技能検定員審査等に関する規則（以下「新規則」という。）第一条第二号の技能検定員審査（中型）\n\n二\n　旧規則第一条第二号の技能検定員審査（普通）　新規則第一条第三号の技能検定員審査（普通）\n\n三\n　旧規則第一条第七号の技能検定員審査（大型二種）　新規則第一条第九号の技能検定員審査（中型二種）\n\n四\n　旧規則第一条第八号の技能検定員審査（普通二種）　新規則第一条第十号の技能検定員審査（普通二種）"}, "第四条": {"２": {"text": "２\n\n　第一条第八号から第十号までに掲げる技能検定員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。\n\n\n審査項目\n\n審査細目\n\n審査方法等\n\n\n\n技能検定に関する技能\n\n技能検定員として必要な自動車の運転技能\n\n技能試験の方法に準じて行うものとし、その合格基準は、九十パーセント以上の成績であること。\n\n\n\n自動車の運転技能に関する観察及び採点の技能\n\n実技試験により行うものとし、その合格基準は、九十五パーセント以上の成績であること。\n\n\n\n技能検定に関する知識\n\n道路運送法（昭和二十六年法律第百八十三号）第二条第三項に規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律（平成十三年法律第五十七号）第二条第一項に規定する自動車運転代行業に関する法令についての知識\n\n論文式、択一式、補完式又は正誤式の筆記試験により行うものとし、その合格基準は、論文式のものにあっては八十五パーセント以上、その他のものにあっては九十五パーセント以上の成績であること。\n\n\n\n自動車の運転技能の評価方法に関する知識\n\n論文式の筆記試験により行うものとし、その合格基準は、九十五パーセント以上の成績であること。"}, "text": "第四条\n\n　第一条第一号から第七号までに掲げる技能検定員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等（審査方法及びその合格基準をいう。次項及び第十二条において同じ。）により行うものとする。\n\n\n審査項目\n\n審査細目\n\n審査方法等\n\n\n\n技能検定に関する技能\n\n技能検定員として必要な自動車の運転技能\n\n技能試験（自動車の運転に必要な技能についての運転免許試験をいう。以下同じ。）の方法に準じて行うものとし、その合格基準は、九十パーセント以上の成績であること。\n\n\n\n自動車の運転技能に関する観察及び採点の技能\n\n実技試験により行うものとし、その合格基準は、九十五パーセント以上の成績であること。\n\n\n\n技能検定に関する知識\n\n法第百八条の二十八第四項に規定する教則（以下「教則」という。）の内容となっている事項\n\n論文式、択一式、補完式又は正誤式の筆記試験により行うものとし、その合格基準は、論文式のものにあっては八十五パーセント以上、その他のものにあっては九十五パーセント以上の成績であること。\n\n\n\n自動車教習所に関する法令についての知識\n\n\n\n技能検定の実施に関する知識\n\n面接試験又は論文式の筆記試験により行うものとし、その合格基準は、それぞれ九十五パーセント以上の成績であること。\n\n\n\n自動車の運転技能の評価方法に関する知識"}, "第十六条": {"２": {"text": "２\n\n　第九条の規定は、法第九十九条の三第五項\nにおいて準用する法第九十九条の二第五項\nの規定による教習指導員資格者証の返納の命令について準用する。"}, "text": "第十六条\n\n　第八条の規定は、教習指導員資格者証の交付を受けた者について準用する。"}, "附則 ４": {"text": "４\n　この規則の施行の際現に旧法大型免許、旧法普通免許、旧法大型第二種免許又は旧法普通第二種免許に係る旧規則第六条の規定による認定を受けている者は、前項各号に掲げる区分に応じ、それぞれ当該各号に定める免許に係る新規則第六条の規定による認定を受けた者とみなす。"}, "附則 １３": {"text": "１３\n　技能検定員審査合格証明書再交付申請書及び教習指導員審査合格証明書再交付申請書、技能検定員資格者証交付申請書及び教習指導員資格者証交付申請書並びに技能検定員資格者証再交付申請書、技能検定員資格者証書換え申請書、教習指導員資格者証再交付申請書及び教習指導員資格者証書換え申請書の様式については、新規則別記様式第三号、別記様式第四号及び別記様式第六号の様式にかかわらず、当分の間、なお従前の例によることができる。"}, "第三条": {"text": "第三条\n　技能検定員審査又は教習指導員審査を受けようとする者のうち、次の各号に掲げるものに対しては、第十七条の規定にかかわらず、それぞれ当該各号に定める審査細目についての審査を免除するものとする。\n一\n　みなし教習指導員のうち改正法の施行の際現に道路交通法施行令の一部を改正する政令（昭和四十八年政令第二十七号。第三号において「改正令」という。）附則第三項に規定する専ら構造教習に従事する者（次号及び第五号において「構造教習従事者」という。）又は同項に規定する専ら法令教習及び構造教習を除く学科教習に従事する者（次号及び第五号において「学科教習（法令教習及び構造教習を除く。）従事者」という。）で技能検定員審査を受けようとするもの　教則の内容となっている事項\n\n二\n　みなし教習指導員（構造教習従事者及び学科教習（法令教習及び構造教習を除く。）従事者を除く。）で技能検定員審査を受けようとするもの　教則の内容となっている事項及び自動車教習所に関する法令についての知識\n\n三\n　みなし教習指導員のうち改正法の施行の際現に改正令附則第三項に規定する専ら法令教習に従事する者（第五号において「法令教習従事者」という。）で教習指導員審査を受けようとするもの　自動車教習所に関する法令についての知識\n\n四\n　道路交通法施行規則の一部を改正する総理府令（平成六年総理府令第一号）による改正前の道路交通法施行規則（次号において「旧府令」という。）第三十二条第一項に規定する技能指導員に係る審査に合格した者で教習指導員審査を受けようとするもの　教習指導員として必要な自動車の運転技能、技能教習に必要な教習の技能及び自動車教習所に関する法令についての知識\n\n五\n　旧府令第三十二条第二項に規定する学科指導員に係る審査に合格した者（法令教習従事者、構造教習従事者及び学科教習（法令教習及び構造教習を除く。）従事者を除く。）で教習指導員審査を受けようとするもの　学科教習に必要な教習の技能、教則の内容となっている事項その他自動車の運転に関する知識及び自動車教習所に関する法令についての知識"}, "第五条": {"２": {"text": "２\n\n　技能検定員審査合格証明書の交付を受けた者は、当該技能検定員審査合格証明書を亡失し、又は当該技能検定員審査合格証明書が滅失したときは、別記様式第三号の再交付申請書を、当該技能検定員審査合格証明書を交付した公安委員会に提出して、その再交付を受けることができる。"}, "text": "第五条\n\n　公安委員会は、技能検定員審査に合格した者に対し、別記様式第二号の技能検定員審査合格証明書を交付するものとする。"}, "第八条": {"２": {"text": "２\n\n　技能検定員資格者証の交付を受けた者は、当該技能検定員資格者証の記載事項に変更があったときは、別記様式第六号の書換え申請書及び当該技能検定員資格者証を、当該技能検定員資格者証を交付した公安委員会に提出して、その書換えを申請しなければならない。"}, "text": "第八条\n\n　技能検定員資格者証の交付を受けた者は、当該技能検定員資格者証を亡失し、又は当該技能検定員資格者証が滅失したときは、別記様式第六号の再交付申請書を、当該技能検定員資格者証を交付した公安委員会に提出して、その再交付を受けることができる。"}, "第六条": {"text": "第六条\n\n　法第九十九条の二第四項第一号\nハの規定により公安委員会が技能検定に関し同号\nイ又はロに掲げる者と同等以上の技能及び知識を有すると認める者として認定する場合における当該認定は、次の各号のいずれかに該当する者について、それぞれ第一条各号に掲げる免許の種類ごとに行うものとする。\n一\n\n　技能試験に関する事務に三年以上従事した者\n\n二\n\n　技能検定に関し、前号に掲げる者に準ずる技能及び知識を有すると認められる者"}, "第十二条": {"２": {"text": "２\n\n　第十条第一項第八号から第十号までに掲げる教習指導員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。\n\n\n審査項目\n\n審査細目\n\n審査方法等\n\n\n\n教習に関する技能\n\n教習指導員として必要な自動車の運転技能\n\n技能試験の方法に準じて行うものとし、その合格基準は、八十五パーセント以上の成績であること。\n\n\n\n技能教習に必要な教習の技能\n\n実技試験により行うものとし、その合格基準は、八十パーセント以上の成績であること。\n\n\n\n教習に関する知識\n\n道路運送法第二条第三項に規定する旅客自動車運送事業及び自動車運転代行業の業務の適正化に関する法律第二条第一項に規定する自動車運転代行業に関する法令についての知識\n\n論文式、択一式、補完式又は正誤式の筆記試験により行うものとし、その合格基準は、論文式のものにあっては八十五パーセント以上、その他のものにあっては九十五パーセント以上の成績であること。"}, "text": "第十二条\n\n　第十条第一項第一号から第七号までに掲げる教習指導員審査は、次の表の上欄に掲げる審査項目に応じ、それぞれ同表の中欄に掲げる審査細目について、同表の下欄に掲げる審査方法等により行うものとする。\n\n\n審査項目\n\n審査細目\n\n審査方法等\n\n\n\n教習に関する技能\n\n教習指導員として必要な自動車の運転技能\n\n技能試験の方法に準じて行うものとし、その合格基準は、八十五パーセント以上の成績であること。\n\n\n\n技能教習（自動車の運転に関する技能の教習をいう。以下同じ。）に必要な教習の技能\n\n実技試験又は面接試験により行うものとし、その合格基準は、それぞれ八十パーセント以上の成績であること。\n\n\n\n学科教習（自動車の運転に関する知識の教習をいう。以下同じ。）に必要な教習の技能\n\n\n\n教習に関する知識\n\n教則の内容となっている事項その他自動車の運転に関する知識\n\n論文式、択一式、補完式又は正誤式の筆記試験により行うものとし、その合格基準は、論文式のものにあっては八十五パーセント以上、その他のものにあっては九十五パーセント以上の成績であること。\n\n\n\n自動車教習所に関する法令についての知識\n\n\n\n教習指導員として必要な教育についての知識\n\n面接試験又は論文式の筆記試験により行うものとし、その合格基準は、それぞれ八十パーセント以上の成績であること。"}, "第十四条": {"text": "第十四条\n\n　法第九十九条の三第四項第一号\nハの規定により公安委員会が自動車の運転に関する技能及び知識の教習に関し同号\nイ又はロに掲げる者と同等以上の技能及び知識がある者と認める者として認定する場合における当該認定は、次の各号のいずれかに該当する者について、それぞれ第十条第一項各号に掲げる免許の種類ごとに行うものとする。\n一\n\n　技能試験に関する事務に一年以上従事し、かつ、当該免許に係る教習についての指定を受けた指定自動車教習所の指導及び監督に関する事務に三年以上従事した者\n\n二\n\n　自動車の運転に関する技能及び知識の教習に関し、前号に掲げる者に準ずる技能及び知識があると認められる者"}, "附則 ８": {"text": "８\n　この規則の施行の際現に技能検定員審査（大型）、技能検定員審査（普通）、技能検定員審査（大型二種）又は技能検定員審査（普通二種）の審査細目のいずれかについて旧規則第四条に定める合格基準に達する成績を得ている者は、附則第二項各号に掲げる区分に応じ、それぞれ当該各号に定める技能検定員審査の審査細目において新規則第四条に定める合格基準に達する成績を得た者とみなす。"}, "第十一条": {"２": {"text": "２\n\n　教習指導員審査を受けようとする者が第十七条第一項各号、第四項各号又は第五項各号のいずれかに該当する者であるときは、前項の審査申請書に、それぞれ当該各号に該当する者であることを証する書面を添付しなければならない。"}, "text": "第十一条\n\n　教習指導員審査を受けようとする者は、公安委員会に、別記様式第一号の審査申請書を提出し、及び次の各号に掲げる教習指導員審査の種類に応じ、それぞれ当該各号に定める書類を提示しなければならない。\n一\n\n　前条第一項第一号から第七号までに掲げる教習指導員審査　当該審査に用いられる自動車を運転することができる免許に係る免許証\n\n二\n\n　教習指導員審査（大型二種）　大型自動車第二種免許に係る免許証及び第十五条第一項の表に規定する教習指導員資格者証（大型）\n\n三\n\n　教習指導員審査（中型二種）　大型自動車第二種免許又は中型自動車第二種免許に係る免許証及び第十五条第一項の表に規定する教習指導員資格者証（中型）\n\n四\n\n　教習指導員審査（普通二種）　大型自動車第二種免許、中型自動車第二種免許又は普通自動車第二種免許に係る免許証及び第十五条第一項の表に規定する教習指導員資格者証（普通）"}, "附則 １１": {"text": "１１\n　改正政令附則第五条第一項の規定により都道府県公安委員会が指定する研修は、次のすべてに該当するものでなければならない。\n一\n　研修を行うのに必要かつ適切な組織及び能力を有すると都道府県公安委員会が認める者が行う研修であること。\n\n二\n　正当な理由なく受講を制限する研修でないこと。\n\n三\n　新法第八十四条第三項の大型自動車免許又は同条第四項の大型自動車第二種免許に係る教習又は技能検定を行うために必要な技能及び知識を習得することができる研修として都道府県公安委員会が認める研修であること。"}}}