{"number": "平成二年五月十六日国家公安委員会規則第一号", "name": "指定講習機関に関する規則", "provision": {"附則 １": {"text": "１\n　この規則は、自動車の運転により人を死傷させる行為等の処罰に関する法律の施行の日（平成二十六年五月二十日）から施行する。"}, "第十六条": {"text": "第十六条\n\n　指定講習機関は、法第百八条の十\nの許可を受けて特定講習の全部若しくは一部を休止し、若しくは廃止しようとする場合又は法第百八条の十一第一項\n若しくは第二項\nの規定によりその指定を取り消された場合には、次に掲げる措置を講じなければならない。\n一\n\n　特定講習の業務を公安委員会に引き継ぐこと。\n\n二\n\n　特定講習の業務に関する帳簿及び書類を公安委員会に引き継ぐこと。\n\n三\n\n　その他特定講習を適正かつ確実に行うために公安委員会が必要と認める措置"}, "第十八条": {"２": {"text": "２\n\n　公安委員会は、指定講習機関に対し、特定講習の適正かつ確実な実施が図られるように、必要な配慮を加えるものとする。"}, "text": "第十八条\n\n　指定講習機関は、特定講習の実施について、公安委員会と密接に連絡するものとする。"}, "第一条": {"text": "第一条\n　この規則は、出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する等の法律（平成二十一年法律第七十九号）の施行の日（平成二十四年七月九日）から施行する。"}, "附則 ６": {"text": "６\n　この規則の施行の際現に旧規則第八条各号に掲げる基準に適合して自動二輸車に係る初心運転者講習を行う指定講習機関として指定されている者は、新規則第八条各号に掲げる基準に適合して普通自動二輸車に係る初心運転者講習を行う指定講習機関として指定された者とみなす。"}, "第十七条": {"text": "第十七条\n\n　指定講習機関は、公安委員会が指名する特定講習指導員に運転適性指導又は運転習熟指導についての技能及び知識の向上に資するものとして国家公安委員会が指定する講習を受けさせなければならない。"}, "第九条": {"２": {"text": "２\n\n　指定講習機関は、法第百八条の六第一項\n後段の規定により講習業務規程の変更の認可を受けようとするときは、次に掲げる事項を記載した申請書を公安委員会に提出しなければならない。\n一\n\n　変更しようとする事項\n\n二\n\n　変更しようとする年月日\n\n三\n\n　変更の理由"}, "text": "第九条\n\n　指定講習機関は、法第百八条の六第一項\n前段の規定により講習業務規程（同項\nの講習業務規程をいう。以下同じ。）の認可を受けようとするときは、その旨を記載した申請書に当該講習業務規程を添えて、これを公安委員会に提出しなければならない。"}, "第十三条": {"text": "第十三条\n\n　指定講習機関は、毎事業年度終了後三月以内に、事業報告書及び収支決算書を公安委員会に提出しなければならない。"}, "第十五条": {"text": "第十五条\n\n　公安委員会は、法第百八条の十一第一項\n又は第二項\nの規定により指定講習機関の指定を取り消したときは、その旨を公示しなければならない。"}, "附則 ５": {"text": "５\n　この規則の施行の際現に旧規則第七条第五号の規定による自動二輪車に係る審査に合格している者は新規測第七条の規定による普通自動二輸車に係る審査に合格した者と、旧規則第七条第五号の規定による自動二輪車に係る講習を終了している者は新規則第七条第五号の規定による普通自動二輪車に係る講習を終了した者とみなす。"}, "第二条": {"text": "第二条\n　この規則の施行の日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　法第百八条の六第二項\nの講習業務規程で定めるべき事項は、次のとおりとする。\n一\n\n　特定講習を行う時間及び休日に関する事項\n\n二\n\n　特定講習を行う場所に関する事項\n\n三\n\n　手数料の収納に関する事項\n\n四\n\n　講習終了証明書の発行に関する事項\n\n五\n\n　特定講習指導員の選任及び解任に関する事項\n\n六\n\n　特定講習の実施の方法に関する事項\n\n七\n\n　特定講習の業務に関する帳簿及び書類の管理に関する事項\n\n八\n\n　その他特定講習の実施に関し必要な事項"}, "第七条": {"text": "第七条\n\n　法第百八条の四第一項第二号\nの国家公安委員会規則で定める者は、次に掲げる要件に該当する者とする。\n一\n\n　二十五歳以上の者であること。\n\n二\n\n　次の区分に応じ、それぞれ次に定める運転免許を現に受けている者であること。イ　普通自動車に係る運転習熟指導（法第百八条の四第一項第二号\nの運転習熟指導をいう。以下同じ。）に従事する場合　普通自動車を運転することができる運転免許（仮運転免許を除く。）\nロ　大型自動二輪車に係る運転習熟指導に従事する場合　大型自動二輪車免許\nハ　普通自動二輪車又は原動機付自転車に係る運転習熟指導に従事する場合　大型自動二輪車免許又は普通自動二輪車免許\n\n三\n\n　次のいずれにも該当しない者であること。イ　運転習熟指導について不正な行為をしたため運転習熟指導員の職を解任された日から起算して二年を経過していない者\nロ　第五条第三号ロ又はハに該当する者\n\n四\n\n　次の区分に応じ、それぞれ次に定める自動車の運転に関する技能及び知識の教習に法第九十九条の三第一項\nの規定により選任された教習指導員として従事した経験の期間が三年以上の者であること。イ　普通自動車に係る運転習熟指導に従事する場合　大型自動車、中型自動車又は普通自動車\nロ　大型自動二輪車に係る運転習熟指導に従事する場合　大型自動二輪車\nハ　普通自動二輪車又は原動機付自転車に係る運転習熟指導に従事する場合　大型自動二輪車又は普通自動二輪車\n\n五\n\n　公安委員会が行う運転習熟指導についての技能及び知識に関する審査に合格し、又は国家公安委員会が指定する運転習熟指導についての技能及び知識に関する講習を終了した者であること。"}, "附則 ２": {"text": "２\n　この規則の施行前にした行為に対する警備業の要件に関する規則第一条第二号の規定の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　指定講習機関は、第二条第一項第一号及び第二号に掲げる事項を変更しようとするときは、あらかじめその旨を公安委員会に届け出なければならない。", "２": {"text": "２\n\n　公安委員会は、前項の規定による届出があったときは、当該変更に係る事項を公示しなければならない。"}, "３": {"text": "３\n\n　指定講習機関は、第二条第二項各号に掲げる書類の内容に変更があったときは、その旨を公安委員会に届け出なければならない。"}}, "第十二条の二": {"２": {"text": "２\n\n　前項の規定による保存をする場合には、国家公安委員会が定める基準を確保するよう努めなければならない。"}, "text": "第十二条の二\n\n　前条第一項各号に掲げる事項が電磁的方法（電子的方法、磁気的方法その他の人の知覚によって認識することができない方法をいう。）により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもって同条第二項に規定する当該事項が記載された帳簿の保存に代えることができる。"}, "第六条": {"text": "第六条\n\n　法第百八条の四第一項第一号\nの国家公安委員会規則で定める基準は、次のとおりとする。\n一\n\n　運転適性指導員の数が取消処分者講習の業務を行うために必要な数以上であること。\n\n二\n\n　次に掲げる設備を有すること。イ　敷地の面積が八千平方メートル以上であり、かつ、種類、形状及び構造が府令\n別表第三に定める基準に適合するコース\nロ　取消処分者講習を行うために必要な種類及び数の自動車等（普通自動車にあっては、運転適性指導員が危険を防止するための応急の措置を講ずることができる装置を備えたものに限る。）、府令第三十三条第四項第一号\nホの運転シミュレーター及び府令第三十八条第二項第三号\nの運転適性検査器材\nハ　イ及びロに掲げるもののほか、取消処分者講習を行うために必要な建物その他の設備\n\n三\n\n　取消処分者講習を適正かつ確実に行うために必要な経理的基礎を有すること。\n\n四\n\n　その者が取消処分者講習の業務以外の業務を行っているときは、当該業務を行うことにより取消処分者講習が不公正になるおそれがないこと。\n\n五\n\n　その指定を行うことによって、取消処分者講習の適正かつ確実な実施を阻害することとならないこと。"}, "附則 ４": {"text": "４\n　当分の間、この規則の施行前に旧規則第七条第四号の技能指導員又は学科指導員として自動二輪車に係る教習に従事した経験の期間及び教習指導員として自動二輪車に係る教習に従事した経験の期聞は、大型自動二輪車に係る教習に従事した経験の期間とみなす。"}, "第三条": {"text": "第三条\n\n　公安委員会は、指定を行ったときは、前条第一項第一号から第三号までに掲げる事項及び当該指定を行った年月日を公示しなければならない。"}, "第五条": {"text": "第五条\n\n　法第百八条の四第一項第一号\nの国家公安委員会規則で定める者は、次に掲げる要件に該当する者とする。\n一\n\n　二十五歳以上の者であること。\n\n二\n\n　運転適性指導（法第百八条の四第一項第一号\nの運転適性指導をいう。以下同じ。）に使用する自動車等を運転することができる運転免許（仮運転免許を除く。）を現に受けている者であること。\n\n三\n\n　次のいずれにも該当しない者であること。イ　運転適性指導について不正な行為をしたため運転適性指導員の職を解任された日から起算して二年を経過していない者\nロ　法第百十七条の二の二第十一号\n又は法第百十七条の五第三号\n（法第百八条の七第一項\nに係る部分に限る。）の罪を犯し罰金以上の刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から起算して二年を経過していない者\nハ　自動車等の運転に関し自動車の運転により人を死傷させる行為等の処罰に関する法律\n（平成二十五年法律第八十六号）第二条\nから第六条\nまでの罪又は法に規定する罪（ロに規定する罪を除く。）を犯し禁錮以上の刑に処せられ、その執行を終わり、又はその執行を受けることがなくなった日から起算して二年を経過していない者\n\n四\n\n　運転適性指導に従事した経験の期間が三年以上の者であること。\n\n五\n\n　公安委員会が行う運転適性指導についての技能及び知識に関する審査に合格し、又は国家公安委員会が指定する運転適性指導についての技能及び知識に関する講習を終了した者であること。"}, "第八条": {"text": "第八条\n\n　法第百八条の四第一項第二号\nの国家公安委員会規則で定める基準は、次のとおりとする。\n一\n\n　運転習熟指導員の数が初心運転者講習の業務を行うために必要な数以上であること。\n\n二\n\n　次に掲げる設備を有すること。イ　敷地の面積が八千平方メートル（専ら大型自動二輪車、普通自動二輪車又は原動機付自転車に係る初心運転者講習を行う者にあっては、三千五百平方メートル）以上であり、かつ、種類、形状及び構造が府令\n別表第三に定める基準に適合するコース\nロ　初心運転者講習を行うために必要な種類及び数の自動車等（普通自動車にあっては、運転習熟指導員が危険を防止するための応急の措置を講ずることができる装置を備えたものに限る。）\nハ　イ及びロに掲げるもののほか、初心運転者講習を行うために必要な建物その他の設備\n\n三\n\n　初心運転者講習を適正かつ確実に行うために必要な経理的基礎を有すること。\n\n四\n\n　その者が初心運転者講習の業務以外の業務を行っているときは、当該業務を行うことにより初心運転者講習が不公正になるおそれがないこと。\n\n五\n\n　その指定を行うことによって、初心運転者講習の適正かつ確実な実施を阻害することとならないこと。"}, "附則 ３": {"text": "３\n　この規則の施行前に道路交通法第八十四条第一項に規定する自動車等の運転に関し自動車の運転により人を死傷させる行為等の処罰に関する法律附則第二条の規定による改正前の刑法（明治四十年法律第四十五号）第二百八条の二又は第二百十一条第二項（自動車の運転により人を死傷させる行為等の処罰に関する法律附則第十四条の規定によりなお従前の例によることとされる場合におけるこれらの規定を含む。）の罪を犯した者（次項の規定による改正後の刑法の一部を改正する法律の施行に伴う関係国家公安委員会規則の整備に関する規則（平成十九年国家公安委員会規則第十三号）附則第二項に規定する者を除く。）に対するこの規則による改正後の指定講習機関に関する規則第五条第三号ハ、届出自動車教習所が行う教習の課程の指定に関する規則第一条第二項第一号ロ（４）、交通安全活動推進センターに関する規則第六条第一項第二号及び運転免許取得者教育の認定に関する規則第二条第二号ハの規定の適用については、これらの規定中「第六条まで」とあるのは、「第六条までの罪、同法附則第二条の規定による改正前の刑法（明治四十年法律第四十五号）第二百八条の二若しくは第二百十一条第二項（自動車の運転により人を死傷させる行為等の処罰に関する法律附則第十四条の規定によりなお従前の例によることとされる場合におけるこれらの規定を含む。）」とする。"}, "第十二条": {"２": {"text": "２\n\n　指定講習機関は、前項の帳簿を特定講習を行った日から五年間保存しなければならない。"}, "text": "第十二条\n\n　指定講習機関は、帳簿を備え、次に掲げる事項を記載しなければならない。\n一\n\n　特定講習を終了した者の住所、氏名、生年月日及び性別並びに終了した特定講習の種別\n\n二\n\n　初心運転者講習を行う指定講習機関にあっては、初心運転者講習を終了した者の有する免許証の番号\n\n三\n\n　特定講習を行った年月日\n\n四\n\n　特定講習に従事した特定講習指導員の氏名\n\n五\n\n　その他特定講習に関し必要な事項"}, "第十四条": {"２": {"text": "２\n\n　公安委員会は、前項の許可をしたときは、同項第一号から第三号までに掲げる事項を公示しなければならない。"}, "text": "第十四条\n\n　指定講習機関は、法第百八条の十\nの規定により特定講習の全部又は一部の休止又は廃止の許可を受けようとするときは、公安委員会に、次に掲げる事項を記載した申請書を提出しなければならない。\n一\n\n　休止し、又は廃止しようとする特定講習の種別\n\n二\n\n　休止し、又は廃止しようとする年月日\n\n三\n\n　休止しようとする場合にあっては、その期間\n\n四\n\n　休止し、又は廃止しようとする理由"}, "第十一条": {"text": "第十一条\n\n　指定講習機関は、特定講習を行ったときは、速やかに講習結果報告書を公安委員会に提出しなければならない。"}}}