{"number": "平成十八年六月八日法律第六十号", "name": "探偵業の業務の適正化に関する法律", "provision": {"第四条": {"text": "第四条\n\n　探偵業を営もうとする者は、内閣府令で定めるところにより、営業所ごとに、当該営業所の所在地を管轄する都道府県公安委員会（以下「公安委員会」という。）に、次に掲げる事項を記載した届出書を提出しなければならない。この場合において、当該届出書には、内閣府令で定める書類を添付しなければならない。\n一\n\n　商号、名称又は氏名及び住所\n\n二\n\n　営業所の名称及び所在地並びに当該営業所が主たる営業所である場合にあっては、その旨\n\n三\n\n　第一号に掲げる商号、名称若しくは氏名又は前号に掲げる名称のほか、当該営業所において広告又は宣伝をする場合に使用する名称があるときは、当該名称\n\n四\n\n　法人にあっては、その役員の氏名及び住所", "２": {"text": "２\n\n　前項の規定による届出をした者は、当該探偵業を廃止したとき、又は同項各号に掲げる事項に変更があったときは、内閣府令で定めるところにより、公安委員会に、その旨を記載した届出書を提出しなければならない。この場合において、当該届出書には、内閣府令で定める書類を添付しなければならない。"}, "３": {"text": "３\n\n　公安委員会は、第一項又は前項の規定による届出（同項の規定による届出にあっては、廃止に係るものを除く。）があったときは、内閣府令で定めるところにより、当該届出をした者に対し、届出があったことを証する書面を交付しなければならない。"}}, "第三条": {"text": "第三条\n　この法律の規定については、この法律の施行後三年を目途として、この法律の施行の状況、探偵業者の業務の実態等を勘案して検討が加えられ、必要があると認められるときは、所要の措置が講ぜられるものとする。"}, "第十六条": {"text": "第十六条\n\n　この法律の規定により道公安委員会の権限に属する事務は、政令で定めるところにより、方面公安委員会に行わせることができる。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日（以下「施行日」という。）から施行する。"}, "第十七条": {"第十八条": {"text": "第十八条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は三十万円以下の罰金に処する。\n一\n\n　第四条第一項の規定による届出をしないで探偵業を営んだ者\n\n二\n\n　第五条の規定に違反して他人に探偵業を営ませた者\n\n三\n\n　第十四条の規定による指示に違反した者"}, "第十九条": {"text": "第十九条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第四条第一項の届出書又は添付書類に虚偽の記載をして提出した者\n\n二\n\n　第四条第二項の規定に違反して届出書若しくは添付書類を提出せず、又は同項の届出書若しくは添付書類に虚偽の記載をして提出した者\n\n三\n\n　第八条第一項若しくは第二項の規定に違反して書面を交付せず、又はこれらの規定に規定する事項を記載しない書面若しくは虚偽の記載のある書面を交付した者\n\n四\n\n　第十二条第一項に規定する名簿を備え付けず、又はこれに必要な事項を記載せず、若しくは虚偽の記載をした者\n\n五\n\n　第十三条第一項の規定に違反して報告をせず、若しくは資料の提出をせず、若しくは同項の報告若しくは資料の提出について虚偽の報告をし、若しくは虚偽の資料を提出した者又は同項の規定による立入検査を拒み、妨げ、若しくは忌避した者"}, "第二十条": {"text": "第二十条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "text": "第十七条\n\n　第十五条の規定による処分に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第五条": {"text": "第五条\n\n　前条第一項の規定による探偵業の届出をした者は、自己の名義をもって、他人に探偵業を営ませてはならない。"}, "第八条": {"２": {"text": "２\n\n　探偵業者は、依頼者と探偵業務を行う契約を締結したときは、遅滞なく、次に掲げる事項について当該契約の内容を明らかにする書面を当該依頼者に交付しなければならない。\n一\n\n　探偵業者の商号、名称又は氏名及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　探偵業務を行う契約の締結を担当した者の氏名及び契約年月日\n\n三\n\n　探偵業務に係る調査の内容、期間及び方法\n\n四\n\n　探偵業務に係る調査の結果の報告の方法及び期限\n\n五\n\n　探偵業務の委託に関する定めがあるときは、その内容\n\n六\n\n　探偵業務の対価その他の当該探偵業務の依頼者が支払わなければならない金銭の額並びにその支払の時期及び方法\n\n七\n\n　契約の解除に関する定めがあるときは、その内容\n\n八\n\n　探偵業務に関して作成し、又は取得した資料の処分に関する定めがあるときは、その内容"}, "text": "第八条\n\n　探偵業者は、依頼者と探偵業務を行う契約を締結しようとするときは、あらかじめ、当該依頼者に対し、次に掲げる事項について書面を交付して説明しなければならない。\n一\n\n　探偵業者の商号、名称又は氏名及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　第四条第三項の書面に記載されている事項\n\n三\n\n　探偵業務を行うに当たっては、個人情報の保護に関する法律\n（平成十五年法律第五十七号）その他の法令を遵守するものであること。\n\n四\n\n　第十条に規定する事項\n\n五\n\n　提供することができる探偵業務の内容\n\n六\n\n　探偵業務の委託に関する事項\n\n七\n\n　探偵業務の対価その他の当該探偵業務の依頼者が支払わなければならない金銭の概算額及び支払時期\n\n八\n\n　契約の解除に関する事項\n\n九\n\n　探偵業務に関して作成し、又は取得した資料の処分に関する事項"}, "第六条": {"text": "第六条\n\n　探偵業者及び探偵業者の業務に従事する者（以下「探偵業者等」という。）は、探偵業務を行うに当たっては、この法律により他の法令において禁止又は制限されている行為を行うことができることとなるものではないことに留意するとともに、人の生活の平穏を害する等個人の権利利益を侵害することがないようにしなければならない。"}, "第十二条": {"２": {"text": "２\n\n　探偵業者は、第四条第三項の書面を営業所の見やすい場所に掲示しなければならない。"}, "text": "第十二条\n\n　探偵業者は、内閣府令で定めるところにより、営業所ごとに、使用人その他の従業者の名簿を備えて、必要な事項を記載しなければならない。"}, "第九条": {"２": {"text": "２\n\n　探偵業者は、探偵業務を探偵業者以外の者に委託してはならない。"}, "text": "第九条\n\n　探偵業者は、当該探偵業務に係る調査の結果が犯罪行為、違法な差別的取扱いその他の違法な行為のために用いられることを知ったときは、当該探偵業務を行ってはならない。"}, "第十五条": {"２": {"text": "２\n\n　公安委員会は、第三条各号のいずれかに該当する者が探偵業を営んでいるときは、その者に対し、営業の廃止を命ずることができる。"}, "text": "第十五条\n\n　公安委員会は、探偵業者等がこの法律若しくは探偵業務に関し他の法令の規定に違反した場合において探偵業の業務の適正な運営が著しく害されるおそれがあると認められるとき、又は前条の規定による指示に違反したときは、当該探偵業者に対し、当該営業所における探偵業について、六月以内の期間を定めて、その全部又は一部の停止を命ずることができる。"}, "第十四条": {"text": "第十四条\n\n　公安委員会は、探偵業者等がこの法律又は探偵業務に関し他の法令の規定に違反した場合において、探偵業の業務の適正な運営が害されるおそれがあると認められるときは、当該探偵業者に対し、必要な措置をとるべきことを指示することができる。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に探偵業を営んでいる者は、この法律の施行の日から一月間は、第四条第一項の規定による届出をしないで、探偵業を営むことができる。"}, "第十条": {"２": {"text": "２\n\n　探偵業者は、探偵業務に関して作成し、又は取得した文書、写真その他の資料（電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られた記録をいう。）を含む。）について、その不正又は不当な利用を防止するため必要な措置をとらなければならない。"}, "text": "第十条\n\n　探偵業者の業務に従事する者は、正当な理由がなく、その業務上知り得た人の秘密を漏らしてはならない。探偵業者の業務に従事する者でなくなった後においても、同様とする。"}, "第七条": {"text": "第七条\n\n　探偵業者は、依頼者と探偵業務を行う契約を締結しようとするときは、当該依頼者から、当該探偵業務に係る調査の結果を犯罪行為、違法な差別的取扱いその他の違法な行為のために用いない旨を示す書面の交付を受けなければならない。"}, "第十一条": {"text": "第十一条\n\n　探偵業者は、その使用人その他の従業者に対し、探偵業務を適正に実施させるため、必要な教育を行わなければならない。"}, "第十三条": {"text": "第十三条\n\n　公安委員会は、この法律の施行に必要な限度において、探偵業者に対し、その業務の状況に関し報告若しくは資料の提出を求め、又は警察職員に探偵業者の営業所に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。", "２": {"text": "２\n\n　前項の規定により警察職員が立入検査をするときは、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}}}}