{"number": "平成十四年一月三十一日国家公安委員会規則第一号", "name": "犯罪被害者等早期援助団体に関する規則", "provision": {"第四条": {"text": "第四条\n\n　犯罪被害者等早期援助団体の指定は、犯罪被害等を早期に軽減するとともに、犯罪被害者等（法第二十二条第一項\nに規定する犯罪被害者等をいう。以下同じ。）が再び平穏な生活を営むことができるよう支援することを目的として設立された営利を目的としない法人であって、次の要件を満たすものについて行う。\n一\n\n　定款等において援助事業を行う旨の定めがあること。\n\n二\n\n　次条に定める要件を満たす犯罪被害相談員等が相談事業等を行うために必要な数以上選任されていること。\n\n三\n\n　役員、犯罪被害相談員等及び援助事業に従事する職員のうちに次のいずれかに該当する者がいないこと。イ　禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して二年を経過していない者\nロ　人の生命又は身体を害する罪（過失によるものを除く。）を犯したことにより、罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から起算して二年を経過していない者\nハ　暴力団員による不当な行為の防止等に関する法律\n（平成三年法律第七十七号）第二条第六号\nに規定する暴力団員（以下この号において「暴力団員」という。）又は暴力団員でなくなった日から五年を経過しない者（以下「暴力団員等」という。）\nニ　その他援助事業に関し不公正な行為を行うおそれのある者\n\n四\n\n　援助事業を適正かつ確実に行うために必要な施設が備えられていること。\n\n五\n\n　援助事業の円滑な運営を行うために必要な組織及び職員、法第二十三条第二項第四号\nに規定する事業を行うために必要な資産その他援助事業を適正かつ確実に行うために必要な人的及び経理的な基礎を有すること。\n\n六\n\n　相談事業等を適正かつ確実に行うために必要な事業規程が定められていること。\n\n七\n\n　相談業務等に関して知り得た情報を適切に管理し、及び秘密を保持するために必要な措置が講じられていること。\n\n八\n\n　援助事業以外の事業を行っているときは、当該事業を行うことにより援助事業の遂行が不公正になるおそれがないこと。\n\n九\n\n　暴力団員等がその事業活動を支配する法人でないこと。\n\n十\n\n　前各号に掲げるもののほか、援助事業を適正かつ確実に行うことができると認められるものであること。"}, "第三条": {"text": "第三条\n\n　犯罪被害者等早期援助団体は、第一条第一項第一号又は第二号に掲げる事項を変更しようとするときは、あらかじめ、変更に係る事項及び変更しようとする年月日を記載した届出書を公安委員会に提出しなければならない。", "４": {"text": "４\n\n　犯罪被害者等早期援助団体は、第一条第二項第一号から第五号までに掲げる書類又は同項第八号から第十号までに掲げる書類の内容に変更があったときは、速やかに、変更後の内容に係る書類を公安委員会に提出しなければならない。"}, "２": {"text": "２\n\n　犯罪被害者等早期援助団体は、第一条第一項第三号に掲げる事項、同条第二項第六号の事業規程又は同項第七号の情報管理規程を変更しようとするときは、あらかじめ、公安委員会の承認を受けなければならない。"}, "３": {"text": "３\n\n　公安委員会は、第一項の規定による届出書の提出があったとき又は前項の規定により第一条第一項第三号に掲げる事項の変更に係る承認を行ったときは、当該変更に係る事項及び変更しようとする年月日を公示しなければならない。"}}, "第一条": {"text": "第一条\n　この規則は、平成二十年七月一日から施行する。"}, "第五条": {"text": "第五条\n　この規則の施行の際現に交付されている犯罪被害者等早期援助団体に関する規則第六条第一項の証票の様式は、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　犯罪被害者等早期援助団体は、指定を受けた日の属する事業年度を除き、毎事業年度（事業年度の定めのない法人にあっては、毎年四月一日から翌年三月三十一日までとする。以下この条において同じ。）の開始前に、事業計画書及び収支予算書を作成し、公安委員会に提出しなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　犯罪被害者等早期援助団体は、毎事業年度終了後三月以内に、事業報告書及び収支決算書を作成し、公安委員会に提出しなければならない。"}, "３": {"text": "３\n\n　公安委員会は、犯罪被害者等早期援助団体の援助事業の適正な運営を図るため必要があると認めるときは、犯罪被害者等早期援助団体に対し、財政の状況又はその事業の運営に関し報告又は資料の提出を求めることができる。"}}, "第六条": {"text": "第六条\n\n　犯罪被害者等早期援助団体は、犯罪被害相談員等に対し、その身分を示す証票を交付しなければならない。", "２": {"text": "２\n\n　犯罪被害相談員等は、その業務に従事するに当たっては、前項の証票を携帯し、関係者から請求があったときは、これを提示しなければならない。"}, "３": {"text": "３\n\n　第一項の証票は、別記様式のとおりとする。"}}, "第十二条": {"text": "第十二条\n\n　公安委員会は、犯罪被害者等早期援助団体の指定を取り消したときは、その旨を公示しなければならない。"}, "第九条": {"text": "第九条\n\n　公安委員会は、役員、犯罪被害相談員等又は援助事業に従事する職員が、次の各号のいずれかに該当することとなったときは、犯罪被害者等早期援助団体に対し、当該役員、当該犯罪被害相談員等又は当該職員の解任を勧告することができる。\n一\n\n　心身の故障のため、職務の遂行に支障があり、又はこれに堪えないとき。\n\n二\n\n　職務上の義務に違反し、又はその職務を怠ったとき。\n\n三\n\n　役員、犯罪被害相談員等又は援助事業に従事する職員たるにふさわしくない非行のあったとき。\n\n四\n\n　第四条第三号又は第五条に規定する要件を満たさなくなったとき。"}, "第二条": {"text": "第二条\n\n　公安委員会は、法第二十三条第一項\nの規定による指定を行ったときは、前条第一項各号に掲げる事項及び当該指定を行った年月日を公示しなければならない。"}, "第十条": {"text": "第十条\n\n　犯罪被害者等早期援助団体は、法第二十三条第二項\n各号のいずれかの事業を廃止しようとするときは、あらかじめ、廃止しようとする理由、廃止しようとする年月日及び現に援助を行っている犯罪被害者等に対する措置を記載した届出書を公安委員会に提出しなければならない。", "２": {"text": "２\n\n　犯罪被害者等早期援助団体は、指定の取消しを受けようとするときは、指定の取消しを受けようとする理由（一定の期日に指定の取消しを受けることを要する場合は、その理由を含む。）及び現に援助を行っている犯罪被害者等に対する措置を記載した申請書を公安委員会に提出しなければならない。"}, "３": {"text": "３\n\n　公安委員会は、第一項の規定による届出書の提出又は前項の規定による申請書の提出があったときは、当該犯罪被害者等早期援助団体の指定を取り消すものとする。"}}, "第七条": {"text": "第七条\n\n　警視総監若しくは道府県警察本部長又は警察署長は、法第二十三条第四項\nの規定により犯罪被害者等早期援助団体に対し犯罪被害者等の氏名及び住所その他犯罪被害の概要に関する情報を提供するときは、同条第二項第二号\n又は第四号\nに規定する事業の実施を統括管理する者又はその指定する者に対して行わなければならない。"}, "第十一条": {"text": "第十一条\n\n　公安委員会は、法第二十三条第一項\nの規定により犯罪被害者等早期援助団体を指定しようとするとき、同条第五項\nの規定により改善に必要な措置をとるべきことを命じようとするとき、又は同条第六項\nの規定により犯罪被害者等早期援助団体の指定を取り消そうとするときは、あらかじめ、当該都道府県の区域を管轄する地方裁判所に対応する検察庁の検事正その他関係する機関の意見を聴くものとする。"}, "第十三条": {"２": {"text": "２\n\n　都道府県警察は、犯罪被害者等早期援助団体に対し、次に掲げる事項について、必要な配慮を加えるものとする。\n一\n\n　相談業務等の円滑な運営を図るため必要な知識又は技術の提供に関すること。\n\n二\n\n　前号に掲げるもののほか、犯罪被害者等早期援助団体の業務の円滑な運営を図るため必要な便宜の供与に関すること。"}, "text": "第十三条\n\n　犯罪被害者等早期援助団体は、その業務の運営について、都道府県警察と密接に連絡するものとする。"}}}