{"number": "平成十四年二月六日政令第二十六号", "name": "自動車運転代行業の業務の適正化に関する法律施行令", "provision": {"第四条": {"text": "第四条\n\n　自動車運転代行業者についての道路交通法施行令\n（昭和三十五年政令第二百七十号）の次の表の上欄に掲げる規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第二十六条の六各号列記以外の部分\n\n法第七十五条第二項\n\n自動車運転代行業の業務の適正化に関する法律（平成十三年法律第五十七号。以下「運転代行業法」という。）第十九条第一項の規定により読み替えて適用される法第七十五条第二項\n\n\n\n第二十六条の六第一号\n\n自動車（\n\n自動車運転代行業者等（運転代行業法第二条第二項に規定する自動車運転代行業者（以下単に「自動車運転代行業者」という。）又は運転代行業法第三条第七号に規定する安全運転管理者等をいう。以下この条において同じ。）が次の表の上欄に掲げる違反行為をし、当該違反行為により運転代行業法第二条第一項に規定する自動車運転代行業（以下単に「自動車運転代行業」という。）の用に供される自動車（\n\n\n\n使用者（安全運転管理者、副安全運転管理者その他自動車の運行を直接管理する地位にある者を含む。以下この条において「使用者等」という。）が次の表の上欄に掲げる違反行為をし、当該違反行為により自動車の運転者\n\n運転者\n\n\n\n下欄に掲げる違反行為\n\n下欄に掲げる違反行為（運転代行業法第二条第七項に規定する随伴用自動車（以下単に「随伴用自動車」という。）の運転者については、法第百十八条第一項第七号の違反行為に限る。）\n\n\n\n自動車の使用者等\n\n自動車運転代行業者等\n\n\n\n法第百十七条の二第四号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十七条の二第四号\n\n\n\n法第百十七条の二第五号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十七条の二第五号\n\n\n\n法第百十七条の二の二第八号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十七条二の二第六号\n\n\n\n法第百十七条二の二第七号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十七条の二の二第九号\n\n\n\n法第百十七条の二の二第十号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十七条の二の二第十号\n\n\n\n法第百十八条第一項第四号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十八条第一項第四号\n\n\n\n法第七十五条第一項第五号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条第一項第五号\n\n\n\n自動車の運転者の\n\n自動車運転代行業の用に供される自動車の運転者の\n\n\n\n第二十六条の六第二号\n\n自動車の使用者等\n\n自動車運転代行業者等\n\n\n\n自動車の運転者\n\n自動車運転代行業の用に供される自動車の運転者\n\n\n\n違反行為をした場合\n\n違反行為（随伴用自動車の運転者については、法第百十八条第一項第二号又は第百十九条第一項第三号の二の違反行為に限る。）をした場合\n\n\n\n法第百十八条第一項第四号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十八条第一項第四号\n\n\n\n法第七十五条第一項第二号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条第一項第二号\n\n\n\n法第百十八条第一項第五号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十八条第一項第五号\n\n\n\n法第百十九条第一項第十一号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十九条第一項第十一号\n\n\n\n法第百十九条の二第一項第三号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十九条の二第一項第三号\n\n\n\n自動車の使用者が、当該自動車の使用の本拠において使用する\n\n自動車運転代行業者が、その自動車運転代行業の用に供する\n\n\n\n法第七十五条第二項\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条第二項\n\n\n\n法第七十五条の二第一項\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条の二第一項\n\n\n\n当該自動車の使用の本拠におけるその者\n\nその自動車運転代行業\n\n\n\n法第百十七条の二第四号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十七条の二第四号\n\n\n\n法第百十七条の二の二第八号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第百十七条の二の二第八号\n\n\n\n法第七十五条第一項第五号\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条第一項第五号\n\n\n\n第二十六条の七第一項\n\n法第七十五条の二第一項\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条の二第一項\n\n\n\n掲げる違反行為\n\n掲げる違反行為（運転代行業法第二条第六項に規定する代行運転自動車の運転者の違反行為を除き、随伴用自動車の運転者については法第五十八条の三第一項に規定する過積載をして自動車を運転する行為に限る。以下同じ。）\n\n\n\n自動車の使用者\n\n自動車運転代行業者\n\n\n\n当該使用者\n\n当該自動車運転代行業者\n\n\n\n法第二十二条の二第一項の\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第二十二条の二第一項の\n\n\n\n法第五十八条の四\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第五十八条の四\n\n\n\n法第六十六条の二第一項の\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第六十六条の二第一項の\n\n\n\n当該違反行為に係る自動車の使用の本拠において使用する\n\n自動車運転代行業者がその自動車運転代行業の用に供する\n\n\n\n法第七十五条第二項\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条第二項\n\n\n\n第二十六条の八\n\n法第七十五条の二第二項\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条の二第二項\n\n\n\n車両の使用者\n\n車両（随伴用自動車を除く。）の使用者である自動車運転代行業者\n\n\n\n当該使用者\n\n当該自動車運転代行業者\n\n\n\n法第七十五条第二項\n\n運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条第二項\n\n\n\n当該車両の使用の本拠において使用する\n\nその自動車運転代行業の用に供する"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、道路交通法の一部を改正する法律附則第一条第一号に掲げる規定の施行の日（平成二十五年十二月一日）から施行する。"}, "第二条": {"text": "第二条\n\n　法第五条第一項第六号\nの政令で定める事項は、法第二条第七項\nに規定する随伴用自動車に係る道路運送車両法\n（昭和二十六年法律第百八十五号）の規定による自動車登録番号若しくは車両番号又は地方税法\n（昭和二十五年法律第二百二十六号）第四百四十六条第三項\n（同法第一条第二項\nにおいて準用する場合を含む。）に規定する標識の番号（これらが存しない場合にあっては、車台番号）とする。"}, "第六条": {"text": "第六条\n\n　法の規定により道公安委員会の権限に属する事務は、道警察本部の所在地を包括する方面を除く方面については、当該方面公安委員会が行う。"}, "第七条": {"２": {"text": "２\n\n　前項の場合においては、法中同項に規定する事務に係る国土交通大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。"}, "text": "第七条\n\n　法に規定する国土交通大臣の権限（法第十三条第四項\nに規定するものを除く。）に属する事務は、自動車運転代行業を営む者の主たる営業所の所在地を管轄する都道府県知事が行うこととする。"}, "第五条": {"text": "第五条\n　改正法附則第二十条の規定による改正前の自動車運転代行業の業務の適正化に関する法律（平成十三年法律第五十七号。次項において「旧運転代行業法」という。）第十九条第一項の規定により読み替えて適用される旧道路交通法第七十五条の二第一項（旧道路交通法第五十一条の四（旧道路交通法第七十五条の八第三項において準用する場合を含む。次項において同じ。）の規定による指示に係る部分に限る。）の規定による命令を受けた自動車運転代行業の業務の適正化に関する法律第二条第二項に規定する自動車運転代行業者（次項において単に「自動車運転代行業者」という。）に対する前条の規定による改正後の自動車運転代行業の業務の適正化に関する法律施行令（次項において「新運転代行業法施行令」という。）第四条の規定の適用については、同条の表第二十六条の八の項中「第七十五条の二第二項」とあるのは「第七十五条の二第二項の政令」と、「法第七十五条第二項第二項,運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条第二項」とあるのは「法第七十五条第二項,運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条第二項　又は法第七十五条の二第二項,若しくは運転代行業法第十九条第一項の規定により読み替えて適用される法第七十五条の二第二項又は道路交通法の一部を改正する法律（平成十六年法律第九十号）附則第二十条の規定による改正前の自動車運転代行業の業務の適正化に関する法律第十九条第一項の規定により読み替えて適用される道路交通法の一部を改正する法律第三条の規定による改正前の道路交通法第七十五条の二第一項（同法第五十一条の四（同法第七十五条の八第三項において準用する場合を含む。）の規定による指示に係る部分に限る。）」とする。"}, "附則 ２": {"text": "２\n　施行日前にした違反行為に付する点数については、なお従前の例による。"}}}