{"number": "昭和三十七年六月一日法律第百四十五号", "name": "自動車の保管場所の確保等に関する法律", "provision": {"附則 １": {"text": "１\n　この法律は、平成八年一月一日から施行する。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "附則 ３": {"text": "３\n　新法第九条及び第十条の規定は、この法律の施行の際現に運行の用に供されている自動車の保有者が施行日以後も引き続き当該自動車を運行の用に供している場合（施行日以後に当該自動車につき道路運送車両法（昭和二十六年法律第百八十五号）第十二条に規定する処分（使用の本拠の位置の変更に係るものに限る。）又は同法第十三条に規定する処分（使用の本許の位置の変更を伴う場合に限る。）に係る新法第四条第一項の政令で定める書面の交付があった場合及び新法第七条第一項の規定による届出をした場合を除く。）における当該保有者及び当該自動車については、適用しない。"}, "附則 ７": {"text": "７\n　次に掲げる軽自動車である自動車の保有者は、当該自動車の保管場所の位置（保管場所の位置を変更した場合にあつては、変更後の保管場所の位置）を管轄する警察署長に、当該自動車の使用の本拠の位置（使用の本拠の位置を変更した場合にあつては、変更後の使用の本拠の位置）、保管場所の位置（保管場所の位置を変更した場合にあつては、変更後の保管場所の位置）その他政令で定める事項を届け出なければならない。この場合において、第一号に掲げる保有者に係る届出は、当該保管場所の位置を変更した日から十五日以内にしなければならない。\n一\n　軽自動車である自動車の使用の本拠の位置を軽自動車である自動車についての附則第二項の政令で定める地域（以下「軽自動車適用地域」という。）以外の地域から軽自動車適用地域に変更した当該自動車の保有者であつて、当該自動車の保管場所の位置を変更したもの\n\n二\n　一の地域が軽自動車適用地域となつた際現に当該一の地域に使用の本拠の位置を有して運行の用に供されている軽自動車である自動車について当該一の地域が軽自動車適用地域となつた日（以下「適用日」という。）以後に適用日における保有者の変更があつた場合における新保有者であつて、軽自動車適用地域にその使用の本拠の位置を有して当該自動車を運用の用に供しようとするもの"}, "附則 ９": {"text": "９\n　附則第七項の規定又は前項において準用する第七条第一項の規定による届出をせず、又は虚偽の届出をした者は、十万円以下の罰金に処する。"}, "第一条": {"text": "第一条\n　この法律は、平成十七年十二月三十一日までの間において政令で定める日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ６": {"text": "６\n　自動車の使用の本拠の位置を附則第二項の政令で定める地域からそれ以外の地域に変更した自動車の保有者については、第七条（第十三条第四項及び附則第八項において準用する場合を含む。）の規定は、適用しない。"}, "第十七条": {"第十八条": {"text": "第十八条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、同条の罰金刑を科する。"}, "text": "第十七条\n\n　次の各号のいずれかに該当する者は、三月以下の懲役又は二十万円以下の罰金に処する。\n一\n\n　第九条第一項の規定による公安委員会の命令に違反した者\n\n二\n\n　第十一条第一項の規定に違反して道路上の場所を使用した者", "２": {"text": "２\n\n　次の各号のいずれかに該当する者は、二十万円以下の罰金に処する。\n一\n\n　自動車の保管場所に関する虚偽の書面を提出し、又は警察署長に自動車の保管場所に関する虚偽の通知を行わせて、第四条第一項の規定による処分を受けた者\n\n二\n\n　第十一条第二項の規定に違反した者"}, "３": {"text": "３\n\n　次の各号のいずれかに該当する者は、十万円以下の罰金に処する。\n一\n\n　第五条、第七条第一項（第十三条第四項において準用する場合を含む。）又は第十三条第三項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第九条第六項の規定に違反した者\n\n三\n\n　第十二条の規定による報告をせず、若しくは資料の提出をせず、又は虚偽の報告をし、若しくは虚偽の資料を提出した者"}}, "第九条": {"４": {"text": "４\n\n　公安委員会は、前項の申告を受けたときは、速やかに当該申告に係る保管場所の位置に当該自動車の保管場所が確保されているかどうかを確認しなければならない。"}, "５": {"text": "５\n\n　公安委員会は、当該申告に係る保管場所の位置に当該自動車の保管場所が確保されていることを確認したときは、当該自動車の保有者に対し、文書で確認した旨を通知し、かつ、第二項の規定によりはり付けられた標章を取り除かなければならない。"}, "６": {"text": "６\n\n　何人も、第二項の規定によりはり付けられた標章を破損し、又は汚損してはならず、また、前項の規定による場合を除き、これを取り除いてはならない。"}, "text": "第九条\n\n　自動車の使用の本拠の位置を管轄する公安委員会は、道路上の場所以外の場所に自動車の保管場所が確保されていると認められないときは、当該自動車の保有者に対し、当該自動車の保管場所が確保されたことについて公安委員会の確認を受けるまでの間当該自動車を運行の用に供してはならない旨を命ずることができる。", "２": {"text": "２\n\n　公安委員会は、前項の規定による命令をしたときは、当該命令を受けた自動車の保有者に対し、運行の用に供してはならないこととなる自動車の番号標の番号その他の国家公安委員会規則で定める事項を記載した文書を交付し、かつ、当該自動車の前面の見やすい箇所に国家公安委員会規則で定める様式の標章をはり付けるものとする。"}, "３": {"text": "３\n\n　前項の規定により標章をはり付けられた自動車の保有者が道路上の場所以外の場所に当該自動車の保管場所を確保したときは、その旨を第一項の規定による命令をした公安委員会に申告するものとする。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　保管場所標章が表示されている自動車の保有者は、当該自動車の使用の本拠の位置を附則第二項の政令で定める地域からそれ以外の地域に変更した場合には、速やかに、当該表示されている保管場所標章を取り除かなければならない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　公安委員会は、前条第一項の規定による命令をしようとするときは、行政手続法\n（平成五年法律第八十八号）第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。", "４": {"text": "４\n\n　第一項の聴聞の期日における審理は、公開により行わなければならない。"}, "２": {"text": "２\n\n　前項の聴聞を行うに当たつては、その期日の一週間前までに、行政手続法第十五条第一項\nの規定による通知をし、かつ、聴聞の期日及び場所を公示しなければならない。"}, "３": {"text": "３\n\n　前項の通知を行政手続法第十五条第三項\nに規定する方法によつて行う場合においては、同条第一項\nの規定により聴聞の期日までにおくべき相当な期間は、二週間を下回つてはならない。"}}, "第七条": {"text": "第七条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第四条": {"text": "第四条\n　改正前の自動車の保管場所の確保等に関する法律（次項において「旧法」という。）第六条第一項又は第二項の規定に基づく指定又は制限で、この法律の施行の際現にその効力を有するものは、改正後の道路交通法第四条第一項の規定に基づく交通の規制とみなす。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第十六条": {"text": "第十六条\n\n　この法律に定めるもののほか、この法律の実施のための手続その他この法律の施行に関し必要な事項は、国家公安委員会規則で定める。"}, "附則 ４": {"text": "４\n　第八条から第十条までの規定は、当分の間、前項の政令で定める地域以外の地域に使用の本拠の位置が在る自動車及び当該自動車の保有者については、適用しない。"}, "第三条": {"text": "第三条\n\n　自動車の保有者は、道路上の場所以外の場所において、当該自動車の保管場所（自動車の使用の本拠の位置との間の距離その他の事項について政令で定める要件を備えるものに限る。第十一条第一項を除き、以下同じ。）を確保しなければならない。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六条": {"text": "第六条\n　この法律の施行前にした行為及び附則第二条第二項の規定により従前の例によることとされる検査に係る第一条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十二条": {"text": "第十二条\n\n　公安委員会は、この法律の施行に必要な限度において、使用の本拠の位置がその管轄に属する自動車の保有者又は当該自動車の保管場所を管理する者に対し、当該自動車の保管場所に関し報告又は資料の提出を求めることができる。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "附則 ８": {"text": "８\n　第六条第一項の規定は前項の規定による届出を受理した場合について、同条第二項前段及び第三項の規定はこの項において準用する同条第一項の規定により交付された保管場所標章について、第七条の規定は前項の規定による届出に係る保管場所の位置を変更した場合について準用する。"}, "第十一条": {"text": "第十一条\n\n　何人も、道路上の場所を自動車の保管場所として使用してはならない。", "２": {"text": "２\n\n　何人も、次の各号に掲げる行為は、してはならない。\n一\n\n　自動車が道路上の同一の場所に引き続き十二時間以上駐車することとなるような行為\n\n二\n\n　自動車が夜間（日没時から日出時までの時間をいう。）に道路上の同一の場所に引き続き八時間以上駐車することとなるような行為"}, "３": {"text": "３\n\n　前二項の規定は、政令で定める特別の用務を遂行するため必要がある場合その他政令で定める場合については、適用しない。"}}}}