{"number": "昭和二十九年六月十九日政令第百五十一号", "name": "警察法施行令", "provision": {"附則 ３３": {"text": "３３\n　国の貸付金の償還は、均等年賦償還の方法によるものとする。"}, "附則 １": {"text": "１\n　この政令は、法の施行の日（平成二十七年十月五日）から施行する。"}, "第七条の三": {"２": {"text": "２\n\n　法第六十六条第二項\nの政令で定める区域は、次のとおりとする。\n一\n\n　前項第一号又は第二号に掲げる道路については、都府県の境界から当該道路上五十キロメートルを超えない範囲内において関係都府県警察が協議して定めた距離までの区域\n\n二\n\n　道路運送法\n（昭和二十六年法律第百八十三号）第二条第八項\nに規定する自動車道及び前項第三号に掲げる一般国道については、都府県の境界から当該道路上四キロメートルまでの区域。ただし、道路における交通の事情により、当該道路上四キロメートルを超えない範囲内において関係都府県警察が協議してこれと異なる距離を定めたときは、都府県の境界から当該距離までの区域とする。"}, "text": "第七条の三\n\n　法第六十六条第二項\nの政令で定める道路法第二条第一項\nに規定する道路は、次の各号に掲げる道路とする。\n一\n\n　高速自動車国道\n\n二\n\n　自動車専用道路\n\n三\n\n　一般国道（道路法第三条第二号\nに掲げる道路で前号に掲げるもの以外のものをいう。）"}, "第三条の二": {"２": {"text": "２\n\n　前項に規定する県の県公安委員会の最初に任命される特定委員の任期は、法第四十条第一項\n本文の規定にかかわらず、二人のうち、一人は二年、一人は三年とする。この場合において、各特定委員の任期は、当該県の知事が当該指定市の市長と協議して定める。"}, "text": "第三条の二\n\n　新たに法第三十八条第二項\nに規定する指定市（以下「指定市」という。）の指定があつた場合における指定市を包括する県の県公安委員会の委員の数は、当該県公安委員会の法第三十九条第一項\nただし書に規定する委員（次項及び次条において「特定委員」という。）が最初に任命されるまでの間は、法第三十八条第二項\nの規定にかかわらず、三人とする。"}, "附則 ３": {"text": "３\n　昭和五十六年三月三十一日までの間は、都警察、道警察、大阪府警察、神奈川県警察、愛知県警察、兵庫県警察及び福岡県警察における地方警察職員たる警察官の階級別定員の基準は、新令別表第二第二号の規定にかかわらず、次の表の都道府県欄に掲げる区分に応じ、都警察、道警察、大阪府警察、神奈川県警察、愛知県警察、兵庫県警察及び福岡県警察の地方警察職員たる警察官の定員について、同表の階級別欄に掲げる割合を、それぞれ乗じて得た人員とする。\n\n\n上都道府県\n\n下階級別\n\n警視\n\n警部\n\n警部補（巡査部長を含む。）\n\n\n\n北海道\n\n一、〇〇〇分の三二\n\n一、〇〇〇分の五三\n\n一、〇〇〇分の四六二\n\n　\n\n\n\n東京都及び大阪府\n\n一、〇〇〇分の一八\n\n一、〇〇〇分の三九\n\n一、〇〇〇分の四八九\n\n　\n\n\n\n神奈川県、愛知県、兵庫県及び福岡県\n\n一、〇〇〇分の一八\n\n一、〇〇〇分の四一\n\n一、〇〇〇分の四八九"}, "第四条": {"text": "第四条\n\n　法第四十七条第四項\nに規定する警視庁及び道府県警察本部の内部組織の基準は、別表第一のとおりとする。", "２": {"text": "２\n\n　法第五十一条第六項\nに規定する方面本部の内部組織の基準は、別表第一の警視庁及び道府県警察本部の内部組織の基準（同表第二及び第四の基準を除く。）の例による。ただし、部に代えて、これに相当するものとして必要な課を置くものとする。"}, "３": {"text": "３\n\n　警視庁及び道府県警察本部並びに方面本部の内部組織を定めるに当たつては、前二項の基準に従うほか、当該都道府県の知事の直近下位の内部組織又は直近下位以外の内部組織との権衡を考慮するものとする。"}}, "第一条": {"text": "第一条\n　この政令は、自動車の運転により人を死傷させる行為等の処罰に関する法律の施行の日（平成二十六年五月二十日）から施行する。"}, "附則 ２９": {"text": "２９\n　次の表の上欄に掲げる県の県警察の地方警察職員たる警察官の定員の基準は、東日本大震災（平成二十三年三月十一日に発生した東北地方太平洋沖地震及びこれに伴う原子力発電所の事故による災害をいう。）による被害を受けたことに伴い当該県の区域において市民生活の安全と平穏の確保のため必要な警察の事務が増大していることに鑑み、別表第二当該県の項の規定にかかわらず、同項に定める人員に、当該県ごとにそれぞれ次の表の中欄に掲げる期間の区分に応じ、同表の下欄に掲げる人員を加えた人員とする。\n\n\n岩手県\n\n平成二十七年三月三十一日までの間\n\n五十人\n\n\n\n平成二十七年四月一日から平成二十八年三月三十一日までの間\n\n三十人\n\n\n\n平成二十八年四月一日から平成二十九年三月三十一日までの間\n\n十五人\n\n\n\n宮城県\n\n平成二十七年三月三十一日までの間\n\n百二十五人\n\n\n\n平成二十七年四月一日から平成二十八年三月三十一日までの間\n\n七十五人\n\n\n\n平成二十八年四月一日から平成二十九年三月三十一日までの間\n\n三十五人\n\n\n\n福島県\n\n平成二十七年三月三十一日までの間\n\n二百七十五人\n\n\n\n平成二十七年四月一日から平成二十八年三月三十一日までの間\n\n二百五十五人\n\n\n\n平成二十八年四月一日から平成二十九年三月三十一日までの間\n\n二百四十人"}, "附則 ３０": {"text": "３０\n　道路交通法附則第十六条第一項の規定により交通安全対策特別交付金が都道府県に交付される間、第三条第一項の規定にかかわらず、同法第百二十八条第一項（同法第百三十条の二第三項において準用する場合を含む。）及び同法第百二十九条第一項の規定による反則金及び反則金に相当する金額の納付に係る都道府県警察に要する経費は、第三条第一項の国がその一部を補助する経費には含まれないものとする。"}, "附則 ３５": {"text": "３５\n　法附則第三十七項に規定する政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"}, "第一条の二": {"text": "第一条の二\n\n　法第三十四条第三項\nに規定する政令で定める職は、次に掲げるものとする。　　　警察大学校長管区警察局部長（情報通信部長を除く。）管区警察学校長"}, "附則 ２６": {"text": "２６\n　平成十九年三月三十一日までの間は、千葉県警察の地方警察職員たる警察官の定員の基準は、別表第二千葉県の項並びに附則第二十三項及び前項の規定にかかわらず、同項に定める人員に百五十四人を加えた人員とする。"}, "附則 １２": {"text": "１２\n　法の施行の際現に国家地方警察又は自治体警察の有する無線局の免許人の地位は、警察庁が承継するものとする。"}, "第十三条": {"２": {"text": "２\n\n　都道府県公安委員会が法第三十八条第三項\nの規定による管理に係る事務又は同条第四項\nにおいて準用する法第五条第三項\nの事務を行うために必要な手続その他の事項については、都道府県公安委員会規則で定める。"}, "text": "第十三条\n\n　国家公安委員会が法第五条第二項\nの規定による管理に係る事務又は同条第三項\nの事務を行うために必要な手続その他の事項については、国家公安委員会規則で定める。"}, "附則 ２８": {"text": "２８\n　平成十九年三月三十一日までの間は、次の表の上欄に掲げる都道府県の都道府県警察の地方警察職員たる警察官の定員の基準は、別表第二当該都道府県の項の規定にかかわらず、同項に定める人員に、当該都道府県ごとにそれぞれ次の表の下欄に掲げる人員を加えた人員とする。\n\n\n北海道\n\n七〇人\n\n\n\n宮城県\n\n二八人\n\n\n\n福島県\n\n二八人\n\n\n\n茨城県\n\n二八人\n\n\n\n栃木県\n\n二八人\n\n\n\n群馬県\n\n二八人\n\n\n\n埼玉県\n\n一二六人\n\n\n\n東京都\n\n一六八人\n\n\n\n神奈川県\n\n一一二人\n\n\n\n新潟県\n\n二八人\n\n\n\n長野県\n\n二八人\n\n\n\n静岡県\n\n四二人\n\n\n\n岐阜県\n\n一四人\n\n\n\n愛知県\n\n一一二人\n\n\n\n三重県\n\n一四人\n\n\n\n滋賀県\n\n二八人\n\n\n\n京都府\n\n四二人\n\n\n\n大阪府\n\n一六八人\n\n\n\n兵庫県\n\n五六人\n\n\n\n奈良県\n\n二八人\n\n\n\n和歌山県\n\n一四人\n\n\n\n岡山県\n\n一四人\n\n\n\n広島県\n\n二八人\n\n\n\n山口県\n\n一四人\n\n\n\n福岡県\n\n七〇人\n\n\n\n長崎県\n\n一四人\n\n\n\n熊本県\n\n一四人\n\n\n\n鹿児島県\n\n一四人"}, "附則 ５": {"text": "５\n　法附則第十四項の規定による争の裁定に関する事務は、その争が国と地方公共団体との間に係るものにあつては自治庁において、地方公共団体相互間に係るものにあつては警察庁において処理するものとする。"}, "第二条": {"text": "第二条\n　一般職の職員の給与に関する法律等の一部を改正する法律附則第四条第一項の規定に基づき普通地方公共団体が期末特別手当を支給する場合における次の表の上欄に掲げる規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第一条第一号の規定による改正後の地方自治法施行令第百三十二条第四号及び第一条第三号の規定による改正後の武力攻撃事態等における国民の保護のための措置に関する法律施行令第四十八条\n\n勤勉手当\n\n勤勉手当、一般職の職員の給与に関する法律等の一部を改正する法律（平成二十一年法律第四十一号）附則第四条第一項の規定に基づき支給する期末特別手当\n\n\n\n第三条の規定による改正後の災害対策基本法施行令第十八条第二項\n\n退職手当\n\n退職手当、一般職の職員の給与に関する法律等の一部を改正する法律（平成二十一年法律第四十一号）附則第四条第一項の規定に基づき支給する期末特別手当\n\n\n\n第四条の規定による改正後の地方公務員等共済組合法施行令第五条の二第二項\n\n法第二条第一項第六号\n\n一般職の職員の給与に関する法律等の一部を改正する法律（平成二十一年法律第四十一号）附則第四条第二項の規定により読み替えて適用される法第二条第一項第六号\n\n\n\n政令で定める手当\n\n政令で定める手当及び一般職の職員の給与に関する法律等の一部を改正する法律附則第四条第一項の規定に基づき支給する期末特別手当\n\n\n\n任期付研究員業績手当\n\n任期付研究員業績手当並びに一般職の職員の給与に関する法律等の一部を改正する法律附則第四条第一項の規定に基づき支給する期末特別手当"}, "附則 １０": {"text": "１０\n　法附則第二十四項に規定する場合において、自治体警察を維持していた地方公共団体（当該地方公共団体が町村職員恩給組合に属しているときは、当該町村職員恩給組合。以下本項及び次項において同じ。）の退職年金又は退職一時金に関する条例の規定による退職給付（以下本項及び次項において「退職給付」という。）を受けようとする者は、この政令の施行の日から起算して九月以内に、法附則第二十七項に規定する地方警察職員で自治体警察を維持していた地方公共団体から退職給付を受けようとするものは、この政令の施行の日から起算して三月以内に、それぞれ当該地方公共団体に対して退職給付の支給を請求しなければならない。この場合において、当該地方公共団体の長（町村職員恩給組合にあつては、管理者）は、当該地方公共団体に対して退職給付の請求があつた旨をすみやかに警察庁の職員又は地方警務官となつた者に係るものにあつては長官に、その他の者に係るものにあつては都道府県知事に報告しなければならない。"}, "第八条": {"第九条": {"text": "第九条\n\n\n　法第六十八条第一項\n（法第六十九条第四項\nにおいて準用する場合を含む。）の規定により、国が警察庁の警察官及び皇宮護衛官に対し貸与する装備品（以下「貸与品」という。）の品目は次のとおりとし、その員数は各一（階級章及び識別章については、各三）とする。ただし、皇宮護衛官については、別に皇宮護衛官章二組を貸与するものとする。　階級章　識別章　警察手帳　手錠　警笛　警棒けん銃　　帯革　けん銃つりひも"}, "第十二条": {"text": "第十二条\n\n\n　警察庁の警察官又は皇宮護衛官が使用期間の満了しない支給品又は貸与品の全部又は一部を滅失し、又はき損した場合には、その滅失し、若しくはき損した支給品の品目及び員数と同一の品目及び員数の支給品を支給し、又はその滅失し、若しくはき損した貸与品に代る貸与品を貸与するものとする。ただし、その滅失又はき損が本人の故意又は重大な過失による場合には、その者は、滅失し、又はき損した支給品又は貸与品の代価として品目ごとに長官の定める額を弁償しなければならない。"}, "４": {"text": "４\n\n　警視若しくは警部の階級にある警察官又は皇宮警視若しくは皇宮警部の階級にある皇宮護衛官に対しては、これらの者が最初にこれらの階級の警察官又は皇宮護衛官に任命された際、一回に限り、第一項に規定する品目及び員数により支給品を支給するものとする。前項の規定は、警察庁の職員となつた際初めて警視若しくは警部の階級にある警察官又は皇宮警視若しくは皇宮警部の階級にある皇宮護衛官として任命された者について準用する。"}, "２": {"text": "２\n\n　警視以上の階級にある警察官、皇宮警視以上の階級にある皇宮護衛官その他勤務の性質により必要がない者に対しては、国は、前項の品目の一部を貸与しないことができる。"}, "５": {"text": "５\n\n　前各項に規定するもののほか、第一項の支給品の使用期間の計算その他支給品の支給に関して必要な事項は、長官が定める。"}, "text": "第八条\n\n　法第六十八条第一項\n（法第六十九条第四項\nにおいて準用する場合を含む。）の規定により、国が警察庁の警察官（警部以上の階級にある者を除く。第三項において同じ。）及び皇宮護衛官（皇宮警部以上の階級にある者を除く。第三項において同じ。）に対し支給する被服（以下「支給品」という。）の品目、員数及び使用期間は、次の表のとおりとする。ただし、特別の事由がある場合には、警察庁長官（以下「長官」という。）は、その員数を増減し、又は使用期間を伸縮することができる。\n\n\n品目\n\n員数\n\n使用期間\n\n\n\n冬帽子\n\n一個\n\n十六月\n\n\n\n合帽子\n\n一個\n\n十六月\n\n\n\n夏帽子\n\n一個\n\n十六月\n\n\n\n冬活動帽子\n\n一個\n\n十六月\n\n\n\n合活動帽子\n\n一個\n\n十六月\n\n\n\n夏活動帽子\n\n一個\n\n十六月\n\n\n\n冬服\n\n一着\n\n十二月\n\n\n\n合服\n\n一着\n\n十二月\n\n\n\n夏服\n\n一着\n\n四月\n\n\n\n冬活動服\n\n一着\n\n十二月\n\n\n\n合活動服\n\n一着\n\n十二月\n\n\n\n防寒服\n\n一着\n\n三十月\n\n\n\n雨衣\n\n一着\n\n三十六月\n\n\n\n冬ワイシャツ\n\n一着\n\n四月\n\n\n\n合ワイシャツ\n\n一着\n\n四月\n\n\n\n冬ネクタイ\n\n一個\n\n四月\n\n\n\n合ネクタイ\n\n一個\n\n四月\n\n\n\n冬活動ネクタイ\n\n一個\n\n四月\n\n\n\n合活動ネクタイ\n\n一個\n\n四月\n\n\n\nベルト\n\n一個\n\n三十六月\n\n\n\n手袋\n\n二組\n\n十二月\n\n\n\n靴下\n\n二足\n\n四月\n\n\n\n長靴\n\n一足\n\n十二月\n\n\n\n短靴\n\n一足\n\n十二月", "第十条": {"text": "第十条\n\n\n　土地の状況又は勤務の性質により必要がある場合には、長官は、警察庁の警察官及び皇宮護衛官に対し、前二条に規定する支給品又は貸与品の品目のほか、特殊の被服又は装備品を貸与することができる。"}, "第十一条": {"text": "第十一条\n\n\n　警察庁の警察官及び皇宮護衛官が失職し、退職し、休職を命ぜられ、又は臨時待命を命ぜられ、若しくは承認された場合には、その者は、使用期間の満了しない支給品及び貸与品を国に返納しなければならない。警察庁の警察官及び皇宮護衛官が死亡した場合には、長官は、使用期間の満了しない支給品及び貸与品を国に返納するための措置を講ずるものとする。"}, "３": {"text": "３\n\n　警察庁の警察官及び皇宮護衛官に任命後初めて支給品を支給する場合には、第一項の規定にかかわらず、冬服、合服及び夏服ズボン又は夏服スカートについては二着、夏服上衣、冬ワイシャツ及び合ワイシャツについては三着、冬ネクタイ及び合ネクタイについては二個とする。"}}, "附則 ３２": {"text": "３２\n　前項に規定する期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第五条第一項の規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律（昭和三十年法律第百七十九号）第六条第一項の規定による貸付けの決定（以下「貸付決定」という。）ごとに、当該貸付決定に係る法附則第三十三項の規定による国の貸付金（以下「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。"}, "第三条": {"４": {"text": "４\n\n　都警察の警察官の超過勤務手当（前項に規定するものを除く。）については、首都における警察の任務の遂行に関する特殊事情を参酌し、第一項の規定にかかわらず、国は、都に対し、所要額の一部を補助するものとする。"}, "text": "第三条\n\n　法第三十七条第三項\nの規定により、都道府県の支弁に係る都道府県警察に要する経費について、国がその一部を補助する経費は、当該都道府県の支弁する経費のうち警察職員の俸給その他の給与、警察官の被服費その他警察職員の設置に伴い必要となるもの以外のもの（警察職員の待機宿舎の設置に必要な経費を含む。）とする。", "５": {"text": "５\n\n　前二項に規定するもののほか、前条第九号に規定する措置を実施する警察職員の特殊勤務手当、超過勤務手当、宿日直手当、管理職員特別勤務手当、夜間勤務手当、休日勤務手当及び武力攻撃災害等派遣手当については、第一項の規定にかかわらず、国は、都道府県に対し、当該警察職員の人員、勤務の状況等を基準として算出した所要額を補助するものとする。"}, "２": {"text": "２\n\n　前項の規定により、国が都道府県に補助することとなる経費については、国は、当該都道府県の警察官数、警察署数、犯罪の発生件数その他の事項を基準として所要額を算出し、その十分の五を補助するものとする。ただし、特別の事情があるときは、その所要額の十分の五をこえて補助することができる。"}, "３": {"text": "３\n\n　騒乱、大規模な災害その他の場合における警備のための出動に係る機動隊及び国家公安委員会規則で定めるところにより管区警察局又は道警察の管轄区域ごとに編成される部隊を構成するものとして道府県警察本部長が編成する部隊の警察官の超過勤務手当については、第一項の規定にかかわらず、国は、都道府県に対し、出動に係るこれらの部隊の警察官の人員、超過勤務時間等を基準として算出した所要額を補助するものとする。"}}, "附則 ２３": {"text": "２３\n　千葉県警察の地方警察職員たる警察官の定員の基準は、成田国際空港に係るテロリズムが行われるおそれがあることにかんがみ、当分の間、別表第二千葉県の項の規定にかかわらず、同項に定める人員に三百人を加えた人員とする。"}, "附則 ３４": {"text": "３４\n　国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "第七条の二": {"text": "第七条の二\n\n　法第六十条の二\nの政令で定める距離は、十五キロメートルとする。ただし、次の各号に掲げる区域にあつては、それぞれ当該各号に定める距離とする。\n一\n\n　境界に係るトンネル内の区域で当該トンネルの出入口が境界から十五キロメートルまでの区域以外の場所に在るもの　当該トンネルの出入口までの距離\n\n二\n\n　境界に係る自動車道（高速自動車国道及び道路法\n（昭和二十七年法律第百八十号）第四十八条の四\nに規定する自動車専用道路をいう。以下この号において同じ。）上の区域で、境界から自動車道上の距離が最も短い地点に在る出口（当該自動車道と自動車道以外の道路（道路法第二条第一項\nに規定する道路をいう。）が連結する部分をいう。）までのもの（以下この号において「特定区域」という。）のうち、境界からの距離が十五キロメートルを超える部分があるもの　当該特定区域のうち境界からの距離が最も長い地点までの距離"}, "第六条": {"text": "第六条\n\n　法第五十七条第一項\nに規定する地方警務官の定員は、都道府県を通じて六百二十八人とする。"}, "第七条": {"text": "第七条\n\n　法第五十七条第二項\nに規定する地方警察職員たる警察官の定員及びその階級別定員の基準は、それぞれ別表第二及び別表第三のとおりとする。"}, "附則 ４": {"text": "４\n　昭和五十六年三月三十一日までの間は、千葉県警察における地方警察職員たる警察官の階級別定員の基準は、警察法施行令附則第二十三項の規定にかかわらず、警察法施行令等の一部を改正する政令（昭和五十五年政令第六十四号）第一条の規定による改正後の警察法施行令別表第一千葉県の項に定める人員を附則第二項の表に掲げる各級に区分し、各区分ごとの人員に順次同表の階級別欄に掲げる割合を乗じて得た人員を階級別ごとに合計した人員に、警視については十四人、警部については二十七人、警部補（巡査部長を含む。）については二百七十一人をそれぞれ加えた人員とする。"}, "附則 ２４": {"text": "２４\n　専ら成田国際空港に係る警備活動を実施するための部隊として当分の間千葉県警察に特別に設置されるもの（以下「成田国際空港警備隊」という。）の警察官の俸給その他の給与、被服費その他当該警察官の設置に伴い必要となる経費については、第三条第一項の規定にかかわらず、国は、千葉県に対し、所要額を補助するものとする。"}, "附則 ２５": {"text": "２５\n　成田国際空港警備隊が設置されている間における千葉県警察の地方警察職員たる警察官の定員の基準は、別表第二千葉県の項及び附則第二十三項の規定にかかわらず、同項に定める人員に成田国際空港警備隊の警察官千五百人を加えた人員とする。"}, "附則 ２７": {"text": "２７\n　成田国際空港警備隊が設置されている間における千葉県警察の地方警察職員たる警察官の階級別定員の基準は、別表第三第一号の規定にかかわらず、附則第二十三項に定める人員（平成十九年三月三十一日までの間は、同項に定める人員に百五十四人を加えた人員）を別表第三第一号の表（平成八年三月三十一日までの間は、附則第二十一項の表）に掲げる各級に区分し、各区分ごとの人員に順次同表の階級別欄に掲げる割合を乗じて得た人員を階級別ごとに合計した人員に、警視については十九人、警部については三十七人、警部補（巡査部長を含む。）については三百九十一人をそれぞれ加えた人員とする。"}, "附則 ２２": {"text": "２２\n　平成八年三月三十一日までの間は、都警察、道警察、大阪府警察、神奈川県警察、愛知県警察、兵庫県警察及び福岡県警察における地方警察職員たる警察官の階級別定員の基準は、別表第二第二号の規定にかかわらず、次の表の都道府県欄に掲げる区分に応じ、都警察、道警察、大阪府警察、神奈川県警察、愛知県警察、兵庫県警察及び福岡県警察の地方警察職員たる警察官の定員について、同表の階級別欄に掲げる割合を、それぞれ乗じて得た人員とする。\n\n\n都道府県\n\n階級別\n\n警視\n\n警部\n\n警部補（巡査部長を含む。）\n\n\n\n北海道\n\n一、〇〇〇分の四三\n\n一、〇〇〇分の七三\n\n一、〇〇〇分の五五五\n\n\n\n東京都及び大阪府\n\n一、〇〇〇分の二四\n\n一、〇〇〇分の五四\n\n一、〇〇〇分の五八一\n\n\n\n神奈川県、愛知県及び福岡県\n\n一、〇〇〇分の二四\n\n一、〇〇〇分の五六\n\n一、〇〇〇分の五八〇"}, "附則 ３１": {"text": "３１\n　法附則第三十四項に規定する政令で定める期間は、五年（二年の据置期間を含む。）とする。"}, "附則 ２": {"text": "２\n　この政令の施行前に道路交通法第八十四条第一項に規定する自動車等の運転に関し刑法の一部を改正する法律による改正前の刑法（明治四十年法律第四十五号）第二百十一条第一項（刑法の一部を改正する法律附則第二条の規定によりなお従前の例によることとされる場合における当該規定を含む。）の罪を犯した者に対する警察法施行令及び道路交通法施行令の一部を改正する政令（平成二十六年政令第百六十九号）第二条の規定による改正後の道路交通法施行令第三十五条第一項第二号ハの規定の適用については、同号ハ中「第六条まで」とあるのは、「第六条までの罪、同法附則第二条の規定による改正前の刑法（明治四十年法律第四十五号）第二百八条の二若しくは第二百十一条第二項（自動車の運転により人を死傷させる行為等の処罰に関する法律附則第十四条の規定によりなお従前の例によることとされる場合におけるこれらの規定を含む。）の罪、刑法の一部を改正する法律（平成十九年法律第五十四号）による改正前の刑法第二百十一条第一項（刑法の一部を改正する法律附則第二条の規定によりなお従前の例によることとされる場合における当該規定を含む。）」とする。"}, "第三条の三": {"text": "第三条の三\n\n　二の指定市を包括する道府県における特定委員の任命については、それぞれ異なる指定市の市長が法第三十九条第一項\nただし書の規定により推薦した者について行うものとする。", "２": {"text": "２\n\n　三以上の指定市を包括する道府県における特定委員の任命については、次の各号に掲げる区分に従いそれぞれ当該各号に定める指定市の市長が法第三十九条第一項\nただし書の規定により推薦した者について行うものとする。この場合において、当該指定市が複数あるときの同項\nただし書の規定による推薦は、当該道府県の知事がこれらの指定市の市長と協議して定めた指定市の市長が行うものとする。 \n一\n\n　当該道府県の指定市のうちにその推薦に係る特定委員が任命されたことがない指定市がある場合　当該指定市\n\n二\n\n　前号に掲げる場合以外の場合　当該道府県の指定市のうちその直近の推薦に係る特定委員がその任期を満了し又は欠けることとなつた日が最も古い指定市"}, "３": {"text": "３\n\n　前項の規定にかかわらず、三以上の指定市を包括する道府県においてそれぞれ異なる指定市の市長の推薦に係る特定委員のうち一人がその任期を満了することとなつたため行う特定委員の任命については、当該任期を満了することとなつた特定委員が再任されることができる場合において、当該特定委員の推薦に係る指定市の市長が法第三十九条第一項\nただし書の規定によりその者を推薦したときは、その者について行うものとする。"}}, "第五条": {"text": "第五条\n\n　法第五十三条第四項\nに規定する警察署の名称、位置及び管轄区域の基準は、次のとおりとする。\n一\n\n　警察署の名称は、都にあつては警視庁、府県にあつては当該府県、道にあつては道及び方面の呼称を冠し、その下に管轄区域内の主要な一の市区町村の名称を冠すること。ただし、管轄区域内に二以上の重要な市区町村があり、そのいずれか一方の名称により難い場合その他一の市区町村の名称を冠することが適当でない特別の事情がある場合には、その市区町村の名称に代えて、その管轄区域の属する郡若しくは部落の名称を冠し、又は市区町村の名称の下にさらに方位を示す呼称を冠する等の方法によることを妨げない。\n\n二\n\n　警察署の位置は、管轄区域内の住民の利用に最も便利であるように、他の官公署との連絡、交通、通信その他の事情を参しやくして決定すること。\n\n三\n\n　警察署の管轄区域は、警察の任務を能率的に遂行することができるように、人口、他の官公署の管轄区域、交通、地理その他の事情を参しやくして決定すること。"}, "附則 ６": {"text": "６\n　法附則第十五項の規定による手当（以下本項中「調整手当」という。）の支給に関する条例の基準は、次のとおりとする。\n一\n　調整手当の額は、法の施行の際地方警察職員が受けることとなつた俸給月額が昭和二十九年四月一日（同年四月二日以後において国家地方警察又は自治体警察の職員となつた者については、その職員となつた日）におけるその者の俸給月額に達しない場合におけるその差額に相当する額とすること。ただし、その差額が著しく多額である場合又はその者の俸給月額が昭和二十九年四月一日以前六月以内において定期の昇給、昇格その他俸給月額が増額されるべき通常の事由がないと認められる場合には、その最高額を定め、又はその者の昭和二十九年四月一日における俸給月額を仮に定めることができる。\n\n二\n　調整手当が支給されることとなつた地方警察職員について、法の施行の日以後降格、降給、減給、俸給表間の異動、給与の改訂等の事由に基き、その者の俸給月額が減少した場合には、その者に対する調整手当の支給に関しては、これらの事由に基く俸給月額の減少がなかつたものとすること。\n\n三\n　調整手当が支給されることとなつた地方警察職員について、法の施行の日以後昇格、昇給、俸給表間の異動、給与の改訂等の事由に基き、その者の俸給月額が増加した場合には、その増加した日の前日においてその者の受けていた調整手当の額からその者の俸給月額の増加した額に相当する額を控除して得た差額を調整手当として支給すること。"}, "附則 ２１": {"text": "２１\n　平成八年三月三十一日までの間は、府県警察（大阪府警察、神奈川県警察、愛知県警察、兵庫県警察、福岡県警察及び千葉県警察を除く。）における地方警察職員たる警察官の階級別定員の基準は、別表第二第一号の規定にかかわらず、当該府県警察の地方警察職員たる警察官の定員を次の表に掲げる各級に区分し、各区分ごとの人員に順次同表の階級別欄に掲げる割合を乗じて得た人員を階級別ごとに合計した人員とする。\n\n\n級別\n\n階級別\n\n警視\n\n警部\n\n警部補（巡査部長を含む。）\n\n\n\n一、〇〇〇人以下の人員\n\n一、〇〇〇分の五二\n\n一、〇〇〇分の一〇六\n\n一、〇〇〇分の五二六\n\n\n\n一、〇〇一人以上二、〇〇〇人以下の人員\n\n一、〇〇〇分の三三\n\n一、〇〇〇分の六六\n\n一、〇〇〇分の五六八\n\n\n\n二、〇〇一人以上三、〇〇〇人以下の人員\n\n一、〇〇〇分の二〇\n\n一、〇〇〇分の四五\n\n一、〇〇〇分の五九一\n\n\n\n三、〇〇一以上の人員\n\n一、〇〇〇分の一八\n\n一、〇〇〇分の四四\n\n一、〇〇〇分の五九三"}, "附則 １１": {"text": "１１\n　前項の期間内に退職給付の請求がなかつた場合には、自治体警察を維持していた地方公共団体は、その者に対して当該地方公共団体の退職年金又は退職一時金に関する条例の規定にかかわらず、その者が自治体警察の職員として引き続き在職した期間を基礎として退職給付を支給することを要しないものとする。"}}}