{"number": "昭和四十一年四月一日政令第百三号", "provision": {"第二条の二": {"text": "第二条の二\n\n　道の区域内の指定区間内の一般国道について実施する特定交通安全施設等整備事業のうち法第二条第三項第二号\nロに掲げる事業に要する費用についての国の負担割合は、三分の二とする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十四年四月一日から施行する。"}, "附則 ４": {"text": "４\n　法附則第六項に規定する政令で定める期間は、五年（二年の据置期間を含む。）とする。"}, "第四条": {"text": "第四条\n\n　法第六条第三項\nの政令で定める通学路は、次に掲げるものとする。\n一\n\n　児童又は幼児が小学校（特別支援学校の小学部を含む。）若しくは幼稚園、幼保連携型認定こども園又は保育所（以下これらを「小学校等」という。）に通うため一日につきおおむね四十人以上通行する道路の区間\n\n二\n\n　前号に掲げるもののほか、児童又は幼児が小学校等に通うため通行する道路の区間で、小学校等の敷地の出入口から一キロメートル以内の区域に存し、かつ、児童又は幼児の通行の安全を特に確保する必要があるもの"}, "附則 １": {"text": "１\n　この政令は、子ども・子育て支援法の施行の日から施行する。"}, "附則 ２": {"text": "２\n　改正後の道路の修繕に関する法律の施行に関する政令、道路法施行令、都市公園法施行令、道路整備緊急措置法施行令、下水道法施行令、奥地等産業開発道路整備臨時措置法施行令、河川法施行令及び交通安全施設等整備事業に関する緊急措置法施行令の規定は、平成五年度以降の年度の予算に係る国の負担又は補助（平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）について適用し、平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助及び平成四年度以前の年度の歳出予算に係る国の負担又は補助で平成五年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条の四": {"２": {"text": "２\n\n　国は、道路管理者が法第六条第二項\nに規定する特定交通安全施設等整備事業を実施する場合においては、前項の負担金を当該道路管理者である地方公共団体に対して支出しなければならない。"}, "text": "第二条の四\n\n　国が法第六条第二項\nの規定により負担する負担金の額は、同項\nに規定する費用の額（収入金があるときは、当該費用の額から収入金の額を控除した額）に、同項\nに定める国の負担割合を乗じて得た額とする。"}, "第二条": {"２": {"text": "２\n\n　国土交通大臣は、法第六条第一項\nに規定する事業を実施する場合においては、当該事業を実施する一般国道の所在する都道府県等に対して、都道府県等負担基本額及び都道府県等負担額を通知しなければならない。都道府県等負担基本額又は都道府県等負担額を変更した場合も、同様とする。"}, "３": {"text": "３\n\n　都道府県等は、前項の通知を受けたときは、国土交通大臣が指定する期日までに、第一項の負担金を国庫に納付しなければならない。"}, "text": "第二条\n\n　都道府県又は道路法第七条第三項\nに規定する指定市（以下「都道府県等」という。）が法第六条第一項\nの規定により負担する負担金の額は、同項\nに規定する費用の額（道路法第五十八条\nから第六十二条\nまで又は地方道路公社法\n（昭和四十五年法律第八十二号）第二十九条\nの規定による負担金（以下「収入金」という。）があるときは、当該費用の額から収入金の額を控除した額。以下「都道府県等負担基本額」という。）に、法第六条第一項\nに定める都道府県等の負担割合を乗じて得た額（以下「都道府県等負担額」という。）とする。"}, "第二条の三": {"text": "第二条の三\n\n　法第六条第二項\n及び第三項\nに規定する政令で定める事業は、道路標識、さく、街灯、道路情報提供装置、道路法第二条第二項第六号\nに掲げるもの又は道路法施行令第三十四条の三第三号\nに掲げるもので安全な交通を確保するためのものの設置に関する事業とする。"}, "附則 ３": {"text": "３\n　第二条の二の規定の昭和六十年度から平成四年度までの各年度における適用については、同条中「十分の七」とあるのは、「十分の六・五」とする。"}, "附則 ８": {"text": "８\n　法附則第九項に規定する政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"}, "附則 ６": {"text": "６\n　国の貸付金の償還は、均等年賦償還の方法によるものとする。"}, "附則 ７": {"text": "７\n　国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "第五条": {"text": "第五条\n\n　法第五条第一項\n（同条第三項\nにおいて準用する場合を含む。）に規定する道路管理者である国土交通大臣の権限は、地方整備局長及び北海道開発局長に委任する。"}, "附則 ５": {"text": "５\n　前項に規定する期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第五条第一項の規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律（昭和三十年法律第百七十九号）第六条第一項の規定による貸付けの決定（以下「貸付決定」という。）ごとに、当該貸付決定に係る法附則第五項の規定による貸付金（以下「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。"}}, "name": "交通安全施設等整備事業の推進に関する法律施行令"}