{"number": "昭和三十三年三月三十一日法律第三十四号", "provision": {"第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "第四条": {"text": "第四条\n　政府は、この法律の施行後五年を経過した場合において、第一条から第三条までの規定による改正後の規定の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、平成十年四月一日から施行する。"}, "第二条": {"text": "第二条\n　第四条の規定の施行前に国が貸付けを行った同条の規定による改正前の道路整備事業に係る国の財政上の特別措置に関する法律第三条第一項又は第二項の規定による国の貸付金の償還については、なお従前の例による。ただし、附則第六条の規定による改正後の特別会計に関する法律（平成十九年法律第二十三号）附則第五十条の二の規定の適用については、この限りでない。"}, "附則 ５": {"text": "５\n　前項の規定による登録は、国債に関する法律の規定による登録とみなす。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "附則 ２": {"text": "２\n　第一条の規定による改正前の道路整備事業に係る国の財政上の特別措置に関する法律第六条第二項の規定により決定された資金の貸付け及びその償還については、なお従前の例による。"}, "第六条": {"text": "第六条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"５": {"text": "５\n\n　国土交通大臣は、前項の同意をしようとするときは、あらかじめ、財務大臣に協議しなければならない。"}, "２": {"text": "２\n\n　機構及び高速道路株式会社法\n（平成十六年法律第九十九号）第一条\nに規定する会社（以下この条において単に「会社」という。）は、共同して、当該会社が道路整備特別措置法\n（昭和三十一年法律第七号）の規定に基づき管理を行つている高速道路（高速道路株式会社法第二条第二項\nに規定する高速道路をいう。以下この条において同じ。）（当該高速道路について二以上の会社が管理を行う場合にあつては、それぞれその会社が管理を行う高速道路の各部分。以下この項及び第四項において同じ。）に係る高速道路利便増進事業に関し、次に掲げる事項を定めた計画を作成し、国土交通大臣に協議し、その同意を求めるものとする。\n一\n\n　当該高速道路について特に必要と認められる高速道路利便増進事業に関する事項\n\n二\n\n　前号の高速道路利便増進事業のために必要となる機構による高速道路貸付料の額の減額に関する事項\n\n三\n\n　前項の規定により一般会計に承継された機構債務に関する事項及び東日本大震災に対処するために必要な財源の確保を図るための特別措置に関する法律\n（平成二十三年法律第四十二号）第五条第一項\nに規定する高速道路機構の特別国庫納付金額（第四項において単に「特別国庫納付金額」という。）に関する事項\n\n四\n\n　計画期間\n\n五\n\n　その他国土交通省令で定める事項"}, "３": {"text": "３\n\n　機構及び会社は、前項の計画を作成しようとするときは、あらかじめ、国民の意見を反映させるために必要な措置を講じなければならない。"}, "text": "第五条\n\n　政府は、独立行政法人日本高速道路保有・債務返済機構（以下「機構」という。）の債務の負担の軽減により、高速道路利便増進事業のために必要となる高速道路貸付料（独立行政法人日本高速道路保有・債務返済機構法\n（平成十六年法律第百号。以下「機構法」という。）第十三条第一項第六号\nに規定する貸付料をいう。以下この条において同じ。）の額の減額を機構が行うこととした場合における機構法第十二条第一項第二号\n及び第三号\nの業務の確実かつ円滑な実施のために必要なその財政基盤の確保を図るため、平成二十一年三月三十一日までの間で国土交通大臣が財務大臣と協議して定める日（以下「承継日」という。）において、承継日における次に掲げる機構の債務（以下「機構債務」という。）で第四項の同意（第八項の変更の同意を含む。）を得た次項の計画（以下「同意計画」という。）に定められたものを、一般会計において承継する。\n一\n\n　長期借入金に係る債務及び当該債務に係る利息（承継日以前に発生している利息のうち、承継日以後に支払われることとされているものに限る。）に係る債務\n\n二\n\n　日本高速道路保有・債務返済機構債券及び日本道路公団等民営化関係法施行法\n（平成十六年法律第百二号）第十六条第二項\nに規定する道路債券等（以下「機構債券等」という。）に係る債務（承継日前に支払期が到来した利息に係るものを除く。）", "８": {"text": "８\n\n　機構及び会社は、第四項の同意を得た第二項の計画の変更をしようとするときは、国土交通大臣に協議し、その同意を得なければならない。この場合においては、第三項から前項までの規定を準用する。"}, "６": {"text": "６\n\n　機構及び会社は、第二項の計画について第四項の同意を得たときは、遅滞なく、これを公表しなければならない。"}, "１０": {"text": "１０\n\n　第一項及び第二項の「高速道路利便増進事業」とは、次に掲げる事業又は事務であつて、会社が行うものをいう。\n一\n\n　高速道路のうち当該高速道路と道路（高速道路を除く。）とを連結する部分で国土交通省令で定めるものの整備に関する事業（これに附帯する高速道路の車線の増設に関する事業その他の事業を含む。）であつて、高速道路の通行者及び利用者の利便の増進のため必要と認められるもの\n\n二\n\n　高速道路の区間を限つた特別な高速道路料金の額の設定（機構法第十三条第一項第八号\nに規定する徴収期間を通じた高速道路料金の額の合計額を減少させることにより高速道路の通行者及び利用者の負担の軽減を図るものに限る。）であつて、当該高速道路を含む道路の自動車交通の円滑化のため必要と認められるもの"}, "９": {"text": "９\n\n　国土交通大臣は、承継日を定めたときは、これを公示しなければならない。これを変更したときも、同様とする。"}, "７": {"text": "７\n\n　機構は、第二項の計画を作成するために必要があると認めるときは、第一項第二号に掲げる債務に係る機構債券等のうち社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用があるものを取り扱うことについて社債等振替法第十三条第一項\nの同意を与えた振替機関（社債等振替法第二条第二項\nに規定する振替機関をいう。以下同じ。）及び当該振替機関の下位機関（社債等振替法第二条第九項\nに規定する下位機関をいう。以下同じ。）に対し、資料又は情報の提供その他必要な協力を求めることができる。"}, "４": {"text": "４\n\n　国土交通大臣は、第二項の計画が次に掲げる基準に適合すると認める場合に限り、これに同意をすることができる。\n一\n\n　当該計画の実施が当該高速道路の通行者及び利用者の利便の増進並びに機構法第十三条第一項第八号\nに規定する徴収期間を通じた高速道路料金（同号\nに規定する料金をいう。第十項第二号において同じ。）の額の合計額を減少させることによる当該高速道路の通行者及び利用者の負担の軽減を図る上で適切かつ効果的であると認められること。\n\n二\n\n　当該計画の実施が当該高速道路を含む道路の交通の安全の確保とその円滑化を図る上で適切かつ効果的であると認められること。\n\n三\n\n　当該計画の実施による第二項第二号に規定する高速道路貸付料の額の減額の額が、第一項の措置による機構債務の負担の軽減額から特別国庫納付金額の納付による機構の負担の増加額を減じた額に見合う額となるものであると認められること。\n\n四\n\n　当該計画の実施のため必要となる機構法第十三条第一項\nに規定する協定の変更の案について機構及び当該会社が合意していることその他確実かつ円滑に実施されると見込まれるものであること。"}}, "附則 ６": {"text": "６\n　附則第三項に規定する機構債券等については、承継日以後二週間、国債の登録（相続、遺贈、合併その他これらに準ずる事由による移転の登録を除く。）を請求することができない。国債の登録の除却についても、同様とする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "附則 ４": {"text": "４\n　日本銀行は、前項の通知を受けたときは、当該通知を受けた事項の登録を行うものとする。"}, "附則 ３": {"text": "３\n　同意計画に定められた第四条第二項第三号に規定する機構債務に係る機構債券等のうち、承継日において現に証券決済制度等の改革による証券市場の整備のための関係法律の整備等に関する法律（平成十四年法律第六十五号）附則第三条の規定によりなおその効力を有することとされる同法第三条の規定による廃止前の社債等登録法（昭和十七年法律第十一号）の規定による登録を受けているものについては、承継日に、当該登録を行つている登録機関は、当該登録の抹消を行うとともに、当該登録を受けている事項を日本銀行に通知するものとする。"}}, "name": "道路整備事業に係る国の財政上の特別措置に関する法律"}