{"number": "昭和二十四年三月三十一日政令第六十一号", "provision": {"第二条": {"text": "第二条\n　国の直轄事業に係る都道府県等の維持管理負担金の廃止等のための関係法律の整備に関する法律附則第二条に規定する国庫債務負担行為が次に掲げる契約に係るものである場合における同条の規定の適用については、同条中「負担、平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度以降の年度に支出すべきものとされた国の負担」とあり、同条第一号中「負担及び平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度に支出すべきものとされた国の負担」及び「負担、平成二十二年度の国庫債務負担行為に基づき平成二十三年度以降の年度に支出すべきものとされる国の負担」とあり、同条第二号中「負担及び平成二十一年度以前の年度の国庫債務負担行為に基づき平成二十二年度以降の年度に支出すべきものとされた国の負担」とあり、並びに同条第三号中「負担及び平成二十二年度以前の年度の国庫債務負担行為に基づき平成二十三年度以降の年度に支出すべきものとされた国の負担」とあるのは、「負担」とする。\n一\n　一般国道の新設、改築及び災害復旧以外の管理を効率的に行うために当該一般国道の管理に係る事務又は事業で相互に関連するものを一括して委託する契約\n\n二\n　一級河川の管理を効率的に行うために当該一級河川の管理に係る事務又は事業で相互に関連するものを一括して委託する契約"}, "第一条": {"text": "第一条\n　この政令は、道路法等の一部を改正する法律附則第一条ただし書に規定する規定の施行の日（平成二十七年四月一日）から施行する。"}, "第四条": {"text": "第四条\n\n　道路法施行令\n（昭和二十七年政令第四百七十九号）第四条第一項\n（第一号、第二十九号、第三十二号及び第三十三号を除く。）及び第二項\n並びに第六条第一項\n及び第三項\n（第一号を除く。）の規定は、国土交通大臣が法第二条第一項\nの規定により指定区間外の一般国道の修繕をする場合について準用する。この場合において、同令第四条第二項\n中「第二条第一項\n」とあるのは「道路の修繕に関する法律の施行に関する政令第三条」と、「同条第二項」とあるのは「同条」と読み替えるものとする。"}, "附則 ２": {"text": "２\n　改正後の道路の修繕に関する法律の施行に関する政令、道路法施行令、都市公園法施行令、道路整備緊急措置法施行令、下水道法施行令、奥地等産業開発道路整備臨時措置法施行令、河川法施行令及び交通安全施設等整備事業に関する緊急措置法施行令の規定は、平成五年度以降の年度の予算に係る国の負担又は補助（平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）について適用し、平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助及び平成四年度以前の年度の歳出予算に係る国の負担又は補助で平成五年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "第六条": {"text": "第六条\n\n　第一条第二項、第二条及び第三条に規定する国土交通大臣の権限は、地方整備局長及び北海道開発局長に委任する。"}, "第五条": {"４": {"text": "４\n\n　国は、国の財政状況を勘案し、相当と認めるときは、国の貸付金の全部又は一部について、前三項の規定により定められた償還期限を繰り上げて償還させることができる。"}, "２": {"text": "２\n\n　前項に規定する期間は、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法\n（昭和六十二年法律第八十六号）第五条第一項\nの規定により読み替えて準用される補助金等に係る予算の執行の適正化に関する法律\n（昭和三十年法律第百七十九号）第六条第一項\nの規定による貸付けの決定（以下「貸付決定」という。）ごとに、当該貸付決定に係る法第三条第一項\nの規定による国の貸付金（以下「国の貸付金」という。）の交付を完了した日（その日が当該貸付決定があつた日の属する年度の末日の前日以後の日である場合には、当該年度の末日の前々日）の翌日から起算する。"}, "３": {"text": "３\n\n　国の貸付金の償還は、均等年賦償還の方法によるものとする。"}, "text": "第五条\n\n　法第三条第二項\nに規定する政令で定める期間は、五年（二年の据置期間を含む。）とする。", "５": {"text": "５\n\n　法第三条第五項\nに規定する政令で定める場合は、前項の規定により償還期限を繰り上げて償還を行つた場合とする。"}}, "第三条": {"text": "第三条\n\n　国土交通大臣は、法第二条第一項\nの規定により道路法第十三条第一項\nに規定する指定区間（以下「指定区間」という。）外の一般国道の修繕をしようとするときは、あらかじめその路線名、区間及び工事開始の期日を告示しなければならない。工事の全部若しくは一部を廃止し、又は工事を完了するに至つたときにおいて、その路線名、区間及び工事の廃止又は工事完了の期日についても同様とする。"}, "附則 １": {"text": "１\n　この政令は、都市再生特別措置法等の一部を改正する法律の施行の日（平成十九年九月二十八日）から施行する。"}}, "name": "道路の修繕に関する法律の施行に関する政令"}