{"number": "昭和三十四年二月十六日政令第十七号", "provision": {"第二条": {"text": "第二条\n　第一条、第五条、第六条、第八条、第九条、第十二条及び第十四条から第十六条までの規定による改正後の次に掲げる政令の規定は、平成二十一年度以降の年度の予算に係る国の負担又は補助（平成二十年度以前の年度の国庫債務負担行為に基づき平成二十一年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）について適用し、平成二十年度以前の年度の予算に係る国の負担又は補助で平成二十一年以降の年度に繰り越されたもの及び平成二十年度以前の年度の国庫債務負担行為に基づき平成二十一年度以降の年度に支出すべきものとされた国の負担又は補助については、なお従前の例による。\n一\n　道路整備事業に係る国の財政上の特別措置に関する法律施行令第一条第二項から第四項まで、第二条及び第三条\n\n二\n　地方財政法施行令第四十二条\n\n三\n　道路の修繕に関する法律の施行に関する政令第一条\n\n四\n　道路法施行令第三十四条の二の三\n\n五\n　奄美群島振興開発特別措置法施行令別表第一道路の項\n\n六\n　後進地域の開発に関する公共事業に係る国の負担割合の特例に関する法律施行令第一条\n\n七\n　明日香村における歴史的風土の保存及び生活環境の整備等に関する特別措置法施行令第三条\n\n八\n　北方領土問題等の解決の促進のための特別措置に関する法律施行令第三条\n\n九\n　沖縄振興特別措置法施行令別表第一の五の項"}, "第十八条": {"text": "第十八条\n　法附則第四条第一項に規定する市街地改造事業並びに同条第二項に規定する防災建築街区造成組合、防災建築街区造成事業及び防災建築物に関しては、この政令の附則の規定による改正後の次に掲げる政令の規定にかかわらず、なお従前の例による。\n一から六まで\n　略\n\n七\n　道路整備緊急措置法施行令"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第一条": {"text": "第一条\n　この政令は、道路法等の一部を改正する法律の施行の日（平成二十五年九月二日）から施行する。"}, "附則 ５": {"text": "５\n　第二条、第三条第一項及び第四条の規定の昭和六十一年度、平成三年度及び平成四年度における適用については、第二条中「四分の三」とあるのは「十分の六（建設大臣が行うものにあつては、三分の二）」と、「三分の二」とあるのは「十分の五・五（建設大臣が行うものにあつては、十分の六）」と、第三条第一項中「三分の二」とあるのは「十分の五・五（平成三年度及び平成四年度においては、半島振興法第十条に規定する道路の改築に係るものにあつては、十分の五・七五）」と、第四条中「割合は三分の二」とあるのは「割合は十分の五・五（建設大臣が行うものにあつては、十分の六）」と、「率は三分の二」とあるのは「率は十分の五・五（平成三年度及び平成四年度においては、半島振興法第十条に規定する道路の改築に係るものにあつては、十分の五・七五）」とする。"}, "附則 ２": {"text": "２\n　改正後の道路の修繕に関する法律の施行に関する政令、道路法施行令、都市公園法施行令、道路整備緊急措置法施行令、下水道法施行令、奥地等産業開発道路整備臨時措置法施行令、河川法施行令及び交通安全施設等整備事業に関する緊急措置法施行令の規定は、平成五年度以降の年度の予算に係る国の負担又は補助（平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）について適用し、平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助及び平成四年度以前の年度の歳出予算に係る国の負担又は補助で平成五年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "附則 ６": {"text": "６\n　第二条、第三条第一項及び第四条の規定の昭和六十二年から平成二年度までの各年度における適用については、第二条中「四分の三」とあるのは「十分の五・七五（建設大臣が行うものにあつては、十分の六）」と、「三分の二」とあるのは「十分の五・二五（建設大臣が行うものにあつては、十分の五・五）」と、第三条第一項中「三分の二」とあるのは「十分の五・二五（半島振興法第十条に規定する道路の改築に係るものにあつては、十分の五・五）」」と、第四条中「割合は三分の二」とあるのは「割合は十分の五・二五（建設大臣が行うものにあつては、十分の五・五）」と、「率は三分の二」とあるのは「率は十分の五・二五（半島振興法第十条に規定する道路の改築に係るものにあつては、十分の五・五）」とする。"}, "第五条": {"text": "第五条\n\n　法第六条第七項\nの政令で定める申請は、次に掲げるもの（相続、遺贈、合併その他これらに準ずる事由によるものを除く。）とする。\n一\n\n　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）附則第三十一条第二項\nにおいて準用する同法\n附則第十四条第一項\nの規定による記載又は記録の申請\n\n二\n\n　社債、株式等の振替に関する法律施行令\n（平成十四年政令第三百六十二号）第二十三条\nにおいて準用する同令第八条第一項\n又は第九条第一項\nの規定による記載又は記録の申請\n\n三\n\n　社債、株式等の振替に関する法律施行令第二十三条\nにおいて準用する同令第十一条第一項\nの規定による記載又は記録の抹消の申請"}, "第三条": {"２": {"text": "２\n\n　都府県道等の改築で次の各号のいずれかに該当するもののうち、土地区画整理事業に係るものに要する費用について法第二条\nの政令で定める国の補助の割合は、十分の五・五以内とする。\n一\n\n　前条第二項各号に掲げる道路のいずれかに該当する都府県道等の改築\n\n二\n\n　前号に規定する都府県道等以外の都府県道等のうち前条第一項各号に掲げるものの改築で第一条第二項第一号及び第二号に掲げる基準に適合し、かつ、国土交通省令で定める要件を満たすもの"}, "text": "第三条\n\n　一般国道の改築で次の各号のいずれかに該当するもののうち、土地区画整理事業に係るものに要する費用について法第二条\nの政令で定める国の負担の割合は、十分の五・五とする。\n一\n\n　第一条第一項の規定による国土交通大臣の指定を受けた一般国道の改築\n\n二\n\n　前号に規定する一般国道以外の一般国道の改築で第一条第二項第一号及び第二号に掲げる基準に適合し、かつ、国土交通省令で定める要件を満たすもの"}, "附則 ４": {"text": "４\n　第二条、第三条第一項及び第四条の規定の昭和六十年度における適用については、第二条中「四分の三」とあるのは「三分の二」と、「三分の二」とあるのは「十分の六」と、第三条第一項及び第四条中「三分の二」とあるのは「十分の六」とする。"}, "第四条": {"２": {"text": "２\n\n　法第四条第一項\nの規定による国の貸付けに係る都道府県又は市町村の貸付金に関する貸付けの条件の基準は、次のとおりとする。\n一\n\n　貸付金の償還期間が二十年（五年以内の据置期間を含む。）以内であり、かつ、その償還が均等半年賦償還の方法によるものであること。\n\n二\n\n　貸付けを受ける電線共同溝の占用予定者は、国又は都道府県若しくは市町村が、貸付けに係る債権の保全その他貸付けの条件の適正な実施を図るため必要があると認めて、当該占用予定者の業務及び資産の状況に関し報告を求め、又はその職員に、当該占用予定者の事務所その他の事業所に立ち入り、帳簿、書類その他の必要な物件を調査させ、若しくは関係者に質問させる場合において、報告をし、立入調査を受忍し、又は質問に応じなければならないこと。"}, "text": "第四条\n\n　法第四条第一項\nに規定する国の貸付金に関する貸付けの条件の基準は、貸付金の償還期間が二十年（五年以内の据置期間を含む。）以内であり、かつ、その償還が均等半年賦償還の方法によるものであることとする。"}}, "name": "道路整備事業に係る国の財政上の特別措置に関する法律施行令"}