{"name": "成田国際空港株式会社法", "number": "平成十五年七月十八日法律第百二十四号", "provision": {"第二十一条": {"text": "第二十一条\n　前条の規定の施行前に同条の規定による廃止前の新東京国際空港公団法第二十一条の規定により国土交通大臣が定めた基本計画は、第三条第一項の規定により国土交通大臣が定める基本計画とみなす。"}, "第十八条": {"text": "第十八条\n　附則第六条の規定により公団が会社に対し行う出資に係る農地法（昭和二十七年法律第二百二十九号）第二条第一項に規定する農地又は採草放牧地についての権利の取得については、同法第三条第一項本文の規定は、適用しない。"}, "第七条": {"text": "第七条\n　会社の設立に係る商法第百八十条第一項の規定の適用については、同項中「第百七十七条ノ規定ニ依ル払込及現物出資ノ給付」とあるのは、「成田国際空港株式会社法附則第五条第一項ノ規定ニ依ル株式ノ割当」とする。"}, "第九条": {"text": "第九条\n　会社は、商法第百八十八条第一項の規定にかかわらず、会社の成立後遅滞なく、その設立の登記をしなければならない。"}, "第十九条": {"text": "第十九条\n　附則第二条から前条までに規定するもののほか、会社の設立及び公団の解散に関し必要な事項は、政令で定める。"}, "第十二条": {"text": "第十二条\n　公団は、会社の成立の時において解散するものとし、その一切の権利及び義務は、その時において会社が承継する。"}, "第二十二条": {"text": "第二十二条\n　附則第一条ただし書に規定する規定の施行前にした行為及び附則第十二条第四項の規定によりなお従前の例によることとされる事項に係る附則第二十条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　設立委員は、定款を作成して、国土交通大臣の認可を受けなければならない。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n　会社の成立する日の属する営業年度の事業計画については、第十一条中「毎営業年度の開始前に」とあるのは、「会社の成立後遅滞なく」とする。"}, "第十五条": {"text": "第十五条\n　政府は、当分の間、法人に対する政府の財政援助の制限に関する法律（昭和二十一年法律第二十四号）第三条の規定にかかわらず、国会の議決を経た金額の範囲内において、第五条第一項第一号から第三号までの事業に要する経費に充てるため会社が発行する社債に係る債務（国際復興開発銀行等からの外資の受入に関する特別措置に関する法律（昭和二十八年法律第五十一号）第二条第一項の規定に基づき政府が保証契約をすることができる債務を除く。）について、保証契約をすることができる。"}, "附則 ２": {"text": "２\n　前条の規定の施行前に同条の規定による廃止前の新東京国際空港公団法の規定によりした処分、手続その他の行為は、この法律の相当規定によりした処分、手続その他の行為とみなす。"}, "第八条": {"text": "第八条\n　附則第六条の規定により公団が行う出資に係る給付は、附則第二十条の規定の施行の時に行われるものとし、会社は、商法第五十七条の規定にかかわらず、その時に成立する。"}, "第十条": {"text": "第十条\n　公団が出資によって取得する会社の株式は、会社の成立の時に、政府に無償譲渡されるものとする。"}, "附則 ５": {"text": "５\n　第一項の規定により公団が解散した場合における解散の登記及び第二項の無利子貸付金の償還に関し必要な事項は、政令で定める。"}, "第二条": {"text": "第二条\n　国土交通大臣は、設立委員を命じ、会社の設立に関して発起人の職務を行わせる。"}, "第十一条": {"text": "第十一条\n　商法第百六十七条、第百六十八条第二項及び第百八十一条の規定は、会社の設立については、適用しない。"}, "第十四条": {"text": "第十四条\n　政府は、当分の間、必要があると認めるときは、予算で定める金額の範囲内において、会社に出資することができる。"}, "第五条": {"text": "第五条\n　会社の設立に際して発行する株式の総数は、公団が引き受けるものとし、設立委員は、これを公団に割り当てるものとする。"}, "第十三条": {"text": "第十三条\n　前条第一項の規定により会社が承継する債務に係る新東京国際空港債券についての第七条の規定の適用については、これを会社の社債とみなす。"}, "第二十条": {"text": "第二十条\n　新東京国際空港公団法は、廃止する。"}, "附則 ３": {"text": "３\n　前二項に規定するもののほか、新東京国際空港公団法の廃止に伴い必要な経過措置は、政令で定める。"}, "第四条": {"text": "第四条\n　会社の設立に際して発行する株式に関する商法（明治三十二年法律第四十八号）第百六十八条ノ二各号に掲げる事項は、定款で定めなければならない。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十六条": {"text": "第十六条\n　第四条の規定は、この法律の施行の際現にその商号中に成田国際空港株式会社という文字を使用している者については、この法律の施行後六月間は、適用しない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第六条": {"text": "第六条\n　公団は、会社の設立に際し、会社に対し、その財産の全部を出資するものとする。この場合においては、新東京国際空港公団法（昭和四十年法律第百十五号）第三十三条の規定は、適用しない。"}, "附則 ４": {"text": "４\n　前条第一項の規定により会社が承継する債務に係る新東京国際空港債券が日本郵政公社法（平成十四年法律第九十七号）第二十四条第三項第四号に規定する郵便貯金資金及び同項第五号に規定する簡易生命保険資金による引受け、応募又は買入れに係るものである場合における当該新東京国際空港債券についての同法第四十一条及び第四十五条第一項の規定の適用については、会社を同法第四十一条第四号ニに規定する法人とみなす。"}}}