{"name": "成田国際空港の安全確保に関する緊急措置法", "number": "昭和五十三年五月十三日法律第四十二号", "provision": {"第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第九条": {"text": "第九条\n\n　第三条第一項の規定による国土交通大臣の禁止命令に違反して建築物その他の工作物を同項各号に掲げる用に供した者は、六月以下の懲役又は十万円以下の罰金に処する。", "２": {"text": "２\n\n　第三条第三項の規定による立入りを拒み、若しくは妨げ、又は同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をした者は、五万円以下の罰金に処する。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第五条": {"３": {"text": "３\n\n　第三条第十六項の規定は第一項において準用する同条第八項の規定による権限の行使について、同条第十一項から第十五項までの規定は前項の規定による当該物件の返還について準用する。"}, "text": "第五条\n\n　第三条第八項の規定は、暴力主義的破壊活動者が規制区域内において所持し、又は使用する物件について準用する。この場合において、同項中「第一項の禁止命令に係る工作物が当該命令に違反して同項各号に掲げる用に供されている」とあるのは「物件が第一項各号に掲げる用に供され、又は供されるおそれがある」と、「他の手段によつては同項の禁止命令の履行を確保することができないと認められるときであつて、第一条の目的」とあるのは「第一条の目的」と、「除去する」とあるのは「一時保管する」と読み替えるものとする。", "２": {"text": "２\n\n　国土交通大臣は、前項において準用する第三条第八項の規定により一時保管した場合において、その必要がなくなつたときは、速やかに、当該物件を本人（当該物件について本人に対し返還請求権を有することが明らかな者がある場合においては、その者）に返還しなければならない。"}}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"１０": {"text": "１０\n\n　国土交通大臣は、第六項又は第八項の措置を講じようとする場合において必要があると認めるときは、その現場にある者を退去させることができる。"}, "４": {"text": "４\n\n　前項の規定により立入りをする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "３": {"text": "３\n\n　国土交通大臣は、第一項の禁止命令をした場合において必要があると認めるときは、当該命令の履行を確保するため必要な限度において、その職員をして、当該工作物に立ち入らせ、又は関係者に質問させることができる。"}, "text": "第三条\n\n　国土交通大臣は、規制区域内に所在する建築物その他の工作物について、その工作物が次の各号に掲げる用に供され、又は供されるおそれがあると認めるときは、当該工作物の所有者、管理者又は占有者に対して、期限を付して、当該工作物をその用に供することを禁止することを命ずることができる。\n一\n\n　多数の暴力主義的破壊活動者の集合の用\n\n二\n\n　暴力主義的破壊活動等に使用され、又は使用されるおそれがあると認められる爆発物、火炎びん等の物の製造又は保管の場所の用\n\n三\n\n　成田国際空港又はその周辺における航空機の航行に対する暴力主義的破壊活動者による妨害の用", "７": {"text": "７\n\n　国土交通大臣は、前項の規定により封鎖その他の措置を講じた場合において、その必要がなくなつたときは、速やかに、当該措置を解除しなければならない。"}, "９": {"text": "９\n\n　国土交通大臣は、第六項又は前項の措置を講じようとするときは、必要な限度において、これらの項の工作物の所在する土地並びに当該工作物及び土地以外の物件及び土地を使用し、除去その他の処分をし、又はその使用を制限することができる。"}, "２": {"text": "２\n\n　国土交通大臣は、前項の禁止命令をしようとする場合において、当該禁止を命ぜられるべき者を確知することができないとき、又は当該命令を伝達することができないときは、公告によりこれを行うことができる。"}, "１１": {"text": "１１\n\n　国土交通大臣は、第八項又は第九項の規定により工作物その他の物件を除去した場合において、当該物件の所有者、占有者その他当該物件について権原を有する者（以下「所有者等」という。）を確知することができないため所有者等に対し当該物件を返還することができないときは、当該物件を保管しなければならない。"}, "１５": {"text": "１５\n\n　第十二項に規定する公示の日から起算して六月を経過してもなお第十一項の規定により保管した物件（第十三項の規定により売却した代金を含む。）を返還することができないときは、当該物件の所有権は、国に帰属する。"}, "１４": {"text": "１４\n\n　前三項に規定する保管、公示、売却等に要した費用は、当該物件の返還を受けるべき所有者等の負担とし、その費用の徴収については、行政代執行法\n（昭和二十三年法律第四十三号）第五条\n及び第六条\nの規定を準用する。"}, "１３": {"text": "１３\n\n　国土交通大臣は、第十一項の規定により保管した物件が滅失し、若しくは破損するおそれがあるとき、又はその保管に過大な費用若しくは手数を要するときは、当該物件を売却し、その売却した代金を保管することができる。"}, "１６": {"text": "１６\n\n　国土交通大臣は、第一項又は第六項から第八項までの規定による権限を行使する場合においては、その要件の事実につき、関係行政機関に対し、必要な資料の提供及び意見の提出を求めるものとする。"}, "１２": {"text": "１２\n\n　国土交通大臣は、前項の規定により物件を保管したときは、当該物件の所有者等に対し当該物件を返還するため、政令で定めるところにより、政令で定める事項を公示しなければならない。"}, "６": {"text": "６\n\n　国土交通大臣は、第一項の禁止命令に係る工作物が当該命令に違反して同項各号に掲げる用に供されていると認めるときは、当該工作物について封鎖その他その用に供させないために必要な措置を講ずることができる。"}, "５": {"text": "５\n\n　第三項の規定による立入り又は質問の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "８": {"text": "８\n\n　国土交通大臣は、第一項の禁止命令に係る工作物が当該命令に違反して同項各号に掲げる用に供されている場合においては、当該工作物の現在又は既往の使用状況、周辺の状況その他諸般の状況から判断して、暴力主義的破壊活動等にかかわるおそれが著しいと認められ、かつ、他の手段によつては同項の禁止命令の履行を確保することができないと認められるときであつて、第一条の目的を達成するため特に必要があると認められるときに限り、当該工作物を除去することができる。"}}, "附則 ２": {"text": "２\n　運輸省設置法（昭和二十四年法律第百五十七号）の一部を次のように改正する。　　　第二十八条の二第一項第十号の四の次に次の一号を加える。　　　十の四の二　新東京国際空港の安全確保に関する緊急措置法（昭和五十三年法律第四十二号）の施行に関すること。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。ただし、第一条中刑法第四条の次に一条を加える改正規定、第二条及び第三条の規定並びに次項の規定及び附則第四項中新東京国際空港の安全確保に関する緊急措置法（昭和五十三年法律第四十二号）第二条第一項第十一号の改正規定は、国際的に保護される者（外交官を含む。）に対する犯罪の防止及び処罰に関する条約又は人質をとる行為に関する国際条約が日本国について効力を生ずる日から施行する。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第四条": {"３": {"text": "３\n\n　前項の訴えにおいては、国を被告とする。"}, "text": "第四条\n\n　国は、前条第六項又は第八項から第十項までの規定による措置が講じられたことにより損失を受けた者に対し、通常生ずべき損失を補償するものとする。", "２": {"text": "２\n\n　前項の補償については、国土交通大臣は、自己の見積つた金額を、同項の規定による補償を受けようとする者の請求により、その者に支払うものとする。この場合において、当該金額について不服がある者は、その交付の決定の通知を受けた日から六月以内に、訴えをもつてその増額を請求することができる。"}}, "第七条": {"text": "第七条\n\n　関係行政機関は、この法律の実施について、国土交通大臣に協力しなければならない。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n\n　国土交通大臣は、その指定する職員に、第三条第六項、第七項、第八項（第五条第一項において準用する場合を含む。）、第九項及び第十項の規定による権限を行わせることができる。", "２": {"text": "２\n\n　前項の職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}}, "第八条": {"text": "第八条\n\n　第三条第一項の規定による命令については、行政手続法\n（平成五年法律第八十八号）第三章\nの規定は、適用しない。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}}}