{"name": "空港法施行規則", "number": "昭和三十一年七月十日運輸省令第四十一号", "provision": {"第十条": {"３": {"text": "３\n\n　前二項の申請書には、旅客取扱施設利用料の上限の算出の基礎を記載した書類を添付しなければならない。"}, "text": "第十条\n\n　法第十六条第一項\n前段の規定による認可を受けようとする指定空港機能施設事業者は、次に掲げる事項を記載した旅客取扱施設利用料上限認可申請書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　空港機能施設のうち、旅客取扱施設利用料の徴収の対象となる施設\n\n四\n\n　旅客取扱施設利用料の上限の額", "２": {"text": "２\n\n　法第十六条第一項\n後段の規定による認可を受けようとする指定空港機能施設事業者は、次に掲げる事項を記載した旅客取扱施設利用料上限変更認可申請書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　変更後の旅客取扱施設利用料の上限の額（新旧の対照を明示すること。）\n\n四\n\n　変更を必要とする理由\n\n五\n\n　実施予定日"}}, "第二条": {"text": "第二条\n　第四条の規定は、法附則第七条第一項から第四項までの規定による国の地方公共団体に対する貸付けについて準用する。この場合において、第七条及び第八条中「負担金又は補助金の交付」とあるのは、「無利子貸付金の貸付け」と読み替えるものとする。"}, "第十一条": {"text": "第十一条\n\n　法第十六条第三項\n前段の規定による届出をしようとする指定空港機能施設事業者は、次に掲げる事項を記載した旅客取扱施設利用料届出書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　空港機能施設のうち、旅客取扱施設利用料の徴収の対象となる施設\n\n四\n\n　旅客取扱施設利用料の額及び徴収方法\n\n五\n\n　実施予定日", "２": {"text": "２\n\n　法第十六条第三項\n後段の規定による届出をしようとする指定空港機能施設事業者は、次に掲げる事項を記載した旅客取扱施設利用料変更届出書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　変更後の旅客取扱施設利用料の額（新旧の対照を明示すること。）\n\n四\n\n　変更を必要とする理由\n\n五\n\n　実施予定日"}}, "第九条": {"text": "第九条\n\n　法第十五条第四項\nの規定による届出をしようとする指定空港機能施設事業者は、次に掲げる事項を記載した指定空港機能施設事業者氏名等変更届出書を国土交通大臣に提出しなければならない。\n一\n\n　変更後の氏名又は名称及び住所\n\n二\n\n　実施予定日"}, "第十五条": {"text": "第十五条\n\n　国土交通大臣は、法第三十二条第一項\nの規定により空港管理者又は指定空港機能施設事業者に対し、その業務又は経理の状況に関し報告をさせる場合には、報告すべき事項、報告の期限その他必要な事項を明示し、これを行うものとする。"}, "第十四条": {"text": "第十四条\n\n　法第二十条\nの規定による許可を受けようとする指定空港機能施設事業者は、次に掲げる事項を記載した空港機能施設事業休止許可申請書又は空港機能施設事業廃止許可申請書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　休止し、又は廃止しようとする事業に係る空港機能施設の種類\n\n四\n\n　前号に掲げる施設の概要\n\n五\n\n　休止又は廃止を必要とする理由\n\n六\n\n　休止の場合にあつては、予定する休止の開始日及び期間\n\n七\n\n　廃止の場合にあつては、廃止の予定日", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　前項第四号の施設の配置図及び各階平面図\n\n二\n\n　法人又は団体にあつては、休止又は廃止に関する意思の決定を証する書類"}}, "第五条": {"３": {"text": "３\n\n　前二項の届出書には、次に掲げる書類を添付しなければならない。\n一\n\n　空港が提供するサービスの内容を証する書類\n\n二\n\n　その他空港供用規程に関し国土交通大臣が必要と認める事項を記載した書類"}, "text": "第五条\n\n　法第十二条第三項\n前段の規定による届出をしようとする空港管理者は、空港の供用開始の日までに、次に掲げる事項を記載した空港供用規程設定届出書及び設定した空港供用規程を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　実施予定日", "２": {"text": "２\n\n　法第十二条第三項\n後段の規定による届出をしようとする空港管理者は、変更後の空港供用規程の実施の日までに、次に掲げる事項を記載した空港供用規程変更届出書及び変更後の空港供用規程を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　変更した事項（新旧の対照を明示すること。）\n\n四\n\n　変更を必要とする理由\n\n五\n\n　実施予定日"}}, "第十二条": {"text": "第十二条\n\n　法第十七条\nの規定による認可を受けようとする指定空港機能施設事業者は、次に掲げる事項を記載し、かつ、合併又は分割の当事者が連署（新設分割の場合にあつては、署名）した指定空港機能施設事業者合併認可申請書又は指定空港機能施設事業者分割認可申請書を国土交通大臣に提出しなければならない。\n一\n\n　当該合併又は分割の当事者の名称及び住所\n\n二\n\n　合併又は分割の方法及び条件\n\n三\n\n　合併又は分割の日\n\n四\n\n　合併又は分割を必要とする理由", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　合併契約書の写し及び合併比率説明書又は分割契約書（新設分割の場合にあつては、分割計画書）の写し及び分割比率説明書\n\n二\n\n　合併又は分割に関する当事者の意思の決定を証する書類\n\n三\n\n　合併又は分割により法人を設立する場合にあつては、前二号に掲げる書類のほか、当該設立後の法人に関する定款及び登記事項証明書並びに第七条第二項第一号から第四号までに掲げる書類\n\n四\n\n　合併後存続することとなる法人又は吸収分割により空港機能施設事業を承継することとなる法人が現に空港機能施設事業を行つていない場合にあつては、第一号及び第二号に掲げる書類のほか、当該法人に関する第七条第二項第一号から第四号まで及び第五号イに掲げる書類\n\n五\n\n　その他国土交通大臣が必要と認める事項を記載した書類"}}, "第十三条": {"text": "第十三条\n\n　法第十八条\nの規定による区分経理の方法は、空港機能施設事業とその他の事業の双方に関連する収入及び費用について、その性質又は目的に従つて区分する等の適正な基準により行うものとする。"}, "第三条": {"text": "第三条\n　第七条から第十六条までの規定は、当分の間、共用空港において空港機能施設事業を行う者について準用する。"}, "第六条": {"３": {"text": "３\n\n　前二項の届出書には、着陸料等の算出の基礎を記載した書類を添付しなければならない。"}, "text": "第六条\n\n　法第十三条第一項\n前段の規定による届出をしようとする空港管理者は、次に掲げる事項を記載した着陸料等届出書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　着陸料等の種類及び額\n\n四\n\n　実施予定日", "２": {"text": "２\n\n　法第十三条第一項\n後段の規定による届出をしようとする空港管理者は、次に掲げる事項を記載した着陸料等変更届出書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　変更後の着陸料等の額（新旧の対照を明示すること。）\n\n四\n\n　変更を必要とする理由\n\n五\n\n　実施予定日"}}, "附則 １": {"text": "１\n　この省令は、地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律附則第一条第一号に掲げる規定の施行の日（平成二十三年十一月三十日）から施行する。"}, "第十六条": {"text": "第十六条\n\n　法第三十二条第三項\nの規定により立入検査をする職員の身分を示す証明書は、別記第三号様式によるものとする。"}, "第四条": {"text": "第四条\n　令附則第四条第二項の国土交通省令で定める高度は、六十メートルとする。"}, "第十七条": {"text": "第十七条\n\n　法に規定する国土交通大臣の権限（成田国際空港、中部国際空港及び関西国際空港に係るものを除く。）で次に掲げるものは、地方航空局長も行うことができる。\n一\n\n　法第十二条第三項\nの規定による届出の受理\n\n二\n\n　法第十三条第一項\nの規定による届出の受理\n\n三\n\n　法第十三条第二項\nの規定による権限\n\n四\n\n　法第三十二条第一項\nの規定による権限\n\n五\n\n　法第三十二条第二項\nの規定による権限\n\n六\n\n　法第三十三条\nの規定による権限", "２": {"text": "２\n\n　前項第四号及び第五号に掲げる権限は、当該空港の所在地を管轄する空港事務所長も行うことができる。"}}, "第七条": {"text": "第七条\n\n　法第十五条第一項\nの規定による指定を申請しようとする者は、次に掲げる事項を記載した空港機能施設事業者指定申請書を国土交通大臣に提出しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　空港の名称\n\n三\n\n　空港機能施設の種類\n\n四\n\n　前号に掲げる施設の概要\n\n五\n\n　空港機能施設事業の開始予定日", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　空港機能施設事業を行うために必要な資金の総額、内訳及び調達方法を記載した資金計画\n\n二\n\n　前項第四号の施設の配置図及び各階平面図\n\n三\n\n　申請者が前号の施設について所有権その他の使用の権原を有するか、又はこれを確実に取得することができることを証する書類\n\n四\n\n　空港機能施設事業を行うにあたり、他の法令の規定による許可又は認可を必要とする場合には、当該許可又は認可を証する書類\n\n五\n\n　法人又は団体にあつては、前各号に掲げる書類のほか、次に掲げる書類イ　定款及び登記事項証明書又はこれらに準ずる書類並びに最近の事業年度における事業報告書、貸借対照表及び損益計算書又はこれらに準ずる書類\nロ　指定の申請に関する意思の決定を証する書類\n\n六\n\n　その他国土交通大臣が必要と認める事項を記載した書類"}}, "附則 ２": {"text": "２\n　この省令の施行の際現に交付されているこの省令による改正前の空港法施行規則第三号様式による証明書は、この省令による改正後の空港法施行規則第三号様式による証明書とみなす。"}, "第八条": {"text": "第八条\n\n　法第十五条第三項\n及び第五項\n並びに第二十一条第三項\nの規定による公示は、インターネットの利用その他の適切な方法により行うものとする。"}, "第一条": {"text": "第一条\n　この省令は、平成十三年一月六日から施行する。"}}}