{"number": "昭和二十三年八月二十日政令第二百四十六号", "name": "国有財産法施行令", "provision": {"第二十四条": {"text": "第二十四条\n\n　第二十一条及び前条の場合において、国有財産の台帳に登録すべき価格に一円未満の端数があるときは、その端数を切り捨てて計算する。"}, "附則 １": {"text": "１\n　この政令は、平成五年四月一日から施行し、改正後の石炭並びに石油及びエネルギー需給構造高度化対策特別会計法施行令の規定は、平成五年度の予算から適用する。"}, "第十六条": {"text": "第十六条\n\n　法第二十七条\nに規定する堅固な建物は、鉄骨造、コンクリート造、石造若しくはれんが造又はこれらに準ずる建物をいう。"}, "第十八条": {"text": "第十八条\n\n　各省各庁の長は、法第三十一条第三項\nの規定により財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に、関係書類を添付して、財務大臣に送付しなければならない。\n一\n\n　物件の所在、区分、数量、売払代金又は交換差金及び相手方\n\n二\n\n　延納期限又は毎期の納付額及び利率\n\n三\n\n　担保の種類\n\n四\n\n　売払代金又は交換差金を一時に支払うことが困難である事由\n\n五\n\n　その他参考となるべき事項"}, "第一条": {"text": "第一条\n　この政令は、平成二十六年四月一日から施行する。"}, "第六条の十一": {"２": {"text": "２\n\n　前項の証明書の様式は、財務大臣が定める。"}, "text": "第六条の十一\n\n　法第十条第四項\nの規定により当該職員が実地監査をする場合においては、その身分を示す証明書を携帯し、関係人の請求があつたときは、提示しなければならない。"}, "第十五条": {"text": "第十五条\n\n　法第二十二条第一項第一号\nに規定する政令で定める小規模な施設は、掲示板、巡査派出所、公衆便所その他公共用又は公用に供する施設で財務大臣が定めるもののうち、その敷地面積が五十平方メートルを超えないものとする。"}, "第六条の八": {"text": "第六条の八\n\n　地方審議会は、委員及び議事に関係のある臨時委員の半数以上が出席しなければ、会議を開き、議決することができない。", "２": {"text": "２\n\n　地方審議会の議事は、委員及び議事に関係のある臨時委員で会議に出席したものの過半数で決し、可否同数のときは、会長の決するところによる。"}, "３": {"text": "３\n\n　前二項の規定は、部会の議事について準用する。"}}, "第十九条の二": {"２": {"text": "２\n\n　前項の通知は、立入期日の少なくとも五日前までに当該立ち入ろうとする土地の占有者に到達するようにしなければならない。ただし、その者が承諾した場合には、この限りでない。"}, "text": "第十九条の二\n\n　法第三十一条の二第二項\nの規定による通知は、書面でしなければならない。"}, "第二条": {"text": "第二条\n　特別会計に関する法律附則第二百三十四条第一項に規定する未完了事業については、第一条の規定による改正前の国有財産法施行令第五条第一項第二号、第十一条第三号の二並びに第十三条第一項及び第三項の規定は、なおその効力を有する。この場合において、これらの規定中「特定国有財産整備特別会計」とあるのは、「財政投融資特別会計の特定国有財産整備勘定」とする。"}, "第七条": {"第七条の二": {"text": "第七条の二\n\n\n　法第十二条\nただし書に規定する政令で定める場合は、当該財産がその区分に応じ、土地にあつては面積が千五百平方メートルを、建物にあつては延べ面積が六百平方メートルを、土地及び建物以外のものにあつては区分ごとに見積価格が三千万円を、それぞれ超えない場合とする。"}, "text": "第七条\n\n　各省各庁の長は、法第十二条\nの規定により国有財産の所管換につき財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に、当該財産を所管する各省各庁の長の同意書その他の関係書類及び必要な図面並びに、有償の場合においては、評価調書を添付して、財務大臣に送付しなければならない。\n一\n\n　所管換を受けようとする財産の台帳記載事項\n\n二\n\n　所管換を受けようとする事由\n\n三\n\n　有償の場合においては、その予算額及び経費の支出科目\n\n四\n\n　その他参考となるべき事項"}, "第十二条の八": {"text": "第十二条の八\n\n　法第十八条第七項\nに規定する政令で定める法人は、次に掲げるものとする。\n一\n\n　独立行政法人日本高速道路保有・債務返済機構\n\n二\n\n　高速道路株式会社法第一条\nに規定する会社"}, "第二十条": {"text": "第二十条\n\n　国有財産の台帳は、その分類及び種類ごとに作成し、次に掲げる事項を記載しなければならない。ただし、財産の性質によりその記載事項を省略することができる。\n一\n\n　区分（土地、建物等の区別で財務大臣が定めるものをいう。）及び種目（土地、建物等における用途の区別で財務大臣が定めるものをいう。）\n\n二\n\n　所在\n\n三\n\n　数量\n\n四\n\n　価格\n\n五\n\n　得喪変更の年月日及び事由\n\n六\n\n　その他必要な事項"}, "第三条": {"text": "第三条\n\n　法第八条第一項\nの規定により国有財産の引継ぎをする場合においては、各省各庁の長は、あらかじめ、次に掲げる事項を財務大臣に通知しなければならない。\n一\n\n　当該財産の台帳記載事項\n\n二\n\n　当該財産の用途廃止又は取得の事由\n\n三\n\n　当該財産に関する事務を分掌する部局等の長\n\n四\n\n　その他参考となるべき事項", "２": {"text": "２\n\n　前項の引継ぎは、なるべく実地に立会いの上、しなければならない。"}, "３": {"text": "３\n\n　財務大臣は、国有財産の引継ぎを完了したときは、受領書を当該各省各庁の長に送付しなければならない。"}}, "第六条の九": {"text": "第六条の九\n\n　地方審議会は、その所掌事務を遂行するため必要があると認めるときは、関係行政機関の長に対し、資料の提出、意見の開陳、説明その他必要な協力を求めることができる。"}, "第十六条の七": {"text": "第十六条の七\n\n　法第二十九条\nただし書の政令で定める場合は、次に掲げる場合とする。\n一\n\n　競争に付して売払いをする場合\n\n二\n\n　法律の規定により減額して売払いをするときを除き、売払価格が千万円を超えない財産の売払いをする場合\n\n三\n\n　建物、工作物、船舶若しくは航空機の解体、立木竹の伐採又は機械器具のくず化を条件とする売払い又は譲与をする場合で財務大臣が定める場合\n\n四\n\n　法第二条第一項第六号\nに掲げる財産の売払いをする場合\n\n五\n\n　土地、建物、工作物又は立木竹を特別の縁故がある者に対し売り払い、又は譲与する場合で財務大臣が定める場合\n\n六\n\n　前各号に掲げる場合のほか、特別の事情があるため、用途並びにその用途に供しなければならない期日及び期間の指定を要しないものとして財務大臣が定める場合"}, "第六条": {"text": "第六条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条の六": {"text": "第十六条の六\n\n　各省各庁の長は、法第二十八条の五\nの規定により、信託の受託者に対し、信託事務の処理状況に関する資料若しくは報告を求めたとき、又は当該職員に実地監査をさせたときは、遅滞なく、その旨を財務大臣に通知しなければならない。", "４": {"text": "４\n\n　各省各庁の長は、法第二十八条の五\nの規定により信託の受託者に対し信託事務の処理について指示しようとするときは、あらかじめ、その旨を財務大臣に通知しなければならない。"}, "２": {"text": "２\n\n　法第二十八条の五\nの規定により当該職員が実地監査をする場合においては、その身分を示す証明書を携帯し、関係人の請求があつたときは、提示しなければならない。"}, "３": {"text": "３\n\n　前項の証明書の様式は、財務大臣が定める。"}}, "第十二条の二": {"text": "第十二条の二\n\n　法第十八条第二項第一号\nに規定する政令で定める堅固な建物その他の土地に定着する工作物は、鉄骨造、コンクリート造、石造、れんが造その他これらに類する構造の土地に定着する工作物とする。"}, "第二十三条": {"text": "第二十三条\n\n　各省各庁の長は、その所管に属する国有財産につき、毎会計年度、当該年度末の現況において、財務大臣の定めるところにより評価し、その評価額により国有財産の台帳価格を改定しなければならない。ただし、価格を改定することが適当でないものとして財務大臣が指定するものについては、この限りでない。"}, "第十二条の四": {"text": "第十二条の四\n\n　法第十八条第二項第四号\nに規定する政令で定める場合は、同号\nに規定する庁舎等の床面積又は敷地のうち、国の事務又は事業の遂行に関し現に使用され、又は使用されることが確実であると見込まれる部分以外の部分がある場合とする。"}, "第六条の六": {"７": {"text": "７\n\n　地方審議会は、その定めるところにより、境界査定部会の議決をもつて地方審議会の議決とすることができる。"}, "２": {"text": "２\n\n　境界査定部会は、地方審議会の委員五人以内で組織する。"}, "６": {"text": "６\n\n　境界査定部会の部会長に事故があるときは、この部会に属する委員のうちから部会長があらかじめ指名する者が、その職務を代理する。"}, "５": {"text": "５\n\n　境界査定部会の部会長は、この部会の事務を掌理する。"}, "３": {"text": "３\n\n　境界査定部会に属すべき委員は、地方審議会の会長が指名する。"}, "４": {"text": "４\n\n　境界査定部会に、部会長を置き、この部会に属する委員のうちから、地方審議会の会長が指名する。"}, "text": "第六条の六\n\n　法第三十一条の四第三項\nの規定により諮問される事項を調査審議するため、地方審議会に、境界査定部会を置く。"}, "第六条の四": {"text": "第六条の四\n\n　地方審議会の委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。", "４": {"text": "４\n\n　地方審議会の委員及び臨時委員は、非常勤とする。"}, "２": {"text": "２\n\n　地方審議会の委員は、再任されることができる。"}, "３": {"text": "３\n\n　地方審議会の臨時委員は、その者の任命に係る当該特別の事項に関する調査審議が終了したときは、解任されるものとする。"}}, "第五条": {"text": "第五条\n　存続共済会に対する第二条の規定による改正後の国有財産法施行令第十二条の三第三号の規定の適用については、同号中「及び地方公務員共済組合連合会」とあるのは、「、地方公務員共済組合連合会及び地方公務員等共済組合法の一部を改正する法律（平成二十三年法律第五十六号）附則第二十三条第一項第三号に規定する存続共済会」とする。"}, "第十二条の五": {"text": "第十二条の五\n\n　法第十八条第二項第五号\nに規定する政令で定める法人は、次に掲げる法人とする。\n一\n\n　独立行政法人鉄道建設・運輸施設整備支援機構、鉄道事業法\n（昭和六十一年法律第九十二号）第三条第一項\nの許可を受けた鉄道事業者及び軌道法\n（大正十年法律第七十六号）第三条\nの特許を受けた軌道経営者\n\n二\n\n　独立行政法人日本高速道路保有・債務返済機構、高速道路株式会社法\n（平成十六年法律第九十九号）第一条\nに規定する会社及び地方道路公社\n\n三\n\n　電気事業法\n（昭和三十九年法律第百七十号）第二条第一項第十号\nに規定する電気事業者\n\n四\n\n　ガス事業法\n（昭和二十九年法律第五十一号）第二条第二項\nに規定する一般ガス事業者、同条第四項\nに規定する簡易ガス事業者及び同条第六項\nに規定するガス導管事業者\n\n五\n\n　水道法\n（昭和三十二年法律第百七十七号）第三条第五項\nに規定する水道事業者\n\n六\n\n　電気通信事業法\n（昭和五十九年法律第八十六号）第百二十条第一項\nに規定する認定電気通信事業者"}, "第十五条の二": {"text": "第十五条の二\n\n　法第二十六条\nに規定する政令で定める施設は、第十二条の六各号（第二号を除く。）に掲げる施設とする。"}, "第十二条の六": {"text": "第十二条の六\n\n　法第十八条第二項第五号\nに規定する政令で定める施設は、次に掲げる施設とする。\n一\n\n　軌道\n\n二\n\n　電線路\n\n三\n\n　ガスの導管\n\n四\n\n　水道（工業用水道を含む。）の導管\n\n五\n\n　下水道の排水管及び排水渠\n\n六\n\n　電気通信線路\n\n七\n\n　鉄道、道路及び前各号に掲げる施設の附属設備"}, "第十七条": {"text": "第十七条\n\n　各省各庁の長は、法第三十条第二項\nの規定により財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に必要な図面その他の関係書類を添付して、財務大臣に送付しなければならない。\n一\n\n　物件の所在、区分、数量、売払い又は譲与の別、売払代金又は譲与時の評価額及び相手方\n\n二\n\n　指定した用途並びにその用途に供しなければならない期日及び期間\n\n三\n\n　契約を解除した事由\n\n四\n\n　損害の賠償を求めようとする額及びその算定の基礎\n\n五\n\n　その他参考となるべき事項"}, "第十六条の三": {"text": "第十六条の三\n\n　法第二十八条の二第二項\nの規定による諮問は、次の各号に掲げる場合に応じ、それぞれ当該各号に定める審議会に対してするものとする。\n一\n\n　信託しようとする土地が外国に存する場合又は借入金限度額が百億円を超えると見込まれる場合　財政制度等審議会\n\n二\n\n　前号に該当しない場合　信託しようとする土地の存する地域を管轄する財務局に置かれた地方審議会", "第十六条の五": {"text": "第十六条の五\n\n\n　法第二十八条の四\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　信託期間を更新しようとするときは、更新後の信託の収支見積り、借入金限度額、信託の事業計画及び資金計画並びに信託期間\n\n二\n\n　信託契約の内容を変更しようとする場合で信託の目的を変更しようとするときは、変更後の信託の目的、信託の収支見積り、借入金限度額、信託の事業計画及び資金計画並びに信託期間"}, "２": {"text": "２\n\n　法第二十八条の二第二項第五号\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　信託の事業計画及び資金計画\n\n二\n\n　信託期間"}, "第十六条の四": {"text": "第十六条の四\n\n\n　法第二十八条の四\nの政令で定めるときは、次に掲げるときとする。\n一\n\n　信託契約の内容の変更（財務大臣が定める軽微な内容の変更を除く。）をしようとするとき。\n\n二\n\n　信託の受託者が信託期間中に災害その他の特別の事情が生じたことにより借入金限度額を超えて借入れをすることについて、承認しようとするとき。\n\n三\n\n　信託の受託者が信託法第四十八条第一項\n若しくは第二項\n又は第五十三条第一項\nの規定により信託財産から償還若しくは前払又は賠償を受けることについて、承認しようとするとき。\n\n四\n\n　信託の受益権を売り払おうとするとき。"}}, "第六条の二": {"２": {"text": "２\n\n　地方審議会に、特別の事項を調査審議させるため必要があるときは、臨時委員を置くことができる。"}, "text": "第六条の二\n\n　国有財産地方審議会（以下「地方審議会」という。）は、委員二十人以内で組織する。"}, "第十五条の三": {"２": {"text": "２\n\n　前項に規定するもののほか、同項の契約（以下「管理委託契約」という。）には、次に掲げる条件を付するものとする。\n一\n\n　各省各庁の長は、国又は公共団体において、公共用、公用又は公益事業の用に供するため必要とする場合において管理委託契約を解除することができること。\n\n二\n\n　管理受託者は、管理を委託された財産（以下「受託財産」という。）の原形に変更を及ぼす工事をしようとするときは、天災その他の事故のため応急の措置をする必要があるときを除き、あらかじめ、当該受託財産を所管する各省各庁の長の承認を受けなければならないこと。\n\n三\n\n　管理受託者は、天災その他の事故により受託財産が滅失し、又は損傷したときは、直ちに、次に掲げる事項を当該受託財産を所管する各省各庁の長に報告しなければならないこと。イ　当該受託財産の所在地並びに区分及び種目\nロ　被害の程度\nハ　滅失又は損傷の原因\nニ　損害見積額及び復旧可能なものについては復旧費見込額\nホ　当該受託財産の保全又は復旧のためとつた応急措置\n\n四\n\n　管理受託者は、受託財産について、毎年度の管理の状況を翌年度の四月三十日までに当該受託財産を所管する各省各庁の長に報告しなければならないこと。"}, "text": "第十五条の三\n\n　法第二十六条の二第一項\nの規定により各省各庁の長が普通財産の管理をその適当と認める者に委託しようとするときは、当該管理を委託する契約において、次に掲げる事項を定めるものとする。\n一\n\n　管理を委託する財産の所在地、区分及び種目、構造並びに数量\n\n二\n\n　管理の委託を開始する年月日\n\n三\n\n　管理の委託の期間\n\n四\n\n　管理の方法\n\n五\n\n　その他必要な事項"}, "第九条": {"第十条の二": {"text": "第十条の二\n\n\n　各省各庁の長は、法第十四条第六号\nの規定により財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に必要な図面その他の関係書類を添付して、財務大臣に送付しなければならない。\n一\n\n　当該行政財産の台帳記載事項及び使用させようとする部分の数量\n\n二\n\n　使用させようとする相手方及び理由\n\n三\n\n　使用させようとする期間及び条件\n\n四\n\n　有償の場合においては、使用料算定調書、使用しようとする各省各庁の予算額及び経費の支出科目\n\n五\n\n　使用しようとする各省各庁の長に当該財産を所管換しない理由その他参考となるべき事項"}, "第十条の四": {"text": "第十条の四\n\n\n　各省各庁の長は、法第十四条第八号\nの規定により財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に必要な図面その他の関係書類を添付して、財務大臣に送付しなければならない。\n一\n\n　当該普通財産の台帳記載事項及び貸し付け、若しくは貸付け以外の方法により使用させ若しくは収益させ、又は売払いをしようとする部分の数量\n\n二\n\n　相手方の住所及び氏名\n\n三\n\n　貸し付け、若しくは貸付け以外の方法により使用させ若しくは収益させ、又は売払いをしようとする理由\n\n四\n\n　貸付料、貸付け以外の方法による使用若しくは収益の対価又は売払代金\n\n五\n\n　貸付料算定調書、貸付け以外の方法による使用若しくは収益の対価の算定調書又は売払評価調書\n\n六\n\n　貸し付け、若しくは貸付け以外の方法により使用させ若しくは収益させる場合には、その期間\n\n七\n\n　用途指定の有無及び相手方の利用計画\n\n八\n\n　その他参考となるべき事項"}, "第十一条": {"text": "第十一条\n\n\n　次に掲げる場合には、法第十四条\nの規定による財務大臣との協議を要しないものとする。\n一\n\n　法第十四条第一号\nに掲げる場合（第二号、第三号及び第十一号に掲げる場合を除く。）において、行政財産とする目的で交換又は寄附により土地又は建物を取得しようとするときを除き、当該財産が、その区分に応じ、土地にあつては面積が千五百平方メートルを、建物にあつては延べ面積が六百平方メートルを、それぞれ超えないとき。\n\n一の二\n\n　法第十四条第二号\nから第六号\nまでに掲げる場合（次号から第四号まで及び第十一号に掲げる場合を除く。）において、当該財産が、その区分に応じ、土地にあつては面積が二千平方メートルを、建物にあつては延べ面積が千平方メートルを、土地及び建物以外のものにあつては区分ごとに見積価格が三千万円を、それぞれ超えないとき。\n\n二\n\n　森林経営用財産とする目的で、交換若しくは寄附以外の方法により土地を取得しようとする場合又は国有林野の管理経営に関する法律\n（昭和二十六年法律第二百四十六号）第二条第一項第二号\nに掲げる普通財産である土地（当該土地の上に存する同号\nに掲げる普通財産である立木竹その他の物件を含む。）を森林経営用財産としようとする場合であつて、当該土地の面積が三ヘクタールを超えないとき。\n\n三\n\n　公共用財産とする目的で、交換（土地改良法第九十四条の二\n、道路法第九十二条第四項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）又は河川法第九十二条\nの規定による交換を除く。）以外の方法により土地又は建物を取得しようとするとき、公共用財産（公園又は広場として公共の用に供し、又は供するものと決定した公共用財産を除く。以下本号及び第四号において同じ。）である土地又は建物について所属替をし、又は用途を変更しようとするとき、及び公共用財産である建物を移築し、又は改築しようとするとき。\n\n四\n\n　公共用財産又は森林経営用財産を他の各省各庁の長に使用させようとするとき。\n\n五\n\n　法第十四条第七号\nに掲げる場合（第八号及び第十一号に掲げる場合を除く。）であつて、当該使用又は収益が法第十八条第六項\nの許可による場合（次号及び第七号に掲げる場合を除く。）において、当該財産が、その区分に応じ、土地にあつては面積が三百平方メートルを、建物にあつては延べ面積が百五十平方メートルを、土地及び建物以外のものにあつては区分ごとに見積価格が三千万円を、それぞれ超えないとき。\n\n六\n\n　河川、湖沼その他の水流若しくは水面又は道路の敷地で公共用財産であるものを国以外の者に使用又は収益の許可をしようとする場合\n\n七\n\n　前号に規定する公共用財産以外の公共用財産で国以外の者に対する使用又は収益の許可につき法律（法を除く。）又はこれに基づく政令に特別の規定があるものについて、当該規定に基づく使用又は収益の許可をしようとする場合\n\n八\n\n　森林経営用財産を国以外の者に使用させ、又は収益させようとする場合\n\n九\n\n　法第十四条第八号\nに掲げる場合（次号から第十一号までに掲げる場合を除く。）において、貸付料若しくは貸付け以外の方法による使用若しくは収益の対価（法律の規定により減額するときは、減額する前の貸付料又は対価）の年額（貸付期間又は使用若しくは収益の期間が一年未満のときは、総額とする。）が五百万円を超えないとき、又は売払価格（法律の規定により減額するときは、減額する前の価格）が、競争契約によるときは一億円を、随意契約によるときは五千万円を、それぞれ超えないとき。\n\n十\n\n　法第十四条第八号\nに掲げる場合において、無償で、普通財産を貸し付け、又は貸付け以外の方法により使用させ若しくは収益させようとするとき。\n\n十一\n\n　前各号に掲げる場合のほか、法第十四条\n各号に掲げる措置を緊急にとる必要がある場合その他の特別の事情がある場合で、財務大臣が定める場合に該当するとき。"}, "第十条": {"text": "第十条\n\n\n　各省各庁の長は、法第十四条第二号\nから第五号\nまでの規定により財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に必要な図面その他の関係書類を添付して、財務大臣に送付しなければならない。\n一\n\n　当該国有財産の台帳記載事項\n\n二\n\n　法第十四条第二号\nから第五号\nまでに掲げる行為をしようとする事由\n\n三\n\n　経費を要するものについては、その予算額及び経費の支出科目\n\n四\n\n　その他参考となるべき事項"}, "第十条の五": {"text": "第十条の五\n\n\n　各省各庁の長は、法第十四条第九号\nの規定により財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に必要な図面その他の関係書類を添付して、財務大臣に送付しなければならない。\n一\n\n　当該普通財産の台帳記載事項及び信託しようとする部分の数量\n\n二\n\n　信託の受託者の住所及び氏名\n\n三\n\n　信託しようとする理由\n\n四\n\n　信託の目的\n\n五\n\n　信託期間\n\n六\n\n　信託の収支見積り\n\n七\n\n　信託の受託者が当該信託に必要な資金の借入れをする場合の当該借入金の限度額（以下この章において「借入金限度額」という。）\n\n八\n\n　信託の事業計画及び資金計画\n\n九\n\n　その他参考となるべき事項"}, "第十条の三": {"text": "第十条の三\n\n\n　各省各庁の長は、法第十四条第七号\nの規定により財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に必要な図面その他の関係書類を添付して、財務大臣に送付しなければならない。\n一\n\n　当該行政財産の台帳記載事項及び使用させ、又は収益させようとする部分の数量\n\n二\n\n　使用させ、又は収益させようとする相手方の住所及び氏名\n\n三\n\n　使用させ、又は収益させようとする理由及び方法\n\n四\n\n　使用させ、又は収益させようとする期間及び条件\n\n五\n\n　使用又は収益の対価及びその算定調書\n\n六\n\n　相手方の利用計画\n\n七\n\n　その他参考となるべき事項"}, "２": {"text": "２\n\n　相手方が公共団体であるときは、前項に掲げるもののほか、当該公共団体の議決機関の議決書の写しを添付しなければならない。"}, "text": "第九条\n\n　各省各庁の長は、法第十四条第一号\nの規定により財務大臣に協議しようとするときは、次に掲げる事項を記載した協議書に必要な図面その他の関係書類及び、寄附又は交換の場合においては、願書又は承諾書を添付して、財務大臣に送付しなければならない。\n一\n\n　土地又は建物の所在及び地番\n\n二\n\n　取得しようとする事由\n\n三\n\n　土地の地目及び地積又は建物の構造、種目（第二十条第一号に規定する種目をいう。第十五条の三において同じ。）及び面積\n\n四\n\n　評価調書\n\n五\n\n　相手方の住所及び氏名\n\n六\n\n　予算額及び経費の支出科目\n\n七\n\n　交換の場合には、交換に供する国有財産の台帳記載事項\n\n八\n\n　交換差金がある場合は、それについてとるべき措置\n\n九\n\n　その他参考となるべき事項"}, "第十六条の二": {"text": "第十六条の二\n\n　各省各庁の長は、法第二十八条の二第一項\nの規定により土地（その土地の定着物を含む。次条第一項において同じ。）を信託しようとするときは、当該信託の契約において、信託の目的、借入金限度額、信託期間その他財務大臣が定める事項を定めるほか、次に掲げる条件を付するものとする。\n一\n\n　信託の受託者は、信託財産から信託事務の処理に関する費用及び信託報酬を支弁すること。\n\n二\n\n　信託の受託者が信託期間中に災害その他の特別の事情が生じたことにより借入金限度額を超えて借入れをしようとする場合には、事前に、各省各庁の長の承認を受けなければならないこと。\n\n三\n\n　信託の受託者が信託財産に係る売買、賃貸借、請負その他の契約を締結する場合においては、国が売買、賃貸借、請負その他の契約を締結する場合に準じて行うこと。\n\n四\n\n　信託の受託者が信託法\n（平成十八年法律第百八号）第四十八条第一項\n若しくは第二項\n又は第五十三条第一項\nの規定により信託財産から償還若しくは前払又は賠償を受けようとする場合には、事前に、各省各庁の長の承認を受けなければならないこと。\n\n五\n\n　国は、信託利益の全部を享受する場合において、必要があると認めるときは、当該信託を終了させることができること。"}, "第十二条の三": {"text": "第十二条の三\n\n　法第十八条第二項第二号\nに規定する政令で定める法人は、次に掲げる法人とする。\n一\n\n　特別の法律により設立された法人で国において出資しているもののうち、財務大臣が指定するもの\n\n二\n\n　港務局、地方住宅供給公社、地方道路公社及び土地開発公社並びに地方公共団体が事業の財産的基礎に充てられる財産につき財務大臣が定める割合以上を拠出している公益社団法人及び公益財団法人\n\n三\n\n　国家公務員共済組合及び国家公務員共済組合連合会並びに地方公務員共済組合、全国市町村職員共済組合連合会及び地方公務員共済組合連合会"}, "第四条": {"text": "第四条\n\n　法第八条第一項\nただし書の特別会計は、次に掲げるものとする。\n一\n\n　国債整理基金特別会計\n\n二\n\n　財政投融資特別会計\n\n三\n\n　外国為替資金特別会計\n\n四\n\n　エネルギー対策特別会計\n\n五\n\n　労働保険特別会計\n\n六\n\n　年金特別会計\n\n七\n\n　食料安定供給特別会計\n\n八\n\n　貿易再保険特別会計\n\n九\n\n　特許特別会計\n\n十\n\n　自動車安全特別会計\n\n十一\n\n　東日本大震災復興特別会計"}, "第十九条の五": {"text": "第十九条の五\n\n　法第三十一条の四第五項\n及び法第三十一条の五第三項\nの規定による公告は、当該公告に係る境界の存する地域を管轄する財務事務所及び当該境界の存する市町村の事務所の掲示場に少なくとも二十日間掲示して、しなければならない。"}, "第十五条の四": {"text": "第十五条の四\n\n　法第二十六条の二第四項\nに規定する政令で定める場合は、毎年四月一日から翌年三月三十一日までの間に受託財産から生じた収益の額として財務大臣が定める方法により算定した額から当該期間内に当該受託財産の管理に要した費用の額として財務大臣が定める方法により算定した額（以下この条において「管理費用」という。）を差し引いた額が、当該期間中の管理費用の額に二割を超えない範囲で財務大臣が定める割合を乗じて得た額に相当する額を超える場合とする。"}, "第二十二条の二": {"text": "第二十二条の二\n\n　公共の用に供する財産で法第三十八条\nの規定により法第四章\nの規定を適用しないものは、次に掲げるものとする。\n一\n\n　公共用財産のうち公園又は広場として公共の用に供し、又は供するものと決定したもの以外のもの\n\n二\n\n　一般会計に属する普通財産のうち都道府県道又は市町村道の用に供するため貸し付けたもの"}, "第十九条の三": {"２": {"text": "２\n\n　前項の公告の始期は、立入期日の少なくとも二十日前でなければならない。"}, "text": "第十九条の三\n\n　法第三十一条の二第二項\nの規定による公告は、当該公告に係る土地の所在する地域を管轄する財務事務所（当該財務事務所がない場合には、当該地域を管轄する財務局（当該地域が福岡財務支局の管轄区域内にある場合には、福岡財務支局）。第十九条の五において同じ。）及び当該土地の所在する市町村（都の特別区の区域にあつては、特別区。第十九条の五において同じ。）の事務所の掲示場に少なくとも十日間掲示して、しなければならない。"}, "第六条の七": {"２": {"text": "２\n\n　前条第三項から第七項までの規定は、前項の部会について準用する。この場合において、前条第三項及び第六項中「委員」とあるのは「委員及び臨時委員」と読み替えるものとする。"}, "text": "第六条の七\n\n　前条第一項に定めるもののほか、地方審議会は、その定めるところにより、部会を置くことができる。"}, "第二十二条": {"text": "第二十二条\n\n　法第三十二条\n、第三十三条、第三十五条及び第三十六条に規定する台帳、報告書及び計算書の様式については、財務大臣が定める。"}, "第六条の十": {"text": "第六条の十\n\n　第六条の二から前条までに定めるもののほか、地方審議会の議事の手続その他その運営に関し必要な事項は、地方審議会の会長が、地方審議会に諮つて定める。"}, "第十二条の七": {"２": {"text": "２\n\n　法第十八条第二項第六号\nに規定する政令で定める施設は、電線路の附属設備とする。"}, "text": "第十二条の七\n\n　法第十八条第二項第六号\nに規定する政令で定める法人は、電気事業法第二条第一項第十号\nに規定する電気事業者とする。"}, "第八条": {"２": {"text": "２\n\n　財務大臣は、前項の規定により送付を受けた書類について、調査の上適当と認めるときは、内閣に送付しなければならない。"}, "text": "第八条\n\n　公共用財産又は皇室用財産に関し、法第十三条\nの規定による国会の議決を経なければならない場合においては、各省各庁の長は、議決を要する事項について書類を作成し、関係書類を添付して財務大臣に送付しなければならない。"}, "第十九条": {"text": "第十九条\n\n　各省各庁の長は、天災その他の事故により国有財産を滅失又は損傷したときは、直ちに次に掲げる事項を財務大臣に通知しなければならない。ただし、当該滅失若しくは損傷による損害見積価額が五百万円を超えないとき、又は財務大臣が定める場合に該当するときは、この限りでない。\n一\n\n　当該財産の台帳記載事項\n\n二\n\n　滅失又は損傷の原因\n\n三\n\n　当該国有財産の区分、数量及び被害の程度\n\n四\n\n　損害見積価額及び復旧可能なものについては復旧費見込額\n\n五\n\n　損傷した財産の保全又は復旧のためにとつた応急措置"}, "第六条の三": {"text": "第六条の三\n\n　地方審議会の委員及び臨時委員は、学識経験のある者のうちから、財務局長が任命する。"}, "第十二条": {"text": "第十二条\n\n　法第十五条\nただし書の金額は、五千万円とする。"}, "第二十一条": {"text": "第二十一条\n\n　国有財産を新たに台帳に登録する場合において、その登録すべき価格は、購入に係るものは購入価格、交換に係るものは交換当時における評定価格、収用に係るものは補償金額、租税の物納に係るものは収納価格、代物弁済に係るものは当該物件により弁済を受けた債権の額により、その他のものは次に定めるところにより定めなければならない。\n一\n\n　土地については、類地の時価を考慮して算定した金額\n\n二\n\n　建物、工作物及び船舶その他の動産については、建築費又は製造費。ただし、建築費又は製造費によることの困難なものは、見積価格\n\n三\n\n　立木竹については、その材積に単価を乗じて算定した金額。ただし、庭木その他材積を基準として算定することが困難なものは、見積価格\n\n四\n\n　法第二条第一項第四号\n又は第五号\nに掲げる権利については、取得価格。ただし、取得価格によることが困難なものは、見積価格\n\n五\n\n　法第二条第一項第六号\nに掲げる財産については、次に掲げる区分に応じそれぞれ次に掲げる金額又は価格\nイ　株式　当該株式の発行に際して株主となる者が当該株式一株と引換えに株式会社に対して払込み又は給付をした財産の額（当該額がない場合にあつては、当該株式会社の資本金及び資本準備金の額の合計額を発行済株式の総数で除して得た額）に株数を乗じて算定した金額\nロ　法第二条第一項第六号\nに規定する社債又は地方債　社債原簿又は地方債証券原簿に記載され、又は記録された当該社債又は当該地方債の金額\nハ　法第二十八条の二\nの規定による信託の受益権　当該受益権の取得時における信託財産の評定価格\nニ　国が出資により取得した権利　出資金額\nホ　その他の財産　財務大臣が定めるところにより算定した金額"}, "第十九条の四": {"２": {"text": "２\n\n　第十九条の二第一項の規定は、法第三十一条の三第一項\n、法第三十一条の四第五項\n及び法第三十一条の五第三項\nの規定による通知について準用する。"}, "text": "第十九条の四\n\n　法第三十一条の三第一項\nの規定による通知は、立会期日の少なくとも十日前までに当該隣接地の所有者に到達するようにしなければならない。ただし、その者が承諾した場合には、この限りでない。"}, "第六条の五": {"text": "第六条の五\n\n　地方審議会に、会長を置き、委員の互選により選任する。", "２": {"text": "２\n\n　地方審議会の会長は、会務を総理し、地方審議会を代表する。"}, "３": {"text": "３\n\n　地方審議会の会長に事故があるときは、あらかじめその指名する委員が、その職務を代理する。"}}, "第十三条": {"text": "第十三条\n\n　法第八条第一項\nただし書の普通財産を所管する各省各庁の長は、当該財産を貸し付け、交換し、売り払い、譲与し、又は貸付け以外の方法により使用若しくは収益をさせたとき（法第十四条第一号\n又は第八号\nの規定による協議を経たとき、次項の規定による通知をしたとき、及び道路法第九十四条第二項\n（同法第九十一条第二項\nにおいて準用する場合を含む。）又は河川法第九十三条第一項\nの規定による協議を経たときを除く。）は、その旨及び次に掲げる事項を財務大臣に通知しなければならない。法第二十一条第二項\n（法第二十六条\nにおいて準用する場合を含む。）の規定により貸付期間（貸付け以外の方法により使用又は収益をさせる期間を含む。）を更新したときも同様とする。\n一\n\n　当該財産の台帳記載事項及び時価\n\n二\n\n　相手方の住所及び氏名\n\n三\n\n　貸付料（貸付け以外の方法により使用又は収益をさせた場合には、その対価）又は売払代金（交換の場合には、交換差金）\n\n四\n\n　貸付けの場合（貸付け以外の方法により使用又は収益をさせた場合を含む。）には、その期間\n\n五\n\n　用途指定の有無及び用途を指定した場合には、相手方の利用計画\n\n六\n\n　その他参考となるべき事項", "３": {"text": "３\n\n　第四条各号に掲げる特別会計に属する普通財産を所管する各省各庁の長は、信託の終了により土地又は建物を取得したときは、遅滞なく、次に掲げる事項を財務大臣に通知しなければならない。\n一\n\n　当該土地又は建物の所在及び地番\n\n二\n\n　当該土地の地積又は当該建物の構造及び面積\n\n三\n\n　信託の終了の年月日\n\n四\n\n　その他参考となるべき事項"}, "２": {"text": "２\n\n　第四条各号に掲げる特別会計に属する普通財産を所管する各省各庁の長は、当該普通財産のうち法第二条第一項第六号\nに掲げる財産で財務大臣が定めるものの売払いをしようとするときは、あらかじめ、その旨及び次に掲げる事項を財務大臣に通知しなければならない。\n一\n\n　当該財産の台帳記載事項\n\n二\n\n　相手方の住所及び氏名\n\n三\n\n　売払いの時期及び売払予定価格\n\n四\n\n　その他参考となるべき事項"}, "第十四条": {"text": "第十四条\n\n\n　前条第一項の規定は、国以外の者に対し、行政財産のうち土地又は建物を使用させ、又は収益させた場合（法第十四条第七号\nの規定による協議を経た場合、法律（法を除く。）の規定に基づいて公共用財産の使用又は収益の許可をした場合その他財務大臣が定める場合を除く。）について準用する。"}}}}