{"provision": {"附則 ２": {"text": "２\n　この政令の施行前にした建設大臣又は都道府県知事に対する事業の認定の申請、収用委員会に対する裁決の申請及び協議の確認の申請並びに建設大臣に対する特定公共事業の認定の申請に係る手数料の額については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、平成十二年四月一日から施行する。"}, "第一条の二": {"text": "第一条の二\n\n　法第二十条第一項\nの裁決があつた場合においては、土地収用法施行令\n（昭和二十六年政令第三百四十二号）第一条の十五\n中「補償金等を」とあるのは「仮補償金等（公共用地の取得に関する特別措置法\n（昭和三十六年法律第百五十号）第二十一条第一項\nの規定による仮補償金並びに同法第三十三条\nの規定による清算金及び清算金に対する利息をいう。以下同じ。）を」と、同令第一条の十六\n、第一条の十七第一項、第一条の十八第一項各号列記以外の部分、第一条の十九及び第一条の二十中「補償金等」とあるのは「仮補償金等」とする。"}, "附則 ３": {"text": "３\n　この政令の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴願等」という。）については、この政令の施行後も、なお従前の例による。この政令の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの政令の施行前に提起された訴願等につきこの政令の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "第五条": {"text": "第五条\n\n　法第四十七条第一項\nの規定による申出は、その申出に係る措置が法第四十六条\nの規定による要求をする場合において必要とするものであるときは、次の各号に掲げる事項を記載した書面を都道府県知事に提出してしなければならない。\n一\n\n　氏名及び住所\n\n二\n\n　提供する土地等の表示\n\n三\n\n　土地等を提供するため生活の基礎を失うこととなる事情\n\n四\n\n　法第四十六条\nの規定による要求の内容並びに実施のあつせんを要望する措置の内容及び実施のあつせんを要望する理由\n\n五\n\n　対償の一部の給付を受けているときは、その内容及び給付を受けた年月日", "２": {"text": "２\n\n　都道府県知事は、生活再建計画を作成したときは、すみやかに、法第四十七条第一項\nの規定による申出をした者又はその代表者及び生活再建計画に定められた実施主体に生活再建計画に定められた事項を通知しなければならない。"}, "３": {"text": "３\n\n　前項の申出は、対償の給付の完了の日から起算して六月を経過する日前にしなければならない。ただし、当該期限が経過した後においても、都道府県知事がその遅滞について容認すべき理由があると認めたときは、この限りでない。"}, "第六条": {"text": "第六条\n\n\n　法第四十七条第三項\nの生活再建計画においては、生活再建又は環境整備のための措置について、その具体的内容、実施主体、費用負担の区分その他必要な事項を定めるものとする。"}}, "第三条": {"text": "第三条\n　この政令の施行前にした国土交通大臣に対する特定公共事業の認定の申請に係る手数料の額については、第二条の規定による改正後の公共用地の取得に関する特別措置法施行令第二条第一項の規定にかかわらず、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　法第四十五条\nの規定による技術的読替えは、次の各号に掲げる場合に応じ、それぞれ当該各号に掲げる表のとおりとする。\n一\n\n　土地収用法第五条\nに掲げる権利を収用し、又は使用する場合\n\n\n読み替えるべき規定\n\n読み替えられるべき字句\n\n読み替える字句\n\n\n\n第三条第二項\n\n土地の取得\n\n土地、河川の敷地、海底、水若しくは立木、建物その他土地に定着する物件を目的とし、又はこれらに関係のある権利の消滅又は制限\n\n\n\n第四条第四項、第二十条第三項、第二十五条、第三十二条、第三十三条、第三十四条第一項、第三十六条、第四十四条\n\n土地所有者\n\n当該権利者\n\n\n\n第四条第四項、第三章の標題\n\n土地\n\n権利\n\n\n\n第七条第三号、第二十二条、第二十五条\n\n土地\n\n権利の目的であり、又は当該権利に関係のある土地、河川の敷地、海底、水若しくは立木、建物その他土地に定着する物件\n\n\n\n第十二条第一項\n\n土地\n\n土地、河川の敷地、海底、水若しくは立木、建物その他土地に定着する物件を目的とし、又はこれらに関係のある権利\n\n\n\n第二十三条第一項\n\n土地に現に居住の用に供している建物がある\n\n権利の目的である土地若しくは河川の敷地にある建物又は当該権利の目的である建物が現に居住の用に供されている\n\n\n\n第二十七条\n\n第九十五条第一項、第二項（第三号を除く。）及び第四項、第九十六条第一項、第四項、第五項及び第七項、第九十七条、第百条、第百二条の二第三項及び第四項並びに第百四条\n\n第百三十八条第一項において準用する同法第九十五条第一項、第二項（第三号を除く。）及び第四項、第九十六条第一項、第四項、第五項及び第七項、第九十七条、第百条、第百二条の二第三項及び第四項並びに第百四条\n\n\n\n第二十九条第三項\n\n第百二条\n\n第百三十八条第一項において準用する同法第百二条\n\n\n\n第三十八条第一項及び第三項\n\n第八十二条第一項\n\n第百三十八条第一項において準用する同法第八十二条第一項\n\n\n\n第四十条第一項\n\n土地を収用し\n\n権利を収用し\n\n\n\n\n二\n\n　土地収用法第六条\nに掲げる立木、建物その他土地に定着する物件を収用し、又は使用する場合\n\n\n読み替えるべき規定\n\n読み替えられるべき字句\n\n読み替える字句\n\n\n\n第三条第二項、第四条第四項、第七条第三号、第三章の標題、第十二条第一項、第二十二条、第二十五条、第四十条第一項\n\n土地\n\n立木、建物その他土地に定着する物件\n\n\n\n第四条第四項、第二十条第三項、第二十五条、第三十二条、第三十三条、第三十四条第一項、第三十六条、第四十四条\n\n土地所有者\n\n当該物件の所有者\n\n\n\n第二十三条第一項\n\n土地に現に居住の用に供している建物がある\n\n建物が現に居住の用に供されている\n\n\n\n第二十七条\n\n第九十五条第一項、第二項（第三号を除く。）及び第四項、第九十六条第一項、第四項、第五項及び第七項、第九十七条、第百条、第百二条の二第三項及び第四項並びに第百四条\n\n第百三十八条第一項において準用する同法第九十五条第一項、第二項（第三号を除く。）及び第四項、第九十六条第一項、第四項、第五項及び第七項、第九十七条、第百条、第百二条の二第三項及び第四項並びに第百四条\n\n\n\n第二十九条第三項\n\n第百二条\n\n第百三十八条第一項において準用する同法第百二条\n\n\n\n\n三\n\n　土地収用法第七条に規定する土石砂れきを収用する場合\n\n\n読み替えるべき規定\n\n読みかえられるべき字句\n\n読み替える字句\n\n\n\n第三条第二項、第七条第三号、第三章の標題、第十二条第一項\n\n土地\n\n土地に属する土石砂れき\n\n\n\n第四条第四項、第二十条第三項、第二十五条、第三十二条、第三十三条、第三十四条第一項、第三十六条、第四十四条\n\n土地所有者\n\n当該土石砂れきの属する土地の所有者\n\n\n\n第二十二条、第二十三条第一項、第二十五条\n\n土地\n\n土石砂れきの属する土地\n\n\n\n第二十七条\n\n第九十五条第一項、第二項（第三号を除く。）及び第四項、第九十六条第一項、第四項、第五項及び第七項、第九十七条、第百条、第百二条の二第三項及び第四項並びに第百四条\n\n第百三十八条第一項において準用する同法第九十五条第一項、第二項（第三号を除く。）及び第四項、第九十六条第一項、第四項、第五項及び第七項、第九十七条、第百条並びに第百四条\n\n\n\n第四十条第一項\n\n土地を収用し\n\n土地に属する土石砂れきを収用し\n\n\n\n\n四\n\n　前各号のすべての場合\n\n\n読み替えるべき規定\n\n読み替えられるべき字句\n\n読み替える字句\n\n\n\n第八条\n\n第四条第三項\n\n第四十五条において準用する同法第四条第三項\n\n\n\n第七条\n\n第四十五条において準用する同法第七条\n\n\n\n第十条第一項\n\n第二十六条の二\n\n第百三十八条第一項において準用する同法第二十六条の二\n\n\n\n第十二条第一項及び第二項、第三十九条（第四項を除く。）、第四十条第一項\n\n第二十条\n\n第百三十八条第一項において準用する同法第二十条\n\n\n\n第十二条第一項\n\n第二十六条第一項\n\n第百三十八条第一項において準用する同法第二十六条第一項\n\n\n\n第十二条第二項、第三十九条第三項\n\n第二十九条又は第三十条第四項\n\n第百三十八条第一項において準用する同法第二十九条又は第三十条第四項\n\n\n\n第十二条第三項\n\n第三章第二節\n\n第百三十八条第一項において準用する同法第三章第二節\n\n\n\n第十三条、第三十九条第二項\n\n第二十九条第二項\n\n第百三十八条第一項において準用する同法第二十九条第二項\n\n\n\n第十九条\n\n第四十七条第二号\n\n第百三十八条第一項において準用する同法第四十七条第二号\n\n\n\n第四条第二項第一号\n\n第四十五条において準用する同法第四条第二項第一号\n\n\n\n第二十条第一項、第二十一条第一項\n\n第四十八条第一項各号及び第四十九条第一項各号\n\n第百三十八条第一項において準用する同法第四十八条第一項各号及び第四十九条第一項各号\n\n\n\n第二十条第四項\n\n第四十二条第二項\n\n第百三十八条第一項において準用する同法第四十二条第二項\n\n\n\n第二十一条第一項、第三十三条第一項\n\n第九十条の三第一項第三号\n\n第百三十八条第一項において準用する同法第九十条の三第一項第三号\n\n\n\n第九十条の四\n\n第百三十八条第一項において準用する同法第九十条の四\n\n\n\n第二十四条\n\n第六十五条第一項第一号\n\n第百三十八条第一項において準用する同法第六十五条第一項第一号\n\n\n\n第二十七条\n\n第九十五条第一項\n\n第百三十八条第一項において準用する同法第九十五条第一項\n\n\n\n第二十八条\n\n第九十八条\n\n第百三十八条第一項において準用する同法第九十八条\n\n\n\n第二十六条第二項\n\n第四十五条において準用する同法第二十六条第二項\n\n\n\n第三十二条\n\n第九十五条第四項後段\n\n第百三十八条第一項において準用する同法第九十五条第四項後段\n\n\n\n第百四条\n\n第百三十八条第一項において準用する同法第百四条\n\n\n\n第三十三条第三項\n\n第九十五条第四項後段及び第九十六条\n\n第百三十八条第一項において準用する同法第九十五条第四項後段及び第九十六条\n\n\n\n第三十七条第一項\n\n第百三十三条第二項\n\n第百三十八条第一項において準用する同法第百三十三条第二項\n\n\n\n第三十八条の二第一項\n\n第三十九条第一項\n\n第百三十八条第一項において準用する同法第三十九条第一項\n\n\n\n第三十八条の四第二項\n\n第三十八条の四第一項\n\n第四十五条において準用する同法第三十八条の四第一項\n\n\n\n第三十八条の六第一項\n\n第二十一条、第二十三条から第二十六条まで及び第二十九条\n\n第四十五条において準用する第二十一条、第二十三条から第二十六条まで及び第二十九条\n\n\n\n第六章第一節、第九十五条、第九十六条及び第百三十六条第三項\n\n第百三十八条第一項において準用する同法第六章第一節（第七十六条及び第八十一条を除く。）、第九十五条、第九十六条及び第百三十六条第三項\n\n\n\n第三十九条第二項\n\n第十条第一項\n\n第四十五条において準用する同法第十条第一項\n\n\n\n第三十九条第四項\n\n第三十九条第一項\n\n第百三十八条第一項において準用する同法第三十九条第一項\n\n\n\n第四十七条の二第三項\n\n第百三十八条第一項において準用する同法第四十七条の二第三項\n\n\n\n第四十条第二項\n\n第二十六条の二第二項\n\n第百三十八条第一項において準用する同法第二十六条の二第二項\n\n\n\n第四十一条（見出しを含む。）\n\n第百二十三条\n\n第百三十八条第一項において準用する同法第百二十三条"}, "附則 ４": {"text": "４\n　この政令の施行前にした特定公共事業の認定の申請に係る手数料の額については、第五条の規定による改正後の公共用地の取得に関する特別措置法施行令第二条第一項の規定にかかわらず、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、平成二十三年四月一日から施行する。"}, "第二条": {"text": "第二条\n\n　法第五条\n（法第四十五条\nにおいて準用する場合を含む。）の規定による手数料の額は、一件につき、九十万七千五百円とする。ただし、土地収用法第二十条\n（同法第百三十八条第一項\nにおいて準用する場合を含む。）の規定による事業の認定を受けている事業又は都市計画法\n（昭和四十三年法律第百号）第四条第十五項\nに規定する都市計画事業に係る特定公共事業の認定を申請する場合においては、五十一万三千百円とする。", "第三条": {"text": "第三条\n\n\n　削除"}, "２": {"text": "２\n\n　同一の起業者が行う同一の事業に関して、土地収用法第二条\n又は同法第五条\nから第七条\nまでの規定のうちいずれか二以上の規定による収用又は使用のために特定公共事業の認定の申請が一の申請書によつて行われる場合においては、前項の規定の適用については一件の申請が行われるものとみなす。"}}}, "number": "昭和三十六年八月五日政令第二百八十五号", "name": "公共用地の取得に関する特別措置法施行令"}