{"provision": {"附則 １": {"text": "１\n　この法律中、第一章の規定及び次項の規定は地方自治法の一部を改正する法律（平成六年法律第四十八号）中地方自治法（昭和二十二年法律第六十七号）第二編第十二章の改正規定の施行の日から、第二章の規定は地方自治法の一部を改正する法律中地方自治法第三編第三章の改正規定の施行の日から施行する。"}, "第十八条": {"４": {"text": "４\n\n　土地開発公社は、毎事業年度の損益計算上利益を生じたときは、前事業年度から繰り越した損失をうめ、なお残余があるときは、その残余の額は、準備金として整理しなければならない。"}, "５": {"text": "５\n\n　土地開発公社は、毎事業年度の損益計算上損失を生じたときは、前項の規定による準備金を減額して整理し、なお不足があるときは、その不足額は、繰越欠損金として整理しなければならない。"}, "３": {"text": "３\n\n　土地開発公社は、毎事業年度の終了後二箇月以内に、財産目録、貸借対照表、損益計算書及び事業報告書を作成し、監事の意見を付けて、これを設立団体の長に提出しなければならない。"}, "２": {"text": "２\n\n　土地開発公社は、毎事業年度、予算、事業計画及び資金計画を作成し、当該事業年度の開始前に、設立団体の長の承認を受けなければならない。これを変更しようとするときも、同様とする。"}, "６": {"text": "６\n\n　土地開発公社は、債券を発行することができる。"}, "８": {"text": "８\n\n　前各項に定めるもののほか、土地開発公社の財務及び会計に関し必要な事項は、主務省令で定める。"}, "７": {"text": "７\n\n　土地開発公社は、次の方法によるほか、業務上の余裕金を運用してはならない。\n一\n\n　国債、地方債その他主務大臣の指定する有価証券の取得\n\n二\n\n　銀行その他主務大臣の指定する金融機関への預金"}, "text": "第十八条\n\n　土地開発公社の事業年度は、地方公共団体の会計年度の例による。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n\n　一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n及び第七十八条\nの規定は、土地開発公社について準用する。", "２": {"text": "２\n\n　不動産登記法\n（平成十六年法律第百二十三号）及び政令で定めるその他の法令については、政令で定めるところにより、土地開発公社を地方公共団体とみなしてこれらの法令を準用する。"}}, "第六条": {"text": "第六条\n\n　都道府県知事又は市長は、第四条第一項の届出又は前条第一項の申出（以下「届出等」という。）があつた場合においては、当該届出等に係る土地の買取りを希望する地方公共団体等のうちから買取りの協議を行う地方公共団体等を定め、買取りの目的を示して、当該地方公共団体等が買取りの協議を行う旨を当該届出等をした者に通知するものとする。", "４": {"text": "４\n\n　第一項の通知を受けた者は、正当な理由がなければ、当該通知に係る土地の買取りの協議を行なうことを拒んではならない。"}, "５": {"text": "５\n\n　第一項の通知については、行政手続法\n（平成五年法律第八十八号）第三章\nの規定は、適用しない。"}, "３": {"text": "３\n\n　都道府県知事又は市長は、第一項の場合において、当該届出等に係る土地の買取りを希望する地方公共団体等がないときは、当該届出等をした者に対し、直ちにその旨を通知しなければならない。"}, "２": {"text": "２\n\n　前項の通知は、届出等のあつた日から起算して三週間以内に、これを行なうものとする。"}}, "第二十一条": {"text": "第二十一条\n\n　設立団体が二以上である土地開発公社に係る第十六条第二項及び第三項、第十八条第二項並びに第十九条第一項に規定する権限の行使については、当該設立団体の長が協議して定めるところによる。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条": {"４": {"text": "４\n\n　理事が数人ある場合において、定款に別段の定めがないときは、土地開発公社の事務は、理事の過半数で決する。"}, "５": {"text": "５\n\n　理事は、土地開発公社のすべての事務について、土地開発公社を代表する。ただし、定款の規定に反することはできない。"}, "３": {"text": "３\n\n　設立団体の長は、役員が心身の故障のため職務の執行に堪えないと認められる場合又は役員に職務上の義務違反その他役員たるに適しない非行があると認める場合には、その役員を解任することができる。"}, "２": {"text": "２\n\n　理事及び監事は、設立団体の長が任命する。"}, "６": {"text": "６\n\n　理事の代表権に加えた制限は、善意の第三者に対抗することができない。"}, "１０": {"text": "１０\n\n　土地開発公社の役員及び職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "８": {"text": "８\n\n　監事の職務は、次のとおりとする。\n一\n\n　土地開発公社の財産の状況を監査すること。\n\n二\n\n　理事の業務の執行の状況を監査すること。\n\n三\n\n　財産の状況又は業務の執行について、法令若しくは定款に違反し、又は著しく不当な事項があると認めるときは、土地開発公社の業務を監督する主務大臣又は都道府県知事に報告をすること。"}, "７": {"text": "７\n\n　理事は、定款によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "９": {"text": "９\n\n　土地開発公社と理事との利益が相反する事項については、理事は、代表権を有しない。この場合には、監事が土地開発公社を代表する。"}, "text": "第十六条\n\n　土地開発公社に、役員として、理事及び監事を置く。"}, "第三十条": {"２": {"text": "２\n\n　土地開発公社の役員、清算人又は職員がその土地開発公社の業務に関して前項の違反行為をしたときは、行為者を罰するほか、その土地開発公社に対して同項の刑を科する。"}, "第三十一条": {"text": "第三十一条\n\n\n　第十九条第二項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした土地開発公社の役員、清算人又は職員は、三十万円以下の罰金に処する。"}, "第三十二条": {"text": "第三十二条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の過料に処する。\n一\n\n　第四条第一項の規定に違反して、届出をしないで土地を有償で譲り渡した者\n\n二\n\n　第四条第一項に規定する届出について、虚偽の届出をした者\n\n三\n\n　第八条の規定に違反して、同条に規定する期間内に土地を譲り渡した者"}, "text": "第三十条\n\n　この法律に定めるもののほか、第二章及び第三章の規定の適用その他この法律の実施のため必要な事項は、政令で定める。", "第三十三条": {"text": "第三十三条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした土地開発公社の役員又は清算人は、二十万円以下の過料に処する。\n一\n\n　定款に規定する業務以外の業務を行つたとき。\n\n二\n\n　第十五条第一項の規定に違反して、登記することを怠つたとき。\n\n三\n\n　第十八条第二項の規定に違反して、設立団体の長の承認を受けなかつたとき。\n\n四\n\n　第十八条第三項の規定に違反して、同項に規定する書類を提出することを怠り、又はそれらの書類に記載すべき事項を記載せず、若しくは不実の記載をしてこれを提出したとき。\n\n五\n\n　第十八条第四項、第五項又は第七項の規定に違反したとき。\n\n六\n\n　第十九条第一項の規定による命令に違反したとき。\n\n七\n\n　第二十二条第二項の規定に違反して、残余財産を分配したとき。\n\n八\n\n　第二十二条の八第一項の規定に違反して、公告することを怠り、又は虚偽の公告をしたとき。\n\n九\n\n　第二十二条の八第一項に規定する期間内に債権者に弁済したとき。"}, "第三十四条": {"text": "第三十四条\n\n\n　第十二条第二項の規定に違反した者は、十万円以下の過料に処する。"}}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第十一条": {"text": "第十一条\n　この附則に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十二条の十二": {"text": "第二十二条の十二\n\n　土地開発公社の解散及び清算の監督並びに清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。"}, "第二十九条の二": {"text": "第二十九条の二\n\n　第四条第一項及び第五条第一項の規定により町村が処理することとされている事務は、地方自治法第二条第九項第二号\nに規定する第二号\n法定受託事務とする。"}, "附則 ５": {"text": "５\n　公益法人が第一項の規定により土地開発公社に組織変更した場合において、当該組織変更に伴い、当該公益法人を債務者とする担保権についてする債務者の表示の変更の登記又は登録については、政令で定めるところにより、登録免許税を課さない。"}, "第二十二条の十": {"text": "第二十二条の十\n\n　土地開発公社の解散及び清算は、裁判所の監督に属する。", "２": {"text": "２\n\n　裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。"}}, "第八条": {"text": "第八条\n\n　第四条第一項又は第五条第一項に規定する土地に係る届出等をした者は、次の各号に掲げる場合の区分に応じ、当該各号に掲げる日又は時までの間、当該届出等に係る土地を当該地方公共団体等以外の者に譲り渡してはならない。\n一\n\n　第六条第一項の通知があつた場合　当該通知があつた日から起算して三週間を経過する日（その期間内に土地の買取りの協議が成立しないことが明らかになつたときは、その時）\n\n二\n\n　第六条第三項の通知があつた場合　当該通知があつた時\n\n三\n\n　第六条第二項に規定する期間内に同条第一項又は第三項の通知がなかつた場合　当該届出等をした日から起算して三週間を経過する日"}, "第二十二条の五": {"text": "第二十二条の五\n\n　重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第七条": {"text": "第七条\n　附則第一条第二号に掲げる規定の施行の際現に第五条の規定による改正前の公有地の拡大の推進に関する法律第四条第一項第三号の規定により、都府県知事が指定し、及び公告している土地区画整理事業で都市計画法第十条の二第一項第二号に掲げる土地区画整理促進区域内の土地についてのものは、第五条の規定による改正後の公有地の拡大の推進に関する法律第四条第一項第三号の規定により都府県知事が指定し、及び公告した土地区画整理事業とみなす。"}, "第四十九条": {"text": "第四十九条\n　附則第三条第一項の規定により出納長又は収入役として在職するものとされた者が土地開発公社の役員となる場合については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　前条第一項に規定する土地その他都市計画区域内に所在する土地（その面積が政令で定める規模以上のものに限る。）を所有する者は、当該土地の地方公共団体等による買取りを希望するときは、同項の規定に準じ主務省令で定めるところにより、当該土地が町村の区域内に所在する場合にあつては当該町村の長を経由して都道府県知事に対し、当該土地が市の区域内に所在する場合にあつては当該市の長に対し、その旨を申し出ることができる。", "２": {"text": "２\n\n　前項の申出があつた場合においては、前条第一項の規定は、当該申出に係る同項に規定する土地につき、第八条に規定する期間の経過した日の翌日から起算して一年を経過する日までの間、当該申出をした者については、適用しない。"}}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条の七": {"text": "第二十二条の七\n\n　清算人の職務は、次のとおりとする。\n一\n\n　現務の結了\n\n二\n\n　債権の取立て及び債務の弁済\n\n三\n\n　残余財産の引渡し", "２": {"text": "２\n\n　清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。"}}, "第二十条": {"text": "第二十条\n\n　土地開発公社の役員及び職員は、その取扱いに係る土地を譲り受け、又は自己の所有物と交換することができない。", "２": {"text": "２\n\n　前項の規定に違反する行為は、これを無効とする。"}}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十二条の八": {"text": "第二十二条の八\n\n　清算人は、その就職の日から二箇月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二箇月を下ることができない。", "４": {"text": "４\n\n　第一項の公告は、官報に掲載してする。"}, "３": {"text": "３\n\n　清算人は、知れている債権者には、各別にその申出の催告をしなければならない。"}, "２": {"text": "２\n\n　前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、知れている債権者を除斥することができない。"}}, "第九条": {"text": "第九条\n\n　第六条第一項の手続により買い取られた土地は、次に掲げる事業又はこれらの事業（第四号に掲げる事業を除く。）に係る代替地の用に供されなければならない。\n一\n\n　都市計画法第四条第五項\nに規定する都市施設に関する事業\n\n二\n\n　土地収用法第三条\n各号に掲げる施設に関する事業\n\n三\n\n　前二号に掲げる事業に準ずるものとして政令で定める事業\n\n四\n\n　第六条第一項の手続により買い取られた日から起算して十年を経過した土地であつて、都市計画の変更、同項の買取りの目的とした事業の廃止又は変更その他の事由によつて、将来にわたり前三号に掲げる事業又はこれらの事業に係る代替地の用に供される見込みがないと認められるものにあつては、前三号に掲げるもののほか、次に掲げる事業イ　都市再生特別措置法（平成十四年法律第二十二号）第四十六条第一項に規定する都市再生整備計画に記載された同条第二項第二号又は第三号の事業ロ　地域再生法\n（平成十七年法律第二十四号）第七条第一項\nに規定する認定地域再生計画に記載された同法第五条第二項第二号\nの事業（同条第四項第一号\n又は第三号\nイ若しくはロの事業に限る。）ハ　イ又はロに掲げるもののほか、都市の健全な発展と秩序ある整備に資するものとして政令で定める事業", "２": {"text": "２\n\n　地方公共団体等は、第六条第一項の手続により買い取つた土地をこの法律の目的に従つて適切に管理しなければならない。"}}, "第十二条": {"text": "第十二条\n　政府は、この法律の施行後五年を経過した場合において、新都市計画法、新建築基準法、新駐車場法及び第六条の規定による改正後の都市緑地法の規定の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十七条": {"text": "第二十七条\n\n　都道府県は、土地開発公社がその設立の際出資の目的として不動産を取得した場合における当該不動産の取得については、不動産取得税を課することができない。"}, "附則 ６": {"text": "６\n　第十七条に規定する業務に相当する業務に該当しない業務を行なうことをも目的とする公益法人が第一項の規定により土地開発公社に組織変更した場合において、当該業務に係る不動産に関する権利で政令で定めるものについて、地方公共団体が設立した法人で同条に規定する業務に相当する業務に該当しない業務を行なうものが受ける権利の移転の登記及び政令で定める債務を地方公共団体又は当該法人が引き受けたことによる担保権の変更の登記については、政令で定めるところにより、登録免許税を課さない。"}, "第二十二条の十四": {"text": "第二十二条の十四\n\n　裁判所は、第二十二条の四の規定により清算人を選任した場合には、土地開発公社が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人及び監事の陳述を聴かなければならない。"}, "第二十二条の十五": {"text": "第二十二条の十五\n\n　裁判所は、土地開発公社の解散及び清算の監督に必要な調査をさせるため、検査役を選任することができる。", "２": {"text": "２\n\n　前二条の規定は、前項の規定により裁判所が検査役を選任した場合について準用する。この場合において、前条中「清算人及び監事」とあるのは、「土地開発公社及び検査役」と読み替えるものとする。"}}, "第二十二条の三": {"text": "第二十二条の三\n\n　土地開発公社が解散したときは、理事がその清算人となる。ただし、定款に別段の定めがあるときは、この限りでない。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　地方公共団体は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、土地開発公社の債務について保証契約をすることができる。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ３": {"text": "３\n　第一項の規定による土地開発公社への組織変更は、政令で定めるところにより、当該土地開発公社の主たる事務所の所在地において登記することによつて効力を生ずる。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "附則 ２": {"text": "２\n　附則第一条第二号に掲げる規定の施行前に第五条の規定による改正前の公有地の拡大の推進に関する法律第四条第一項の規定によりされた届出に係る土地（第五条の規定による改正後の公有地の拡大の推進に関する法律第四条第一項各号のいずれかに該当する土地を除く。）の買取りの協議、買取価格及び譲渡の制限については、なお従前の例による。"}, "附則 ４": {"text": "４\n　公益法人が第一項の規定により事業年度の中途において土地開発公社に組織変更した場合における法人税法（昭和四十年法律第三十四号）の規定及び地方税法（昭和二十五年法律第二百二十六号）中法人の事業税に関する規定の適用については、当該事業年度の開始の日から組織変更の日までの期間及び組織変更の日の翌日から当該事業年度の末日までの期間をそれぞれ一事業年度とみなす。"}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。"}, "第二十四条": {"text": "第二十四条\n\n　国は、公有地の拡大を促進するため、地方公共団体による土地の取得が円滑に行なわれるように必要な資金の確保その他の援助に努めるものとする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　この法律に規定する国土交通大臣の権限は、政令で定めるところにより、その一部を地方整備局長又は北海道開発局長に委任することができる。"}, "第二十二条の九": {"text": "第二十二条の九\n\n　前条第一項の期間の経過後に申出をした債権者は、土地開発公社の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。"}, "第十七条": {"text": "第十七条\n\n　土地開発公社は、第十条第一項の目的を達成するため、次に掲げる業務の全部又は一部を行うものとする。\n一\n\n　次に掲げる土地の取得、造成その他の管理及び処分を行うこと。イ　第四条第一項又は第五条第一項に規定する土地\nロ　道路、公園、緑地その他の公共施設又は公用施設の用に供する土地\nハ　公営企業の用に供する土地\nニ　都市計画法第四条第七項\nに規定する市街地開発事業その他政令で定める事業の用に供する土地\nホ　イからニまでに掲げるもののほか、地域の秩序ある整備を図るために必要な土地として政令で定める土地\n\n二\n\n　住宅用地の造成事業その他土地の造成に係る公営企業に相当する事業で政令で定めるものを行うこと。\n\n三\n\n　前二号の業務に附帯する業務を行うこと。", "４": {"text": "４\n\n　土地開発公社は、その所有する土地を第一項第一号ニに掲げる土地として処分しようとするときは、関係地方公共団体に協議しなければならない。ただし、前項の要請に従つて処分する場合は、この限りでない。"}, "５": {"text": "５\n\n　第三項の要請及び前項の協議に関し必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　土地開発公社は、第一項第一号ニに掲げる土地の取得については、地方公共団体の要請をまつて行うものとする。"}, "２": {"text": "２\n\n　土地開発公社は、前項の業務のほか、当該業務の遂行に支障のない範囲内において、次に掲げる業務を行なうことができる。\n一\n\n　前項第一号の土地の造成（一団の土地に係るものに限る。）又は同項第二号の事業の実施とあわせて整備されるべき公共施設又は公用施設の整備で地方公共団体の委託に基づくもの及び当該業務に附帯する業務を行なうこと。\n\n二\n\n　国、地方公共団体その他公共的団体の委託に基づき、土地の取得のあつせん、調査、測量その他これらに類する業務を行なうこと。"}}, "第四条": {"text": "第四条\n　第十七条第一項第一号ニに掲げる土地の取得は、当分の間、都道府県が設立する土地開発公社及び主務大臣が指定する地方公共団体が設立する土地開発公社に限り行うことができる。"}, "第二十二条の四": {"text": "第二十二条の四\n\n　前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。"}, "第十条": {"text": "第十条\n　この法律（附則第一条第二号及び第三号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条の十一": {"text": "第二十二条の十一\n\n　清算が結了したときは、清算人は、その旨を土地開発公社の業務を監督する主務大臣又は都道府県知事に届け出なければならない。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十二条の十三": {"text": "第二十二条の十三\n\n　清算人の選任の裁判に対しては、不服を申し立てることができない。"}, "第二十六条": {"text": "第二十六条\n\n　地方公共団体の長その他の執行機関は、土地開発公社の運営に必要な範囲内において、その管理に係る土地、建物その他の施設を無償で土地開発公社の利用に供することができる。", "２": {"text": "２\n\n　地方自治法\n（昭和二十二年法律第六十七号）第九十二条の二\n、第百四十二条（第百六十六条第二項において準用する場合を含む。）及び第百八十条の五第六項の規定は、地方公共団体の職員が土地開発公社の役員となる場合における当該地方公共団体の職員については、適用しない。"}}, "第二十二条の二": {"text": "第二十二条の二\n\n　解散した土地開発公社は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十一条": {"text": "第六十一条\n　第百二十五条の規定（公有地の拡大の推進に関する法律第九条の改正規定を除く。以下この条において同じ。）の施行前に第百二十五条の規定による改正前の公有地の拡大の推進に関する法律第四条第一項の規定によりされた届出又は同法第五条第一項の規定によりされた申出に係る土地の買取りの協議については、第百二十五条の規定による改正後の公有地の拡大の推進に関する法律第六条の規定にかかわらず、なお従前の例による。"}, "第二十二条の六": {"text": "第二十二条の六\n\n　清算人は、その氏名及び住所を土地開発公社の業務を監督する主務大臣又は都道府県知事に届け出なければならない。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　設立団体の長は、土地開発公社の業務の健全な運営を確保するため必要があると認めるときは、土地開発公社に対し、その業務に関し必要な命令をすることができる。", "４": {"text": "４\n\n　第二項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "５": {"text": "５\n\n　主務大臣又は都道府県知事は、土地開発公社の業務の健全な運営を確保するため必要があると認めるときは、設立団体又はその長に対し、第一項の規定による命令その他必要な措置を講ずべきことを求めることができる。"}, "３": {"text": "３\n\n　前項の規定により職員が立入検査をする場合においては、その身分を示す証明書を携帯し、関係人にこれを提示しなければならない。"}, "２": {"text": "２\n\n　主務大臣又は都道府県知事は、必要があると認めるときは、土地開発公社に対し、その業務及び資産の状況に関し報告をさせ、又はその職員をして土地開発公社の事務所に立ち入り、業務の状況若しくは帳簿、書類その他の必要な物件を検査させることができる。"}}, "第二十二条": {"text": "第二十二条\n\n　土地開発公社は、設立団体がその議会の議決を経て第十条第二項の規定の例により主務大臣又は都道府県知事の認可を受けたときに、解散する。", "２": {"text": "２\n\n　土地開発公社は、解散した場合において、その債務を弁済してなお残余財産があるときは、土地開発公社に出資した者に対し、これを定款の定めるところにより分配しなければならない。"}}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　附則第二条から第十三条まで、第十六条、第十九条、第二十条、第二十二条、第二十六条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなおその効力を有することとされる場合及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}, "number": "昭和四十七年六月十五日法律第六十六号", "name": "公有地の拡大の推進に関する法律"}