{"provision": {"第十三条": {"text": "第十三条\n\n　測量士又は測量士補は、登録を受けた後、測量士名簿又は測量士補名簿の記載事項について変更があつたときは、遅滞なく、その旨を国土地理院の長に届け出なければならない。"}, "附則 １": {"text": "１\n　この政令は、測量法の一部を改正する法律の施行の日（平成二十年四月一日）から施行する。"}, "第二十五条": {"text": "第二十五条\n\n　不正の手段によつて各試験を受けようとし、又は受けた者に対しては、その試験を停止し、又は合格の決定を取り消すことができる。"}, "第二十二条": {"text": "第二十二条\n\n　各試験を受けようとする者は、国土交通省令の定めるところにより、履歴書及び写真を添え、当該試験の受験願書を国土地理院の長に提出しなければならない。"}, "第二十三条": {"text": "第二十三条\n\n　法第五十三条\nに規定する政令で定める手数料の額は、次のとおりとする。\n一\n\n　測量士　四千二百五十円（行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nに規定する電子情報処理組織（以下単に「電子情報処理組織」という。）を使用して受験願書を提出する場合にあつては、四千二百円）\n\n二\n\n　測量士補　二千八百五十円（電子情報処理組織を使用して受験願書を提出する場合にあつては、二千八百円）", "２": {"text": "２\n\n　納付した前項に規定する手数料は、各試験を受けなかつた場合においても返還しない。"}}, "第十八条": {"text": "第十八条\n\n　法第五十一条第四号\nに規定する測量士補試験は、測量士補となるのに必要な専門的技術を有するかどうかを判定することを目的とし、法別表第一の一の項第一号及び第六号から第十三号までに掲げる科目（同号\nに掲げる科目にあつては、国土交通省令で定めるものに限る。）について行う。"}, "第一条": {"text": "第一条\n　この政令は、平成十八年四月一日から施行する。"}, "第十六条": {"text": "第十六条\n\n　測量士又は測量士補が、法第五十二条第一号\n又は第二号\nに該当するに至つたときは、本人又は相続人は、遅滞なく、その旨を国土地理院の長に届け出なければならない。"}, "第二十四条": {"text": "第二十四条\n\n　国土地理院の長は、測量士試験又は測量士補試験に合格した者の氏名を公告し、本人に合格証書を交付する。"}, "第二条": {"text": "第二条\n\n　法第十一条第一項第四号\nに規定する日本経緯度原点の地点及び原点数値は、次のとおりとする。\n一\n\n　地点　東京都港区麻布台二丁目十八番一地内日本経緯度原点金属標の十字の交点\n\n二\n\n　原点数値　次に掲げる値イ　経度　東経百三十九度四十四分二十八秒八八六九\nロ　緯度　北緯三十五度三十九分二十九秒一五七二\nハ　原点方位角　三十二度二十分四十六秒二〇九（前号の地点において真北を基準として右回りに測定した茨城県つくば市北郷一番地内つくば超長基線電波干渉計観測点金属標の十字の交点の方位角）", "２": {"text": "２\n\n　法第十一条第一項第四号\nに規定する日本水準原点の地点及び原点数値は、次のとおりとする。\n一\n\n　地点　東京都千代田区永田町一丁目一番二地内水準点標石の水晶板の零分画線の中点\n\n二\n\n　原点数値　東京湾平均海面上二十四・三九〇〇メートル"}}, "第十一条": {"text": "第十一条\n\n　法第四十九条第一項\nに規定する測量士名簿又は測量士補名簿の登録事項は、第十二条の規定による国土地理院の長の審査の結果測量士又は測量士補となる資格を有することの確認を受けた者について、前条第一項各号に掲げる事項並びに登録年月日及び登録番号とする。", "２": {"text": "２\n\n　測量士名簿及び測量士補名簿の様式は、国土交通省令で定める。"}}, "第二十八条の二": {"text": "第二十八条の二\n\n　法第五十六条の二第三項\nの規定により同条第二項\nの承諾をする旨の通知（次項において「承諾通知」という。）をしようとする注文者は、国土交通省令で定めるところにより、あらかじめ、当該元請負人に対し、その用いる電磁的方法（同条第三項\nに規定する電磁的方法をいう。以下この条において同じ。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た注文者は、当該元請負人から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があつたときは、当該元請負人に対し、承諾通知を電磁的方法によつてしてはならない。ただし、当該元請負人が再び同項の規定による承諾をした場合は、この限りでない。"}}, "第二十八条": {"text": "第二十八条\n\n　国土交通大臣又は都道府県知事は、法第五十五条の十二第一項\nの規定により同条同項\n各号に掲げる書類又は同条第二項\n各号に掲げる書類を公衆の閲覧に供するため、測量業者登録簿閲覧所（以下次項において「閲覧所」という。）を設けなければならない。", "２": {"text": "２\n\n　国土交通大臣又は都道府県知事は、前項の規定により閲覧所を設けたときは、当該閲覧所の閲覧規則を定めるとともに、当該閲覧所の場所及び閲覧規則を告示しなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　各試験は、毎年一回以上行うものとし、その期日、場所その他試験の施行に関して必要な事項は、国土交通大臣があらかじめ官報で公告する。"}, "第十七条": {"text": "第十七条\n\n　法第五十条第五号\nに規定する測量士試験は、同条第一号\nから第四号\nまでの資格を有する者と同一の程度の専門的学識及び応用能力を有するかどうかを判定することを目的とし、法別表第一の一の項第六号から第八号まで及び第十三号並びに同表の二の項第一号及び第五号から第九号までに掲げる科目（同表の一の項第十三号に掲げる科目にあつては、国土交通省令で定めるものに限る。）について行う。"}, "第四条": {"text": "第四条\n\n　法第二十条第二項\n（法第三十九条\nにおいて準用する場合を含む。）の規定により土地収用法\n（昭和二十六年法律第二百十九号）第九十四条第二項\nの規定による収用委員会の裁決を求めようとする者は、国土交通省令で定める様式に従い、次に掲げる事項を記載した裁決申請書を収用委員会に提出しなければならない。\n一\n\n　裁決申請者の氏名又は名称及び住所\n\n二\n\n　伐除に係る植物、垣若しくはさく等又は一時使用に係る土地、樹木若しくは工作物（次号において「対象物」という。）の所在地\n\n三\n\n　対象物について裁決申請者の有する所有権その他の権利\n\n四\n\n　損失の内容及び程度並びに損失が発生した時期\n\n五\n\n　通知を受けた補償金額及びその通知を受領した年月日\n\n六\n\n　通知を受けた補償金額を不服とする理由並びに裁決申請者が求める補償金額及びその内訳\n\n七\n\n　前各号に掲げるもののほか、裁決申請者が必要と認める事項", "第八条": {"text": "第八条\n\n\n　削除"}, "第七条": {"text": "第七条\n\n\n　削除"}, "第五条": {"text": "第五条\n\n\n　削除"}, "第六条": {"text": "第六条\n\n\n　削除"}}, "第十四条": {"text": "第十四条\n\n　法第五十条第一号\n及び法第五十一条第一号\nに規定する測量に関する科目は、土木工学科、農業土木学科、林学科、採鉱学科若しくはこれらに相当する学科における測量学又は天文学科、地球物理学科、物理学科、数学科、地理学科、地質学科若しくはこれらに相当する学科を専修する者についてのこれらの科目とする。", "２": {"text": "２\n\n　法第五十条第二号\n及び法第五十一条第二号\nに規定する測量に関する科目は、土木科、農業土木科、林科、採鉱科又はこれらに相当する科における測量学とする。"}, "第十五条": {"text": "第十五条\n\n\n　削除"}}, "第十条": {"text": "第十条\n\n　法第四十九条第一項\nの規定により登録の申請をしようとする者は、次の各号に掲げる事項を申請書（以下「登録申請書」という。）に記載しなければならない。\n一\n\n　氏名及び生年月日\n\n二\n\n　事務所又は業務所の名称及び所在地\n\n三\n\n　測量士又は測量士補となる資格の種類\n\n四\n\n　測量に関する実務の経歴\n\n五\n\n　専門とする測量の分野", "２": {"text": "２\n\n　前項の登録申請書の様式は、国土交通省令で定める。"}}, "附則 ２": {"text": "２\n　この政令による改正後の測量法施行令第十七条から第十九条までの規定は、平成二十一年において行われる測量士試験及び測量士補試験から適用し、平成二十年において行われる測量士試験及び測量士補試験については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n\n　法第五十五条の二第二号\nに規定する政令で定める支店に準ずる営業所は、常時、測量の請負契約を締結する事務所とする。"}, "第三条": {"text": "第三条\n\n　法第十一条第三項第一号\nに規定する長半径及び扁平率の政令で定める値は、次のとおりとする。\n一\n\n　長半径　六百三十七万八千百三十七メートル\n\n二\n\n　扁平率　二百九十八・二五七二二二一〇一分の一"}, "第二十条": {"text": "第二十条\n\n　法第五十条第五号\nに規定する測量士試験及び法第五十一条第四号\nに規定する測量士補試験（以下「各試験」という。）は、それぞれ第十七条又は第十八条に規定する試験科目につき、筆記試験若しくは実地試験により、又は両者を併用して実施する。"}, "第二十七条": {"text": "第二十七条\n\n　法第五十五条の四第二項\nに規定する政令で定める登録手数料の額は、一万五千五百円（電子情報処理組織を使用して登録を申請する場合にあつては、一万五千百円）とする。"}, "第十九条": {"text": "第十九条\n\n　前二条に規定する試験科目については、国土交通省令で、その全部又は一部について範囲を定めることができる。"}, "第十二条": {"text": "第十二条\n\n　国土地理院の長は、登録申請書の記載事項を審査して、登録を申請した者が法第五十条\n又は法第五十一条\nに規定する資格を有することを確認したときは、遅滞なく、測量士名簿又は測量士補名簿にそれぞれ測量士又は測量士補の登録をしなければならない。", "２": {"text": "２\n\n　国土地理院の長は、前項の規定による登録をした場合においては、直ちに、その旨を当該登録申請者に通知しなければならない。"}}, "第二十八条の三": {"text": "第二十八条の三\n\n　法第五十六条の四第二項\nの規定により同条第一項\nただし書の承諾をする旨の通知（次項において「承諾通知」という。）をしようとする注文者は、国土交通省令で定めるところにより、あらかじめ、同項\nただし書の規定により下請負人を選定する者（次項において「下請負人選定者」という。）に対し、その用いる電磁的方法（同条第二項\nに規定する電磁的方法をいう。以下この条において同じ。）の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た注文者は、下請負人選定者から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があつたときは、下請負人選定者に対し、承諾通知を電磁的方法によつてしてはならない。ただし、下請負人選定者が再び同項の規定による承諾をした場合は、この限りでない。"}}, "第二十九条": {"text": "第二十九条\n\n　法第五十八条\nの規定により参考人が請求することができる旅費は、鉄道賃、船賃、航空賃、車賃及び宿泊料とし、その支給については、国家公務員等の旅費に関する法律\n（昭和二十五年法律第百十四号）の定めるところによる。", "２": {"text": "２\n\n　法第五十八条\nの規定により参考人が請求することができる手当は、一日につき千七百円とする。"}}, "第九条": {"text": "第九条\n\n　法第二十八条第二項\n（法第四十二条第二項\n及び法第四十五条第一項\nにおいて準用する場合を含む。）に規定する政令で定める手数料の額は、別表のとおりとする。"}}, "number": "昭和二十四年八月三十一日政令第三百二十二号", "name": "測量法施行令"}