{"name": "貨物利用運送事業法施行規則", "provision": {"第十六条": {"text": "第十六条\n\n　法第十五条\nの規定により第一種貨物利用運送事業の廃止の届出をしようとする者は、次に掲げる事項を記載した事業の廃止届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　登録番号\n\n三\n\n　廃止した第一種貨物利用運送事業の内容\n\n四\n\n　廃止の日\n\n五\n\n　廃止を必要とした理由"}, "第六条": {"text": "第六条\n　法附則第十一条第二項の運輸省令で定める事項は、次のとおりとする。\n一\n　第五条第五号及び第二十一条第二項第三号に掲げる事項\n\n二\n　当該事業の最近の三事業年度の実績"}, "第九条": {"text": "第九条\n　法附則第七条第三項及び第四項（法附則第十二条第二項及び第十四条第三項において準用する場合を含む。）及び法附則第八条第三項（法附則第十八条第三項において準用する場合を含む。）並びに法附則第十条第二項、第十一条第二項及び第三項、第十三条第三項並びに第二十条第三項に規定する運輸大臣の権限は、地方運輸局長に委任する。"}, "第二十条": {"text": "第二十条\n\n　法第二十五条第一項\nの規定により事業計画又は集配事業計画の変更の認可を申請しようとする者は、次に掲げる事項を記載した事業計画変更認可申請書又は集配事業計画変更認可申請書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　変更しようとする事項（当該事項に係る利用運送機関の種類及び新旧の対照を明示すること。）\n\n三\n\n　変更を必要とする理由", "２": {"text": "２\n\n　前項の申請書には、前条第一項に掲げる書類のうち事業計画又は集配事業計画の変更に伴いその内容が変更されるものを添付しなければならない。"}}, "第三十七条": {"text": "第三十七条\n\n　法第四十二条第六号\nの国土交通省令で定める事由は、外国人国際第一種貨物利用運送事業者がその名義を他人に国際貨物運送に係る第一種貨物利用運送事業のため利用させたことその他公共の利益のため同項の規定に基づく処分をする必要があると認められる事由とする。"}, "第十二条": {"text": "第十二条\n\n　法第八条第一項\nの利用運送約款には、次に掲げる事項を記載しなければならない。\n一\n\n　第一種貨物利用運送事業である旨及び利用運送機関の種類\n\n二\n\n　運賃及び料金の収受又は払戻しに関する事項\n\n三\n\n　利用運送の引受けに関する事項\n\n四\n\n　受取、引渡し及び保管に関する事項\n\n五\n\n　損害賠償その他責任に関する事項\n\n六\n\n　その他利用運送約款の内容として必要な事項"}, "第四十一条": {"第四十二条": {"text": "第四十二条\n\n\n　法第四十六条第四項\nの国土交通省令で定める軽微な事項に関する事業計画の変更は、次に掲げる事項に係る変更とする。\n一\n\n　第三十九条第一項第五号イ（２）、（３）、（５）、（６）及び（７）に掲げる事項\n\n二\n\n　第三十九条第一項第五号ロ（２）、（３）及び（５）に掲げる事項（（３）に掲げる事項にあっては、貨物の集配を自動車を使用して行う営業所の位置を除く。）"}, "text": "第四十一条\n\n　法第四十六条第四項\nの国土交通省令で定める事業計画の変更は、第三十九条第一項第五号ロ（４）（ｉ）に掲げる事項に係る変更とする。", "３": {"text": "３\n\n　前項の届出書には、第三十九条第二項に掲げる書類のうち事業計画の変更に伴いその内容が変更されたものを添付しなければならない。"}, "２": {"text": "２\n\n　前項の事業計画の変更の届出をしようとする者は、次に掲げる事項を記載した事業計画変更事後届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　変更した事項（新旧の対照を明示すること。）\n\n三\n\n　変更を必要とした理由"}}, "附則 ２": {"text": "２\n　前項に規定するもののほか、旧海上運送法等又はこれらに基づく命令によりした処分、手続その他の行為で、法又はこの省令中相当する規定があるものは、法に規定するものを除き、法又はこの省令によりしたものとみなす。"}, "第四十六条": {"text": "第四十六条\n\n　法第五十五条第三項\nの証明書は、第四号様式によるものとする。"}, "第三十四条": {"text": "第三十四条\n\n　法第三十九条第一項\nの国土交通省令で定める軽微な変更は、第三十条第一項第二号ロに掲げる事項に係る変更とする。"}, "第十四条": {"text": "第十四条\n\n　法第十一条\n（法第三十四条第一項\nで準用する場合を含む。以下この条において同じ。）の国土交通省令で定める事項は、次のとおりとする。\n一\n\n　設備の共用\n\n二\n\n　連絡運輸\n\n三\n\n　共同積荷その他の共同経営", "３": {"text": "３\n\n　前項の届出書には、協定書の写しを添付しなければならない。"}, "２": {"text": "２\n\n　法第十一条\nの規定により運輸に関する協定の締結又は変更の届出をしようとする者は、次に掲げる事項を記載した運輸に関する協定締結（変更）届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名並びに利用運送機関の種類\n\n二\n\n　相手方の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名並びに利用運送機関又は運送機関の種類\n\n三\n\n　締結し、又は変更しようとする協定の主な内容（変更の届出の場合にあっては、新旧の対照を明示すること。）\n\n四\n\n　締結し、又は変更しようとする協定の効力発生の日及び存続の期間\n\n五\n\n　協定の締結又は変更を必要とする理由"}}, "第三条": {"text": "第三条\n　この省令の施行前にしたこの省令による改正前の省令の規定による処分、手続、その他の行為は、この省令による改正後の省令（以下「新令」という。）の規定の適用については、新令の相当規定によってしたものとみなす。"}, "第二十六条": {"text": "第二十六条\n\n　法第二十九条第一項\nの規定により第二種貨物利用運送事業の譲渡し及び譲受けの認可を申請しようとする者は、次に掲げる事項を記載し、かつ、当事者が連署した事業の譲渡譲受認可申請書を提出しなければならない。\n一\n\n　譲渡人及び譲受人の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　譲渡し及び譲受けに係る利用運送機関の種類、利用運送の区域又は区間、業務の範囲及び貨物の集配の拠点\n\n三\n\n　譲渡し及び譲受けの価格\n\n四\n\n　譲渡し及び譲受けの予定日\n\n五\n\n　譲渡し及び譲受けを必要とする理由", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　譲渡譲受契約書の写し\n\n二\n\n　譲渡し及び譲受けの価格の明細書\n\n三\n\n　譲受人が現に第二種貨物利用運送事業を経営していない場合にあっては、第十九条第一項第一号及び第四号、第五号又は第六号並びに第七号に掲げる書類"}}, "第二十九条": {"text": "第二十九条\n\n　法第三十一条\nの規定により第二種貨物利用運送事業の休止又は廃止の届出をしようとする者は、次に掲げる事項を記載した事業の休止（廃止）届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　休止し、又は廃止した第二種貨物利用運送事業の内容\n\n三\n\n　休止又は廃止の日\n\n四\n\n　休止の届出の場合にあっては、休止の予定期間\n\n五\n\n　休止又は廃止を必要とした理由"}, "第四十四条": {"text": "第四十四条\n\n　法第五十条の二第一項\nの国土交通省令で定める事由は、外国人国際第一種貨物利用運送事業者の所属国における法令等の内容が当該国と本邦との間における国際貨物運送に関し第一種貨物利用運送事業者の公正な事業活動を阻害するものであることその他国際貨物運送に係る第一種貨物利用運送事業の分野における公正な事業活動の確保を図るためにその処分をする必要があると認められる事由とする。", "２": {"text": "２\n\n　法第五十条の二第二項\nの国土交通省令で定める事由は、外国人国際第二種貨物利用運送事業者の所属国における法令等の内容が当該国と本邦との間における国際貨物運送に関し第二種貨物利用運送事業者の公正な事業活動を阻害するものであることその他国際貨物運送に係る第二種貨物利用運送事業の分野における公正な事業活動の確保を図るためにその処分をする必要があると認められる事由とする。"}}, "第三十六条": {"text": "第三十六条\n\n　法第四十一条\nの規定により外国人国際第一種貨物利用運送事業の廃止の届出をしようとする者は、次に掲げる事項を記載した事業の廃止届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名並びに登録番号\n\n二\n\n　廃止した第一種貨物利用運送事業の内容\n\n三\n\n　廃止の日\n\n四\n\n　廃止を必要とした理由"}, "第三十一条": {"text": "第三十一条\n\n　外国人国際第一種貨物海上利用運送事業者登録簿及び外国人国際第一種貨物航空利用運送事業者登録簿は、それぞれ第二号様式及び第三号様式によるものとする。"}, "附則 ３": {"text": "３\n　第二章、第三章（第四条から第九条まで及び第十五条を除く。）、第四章（第二十一条から第二十八条までを除く。）、第五十四条、第五十五条、第五十七条及び第五十八条の規定は、確認を受けた者について準用する。"}, "第二十一条": {"text": "第二十一条\n\n　法第二十五条第三項\nの国土交通省令で定める集配事業計画の変更は、第十八条第二項第四号イに掲げる事項に係る変更であって、利用運送機関の種類の変更に伴うもの以外のものとする。", "３": {"text": "３\n\n　前項の届出書には、第十九条第一項に掲げる書類のうち集配事業計画の変更に伴いその内容が変更されるものを添付しなければならない。"}, "２": {"text": "２\n\n　前項の集配事業計画の変更の届出をしようとする者は、次に掲げる事項を記載した集配事業計画変更事前届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　変更しようとする事項（当該事項に係る利用運送機関の種類及び新旧の対照を明示すること。）\n\n三\n\n　変更を必要とする理由"}}, "第三十二条": {"text": "第三十二条\n\n　法第三十八条第一項第六号\nの国土交通省令で定める事由は、外国人国際第一種貨物利用運送事業者の所属国（外国人国際第一種貨物利用運送事業者が個人である場合にあってはその者が国籍を有する国をいい、外国人国際第一種貨物利用運送事業者が法人その他の団体である場合にあってはその株式等の所有その他の方法によりその経営する事業を実質的に支配する者が国籍を有する国又は当該支配する者の本店その他の主たる事務所が所在する国をいう。以下同じ。）における法令等の内容が当該国と本邦との間における国際貨物運送に関し貨物利用運送事業者の公正な事業活動を阻害するものであることその他国際貨物運送に係る貨物利用運送事業の分野における公正な事業活動の確保を図るために登録を拒否することが適切であると認められる事由とする。"}, "第二十四条": {"text": "第二十四条\n\n　第十一条の規定は、法第二十六条第一項\nの規定による利用運送約款の設定又は変更の認可の申請について準用する。この場合において、第十一条第一号中「その代表者の氏名並びに登録番号」とあるのは、「その代表者の氏名」と読み替えるものとする。", "２": {"text": "２\n\n　第十二条の規定は、法第二十六条第一項\nの利用運送約款の記載事項について準用する。この場合において、第十二条第一号中「第一種貨物利用運送事業である旨」とあるのは、「第二種貨物利用運送事業である旨」と読み替えるものとする。"}}, "第八条": {"text": "第八条\n　附則第六条の規定は、法附則第二十一条第二項の届出書の記載事項について準用する。"}, "第五十条": {"６": {"text": "６\n\n　法及びこの省令の規定により地方運輸局長に提出すべき申請書又は届出書であって航空運送若しくは鉄道運送に係る第二種貨物利用運送事業に係る集配事業計画又は外国人国際第二種貨物航空利用運送事業者の事業計画（貨物の集配に係るものに限る。）の変更に係る事案に係るものは、それぞれ当該事案の関する土地を管轄する運輸監理部長又は運輸支局長を経由して提出することができる。"}, "２": {"text": "２\n\n　法及びこの省令の規定により国土交通大臣に提出すべき申請書又は届出書であって鉄道運送のみに係る事案又は内航運送に係る第二種貨物利用運送事業のみに係る事案に係るものは、それぞれ所轄地方運輸局長を経由して提出しなければならない。"}, "４": {"text": "４\n\n　法及びこの省令の規定により地方運輸局長に提出すべき申請書又は届出書であって貨物自動車運送のみに係る事案に係るものは、それぞれ当該事案の関する土地を管轄する運輸監理部長又は運輸支局長（当該事案が運輸監理部長と運輸支局長又は二以上の運輸支局長の管轄区域にわたるときは、当該事案の主として関する土地を管轄する運輸監理部長又は運輸支局長。以下同じ。）を経由して提出しなければならない。"}, "５": {"text": "５\n\n　法及びこの省令の規定により地方運輸局長に提出すべき申請書又は届出書であって内航運送若しくは外航運送に係るもの又は外国人国際第二種貨物海上利用運送事業のみに係る事案に係るものは、それぞれ当該事案の関する土地を管轄する運輸支局長又は海事事務所長（当該事案が二以上の運輸支局長又は海事事務所長の管轄区域にわたるときは、当該事案の主として関する土地を管轄する運輸支局長又は海事事務所長）を経由して提出することができる。"}, "text": "第五十条\n\n　法及びこの省令の規定により地方運輸局長に提出すべき申請書又は届出書は、それぞれ当該事案の関する土地を管轄する地方運輸局長（当該事案が二以上の地方運輸局長の管轄区域（当該事案が外航運送又は内航運送に係るものである場合の近畿運輸局長の管轄区域にあっては、神戸運輸監理部長の管轄区域を除く。）にわたるときは、それぞれ当該事案の主として関する土地を管轄する地方運輸局長。以下「所轄地方運輸局長」という。）に提出しなければならない。", "３": {"text": "３\n\n　前項に規定するもののほか、法及びこの省令の規定により国土交通大臣に提出すべき申請書又は届出書（外国人等による国際貨物利用運送事業に係るものを除く。）は、それぞれ所轄地方運輸局長を経由して提出することができる。"}, "７": {"text": "７\n\n　法及びこの省令の規定により地方運輸局長に提出すべき届出書（貨物自動車運送事業法第三条\nの許可を受けている者が行うものに限る。）であって鉄道運送に係る第二種貨物利用運送事業に係る事業計画（第十八条第一項第三号又は第四号に掲げる事項に限る。）の変更に係る事案に係るものは、それぞれ当該事案の関する土地を管轄する運輸監理部長又は運輸支局長を経由して提出することができる。"}}, "第十七条": {"text": "第十七条\n\n　法第十八条第二項\n（法第三十四条第一項\nにおいて準用する場合を含む。）の国土交通省令で定める輸送の安全を確保するために必要な措置は、次のとおりとする。\n一\n\n　貨物の荷造り、保管又は仕分け（以下「貨物の荷造り等」という。）の際における荷崩れを防止するための措置\n\n二\n\n　貨物の荷造り等の際における貨物の取扱いに関する従業員に対する適切な指導及び関係事業者に対する周知又は指導\n\n三\n\n　危険物その他の取扱いに注意を要する貨物について貨物の荷造り等を行う際における当該貨物の性質に応じた適切な取扱い"}, "第三十五条": {"text": "第三十五条\n\n　法第三十九条第三項\nの規定により登録事項の変更の届出をしようとする者は、次に掲げる事項を記載した登録事項変更届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　登録番号\n\n三\n\n　変更した事項（新旧の対照を明示すること。）\n\n四\n\n　変更の実施の日\n\n五\n\n　変更を必要とした理由", "２": {"text": "２\n\n　前項の届出書には、第三十条第二項に掲げる書類のうち登録事項の変更に伴いその内容が変更されるものを添付しなければならない。"}}, "第四十条": {"text": "第四十条\n\n　法第四十六条第二項\nの規定により事業計画の変更の認可を申請しようとする者は、次に掲げる事項を記載した事業計画変更認可申請書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　変更しようとする事項（新旧の対照を明示すること。）\n\n三\n\n　変更を必要とする理由", "２": {"text": "２\n\n　前項の申請書には、前条第二項に掲げる書類のうち事業計画の変更に伴いその内容が変更されるものを添付しなければならない。"}}, "第二十五条": {"text": "第二十五条\n\n　法第二十七条\n（法第三十四条第二項\nにおいて準用する場合を含む。）の規定により掲示しなければならない事項は、次のとおりとする。\n一\n\n　第十三条第二号から第六号までに掲げる事項\n\n二\n\n　第二種貨物利用運送事業者である旨\n\n三\n\n　貨物の集配の拠点"}, "第三十八条": {"text": "第三十八条\n\n　法第四十四条第二項\n（法第四十九条の三\nにおいて準用する場合を含む。）の国土交通省令で定める輸送の安全を確保するために必要な措置は、次のとおりとする。\n一\n\n　貨物の荷造り等の際における荷崩れを防止するための措置\n\n二\n\n　貨物の荷造り等の際における貨物の取扱いに関する従業員に対する適切な指導及び関係事業者に対する周知又は指導\n\n三\n\n　危険物その他の取扱いに注意を要する貨物について貨物の荷造り等を行う際における当該貨物の性質に応じた適切な取扱い"}, "第二十七条": {"text": "第二十七条\n\n　法第二十九条第二項\nの規定により第二種貨物利用運送事業者たる法人の合併又は分割の認可を申請しようとする者は、次に掲げる事項を記載し、かつ、当事者が連署（新設分割の場合にあっては、署名）した法人の合併（分割）認可申請書を提出しなければならない。\n一\n\n　当事者の名称、住所及び代表者の氏名並びに利用運送機関の種類、利用運送の区域又は区間、業務の範囲及び貨物の集配の拠点\n\n二\n\n　合併後存続する法人若しくは合併により設立される法人又は分割により第二種貨物利用運送事業を承継する法人の名称、住所及び代表者の氏名\n\n三\n\n　合併又は分割の方法及び条件\n\n四\n\n　合併又は分割の予定日\n\n五\n\n　合併又は分割を必要とする理由", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　合併契約書又は分割契約書（新設分割の場合にあっては、分割計画書）の写し\n\n二\n\n　合併又は分割の方法及び条件の説明書\n\n三\n\n　合併後存続する法人若しくは合併により設立される法人又は分割により第二種貨物利用運送事業を承継する法人が現に第二種貨物利用運送事業を経営していない場合にあっては、第十九条第一項第一号及び第四号又は第五号並びに第七号に掲げる書類"}}, "第三十九条": {"text": "第三十九条\n\n　法第四十五条第一項\nの規定により外国人等による国際貨物運送に係る第二種貨物利用運送事業（以下「外国人国際第二種貨物利用運送事業」という。）の許可を申請しようとする者は、同項\nに規定する国際貨物運送の区分に応じ、次に掲げる事項を記載した外国人国際第二種貨物利用運送事業許可申請書を提出しなければならない。\n一\n\n　法人にあっては、次に掲げる事項イ　名称並びに本店その他の主たる事務所の所在地並びに代表者及び役員の氏名及び国籍\nロ　資本金並びに出資者の国籍別及び国、公共団体又は私人の別による出資額の比率\n\n二\n\n　個人にあっては、氏名、国籍及び住所\n\n三\n\n　利用運送機関の種類\n\n四\n\n　事業開始の予定日\n\n五\n\n　次に掲げる事項を記載した事業計画イ　利用運送に関して次に掲げる事項を記載した計画\n（１）　利用運送の区域又は区間\n（２）　国内における主たる事務所の名称及び位置\n（３）　国内における営業所の名称及び位置\n（４）　業務の範囲\n（５）　貨物の保管体制を必要とする場合にあっては、保管施設の概要\n（６）　利用する運送を行う実運送事業者又は貨物利用運送事業者の概要\n（７）　実運送事業者又は貨物利用運送事業者からの貨物の受取を他の者に委託して行う場合にあっては、受託者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名並びに営業所の名称及び位置\nロ　貨物の集配に関して次に掲げる事項を記載した計画\n（１）　貨物の集配の拠点\n（２）　貨物の集配を行う地域\n（３）　貨物の集配に係る営業所の名称及び位置\n（４）　貨物の集配を自動車を使用して行う場合にあっては、次に掲げる事項（当該貨物の集配について貨物自動車運送事業法第三条\n又は第三十五条第一項\nの許可を受けている者にあっては、（ｉｉｉ）に掲げる事項を除く。）\n（ｉ）　各営業所に配置する事業用自動車の数\n（ｉｉ）　自動車車庫の位置及び収容能力\n（ｉｉｉ）　乗務員の休憩又は睡眠のための施設の位置及び収容能力\n（５）　貨物の集配を他の者に委託して行う場合にあっては、受託者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名並びに営業所の名称及び位置並びに受託者が当該貨物の集配の用に供する事業用自動車の数", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　貨物利用運送事業の用に供する施設に関する事項を記載した書類（貨物の保管体制を必要とする場合にあっては、保管施設の面積、構造及び附属設備を記載した書類を含む。）\n\n二\n\n　自動車を使用して貨物の集配を行おうとする者（当該貨物の集配について貨物自動車運送事業法第三条\n又は第三十五条第一項\nの許可を受けている者を除く。）にあっては、事業用自動車の運行管理の体制を記載した書類\n\n三\n\n　利用運送約款\n\n四\n\n　法人にあっては、次に掲げる書類イ　定款若しくは寄附行為又はこれらに準ずるもの\nロ　最近の事業年度における貸借対照表\n\n五\n\n　個人にあっては、財産に関する調書\n\n六\n\n　法第三十八条第一項第一号\nから第四号\nまでのいずれにも該当しない旨を証する書類"}}, "第五十一条": {"text": "第五十一条\n\n　地方運輸局長は、前条第三項の規定により申請書又は届出書を受け付けたときは、遅滞なく国土交通大臣に進達しなければならない。"}, "第四十八条": {"text": "第四十八条\n\n　国土交通大臣又は地方運輸局長は、法第十六条\nの規定による登録の取消し、法第三十三条\nの規定による許可の取消し、法第四十二条\nの規定による登録の取消し又は法第四十九条の二\nの規定による許可の取消しの処分に係る聴聞を行うに当たっては、その期日の十日前までに、行政手続法\n（平成五年法律第八十八号）第十五条第一項\nの規定による通知をしなければならない。", "２": {"text": "２\n\n　前項の通知を行政手続法第十五条第三項\nに規定する方法によって行う場合においては、同条第一項\nの規定により聴聞の期日までにおくべき相当な期間は、二週間を下回ってはならない。"}}, "第十九条": {"text": "第十九条\n\n　法第二十一条第二項\nの国土交通省令で定める事項を記載した書類は、次のとおりとする。\n一\n\n　利用する運送を行う実運送事業者又は貨物利用運送事業者との運送に関する契約書の写し\n\n二\n\n　貨物利用運送事業の用に供する施設に関する事項を記載した書類（貨物の保管体制を必要とする場合にあっては、保管施設の面積、構造及び附属設備を記載した書類を含む。）\n\n三\n\n　自動車を使用して貨物の集配を行おうとする者（当該貨物の集配について貨物自動車運送事業法第三条\n又は第三十五条第一項\nの許可を受けている者を除く。）にあっては、事業用自動車の運行管理の体制を記載した書類\n\n四\n\n　既存の法人にあっては、次に掲げる書類イ　定款又は寄附行為及び登記事項証明書\nロ　最近の事業年度における貸借対照表及び損益計算書\nハ　役員又は社員の名簿及び履歴書\n\n五\n\n　法人を設立しようとするものにあっては、次に掲げる書類イ　定款（商法\n（明治三十二年法律第四十八号）第百六十七条\n及びその準用規定により認証を必要とする場合にあっては、認証のある定款）又は寄附行為の謄本\nロ　発起人、社員又は設立者の名簿及び履歴書\nハ　設立しようとする法人が株式会社である場合にあっては、株式の引受けの状況及び見込みを記載した書類\n\n六\n\n　個人にあっては、次に掲げる書類イ　財産に関する調書\nロ　戸籍抄本\nハ　履歴書\n\n七\n\n　法第二十二条\n各号のいずれにも該当しない旨を証する書類", "２": {"text": "２\n\n　国土交通大臣が必要ないと認めたときには、前項各号の書類の一部の添付を省略することができる。"}}, "第四十七条": {"text": "第四十七条\n\n　法に規定する国土交通大臣の権限で次の表上欄に掲げるもののうち、下欄に掲げるものに係るものは、地方運輸局長に委任する。\n\n\n一　法第三条第一項の規定による登録及び法第五条第二項又は法第六条第二項の規定による通知\n\n船舶運航事業者の行う本邦内の各地間における貨物の運送（以下「内航運送」という。）又は貨物自動車運送事業者の行う貨物の運送（以下「貨物自動車運送」という。）\n\n\n\n二　法第七条第一項の規定による変更登録及び法第七条第二項において準用する法第五条第二項又は法第六条第二項の規定による通知（利用運送機関の変更及び当該変更に伴う変更に関するものに限る。）\n\n内航運送又は貨物自動車運送\n\n\n\n三　法第七条第一項の規定による変更登録及び法第七条第二項において準用する法第五条第二項又は法第六条第二項の規定による通知（利用運送機関の変更及び当該変更に伴う変更に関するものを除く。）\n\n内航運送、鉄道運送事業者の行う貨物の運送（以下「鉄道運送」という。）又は貨物自動車運送\n\n\n\n四　法第七条第三項の規定による届出の受理\n\n内航運送、鉄道運送又は貨物自動車運送\n\n\n\n五　法第八条第一項の規定による認可\n\n内航運送、鉄道運送又は貨物自動車運送\n\n\n\n六　法第十一条の規定による届出の受理\n\n内航運送、鉄道運送又は貨物自動車運送\n\n\n\n七　法第十二条（法第十八条第三項において準用する場合を含む。以下この号において同じ。）の規定による命令（法第十二条第三号に規定する運賃又は料金の変更に関する命令に限る。）\n\n内航運送又は貨物自動車運送\n\n\n\n八　法第十二条（法第十八条第三項において準用する場合を含む。以下この号において同じ。）の規定による命令（法第十二条第三号に規定する運賃又は料金の変更に関する命令を除く。）\n\n内航運送、鉄道運送又は貨物自動車運送\n\n\n\n九　法第十四条第二項の規定による届出の受理\n\n内航運送又は貨物自動車運送\n\n\n\n十　法第十五条の規定による届出の受理\n\n内航運送又は貨物自動車運送\n\n\n\n十一　法第十六条の規定による事業の停止の命令又は登録の取消し\n\n内航運送又は貨物自動車運送\n\n\n\n十二　法第十七条の規定による登録の抹消\n\n内航運送又は貨物自動車運送\n\n\n\n十三　法第二十四条第二項の規定による命令（集配事業計画に関するものに限る。）\n\n内航運送、船舶運航事業者の行う国際貨物運送（以下「外航運送」という。）、鉄道運送又は航空運送事業者の行う貨物の運送（以下「航空運送」という。）\n\n\n\n十四　法第二十四条第二項の規定による命令（集配事業計画に関するものを除く。）\n\n内航運送又は鉄道運送\n\n\n\n十五　法第二十五条第一項の規定による認可（集配事業計画に関するものに限る。）\n\n内航運送、外航運送、鉄道運送、又は航空運送\n\n\n\n十六　法第二十五条第一項の規定による認可（利用運送機関の変更及び当該変更に伴う変更に関するもの並びに集配事業計画に関するものを除く。）\n\n内航運送又は鉄道運送\n\n\n\n十七　法第二十五条第三項の規定による届出の受理（集配事業計画に関するものに限る。）\n\n内航運送、外航運送、鉄道運送又は航空運送\n\n\n\n十八　法第二十五条第三項の規定による届出の受理（集配事業計画に関するものを除く。）\n\n内航運送又は鉄道運送\n\n\n\n十九　法第二十六条第一項の規定による認可\n\n内航運送又は鉄道運送\n\n\n\n二十　法第二十八条（法第三十四条第二項で準用する場合を含む。）の規定による命令（集配事業計画に関する命令に限る。）\n\n内航運送、外航運送、鉄道運送又は航空運送\n\n\n\n二十一　法第二十八条（法第三十四条第二項で準用する場合を含む。）の規定による命令（集配事業計画に関する命令及び法第二十八条第四項に規定する運賃又は料金の変更に関する命令を除く。）\n\n内航運送又は鉄道運送\n\n\n\n二十二　法第三十一条の規定による事業の休止の届出の受理\n\n内航運送又は鉄道運送\n\n\n\n二十三　法第三十四条第一項において準用する法第十一条の規定による届出の受理\n\n内航運送又は鉄道運送\n\n\n\n二十四　法第四十六条第二項の規定による認可、同条第四項の規定による届出の受理及び同条第五項の規定による命令（貨物の集配に係るものに限る。）\n\n外航運送及び航空運送事業者の行う国際貨物運送", "２": {"text": "２\n\n　法に規定する国土交通大臣の権限で次に掲げるものは、地方運輸局長も行うことができる。\n一\n\n　法第五十一条第二項\nの規定による命令\n\n二\n\n　法第五十五条第一項\nの規定による報告の徴収及び同条第二項\nの規定による立入検査（航空運送に係る第一種貨物利用運送事業に関するもの及び航空運送に係る第二種貨物利用運送事業に関するもの（貨物の集配に係るものを除く。）を除く。）"}}, "第一条": {"text": "第一条\n　この省令は、会社法の施行の日（平成十八年五月一日）から施行する。"}, "第四十九条": {"text": "第四十九条\n\n　貨物利用運送事業者及び貨物利用運送事業に関する団体は、次に掲げる場合に該当することとなったときは、その旨を当該各号に掲げる国土交通大臣又は地方運輸局長に届け出なければならない。\n一\n\n　第四条第二項第一号及び第三十条第二項第一号の事業の計画の内容に変更があった場合（第四条第二項第一号ハ及び第三十条第二項第一号ハを除く。）　登録をした国土交通大臣又は地方運輸局長\n\n二\n\n　休止していた第二種貨物利用運送事業を再開した場合　当該休止の届出を受理した国土交通大臣又は地方運輸局長\n\n三\n\n　法第十二条\n（法第十八条第三項\nで準用する場合を含む。）、法第二十四条第二項\n及び法第二十八条\n（法第三十四条第二項\nで準用する場合を含む。）の規定に基づく命令を実施した場合　当該命令を発した国土交通大臣又は地方運輸局長\n\n四\n\n　貨物利用運送事業者の氏名若しくは名称、住所又は国籍に変更があった場合　当該事業の許可又は登録をした国土交通大臣又は地方運輸局長\n\n五\n\n　貨物利用運送事業者たる法人であって、役員又は社員に変更があった場合　当該事業の許可又は登録をした国土交通大臣又は地方運輸局長\n\n六\n\n　貨物利用運送事業に関する団体が解散し、又は第四十五条第一号から第三号までに掲げる事項に変更を生じた場合　国土交通大臣", "３": {"text": "３\n\n　第一項の届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。この場合において、当該届出事項に関し、法人の設立、合併又は分割があったときは、その登記事項証明書、役員又は社員に変更があったときは、新たに役員又は社員になった者が法第六条第一号\nから第三号\nまでに該当しない旨の宣誓書を添付しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　届出事項\n\n三\n\n　届出事項の発生した日"}, "２": {"text": "２\n\n　前項の届出は、届出事由の発生した後遅滞なく（同項第五号に掲げる場合（代表権を有しない役員又は社員に変更があった場合に限る。）にあっては前年七月一日から六月三十日までの期間に係る変更について毎年七月三十一日までに、同項第六号に掲げる場合にあっては届出事由の発生した日から三十日以内に）行わなければならない。"}, "４": {"text": "４\n\n　第一項第四号又は第五号の届出書の提出については、前項及び次条の規定にかかわらず、貨物流通事業者の氏名の変更の届出等の一本化した提出の手続を定める省令\n（平成七年運輸省令第三十七号）の定めるところによることができる。"}}, "第五条": {"text": "第五条\n　法附則第十条第二項の確認（以下単に「確認」という。）を申請しようとする者は、次に掲げる事項を記載した確認申請書を提出しなければならない。\n一\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n　法の施行の際現に旧通運事業法第二条第一項第二号の行為に係る同法第四条第一項の免許又は同法第十五条の指定を受けて行っている事業の内容\n\n三\n　当該事業の最近の三事業年度の実績\n\n四\n　業務の提携をしている鉄道又は軌道に係る貨物運送取扱事業者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n五\n　貨物運送取扱事業に該当する事業を営んでいることを示す書類\n\n六\n　貨物の配達を他の者に委託している場合にあっては、受託者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名"}, "第七条": {"text": "第七条\n　附則第四条の規定は、法附則第十三条第三項及び第二十条第三項の規定による事業計画の追加記載について準用する。"}, "第十一条": {"text": "第十一条\n\n　法第八条第一項\nの規定により利用運送約款の設定又は変更の認可を申請しようとする者は、次に掲げる事項を記載した利用運送約款設定（変更）認可申請書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名並びに登録番号\n\n二\n\n　設定し、又は変更しようとする利用運送約款に係る利用運送機関の種類\n\n三\n\n　設定し、又は変更しようとする利用運送約款（変更の認可の申請の場合にあっては、新旧の対照を明示すること。）\n\n四\n\n　変更の認可の申請の場合にあっては、変更を必要とする理由"}, "第二十八条": {"text": "第二十八条\n\n　法第三十条第一項\nの規定により相続による第二種貨物利用運送事業の継続の認可を申請しようとする相続人は、次に掲げる事項を記載した事業の継続認可申請書を提出しなければならない。\n一\n\n　氏名及び住所並びに被相続人との続柄\n\n二\n\n　被相続人の氏名及び住所\n\n三\n\n　継続して経営しようとする被相続人の利用運送機関の種類、利用運送の区域又は区間、業務の範囲及び貨物の集配の拠点\n\n四\n\n　相続の開始の日", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　申請者と被相続人との続柄を証する書類\n\n二\n\n　申請者が現に第二種貨物利用運送事業を経営していない場合にあっては、第十九条第一項第一号、第六号イ及びハ並びに第七号に掲げる書類\n\n三\n\n　申請者以外に相続人がある場合にあっては、当該第二種貨物利用運送事業を申請者が継続して経営することに対する当該申請者以外の相続人の同意書"}}, "第二十二条": {"text": "第二十二条\n\n　法第二十五条第三項\nの国土交通省令で定める軽微な事項に関する事業計画及び集配事業計画の変更は、次に掲げる事項に係る変更であって、利用運送機関の種類の変更に伴うもの以外のものとする。\n一\n\n　事業計画の変更の場合にあっては、第十八条第一項第三号、第四号及び第六号から第八号までに掲げる事項\n\n二\n\n　集配事業計画の変更の場合にあっては、第十八条第二項第二号、第三号及び第五号に掲げる事項（同項第三号に掲げる事項にあっては、貨物の集配を自動車を使用して行う営業所の位置を除く。）", "３": {"text": "３\n\n　前項の届出書には、第十九条第一項に掲げる書類のうち事業計画又は集配事業計画の変更に伴いその内容が変更されるものを添付しなければならない。"}, "２": {"text": "２\n\n　前項の事業計画又は集配事業計画の変更の届出をしようとする者は、次に掲げる事項を記載した事業計画変更事後届出書又は集配事業計画変更事後届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　変更した事項（当該事項に係る利用運送機関の種類及び新旧の対照を明示すること。）\n\n三\n\n　変更を必要とした理由"}}, "第十五条": {"text": "第十五条\n\n　法第十四条第二項\nの規定により第一種貨物利用運送事業者の地位の承継の届出をしようとする者は、次に掲げる事項を記載した承継届出書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに承継人が法人である場合にあっては、その代表者の氏名\n\n二\n\n　登録番号\n\n三\n\n　被承継人の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n四\n\n　承継の理由\n\n五\n\n　承継した年月日", "２": {"text": "２\n\n　前項の届出書には、次に掲げる書類を添付しなければならない。\n一\n\n　当該承継の事実を証する書類\n\n二\n\n　承継人が承継前に第一種貨物利用運送事業を経営していない場合にあっては、第四条第二項第四号、第五号又は第六号及び第七号に掲げる書類"}}, "第二十三条": {"text": "第二十三条\n\n　第二種貨物利用運送事業の譲渡し及び譲受け、第二種貨物利用運送事業者たる法人の合併若しくは分割又は相続による第二種貨物利用運送事業の継続の認可を申請しようとする第二種貨物利用運送事業者は、これらの事由に伴って事業計画又は集配事業計画を変更しようとするときは、当該認可の申請書に事業計画又は集配事業計画について変更しようとする事項を記載した書類（当該事項に係る利用運送機関の種類及び新旧の対照を明示すること。）及び第十九条第一項に掲げる書類のうち事業計画又は集配事業計画の変更に伴いその内容が変更されるものを添付することにより、当該事業計画又は集配事業計画の変更の認可の申請又は届出に関する手続を省略することができる。"}, "第十三条": {"text": "第十三条\n\n　法第九条\n（法第十八条第三項\nにおいて準用する場合を含む。）の規定により掲示しなければならない事項は、次のとおりとする。\n一\n\n　第一種貨物利用運送事業者である旨\n\n二\n\n　利用運送機関の種類\n\n三\n\n　運賃及び料金（個人（事業として又は事業のために運送契約の当事者となる場合におけるものを除く。）を対象とするものに限る。）\n\n四\n\n　利用運送約款\n\n五\n\n　利用運送の区域又は区間\n\n六\n\n　業務の範囲"}, "第四条": {"text": "第四条\n　地方運輸局長は、法附則第八条第三項（法附則第十八条第三項において準用する場合を含む。）の規定により届出書の提出を求めるときは、当該第二種利用運送事業の許可を受けたものとみなされる者に対し、集配事業計画に追加して記載すべき事項及び届出書の提出の期限を通知するものとする。"}, "第四十五条": {"text": "第四十五条\n\n　法第五十三条第一項\nの規定により貨物運送取扱事業に関する団体の届出をしようとする者は、次に掲げる事項を記載した届出書を提出しなければならない。\n一\n\n　名称及び主たる事務所の所在地並びに代表者の氏名\n\n二\n\n　目的\n\n三\n\n　事業の概要\n\n四\n\n　成立の年月日\n\n五\n\n　団体を組織する貨物運送取扱事業者の氏名又は名称及び主たる事務所の所在地"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "第四十三条": {"text": "第四十三条\n\n　第三十六条の規定は、法第四十八条\nの規定による外国人国際第二種貨物利用運送事業の廃止の届出について準用する。この場合において、第三十六条第一号中「その代表者の氏名並びに登録番号」とあるのは、「その代表者の氏名」と読み替えるものとする。"}, "第三十三条": {"text": "第三十三条\n\n　法第三十九条第一項\nの規定により外国人国際第一種貨物利用運送事業の変更登録を申請しようとする者は、次に掲げる事項を記載した変更登録申請書を提出しなければならない。\n一\n\n　氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n二\n\n　登録番号\n\n三\n\n　変更しようとする事項（新旧の対照を明示すること。）\n\n四\n\n　変更を必要とする理由", "２": {"text": "２\n\n　前項の申請書には、第三十条第二項に掲げる書類のうち変更登録に伴いその内容が変更されるものを添付しなければならない。"}}, "第三十条": {"text": "第三十条\n\n　法第三十六条第一項\nの規定により外国人等による国際貨物運送に係る第一種貨物利用運送事業（以下「外国人国際第一種貨物利用運送事業」という。）の登録を申請しようとする者は、法第三十五条第一項\nに規定する国際貨物運送の区分に応じ、次に掲げる事項を記載した外国人国際第一種貨物利用運送事業登録申請書を提出しなければならない。\n一\n\n　法第四条第一項\n各号に掲げる事項\n\n二\n\n　法人にあっては、次に掲げる事項イ　代表者及び役員の国籍\nロ　役員の氏名\nハ　資本金並びに出資者の国籍別及び国、公共団体又は私人の別による出資額の比率\n\n三\n\n　個人にあっては、国籍", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　次に掲げる事項を記載した事業の計画イ　利用する運送を行う実運送事業者又は貨物利用運送事業者の概要\nロ　貨物の保管体制を必要とする場合にあっては、保管施設の概要\nハ　その他事業の計画の内容として必要な事項\n\n二\n\n　利用する運送を行う実運送事業者又は貨物利用運送事業者との運送に関する契約書の写し\n\n三\n\n　外国人国際第一種貨物利用運送事業の用に供する施設に関する事項を記載した書類（貨物の保管体制を必要とする場合にあっては、保管施設の面積、構造及び附属設備を記載した書類を含む。）\n\n四\n\n　利用運送約款\n\n五\n\n　法人にあっては、次に掲げる書類イ　定款若しくは寄附行為又はこれらに準ずるもの\nロ　最近の事業年度における貸借対照表\n\n六\n\n　個人にあっては、財産に関する調書\n\n七\n\n　法第三十八条第一項第一号\nから第五号\nまでのいずれにも該当しない旨を証する書類"}}, "第十八条": {"text": "第十八条\n\n　法第二十一条第一項第二号\nの事業計画には、次に掲げる事項を記載しなければならない。\n一\n\n　利用運送機関の種類\n\n二\n\n　利用運送の区域又は区間\n\n三\n\n　主たる事務所の名称及び位置\n\n四\n\n　営業所の名称及び位置\n\n五\n\n　業務の範囲\n\n六\n\n　貨物の保管体制を必要とする場合にあっては、保管施設の概要\n\n七\n\n　利用する運送を行う実運送事業者又は貨物利用運送事業者の概要\n\n八\n\n　実運送事業者又は貨物利用運送事業者からの貨物の受取を他の者に委託して行う場合にあっては、受託者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名並びに営業所の名称及び位置", "２": {"text": "２\n\n　法第二十一条第一項第三号\nの集配事業計画には、次に掲げる事項を記載しなければならない。\n一\n\n　貨物の集配の拠点\n\n二\n\n　貨物の集配を行う地域\n\n三\n\n　貨物の集配に係る営業所の名称及び位置\n\n四\n\n　貨物の集配を自動車を使用して行う場合にあっては、次に掲げる事項（当該貨物の集配について貨物自動車運送事業法\n（平成元年法律第八十三号）第三条\n又は第三十五条第一項\nの許可を受けている者にあっては、ハに掲げる事項を除く。）イ　各営業所に配置する事業用自動車（貨物の集配の用に供する自動車をいう。以下同じ。）の数\nロ　自動車車庫の位置及び収容能力\nハ　事業用自動車の運転者及び運転の補助に従事する従業員（以下「乗務員」という。）の休憩又は睡眠のための施設の位置及び収容能力\n\n五\n\n　貨物の集配を他の者に委託して行う場合にあっては、受託者の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名並びに営業所の名称及び位置並びに受託者が当該貨物の集配の用に供する事業用自動車の数"}}, "第十条": {"text": "第十条\n　次の表の上欄に掲げる者に係る同表の中欄に掲げる旧海上運送法、旧通運事業法、旧道路運送法、旧内航海運業法若しくは旧航空法（以下「旧海上運送法等」という。）又はこれらに基づく命令によりした処分、手続その他の行為で、法又はこの省令中相当する規定があるものは、法に規定するものを除き、それぞれ同表の下欄に掲げる行為とみなす。\n\n\n法附則第七条第一項、第十三条第一項、第十四条第一項又は第十七条第一項の規定により第一種利用運送事業について法第三条第一項の許可を受けたものとみなされる者\n\n旧通運事業法、旧道路運送法、旧内航海運業法若しくは旧航空法又はこれらに基づく命令によりした運賃及び料金の認可、運送約款の認可その他の処分、手続その他の行為\n\n法又はこの省令によりした運賃及び料金の届出の受理、利用運送約款の認可その他の処分、手続その他の行為\n\n\n\n法附則第八条第一項又は第十八条第一項の規定により第二種利用運送事業について法第三条第一項の許可を受けたものとみなされる者\n\n旧通運事業法、旧道路運送法若しくは旧航空法又はこれらに基づく命令によりした運賃及び料金の認可、運送約款の認可その他の処分、手続その他の行為\n\n法又はこの省令によりした運賃及び料金の届出の受理、利用運送約款の認可その他の処分、手続その他の行為\n\n\n\n法附則第七条第一項、第十一条第二項、第十二条第一項、第十四条第一項又は第二十一条第二項の規定により運送取次事業について法第二十三条の登録を受けたものとみなされる者\n\n旧海上運送法等若しくはこれらに基づく命令によりした料金の認可又は届出の受理、運送約款の認可又は届出の受理その他の処分、手続その他の行為\n\n法又はこの省令によりした料金の届出の受理、運送取次約款の認可その他の処分、手続その他の行為\n\n\n\n法附則第十九条第一項又は第二十条第一項の規定により利用運送事業について法第三十五条第一項の許可を受けたものとみなされる者\n\n旧航空法若しくは旧道路運送法又はこれらに基づく命令によりした運賃及び料金の認可その他の処分、手続その他の行為\n\n法又はこの省令によりした運賃及び料金の届出の受理その他の処分、手続その他の行為"}}, "number": "平成二年七月三十日運輸省令第二十号"}