{"provision": {"第十八条": {"text": "第十八条\n\n　略"}, "第三条": {"text": "第三条\n　第一条の規定による廃止前の郵政官署において取り扱う厚生年金、船員保険年金等、国民年金及び労働者災害補償保険年金等の支払に関する省令の規定による厚生年金、船員保険年金等、国民年金若しくは労働者災害補償保険年金等の支払を受ける受給者について、この省令の施行の際まだその支払を受けていないものの取扱いについては、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　略"}, "第十七条": {"text": "第十七条\n\n　略"}, "第四条": {"text": "第四条\n　この省令の施行の際現に第一条の規定による廃止前の厚生年金、船員保険年金等、国民年金及び労働者災害補償保険年金等の振替預入に関し郵便貯金規則等の特例を定める省令の規定による厚生年金、船員保険年金等、国民年金若しくは労働者災害補償保険年金等を通常郵便貯金に振り替えて預入する取扱いを受けているこれらの給付の受給者である通常郵便貯金の預金者については、この省令の施行の日（以下「施行日」という。）の前日において、第一条の規定による廃止前の自動払込みの取扱いに関する省令第四条の三第一項前段の取扱い及び同項後段の郵便振替の加入の申込み並びに第一条の規定による廃止前の自動払出預入の取扱いに関する省令第三条の三第一項の取扱いの申込みを行ったものとみなす。ただし、この条の規定により施行日の前日において行ったものとみなされる申込みを既に行った通常郵便貯金の預金者については、この限りでない。"}, "第十条": {"text": "第十条\n　第一条の規定による廃止前の勤労者財産形成貯蓄契約、勤労者財産形成年金貯蓄契約及び勤労者財産形成住宅貯蓄契約に係る郵便貯金の預入等に関し郵便貯金規則の特例を定める省令若しくは第一条の規定による廃止前の要介護者に係る定期郵便貯金の預入等に関し郵便貯金規則等の特例を定める省令又は第二条の規定による改正前の簡易郵便局規則若しくは第四条の規定による改正前の恩給給与細則（以下この条において「旧省令」と総称する。）に規定する様式又は書式により調製した用紙は、この省令の施行後においても当分の間、使用することができる。この場合、旧省令に規定する様式又は書式により調製した用紙を修補して、使用することができる。"}, "第十五条": {"text": "第十五条\n\n　略"}, "第八条": {"text": "第八条\n　この省令の施行の際現に第一条の規定による廃止前の国税還付金等の振替預入に関し郵便貯金規則等の特例を定める省令の規定による国税還付金等を通常郵便貯金に振り替えて預入する取扱いの申込みをした国税還付金等の受取人である通常郵便貯金の預金者については、施行日の前日において、第一条の規定による廃止前の自動払込みの取扱いに関する省令第四条の三第一項前段の取扱い及び同項後段の郵便振替の加入の申込み並びに第一条の規定による廃止前の自動払出預入の取扱いに関する省令第三条の三第一項の取扱いの申込みを行ったものとみなす。ただし、この条の規定により施行日の前日において行ったものとみなされる申込みを既に行った通常郵便貯金の預金者については、この限りでない。"}, "第二十条": {"text": "第二十条\n\n　略"}, "第二条": {"text": "第二条\n　日本郵政公社法施行法附則第二十四条の規定による国税資金支払委託官のした行為については、第一条の規定による廃止前の国税還付金等支払規則の規定は、なおその効力を有する。"}, "第二十一条": {"text": "第二十一条\n\n　略"}, "第十二条": {"text": "第十二条\n\n　略"}, "第十一条": {"text": "第十一条\n\n　略"}, "第十九条": {"text": "第十九条\n\n　略"}, "第七条": {"text": "第七条\n　第一条の規定による廃止前の台湾住民である日本の旧軍人又は旧軍属であった者に係る給与の支払に関し国際郵便為替規則の特例を定める省令第二条の規定により振り出した為替に関する同法第三条の規定による振出の後に請求する各種の取扱の料金の納付及び同法第四条の規定による払戻しについては、この省令の施行後も、なお従前の例による。"}, "第一条": {"text": "第一条\n　この省令は、平成十五年四月一日から施行する。"}, "第九条": {"text": "第九条\n　施行日前に、第一条の規定による廃止前の歳入金等の取りまとめ事務を光学読取式電子情報処理組織を使用して処理する場合における郵政官署において取り扱う国庫金の受入れ及び払渡しに関する省令の特例を定める省令の規定により受け入れた歳入金等の取扱いについては、なお従前の例による。"}, "第十四条": {"text": "第十四条\n\n　略"}, "第五条": {"text": "第五条\n　施行日前に、第一条の規定による廃止前の小笠原諸島における国庫金の受入れのための郵政官署において取り扱う国庫金の受入れ及び払渡しに関する省令の特例に関する省令の規定により受け入れた歳入金等の取扱いについては、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　略"}, "第六条": {"text": "第六条\n　施行日前に、第一条の規定による廃止前の郵政官署において取り扱う国庫金の受入れ及び払渡しに関する省令の規定により受け入れた歳入金等の取扱いについては、なお従前の例による。"}}, "name": "日本郵政公社法等の施行に伴う総務省関係省令の整備等に関する省令　抄", "number": "平成十五年一月十四日総務省令第十七号"}