{"provision": {"第三条": {"text": "第三条\n\n　郵便切手類販売者及び印紙の売りさばき人（以下「販売者等」という。）は、その業務を行うため、会社との契約で定める場所に、郵便切手類販売者にあつては郵便切手類販売所を、印紙の売りさばき人にあつては印紙売りさばき所を設けなければならない。"}, "第六条": {"text": "第六条\n\n　次の場合においては、会社は、郵便切手類の販売又は印紙の売りさばきに関する契約を解除しなければならない。\n一\n\n　印紙の売りさばき人が、営利を目的としない法人でなくなつたとき。\n\n二\n\n　販売者等が、この法律又はこの法律に基づく総務省令の規定に違反したとき。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"２": {"text": "２\n\n　販売者等は、その郵便切手類販売所又は印紙売りさばき所における一般の需要を満たすに足る数量の印紙を常備して、当該場所において売りさばかなければならない。この場合において、販売者等は、その印紙を会社から買い受けるものとする。"}, "text": "第四条\n\n　郵便切手類販売者は、その郵便切手類販売所における一般の需要を満たすに足る数量の郵便切手類を常備して、当該場所において定価で公平に販売しなければならない。", "３": {"text": "３\n\n　販売者等は、会社の承認を受けたときは、前二項の規定にかかわらず、郵便切手類販売所又は印紙売りさばき所以外の場所において、郵便切手類又は印紙を販売し、又は売りさばくことができる。"}}, "附則 ３": {"text": "３\n　前二項に規定するもののほか、この法律の施行前に、旧法の規定により、旧公社に対して行い、又は旧公社が行った処分、手続その他の行為は、新法の相当する規定により郵便事業株式会社に対して行い、又は郵便事業株式会社が行った処分、手続その他の行為とみなす。"}, "第二条": {"２": {"text": "２\n\n　会社は、総務大臣の認可を受けて定める基準に従つて、営利を目的としない法人のうちから印紙の売りさばき人（次項に規定する印紙の売りさばき人を除く。）を選定し、印紙の売りさばきに関する業務を委託することができる。"}, "text": "第二条\n\n　日本郵便株式会社（以下「会社」という。）は、総務大臣の認可を受けて定める基準に従つて、郵便切手類を国内において販売し、及び印紙を売りさばくのに必要な資力及び信用を有する者のうちから郵便切手類を国内において販売し、及び印紙を売りさばく者（以下「郵便切手類販売者」という。）を選定し、郵便切手類の国内における販売及び印紙の売りさばきに関する業務を委託することができる。", "３": {"text": "３\n\n　会社は、総務大臣の認可を受けて定める基準に従つて、自動車検査登録印紙売りさばき所を設ける法人で営利を目的としないもののうちから、印紙のうち自動車重量税印紙のみを売りさばく印紙の売りさばき人を選定し、当該印紙の売りさばきに関する業務を委託することができる。"}}, "第五条": {"text": "第五条\n\n　郵便切手類販売者は、その郵便切手類販売所に、郵便料金表を掲げなければならない。"}, "第八条": {"text": "第八条\n\n　第二条の規定により総務大臣の認可を受けなければならない場合において、その認可を受けなかつたときは、その違反行為をした会社の取締役又は執行役は、百万円以下の過料に処する。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　前項の規定により認可を受けた新法第二条各項に規定する基準は、施行日において、それぞれ同条各項の規定により日本郵便株式会社が総務大臣の認可を受けて定めた基準とみなす。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第六十五条": {"text": "第六十五条\n　この法律の施行の際現に第二十五条の規定による改正前の郵便切手類販売所等に関する法律（以下この条において「旧法」という。）第二条第一項から第三項までの規定により旧公社が総務大臣の認可を受けて定めている基準は、それぞれ第二十五条の規定による改正後の郵便切手類販売所等に関する法律（第三項において「新法」という。）第二条第一項から第三項までの規定により郵便事業株式会社が総務大臣の認可を受けて定めた基準とみなす。"}, "第七条": {"text": "第七条\n\n　この法律に規定するもののほか、この法律の施行に関し必要な事項は、総務省令で定める。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十七条": {"text": "第四十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十四条": {"text": "第十四条\n　郵便局株式会社は、施行日前に、前条の規定による改正後の郵便切手類販売所等に関する法律（次項において「新法」という。）第二条各項に規定する基準を定め、それぞれ同条各項の規定の例により、総務大臣の認可を受けることができる。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十六条": {"text": "第四十六条\n　この法律（附則第一条ただし書に規定する規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、第一条の規定（郵政民営化法目次中「第六章　郵便事業株式会社　第一節　設立等（第七十条―第七十二条）　第二節　設立に関する郵便事業株式会社法等の特例（第七十三条・第七十四条）　第三節　移行期間中の業務に関する特例等（第七十五条―第七十八条）　第七章　郵便局株式会社」を「第六章　削除　第七章　日本郵便株式会社」に改める改正規定、同法第十九条第一項第一号及び第二号、第二十六条、第六十一条第一号並びに第六章の改正規定、同法中「第七章　郵便局株式会社」を「第七章　日本郵便株式会社」に改める改正規定、同法第七十九条第三項第二号及び第八十三条第一項の改正規定、同法第九十条から第九十三条までの改正規定、同法第百五条第一項、同項第二号及び第百十条第一項第二号ホの改正規定、同法第百十条の次に一条を加える改正規定、同法第百三十五条第一項、同項第二号及び第百三十八条第二項第四号の改正規定、同法第百三十八条の次に一条を加える改正規定、同法第十一章に一節を加える改正規定（第百七十六条の五に係る部分に限る。）、同法第百八十条第一項第一号及び第二号並びに第百九十六条の改正規定（第十二号を削る部分を除く。）並びに同法附則第二条第二号の改正規定を除く。）、第二条のうち日本郵政株式会社法附則第二条及び第三条の改正規定、第五条（第二号に係る部分に限る。）の規定、次条の規定、附則第四条、第六条、第十条、第十四条及び第十八条の規定、附則第三十八条の規定（郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第二条第一項、第四十九条、第五十五条及び第七十九条第二項の改正規定、附則第九十条の前の見出しを削り、同条に見出しを付する改正規定並びに附則第九十一条及び第九十五条の改正規定を除く。）、附則第四十条から第四十四条までの規定、附則第四十五条中総務省設置法（平成十一年法律第九十一号）第三条及び第四条第七十九号の改正規定並びに附則第四十六条及び第四十七条の規定は、公布の日から施行する。"}}, "name": "郵便切手類販売所等に関する法律", "number": "昭和二十四年五月二十日法律第九十一号"}