{"provision": {"第十八条": {"２": {"text": "２\n\n　法第百七十八条第二項\nの規定により郵便事業株式会社等が承認を受けたものとみなされた場合における印紙税法\n（昭和四十二年法律第二十三号）第十五条第一項\nの規定の適用については、当該郵便事業株式会社等を当該承認の申請者とみなす。"}, "text": "第十八条\n\n　法第百七十八条第三項\nの規定の適用がある場合における印紙税法施行令\n（昭和四十二年政令第百八号）第十二条第一項\nの規定の適用については、同項\n中「その年の二月十六日から三月十五日まで」とあるのは、「平成十九年八月十六日から同年九月十八日まで」とする。"}, "第二十五条": {"text": "第二十五条\n\n　法の施行の際現に係属している旧公社の事務に関する訴訟であって各承継会社が受け継ぐもの及び旧公社の事務に関する訴訟であって施行日以後に承継会社を当事者として提起するもの又は承継会社を参加人とするものについては、国の利害に関係のある訴訟についての法務大臣の権限等に関する法律\n（昭和二十二年法律第百九十四号）第五条第一項\n及び第三項\n、第八条本文並びに第九条前段の規定を準用する。この場合において、次の表の上欄に掲げる同法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第五条第一項\n\n行政庁は\n\n郵政民営化法（平成十七年法律第九十七号）第六条第三項に規定する承継会社（以下この項及び第三項並びに第八条本文において「承継会社」という。）は\n\n\n\n、当該行政庁の処分（行政事件訴訟法（昭和三十七年法律第百三十九号）第三条第二項に規定する処分をいう。）又は裁決（同条第三項に規定する裁決をいう。）に係る同法第十一条第一項（同法第三十八条第一項（同法第四十三条第二項において準用する場合を含む。）又は同法第四十三条第一項において準用する場合を含む。）の規定による国を被告とする訴訟又は当該行政庁を当事者若しくは\n\n承継会社を当事者又は\n\n\n\n第五条第三項\n\n行政庁\n\n承継会社\n\n\n\n第八条本文\n\n第二条、第五条第一項、第六条第二項、第六条の二第四項若しくは第五項、第六条の三第四項若しくは第五項又は前条第三項\n\n第五条第一項\n\n\n\n法務大臣又は行政庁\n\n承継会社\n\n\n\n第九条前段\n\n前各条\n\n第五条第一項及び第三項並びに前条本文"}, "第二十四条": {"２": {"text": "２\n\n　法第百二十二条第一項第一号\nの月数は、暦に従って計算し、一月未満の端数を生じたときは、これを一月とする。"}, "text": "第二十四条\n\n　法第百二十二条第一項\nの規定により交付すべき金銭の額を計算する場合において、その額に千円未満の端数があるときは、その端数を切り捨てるものとする。"}, "附則 ４": {"text": "４\n　施行日前に効力が生じた勤労者財産形成促進法（昭和四十六年法律第九十二号）第六条第二項に規定する勤労者財産形成年金貯蓄契約又は同条第四項に規定する勤労者財産形成住宅貯蓄契約である旧簡易生命保険契約については、旧簡易生命保険法施行令第四条（同条の表第二十八条第一項の項、第三十八条第二項の項、第三十九条第一項の項、第三十九条第二項（第四号を除く。）の項、第四十条第一項の項、第四十条第二項の項、第四十一条第一項の項、第四十一条第二項の項、第四十二条及び第四十五条第一項の項、第四十五条第二項の項、第四十五条第三項の項、第四十六条第一項の項、第四十七条第一項の項、第五十二条第一項の項、第五十六条第一項（第二号から第四号までを除く。）の項及び第六十九条第一項の項に限る。）の規定は、なおその効力を有する。この場合において、同条中「法」とあるのは、「郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第十六条第一項の規定によりなおその効力を有するものとされ同項の規定により読み替えられた同法第二条の規定による廃止前の簡易生命保険法」とする。"}, "第十七条": {"２": {"text": "２\n\n　登記官は、前項の規定による嘱託に係る解散の登記をしたときは、その登記記録を閉鎖しなければならない。"}, "text": "第十七条\n\n　法第百六十六条第一項\nの規定により日本郵政公社が解散したときは、総務大臣は、遅滞なく、その解散の登記を登記所に嘱託しなければならない。"}, "第四条": {"text": "第四条\n　郵便事業株式会社の平成二十四年四月一日から始まる事業年度に係る平成二十四年改正法附則第九条の規定による改正前の郵便法（昭和二十二年法律第百六十五号）第六十七条第五項の規定による収支の状況の報告及び公表は、総務省令で定めるところにより、日本郵便株式会社が行うものとする。"}, "第十条": {"text": "第十条\n　整備法附則第五十条の規定により承継会社等を国の利害に関係のある訴訟についての法務大臣の権限等に関する法律に規定する国又は行政庁とみなして同法の規定を適用する場合には、次の表の上欄に掲げる同法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第二条第一項\n\n前条の訴訟\n\n郵政民営化法（平成十七年法律第九十七号）第六条第三項に規定する承継会社等（以下「承継会社等」という。）を当事者又は参加人とする訴訟\n\n\n\n第二条第二項\n\n行政庁（国に所属するものに限る。第五条、第六条及び第八条において同じ。）の所管し、又は監督する事務に係る前条の訴訟\n\n前項の訴訟\n\n\n\n当該行政庁\n\n当該承継会社等\n\n\n\n第五条第一項\n\n行政庁は\n\n承継会社等は\n\n\n\n、当該行政庁の処分（行政事件訴訟法（昭和三十七年法律第百三十九号）第三条第二項に規定する処分をいう。）又は裁決（同条第三項に規定する裁決をいう。）に係る同法第十一条第一項（同法第三十八条第一項（同法第四十三条第二項において準用する場合を含む。）又は同法第四十三条第一項において準用する場合を含む。）の規定による国を被告とする訴訟又は当該行政庁を当事者若しくは\n\n承継会社等を当事者又は\n\n\n\n第五条第三項及び第六条\n\n行政庁\n\n承継会社等\n\n\n\n第八条本文\n\n第二条、第五条第一項、第六条第二項、第六条の二第四項若しくは第五項、第六条の三第四項若しくは第五項又は前条第三項\n\n第二条第一項若しくは第二項、第五条第一項又は第六条第二項\n\n\n\n行政庁\n\n承継会社等"}, "附則 ７": {"text": "７\n　総務大臣は、前項の決定をした場合においては、遅滞なく、その旨を日本郵政株式会社及び当該決定に係る固定資産の所在地の市町村長に通知しなければならない。"}, "第二十二条": {"２": {"text": "２\n\n　前項各号に掲げる権限で郵便貯金銀行の本店以外の営業所その他の施設（郵便貯金銀行を所属銀行（銀行法\n（昭和五十六年法律第五十九号）第二条第十六項\nに規定する所属銀行をいう。以下この項において同じ。）とする銀行代理業者（同条第十五項\nに規定する銀行代理業者をいう。以下この項において同じ。）の営業所又は事務所その他の施設を含む。）若しくはその子法人等（同法第二十四条第二項\nに規定する子法人等をいう。）若しくは郵便貯金銀行を所属銀行とする銀行代理業者以外の者で郵便貯金銀行から業務の委託を受けた者の施設（以下この条において「支店等」という。）又は郵便保険会社の本店以外の営業所その他の施設若しくはその子法人等（保険業法第百二十八条第二項\nに規定する子法人等をいう。）若しくは郵便保険会社から業務の委託を受けた者の施設（以下この条において「営業所等」という。）に関するものについては、前項に規定する財務局長又は福岡財務支局長のほか、当該支店等又は当該営業所等の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。"}, "text": "第二十二条\n\n　法第百八十五条第一項\nの規定により金融庁長官に委任された権限のうち次に掲げるものは、郵便貯金銀行又は郵便保険会社の本店の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあっては、福岡財務支局長）も行うことができる。\n一\n\n　法第百十七条第一項\n及び第二項\n並びに第百四十五条第一項\n及び第二項\nの規定による報告又は資料の提出の命令\n\n二\n\n　法第百十八条第一項\n及び第二項\n並びに第百四十六条第一項\n及び第二項\nの規定による質問及び立入検査", "３": {"text": "３\n\n　前項の規定により、郵便貯金銀行の支店等又は郵便保険会社の営業所等に対して報告若しくは資料の提出の求め又は質問若しくは立入検査（以下この項において「検査等」という。）を行った財務局長又は福岡財務支局長は、当該郵便貯金銀行の本店若しくは当該支店等以外の支店等又は郵便保険会社の本店若しくは当該営業所等以外の営業所等に対して検査等の必要を認めたときは、当該郵便貯金銀行若しくは郵便保険会社の本店、当該支店等以外の支店等又は当該営業所等以外の営業所等に対し、検査等を行うことができる。"}}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第十一条": {"text": "第十一条\n　整備法附則第七十四条第一項第八号の政令で定める業務は、次に掲げる業務とする。\n一\n　郵便事業株式会社又はその委託を受けた郵便局株式会社から委託又は再委託を受けた貨物（整備法附則第七十四条第一項第三号に規定する総務省令で定めるものに限る。）の交付に関する業務\n\n二\n　郵便貯金銀行の委託を受けた郵便局株式会社から再委託を受けた銀行代理業（銀行法第二条第十四項に規定する銀行代理業をいう。）に付随する業務（国の金銭の収納その他金銭に係る事務の取扱いに関する業務の代理又は媒介に限る。）\n\n三\n　郵便保険会社の事務の代行（郵便局株式会社から委託を受けた業務で、総務省令で定めるものに限る。）"}, "第二十三条": {"２": {"text": "２\n\n　設立委員等は、法第百八十七条第一項\nの準備行為をしようとするときは、同項\nの準備行為であることを明らかにしてしなければならない。"}, "text": "第二十三条\n\n　設立委員等がする法第百八十七条第一項\nの準備行為は、承継会社等がその成立の時において業務を円滑に開始するために必要な最小限度のものでなければならない。"}, "第九条": {"text": "第九条\n　整備法附則第四十九条に規定する整備法第二条の規定による廃止前の日本郵政公社法施行法（平成十四年法律第九十八号）の施行前に給与事由が生じた恩給の支払に充てるべき金額で同法の施行後も従前の郵政事業特別会計が引き続き存続するものとした場合において郵政事業特別会計において負担すべきこととなるものについては、その全部に相当する金額について、日本郵政株式会社を特別会計の恩給負担金を一般会計に繰り入れることに関する法律（昭和六年法律第八号）に規定する特別会計とみなし、同法の規定を準用する。"}, "第十四条": {"text": "第十四条\n　整備法附則第九十二条第五項の規定により施行日において整備法第六十二条の規定による改正後の租税特別措置法（昭和三十二年法律第二十六号。以下この条において「新租税特別措置法」という。）第四条の二又は第四条の三に規定する要件に従って整備法附則第九十二条第四項に規定する預入等をしたものとみなされる同条第五項に規定する旧財産形成住宅貯蓄又は旧財産形成年金貯蓄について、施行日前に提出し、又は作成された整備法第六十二条の規定による改正前の租税特別措置法第四条の二又は第四条の三の規定及び整備令第三十五条の規定による改正前の租税特別措置法施行令（昭和三十二年政令第四十三号）第二条の六から第二条の二十六まで又は第二条の二十八から第二条の三十四までの規定による申込書、申告書その他の書類（帳簿を含む。以下この条において同じ。）は、それぞれ新租税特別措置法第四条の二又は第四条の三の規定及び整備令第三十五条の規定による改正後の租税特別措置法施行令第二条の六から第二条の二十六まで又は第二条の二十八から第二条の三十四までの規定により提出し、又は作成された申込書、申告書その他の書類とみなす。"}, "第二条の二": {"text": "第二条の二\n　平成二十四年改正法施行日前に次の表の第一欄に掲げる法令の規定により同表の第二欄に掲げる者が郵便事業株式会社に対してした同表の第三欄に掲げる免許、許可又は指定は、それぞれ、同表の第一欄に掲げる法令の規定により同表の第二欄に掲げる者が日本郵便株式会社に対してした同表の第三欄に掲げる免許、許可又は指定とみなす。\n\n\n　\n\n第一欄\n\n第二欄\n\n第三欄\n\n\n\n一\n\n電波法第四条\n\n総務大臣\n\n免許\n\n\n\n二\n\n高圧ガス保安法第五条第一項\n\n都道府県知事\n\n許可\n\n\n\n三\n\n計量法施行令第四十一条第四項の規定により都道府県知事に適用があるものとされる計量法第百二十七条第一項\n\n都道府県知事\n\n指定"}, "第三条": {"text": "第三条\n　総務大臣は、郵政民営化法第百七十六条の四第一項の規定によりその例によるものとされる平成二十四年改正法第三条の規定による改正後の日本郵便株式会社法（平成十七年法律第百号）第四条第四項の規定による届出を受けたときは、速やかに、その旨を郵政民営化委員会に通知しなければならない。"}, "第十九条": {"７": {"text": "７\n\n　法第百七十九条第十二項第三号\nに掲げる場合において、その再再保険に付した日を含む事業年度以後の各事業年度（当該再再保険に付した日を含む事業年度が連結事業年度に該当する場合には、当該再再保険に付した日を含む連結事業年度後の各事業年度）における次の表の上欄に掲げる同条第九項\n及び第五項\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n法第百七十九条第九項\n\n簡易生命保険価格変動準備金の金額\n\n第十二項第三号に規定する再再保険に付した日を含む事業年度（当該再再保険に付した日を含む事業年度が連結事業年度に該当する場合には、当該再再保険に付した日を含む連結事業年度。以下この項において「再再保険事業年度等」という。）開始の日における承継資産価格変動準備金の金額から同号の規定により益金の額に算入された金額（承継資産価格変動準備金の金額に係る部分の金額に限る。）を控除した金額\n\n\n\n三百六十\n\n三百六十から再保険契約経過月数（再保険契約を締結した日から再再保険事業年度等の開始の日の前日までの期間の月数をいう。）を控除した月数\n\n\n\n第五項第二号\n\n前項第二号イに掲げる金額\n\n再再保険に付した日を含む事業年度（当該再再保険に付した日を含む事業年度が連結事業年度に該当する場合には、当該再再保険に付した日を含む連結事業年度。以下この号において「再再保険事業年度等」という。）開始の日における特定再保険責任準備金の金額（前項第二号に掲げる金額に係る部分の金額に限る。）から当該特定再保険責任準備金の金額に次項第一号に規定する財務省令で定める割合を乗じて計算した金額を控除した金額\n\n\n\n三百六十\n\n三百六十から再保険契約経過月数（再保険契約を締結した日から再再保険事業年度等の開始の日の前日までの期間の月数をいう。）を控除した月数\n\n\n\n同号\n\n前項第二号"}, "１３": {"text": "１３\n\n　法第百七十九条第二十項\nに規定する政令で定める金額は、次に掲げる金額の合計額とする。\n一\n\n　イに掲げる金額からロに掲げる金額を控除した金額イ　当該連結事業年度終了の時において再保険契約に係る旧簡易生命保険契約について旧公社法第三十三条第一項\nに規定する簡易生命保険責任準備金の算出方法書に記載された方法に従って計算した保険料積立金の金額（旧簡易生命保険契約に基づく将来の債務の履行に備えるため、保険数理に基づき計算した金額として財務省令で定める金額をいう。以下この号において同じ。）及び未経過保険料の金額（旧簡易生命保険契約に定めた保険期間のうち、当該連結事業年度終了の時において、まだ経過していない期間に対応する責任に相当する額として計算した金額として財務省令で定める金額をいう。以下この号において同じ。）の合計額\nロ　旧簡易生命保険法第百三条第一項\nに規定する保険料の算出方法書に記載された保険料の計算の基礎となる係数その他の事項を基礎として計算した保険料積立金の金額及び未経過保険料の金額の合計額\n\n二\n\n　イに掲げる金額からロに掲げる金額を控除した金額イ　旧公社が最後事業年度の決算において旧公社法第三十四条\nの規定により積み立てていた簡易生命保険責任準備金の金額のうち、旧簡易生命保険契約に基づく将来の債務を確実に履行するため将来発生が見込まれる危険に備えて積み立てていた金額として財務省令で定める金額\nロ　イに掲げる金額に再保険契約を締結する日を含む連結事業年度の月数を乗じてこれを三百六十で除して計算した金額"}, "１２": {"text": "１２\n\n　法第百七十九条第十五項\nの規定により読み替えて適用される同条第四項\nに規定する合計額のうち、それぞれの承継会社が承継した個別評価金銭債権及び一括評価金銭債権に係る部分の金額として同項\nに規定する政令で定めるところにより計算した金額は、次に掲げる金額を合計した金額とする。\n一\n\n　それぞれの承継会社が承継計画において定めるところに従い承継した個別評価金銭債権につき法第百七十九条第十五項\nの規定により読み替えて適用される同条第四項\nの規定により計算される同項\nに規定する個別貸倒引当金繰入限度額に達するまでの金額\n\n二\n\n　法第百七十九条第四項\nに規定する合計額（法人税法第五十二条\nの規定を適用することとした場合に同条第二項\nの規定により計算される部分の金額に限る。）にそれぞれの承継会社が承継計画において定めるところに従い承継した一括評価金銭債権の額を乗じてこれを日本郵政公社の最後事業年度における一括評価金銭債権の合計額で除して計算した金額"}, "text": "第十九条\n\n　承継会社の法人税法\n（昭和四十年法律第三十四号）第二条第十六号\nに規定する資本金等の額及び同条第十八号\nに規定する利益積立金額を計算する場合における次の表の上欄に掲げる法人税法施行令\n（昭和四十年政令第九十七号）の規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第八条第一項第八号\n\n）を減算した金額\n\n）を減算した金額（郵政民営化法（平成十七年法律第九十七号）第百七十九条第二項ただし書（法人税に係る課税の特例）の規定により日本郵政公社の帳簿価額とみなされた金額以外の貸倒引当金勘定の金額並びに同項ただし書の規定により日本郵政公社の帳簿価額を零とされた賞与引当金勘定、退職給付引当金勘定及び損害賠償損失引当金勘定の金額の合計額（同法第百六十六条第一項（公社の解散及び業務等の承継）に規定する承継計画において定めるところに従い承継した金額に限る。第九条第一項において「特定引当金勘定の合計額」という。）を除く。）\n\n\n\n第九条第一項\n\n第一号から第六号までに掲げる金額の\n\n第一号から第六号までに掲げる金額（郵政民営化法第百七十九条第一項（法人税に係る課税の特例）に規定する特定現物出資（以下この項において「特定現物出資」という。）の日の属する事業年度又は連結事業年度後の各事業年度にあつては、特定引当金勘定の合計額を含む。）の\n\n\n\n第一号から第六号までに掲げる金額を\n\n第一号から第六号までに掲げる金額（特定現物出資の日の属する事業年度にあつては、特定引当金勘定の合計額を含む。）を", "１１": {"text": "１１\n\n　法第百七十九条第十五項\nの規定により読み替えて適用される同条第三項\nに規定する政令で定める規定は、法人税法第八十一条の三第一項\nの規定により同項\nに規定する個別損金額を計算する場合における同法第三十二条第五項\nとする。"}, "１０": {"text": "１０\n\n　連結親法人（法人税法第二条第十二号の七の二\nに規定する連結親法人をいう。）又は連結子法人（同条第十二号の七の三\nに規定する連結子法人をいう。）である承継会社の同条第十七号の二\nに規定する連結個別資本金等の額及び同条第十八号の三\nに規定する連結個別利益積立金額並びに当該承継会社が属する連結法人の同条第十七号\nに規定する連結資本金等の額及び同条第十八号の二\nに規定する連結利益積立金額を計算する場合における次の表の上欄に掲げる法人税法施行令\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第八条の二\n\n前条第一項第一号から第十三号までの規定に準じて計算した金額\n\n前条第一項第一号から第十三号までの規定に準じて計算した金額（同項第八号の規定に準じて計算した金額については、郵政民営化法（平成十七年法律第九十七号）第百七十九条第十五項（法人税に係る課税の特例）の規定により読み替えて適用される同条第二項ただし書の規定により日本郵政公社の帳簿価額とみなされた金額以外の貸倒引当金勘定の金額並びに同項ただし書の規定により日本郵政公社の帳簿価額を零とされた賞与引当金勘定、退職給付引当金勘定及び損害賠償損失引当金勘定の金額の合計額（同法第百六十六条第一項（公社の解散及び業務等の承継）に規定する承継計画において定めるところに従い承継した金額に限る。第九条の二第一項及び第九条の三において「特定引当金勘定の合計額」という。）を除く。以下この条において同じ。）\n\n\n\n過去連結事業年度の同項第十四号\n\n過去連結事業年度の前条第一項第十四号\n\n\n\n第九条の二第一項\n\n第一号から第六号までに掲げる金額の\n\n第一号から第六号までに掲げる金額（郵政民営化法第百七十九条第一項（法人税に係る課税の特例）に規定する特定現物出資（以下この項及び次条において「特定現物出資」という。）の日の属する事業年度又は連結事業年度後の各連結事業年度にあつては、特定引当金勘定の合計額を含む。）の\n\n\n\n第一号から第六号までに掲げる金額を\n\n第一号から第六号までに掲げる金額（特定現物出資の日の属する連結事業年度にあつては、特定引当金勘定の合計額を含む。）を\n\n\n\n第九条の三\n\n前条第一項第一号から第六号までに掲げる金額\n\n前条第一項第一号から第六号までに掲げる金額（特定現物出資の日の属する事業年度又は連結事業年度後の各連結事業年度にあつては、特定引当金勘定の合計額を含む。）\n\n\n\n同項第一号から第六号までに掲げる金額\n\n同項第一号から第六号までに掲げる金額（特定現物出資の日の属する連結事業年度にあつては、特定引当金勘定の合計額を含む。）"}, "１５": {"text": "１５\n\n　法第百七十九条第二十二項第三号\nに規定する政令で定めるところにより計算した金額は、次に掲げる金額の合計額とする。\n一\n\n　その再再保険に付した日における承継資産価格変動準備金の金額及び特定再保険責任準備金の金額（第十三項第二号に掲げる金額に係る部分の金額に限る。）の合計額に再保険契約に係る保険業法第百十六条第一項\nに規定する責任準備金の金額のうちに当該再再保険に付した部分の占める割合として財務省令で定める割合を乗じて計算した金額\n\n二\n\n　その再再保険に付した日における特定再保険責任準備金の金額（第十三項第一号に掲げる金額に係る部分の金額に限る。）のうち当該再再保険に付した部分として財務省令で定める金額"}, "１７": {"text": "１７\n\n　法第百七十九条第十八項\nの承継資産価格変動準備金（連結事業年度に該当しない事業年度において積み立てた同条第八項\nの承継資産価格変動準備金を含む。）又は同条第二十項\nの特定再保険責任準備金（連結事業年度に該当しない事業年度において積み立てた同条第十項\nの特定再保険責任準備金を含む。）を積み立てている郵便保険会社（この項又は第八項に規定する合併法人を含む。以下この項において同じ。）が合併により法人税法第二条第十二号\nに規定する合併法人に再保険契約を移転した場合（郵便保険会社が連結法人である場合に限る。）には、その合併直前における法第百七十九条第十九項\nに規定する承継資産価格変動準備金の金額及び同条第二十一項\nに規定する特定再保険責任準備金の金額（以下この項において「承継資産価格変動準備金等の金額」という。）は、当該合併法人に引き継ぐものとする。この場合において、当該合併法人が引継ぎを受けた承継資産価格変動準備金等の金額は、当該合併法人がその合併の日において有する同条第十八項\nの承継資産価格変動準備金又は同条第二十項\nの特定再保険責任準備金の金額（当該合併法人の当該合併の日を含む事業年度が連結事業年度に該当しない場合には、同条第八項\nの承継資産価格変動準備金又は同条第十項\nの特定再保険責任準備金の金額）とみなす。"}, "１９": {"text": "１９\n\n　郵便貯金銀行及び郵便保険会社の特定現物出資の日を含む事業年度の月数又は連結事業年度の月数は、六月とみなして、法人税法\nその他法人税に関する法令の規定を適用する。"}, "１８": {"text": "１８\n\n　前項又は第八項に規定する合併法人（その合併後において連結法人に該当するものに限る。）の合併の日を含む連結事業年度以後の各連結事業年度（合併の日を含む事業年度が連結事業年度に該当しない場合には、当該合併の日を含む事業年度後の各連結事業年度）に係る法第百七十九条第十九項\n、第二十一項及び第二十二項並びに第十四項の規定の適用については、当該合併法人は郵便保険会社とみなす。この場合において、当該合併法人の合併の日を含む連結事業年度に係るこれらの規定の適用については、次に定めるところによる。\n一\n\n　法第百七十九条第十九項\nの規定の適用については、同項\nに規定する前連結事業年度等から繰り越された承継資産価格変動準備金の金額は、前項又は第八項の規定により当該合併法人が有するものとみなされた承継資産価格変動準備金の金額とする。\n\n二\n\n　法第百七十九条第二十一項\nの規定の適用については、同項\nに規定する前連結事業年度等から繰り越された特定再保険責任準備金の金額は、前項又は第八項の規定により当該合併法人が有するものとみなされた特定再保険責任準備金の金額とする。\n\n三\n\n　法第百七十九条第十九項\n及び第十四項\nの規定の適用については、同条第十九項\n及び第十四項第二号\n中「当該連結事業年度の月数」とあるのは、「当該合併の日から同日を含む連結事業年度終了の日までの期間の月数」とする。"}, "２０": {"text": "２０\n\n　法第百七十九条第九項\n及び第十九項\n並びに第五項第二号\n及び第十四項第二号\nの月数は、暦に従って計算し、一月に満たない端数を生じたときは、これを一月とする。"}, "９": {"text": "９\n\n　前項又は第十七項に規定する合併法人（その合併後において連結法人（法人税法第二条第十二号の七の二\nに規定する連結法人をいう。以下この条において同じ。）に該当するものを除く。）の合併の日を含む事業年度以後の各事業年度（合併の日を含む事業年度が連結事業年度に該当する場合には、当該合併の日を含む連結事業年度後の各事業年度）に係る法第百七十九条第九項\n、第十一項及び第十二項並びに第五項の規定の適用については、当該合併法人は郵便保険会社とみなす。この場合において、当該合併法人の合併の日を含む事業年度に係るこれらの規定の適用については、次に定めるところによる。\n一\n\n　法第百七十九条第九項\nの規定の適用については、同項\nに規定する前事業年度等から繰り越された承継資産価格変動準備金の金額は、前項又は第十七項の規定により当該合併法人が有するものとみなされた承継資産価格変動準備金の金額とする。\n\n二\n\n　法第百七十九条第十一項\nの規定の適用については、同項\nに規定する前事業年度等から繰り越された特定再保険責任準備金の金額は、前項又は第十七項の規定により当該合併法人が有するものとみなされた特定再保険責任準備金の金額とする。\n\n三\n\n　法第百七十九条第九項\n及び第五項\nの規定の適用については、同条第九項\n及び第五項第二号\n中「当該事業年度の月数」とあるのは、「当該合併の日から同日を含む事業年度終了の日までの期間の月数」とする。"}, "６": {"text": "６\n\n　法第百七十九条第十二項第三号\nに規定する政令で定めるところにより計算した金額は、次に掲げる金額の合計額とする。\n一\n\n　その再再保険に付した日における承継資産価格変動準備金の金額及び特定再保険責任準備金の金額（第四項第二号に掲げる金額に係る部分の金額に限る。）の合計額に再保険契約に係る保険業法第百十六条第一項\nに規定する責任準備金の金額のうちに当該再再保険に付した部分の占める割合として財務省令で定める割合を乗じて計算した金額\n\n二\n\n　その再再保険に付した日における特定再保険責任準備金の金額（第四項第一号に掲げる金額に係る部分の金額に限る。）のうち当該再再保険に付した部分として財務省令で定める金額"}, "３": {"text": "３\n\n　法第百七十九条第四項\nに規定する合計額のうち、それぞれの承継会社が承継した法人税法第五十二条第一項\nに規定する個別評価金銭債権（以下この項及び第十二項において「個別評価金銭債権」という。）及び同条第二項\nに規定する一括評価金銭債権（以下この項及び第十二項において「一括評価金銭債権」という。）に係る部分の金額として法第百七十九条第四項\nに規定する政令で定めるところにより計算した金額は、次に掲げる金額を合計した金額とする。\n一\n\n　それぞれの承継会社が承継計画において定めるところに従い承継した個別評価金銭債権につき法第百七十九条第四項\nの規定により計算される同項\nに規定する個別貸倒引当金繰入限度額に達するまでの金額\n\n二\n\n　法第百七十九条第四項\nに規定する合計額（法人税法第五十二条\nの規定を適用することとした場合に同条第二項\nの規定により計算される部分の金額に限る。）にそれぞれの承継会社が承継計画において定めるところに従い承継した一括評価金銭債権の額を乗じてこれを日本郵政公社の最後事業年度における一括評価金銭債権の合計額で除して計算した金額"}, "５": {"text": "５\n\n　法第百七十九条第十一項\nに規定する政令で定めるところにより計算した金額は、特定再保険責任準備金の金額のうち次に掲げる金額の合計額とする。\n一\n\n　前事業年度終了の時における前項第一号の規定の例により計算した金額（当該事業年度開始の日の前日を含む事業年度が連結事業年度に該当する場合には、当該連結事業年度終了の時における第十三項第一号の規定の例により計算した金額）から当該事業年度終了の時における前項第一号の規定の例により計算した金額を控除した金額\n\n二\n\n　前項第二号イに掲げる金額に当該事業年度の月数を乗じてこれを三百六十で除して計算した金額（当該計算した金額が前事業年度等から繰り越された特定再保険責任準備金の金額（同号に掲げる金額に係る部分の金額に限る。）を超える場合には、当該特定再保険責任準備金の金額）"}, "４": {"text": "４\n\n　法第百七十九条第十項\nに規定する政令で定める金額は、次に掲げる金額の合計額とする。\n一\n\n　イに掲げる金額からロに掲げる金額を控除した金額イ　当該事業年度終了の時において再保険契約に係る旧簡易生命保険契約について整備法第二条\nの規定による廃止前の日本郵政公社法\n（平成十四年法律第九十七号。以下この条において「旧公社法」という。）第三十三条第一項\nに規定する簡易生命保険責任準備金の算出方法書に記載された方法に従って計算した保険料積立金の金額（旧簡易生命保険契約に基づく将来の債務の履行に備えるため、保険数理に基づき計算した金額として財務省令で定める金額をいう。以下この号において同じ。）及び未経過保険料の金額（旧簡易生命保険契約に定めた保険期間のうち、当該事業年度終了の時において、まだ経過していない期間に対応する責任に相当する額として計算した金額として財務省令で定める金額をいう。以下この号において同じ。）の合計額\nロ　旧簡易生命保険法第百三条第一項\nに規定する保険料の算出方法書に記載された保険料の計算の基礎となる係数その他の事項を基礎として計算した保険料積立金の金額及び未経過保険料の金額の合計額\n\n二\n\n　イに掲げる金額からロに掲げる金額を控除した金額イ　旧公社が最後事業年度の決算において旧公社法第三十四条\nの規定により積み立てていた簡易生命保険責任準備金の金額のうち、旧簡易生命保険契約に基づく将来の債務を確実に履行するため将来発生が見込まれる危険に備えて積み立てていた金額として財務省令で定める金額\nロ　イに掲げる金額に再保険契約を締結する日を含む事業年度の月数を乗じてこれを三百六十で除して計算した金額"}, "１６": {"text": "１６\n\n　法第百七十九条第二十二項第三号\nに掲げる場合において、その再再保険に付した日を含む連結事業年度以後の各連結事業年度（当該再再保険に付した日を含む事業年度が連結事業年度に該当しない場合には、当該再再保険に付した日を含む事業年度後の各連結事業年度）における次の表の上欄に掲げる同条第十九項\n及び第十四項\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n法第百七十九条第十九項\n\n簡易生命保険価格変動準備金の金額\n\n第二十二項第三号に規定する再再保険に付した日を含む連結事業年度（当該再再保険に付した日を含む事業年度が連結事業年度に該当しない場合には、当該再再保険に付した日を含む事業年度。以下この項において「再再保険連結事業年度等」という。）開始の日における承継資産価格変動準備金の金額から同号の規定により益金の額に算入された金額（承継資産価格変動準備金の金額に係る部分の金額に限る。）を控除した金額\n\n\n\n三百六十\n\n三百六十から再保険契約経過月数（再保険契約を締結した日から再再保険連結事業年度等の開始の日の前日までの期間の月数をいう。）を控除した月数\n\n\n\n第十四項第二号\n\n前項第二号イに掲げる金額\n\n再再保険に付した日を含む連結事業年度（当該再再保険に付した日を含む事業年度が連結事業年度に該当しない場合には、当該再再保険に付した日を含む事業年度。以下この号において「再再保険連結事業年度等」という。）開始の日における特定再保険責任準備金の金額（前項第二号に掲げる金額に係る部分の金額に限る。）から当該特定再保険責任準備金の金額に次項第一号に規定する財務省令で定める割合を乗じて計算した金額を控除した金額\n\n\n\n三百六十\n\n三百六十から再保険契約経過月数（再保険契約を締結した日から再再保険連結事業年度等の開始の日の前日までの期間の月数をいう。）を控除した月数\n\n\n\n同号\n\n前項第二号"}, "１４": {"text": "１４\n\n　法第百七十九条第二十一項\nに規定する政令で定めるところにより計算した金額は、特定再保険責任準備金の金額のうち次に掲げる金額の合計額とする。\n一\n\n　前連結事業年度終了の時における前項第一号の規定の例により計算した金額（当該連結事業年度開始の日の前日を含む事業年度が連結事業年度に該当しない場合には、当該事業年度終了の時における第四項第一号の規定の例により計算した金額）から当該連結事業年度終了の時における前項第一号の規定の例により計算した金額を控除した金額\n\n二\n\n　前項第二号イに掲げる金額に当該連結事業年度の月数を乗じてこれを三百六十で除して計算した金額（当該計算した金額が前連結事業年度等から繰り越された特定再保険責任準備金の金額（同号に掲げる金額に係る部分の金額に限る。）を超える場合には、当該特定再保険責任準備金の金額）"}, "８": {"text": "８\n\n　法第百七十九条第八項\nの承継資産価格変動準備金（連結事業年度において積み立てた同条第十八項\nの承継資産価格変動準備金を含む。）又は同条第十項\nの特定再保険責任準備金（連結事業年度において積み立てた同条第二十項\nの特定再保険責任準備金を含む。）を積み立てている郵便保険会社（この項又は第十七項に規定する合併法人を含む。）が合併により法人税法第二条第十二号\nに規定する合併法人に再保険契約を移転した場合（第十七項前段に規定する場合を除く。）には、その合併直前における法第百七十九条第九項\nに規定する承継資産価格変動準備金の金額及び同条第十一項\nに規定する特定再保険責任準備金の金額（以下この項において「承継資産価格変動準備金等の金額」という。）は、当該合併法人に引き継ぐものとする。この場合において、当該合併法人が引継ぎを受けた承継資産価格変動準備金等の金額は、当該合併法人がその合併の日において有する同条第八項\nの承継資産価格変動準備金又は同条第十項\nの特定再保険責任準備金の金額（当該合併法人の当該合併の日を含む事業年度が連結事業年度に該当する場合には、同条第十八項\nの承継資産価格変動準備金又は同条第二十項\nの特定再保険責任準備金の金額）とみなす。"}, "２": {"text": "２\n\n　法第百七十九条第三項\nに規定する政令で定める規定は、法人税法第三十二条第五項\nとする。"}}, "第十六条": {"text": "第十六条\n\n　前二条に規定するもののほか、法第百六十五条第一項\nの規定による評価に関し必要な事項は、総務省令で定める。"}, "附則 ３": {"text": "３\n　施行日前に効力が生じた旧簡易生命保険法第六十五条に規定する特約変更契約については、旧簡易生命保険法施行令第六条の規定は、なおその効力を有する。この場合において、同条中「法」とあるのは「郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第十六条第一項の規定によりなおその効力を有するものとされ同項の規定により読み替えられた同法第二条の規定による廃止前の簡易生命保険法」と、同条の表第四十条第七項の項中「公社」とあるのは「独立行政法人郵便貯金・簡易生命保険管理機構」とする。"}, "附則 ６": {"text": "６\n　前項の規定による異議の申出に対する総務大臣の決定は、その申出のあった日から起算して二月以内にしなければならない。"}, "第五条": {"text": "第五条\n　整備法附則第二十三条第一項の規定によりなおその効力を有するものとされ同条第二項の規定により読み替えられた整備法附則第三条第五号に規定する旧郵便貯金利子寄附委託法第七条の二第一項の認可については、第一条の規定による廃止前の郵便貯金の利子の民間海外援助事業に対する寄附の委託に関する法律第七条の二第二項の審議会等を定める政令の規定は、施行日以後においても、なおその効力を有する。この場合において、同令中「郵便貯金の利子の民間海外援助事業に対する寄附の委託に関する法律」とあるのは「郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第二十三条第一項の規定によりなおその効力を有するものとされる同法第二条の規定による廃止前の郵便貯金の利子の民間海外援助事業に対する寄附の委託に関する法律」と、「郵政行政審議会」とあるのは「情報通信行政・郵政行政審議会」とする。"}, "第十五条": {"text": "第十五条\n\n　法第百六十五条第一項\nの規定による評価は、同項\nに規定する評価委員の過半数の一致によるものとする。"}, "第八条": {"text": "第八条\n　整備法附則第三十六条及び第四十八条第二項の審議会等で政令で定めるものは、情報通信行政・郵政行政審議会とする。"}, "第二十条": {"２": {"text": "２\n\n　法第百八十条第一項第一号\nに規定する旧公社に対し貸し付けられていた建物で政令で定めるものは、同号\nの旧公社との賃貸借契約の当事者である被相続人又は当該被相続人の相続人が有していた建物とする。"}, "text": "第二十条\n\n　法第百八十条第一項\nに規定する土地又は土地の上に存する権利で政令で定めるものは、次に掲げる要件を満たすもの（郵政民営化法\n等の一部を改正する等の法律（平成二十四年法律第三十号。以下「平成二十四年改正法」という。）第三条\nの規定による改正前の郵便局株式会社法（平成十七年法律第百号）第四条第一項\nに規定する業務（同条第二項\nに規定する業務を併せ行っている場合の当該業務を含む。）の用に供されていた部分以外の部分があるときは、当該業務の用に供されていた部分に限る。）とする。\n一\n\n　法の施行の日（以下「施行日」という。）前から法第百八十条第一項\nの相続又は遺贈に係る被相続人（以下この条において「被相続人」という。）に係る相続の開始の直前まで引き続き当該被相続人が有していたものであること。\n\n二\n\n　所得税法\n（昭和四十年法律第三十三号）第二条第一項第十六号\nに規定する棚卸資産（これに準ずるものとして財務省令で定めるものを含む。）に該当しないものであること。", "３": {"text": "３\n\n　法第百八十条第一項第一号\nに規定する政令で定める事項は、次に掲げる事項とする。\n一\n\n　当該賃貸借契約に係る日本郵便株式会社（施行日から平成二十四年改正法の施行の日（以下「平成二十四年改正法施行日」という。）の前日までの間にあっては、郵便局株式会社）の営業所、事務所その他の施設（以下この号において「支社等」という。）の名称若しくは所在地又は支社等の長\n\n二\n\n　当該賃貸借契約に係る被相続人又は当該被相続人の相続人の氏名又は住所\n\n三\n\n　当該賃貸借契約において定められた契約の期間\n\n四\n\n　当該賃貸借契約に係る法第百八十条第一項\nに規定する特定宅地等及び同項第一号\nに規定する郵便局舎の所在地の行政区画、郡、区、市町村内の町若しくは字若しくはこれらの名称又は地番"}, "４": {"text": "４\n\n　法第百八十条第一項第一号\nに規定する郵便局株式会社及び日本郵便株式会社に対し貸し付けられていた建物で政令で定めるものは、郵便局株式会社及び日本郵便株式会社との賃貸借契約の当事者である被相続人又は当該被相続人の相続人が有していた建物とする。"}}, "附則 ２": {"text": "２\n　施行日前に効力が生じた旧簡易生命保険法（整備法附則第三条第四号に規定する旧簡易生命保険法をいう。以下同じ。）第六十二条に規定する保険金額の増額等変更契約（第四項に規定する旧簡易生命保険契約に係るものを除く。）については、旧簡易生命保険法施行令第四条の規定は、なおその効力を有する。この場合において、同条中「法」とあるのは「郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第十六条第一項の規定によりなおその効力を有するものとされ同項の規定により読み替えられた同法第二条の規定による廃止前の簡易生命保険法」と、同条の表第四十八条第三項の項中「公社」とあるのは「独立行政法人郵便貯金・簡易生命保険管理機構」とする。"}, "第二十一条": {"text": "第二十一条\n\n　法第百八十五条第一項\nに規定する政令で定めるものは、次に掲げるものとする。 \n一\n\n　法第四十三条第四項\nの規定による認可 \n\n二\n\n　法第百五条第一項\n及び第百三十五条第一項\nの規定による決定\n\n三\n\n　法第百六十一条第一項\nの規定による基本計画の策定 \n\n四\n\n　法第百六十三条第一項\nの規定による指示  \n\n五\n\n　法第百六十三条第三項\n及び第四項\nの規定による認可"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この政令の施行の際現に存する整備法第二条の規定による廃止前の郵便為替法（昭和二十三年法律第五十九号。以下「旧郵便為替法」という。）第八条の規定により発行された郵便普通為替証書、旧郵便為替法第十条第一項の規定により発行された郵便定額小為替証書及び旧郵便振替法第三十八条第二項第一号の規定により発行された郵便振替払出証書については、第四条の規定による改正前の歳入納付に使用する証券に関する件の規定は、なおその効力を有する。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "附則 ５": {"text": "５\n　整備法附則第十八条第一項の規定によりなおその効力を有するものとされる旧簡易生命保険法第八十八条の総務省令の制定又は改正については、旧簡易生命保険法施行令第七条の規定は、施行日以後においても、なおその効力を有する。この場合において、同条中「法第百五条」とあるのは「郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第十八条第一項の規定によりなおその効力を有するものとされる同法第二条の規定による廃止前の簡易生命保険法第百五条（同法第八十八条の総務省令の制定又は改正に係る部分に限る。）」と、「郵政行政審議会」とあるのは「情報通信行政・郵政行政審議会」とする。"}, "第二条": {"text": "第二条\n　平成二十四年改正法附則第十九条第一項第五号の政令で定める業務は、次に掲げる業務とする。\n一\n　日本郵便株式会社から委託を受けた貨物（平成二十四年改正法附則第十九条第一項第三号に規定する総務省令で定めるものに限る。）の交付に関する業務\n\n二\n　郵便貯金銀行の委託を受けた日本郵便株式会社から再委託を受けた銀行代理業（銀行法（昭和五十六年法律第五十九号）第二条第十四項に規定する銀行代理業をいう。）に付随する業務（国の金銭の収納その他金銭に係る事務の取扱いに関する業務の代理又は媒介に限る。）\n\n三\n　郵便保険会社の事務の代行（日本郵便株式会社から委託を受けた業務で、総務省令で定めるものに限る。）"}, "附則 ８": {"text": "８\n　市町村長は、前項の規定により固定資産の価格等を修正すべき旨の決定の通知を受けた場合には、第二項の規定により送付した納付金納額告知書に記載された修正納付金額を修正し、修正した後の納付金額を記載した納付金納額告知書を日本郵政株式会社に送付するとともに、その過納金額を日本郵政株式会社に還付しなければならない。"}, "第十二条": {"text": "第十二条\n　整備法附則第七十九条第二項の規定による納付金については、整備法第五十四条の規定による改正前の国家公務員退職手当法（昭和二十八年法律第百八十二号）第十条に規定する差額に相当する退職手当の支給の実績等を勘案して厚生労働大臣が財務大臣と協議して定める金額を日本郵政株式会社、日本郵便株式会社、郵便貯金銀行及び郵便保険会社が納付するものとする。"}, "第十三条": {"text": "第十三条\n　平成十九年度分の日本郵政公社有資産所在市町村納付金については、総務大臣は、整備法附則第九十条第二項の規定によりなお効力を有することとされる整備法第六十一条の規定による改正前の国有資産等所在市町村交付金及び納付金に関する法律（昭和三十一年法律第八十二号。以下この条において「旧交納付金法」という。）第十三条第六項の規定にかかわらず、旧交納付金法第十三条第三項の規定によって日本郵政公社が所有する固定資産の価格等（同条第一項に規定する価格等をいう。以下この条において同じ。）を市町村に配分した後において当該配分に係る価格等に錯誤があることを発見した場合、旧交納付金法第九条第二項（整備法附則第九十条第二項の規定によりなお効力を有することとされる場合を含む。）若しくは第三項（整備法附則第九十条第二項の規定によりなお効力を有することとされる場合を含む。）の規定による通知を受けた場合又は旧交納付金法第十三条第五項（整備法附則第九十条第二項の規定によりなお効力を有することとされる場合を含む。）の規定による配分の調整の申出を受けた場合において、旧交納付金法第十三条第三項の規定によって配分した固定資産の価格等を修正する必要が生じたときは、当該配分に係る価格等の修正を行い、遅滞なく、これを市町村長に通知するとともに、その旨を日本郵政株式会社に通知するものとする。"}, "第六条": {"text": "第六条\n　改正法附則第九条第一項の規定によりなお従前の例によることとされる旧就農支援資金（同項に規定する旧就農支援資金をいう。次条において同じ。）の貸付けについては、第十条の規定による改正前の郵政民営化法施行令第四条第一項（第十六号に係る部分に限る。）の規定は、なおその効力を有する。この場合において、同号中「青年等の就農促進のための資金の貸付け等に関する特別措置法」とあるのは、「農業の構造改革を推進するための農業経営基盤強化促進法等の一部を改正する等の法律（平成二十五年法律第百二号）附則第九条第一項の規定によりなお従前の例によることとされる場合における同法第四条の規定による廃止前の青年等の就農促進のための資金の貸付け等に関する特別措置法」とする。"}}, "name": "郵政民営化法施行令", "number": "平成十七年十一月十六日政令第三百四十二号"}