{"provision": {"第二十五条": {"text": "第二十五条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百七条": {"text": "第百七条\n\n　略"}, "第百二十条": {"text": "第百二十条\n\n　略"}, "第百二十六条": {"text": "第百二十六条\n\n　略"}, "附則 ４": {"text": "４\n　機構は、次に掲げるものについては、施行日から起算して一年を経過した日以後、速やかに、機構の定めるところにより、旧郵便振替預り金寄附委託法第二条第二項の規定による委託を行った同項に規定する加入者に返還するものとする。この場合において、返還に関する費用は、当該加入者の負担とする。\n一\n　旧郵便振替預り金寄附委託法第三条第二項の決定において配分金とならなかった寄附金（同項に規定する寄附金をいう。第三号において同じ。）\n\n二\n　交付し、又は交付すべきであった配分金の全部又は一部が、返還され、又は交付できなくなった場合における当該返還され、又は交付できなくなった配分金\n\n三\n　寄附金を運用した結果生じた利子その他の収入金"}, "第十七条": {"text": "第十七条\n　次の各号に掲げる旧簡易生命保険契約については、当該各号に定める法律の規定は、なおその効力を有する。\n一\n　簡易生命保険法の一部を改正する法律（昭和二十七年法律第百四十五号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第三項及び第四項\n\n二\n　簡易生命保険法の一部を改正する法律（昭和三十年法律第十八号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二項及び簡易生命保険法の一部を改正する法律（昭和三十三年法律第十号）附則第二項\n\n三\n　簡易生命保険法の一部を改正する法律（昭和四十六年法律第八十七号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二項\n\n四\n　簡易生命保険法の一部を改正する法律（昭和四十七年法律第三十四号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二項\n\n五\n　簡易生命保険法の一部を改正する法律（昭和四十八年法律第四十一号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二項\n\n六\n　簡易生命保険法の一部を改正する法律（昭和五十二年法律第五十九号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二項及び第三項\n\n七\n　簡易生命保険法の一部を改正する法律（昭和六十一年法律第二十二号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二項\n\n八\n　簡易生命保険法の一部を改正する法律（昭和六十一年法律第二十二号）附則第一項ただし書に規定する規定の施行前に効力が生じた旧簡易生命保険契約　同法附則第五項\n\n九\n　簡易生命保険法の一部を改正する法律（平成二年法律第五十号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二条、第五条から第八条まで及び第九条第一項\n\n十\n　簡易生命保険法の一部を改正する法律（平成四年法律第五十四号）の施行前に効力が生じた同法による改正前の旧簡易生命保険法第六条に規定する傷害特約又は疾病傷害特約　簡易生命保険法の一部を改正する法律（平成四年法律第五十四号）附則第二項から第四項まで\n\n十一\n　簡易生命保険法の一部を改正する法律（平成五年法律第五十七号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二項\n\n十二\n　簡易生命保険法の一部を改正する法律（平成六年法律第五十九号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二項\n\n十三\n　感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号）の施行前に効力が生じた旧簡易生命保険契約　同法附則第二十三条\n\n十四\n　旧公社法施行法の施行前に効力が生じた旧簡易生命保険契約　旧公社法施行法附則第十一条"}, "第七十五条": {"text": "第七十五条\n\n　略"}, "第二十四条": {"text": "第二十四条\n　この法律の規定による廃止又は改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、この法律又はこの法律の規定による改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、この法律又はこの法律の規定による改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百四十条": {"text": "第百四十条\n\n　略"}, "第五十六条": {"text": "第五十六条\n　旧公社法施行法附則第三十六条の規定により旧公社法施行法の施行の日において旧公社法施行法第百五十四条の規定による改正後の児童手当法第七条第一項（同法附則第六条第二項、第七条第四項又は第八条第四項において準用する場合を含む。）の規定による市町村長（特別区の区長を含む。以下この条において同じ。）の認定があったものとみなされた者が、施行日において引き続き当該認定に係る児童手当又は児童手当法附則第六条第一項、第七条第一項若しくは第八条第一項の給付（以下この条において「特例給付等」という。）の支給要件に該当するときは、その者に対する児童手当又は特例給付等の支給に関しては、施行日において同法第七条第一項（同法附則第六条第二項、第七条第五項又は第八条第四項において準用する場合を含む。）の規定による市町村長の認定があったものとみなす。この場合において、その認定があったものとみなされた児童手当又は特例給付等の支給は、同法第八条第二項（同法附則第六条第二項、第七条第五項又は第八条第四項において準用する場合を含む。）の規定にかかわらず、平成十九年十月から始める。"}, "第六十九条": {"text": "第六十九条\n\n　略"}, "第三十二条": {"text": "第三十二条\n　旧公社の平成十九年四月一日に始まる事業年度（以下「最終事業年度」という。）に係る業績についての旧公社法第二十六条第一項の規定による評価並びに同条第二項の規定による当該評価の結果の通知及びその公表については、なお従前の例による。この場合において、同項中「公社」とあるのは、「日本郵政株式会社」とする。"}, "第七十一条": {"text": "第七十一条\n\n　略"}, "第五十二条": {"text": "第五十二条\n　旧公社法施行法第四十条の規定による改正前の旧郵便貯金法（次項において「平成十四年改正前郵便貯金法」という。）第十条第一項各号のいずれかに該当する法人その他の団体のうち、旧郵便貯金法第十条第一項ただし書に規定する法人その他の団体に該当しなくなったものであって、旧公社法施行法の施行の際現にその郵便貯金（旧郵便貯金法第七条第一項第一号に規定する通常郵便貯金を除く。以下この項において「既契約の郵便貯金」という。）の総額が旧郵便貯金法第十条第一項に規定する貯金総額の制限額を超えているものについての同項の規定の適用については、既契約の郵便貯金（旧郵便貯金法第七条第一項第三号に規定する定額郵便貯金に限る。）についての附則第五条第一項の規定によりなおその効力を有するものとされる旧郵便貯金法第五十七条第一項に規定する期間が経過するまでの間は、当該既契約の郵便貯金に係る超過額は、附則第五条第一項の規定によりなおその効力を有するものとされる旧郵便貯金法第十条第一項に規定する貯金総額に算入しない。"}, "第十四条": {"text": "第十四条\n　この法律の施行の際現に存する旧郵便振替法の規定による郵便振替の口座（旧軍事郵便貯金等特別処理法第二条第五号に規定する外地郵便振替貯金に係るものに限る。）の預り金については、旧郵便振替法（第一条、第三条、第四条、第六条、第七条第一号及び第二号、第二十条第四項、第二章、第三章第二節から第三節の二まで、第三十八条第二項第一号、第三十九条、第四十二条、第四十四条、第四十五条、第四十八条から第五十条まで、同章第五節及び第六節、第五章並びに第六十六条を除く。）の規定は、なおその効力を有する。この場合において、次項に別段の定めがある場合を除き、旧郵便振替法の規定中「日本郵政公社（以下「公社」という。）」とあり、及び「公社」とあるのは「独立行政法人郵便貯金・簡易生命保険管理機構」と、「郵便局」とあるのは「事務所（独立行政法人郵便貯金・簡易生命保険管理機構法（平成十七年法律第百一号）第十五条第一項の規定による委託又は同条第四項（同条第五項において準用する場合を含む。）の規定による再委託を受けた者の事務所を含む。）」とする。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百十四条": {"text": "第百十四条\n\n　略"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第百二十九条": {"text": "第百二十九条\n\n　略"}, "第七十八条": {"text": "第七十八条\n\n　略"}, "第五条": {"text": "第五条\n　この法律の施行の際現に存する次に掲げる郵便貯金については、旧郵便貯金法（第一条、第三条、第四条、第十七条、第五十一条の二第二項及び第三項（旧郵便貯金法第六十二条第二項及び第六十三条の三第二項において準用する場合を含む。）、第五十二条第二項、第五十五条の二、第五十七条第二項及び第三項（旧郵便貯金法第五十八条第二項において準用する場合を含む。）、第五十八条第一項ただし書、第六十九条、第七十条第二項第一号、第七十四条並びに第七十六条を除く。）の規定は、なおその効力を有する。この場合において、次項に別段の定めがある場合を除き、旧郵便貯金法の規定中「日本郵政公社（以下「公社」という。）」とあり、「公社」とあり、及び「郵便局長」とあるのは「独立行政法人郵便貯金・簡易生命保険管理機構」と、「郵便局を」とあるのは「事務所（独立行政法人郵便貯金・簡易生命保険管理機構法（平成十七年法律第百一号）第十五条第一項の規定による委託又は同条第四項（同条第五項において準用する場合を含む。）の規定による再委託を受けた者の事務所を含む。）を」と、「郵便局に」とあるのは「事務所（独立行政法人郵便貯金・簡易生命保険管理機構法第十五条第一項の規定による委託又は同条第四項（同条第五項において準用する場合を含む。）の規定による再委託を受けた者の事務所を含む。）に」と、「支払人」とあるのは「支払場所」とする。\n一\n　旧郵便貯金法第七条第一項第一号に規定する通常郵便貯金（次に掲げるものに限る。）イ　第五十七条の規定による改正前の軍事郵便貯金等特別処理法（以下「旧軍事郵便貯金等特別処理法」という。）第二条第一号に規定する軍事郵便貯金に該当するもの\nロ　旧軍事郵便貯金等特別処理法第二条第三号に規定する外地郵便貯金に該当するもの\nハ　この法律の施行前に旧郵便貯金法第五十一条の二第一項の規定により通常貯金（同項に規定する通常貯金をいう。以下この号において同じ。）となったもの（この法律の施行前に同条第二項の規定による通帳の交付がされたもの及びこの法律の施行前に同条第三項の規定による組入れがされたものを除く。）\nニ　この法律の施行前に旧郵便貯金法第五十七条第一項の規定により通常貯金となったもの（この法律の施行前に同条第二項の規定による通帳の交付がされたもの及びこの法律の施行前に同条第三項の規定による組入れがされたものを除く。）\nホ　この法律の施行前に旧郵便貯金法第五十八条第一項本文の規定により通常貯金となったもの（この法律の施行前に同条第二項において準用する旧郵便貯金法第五十七条第二項の規定による通帳の交付がされたもの及びこの法律の施行前に旧郵便貯金法第五十八条第二項において準用する旧郵便貯金法第五十七条第三項の規定による組入れがされたものを除く。）\nヘ　この法律の施行前に旧郵便貯金法第六十二条第一項の規定により通常貯金となったもの（この法律の施行前に同条第二項において準用する旧郵便貯金法第五十一条の二第二項の規定による通帳の交付がされたもの及びこの法律の施行前に旧郵便貯金法第六十二条第二項において準用する旧郵便貯金法第五十一条の二第三項の規定による組入れがされたものを除く。）\nト　この法律の施行前に旧郵便貯金法第六十三条の三第一項の規定により通常貯金となったもの（この法律の施行前に同条第二項において準用する旧郵便貯金法第五十一条の二第二項の規定による通帳の交付がされたもの及びこの法律の施行前に旧郵便貯金法第六十三条の三第二項において準用する旧郵便貯金法第五十一条の二第三項の規定による組入れがされたものを除く。）\n\n二\n　旧郵便貯金法第七条第一項第二号に規定する積立郵便貯金\n\n三\n　旧郵便貯金法第七条第一項第三号に規定する定額郵便貯金\n\n四\n　旧郵便貯金法第七条第一項第四号に規定する定期郵便貯金\n\n五\n　旧郵便貯金法第七条第一項第五号に規定する住宅積立郵便貯金\n\n六\n　旧郵便貯金法第七条第一項第六号に規定する教育積立郵便貯金"}, "第百三十四条": {"text": "第百三十四条\n\n　略"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n　旧郵便貯金利子寄附委託法第二条第一項の規定により寄附の委託を行った者は、旧郵便貯金利子寄附委託法第四条第一項の規定により控除された利子があり、かつ、当該利子につき同条第二項の規定による決定が行われていないときは、次条第一項の規定による最初の決定がまだ行われていない場合に限り、機構に対し、当該委託の取消しをし、当該利子の返還を請求することができる。"}, "第四十七条": {"text": "第四十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八十四条": {"text": "第八十四条\n\n　略", "第八十五条": {"text": "第八十五条\n\n\n　削除"}}, "第三十六条": {"text": "第三十六条\n　総務大臣は、次に掲げる場合には、審議会等（国家行政組織法（昭和二十三年法律第百二十号）第八条に規定する機関をいう。附則第四十八条第二項において同じ。）で政令で定めるものに諮問しなければならない。\n一\n　附則第三十二条又は第三十三条第二項に規定する評価を行おうとするとき。\n\n二\n　旧公社の最終事業年度に係る財務諸表を承認しようとするとき。"}, "第八十一条": {"text": "第八十一条\n\n　略"}, "第七十三条": {"text": "第七十三条\n\n　略"}, "第九十二条": {"text": "第九十二条\n\n　略"}, "第六十二条": {"text": "第六十二条\n\n　略"}, "第七十二条": {"text": "第七十二条\n\n　略"}, "第百三十八条": {"text": "第百三十八条\n\n　略"}, "第二十六条": {"text": "第二十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十八条": {"text": "第六十八条\n\n　略"}, "第六十三条": {"text": "第六十三条\n\n　略"}, "第九十一条": {"text": "第九十一条\n\n　略"}, "第九十五条": {"text": "第九十五条\n\n　略"}, "第七十六条": {"text": "第七十六条\n\n　略"}, "第六十一条": {"text": "第六十一条\n\n　略"}, "第五十八条": {"text": "第五十八条\n\n　略"}, "第六十五条": {"text": "第六十五条\n\n　略"}, "第二十三条": {"text": "第二十三条\n　附則第二十一条第一項又は旧郵便貯金利子寄附委託法第四条第二項の決定については、旧郵便貯金利子寄附委託法第五条、第六条第二項、第七条から第八条まで及び第九条（第二号に係る部分に限る。）の規定は、なおその効力を有する。この場合において、次項に別段の定めがある場合を除き、これらの規定中「公社」とあるのは、「独立行政法人郵便貯金・簡易生命保険管理機構」とする。"}, "第八十八条": {"text": "第八十八条\n\n　略"}, "第六十六条": {"text": "第六十六条\n\n　略"}, "第四十三条": {"text": "第四十三条\n　この法律の施行前に旧公社法第六十三条第三項に規定する司法警察員として職務を行う郵政監察官に対し供述をし、又は供述の目的で出頭し、若しくは出頭しようとしたことにより他人から加えられた身体又は生命に対する害については、その害を証人等の被害についての給付に関する法律（昭和三十三年法律第百九号）第二条第二項に規定する捜査機関に対し供述をし、又は供述の目的で出頭し、若しくは出頭しようとしたことにより他人から加えられた身体又は生命に対する害とみなして同法の規定を適用する。"}, "第三十四条": {"text": "第三十四条\n　旧公社の最終事業年度は、旧公社法第二十八条の規定にかかわらず、旧公社の解散の日の前日に終わるものとする。"}, "第八十三条": {"text": "第八十三条\n\n　略"}, "第四十九条": {"text": "第四十九条\n　旧公社法施行法の施行前に給与事由が生じた恩給の支払に充てるべき金額で旧公社法施行法の施行後も従前の郵政事業特別会計が引き続き存続するものとした場合において郵政事業特別会計において負担すべきこととなるものについては、次に掲げる者が郵政事業特別会計として存続するものとみなし、政令で定めるところにより、特別会計の恩給負担金を一般会計に繰り入れることに関する法律（昭和六年法律第八号）の規定を準用する。\n一\n　日本郵政株式会社\n\n二\n　日本郵便株式会社\n\n三\n　郵便貯金銀行及び次に掲げる法人であってその行う事業の内容、人的構成その他の事情を勘案して財務大臣が定めるものイ　郵便貯金銀行の事業の全部又は一部を譲り受けた法人\nロ　郵便貯金銀行との合併後存続する法人又は合併により設立された法人\nハ　会社分割により郵便貯金銀行の事業を承継した法人\nニ　郵便貯金銀行又はイからハまでに掲げる法人（この号の規定により財務大臣が定めたものに限る。）について政令で定める組織の再編成があった場合における当該組織の再編成後の法人\n\n四\n　郵便保険会社及び次に掲げる法人であってその行う事業の内容、人的構成その他の事情を勘案して財務大臣が定めるものイ　郵便保険会社の事業の全部又は一部を譲り受けた法人\nロ　郵便保険会社との合併後存続する法人又は合併により設立された法人\nハ　会社分割により郵便保険会社の事業を承継した法人\nニ　郵便保険会社又はイからハまでに掲げる法人（この号の規定により財務大臣が定めたものに限る。）について政令で定める組織の再編成があった場合における当該組織の再編成後の法人\n\n五\n　機構"}, "第五十四条": {"text": "第五十四条\n　旧公社法施行法第百十三条の規定による改正前の国税収納金整理資金に関する法律（昭和二十九年法律第三十六号。以下この条において「平成十四年改正前国税収納金整理資金法」という。）第十七条第二号に規定する国税資金支払委託官の旧公社法施行法の施行前にした行為については、平成十四年改正前国税収納金整理資金法の規定は、なおその効力を有する。"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を行い、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六十七条": {"text": "第六十七条\n\n　略"}, "第百四十五条": {"text": "第百四十五条\n\n　略"}, "第三十三条": {"text": "第三十三条\n　旧公社の最終中期経営目標に係る期間に係る旧公社法第二十七条第一項に規定する中期経営報告書の提出及びその公表については、日本郵政株式会社が従前の例により行うものとする。"}, "第二十七条": {"text": "第二十七条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。次条において同じ。）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n　郵便貯金銀行は、この法律の施行の際現に旧公社法施行法第十五条第一項の規定により財政融資資金に預託されている資金（以下この条において「郵便貯金預託金」という。）については、銀行法（昭和五十六年法律第五十九号）その他の法律の規定にかかわらず、当該郵便貯金預託金の契約上の預託期間が満了するまでの間は、引き続き財政融資資金に預託することができる。"}, "第五十一条": {"text": "第五十一条\n　旧公社法施行法第二十四条の規定による廃止前の簡易生命保険の積立金の運用に関する法律第八条に規定する運用職員であった者に係るその職務に関して知り得た秘密を漏らし、又は盗用してはならない義務については、この法律の施行後も、なお従前の例による。"}, "第六条": {"text": "第六条\n　この法律の施行前に旧郵便貯金法第六十九条の規定によりされた地方公共団体に対する貸付け及び長期運用予定額（第九十条の規定による改正前の財政融資資金の長期運用に対する特別措置に関する法律（以下「旧財政融資資金長期運用特別措置法」という。）第五条において準用する旧財政融資資金長期運用特別措置法第二条第一項に規定する長期運用予定額をいう。以下同じ。）として国会の議決を経たもの（旧公社法第二十四条第三項第四号に規定する郵便貯金資金に係るものに限る。）についてのこの法律の施行後における地方公共団体に対する貸付けについては、旧郵便貯金法第六十九条及び第七十四条（第二号に係る部分に限る。）の規定は、なおその効力を有する。この場合において、旧郵便貯金法第六十九条中「公社」とあるのは、「独立行政法人郵便貯金・簡易生命保険管理機構」とする。"}, "第三十五条": {"text": "第三十五条\n　旧公社の最終事業年度に係る財務諸表（旧公社法第三十条第一項に規定する財務諸表をいう。次条第二号において同じ。）及び事業報告書の作成等については、旧公社法第三十条第三項及び第五項（監事の意見に係る部分に限る。）並びに第三十一条第一項（監事の監査に係る部分に限る。）に係る部分を除き、日本郵政株式会社が従前の例により行うものとする。"}, "第百四十二条": {"text": "第百四十二条\n\n　略"}, "第二十一条": {"text": "第二十一条\n　機構は、配分期間ごとに、旧郵便貯金利子寄附委託法第二条第一項の委託があった通常郵便貯金（旧郵便貯金法第七条第一項第一号に規定する通常郵便貯金をいう。）につき旧郵便貯金利子寄附委託法第四条第一項の規定により控除した利子を合計した金額（前条第一項又は旧郵便貯金利子寄附委託法第二条第二項の規定により返還した利子を除く。）とその配分期間に係る旧郵便貯金利子寄附委託法第五条及び第六条第二項（附則第二十三条第一項の規定によりなおその効力を有するものとされる場合を含む。）の金額の合計額（以下この項において「寄附金」という。）について、旧郵便貯金利子寄附委託法第二条第一項に規定する民間海外援助事業の実施に必要な費用に充てるため寄附金の配分を希望する同項に規定する民間海外援助団体を公募し、その申請を受けた上、旧郵便貯金利子寄附委託法第一条に規定する旧郵便貯金利子寄附委託法の目的に適合するよう、当該寄附金を配分すべき団体（以下この項において「配分団体」という。）及び当該配分団体ごとの配分すべき額を決定し、その内容を公表するものとする。この場合において、機構は、当該寄附金の額から、当該寄附金に係る寄附の委託の勧奨等のため機構において特に要した費用の額並びに当該寄附金の額（旧郵便貯金利子寄附委託法第五条（附則第二十三条第一項の規定によりなおその効力を有するものとされる場合を含む。）の規定により寄附金に充てられた額を除く。）の百分の一・五に相当する額を限度として寄附金の管理並びに配分に係る寄附金（以下この項において「配分金」という。）の交付及び配分金の使途の監査のため機構において特に要する費用の額を差し引くことができる。"}, "第四十六条": {"text": "第四十六条\n　この法律（附則第一条ただし書に規定する規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十条": {"text": "第八十条\n\n　略"}, "第百五条": {"text": "第百五条\n\n　略"}, "第四条": {"text": "第四条\n　この法律の施行前に発行された払戻証書については、旧郵便貯金法第六条、第三十七条第一項（旧郵便貯金法第四十五条第三項、第六十三条及び第六十三条の四において準用する場合を含む。）、第三十八条から第四十条まで（旧郵便貯金法第四十五条第三項（旧郵便貯金法第五十九条において準用する場合を含む。）、第五十六条、第六十三条及び第六十三条の四において準用する場合を含む。）及び第五十五条第一項（旧郵便貯金法第五十七条第五項において準用する場合及び旧郵便貯金法第五十九条において準用する旧郵便貯金法第四十五条第三項において準用する場合を含む。）の規定は、なおその効力を有する。この場合において、次の表の上欄に掲げる旧郵便貯金法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第三十七条第一項（第四十五条第三項、第六十三条及び第六十三条の四において準用する場合を含む。）\n\n公社の定める場合を除いて、通帳の提示を受け、又は\n\n郵便貯金銀行（郵政民営化法（平成十七年法律第九十七号）第九十四条に規定する郵便貯金銀行をいう。以下同じ。）の定める場合を除いて、\n\n\n\n第三十九条（第四十五条第三項（第五十九条において準用する場合を含む。）、第五十六条、第六十三条及び第六十三条の四において準用する場合を含む。）\n\n公社\n\n郵便貯金銀行\n\n\n\n払戻証書を再交付する\n\n当該請求をした者に対し、払戻金の額に相当する現金を払い渡すものとする\n\n\n\n第四十条（第四十五条第三項（第五十九条において準用する場合を含む。）、第五十六条、第六十三条及び第六十三条の四において準用する場合を含む。）\n\n払もどし証書の再交付の請求\n\n前条の請求\n\n\n\nその払もどし証書に記載された金額の貯金\n\n払戻金\n\n\n\n第五十五条第一項（第五十七条第五項において準用する場合及び第五十九条において準用する第四十五条第三項において準用する場合を含む。）\n\n公社の定める場合を除いて、貯金証書又は\n\n郵便貯金銀行の定める場合を除いて、"}, "第百六条": {"text": "第百六条\n\n　略"}, "第五十五条": {"text": "第五十五条\n　旧公社法施行法附則第三十条第一項に規定する事業団等の役職員であった組合員に係るこの法律の施行後の第六十六条の規定による改正後の国家公務員共済組合法（附則第九十三条及び第九十四条において「新国共済法」という。）の規定の適用については、旧公社法施行法附則第三十条の規定は、なおその効力を有する。"}, "第七十九条": {"text": "第七十九条\n\n　略"}, "第二条": {"text": "第二条\n　附則第四条、第八条、第九条、第十二条、第十三条、第四十二条、第四十五条第二項及び第三項並びに第四十六条第二項及び第三項の規定は、郵政民営化法第八条に規定する移行期間の末日限り、その効力を失う。"}, "第百十一条": {"text": "第百十一条\n\n　略"}, "第百十条": {"text": "第百十条\n\n　略"}, "第二十八条": {"text": "第二十八条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n　機構は、配分金（前条第一項及び旧郵便貯金利子寄附委託法第四条第二項に規定する配分金をいう。以下この条において同じ。）の使途の適正を確保するため必要があると認めるときは、配分団体（前条第一項及び旧郵便貯金利子寄附委託法第四条第二項に規定する配分団体をいう。以下この条において同じ。）が守らなければならない事項を定めることができる。"}, "第五十九条": {"text": "第五十九条\n\n　略"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十条": {"text": "第七十条\n\n　略"}, "第六十四条": {"text": "第六十四条\n\n　略"}, "第百三十条": {"text": "第百三十条\n\n　略"}, "第三十条": {"text": "第三十条\n　施行日の前日において旧公社の役員である者の任期は、旧公社法第十三条第一項の規定にかかわらず、その日に満了する。"}, "第八十七条": {"text": "第八十七条\n\n　略"}, "第三十七条": {"text": "第三十七条\n　旧公社の最終事業年度に係る旧公社法第三十六条第一項又は第二項に規定する整理及び当該整理を行った後旧公社法第三十七条に規定する基準額を超える積立金がある場合における同条の規定による国への納付については、日本郵政株式会社が従前の例により行うものとする。"}, "第三条": {"text": "第三条\n　この附則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。\n一\n　旧郵便貯金法　第二条の規定による廃止前の郵便貯金法をいう。\n\n二\n　旧郵便為替法　第二条の規定による廃止前の郵便為替法をいう。\n\n三\n　旧郵便振替法　第二条の規定による廃止前の郵便振替法をいう。\n\n四\n　旧簡易生命保険法　第二条の規定による廃止前の簡易生命保険法をいう。\n\n五\n　旧郵便貯金利子寄附委託法　第二条の規定による廃止前の郵便貯金の利子の民間海外援助事業に対する寄附の委託に関する法律をいう。\n\n六\n　旧郵便振替預り金寄附委託法　第二条の規定による廃止前の郵便振替の預り金の民間災害救援事業に対する寄附の委託に関する法律をいう。\n\n七\n　旧原動機付自転車等責任保険募集取扱法　第二条の規定による廃止前の日本郵政公社による原動機付自転車等責任保険募集の取扱いに関する法律をいう。\n\n八\n　旧公社法　第二条の規定による廃止前の日本郵政公社法をいう。\n\n九\n　旧公社法施行法　第二条の規定による廃止前の日本郵政公社法施行法をいう。\n\n十\n　旧郵便貯金　附則第五条第一項の規定によりなおその効力を有するものとされる旧郵便貯金法第七条第一項各号に規定する郵便貯金をいう。\n\n十一\n　旧簡易生命保険契約　旧簡易生命保険法第三条に規定する簡易生命保険契約をいう。\n\n十二\n　施行日　この法律の施行の日をいう。\n\n十三\n　旧公社　郵政民営化法第百六十六条第一項の規定による解散前の日本郵政公社をいう。\n\n十四\n　郵便貯金銀行　郵政民営化法第九十四条に規定する郵便貯金銀行をいう。\n\n十五\n　郵便保険会社　郵政民営化法第百二十六条に規定する郵便保険会社をいう。\n\n十六\n　機構　独立行政法人郵便貯金・簡易生命保険管理機構をいう。\n\n十七\n　機構法　独立行政法人郵便貯金・簡易生命保険管理機構法をいう。"}, "第八十二条": {"text": "第八十二条\n\n　略"}, "第三十一条": {"text": "第三十一条\n　旧公社の平成十九年四月一日をその期間に含む旧公社法第二十四条第一項に規定する中期経営目標（附則第三十三条において「最終中期経営目標」という。）及び中期経営計画は、同項の規定にかかわらず、同日から施行日の前日までの期間について定めるものとする。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十七条": {"text": "第七十七条\n\n　略"}, "第四十一条": {"text": "第四十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百十九条": {"text": "第百十九条\n\n　略"}, "第五十七条": {"text": "第五十七条\n\n　略"}, "第百四十四条": {"text": "第百四十四条\n\n　略"}, "第百三十六条": {"text": "第百三十六条\n\n　略"}, "第七十四条": {"text": "第七十四条\n\n　略"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百九条": {"text": "第百九条\n\n　略"}, "第五十三条": {"text": "第五十三条\n　旧公社法施行法第百十条の規定による改正前の予算執行職員等の責任に関する法律（昭和二十五年法律第百七十二号。以下この条において「平成十四年改正前予算職員責任法」という。）第二条第一項第九号に掲げる予算執行職員の旧公社法施行法の施行前にした行為については、平成十四年改正前予算職員責任法の規定は、なおその効力を有する。"}, "第百二十三条": {"text": "第百二十三条\n\n　略"}, "附則 ５": {"text": "５\n　第一項（第十四号に係る部分に限る。）の規定によりなおその効力を有するものとされる旧公社法施行法の規定を適用する場合において、旧公社法施行法附則第十一条第一項から第三項までの規定中「新保険法」とあるのは、「郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第十六条第一項の規定によりなおその効力を有するものとされる同法第二条の規定による廃止前の簡易生命保険法」とする。"}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に、旧原動機付自転車等責任保険募集取扱法第五条第二項の規定により適用があるものとされる保険業法（平成七年法律第百五号）の規定により、旧公社に対して行い、又は旧公社が行った処分、手続その他の行為は、整備法等に別段の定めがあるものを除き、保険業法の相当する規定により郵便局株式会社に対して行い、又は郵便局株式会社が行った処分、手続その他の行為とみなす。"}, "第百四十三条": {"text": "第百四十三条\n\n　略"}, "第十八条": {"text": "第十八条\n　この法律の施行前に旧簡易生命保険法第八十八条の規定によりされた地方公共団体に対する貸付け及び長期運用予定額として国会の議決を経たもの（旧公社法第二十四条第三項第五号に規定する簡易生命保険資金に係るものに限る。）についてのこの法律の施行後における地方公共団体に対する貸付けについては、旧簡易生命保険法第八十八条及び第百五条（旧簡易生命保険法第八十八条の総務省令の制定又は改正に係る部分に限る。）の規定は、なおその効力を有する。この場合において、旧簡易生命保険法第八十八条中「公社」とあるのは、「独立行政法人郵便貯金・簡易生命保険管理機構」とする。"}, "第四十条": {"text": "第四十条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第百十二条": {"text": "第百十二条\n\n　略"}, "第百二十五条": {"text": "第百二十五条\n\n　略"}, "第百二十八条": {"text": "第百二十八条\n\n　略"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九十九条": {"text": "第九十九条\n\n　略"}, "第九十条": {"text": "第九十条\n\n　略"}, "第九十八条": {"text": "第九十八条\n\n　略"}, "第百二十一条": {"第百二十二条": {"text": "第百二十二条\n\n\n　削除"}, "text": "第百二十一条\n\n　略"}, "第十一条": {"text": "第十一条\n　この法律の施行前に、旧郵便為替法の規定により、附則第八条第一項各号に掲げる郵便為替（旧軍事郵便貯金等特別処理法第二条第二号に規定する軍事郵便為替に該当するもの及び同条第四号に規定する外地郵便為替に該当するものを除く。）に関して、旧公社に対して行い、又は旧公社が行った処分、手続その他の行為は、整備法等に別段の定めがあるものを除き、同項の規定によりなおその効力を有するものとされる旧郵便為替法の相当する規定により郵便貯金銀行に対して行い、又は郵便貯金銀行が行った処分、手続その他の行為とみなす。"}, "第百八条": {"text": "第百八条\n\n　略"}, "第百十八条": {"text": "第百十八条\n\n　略"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八十九条": {"text": "第八十九条\n\n　略"}, "第百条": {"text": "第百条\n\n　略"}, "第百三十五条": {"text": "第百三十五条\n\n　略"}, "第百二十七条": {"text": "第百二十七条\n\n　略"}, "第百十六条": {"text": "第百十六条\n\n　略"}, "第百二条": {"text": "第百二条\n\n　略"}, "第百十三条": {"text": "第百十三条\n\n　略"}, "第五十条": {"text": "第五十条\n　この法律の施行の際現に係属している旧公社法施行法第二十二条に規定する訴訟事件又は非訟事件であって各承継会社等（郵政民営化法第六条第三項に規定する承継会社等をいう。以下同じ。）が受け継ぐものについては、政令で定めるところにより、当該承継会社等を国の利害に関係のある訴訟についての法務大臣の権限等に関する法律（昭和二十二年法律第百九十四号）に規定する国又は行政庁とみなし、同法の規定を適用する。"}, "第百三条": {"text": "第百三条\n\n　略"}, "第百三十九条": {"text": "第百三十九条\n\n　略"}, "第百十五条": {"text": "第百十五条\n\n　略"}, "第十六条": {"text": "第十六条\n　この法律の施行前に効力が生じた旧簡易生命保険契約については、旧簡易生命保険法（第一条、第三条、第六十五条、第八十八条、第百一条、第百四条、第百五条及び第百七条を除く。）の規定は、なおその効力を有する。この場合において、次項に別段の定めがある場合を除き、旧簡易生命保険法の規定中「日本郵政公社（以下「公社」という。）」とあり、及び「公社」とあるのは、「独立行政法人郵便貯金・簡易生命保険管理機構」とする。"}, "附則 ３": {"text": "３\n　前項の規定によりなおその効力を有するものとされる旧公社法施行法の規定を適用する場合において、次の表の上欄に掲げる旧公社法施行法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第十六条第二項において準用する第十五条第二項\n\n公社の\n\n郵便貯金銀行（郵政民営化法（平成十七年法律第九十七号）第九十四条に規定する郵便貯金銀行をいう。以下同じ。）の\n\n\n\n公社が\n\n郵便貯金銀行が\n\n\n\n第十六条第二項において準用する第十五条第三項\n\n公社法第四十四条に規定する郵便振替資金\n\n郵便貯金銀行\n\n\n\n第十六条第二項において準用する第十五条第四項\n\n公社\n\n郵便貯金銀行"}, "第四十四条": {"text": "第四十四条\n　旧公社の最終事業年度に係る旧公社法第六十四条第二項の規定による国会への報告については、同項（監事の意見に係る部分に限る。）に係る部分を除き、なお従前の例による。"}, "第九十三条": {"text": "第九十三条\n\n　略", "第九十四条": {"text": "第九十四条\n\n\n　削除"}}, "第十二条": {"text": "第十二条\n　次に掲げる郵便振替（旧軍事郵便貯金等特別処理法第二条第五号に規定する外地郵便振替貯金に係るもの及び国際郵便振替に該当するものを除く。）については、旧郵便振替法（第一条、第三条、第四条、第六条、第二十二条から第二十三条の二まで、第三十一条、第四十二条、第六章及び第七十条を除く。）の規定は、なおその効力を有する。この場合において、次項に別段の定めがある場合を除き、旧郵便振替法の規定中「日本郵政公社（以下「公社」という。）」とあり、及び「公社」とあるのは、「郵便貯金銀行（郵政民営化法（平成十七年法律第九十七号）第九十四条に規定する郵便貯金銀行をいう。）」とする。\n一\n　この法律の施行前にされた旧郵便振替法の規定による払込み\n\n二\n　この法律の施行前に振替の請求があった旧郵便振替法の規定による振替\n\n三\n　旧郵便振替法第三十七条の二に規定する定期継続振替に係るこの法律の施行前に旧郵便振替法第三十七条の三第一項の催告があった振替\n\n四\n　この法律の施行前に現金払（旧郵便振替法第三十八条第二項第一号の方法によるものに限る。）の請求があった払出し（この法律の施行前に払出証書が発行されたものに限る。）\n\n五\n　この法律の施行前に現金払（旧郵便振替法第三十八条第二項第二号又は第三号の方法によるものに限る。）の請求があった払出し\n\n六\n　旧郵便振替法第五十条の二に規定する簡易払に係る払出し（この法律の施行前に支払通知書が発行されたものに限る。）\n\n七\n　旧郵便振替法の規定による国税（国税通則法（昭和三十七年法律第六十六号）第二条第一号に規定する国税をいう。）の払出し（この法律の施行前に国税通則法第三十四条の二第一項の依頼による納付書の送付があったものに限る。）\n\n八\n　旧郵便振替法の規定による国民年金の保険料（国民年金法第八十七条第一項に規定する保険料をいう。以下この号において同じ。）の払出し（この法律の施行前に保険料の納付の催告があったものに限る。）"}, "第十五条": {"text": "第十五条\n　この法律の施行前に、旧郵便振替法の規定により、附則第十二条第一項各号に掲げる郵便振替（旧軍事郵便貯金等特別処理法第二条第五号に規定する外地郵便振替貯金に係るものを除く。）に関して、旧公社に対して行い、又は旧公社が行った処分、手続その他の行為は、整備法等に別段の定めがあるものを除き、同項の規定によりなおその効力を有するものとされる旧郵便振替法の相当する規定により郵便貯金銀行に対して行い、又は郵便貯金銀行が行った処分、手続その他の行為とみなす。"}, "第九十六条": {"text": "第九十六条\n\n　略", "第九十七条": {"text": "第九十七条\n\n\n　削除"}}, "附則 ２": {"text": "２\n　この法律の施行前に改正前のそれぞれの法律の規定により届出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、この法律及びこれに基づく命令に別段の定めがあるものを除き、これを、改正後のそれぞれの法律中の相当の規定により手続がされていないものとみなして、改正後のそれぞれの法律の規定を適用する。"}, "第百三十七条": {"text": "第百三十七条\n\n　略"}, "第百一条": {"text": "第百一条\n\n　略"}, "第七条": {"text": "第七条\n　この法律の施行前に、旧郵便貯金法の規定により、この法律の施行前に発行された払戻証書に関して、旧公社に対して行い、又は旧公社が行った処分、手続その他の行為は、この法律、郵政民営化法又は機構法（以下「整備法等」という。）に別段の定めがあるものを除き、附則第四条の規定によりなおその効力を有するものとされる旧郵便貯金法の相当する規定により郵便貯金銀行に対して行い、又は郵便貯金銀行が行った処分、手続その他の行為とみなす。"}, "第十九条": {"text": "第十九条\n　この法律の施行前に、旧簡易生命保険法の規定により、旧簡易生命保険契約に関して、旧公社に対して行い、又は旧公社が行った処分、手続その他の行為は、整備法等に別段の定めがあるものを除き、附則第十六条第一項の規定によりなおその効力を有するものとされる旧簡易生命保険法の相当する規定により機構に対して行い、又は機構が行った処分、手続その他の行為とみなす。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、第一条の規定（郵政民営化法目次中「第六章　郵便事業株式会社　第一節　設立等（第七十条―第七十二条）　第二節　設立に関する郵便事業株式会社法等の特例（第七十三条・第七十四条）　第三節　移行期間中の業務に関する特例等（第七十五条―第七十八条）　第七章　郵便局株式会社」を「第六章　削除　第七章　日本郵便株式会社」に改める改正規定、同法第十九条第一項第一号及び第二号、第二十六条、第六十一条第一号並びに第六章の改正規定、同法中「第七章　郵便局株式会社」を「第七章　日本郵便株式会社」に改める改正規定、同法第七十九条第三項第二号及び第八十三条第一項の改正規定、同法第九十条から第九十三条までの改正規定、同法第百五条第一項、同項第二号及び第百十条第一項第二号ホの改正規定、同法第百十条の次に一条を加える改正規定、同法第百三十五条第一項、同項第二号及び第百三十八条第二項第四号の改正規定、同法第百三十八条の次に一条を加える改正規定、同法第十一章に一節を加える改正規定（第百七十六条の五に係る部分に限る。）、同法第百八十条第一項第一号及び第二号並びに第百九十六条の改正規定（第十二号を削る部分を除く。）並びに同法附則第二条第二号の改正規定を除く。）、第二条のうち日本郵政株式会社法附則第二条及び第三条の改正規定、第五条（第二号に係る部分に限る。）の規定、次条の規定、附則第四条、第六条、第十条、第十四条及び第十八条の規定、附則第三十八条の規定（郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）附則第二条第一項、第四十九条、第五十五条及び第七十九条第二項の改正規定、附則第九十条の前の見出しを削り、同条に見出しを付する改正規定並びに附則第九十一条及び第九十五条の改正規定を除く。）、附則第四十条から第四十四条までの規定、附則第四十五条中総務省設置法（平成十一年法律第九十一号）第三条及び第四条第七十九号の改正規定並びに附則第四十六条及び第四十七条の規定は、公布の日から施行する。"}, "第百四条": {"text": "第百四条\n\n　略"}, "第八十六条": {"text": "第八十六条\n\n　略"}, "第四十八条": {"text": "第四十八条\n　旧公社法施行法第二十四条の規定による廃止前の郵便貯金特別会計法第五条の二第一項に規定する郵便貯金資金又は旧公社法施行法第二十四条の規定による廃止前の簡易生命保険特別会計法（昭和十九年法律第十二号）第七条第一項に規定する積立金の貸付けを受けた者が、災害その他特殊の事由により、元利金の支払が著しく困難となったときは、総務大臣は、公共の利益のために必要があると認める場合に限り、機構に対し、その貸付条件の変更又は延滞元利金の支払方法の変更を命ずることができる。"}, "第百四十一条": {"text": "第百四十一条\n\n　略"}, "第百二十四条": {"text": "第百二十四条\n\n　略"}, "第十三条": {"text": "第十三条\n　国際郵便振替については、旧郵便振替法第二条、第六条、第六十六条、第六十九条及び第七十条（第二号及び第三号に係る部分に限る。）の規定は、なおその効力を有する。この場合において、次項に別段の定めがある場合を除き、これらの規定中「日本郵政公社（以下「公社」という。）」とあり、及び「公社」とあるのは、「郵便貯金銀行（郵政民営化法（平成十七年法律第九十七号）第九十四条に規定する郵便貯金銀行をいう。）」とする。"}, "第六十条": {"text": "第六十条\n\n　略"}}, "name": "郵政民営化法等の施行に伴う関係法律の整備等に関する法律　抄", "number": "平成十七年十月二十一日法律第百二号"}