{"provision": {"○１": {"text": "○１\n　この省令は、昭和二十三年一月一日から、これを施行する。"}, "null": {"○４": {"text": "○４\n\n　船長は、前項の手続をなした後最初に入港した港において、速かに死産に関する航海日誌の謄本を入港地の市町村長に送付しなければならない。"}, "第十一条": {"text": "第十一条\n\n\n　死産の届出義務者が正当の事由なくして期間内に届出を怠つたときは、五百円以下の過料に処する。"}, "第五条": {"text": "第五条\n\n\n　死産届は、書面によつてこれをなさなければならない。"}, "第四条": {"text": "第四条\n\n\n　死産の届出は、医師又は助産師の死産証書又は死胎検案書を添へて、死産後七日以内に届出人の所在地又は死産があつた場所の市町村長（都の区の存する区域及び地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあつては、区長とする。以下同じ。）に届出なければならない。"}, "第七条": {"text": "第七条\n\n\n　死産の届出は、父がこれをなさなければならない。やむを得ない事由のため父が届出をすることができないときは、母がこれをなさなければならない。父母共にやむを得ない事由のため届出をすることができないときは、次の順序によつて届出をなさなければならない。\n一\n\n　同居人\n\n二\n\n　死産に立会つた医師\n\n三\n\n　死産に立会つた助産師\n\n四\n\n　その他の立会者"}, "第十条": {"text": "第十条\n\n\n　死産届書、死産証書及び死胎検案書の様式は、厚生労働省令でこれを定める。"}, "第九条": {"text": "第九条\n\n\n　母の不明な死産児があつたときは、警察官は、医師の作成した死胎検案書を添附して、その旨を遅滞なく発見地の市町村長に通知しなければならない。"}, "text": "第一条\n\n\n　この規程は、公衆衛生特に母子保健の向上を図るため、死産の実情を明かにすることを目的とする。", "○３": {"text": "○３\n\n　航海日誌のある船中で死産があつたときは、死産の届出を船長になさなければならない。船長は、これらの事項を航海日誌に記載して署名捺印しなければならない。"}, "第八条": {"text": "第八条\n\n\n　やむを得ない事由のため、医師又は助産師の死産証書又は死胎検案書が得られないときは、その理由を死産届書に附記し、死産の事実を証すべき書面を添付しなければならない。"}, "○２": {"text": "○２\n\n　死産届書には、次の事項を記載し、届出人がこれに記名捺印しなければならない。\n一\n\n　父母の氏名\n\n二\n\n　父母の婚姻の届出直前（婚姻の届出をしていないときは、その死産当時）の本籍。若し、日本の国籍を有しないときは、その国籍\n\n三\n\n　死産児の男女の別及び嫡出子又は嫡出でない子の別\n\n四\n\n　死産の年月日時分及び場所\n\n五\n\n　その他厚生労働省令で定める事項"}, "第三条": {"text": "第三条\n\n\n　すべての死産は、この規程の定めるところにより、届出なければならない。"}, "第二条": {"text": "第二条\n\n\n　この規程で、死産とは妊娠第四月以後における死児の出産をいひ、死児とは出産後において心臓膊動、随意筋の運動及び呼吸のいづれをも認めないものをいふ。"}, "第六条": {"text": "第六条\n\n\n　死産証書又は死胎検案書には、次の事項を記載し、医師又は助産師がこれに記名捺印しなければならない。\n一\n\n　死産児の男女別及び母の氏名\n\n二\n\n　死産の年月日時分\n\n三\n\n　その他厚生労働省令で定める事項"}, "第十二条": {"text": "第十二条\n\n\n　過料についての裁判は、簡易裁判所がこれを行う。"}}, "附則 ２": {"text": "２\n　この法律の施行前に出生した子に係る前条の規定による改正前の戸籍法の規定による出生の届出については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "○２": {"text": "○２\n　この省令は、昭和二十一年十月一日から、これを施行する。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にあった死産に係る前条の規定による改正前の死産の届出に関する規程の規定による死産の届出については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。"}}, "number": "死産の届出に関する規程）（昭和二十一年九月三十日厚生省令第四十二号", "name": "昭和二十一年厚生省令第四十二号"}