{"provision": {"第四条": {"text": "第四条\n\n　調査は、基礎調査及び月別調査とする。"}, "第三条": {"text": "第三条\n　この省令の施行の際現にこの省令による改正前のそれぞれの省令の規定により従前の農林水産省の機関に対してされている送付その他の行為は、この省令の施行後は、改正後のそれぞれの省令の相当規定により相当の農林水産省の機関に対してされた送付その他の行為とみなす。"}, "第五条": {"text": "第五条\n\n　基礎調査は、毎年十二月三十一日現在によつて行ない、月別調査は、毎月末日現在によつて行なう。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　平成十六年三月三十一日までの間に調査期日が属する月別調査については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この省令の施行の際現に改正前のそれぞれの省令の規定により従前の農林水産省の機関に対してされている提出その他の行為は、この省令の施行後は、改正後のそれぞれの省令の相当規定により相当の農林水産省の機関に対してされた提出その他の行為とみなす。"}, "第七条": {"２": {"text": "２\n\n　月別調査は、前条に規定する調査の範囲に属する牛乳処理場のうちから農林水産大臣が定める方法により抽出したもの及び農林水産大臣が定める乳製品工場並びにこれらを管理する本店又は主たる事務所（以下「月別調査工場等」という。）について行う。"}, "text": "第七条\n\n　基礎調査は、前条に規定する調査の範囲に属する牛乳処理場及び乳製品工場（以下「基礎調査工場等」という。）について行う。"}, "第十条": {"２": {"text": "２\n\n　統計調査員は、地方農政局長（北海道にあつては北海道農政事務所長、沖縄県にあつては沖縄総合事務局総務部長）が任命し、地方農政局長（北海道にあつては北海道農政事務所長、沖縄県にあつては沖縄総合事務局の農林水産センターの長。以下「地方農政局等の長」という。）の指揮監督を受けるものとする。"}, "text": "第十条\n\n　調査に関する事務に従事させるため、法第十四条\nの規定による統計調査員を置く。", "第十一条": {"text": "第十一条\n\n\n　削除"}}, "第九条": {"text": "第九条\n　この省令の施行の際現に改正前のそれぞれの省令の規定により従前の農林水産省の機関に対してされている提出その他の行為は、この省令の施行後は、改正後のそれぞれの省令の相当規定により相当の農林水産省の機関に対してされた提出その他の行為とみなす。"}, "第十五条": {"２": {"text": "２\n\n　農林水産大臣は、前条第二項及び第四項の規定により送付された月別調査に係る都道府県別の集計結果に基づき、月別全国結果表及び年間全国結果表を作成し、月別全国結果表にあつては月別調査に係る調査期日の属する月の翌月の末日までに、年間全国結果表にあつては調査年の翌年の三月三十一日までに公表する。"}, "text": "第十五条\n\n　農林水産大臣は、前条第一項の規定により送付された内容に基づき、都道府県別の集計を行うとともに、その結果に基づき、基礎調査全国結果表を作成し、この一部を基礎調査に係る調査期日の属する年（以下「調査年」という。）の翌年の三月二十日までに公表する。", "３": {"text": "３\n\n　民間事業者は、前条第五項の規定により集計を行つた基礎調査及び月別調査に係る都道府県別の集計結果に基づき、基礎調査全国結果表、月別全国結果表及び年間全国結果表を作成し、農林水産大臣に送付する。"}, "４": {"text": "４\n\n　農林水産大臣は、前項の規定に基づき送付された全国結果表のうち、基礎調査全国結果表にあつては第一項に規定する日までに、月別全国結果表及び年間全国結果表にあつては第二項に規定する日までに公表する。"}}, "第十二条": {"２": {"text": "２\n\n　基礎調査工場等を代表する者及び月別調査工場等を代表する者は、第九条第一項又は第二項に規定する調査票の配布を受けたときは、当該調査票に必要事項を記入し、地方農政局等の長又は民間事業者にその定める期日までに送付しなければならない。"}, "text": "第十二条\n\n　基礎調査工場等を代表する者は、第八条第一項及び第三項に規定する調査事項について統計調査員又は第九条第三項の規定により調査に係る事務を民間事業者に委託して行う場合の当該民間事業者（以下「民間事業者」という。）から質問されたときは、これに口頭で回答しなければならない。", "３": {"text": "３\n\n　基礎調査工場等を代表する者が第一項の規定による回答又は基礎調査工場等を代表する者若しくは月別調査工場等を代表する者が前項の規定による送付をすることができないときは、統計調査員若しくは民間事業者が指定する当該基礎調査工場等の役職員が第一項の規定による回答又は統計調査員若しくは民間事業者が指定する当該基礎調査工場等の役職員若しくは月別調査工場等の役職員が前項の規定による送付をしなければならない。"}}, "第八条": {"２": {"text": "２\n\n　月別調査は、次に掲げる事項について行う。\n一\n\n　生乳の集乳地域別受乳量及び仕向け地域別送乳量\n\n二\n\n　生乳の牛乳等向け及び乳製品（第三条第六項の農林水産大臣が定めるものを除く。）向け処理量\n\n三\n\n　牛乳等の種類別生産量\n\n四\n\n　飲用牛乳等の仕向け地域別送乳量\n\n五\n\n　乳製品（第三条第六項の農林水産大臣が定めるものを除く。）の種類別生産量及び在庫量"}, "text": "第八条\n\n　基礎調査は、次に掲げる事項について行う。\n一\n\n　事業所の属する事業体の経営組織及び従業者数\n\n二\n\n　機械及び設備の状況\n\n三\n\n　生乳の受乳量及び送乳量\n\n四\n\n　生乳の牛乳等向け及び乳製品（第三条第六項の農林水産大臣が定めるものを除く。）向け処理量\n\n五\n\n　牛乳等の種類別生産量並びに飲用牛乳等の地域別出荷状況及び容器容量別生産量\n\n六\n\n　乳製品（第三条第六項の農林水産大臣が定めるものを除く。）の種類別生産量及び在庫量", "３": {"text": "３\n\n　農林水産大臣が必要があると認めるときは、調査は、前二項に規定する調査事項のほか、乳製品の用途別仕向け量について行う。"}, "４": {"text": "４\n\n　前三項に規定する調査事項の細目は、農林水産大臣が定める調査票に記載するところによる。"}}, "第十三条": {"２": {"text": "２\n\n　農林水産大臣は、前項の規定により立入検査又は質問を行う者に対し、法第十五条第二項\nの証明書を交付する。"}, "text": "第十三条\n\n　調査の事務に従事する者は、法第十五条第一項\nの規定により、第八条第一項から第三項までに規定する調査事項について、資料の提出を求め、又は必要な場所に立ち入り、帳簿、書類その他の物件を検査し、若しくは関係者に質問することができる。"}, "第十六条": {"２": {"text": "２\n\n　地方農政局長、北海道農政事務所長及び沖縄総合事務局長は、第十四条第二項又は第四項の規定により集計を行つた月別調査に係る都道府県別の集計結果を収録した電磁的記録を永年保存しなければならない。"}, "text": "第十六条\n\n　農林水産大臣は、次の各号に掲げる電磁的記録を永年保存する。\n一\n\n　第十四条第一項、　第二項、第四項又は第五項の規定により送付された基礎調査票又は月別調査票の電磁的記録\n\n二\n\n　第十四条第五項の規定により送付され、又は前条第一項の規定により集計を行つた基礎調査に係る都道府県別の集計結果及び同項の規定により作成し、又は同条第三項の規定により送付された基礎調査全国結果表の電磁的記録\n\n三\n\n　第十四条第二項、第四項又は第五項の規定により送付された月別調査に係る都道府県別の集計結果及び前条第二項の規定により作成し、又は同条第三項の規定により送付された月別全国結果表及び年間全国結果表の電磁的記録"}, "第二条": {"text": "第二条\n　この省令の施行の際現にこの省令による改正前のそれぞれの省令の規定により従前の農林水産省の機関に対してされている送付その他の行為は、この省令の施行後は、改正後のそれぞれの省令の相当規定により相当の農林水産省の機関に対してされた送付その他の行為とみなす。"}, "第六条": {"text": "第六条\n\n　調査は、法第二条第九項\nに規定する統計基準である日本標準産業分類に掲げる細分類〇九一三―処理牛乳・乳飲料製造業及び同〇九一四―乳製品製造業（処理牛乳、乳飲料を除く）に属する事業所のうち牛乳処理場及び乳製品工場（農林水産大臣が定める乳製品のみを製造する乳製品工場であつて、その規模が農林水産大臣が定める規模に満たないものを除く。以下同じ。）並びにこれらを管理する本店又は主たる事務所について行う。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　調査期日が平成十五年十二月三十一日である基礎調査の基礎調査全国結果表の公表の期限は、第十五条第一項の規定にかかわらず、平成十六年六月二十日とする。"}}, "number": "昭和四十六年六月五日農林省令第三十八号", "name": "牛乳乳製品統計調査規則"}