{"provision": {"第四条": {"text": "第四条\n\n　企業活動基本調査は、毎年三月三十一日（以下「調査日」という。）現在によって行う。"}, "第五条": {"text": "第五条\n\n　企業活動基本調査は、法第二条第九項\nに規定する統計基準である日本標準産業分類に掲げる大分類Ｃ―鉱業、採石業、砂利採取業、大分類Ｅ―製造業、大分類Ｆ―電気・ガス・熱供給・水道業（中分類三五―熱供給業及び中分類三六―水道業を除く。）、大分類Ｇ―情報通信業のうち別表第一に掲げる業種、大分類Ｉ―卸売業、小売業、大分類Ｊ―金融業、保険業のうち小分類六四三―クレジットカード業、割賦金融業、大分類Ｋ―不動産業、物品賃貸業のうち中分類七〇―物品賃貸業（小分類七〇四―自動車賃貸業、細分類七〇九二―音楽・映像記録物賃貸業（別掲を除く）及び細分類七〇九九―他に分類されない物品賃貸業はレンタルを除く。）、大分類Ｌ―学術研究、専門・技術サービス業のうち別表第二に掲げる業種、大分類Ｍ―宿泊業、飲食サービス業のうち中分類七六―飲食店（細分類七六二二―料亭、小分類七六五―酒場、ビヤホール及び小分類七六六―バー、キャバレー、ナイトクラブを除く。）及び中分類七七―持ち帰り・配達飲食サービス業、大分類Ｎ―生活関連サービス業、娯楽業のうち別表第三に掲げる業種、大分類Ｏ―教育、学習支援業のうち別表第四に掲げる業種及び大分類Ｒ―サービス業（他に分類されないもの）のうち別表第五に掲げる業種に属する事業所を有する企業のうち、従業者五十人以上かつ資本金額又は出資金額三千万円以上のもの（以下「調査企業」という。）について行う。"}, "附則 ３": {"text": "３\n　第一項の規定により作成された磁気テープについては、これを新規則第十条第二項の規定により通商産業大臣に提出された調査票の内容とみなして新規則第十二条及び第十四条第二項の規定を適用する。"}, "附則 ２": {"text": "２\n　前項に規定する企業を代表する者が、科学技術研究調査規則第八条第三項の規定により科学技術研究調査票を提出したときは、新規則第六条第六号に掲げる事項に係る新規則第八条第一項の義務を免れる。"}, "第七条": {"２": {"text": "２\n\n　経済産業大臣は、前項の様式を定めたときは告示する。"}, "text": "第七条\n\n　企業活動基本調査は、経済産業大臣が定める様式による企業活動基本調査票（以下「調査票」という。）によって行う。"}, "第十条": {"２": {"text": "２\n\n　行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して報告義務者が調査票を提出する場合は、経済産業省の所管する法令に係る行政手続等における情報通信の技術の利用に関する法律施行規則\n（平成十五年経済産業省令第八号）第三条第三項\nの規定は、適用しない。"}, "text": "第十条\n\n　報告義務者は、調査票に所定の事項を記入し、記名した上、調査日の属する年の五月十六日から七月十五日までの間に経済産業大臣に提出しなければならない。", "第十一条": {"text": "第十一条\n\n\n　削除"}}, "第九条": {"２": {"text": "２\n\n　報告義務者が調査票の配布を受けなかったときは、経済産業大臣にその旨を申し出て、調査票の配布を受けなければならない。"}, "text": "第九条\n\n　企業活動基本調査は、経済産業大臣がその報告義務者に配布する調査票によって行う。"}, "第八条": {"text": "第八条\n\n　調査企業を代表する者（以下「報告義務者」という。）は、第六条各号に掲げる事項について報告しなければならない。"}, "第十三条": {"２": {"text": "２\n\n　経済産業大臣は、調査票及び集計表を収録した電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られた記録をいう。以下同じ。）を永年保存する。"}, "text": "第十三条\n\n　経済産業大臣は、調査票及び集計表を二年間保存する。"}, "第三条": {"text": "第三条\n　調査の期日がこの省令の施行の日前に属する商工業実態基本調査については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にこの省令による改正前の工業統計調査規則第八条、ガス事業生産動態統計調査規則第五条第一項、経済産業省生産動態統計調査規則第八条第一項、商業動態統計調査規則第七条、特定サービス産業実態調査規則第七条、経済産業省特定業種石油等消費統計調査規則第七条、経済産業省企業活動基本調査規則第八条及び石油製品需給動態統計調査規則第六条第三項の規定により調査の申告を求められている者は、この省令による改正後のこれらの規定により調査の報告を求められた者とみなす。"}, "第六条": {"text": "第六条\n\n　企業活動基本調査は、次の各号に掲げる事項について行う。\n一\n\n　企業の名称及び所在地\n\n二\n\n　資本金額又は出資金額\n\n三\n\n　企業の設立形態及び設立時期\n\n四\n\n　直近一年間の組織再編行為の状況\n\n五\n\n　企業の決算月\n\n六\n\n　事業組織及び従業者数\n\n七\n\n　親会社、子会社・関連会社の状況\n\n八\n\n　資産・負債及び純資産並びに投資\n\n九\n\n　事業内容\n\n十\n\n　取引状況\n\n十一\n\n　事業の外部委託の状況\n\n十二\n\n　研究開発及び人材の能力開発\n\n十三\n\n　技術の所有及び取引状況\n\n十四\n\n　企業経営の方向"}, "第一条": {"text": "第一条\n　この省令は、統計法の施行の日（平成二十一年四月一日）から施行する。"}, "第十二条": {"text": "第十二条\n\n　経済産業大臣は、調査票を審査した上、集計し、その結果を速やかに公表する。"}}, "number": "平成四年九月二十二日通商産業省令第五十六号", "name": "経済産業省企業活動基本調査規則"}