{"provision": {"第四条": {"text": "第四条\n\n　経済センサス活動調査は、直前の経済センサス活動調査を行った年から五年目に当たる年（以下「実施年」という。）の六月一日現在によって行う。"}, "第五条": {"２": {"text": "２\n\n　前項に規定する「調査困難地域」とは、東日本大震災（平成二十三年三月十一日に発生した東北地方太平洋沖地震及びこれに伴う原子力発電所の事故による災害をいう。以下同じ。）の影響により経済センサス活動調査の実施が困難な地域として総務大臣及び経済産業大臣の定める地域をいう。"}, "text": "第五条\n\n　経済センサス活動調査は、法第二条第九項\nに規定する統計基準である日本標準産業分類に掲げる産業に属する事業所（国及び地方公共団体の事業所以外の事業所で調査困難地域内にあるもの並びに国及び地方公共団体の事業所を除く。）のうち、次の各号に掲げる事業所を除く事業所（以下「調査事業所」という。）について行う。\n一\n\n　大分類Ａ―農業、林業に属する事業所で個人の経営に係るもの\n\n二\n\n　大分類Ｂ―漁業に属する事業所で個人の経営に係るもの\n\n三\n\n　大分類Ｎ―生活関連サービス業、娯楽業のうち、中分類七九―その他の生活関連サービス業（小分類番号七九二　家事サービス業に限る。）に属する事業所\n\n四\n\n　大分類Ｒ―サービス業（他に分類されないもの）のうち、中分類九六―外国公務に属する事業所"}, "附則 ２": {"text": "２\n　この省令の施行後最初の経済センサス活動調査の実施についての改正後の経済センサス活動調査規則第四条の規定の適用については、同条中「直前の経済センサス活動調査を行った年から五年目に当たる年」とあるのは、「平成二十八年」とする。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第十四条": {"２": {"text": "２\n\n　前項の規定により電磁的記録媒体を使用して調査票の提出の手続を行う者は、総務大臣及び経済産業大臣の定めるところにより、当該電磁的記録媒体に、第十二条第一項（同項の表二の項から四の項までに係る部分に限る。）の規定により報告すべき事項を記録して、当該手続を行わなければならない。"}, "text": "第十四条\n\n　次に掲げる調査票の送付、回収又は提出の手続は、調査票に代えて電磁的記録媒体（電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られた記録をいう。以下同じ。）に係る記録媒体をいう。以下同じ。）を使用して行い、又は行わせることができる。\n一\n\n　第十条第一項（同項の表二の項から四の項までに係る部分に限る。）及び第十二条第一項（同項の表二の項から四の項までに係る部分に限る。）の規定による調査票の送付、回収又は提出の手続\n\n二\n\n　前条第二項の規定による調査票（第十条第一項（同項の表二の項に係る部分に限る。）及び第十二条第一項（同項の表二の項に係る部分に限る。）の規定により回収又は提出の手続を行うものに限る。）の提出の手続\n\n三\n\n　前条第三項の規定による調査票（第十条第一項（同項の表二の項及び三の項に係る部分に限る。）及び第十二条第一項（同項の表二の項及び三の項に係る部分に限る。）の規定により回収又は提出の手続を行うものに限る。）の提出の手続", "３": {"text": "３\n\n　前二項の規定により行われた手続については、調査票により行われたものとみなして、この省令の規定を適用する。"}}, "第十一条": {"２": {"text": "２\n\n　都道府県知事は、前項の規定による報告があったとき又は第十条第一項（同項の表三の項に係る部分に限る。）の規定により行う経済センサス活動調査に関し天災事変その他避けることのできない事故のため、同条第二項に規定する期間により難いときは、直ちに、その旨を総務大臣及び経済産業大臣に報告しなければならない。"}, "text": "第十一条\n\n　市町村長は、第十条第一項（同項の表一の項及び二の項に係る部分に限る。）の規定により行う経済センサス活動調査に関し天災事変その他避けることのできない事故のため、同条第二項に規定する期間により難いときは、直ちに、その旨を都道府県知事に報告しなければならない。", "３": {"text": "３\n\n　総務大臣及び経済産業大臣は、前項の規定による報告があったとき又は第十条第一項（同項の表四の項及び五の項に係る部分に限る。）の規定により行う経済センサス活動調査に関し天災事変その他避けることのできない事故のため、同条第二項に規定する期間により難いときは、地域を限り、調査を行う期間を別に定めることができる。"}, "４": {"text": "４\n\n　総務大臣及び経済産業大臣は、前項の規定により期間を別に定めたときは、その旨を告示するものとする。"}}, "第六条": {"２": {"text": "２\n\n　総務大臣及び経済産業大臣は、前項の様式を定めたときは告示する。"}, "text": "第六条\n\n　経済センサス活動調査は、総務大臣及び経済産業大臣が定める様式による調査票により、次に掲げる事項のうち調査事業所及び調査事業所を有する企業の業種、経営組織、従業者数その他の基本的な属性に応じて必要なものについて行う。\n一\n\n　名称及び電話番号\n\n二\n\n　所在地\n\n三\n\n　事業所の移転及び名称変更の有無\n\n四\n\n　開設時期\n\n五\n\n　経営組織\n\n六\n\n　協同組合の種類\n\n七\n\n　学校及び学校教育支援機関の種類\n\n八\n\n　政治・経済・文化団体及び宗教団体の団体種類\n\n九\n\n　単独事業所・本所・支所の別並びに本所の名称及び所在地\n\n十\n\n　本所か否か\n\n十一\n\n　支所の数\n\n十二\n\n　事業の内容\n\n十三\n\n　事業所の形態\n\n十四\n\n　管理・補助的業務の種類\n\n十五\n\n　従業者数\n\n十六\n\n　電子商取引の有無及び割合\n\n十七\n\n　設備投資の有無及び取得額\n\n十八\n\n　自家用自動車の保有台数\n\n十九\n\n　土地及び建物の所有の有無\n\n二十\n\n　資本金又は出資金、基金の額及び外国資本比率\n\n二十一\n\n　決算月\n\n二十二\n\n　売上（収入）金額若しくは経常収益又はその割合\n\n二十三\n\n　販売額が多い部門、商品名及び仲立手数料又は修理料収入の有無\n\n二十四\n\n　本支店間移動の割合\n\n二十五\n\n　物品賃貸業のレンタル年間売上高、リース年間契約高及び物件別割合\n\n二十六\n\n　相手先別収入割合\n\n二十七\n\n　費用\n\n二十八\n\n　リース契約による契約額及び支払額\n\n二十九\n\n　有形固定資産\n\n三十\n\n　生産数量及び生産金額\n\n三十一\n\n　製造品在庫額\n\n三十二\n\n　半製品及び仕掛品の価額並びに原材料及び燃料の在庫額\n\n三十三\n\n　製造品出荷数、製造品出荷額、製造品名及び製造品在庫数\n\n三十四\n\n　加工賃収入額、賃加工品名及び製造業以外の収入額\n\n三十五\n\n　酒税、たばこ税、揮発油税及び地方揮発油税の合計額\n\n三十六\n\n　直接輸出額の割合\n\n三十七\n\n　主要原材料名\n\n三十八\n\n　工業用地及び工業用水\n\n三十九\n\n　作業工程\n\n四十\n\n　商品手持額\n\n四十一\n\n　小売販売額の商品群別割合\n\n四十二\n\n　小売販売額の商品販売形態別割合\n\n四十三\n\n　セルフサービス方式の採用\n\n四十四\n\n　売場面積\n\n四十五\n\n　営業時間\n\n四十六\n\n　施設又は店舗の形態\n\n四十七\n\n　チェーン組織への加盟\n\n四十八\n\n　業態別工事種類\n\n四十九\n\n　宿泊業の収容人数及び客室数\n\n五十\n\n　取扱件数、公開本数、入場者数、利用者数及び受講生数\n\n五十一\n\n　同業者との契約割合\n\n五十二\n\n　信用事業又は共済事業の実施の有無\n\n五十三\n\n　消費税の税込記入・税抜記入の別"}, "第十七条": {"text": "第十七条\n\n　総務大臣及び経済産業大臣は、調査事業所について、各種統計調査実施のための事業所及び企業の名簿を作成するものとする。"}, "第七条": {"２": {"text": "２\n\n　統計調査員は、市町村長の調査実施上の指導を受けて、担当調査区（経済センサス基礎調査規則第十条第一項\nの規定により設定された調査区のうち市町村長から指定された調査区をいう。以下同じ。）における調査票の配布及び取集、担当調査区内にある調査事業所に係る調査区内事業所名簿その他の関係書類の作成並びにこれらに附帯する事務を行う。"}, "text": "第七条\n\n　法第十四条\nに規定する統計調査員として経済センサス活動調査の事務に従事させるため都道府県に設置されるものは、次項に規定する事務を適正に執行する能力（第三項に規定する指導員にあっては、次項及び第三項に規定する事務を適正に執行する能力）を有する者（次の各号のいずれかに該当する者を除く。）とする。\n一\n\n　国税徴収法\n（昭和三十四年法律第百四十七号）第二条第十一号\nに規定する徴収職員及び地方税法\n（昭和二十五年法律第二百二十六号）第一条第一項第三号\nに規定する徴税吏員\n\n二\n\n　警察法\n（昭和二十九年法律第百六十二号）第三十四条第一項\n及び第五十五条第一項\nに規定する警察官", "３": {"text": "３\n\n　前項の規定にかかわらず、都道府県知事の指定する統計調査員（以下「指導員」という。）は、市町村長の調査実施上の指導を受けて、統計調査員（指導員を除く。以下「調査員」という。）に対する指導、調査票及び調査区内事業所名簿その他の関係書類の検査並びにこれらに附帯する事務を行うものとする。"}, "４": {"text": "４\n\n　前二項の規定にかかわらず、特別の事情により、調査員が第二項の事務の一部を行うことができないときは、市町村長の定めるところにより、指導員が当該事務を行うものとする。"}, "５": {"text": "５\n\n　都道府県知事は、統計調査員を設置したときは、当該統計調査員の氏名その他総務大臣及び経済産業大臣の定める事項を市町村長に通知し、並びに総務大臣及び経済産業大臣に報告するものとする。"}}, "第十条": {"２": {"text": "２\n\n　前項の規定により行う経済センサス活動調査は、実施年の五月二十日から七月三十一日までの間において行う。"}, "text": "第十条\n\n　次の表第一欄に掲げる調査事業所に係る経済センサス活動調査は、同欄に掲げる調査事業所の区分に応じ、それぞれ同表第二欄に掲げる者が、それぞれ同表第三欄に掲げる方法により調査票を配布し又は送付し、及びそれぞれ同表第四欄に掲げる者が、それぞれ同表第五欄に掲げる方法により調査票を取集し又は回収することにより行う。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n第五欄\n\n\n\n一　企業の調査事業所のうち次に掲げるもの、外国の法人の調査事業所及び法人以外の団体の調査事業所（いずれも指定地域（東日本大震災の影響により経済センサス活動調査の実施に大きな支障が生じている地域として総務大臣及び経済産業大臣の定める地域をいう。以下同じ。）内にあるものを除く。）　イ　調査用名簿に記載されていないもの　ロ　次に掲げる全ての要件に該当するもの　（１）　本所となる調査事業所のみを有する企業の調査事業所として調査用名簿に記載されていること。　（２）　指定企業（調査用名簿に記載されている調査事業所を有する企業のうち総務大臣及び経済産業大臣が指定するものをいう。以下同じ。）の調査事業所でないこと。　ハ　次に掲げる全ての要件に該当するもの　（１）　本所となる調査事業所であるか又は支所となる調査事業所であるかの別が不明であるものとして調査用名簿に記載されていること。　（２）　指定企業の調査事業所でないこと。\n\n調査員（第七条第四項の規定により調査員の事務の一部を行う指導員を含む。以下この条、第十二条第一項及び第十三条第一項において同じ。）\n\n一の項第一欄に掲げる調査事業所に調査票を配布すること。\n\n調査員又は市町村長\n\n一の項第一欄に掲げる調査事業所から、調査員にあっては調査票を取集すること、市町村長にあっては調査票を回収すること。\n\n\n\n二　企業の調査事業所のうち次に掲げる全ての要件に該当するもの　イ　本所となる調査事業所又は支所となる調査事業所として調査用名簿に記載されていること。　ロ　指定企業の調査事業所でないこと。　ハ　支所となる調査事業所を有する企業の調査事業所として調査用名簿に記載されていること。　ニ　従業者数が三十人未満である企業の調査事業所として事前名簿に記載されているものを有する企業の調査事業所であること。　ホ　同一の市（特別区を含む。以下同じ。）の区域内に全ての調査事業所を有する企業の調査事業所として事前名簿に記載されているものを有する企業の調査事業所であること。\n\n総務大臣及び経済産業大臣\n\n二の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所として調査用名簿に記載されている調査事業所に調査票を送付すること。\n\n市長（特別区の長を含む。以下同じ。）\n\n二の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所から調査票を回収すること。\n\n\n\n三　企業の調査事業所のうち次に掲げる全ての要件に該当するもの　イ　本所となる調査事業所又は支所となる調査事業所として調査用名簿に記載されていること。　ロ　指定企業の調査事業所でないこと。　ハ　支所となる調査事業所を有する企業の調査事業所として調査用名簿に記載されていること。　ニ　従業者数が三十人未満である企業の調査事業所として事前名簿に記載されているものを有する企業の調査事業所であること。　ホ　同一の都道府県の区域内に大多数の調査事業所を有する企業の調査事業所（同一の市の区域内に全ての調査事業所を有する企業の調査事業所を除く。）として事前名簿に記載されているものを有する企業の調査事業所であること。\n\n総務大臣及び経済産業大臣\n\n三の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所として調査用名簿に記載されている調査事業所に調査票を送付すること。\n\n都道府県知事\n\n三の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所から調査票を回収すること。\n\n\n\n四　企業の調査事業所のうち次に掲げるもの　イ　次に掲げる全ての要件に該当するもの　（１）　本所となる調査事業所又は支所となる調査事業所として調査用名簿に記載されていること。　（２）　指定企業の調査事業所でないこと。　（３）　支所となる調査事業所を有する企業の調査事業所として調査用名簿に記載されていること。　（４）　従業者数が三十人未満である企業の調査事業所として事前名簿に記載されているものを有する企業の調査事業所であること。　（５）　二以上の都道府県の区域にわたって調査事業所を有する企業の調査事業所（同一の都道府県の区域内に大多数の調査事業所を有する企業の調査事業所を除く。）として事前名簿に記載されているものを有する企業の調査事業所であること。　ロ　次に掲げる全ての要件に該当するもの　（１）　本所となる調査事業所又は支所となる調査事業所として調査用名簿に記載されていること。　（２）　指定企業の調査事業所でないこと。　（３）　支所となる調査事業所を有する企業の調査事業所として調査用名簿に記載されていること。　（４）　従業者数が不明又は三十人以上である企業の調査事業所として事前名簿に記載されているものを有する企業の調査事業所であること。　ハ　次に掲げる全ての要件に該当するもの　（１）　支所となる調査事業所を有する企業の調査事業所として調査用名簿に記載されていること。　（２）　指定企業の調査事業所であること。\n\n総務大臣及び経済産業大臣\n\n四の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所として調査用名簿に記載されている調査事業所に調査票を送付すること。\n\n総務大臣及び経済産業大臣\n\n四の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所から調査票を回収すること。\n\n\n\n五　企業の調査事業所のうち次に掲げるもの、外国の法人の調査事業所及び法人以外の団体の調査事業所（企業の調査事業所のうちイからハまでに掲げるもの、外国の法人の調査事業所及び法人以外の団体の調査事業所にあっては指定地域内にあるものに限る。）　イ　調査用名簿に記載されていないもの　ロ　次に掲げる全ての要件に該当するもの　（１）　本所となる調査事業所のみを有する企業の調査事業所として調査用名簿に記載されていること。　（２）　指定企業の調査事業所でないこと。　ハ　次に掲げる全ての要件に該当するもの　（１）　本所となる調査事業所であるか又は支所となる調査事業所であるかの別が不明であるものとして調査用名簿に記載されていること。　（２）　指定企業の調査事業所でないこと。　ニ　次に掲げる全ての要件に該当するもの　（１）　本所となる調査事業所のみを有する企業の調査事業所として調査用名簿に記載されていること。　（２）　指定企業の調査事業所であること。\n\n総務大臣及び経済産業大臣\n\n五の項第一欄に掲げる調査事業所に調査票を送付すること。\n\n総務大臣及び経済産業大臣（ただし、指定地域においては市町村長）\n\n五の項第一欄に掲げる調査事業所から調査票を回収すること。\n\n\n\n備考　この表の規定の適用については、調査用名簿に記載されている企業の調査事業所のうち、当該調査事業所を有する企業の本所又は支所となる調査事業所の所在地として調査用名簿に記載されている場所のいずれにもないものは、調査用名簿に記載されていないものとみなす。", "３": {"text": "３\n\n　第一項の表一の項第一欄に掲げる調査事業所の報告義務者が調査票の配布を受けなかったときは、その事業所の所在地を管轄する市町村長にその旨を申し出て配布を受けなければならない。"}, "４": {"text": "４\n\n　第一項の表二の項から五の項までの第一欄に掲げる調査事業所の報告義務者が調査票の送付を受けなかったときは、総務大臣及び経済産業大臣にその旨を申し出て送付を受けなければならない。"}}, "第九条": {"text": "第九条\n\n　総務大臣及び経済産業大臣は、経済センサス活動調査において正確かつ円滑に調査票の配布又は送付を行うため、経済センサス活動調査に先立って、直前に実施した経済センサス基礎調査の結果及び行政記録情報その他調査対象事業所を把握するために利用することのできる情報に基づいて調査事業所に関する経済センサス活動調査事前名簿（以下「事前名簿」という。）を作成するとともに企業の本所となる調査事業所に企業構造の事前確認票を送付し、記入を求め、回収し、並びに事前名簿及び企業構造の事前確認票に基づいて調査事業所に関する経済センサス活動調査調査用名簿（以下「調査用名簿」という。）を作成するものとする。"}, "第十五条": {"２": {"text": "２\n\n　前項の規定により電子情報処理組織を使用して調査票の提出の手続を行う者は、総務大臣及び経済産業大臣の定めるところにより、当該総務大臣及び経済産業大臣の指定する電子計算機に備えられたファイルに、第十二条第一項の規定により報告すべき事項を当該手続をする者の使用に係る電子計算機から入力して、当該手続を行わなければならない。"}, "text": "第十五条\n\n　次に掲げる調査票の回収又は提出の手続は、行政手続等における情報通信の技術の利用に関する法律第三条第一項\nの規定により、同項\nに規定する電子情報処理組織を使用して行い、又は行わせることができる。\n一\n\n　第十条第一項及び第十二条第一項の規定による調査票の回収又は提出の手続\n\n二\n\n　第十三条第二項の規定による調査票の提出の手続\n\n三\n\n　第十三条第三項の規定による調査票の提出の手続"}, "第十八条": {"text": "第十八条\n\n　総務省統計局長は、調査票を三年間、総務省統計局長及び経済産業大臣は、調査票の内容が記録されている電磁的記録及び結果原表又は結果原表が記録されている電磁的記録を永年保存するものとする。"}, "第十二条": {"２": {"text": "２\n\n　事業主が不在その他の事由により報告を行うことができないときは、事実上当該事業主に代わる者は、当該事業主に代わって当該報告を行うものとする。"}, "text": "第十二条\n\n　次の表第一欄に掲げる調査事業所に係る経済センサス活動調査に当たっては、同欄に掲げる調査事業所の区分に応じ、それぞれ同表第二欄に掲げる調査事業所の事業主（当該調査事業所の事業を管理する者をいう。以下同じ。）が、それぞれ同表第三欄に掲げる調査事項について、それぞれ同表第四欄に掲げる方法により、報告しなければならない。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n\n\n一　第十条第一項の表一の項第一欄に掲げる調査事業所\n\n一の項第一欄に掲げる調査事業所の事業主\n\n一の項第一欄に掲げる調査事業所を有する企業、外国の法人又は法人以外の団体に関する調査事項及び一の項第二欄に掲げる事業主が管理する調査事業所に関する調査事項\n\n調査票に記入し、調査員による当該調査票の取集に応じ、及び調査員の質問に答えること又は市町村長に当該調査票を提出すること。\n\n\n\n二　第十条第一項の表二の項第一欄に掲げる調査事業所\n\n二の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所の事業主\n\n二の項第一欄に掲げる調査事業所を有する企業に関する調査事項及び同欄に掲げる調査事業所に関する調査事項\n\n調査票に記入し、市長に当該調査票を提出すること。\n\n\n\n三　第十条第一項の表三の項第一欄に掲げる調査事業所\n\n三の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所の事業主\n\n三の項第一欄に掲げる調査事業所を有する企業に関する調査事項及び同欄に掲げる調査事業所に関する調査事項\n\n調査票に記入し、都道府県知事に当該調査票を提出すること。\n\n\n\n四　第十条第一項の表四の項第一欄に掲げる調査事業所\n\n四の項第一欄に掲げる調査事業所を有する企業の本所となる調査事業所の事業主\n\n四の項第一欄に掲げる調査事業所を有する企業に関する調査事項及び同欄に掲げる調査事業所に関する調査事項\n\n調査票に記入し、総務大臣及び経済産業大臣に当該調査票を提出すること。\n\n\n\n五　第十条第一項の表五の項第一欄に掲げる調査事業所\n\n五の項第一欄に掲げる調査事業所の事業主\n\n五の項第一欄に掲げる調査事業所を有する企業、外国の法人又は法人以外の団体に関する調査事項及び五の項第二欄に掲げる事業主が管理する調査事業所に関する調査事項\n\n調査票に記入し、総務大臣及び経済産業大臣（ただし、指定地域においては市町村長）に当該調査票を提出すること。"}, "第八条": {"２": {"text": "２\n\n　統計調査員は、その事務を行うときは、前項の証票を携帯し、必要に応じてこれを提示しなければならない。"}, "text": "第八条\n\n　市町村長は、統計調査員に対し、都道府県知事の発行するその身分及び指導員又は調査員の別を示す証票を交付するものとする。"}, "第十三条": {"２": {"text": "２\n\n　市町村長は、前項の規定により統計調査員から市町村長に提出された調査票及び調査区内事業所名簿その他の関係書類並びに第十条第一項の規定により市町村長が調査事業所から回収した調査票を審査し、都道府県知事に対しその定める期限までに提出しなければならない。"}, "text": "第十三条\n\n　統計調査員は、第十条第一項の規定により調査員が調査事業所から取集した調査票及び調査区内事業所名簿その他の関係書類を市町村長に対しその定める期限までに提出しなければならない。", "３": {"text": "３\n\n　都道府県知事は、前項の規定により市町村長から都道府県知事に提出された調査票及び調査区内事業所名簿その他の関係書類並びに第十条第一項の規定により都道府県知事が調査事業所から回収した調査票を審査し、総務大臣及び経済産業大臣に対しその定める期限までに提出しなければならない。"}}, "第三条": {"text": "第三条\n\n　この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　事業所　物の生産又はサービスの提供が事業として行われている一定の場所\n\n二\n\n　企業　法人（国、地方公共団体及び外国の法人を除く。）及び事業を経営する個人"}, "第二条": {"text": "第二条\n　経済産業大臣は、第十三条第三項及び第十六条の規定による調査票の審査に利用させることを目的として、工業統計調査規則（昭和二十六年通商産業省令第八十一号）第二十一条第二項の規定により保存されている電磁的記録のうち直前に行った同規則第一条に規定する工業調査の調査票の内容を記録したもの及び商業統計調査規則（昭和二十七年通商産業省令第六十号）第二十二条第二項の規定により保存されている電磁的記録のうち直前に行った同規則第一条に規定する商業調査の調査票の内容を記録したものをそれぞれ複写し、並びに当該複写した電磁的記録を総務大臣、経済産業大臣及び都道府県知事に送付し、保存及び使用させるものとする。"}, "第十条の二": {"２": {"text": "２\n\n　前項の場合における次の表の上欄に掲げる規定の適用については、同欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第七条第二項　　\n\n統計調査員は、市町村長の調査実施上の指導を受けて、\n\n第十条の二第一項に掲げる施設を管理し、又は運営する法人その他の団体のうち同項の規定により調査員が行うこととされている事務を委託された者（以下「委託管理団体」という。）は、\n\n\n\n担当調査区（経済センサス基礎調査規則第十条第一項の規定により設定された調査区のうち市町村長から指定された調査区をいう。以下同じ。）\n\n担当調査区のうち当該委託管理団体が管理し、又は運営する施設\n\n\n\n担当調査区内\n\n担当調査区のうち当該委託管理団体が管理し、又は運営する施設内\n\n\n\n第七条第五項　\n\n統計調査員を設置した\n\n委託を行った\n\n\n\n統計調査員の氏名\n\n委託管理団体の名称\n\n\n\n第八条の見出し\n\n統計調査員の身分を示す証票\n\n委託管理団体証\n\n\n\n第八条第一項　　\n\n市町村長\n\n都道府県知事\n\n\n\n統計調査員\n\n委託管理団体\n\n\n\nその身分及び指導員又は調査員の別を示す証票\n\n委託管理団体証\n\n\n\n第八条第二項　\n\n統計調査員\n\n委託管理団体に所属し、指名された者\n\n\n\n証票\n\n委託管理団体証\n\n\n\n第十条第一項の表一の項第二欄\n\n調査員（第七条第四項の規定により調査員の事務の一部を行う指導員を含む。以下この条、第十二条第一項及び第十三条第一項において同じ。）\n\n委託管理団体に所属し、指名された者\n\n\n\n第十条第一項の表一の項第四欄\n\n調査員\n\n委託管理団体に所属し、指名された者\n\n\n\n第十条第一項の表一の項第五欄\n\n調査員\n\n委託管理団体に所属し、指名された者\n\n\n\n第十二条第一項の表一の項第四欄\n\n調査員\n\n委託管理団体に所属し、指名された者\n\n\n\n第十三条第一項　\n\n統計調査員\n\n委託管理団体\n\n\n\n調査員\n\n委託管理団体に所属し、指名された者\n\n\n\n第十三条第二項\n\n統計調査員\n\n委託管理団体"}, "text": "第十条の二\n\n　都道府県知事は、経済センサス活動調査に関する事務を円滑に行うため必要があると認めるときは、複合商業施設等について、調査員が行うこととされている事務を当該施設を管理し、又は運営する法人その他の団体に委託して行うことができる。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第十六条": {"text": "第十六条\n\n　総務大臣及び経済産業大臣は、調査票の審査及び集計を行い、その結果を速やかに公表するものとする。"}}, "number": "平成二十三年六月十七日総務省・経済産業省令第一号", "name": "経済センサス活動調査規則"}