{"provision": {"第十一条": {"第十三条": {"text": "第十三条\n\n\n　統計成果物の提供を受けた委託申出者は、当該統計成果物を用いて行った学術研究又は教育が終了したときは、遅滞なく、当該学術研究の成果又は教育内容の概要その他の統計成果物を利用した実績に関する事項を記載した総務大臣が告示で定める様式による利用実績報告書を当該統計成果物の提供を行った行政機関の長又は届出独立行政法人等に提出するものとする。"}, "２": {"text": "２\n\n　統計成果物の提供を受けた委託申出者は、当該統計成果物を第十一条第一項第六号の利用目的以外の目的のために自ら利用し、又は提供してはならない。ただし、当該統計成果物の提供を行った行政機関の長又は届出独立行政法人等の同意を得たときは、この限りでない。"}, "text": "第十一条\n\n　法第三十四条\nの規定により行政機関の長又は届出独立行政法人等に統計の作成等を委託しようとする者（以下「委託申出者」という。）は、次に掲げる事項を記載した書類（以下「委託申出書」という。）に、当該行政機関の長又は届出独立行政法人等（これらの者が法第三十七条\nの規定により令第十二条\nに規定する独立行政法人等に事務の全部を委託するときは、当該独立行政法人等。以下この条から第十三条までにおいて同じ。）が当該統計の作成等に係る事務処理のために必要と認める資料を添付して、当該行政機関の長又は届出独立行政法人等に提出することにより、委託の申出をするものとする。\n一\n\n　委託申出者（委託申出者が法人その他の団体で代表者又は管理人の定めがあるもの（以下この項及び次項において「法人等」という。）であるときは、その代表者又は管理人）の氏名、生年月日及び住所\n\n二\n\n　委託申出者が法人等であるときは、当該法人等の名称及び住所\n\n三\n\n　代理人によって申出をするときは、当該代理人の氏名、生年月日及び住所\n\n四\n\n　統計の作成等に必要となる調査票情報に係る統計調査の名称、年次その他の当該調査票情報を特定するために必要な事項\n\n五\n\n　委託に係る統計の作成等の内容\n\n六\n\n　統計成果物の利用目的\n\n七\n\n　前各号に掲げるもののほか、前条第一号又は第二号に掲げる要件に該当することを確認するために必要な事項その他総務大臣が告示で定める事項", "３": {"text": "３\n\n　統計成果物の提供を受けた委託申出者は、死亡その他やむを得ない理由がある場合を除き、当該統計成果物を用いて行った学術研究の成果又は教育内容を公表するものとする。"}, "第十二条": {"text": "第十二条\n\n\n　行政機関の長又は届出独立行政法人等は、前条第一項の規定による申出を受けた場合において、当該申出に応じることが適当と認めるときは、委託申出者に対し、当該申出に応じて当該申出に係る統計の作成等を行う旨並びに当該統計の作成等に要する手数料の額及び納付期限を通知するものとする。"}}, "第五条": {"text": "第五条\n\n　法第十五条第二項\nの立入検査をする統計調査員その他の職員の身分を示す証明書は、別記様式によるものとする。"}, "附則 ２": {"text": "２\n　次に掲げる省令の規定の適用については、住民基本台帳カード（第五条の規定による改正前の住民基本台帳法施行規則別記様式第二の様式によるものに限る。）は、番号利用法整備法第二十条第一項の規定によりなお従前の例によることとされた旧住民基本台帳法第三十条の四十四第九項の規定によりその効力を失う時までの間は、個人番号カードとみなす。\n一\n　第三条の規定による改正後の住民基本台帳の一部の写しの閲覧及び住民票の写し等の交付に関する省令第二条第三項第一号、第五条第一号、第九条第二号及び第十一条第一号イ\n\n二\n　第九条の規定による改正後の電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律施行規則（次条において「新公的個人認証法施行規則」という。）第五条第一項第一号（同条第三項及び第四項において準用する場合を含む。）及び第二項第一号（同条第三項及び第四項において準用する場合を含む。）、第四十一条第一項第一号（同条第三項及び第四項において準用する場合を含む。）及び第二項第一号（同条第三項及び第四項において準用する場合を含む。）、第七十五条第二項第一号及び第三項第一号並びに第七十六条第二項第一号及び第三項第一号\n\n三\n　第十一条の規定による改正後の武力攻撃事態等における安否情報の収集及び報告の方法並びに安否情報の照会及び回答の手続その他の必要な事項を定める省令第三条第二項\n\n四\n　第十一条の規定による改正後の統計法施行規則（以下この号において「新統計法施行規則」という。）第十一条第二項第一号（新統計法施行規則第十六条において準用する場合を含む。）\n\n五\n　第十二条の規定による改正後の携帯音声通信事業者による契約者等の本人確認等及び携帯音声通信役務の不正な利用の防止に関する法律施行規則（以下この号において「新携帯音声通信事業者による契約者等の本人確認等及び携帯音声通信役務の不正な利用の防止に関する法律施行規則」という。）第五条第一項第一号イ（新携帯音声通信事業者による契約者等の本人確認等及び携帯音声通信役務の不正な利用の防止に関する法律施行規則第十一条第六項、第十二条第一項及び第二項、第十三条第三項、第十四条第三項並びに第二十四条において準用する場合を含む。）"}, "第四条": {"text": "第四条\n\n　法第九条第三項\nの総務省令で定める書類は、承認を受けようとする基幹統計調査の実施の必要性を明らかにした書類とする。"}, "第七条": {"text": "第七条\n\n　法第二十一条第一項\nただし書の総務省令で定める軽微な変更は、次に掲げるものとする。\n一\n\n　法令の制定若しくは改廃又は統計基準の変更に伴い当然必要とされる形式的な変更\n\n二\n\n　地域の名称の変更又は災害の発生に伴う調査対象の範囲の変更\n\n三\n\n　被調査者の負担の軽減を図るために行う、報告を求めるために用いる方法又は報告を求める期間の変更\n\n四\n\n　災害が発生した地域に係る報告を求める期間の変更\n\n五\n\n　統計を利用しようとする者の利便を図るために行う、集計事項又は調査結果の公表の方法若しくは期日の変更\n\n六\n\n　前各号に掲げる変更のほか、法第二十条\n各号に掲げる要件に適合しているかどうかについて改めて審査を行う必要がないもの"}, "第十条": {"text": "第十条\n\n　法第三十四条\nの総務省令で定める場合は、次に掲げる場合とする。\n一\n\n　学術研究の発展に資すると認められる場合であって、次に掲げる要件のすべてに該当すると認められる場合イ　統計成果物を学術研究の用に供することを直接の目的とすること。\nロ　統計成果物を用いて行った学術研究の成果が公表されること。\n\n二\n\n　高等教育の発展に資すると認められる場合であって、次に掲げる要件のすべてに該当すると認められる場合イ　統計成果物を学校教育法\n（昭和二十二年法律第二十六号）第一条\nに規定する大学又は高等専門学校における教育の用に供することを直接の目的とすること。\nロ　統計成果物を用いて行った教育内容が公表されること。"}, "第九条": {"text": "第九条\n\n　法第三十三条第二号\nの総務省令で定める統計の作成等は、次に掲げる統計の作成等であって、調査票情報を適正に管理するために必要な措置が講じられているものとする。\n一\n\n　行政機関等又は前条に規定する者（次号及び第十五条第三号において「公的機関」という。）が、これらの者以外の者に委託し、又はこれらの者以外の者と共同して行う調査研究に係る統計の作成等\n\n二\n\n　その実施に要する費用の全部又は一部を公的機関が公募の方法により補助する調査研究に係る統計の作成等\n\n三\n\n　行政機関の長又は地方公共団体の長その他の執行機関が、その政策の企画、立案、実施又は評価に有用であると認める統計の作成等その他特別な事由があると認める統計の作成等"}, "第十五条": {"text": "第十五条\n\n　法第三十六条\nの総務省令で定める場合は、次に掲げる場合とする。\n一\n\n　学術研究の発展に資すると認められる場合であって、次に掲げる要件のすべてに該当すると認められる場合イ　匿名データを統計の作成等にのみ用いること。\nロ　匿名データを学術研究の用に供することを直接の目的とすること。\nハ　匿名データを用いて行った学術研究の成果が公表されること。\nニ　匿名データを適正に管理するために必要な措置が講じられていること。\n\n二\n\n　高等教育の発展に資すると認められる場合であって、次に掲げる要件のすべてに該当すると認められる場合イ　前号イ及びニに掲げる要件に該当すること。\nロ　匿名データを学校教育法第一条\nに規定する大学又は高等専門学校における教育の用に供することを直接の目的とすること。\nハ　匿名データを用いて行った教育内容が公表されること。\n\n三\n\n　国際社会における我が国の利益の増進及び国際経済社会の健全な発展に資すると認められる場合であって、次に掲げる要件のすべてに該当すると認められる場合イ　匿名データを国際比較を行う上で必要な統計の作成等にのみ用いること。\nロ　提供依頼申出者（法第三十六条\nの規定により行政機関の長又は届出独立行政法人等に匿名データの提供を依頼しようとする者をいう。以下この号及び第十六条において準用する第十一条から第十三条までにおいて同じ。）が、我が国が加盟している国際機関であること又は次に掲げる要件のすべてに該当する者であること。\n（１）　イに規定する統計の作成等は、国際比較を行う上で必要な統計又は統計的研究の成果を公的機関、外国政府等（外国政府又は国際機関その他これらに準ずるものをいう。以下同じ。）又はこれらを用いて学術研究若しくは高等教育を行う者に対して提供すること（以下「国際比較統計等の提供」という。）を目的とするものであること。\n（２）　二以上の外国政府等からイに規定する統計の作成等に必要な調査票情報（これに類する情報を含み、匿名データと比較できるものに限る。）の提供を受けているか又は受ける見込みが確実であると認められ、かつ、公的機関若しくは一以上の外国政府等から職員の派遣、資金の提供若しくは建物その他の施設の提供等の支援を受けているか又は受ける見込みが確実であると認められること。\nハ　次に掲げる提供依頼申出者の区分に応じ、それぞれ次に定める内容が公表されること。\n（１）　我が国が加盟している国際機関　匿名データを用いて行った国際比較の結果\n（２）　我が国が加盟している国際機関以外の者　匿名データを用いて行った国際比較統計等の提供の状況\nニ　第一号ニに掲げる要件に該当すること。"}, "第八条": {"text": "第八条\n\n　法第三十三条第一号\nの総務省令で定める者は、会計検査院、地方独立行政法人、地方住宅供給公社、地方道路公社及び土地開発公社とする。"}, "第六条": {"２": {"text": "２\n\n　法第十九条第二項\nにおいて準用する法第九条第三項\nの総務省令で定める書類は、承認を受けようとする一般統計調査の実施の必要性を明らかにした書類とする。"}, "text": "第六条\n\n　法第十九条第二項\nにおいて準用する法第九条第二項第九号\nの総務省令で定める事項は、第三条第一号に掲げる事項とする。"}, "第三条": {"text": "第三条\n\n　法第九条第二項第九号\nの総務省令で定める事項は、次に掲げる事項とする。\n一\n\n　調査票情報の保存期間及び保存責任者\n\n二\n\n　法第九条第二項第三号\nの報告を求める事項のうち、法第十五条第一項\nの規定による立入検査等の対象とすることができる事項"}, "第二条": {"text": "第二条\n　行政手続における特定の個人を識別するための番号の利用等に関する法律の施行に伴う関係法律の整備等に関する法律（以下この条において「番号利用法整備法」という。）第十九条の規定による改正前の住民基本台帳法（昭和四十二年法律第八十一号。以下この条において「旧住民基本台帳法」という。）第三十条の四十四第三項の規定により交付された同条第一項に規定する住民基本台帳カード（次項において「住民基本台帳カード」という。）は、番号利用法整備法第二十条第一項の規定によりなお従前の例によることとされた旧住民基本台帳法第三十条の四十四第九項の規定によりその効力を失う時までの間は、番号利用法第二条第七項に規定する個人番号カード（次項において「個人番号カード」という。）とみなして、第五条及び第六条の規定による改正後の住民基本台帳法施行規則の規定を適用する。"}, "第十四条": {"text": "第十四条\n\n　行政機関の長又は届出独立行政法人等は、前条第一項の規定に基づき提出された利用実績報告書の全部又は一部をインターネットの利用その他の適切な方法により公表することができる。"}, "第一条": {"text": "第一条\n　この省令は、行政手続における特定の個人を識別するための番号の利用等に関する法律（以下この条及び次条第一項において「番号利用法」という。）附則第一条第四号に掲げる規定の施行の日（平成二十八年一月一日）から施行する。"}, "第十六条": {"text": "第十六条\n\n　第十一条から第十四条までの規定は、法第三十六条\nの規定により匿名データを提供する場合に準用する。この場合において、これらの規定中「委託申出書」とあるのは「提供依頼申出書」と、第十一条（第一項各号列記以外の部分を除く。）から第十三条までの規定中「委託申出者」とあるのは「提供依頼申出者」と読み替えるほか、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第十一条の前の見出し\n\n委託による統計の作成等\n\n匿名データの提供\n\n\n\n第十一条第一項各号列記以外の部分\n\n法第三十四条の規定により行政機関の長又は届出独立行政法人等に統計の作成等を委託しようとする者（以下「委託申出者」という。）\n\n提供依頼申出者\n\n\n\nこの条から第十三条まで\n\n第十六条において準用するこの条から第十三条まで\n\n\n\n委託の申出\n\n依頼の申出\n\n\n\n第十一条第一項第一号\n\nこの項及び次項\n\n第十六条において準用するこの項及び次項\n\n\n\n第十一条第一項第四号\n\n統計の作成等に必要となる調査票情報に係る統計調査の名称、年次その他の当該調査票情報を特定するために必要な事項\n\n匿名データの名称、年次その他の当該匿名データを特定するために必要な事項\n\n\n\n第十一条第一項第五号\n\n委託に係る統計の作成等の内容\n\n匿名データの使用場所及び管理方法\n\n\n\n第十一条第一項第六号\n\n統計成果物\n\n匿名データ\n\n\n\n第十一条第一項第七号\n\n前各号\n\n第十六条において準用する前各号\n\n\n\n前条第一号又は第二号\n\n第十五条各号\n\n\n\n第十一条第二項各号列記以外の部分\n\n前項\n\n第十六条において準用する前項\n\n\n\n第十一条第三項\n\n第一項\n\n第十六条において準用する第一項\n\n\n\n第十二条第一項\n\n前条第一項\n\n第十六条において準用する前条第一項\n\n\n\n統計の作成等\n\n匿名データの提供\n\n\n\n第十二条第二項\n\n前項\n\n第十六条において準用する前項\n\n\n\n統計の作成等の実施\n\n匿名データの提供の実施\n\n\n\n当該統計の作成等に係る契約を行うために\n\n定める匿名データの取扱いに関する事項（使用後にとるべき措置に関する事項を含む。）を遵守する旨記載した書面その他当該行政機関の長又は届出独立行政法人等が\n\n\n\n第十二条第三項\n\n前項\n\n第十六条において準用する前項\n\n\n\n第十三条第一項\n\n統計成果物\n\n匿名データ\n\n\n\n学術研究又は教育が終了したとき\n\n学術研究、教育又は国際比較が終了したとき（国際比較を行う場合であって、提供依頼申出者が国際比較統計等の提供を行う場合には、行政機関の長又は届出独立行政法人等が定める期間を経過したとき及び終了したとき）\n\n\n\n又は教育内容の概要\n\n、教育内容の概要、国際比較の結果又は国際比較統計等の提供の状況\n\n\n\n第十三条第二項\n\n統計成果物の提供を受けた委託申出者は、当該統計成果物を第十一条第一項第六号の利用目的以外の目的のために自ら利用し、又は提供してはならない。ただし、当該統計成果物の提供を行った行政機関の長又は届出独立行政法人等の同意を得たときは、この限りでない\n\n匿名データの提供を受けた提供依頼申出者は、当該匿名データの使用が終了したときは、速やかに、匿名データの使用後にとるべき措置をとるものとする\n\n\n\n第十三条第三項\n\n統計成果物\n\n匿名データ\n\n\n\n又は教育内容\n\n、教育内容、国際比較の結果又は国際比較統計等の提供の状況\n\n\n\n公表するものとする\n\n公表するものとする。この場合において、国際比較統計等の提供の状況を公表するときは、行政機関の長又は届出独立行政法人等が定める期間ごとに、公表するものとする\n\n\n\n第十四条\n\n前条第一項\n\n第十六条において準用する前条第一項"}}, "number": "平成二十年十二月十六日総務省令第百四十五号", "name": "統計法施行規則"}