{"provision": {"第四条": {"text": "第四条\n　法の施行の日（以下「施行日」という。）前にされた旧法第十五条第二項の承認であって、法の施行の際同項の公示がなされていないもの及び法附則第八条第二項の規定により施行日以後になされた承認に係る公示については、なお従前の例による。"}, "第五条": {"text": "第五条\n　前二条に定めるもののほか、この政令の施行に伴い必要な経過措置は、総務省令で定める。"}, "附則 ２": {"text": "２\n　第三条（第七号及び第八号に係る部分に限る。）の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、子ども・子育て支援法の施行の日から施行する。"}, "第十一条": {"text": "第十一条\n\n　法第二十九条第一項\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　利用目的\n\n二\n\n　提供を求める行政記録情報を特定するに足りる事項\n\n三\n\n　提供を受けた行政記録情報の管理に関する事項"}, "第七条": {"２": {"text": "２\n\n　法第二十四条第一項\nの規定による届出は、当該届出に係る統計調査を行う日の三十日前までに同項\n各号に掲げる事項を記載した書類を届け出ることにより行うものとする。"}, "text": "第七条\n\n　法第二十四条第一項\nの政令で定める地方公共団体は、都道府県及び地方自治法第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）とする。", "３": {"text": "３\n\n　前項の書類には、調査票を添付しなければならない。"}}, "第十条": {"text": "第十条\n\n　法第二十八条第一項\nの統計基準は、公的統計の統一性又は総合性の確保を必要とする事項ごとに定めなければならない。"}, "第九条": {"text": "第九条\n\n　法第二十六条第一項\nの政令で定める軽微な変更は、次に掲げるものとする。\n一\n\n　基幹統計で使用する用語の変更であって、法令の制定又は改廃に伴うもの\n\n二\n\n　統計基準の変更に伴い当然必要とされる作成の方法の変更\n\n三\n\n　災害の発生に伴う基幹統計の作成周期の変更\n\n四\n\n　前三号に掲げるもののほか、作成する基幹統計の実質的な内容に影響を及ぼさない作成の方法の変更"}, "第八条": {"２": {"text": "２\n\n　前条第二項及び第三項の規定は、法第二十五条\nの届出について準用する。"}, "text": "第八条\n\n　法第二十五条\nの政令で定める独立行政法人等は、日本銀行とする。"}, "第十三条": {"２": {"text": "２\n\n　法第三十六条\nの規定により行政機関の長が作成した匿名データの提供を受ける者が法第三十八条第一項\nの規定により納付すべき手数料の額は、次の各号に掲げる額の合計額とする。\n一\n\n　請求一件につき千八百五十円\n\n二\n\n　統計調査の期日又は期間及び調査票情報の種類を勘案して行政機関の長によってまとめられた匿名データの集合物の一につき八千五百円\n\n三\n\n　匿名データの提供に関する次のイからハまでに掲げる方法の区分に応じ、それぞれイからハまでに定める額イ　前項第二号ロのフレキシブルディスクカートリッジに複写したものの交付　一枚につき五十円\nロ　前項第二号ハの光ディスクに複写したものの交付　一枚につき百円\nハ　前項第二号ニの光ディスクに複写したものの交付　一枚につき百二十円\n\n四\n\n　匿名データの送付に要する費用（当該送付を求める場合に限る。）"}, "text": "第十三条\n\n　法第三十四条\nの規定により行政機関の長に委託をする者が法第三十八条第一項\nの規定により納付すべき手数料の額は、次の各号に掲げる額の合計額とする。\n一\n\n　法第三十四条\nの規定による統計の作成等に要する時間一時間までごとに五千九百円\n\n二\n\n　統計成果物（委託により作成した統計又は委託による統計的研究の成果をいう。次号において同じ。）の提供に関する次のイからニまでに掲げる方法の区分に応じ、それぞれイからニまでに定める額イ　用紙に出力したものの交付　用紙一枚につき十円\nロ　フレキシブルディスクカートリッジ（日本工業規格Ｘ六二二三に適合する幅九十ミリメートルのものに限る。）に複写したものの交付　一枚につき五十円\nハ　光ディスク（日本工業規格Ｘ〇六〇六及びＸ六二八一に適合する直径百二十ミリメートルの光ディスクの再生装置で再生することが可能なものに限る。）に複写したものの交付　一枚につき百円\nニ　光ディスク（日本工業規格Ｘ六二四一に適合する直径百二十ミリメートルの光ディスクの再生装置で再生することが可能なものに限る。）に複写したものの交付　一枚につき百二十円\n\n三\n\n　統計成果物の送付に要する費用（当該送付を求める場合に限る。）\n\n四\n\n　前三号に掲げるもののほか、委託を受ける行政機関の長が統計の作成等に要する費用として定める額", "３": {"text": "３\n\n　前二項の手数料は、次に掲げる場合を除き、総務省令で定める依頼書に収入印紙をはって納付しなければならない。\n一\n\n　特許庁長官に対し、法第三十四条\nの規定による統計の作成等を委託し、又は法第三十六条\nの規定による匿名データの提供を求める場合\n\n二\n\n　前二項の手数料の納付を現金ですることが可能である旨を行政機関の長（特許庁長官を除く。）が官報で公示した場合において、当該手数料を当該行政機関に対し現金で納付する場合\n\n三\n\n　法第三十八条第一項\nの規定により受託独立行政法人等に対し手数料を納付する場合"}}, "第三条": {"text": "第三条\n　法による改正前の統計法（昭和二十二年法律第十八号。以下「旧法」という。）の規定により指定都市以外の市が行った届出統計調査によって集められた調査票その他の関係書類については、旧法第十四条及び第十五条の四の規定は、なおその効力を有する。"}, "第二条": {"text": "第二条\n\n　法第二条第五項第三号\nの政令で定める行政機関等及び政令で定める事務は、それぞれ次の各号に掲げる行政機関等及び当該行政機関等が行う事務であって当該各号に定めるものとする。\n一\n\n　国家公安委員会　警察法\n（昭和二十九年法律第百六十二号）第五条第二項\n及び第三項\nに規定する事務\n\n二\n\n　財務省　財務省設置法\n（平成十一年法律第九十五号）第四条第四十九号\nに掲げる事務（財務省の所掌事務に関する外国為替の取引の管理及び調整に関する事務に限る。）\n\n三\n\n　海上保安庁　海上保安庁法\n（昭和二十三年法律第二十八号）第五条第一号\nから第十九号\nまでに掲げる事務、同条第二十九号\nに掲げる事務（同条第一号\nから第十八号\nまでに掲げる事務を遂行するために使用する船舶及び航空機の整備計画及び運用に関する事務に限る。）及び同条第三十号\nに掲げる事務\n\n四\n\n　防衛省　防衛省設置法\n（昭和二十九年法律第百六十四号）第四条\nに規定する事務（同条第二十五号\nに掲げる事務を除く。）及び同法\n附則第二項\nの表の下欄に掲げる事務（平成三十年五月十六日までの間の項の下欄に掲げる事務を除く。）\n\n五\n\n　都道府県　当該都道府県に置かれた都道府県警察において警察法第三十六条第二項\nの規定による責務を遂行するために行う事務"}, "第六条": {"text": "第六条\n　第五十二条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、平成二十四年四月一日から施行する。"}, "第十二条": {"text": "第十二条\n\n　法第三十七条\nの政令で定める独立行政法人等は、独立行政法人統計センターとする。"}}, "number": "平成二十年十月三十一日政令第三百三十四号", "name": "統計法施行令"}