{"provision": {"第四条": {"text": "第四条\n\n　動態調査は、鉄道車両生産（新造）調査、鉄道車両生産（改造・修理）調査、鉄道車両部品及び鉄道信号保安装置生産調査及び索道搬器運行装置生産調査に分ける。"}, "第五条": {"text": "第五条\n　調査の期日がこの省令の施行の日前に属する鉄道車両等生産動態統計調査については、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "附則 ２": {"text": "２\n　調査の期日がこの省令の施行の日前に属する鉄道車両等生産動態統計調査については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　国土交通大臣は、前条第二項の規定により受理した調査票を審査集計する。"}, "第七条": {"text": "第七条\n\n　動態調査は、鉄道車両、鉄道車両部品、鉄道信号保安装置又は索道搬器運行装置の製造（鉄道車両にあつては、改造及び修理を含む。）に関し、次に掲げる事項について行う。\n一\n\n　受注高\n\n二\n\n　生産高\n\n三\n\n　出荷高\n\n四\n\n　在庫高"}, "第十条": {"２": {"text": "２\n\n　管理責任者は、配布された調査票に所定の事項を記入し、記名した上、鉄道車両生産（新造）調査にあつては調査月の翌月十五日までに、鉄道車両生産（改造・修理）調査、鉄道車両部品及び鉄道信号保安装置生産調査及び索道搬器運行装置生産調査にあつては調査四半期の最終月の翌月十五日までに、国土交通大臣に提出しなければならない。"}, "text": "第十条\n\n　管理責任者は、配布された調査票に掲げる事項について報告しなければならない。"}, "第十二条": {"２": {"text": "２\n\n　国土交通大臣は、前条の規定による集計の結果に基づいて、当年四月から翌年三月までの鉄道車両等生産動態統計年報を作成して、翌年の九月末日までに公表する。"}, "text": "第十二条\n\n　国土交通大臣は、前条の規定による集計の結果を、鉄道車両生産（新造）調査にあつては調査月の翌月末日までに月報により、鉄道車両生産（改造・修理）調査、鉄道車両部品及び鉄道信号保安装置生産調査及び索道搬器運行装置生産調査にあつては調査四半期の最終月の翌々月末日までに四半期報により公表する。"}, "第八条": {"第九条": {"text": "第九条\n\n\n　前条の調査票は、国土交通大臣が第五条に規定する事業所の管理責任者（以下「管理責任者」という。）に対して配布する。"}, "text": "第八条\n\n　動態調査は、国土交通大臣が告示する様式による調査票によつて行う。", "２": {"text": "２\n\n　管理責任者は、調査票の配布を受けなかつたときは、国土交通大臣にその旨を申し出て、調査票の配布を受けなければならない。"}}, "第十三条": {"２": {"text": "２\n\n　国土交通大臣の作成した集計表の保存期間は、五年とする。"}, "text": "第十三条\n\n　国土交通大臣の保存する調査票の保存期間は、二年とする。", "３": {"text": "３\n\n　国土交通大臣は、調査票及び集計表を収録した電磁的記録（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られた記録をいう。）を作成し、これを永年保存する。"}}, "第三条": {"２": {"text": "２\n\n　この省令で「鉄道車両部品」とは、鉄道車両の一部を構成し、又はこれに装備される機械器具であつて、分類表に掲げる品目に属するものをいう。"}, "text": "第三条\n\n　この省令で「鉄道車両」とは、鉄道、軌道、索道及び無軌条電車の用に供する車両であつて、国土交通大臣の告示する鉄道車両等品目分類表（以下「分類表」という。）に掲げる品目に属するものをいう。", "３": {"text": "３\n\n　この省令で「鉄道信号保安装置」とは、鉄道車両の運行上の条件を指示し、又はその運行の安全を期するために用いる装置であつて、分類表に掲げる品目に属するものをいう。"}, "４": {"text": "４\n\n　この省令で「索道搬器運行装置」とは、索道搬器と機能的に接続し、それを運行させる機械装置、その装置の一部を構成する用品又は搬器の安全確実な運行を確保するために用いる機械装置用品であつて、分類表に掲げる品目に属するものをいう。"}}, "第二条": {"text": "第二条\n　この省令の施行前に次の表の上欄に掲げる行政庁が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、同表の下欄に掲げるそれぞれの行政庁がした処分等とみなし、この省令の施行前に同表の上欄に掲げる行政庁に対してした申請、届出その他の行為（以下「申請等」という。）は、同表の下欄に掲げるそれぞれの行政庁に対してした申請等とみなす。\n\n\n北海海運局長\n\n北海道運輸局長\n\n\n\n東北海運局長（山形県又は秋田県の区域に係る処分等又は申請等に係る場合を除く。）\n\n東北運輸局長\n\n\n\n東北海運局長（山形県又は秋田県の区域に係る処分等又は申請等に係る場合に限る。）及び新潟海運監理部長\n\n新潟運輸局長\n\n\n\n関東海運局長\n\n関東運輸局長\n\n\n\n東海海運局長\n\n中部運輸局長\n\n\n\n近畿海運局長\n\n近畿運輸局長\n\n\n\n中国海運局長\n\n中国運輸局長\n\n\n\n四国海運局長\n\n四国運輸局長\n\n\n\n九州海運局長\n\n九州運輸局長\n\n\n\n神戸海運局長\n\n神戸海運監理部長\n\n\n\n札幌陸運局長\n\n北海道運輸局長\n\n\n\n仙台陸運局長\n\n東北運輸局長\n\n\n\n新潟陸運局長\n\n新潟運輸局長\n\n\n\n東京陸運局長\n\n関東運輸局長\n\n\n\n名古屋陸運局長\n\n中部運輸局長\n\n\n\n大阪陸運局長\n\n近畿運輸局長\n\n\n\n広島陸運局長\n\n中国運輸局長\n\n\n\n高松陸運局長\n\n四国運輸局長\n\n\n\n福岡陸運局長\n\n九州運輸局長"}, "第六条": {"text": "第六条\n\n　動態調査は、鉄道車両生産（新造）調査にあつては毎月末現在、鉄道車両生産（改造・修理）調査、鉄道車両部品及び鉄道信号保安装置生産調査及び索道搬器運行装置生産調査にあつては毎四半期（四月を起算月とする毎三箇月を一の四半期とする。）末日現在によつて行う。"}, "第一条": {"text": "第一条\n　この省令は、統計法の施行の日（平成二十一年四月一日）から施行する。"}, "附則 ３": {"text": "３\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}, "number": "昭和二十九年四月一日運輸省令第十五号", "name": "鉄道車両等生産動態統計調査規則"}