{"number": "昭和四十二年五月三十一日法律第二十三号", "name": "印紙税法", "provision": {"第五十六条": {"text": "第五十六条\n　第十一条の規定の施行前に課した、又は課すべきであった印紙税については、なお従前の例による。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十七条": {"text": "第四十七条\n　独立行政法人中小企業基盤整備機構が作成する旧政投銀法附則第三十六条の規定による改正前の地域振興整備公団法（昭和三十七年法律第九十五号）第十九条第一項第二号及び第七号に規定する貸付けに係る業務に関する文書については、当分の間、印紙税を課さない。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十二条": {"text": "第五十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第六十条": {"text": "第六十条\n　第九条の規定の施行前に課した、又は課すべきであつた印紙税については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十四条": {"text": "第六十四条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百七条": {"text": "第百七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十七条": {"text": "第六十七条\n　政府は、会社の長期の事業資金に係る投融資機能を附則第一条第三号に定める日以後において活用する場合には、他の事業者との間の適正な競争関係に留意しつつ、対等な競争条件を確保するための措置その他当該投融資機能の活用に必要な措置を講ずるものとする。"}, "第十七条": {"text": "第十七条\n\n　印紙税納付計器の販売業又は納付印の製造業若しくは販売業をしようとする者は、その販売場又は製造場ごとに、政令で定めるところにより、その旨を当該販売場（その者が販売場を設けない場合には、その住所とし、住所がない場合には、その居所とする。）又は製造場の所在地の所轄税務署長に申告しなければならない。印紙税納付計器の販売業者又は納付印の製造業者若しくは販売業者が当該販売業又は製造業の廃止又は休止をしようとする場合も、また同様とする。", "２": {"text": "２\n\n　第十条第一項の承認を受けて同項の印紙税納付計器を設置した者が当該設置を廃止した場合には、政令で定めるところにより、その旨を同項の税務署長に届け出て同条第六項の封の解除その他必要な措置を受けなければならない。"}}, "第六十五条": {"text": "第六十五条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為及びこの附則の規定により従前の例によることとされる印紙税に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　附則第二条から第十三条まで、附則第十五条、附則第十六条及び附則第十九条に定めるもののほか、管理運用法人の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十八条": {"text": "第六十八条\n　政府は、この法律の施行後五年以内に、新資産流動化法、新投信法及び第八条の規定による改正後の宅地建物取引業法（以下この条において「新宅地建物取引業法」という。）の施行状況、社会経済情勢の変化等を勘案し、新資産流動化法及び新投信法の規定並びに新宅地建物取引業法第五十条の二第二項に規定する認可宅地建物取引業者に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十三条": {"text": "第二十三条\n　附則第二条から前条までに定めるもののほか、この法律の規定の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　別表第一第十八号及び第十九号の課税文書のうち政令で定める通帳（以下この条において「預貯金通帳等」という。）の作成者は、政令で定めるところにより、当該預貯金通帳等を作成しようとする場所の所在地の所轄税務署長の承認を受け、相当印紙のはり付けに代えて、金銭をもつて、当該承認の日以後最初に到来する四月一日から翌年三月三十一日までの期間内に作成する当該預貯金通帳等に係る印紙税を納付することができる。", "３": {"text": "３\n\n　第一項の承認を受けた者は、当該承認に係る預貯金通帳等に、同項の期間内において最初の付込みをする時までに、財務省令で定める書式による表示をしなければならない。"}, "２": {"text": "２\n\n　前項の承認の申請者が第十五条の規定により命ぜられた担保の提供をしない場合その他印紙税の保全上不適当と認められる場合には、税務署長は、その承認を与えないことができる。"}, "５": {"text": "５\n\n　第一項の承認を受けた者は、政令で定めるところにより、次に掲げる事項を記載した申告書を、同項に規定する期間の開始の日から起算して一月以内に、その承認をした税務署長に提出しなければならない。\n一\n\n　当該承認に係る預貯金通帳等の課税文書の号別及び当該預貯金通帳等の種類並びに当該種類ごとの前項に規定する政令で定めるところにより計算した当該預貯金通帳等に係る口座の数に相当する当該預貯金通帳等の数量及び当該数量を当該号別に合計した数量（次号において「課税標準数量」という。）\n\n二\n\n　課税標準数量に対する印紙税額及び当該印紙税額の合計額（次項において「納付すべき税額」という。）\n\n三\n\n　その他参考となるべき事項"}, "６": {"text": "６\n\n　前項の規定による申告書を提出した者は、当該申告書の提出期限までに、当該申告書に記載した納付すべき税額に相当する印紙税を国に納付しなければならない。"}, "７": {"text": "７\n\n　第一項の承認を受けた者が、当該承認を受けた日の属する年の前年においても同項の承認を受けており、かつ、当該承認に係る預貯金通帳等に既に第三項の表示をしている場合には、当該預貯金通帳等については、再び当該表示をすることを要しないものとする。"}, "第十三条": {"text": "第十三条\n\n\n　削除"}, "４": {"text": "４\n\n　第一項の承認を受けた場合には、当該承認を受けた者が同項の期間内に作成する当該預貯金通帳等は、当該期間の開始の時に作成するものとみなし、当該期間内に作成する当該預貯金通帳等の数量は、当該期間の開始の時における当該預貯金通帳等の種類ごとの当該預貯金通帳等に係る口座の数として政令で定めるところにより計算した数に相当する数量とみなす。"}}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年以内に、日本道路公団等民営化関係法の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　存続連合会が作成する附則第四十条第三項第一号及び第二号に規定する給付、同条第四項第一号イ若しくはハ又は第二号に掲げる事業、附則第五十条第二項に規定する存続連合会老齢給付金、存続連合会障害給付金及び存続連合会遺族給付金並びに附則第六十三条第一項から第四項までの規定によりなおその効力を有するものとされた改正前確定給付企業年金法第九十一条の六第二項に規定する給付に関する文書については、当分の間、印紙税を課さない。"}, "第三十七条": {"text": "第三十七条\n　第七条の規定の施行前にした行為及び前条の規定によりなお従前の例によることとされる印紙税に係る第七条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五条": {"text": "第百五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六条": {"text": "第百六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　改正前の印紙税法（以下「旧法」という。）第九条の規定により税印が押されている文書のうち適用日以後に作成されるもので新法第七条の規定により算出した印紙税額（以下この項において「新法の税額」という。）が旧法第七条の規定により算出した税額（以下この項において「旧法の税額」という。）を超えるものに係る当該新法の税額と旧法の税額との差額に相当する印紙税額の納付については、新法第八条から第十一条までの規定の例による。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　この法律の施行の日が独立行政法人通則法の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十一年法律第　　　号。以下「整備法」という。）の施行の日前である場合には、附則第四条の印紙税法別表第三の改正規定中「、第十一号並びに第十二号」とあるのは「、第十二号並びに第十三号」と、「並びに第十一号から第十三号まで」とあるのは「並びに第十二号から第十四号まで」とし、前条のうち次の表の上欄に掲げる独立行政法人中小企業基盤整備機構法の改正規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第十五条第一項の改正規定\n\n第十四号を第十五号とし、第十一号から第十三号までを一号ずつ繰り下げ、第十号\n\n第十五号を第十六号とし、第十二号から第十四号までを一号ずつ繰り下げ、第十一号\n\n\n\n　十一　商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律（平成二十一年法律第八十号）第十条の規定による貸付けを行うこと。\n\n　十二　商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律（平成二十一年法律第八十号）第十条の規定による貸付けを行うこと。\n\n\n\n第十七条第二項の改正規定\n\n第十五条第一項第十一号及び第十二号」を「第十五条第一項第十二号及び第十三号」に、「同条第一項第十三号」を「同条第一項第十四号\n\n第十五条第一項第十二号及び第十三号」を「第十五条第一項第十三号及び第十四号」に、「同項第十四号」を「同条第一項第十五号\n\n\n\n第十八条第一項第一号の改正規定\n\n及び同項第十号」を「、同項第十号及び第十一号」に\n\n同項第十一号」の下に「及び第十二号」を加え\n\n\n\n同項第十三号」を「同項第十四号\n\n同項第十四号」を「同項第十五号\n\n\n\n第十八条第一項第二号の改正規定\n\n同項第十三号」を「同項第十四号\n\n同項第十四号」を「同項第十五号\n\n\n\n第十八条第一項第三号の改正規定\n\n第十五条第一項第十三号」を「第十五条第一項第十四号\n\n第十五条第一項第十四号」を「第十五条第一項第十五号\n\n\n\n第十八条第一項第四号の改正規定\n\n第十五条第一項第十一号」を「第十五条第一項第十二号\n\n第十五条第一項第十二号」を「第十五条第一項第十三号\n\n\n\n同項第十三号」を「同項第十四号\n\n同項第十四号」を「同項第十五号\n\n\n\n第十八条第一項第五号の改正規定\n\n第十五条第一項第十二号」を「第十五条第一項第十三号\n\n第十五条第一項第十三号」を「第十五条第一項第十四号\n\n\n\n同項第十三号」を「同項第十四号\n\n同項第十四号」を「同項第十五号\n\n\n\n第二十二条第一項の改正規定\n\n第十二号」を「第十三号\n\n第十三号」を「第十四号\n\n\n\n附則第十四条の表第十八条第一項第一号の項の改正規定\n\n同項第十号」を「第十一号\n\n同項第十一号」を「第十二号\n\n\n\n附則第十四条の表第二十二条第一項の項の改正規定\n\n第十二号」を「第十三号\n\n第十三号」を「第十四号"}, "第六十一条": {"text": "第六十一条\n　第九条の規定の施行前にした行為及び前条の規定によりなお従前の例によることとされる印紙税に係る第九条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n　第五条の規定による改正後の印紙税法別表第一第十七号の規定は、平成二十六年四月一日以後に作成される同号に掲げる金銭又は有価証券の受取書に係る印紙税について適用し、同日前に作成される同条の規定による改正前の印紙税法別表第一第十七号に掲げる金銭又は有価証券の受取書に係る印紙税については、なお従前の例による。"}, "第七十四条": {"text": "第七十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百四十六条": {"text": "第百四十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　連合会が作成する附則第七十六条第二項に規定する給付及び附則第七十八条第二項第一号又は第三号に掲げる事業に関する文書については、当分の間、印紙税を課さない。"}, "第四十条": {"text": "第四十条\n　この附則に別段の定めがあるものを除き、第十四条の規定（印紙税法別表第一第十号の課税物件欄に係る部分に限る。以下この項において同じ。）による改正後の印紙税法（次項において「新印紙税法」という。）別表第一第十号の規定は、施行日以後に作成される同号に掲げる保険証券に係る印紙税について適用し、施行日前に作成される同条の規定による改正前の印紙税法（次項において「旧印紙税法」という。）別表第一第十号に掲げる保険証券に係る印紙税については、なお従前の例による。"}, "第三十五条": {"text": "第三十五条\n　平成二十四年十二月三十一日以前に第十六条の規定による改正前の印紙税法（以下「旧印紙税法」という。）第二十一条第一項各号に規定する者に対して行った同項の規定による質問又は検査（同日後引き続き行われる調査（同日以前にこれらの者に対して当該調査に係る同項の規定による質問又は検査を行っていたものに限る。）に係るものを含む。）については、なお従前の例による。"}, "第百四条": {"text": "第百四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十八条": {"text": "第百五十八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九十二条": {"text": "第九十二条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　この法律の施行前にした行為及びこの附則の規定により従前の例によることとされる印紙税に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十六条": {"text": "第六十六条\n　政府は、附則第一条第三号に定める日までに、電気事業会社の日本政策投資銀行からの借入金の担保に関する法律、石油の備蓄の確保等に関する法律、石油代替エネルギーの開発及び導入の促進に関する法律、民間都市開発の推進に関する特別措置法、エネルギー等の使用の合理化及び資源の有効な利用に関する事業活動の促進に関する臨時措置法、民間資金等の活用による公共施設等の整備等の促進に関する法律その他の法律（法律に基づく命令を含む。）の規定により政投銀の投融資機能が活用されている制度について、当該制度の利用者の利便にも配慮しつつ、他の事業者との対等な競争条件を確保するための措置を検討し、その検討の結果を踏まえ、所要の措置を講ずるものとする。"}, "第百十二条": {"text": "第百十二条\n　存続厚生年金基金が作成する老齢年金給付等に関する文書については、当分の間、印紙税を課さない。"}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　第七条の規定の施行前に課した、又は課すべきであつた印紙税については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条第一号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百十二条": {"text": "第二百十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十一条": {"text": "第十一条\n\n　課税文書の作成者は、課税文書のうち、その様式又は形式が同一であり、かつ、その作成の事実が後日においても明らかにされているもので次の各号の一に該当するものを作成しようとする場合には、政令で定めるところにより、当該課税文書を作成しようとする場所の所在地の所轄税務署長の承認を受け、相当印紙のはり付けに代えて、金銭をもつて当該課税文書に係る印紙税を納付することができる。\n一\n\n　毎月継続して作成されることとされているもの\n\n二\n\n　特定の日に多量に作成されることとされているもの", "３": {"text": "３\n\n　第一項の承認を受けた者は、当該承認に係る課税文書の作成の時までに、当該課税文書に財務省令で定める書式による表示をしなければならない。"}, "２": {"text": "２\n\n　前項の承認の申請者が第十五条の規定により命ぜられた担保の提供をしない場合その他印紙税の保全上不適当と認められる場合には、税務署長は、その承認を与えないことができる。"}, "５": {"text": "５\n\n　前項の規定による申告書を提出した者は、当該申告書の提出期限までに、当該申告書に記載した納付すべき税額に相当する印紙税を国に納付しなければならない。"}, "６": {"text": "６\n\n　第一項第一号の課税文書につき同項の承認を受けている者は、当該承認に係る課税文書につき同項の適用を受ける必要がなくなつたときは、政令で定める手続により、その旨を同項の税務署長に届け出るものとする。"}, "４": {"text": "４\n\n　第一項の承認を受けた者は、政令で定めるところにより、次に掲げる事項を記載した申告書を、当該課税文書が同項第一号に掲げる課税文書に該当する場合には毎月分（当該課税文書を作成しなかつた月分を除く。）をその翌月末日までに、当該課税文書が同項第二号に掲げる課税文書に該当する場合には同号に規定する日の属する月の翌月末日までに、その承認をした税務署長に提出しなければならない。\n一\n\n　その月中（第一項第二号に掲げる課税文書にあつては、同号に規定する日）に作成した当該課税文書の号別及び種類並びに当該種類ごとの数量及び当該数量を税率区分の異なるごとに合計した数量（次号において「課税標準数量」という。）\n\n二\n\n　課税標準数量に対する印紙税額及び当該印紙税額の合計額（次項において「納付すべき税額」という。）\n\n三\n\n　その他参考となるべき事項"}}, "第十四条": {"text": "第十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百二十条": {"text": "第百二十条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　国税庁長官、国税局長又は税務署長は、印紙税の保全のために必要があると認めるときは、政令で定めるところにより、第十一条第一項又は第十二条第一項の承認の申請者に対し、金額及び期間を指定して、印紙税につき担保の提供を命ずることができる。", "２": {"text": "２\n\n　国税庁長官、国税局長又は税務署長は、必要があると認めるときは、前項の金額又は期間を変更することができる。"}}, "第二百十一条": {"text": "第二百十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "第二十条": {"text": "第二十条\n\n　第八条第一項の規定により印紙税を納付すべき課税文書の作成者が同項の規定により納付すべき印紙税を当該課税文書の作成の時までに納付しなかつた場合には、当該印紙税の納税地の所轄税務署長は、当該課税文書の作成者から、当該納付しなかつた印紙税の額とその二倍に相当する金額との合計額に相当する過怠税を徴収する。", "第二十四条": {"text": "第二十四条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して前三条の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対して当該各条の罰金刑を科する。"}, "２": {"text": "２\n\n　前項の犯罪に係る課税文書に対する印紙税に相当する金額又は還付金に相当する金額の三倍が百万円を超える場合には、情状により、同項の罰金は、百万円を超え当該印紙税に相当する金額又は還付金に相当する金額の三倍以下とすることができる。"}, "第二十三条": {"text": "第二十三条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第八条第二項の規定に違反した者\n\n二\n\n　第十一条第三項又は第十二条第三項の規定による表示をしなかつた者\n\n三\n\n　第十七条第一項の規定による申告をせず、又は同条第二項の規定による届出をしなかつた者"}, "５": {"text": "５\n\n　前項に規定する過怠税の合計額が、第二項の規定の適用を受けた過怠税のみに係る合計額であるときは、当該過怠税の合計額については、前項の規定の適用はないものとする。"}, "４": {"text": "４\n\n　第一項又は前項の場合において、過怠税の合計額が千円に満たないときは、これを千円とする。"}, "第二十一条": {"text": "第二十一条\n\n\n　次の各号のいずれかに該当する者は、三年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。\n一\n\n　偽りその他不正の行為により印紙税を免れ、又は免れようとした者\n\n二\n\n　偽りその他不正の行為により第十四条第一項の規定による還付を受け、又は受けようとした者"}, "６": {"text": "６\n\n　税務署長は、国税通則法第三十二条第三項\n（賦課決定通知）の規定により第一項\n又は第三項\nの過怠税に係る賦課決定通知書を送達する場合には、当該賦課決定通知書に課税文書の種類その他の政令で定める事項を附記しなければならない。"}, "第二十二条": {"text": "第二十二条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第八条第一項の規定による相当印紙のはり付けをしなかつた者\n\n二\n\n　第十一条第四項又は第十二条第五項の規定による申告書をその提出期限までに提出しなかつた者\n\n三\n\n　第十六条の規定に違反した者\n\n四\n\n　第十八条第一項又は第二項の規定による帳簿の記載をせず、若しくは偽り、又はその帳簿を隠匿した者"}, "７": {"text": "７\n\n　第一項又は第三項の過怠税の税目は、印紙税とする。"}, "３": {"text": "３\n\n　第八条第一項の規定により印紙税を納付すべき課税文書の作成者が同条第二項の規定により印紙を消さなかつた場合には、当該印紙税の納税地の所轄税務署長は、当該課税文書の作成者から、当該消されていない印紙の額面金額に相当する金額の過怠税を徴収する。"}}, "第九十三条": {"text": "第九十三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　改正前の印紙税法（以下「旧法」という。）第九条第一項の請求に基づき税印が押されている文書のうち指定日以後に作成されるものに係る新法第七条の規定により算出した場合における印紙税額と旧法第七条の規定により算出した場合における印紙税額との差額に相当する印紙税額の納付については、新法第八条から第十一条までの規定の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第百五十七条": {"text": "第百五十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第百四十七条": {"text": "第百四十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n\n　第十一条第一項又は第十二条第一項の承認を受けた者は、政令で定めるところにより、当該承認に係る課税文書の作成に関する事実を帳簿に記載しなければならない。", "２": {"text": "２\n\n　印紙税納付計器の販売業者又は納付印の製造業者若しくは販売業者は、政令で定めるところにより、指定計器又は納付印等の受入れ、貯蔵又は払出しに関する事実を帳簿に記載しなければならない。"}}, "第百十九条": {"text": "第百十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条": {"text": "第二十七条\n　この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　前項の場合において、旧法の規定には、附則第二項の規定により従前の例によることとされる旧法の当該規定を含むものとする。"}, "第七十二条": {"text": "第七十二条\n　存続中央会は、印紙税法の規定の適用については、同法別表第二に掲げる者とみなす。"}, "第五十七条": {"text": "第五十七条\n　第十一条の規定の施行前にした行為及び前条の規定によりなお従前の例によることとされる印紙税に係る第十一条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条ただし書に規定する規定については、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十六条": {"text": "第百三十六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百八条": {"text": "第百八条\n　政府は、次に掲げる基本的方向性により、第一号、第三号及び第四号に関連する税制上の措置については平成二十五年度中に、第二号に関連する税制上の措置については平成二十六年度中に財源も含め検討を加え、その結果に基づき、必要な措置を講ずるものとする。\n一\n　大学に対する寄附金その他の寄附金に係る税制上の措置の在り方について、これまで講じられた措置の効果等を踏まえつつ、対象範囲を含め、検討すること。\n\n二\n　給与所得者の特定支出の控除の特例の在り方について、給与所得者の負担軽減及び実額控除の機会拡大の観点から、これまで講じられた措置の効果等を踏まえつつ、適用判定の基準（所得税法第五十七条の二第一項各号に掲げる場合の区分に応じ当該各号に定める金額をいう。）及び控除対象の範囲を含め、検討すること。\n\n三\n　交際費等の課税の特例の在り方について、当該特例が租税特別措置法で定められていることも踏まえ、消費の拡大を通じた経済の活性化を図る観点から、その適用範囲を含め、検討すること。\n\n四\n　贈与税について、高齢者が保有する資産の若年世代への早期移転を促し、消費の拡大を通じた経済の活性化を図る観点、格差の固定化の防止等の観点から、結婚、出産又は教育に要する費用等の非課税財産の範囲の明確化も含め、検討すること。"}}}