{"number": "明治三十三年三月二十三日勅令第五十二号", "name": "国税犯則取締法施行規則", "provision": {"第一条": {"text": "第一条\n　この政令は、平成二十一年四月一日から施行する。"}, "第二十六条": {"text": "第二十六条\n　他の政令又は省令中「間接国税犯則者処分法施行規則」とあるのは「国税犯則取締法施行規則」と読み替えるものとする。"}, "第四十二条": {"text": "第四十二条\n　改正法附則第五十三条の規定によりなお従前の例によることとされる同条に規定する行為に係るたばこ消費税に関する犯則事件については、なお従前の例による。"}, "null": {"text": "第一条\n\n\n　国税犯則取締法\nニ於テ間接国税ト称スルハ左ノ国税トス\n一\n\n　消費税法\n（昭和六十三年法律第百八号）第四十七条第二項\nニ規定スル課税貨物ニ課サルル消費税\n\n二\n\n　酒税\n\n三\n\n　たばこ税\n\n四\n\n　揮発油税\n\n五\n\n　地方揮発油税\n\n六\n\n　石油ガス税\n\n七\n\n　石油石炭税", "第十三条": {"text": "第十三条\n\n\n　収税官吏ハ直接ト間接トヲ問ハス差押物件、領置物件又ハ没収物件ヲ買受クルコトヲ得ス"}, "第四条": {"text": "第四条\n\n\n　収税官吏物件、帳簿、書類等ヲ差押又ハ領置シタル場合ニ於テ之ヲ官公署ニ送致スルトキハ差押目録又ハ領置目録ノ謄本ヲ其ノ所持者ニ交付スヘシ"}, "第十条": {"text": "第十条\n\n\n　通告書ノ送達ハ使丁ニ依リテ之ヲ為シ其ノ受領証ヲ徴スヘシ但シ配達証明郵便又ハ民間事業者による信書の送達に関する法律\n（平成十四年法律第九十九号）第二条第六項\nニ規定スル一般信書便事業者若ハ同条第九項\nニ規定スル特定信書便事業者ニ依ル同条第二項\nニ規定スル信書便ノ役務ノウチ配達証明郵便ニ準ズルモノトシテ財務大臣ノ定ムルモノヲ以テ送達ヲ為スコトヲ得"}, "第七条ノ二": {"text": "第七条ノ二\n\n\n　国税犯則取締法第八条第三項\nノ国税ヲ定ムルコト左ノ如シ\n一\n\n　課税貨物ニ課サルル消費税\n\n二\n\n　酒税\n\n三\n\n　石油ガス税"}, "第五条": {"text": "第五条\n\n\n　収税官吏官公署ヲシテ差押物件又ハ領置物件ノ保管ヲ為サシムルトキハ其ノ旨ヲ差押又ハ領置当時ノ所持者ニ通知スヘシ"}, "第六条": {"text": "第六条\n\n\n　国税庁長官、国税局長又ハ税務署長国税犯則取締法第七条\nニ依リ差押物件又ハ領置物件ヲ公売スルトキハ物件ノ品名、数量、公売ノ事由、公売ノ場所及時其ノ他必要ノ事項ヲ公告スヘシ"}, "○２": {"text": "○２\n\n犯則事件ノ調査及処分ニ関スル書類ニ付キ文字ノ挿入、削除又ハ欄外ノ記入ヲ為シタルトキハ之ニ認印スベシ"}, "第十二条": {"text": "第十二条\n\n\n　犯則事件ノ調査及処分ニ関スル書類（国税犯則取締法第二条第一項\n又ハ第二項\nノ許可ノ請求ニ関スル書類ヲ除ク）ニハ毎葉契印スベシ"}, "第三条": {"text": "第三条\n\n\n　差押目録又ハ領置目録ニハ物件ノ品名、数量、帳簿、書類ノ名称、箇数、差押又ハ領置ノ場所及時、所持者ノ住所又ハ居所、氏名ヲ記載スヘシ"}, "第九条": {"text": "第九条\n\n\n　国税犯則取締法第十四条\nノ通告ハ通告書ヲ送達シテ之ヲ為スヘシ"}, "○３": {"text": "○３\n\n文字ヲ削除スルトキハ其ノ字体ヲ存シ置キ其ノ範囲ヲ明ラカニスベシ"}, "第八条": {"text": "第八条\n\n\n　収税官吏質問、検査、領置、臨検、捜索又ハ差押ヲ為シタルトキ調製スル顛末書ニハ質問、検査、領置、臨検、捜索又ハ差押ノ事実、場所及時並答弁ノ要領ヲ記載スヘシ"}, "第七条": {"text": "第七条\n\n\n　国税庁長官、国税局長又ハ税務署長国税犯則取締法第七条ニ依リ差押物件又ハ領置物件ノ公売代金ヲ供託シタルトキハ其ノ金額ト共ニ其ノ旨ヲ差押又ハ領置当時ノ所持者ニ通知スヘシ"}, "第十一条": {"text": "第十一条\n\n\n　国税局長又ハ税務署長国税犯則取締法第十九条\nニ依リ犯則ノ心証ヲ得サル旨ヲ犯則嫌疑者ニ通知スル場合ニ於テ同法第七条\nニ依リ供託シタル金額アルトキハ供託書ノ正本ニ供託金ヲ受取ルヘキ事由ヲ証スヘキ書面ヲ添付シ之ヲ差押又ハ領置当時ノ物件所持者ニ交付スヘシ"}, "第二条": {"text": "第二条\n\n\n　収税官吏物件、帳簿、書類等ヲ差押又ハ領置シタル場合ニ於テ所有者、所持者又ハ官公署ヲシテ保管セシムルトキハ之ニ封印ヲ為シ又ハ其ノ他ノ方法ヲ以テ差押又ハ領置ヲ明白ニスヘシ"}}, "第二十一条": {"text": "第二十一条\n　この政令は、公布の日から、これを施行する。"}, "第五条": {"text": "第五条\n　改正法附則第五十二条の規定によりなお従前の例によることとされる同条に規定する行為に係る石油税に関する犯則事件については、なお従前の例による。"}, "第四条": {"text": "第四条\n　法附則第六条の規定によりなお従前の例によることとされる同条に規定する行為に係る取引税に関する犯則事件については、なお従前の例による。"}, "附則 ３": {"text": "３\n　前項の規定による改正後の国税犯則取締法施行規則の規定は、昭和四十二年七月一日以後に作成される文書に係る印紙税に関する犯則事件について適用し、同日前に作成される旧印紙税法（明治三十二年法律第五十四号）第一条に規定する証書又は帳簿に係る印紙税で、法附則第二条の規定によりなお従前の例によることとされるものに関する犯則事件については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、昭和四十二年六月一日から施行する。"}, "第二十条": {"text": "第二十条\n　この政令中第十五条第一項の規定並びに第十七条の規定中法第三十条、法第三十一条及び法第三十四条に関する部分は、法公布の日から、その他の規定は、昭和二十三年九月一日から、これを施行する。"}, "第三条": {"text": "第三条\n　所得税法等の一部を改正する法律（平成二十一年法律第十三号。以下「改正法」という。）附則第百一条の規定によりなお従前の例によることとされる同条に規定する行為に係る地方道路税に関する犯則事件については、なお従前の例による。"}}}