{"number": "昭和二十七年四月二十八日法律第百十二号", "name": "日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律", "provision": {"第十三条": {"text": "第十三条\n　この法律の施行前にこの法律による改正前の日本国とアメリカ合衆国との間の安全保障条約第三条に基く行政協定の実施に伴う関税法等の臨時特例に関する法律（以下「旧関税法等特例法」　いう。）第六条の規定の適用を受けた物品で、第三項に規定するもの以外のものについては、これをこの法律による改正後の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律（以下「新関税法等特例法」　いう。）第六条の規定の適用を受けた物品とみなして、同法第十一条から第十三条まで及び附則第三項（当該物品のうち、旧関税法等特例法第六条第三号に掲げるもので、この法律の施行前に旧関税法等特例法第八条に規定する証明がされなかつたものについては、新関税法等特例法第八条、第十条から第十三条まで及び附則第三項）の規定を適用する。"}, "第四条": {"text": "第四条\n\n　前条の規定によりとん税及び特別とん税の免除を受けようとする公用船の船長は、政令で定める手続により、当該船舶が公用船である旨を税関に証明しなければならない。"}, "第九十一条": {"text": "第九十一条\n　附則第八十九条の規定の施行前に同条の規定による改正前の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第七条の規定によりたばこ消費税の免除を受けた製造たばこは、附則第八十九条の規定の施行後に同条の規定による改正後の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第七条の規定によりたばこ税の免除を受けたものとみなして、同法第八条の規定を適用する。"}, "第八条": {"text": "第八条\n\n　第六条の規定の適用を受けた同条第三号に掲げる物品で、税関長の指定した期間内に、合衆国軍隊に引き渡され、又は合衆国軍隊が使用する施設若しくは物品に附合、混和若しくは加工されたことについて、合衆国軍隊の権限ある官憲による証明がされないものについては、当該輸入物品を輸入した者から関税及び内国消費税を直ちに徴収する。但し、当該輸入物品が天災その他やむを得ない事由により滅失したことにつき税関長の承認を受けた場合は、この限りでない。"}, "附則 ３": {"text": "３\n　旧関税法等特例法第六条の規定の適用を受けた物品（当該物品を使用して製造された物品及びその副産物を含む。）で、この法律の施行前に旧関税法等特例法第十一条第一項に規定する譲渡若しくは同法第十二条第一項に規定する譲受け又は同法附則第三項に規定する譲受けをされたものについては、なお従前の例による。"}, "第六条": {"text": "第六条\n　政府は、この法律の施行後五年を経過した場合において、新関税法の施行の状況を勘案し、必要があると認めるときは、新関税法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第百五十八条": {"text": "第百五十八条\n　前条の規定の施行前に課した、又は課すべきであった石油税については、なお従前の例による。"}, "第九十条": {"text": "第九十条\n　前条の規定の施行前に課した、又は課すべきであつたたばこ消費税については、なお従前の例による。"}, "第九条": {"text": "第九条\n　関税法等の一部を改正する法律附則第一項から第六項まで、関税定率法の一部を改正する法律（昭和四十一年法律第三十七号）附則及び附則第一条から前条までに定めるもののほか、これらの法律及びこの法律の施行に関し必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n　政府は、この法律の施行後五年を経過した場合において、第二条の規定による改正後の関税法の施行の状況を勘案し、必要があると認めるときは、同法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 １": {"text": "１\n　この法律は、昭和四十一年二月一日から施行する。"}, "第十六条": {"text": "第十六条\n　政府は、この法律の施行後五年を経過した場合において、第五条の規定による改正後の関税法の施行の状況を勘案し、必要があると認めるときは、同法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n\n　この法律において「合衆国」とは、アメリカ合衆国をいう。", "３": {"text": "３\n\n　この法律において「合衆国軍隊の構成員」、「軍属」又は「家族」とは、協定第一条に規定する合衆国軍隊の構成員、軍属又は家族をいう。"}, "２": {"text": "２\n\n　この法律において「合衆国軍隊」とは、日本国とアメリカ合衆国との間の相互協力及び安全保障条約に基づき日本国にある合衆国の陸軍、空軍及び海軍をいう。"}, "５": {"text": "５\n\n　この法律において「軍人用販売機関等」とは、協定第十五条第一項(a)に規定する諸機関をいう。"}, "４": {"text": "４\n\n　この法律において「契約者等」とは、協定第十四条第一項に規定する人（法人を除く。）及び同項に規定する被用者をいう。"}}, "第十七条": {"text": "第十七条\n　政府は、この法律の施行後五年を経過した場合において、第二条及び第三条の規定による改正後の関税法の施行の状況を勘案し、必要があると認めるときは、同法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十条": {"text": "第十条\n\n　第六条第三号の規定の適用を受けた輸入物品を合衆国軍隊に引き渡し、又は合衆国軍隊が使用する施設若しくは物品に附合、混和若しくは加工する前に、当該輸入物品の改装、仕分若しくはその他の手入をし、当該輸入物品に加工し、当該輸入物品と他の物品とを混合し、又は当該輸入物品を原料として他の物品を製造しようとする場合には、当該手入、加工、混合又は製造は、税関長が期間を指定して承認した倉庫又は工場において行わなければならない。", "２": {"text": "２\n\n　関税法第三十五条\n、第百条第二号並びに第百五条第一項第五号、第三項及び第四項の規定は、前項に規定する物品又は倉庫若しくは工場について準用する。"}}, "第十四条": {"text": "第十四条\n　この法律による改正前の日本国とアメリカ合衆国との間の安全保障条約第三条に基く行政協定の実施に伴う関税法等の臨時特例に関する法律の一部を改正する法律附則第三項の規定に基づいてされた処分又は手続は、この法律による改正後の日本国とアメリカ合衆国との間の安全保障条約第三条に基く行政協定の実施に伴う関税法等の臨時特例に関する法律の一部を改正する法律附則第三項の規定に基づいてされた処分又は手続とみなす。"}, "第五条": {"text": "第五条\n\n　公用船又は合衆国政府が所有し、若しくは借り上げている航空機で、合衆国により、合衆国のために若しくは合衆国の管理の下に、公の目的をもつて運航されているもの（以下「公用機」という。）には、関税法第十五条\nから第十九条\nまで、第二十条第三項及び第四項、第二十条の二（第三項を除く。）、第二十一条から第二十三条まで並びに第二十五条の規定は、適用しない。ただし、同法第十五条第三項\n及び第十二項\nに規定する入港届（同条第一項\n及び第十項\nの規定により報告すべき事項のうち積荷に関するものを記載した書面（次項において「積荷目録」という。）を含む。）並びに同法第十七条\nに規定する出港届は、提出しなければならない。", "３": {"text": "３\n\n　第一項ただし書の規定により公用船の船長又は公用機の機長が入港届を提出した場合において、税関長は、関税法\nの実施を確保するため必要があると認めるときは、当該船長又は機長に対し、旅客氏名表又は乗組員氏名表の提出を求めることができる。"}, "２": {"text": "２\n\n　前項ただし書の場合において、当該公用船又は公用機が第九条の規定による税関の検査を免除される物品を積載しているときは、同項ただし書に規定する積荷目録のうち当該物品に係る部分については、同項ただし書に規定する当該積荷目録にその積載している旨を記載すれば足る。"}, "４": {"text": "４\n\n　合衆国の安全を保持するためその他これに類する事由により、第一項ただし書及び前項並びに関税法第二十条第一項\n及び第二項\n並びに第二十条の二第三項\nの規定により難いときは、これらの規定は、適用しない。"}}, "第十五条": {"text": "第十五条\n　この法律の施行前にした行為及び附則第十二条第三項又は附則第十三条第三項の規定により従前の例によることとされる物品に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　政府は、この法律の施行後五年を経過した場合において、新関税法の施行の状況を勘案し、必要があると認めるときは、新関税法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十二条": {"text": "第四十二条\n　前条の規定による改正前の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律（次項において「旧関税法等特例法」という。）の規定により前条の規定の施行前に課した。又は課すべきであつた砂糖消費税、物品税又はトランプ類税については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十五年四月一日から施行する。"}, "第八十四条": {"text": "第八十四条\n　施行日前に課した、又は課すべきであった地方道路税については、なお従前の例による。"}, "附則 ２": {"text": "２\n　施行日前に前条の規定による改正前の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第七条の規定により地方道路税の免除を受けた揮発油は、施行日以後に前条の規定による改正後の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第七条の規定により地方揮発油税の免除を受けたものとみなして、同法第八条の規定を適用する。"}, "第十二条の二": {"text": "第十二条の二\n\n　前条第一項の場合において、譲受けに係る物品が価格を課税標準として関税を課する物品であるときは、その課税価格は、同項の規定により適用することとされる関税定率法第四条\nから第四条の九\nまでの規定にかかわらず、関税法第四条\nの規定による課税物件確定の時における当該物品と同種又は類似の物品の本邦における通常の取引価格から関税その他の公課及び通常の取引の費用（通常の利潤を含む。）を控除した額に当該物品の性質及び取引方法の差異による価格の相違を勘案し合理的に必要と認められる調整を加えた額とする。", "２": {"text": "２\n\n　前項の規定による課税価格は、関税法\n、関税定率法\nその他の法令の規定の適用については、関税定率法第四条\nから第四条の九\nまでの規定による課税価格とみなす。"}}, "第百五十九条": {"text": "第百五十九条\n　附則第百五十七条の規定の施行前に同条の規定による改正前の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第七条の規定により石油税の免除を受けた原油、石油製品又はガス状炭化水素は、附則第百五十七条の規定の施行後に同条の規定による改正後の日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第七条の規定により石油石炭税の免除を受けたものとみなして、同法第八条の規定を適用する。"}, "第十一条": {"text": "第十一条\n\n　合衆国軍隊の構成員、軍属、これらの者の家族若しくは契約者等又はこれらの者であつた者が、日本国内において、合衆国軍隊、合衆国軍隊の公認調達機関、軍人用販売機関等、合衆国軍隊の構成員、軍属、これらの者の家族及び契約者等以外の者（以下次条において「合衆国軍隊等以外の者」という。）に対し、第六条の規定の適用を受けた物品の譲渡（譲渡のためその委託を受けた者、又は媒介をする者に所持させることを含む。以下本条及び次条第三項において同じ。）をしようとするときは、政令で定めるところにより、税関長に申告し、当該物品につき必要な検査を経て、譲渡の許可を受けなければならない。", "３": {"text": "３\n\n　関税法第百十九条\nから第百四十条\nまでの規定は、前項の違反嫌疑事件の調査及び処分について準用する。"}, "２": {"text": "２\n\n　前項の規定による許可を受けないで物品の譲渡をし、又はしようとした者については、関税法第百十一条\nの規定を準用する。この場合において、同条\n中「輸入」とあるのは、「譲渡」と読み替えるものとする。"}}, "第三条": {"text": "第三条\n\n　合衆国政府が所有し、又は全部用船契約により用船している船舶で、合衆国により、合衆国のために又は合衆国の管理の下に、公の目的をもつて運航されているもの（以下「公用船」という。）については、とん税及び特別とん税を免除する。但し、当該船舶が第六条の規定の適用を受けない物品を積載しているときは、当該物品の重量が全積載物品の重量に対して有する割合をとん税法第三条第一号\n及び特別とん税法第三条第一号\nに規定する税率により算出した当該船舶のとん税及び特別とん税相当額に乗じて得た額のとん税及び特別とん税を課する。"}}}