{"number": "昭和四十年三月三十一日法律第三十四号", "name": "法人税法", "provision": {"第四条の二": {"text": "第四条の二\n\n　内国法人（普通法人又は協同組合等に限るものとし、次に掲げる法人を除く。）及び当該内国法人との間に当該内国法人による完全支配関係（連結除外法人（普通法人以外の法人、破産手続開始の決定を受けた法人、特定目的会社その他政令で定める法人をいう。以下この条において同じ。）及び外国法人が介在しないものとして政令で定める関係に限る。以下この章において同じ。）がある他の内国法人（連結除外法人を除く。）の全てが当該内国法人を納税義務者として法人税を納めることにつき国税庁長官の承認を受けた場合には、これらの法人は、この法律の定めるところにより、当該内国法人を納税義務者として法人税を納めるものとする。\n一\n\n　清算中の法人\n\n二\n\n　普通法人（外国法人を除く。）又は協同組合等との間に当該普通法人又は協同組合等による完全支配関係がある法人\n\n三\n\n　その他政令で定める法人"}, "第百四十一条": {"text": "第百四十一条\n\n　外国法人に対して課する各事業年度の所得に対する法人税の課税標準は、各事業年度の所得のうち次の各号に掲げる外国法人の区分に応じ当該各号に掲げる国内源泉所得に係る所得の金額とする。\n一\n\n　国内に支店、工場その他事業を行なう一定の場所で政令で定めるものを有する外国法人　すべての国内源泉所得\n\n二\n\n　国内において建設、据付け、組立てその他の作業又はその作業の指揮監督の役務の提供（以下この号において「建設作業等」という。）を一年を超えて行う外国法人（前号に該当する外国法人を除く。）　次に掲げる国内源泉所得イ　第百三十八条第一号から第三号まで（国内源泉所得）に掲げる国内源泉所得\nロ　第百三十八条第四号から第十一号までに掲げる国内源泉所得のうち、その外国法人が国内において行う建設作業等に係る事業に帰せられるもの\n\n三\n\n　国内に自己のために契約を締結する権限のある者その他これに準ずる者で政令で定めるもの（以下この号において「代理人等」という。）を置く外国法人（第一号に該当する外国法人を除く。）　次に掲げる国内源泉所得イ　第百三十八条第一号から第三号までに掲げる国内源泉所得\nロ　第百三十八条第四号から第十一号までに掲げる国内源泉所得のうち、その外国法人が国内においてその代理人等を通じて行う事業に帰せられるもの\n\n四\n\n　前三号に掲げる外国法人以外の外国法人　次に掲げる国内源泉所得イ　第百三十八条第一号に掲げる国内源泉所得のうち、国内にある資産の運用若しくは保有又は国内にある不動産の譲渡により生ずるものその他政令で定めるもの\nロ　第百三十八条第二号及び第三号に掲げる国内源泉所得"}, "第八十一条の四": {"text": "第八十一条の四\n\n　連結法人が第二十三条第一項（受取配当等の益金不算入）に規定する配当等の額（以下この条において「配当等の額」という。）を受けるときは、その配当等の額（完全子法人株式等、関連法人株式等及び非支配目的株式等のいずれにも該当しない株式等（株式又は出資をいう。以下この条において同じ。）に係る配当等の額にあつては当該配当等の額の百分の五十に相当する金額とし、非支配目的株式等に係る配当等の額にあつては当該配当等の額の百分の二十に相当する金額とする。）は、その連結法人の各連結事業年度の連結所得の金額の計算上、益金の額に算入しない。", "３": {"text": "３\n\n　第一項の規定は、連結法人がその受ける配当等の額（その連結法人の個別益金額を計算する場合に、第二十四条第一項（第四号に係る部分に限る。）の規定により、その連結法人が受ける配当等の額とみなされる金額に限る。以下この項において同じ。）の元本である株式等でその配当等の額の生ずる基因となる同号に掲げる事由が生ずることが予定されているものの取得（適格合併又は適格分割型分割による引継ぎを含む。）をした場合におけるその取得をした株式等に係る配当等の額（その予定されていた事由（その連結法人の個別益金額又は個別損金額を計算する場合に、第六十一条の二第十六項（有価証券の譲渡益又は譲渡損の益金又は損金算入）の規定の適用があるものを除く。）に基因するものとして政令で定めるものに限る。）については、適用しない。"}, "２": {"text": "２\n\n　前項の規定は、連結法人がその受ける配当等の額（その連結法人の個別益金額を計算する場合に、第二十四条第一項（配当等の額とみなす金額）の規定により、その連結法人が受ける配当等の額とみなされる金額を除く。以下この項において同じ。）の元本である株式等をその配当等の額の支払に係る基準日以前一月以内に取得し、かつ、当該株式等又は当該株式等と銘柄を同じくする株式等を当該基準日後二月以内に譲渡した場合における当該譲渡した株式等のうち政令で定めるものの配当等の額については、適用しない。"}, "９": {"text": "９\n\n　第一項の規定により益金の額に算入されない金額のうち各連結法人に帰せられる金額の計算その他同項から第七項までの規定の適用に関し必要な事項は、政令で定める。"}, "５": {"text": "５\n\n　第一項に規定する完全子法人株式等とは、配当等の額の計算期間を通じて連結法人との間に完全支配関係があつた他の内国法人（公益法人等及び人格のない社団等を除く。）の株式等として政令で定めるものをいう。"}, "６": {"text": "６\n\n　第一項及び第四項に規定する関連法人株式等とは、連結法人が他の内国法人（公益法人等及び人格のない社団等を除く。）の発行済株式又は出資（当該他の内国法人が有する自己の株式等を除く。）の総数又は総額の三分の一を超える数又は金額の株式等を有する場合として政令で定める場合における当該他の内国法人の株式等（前項に規定する完全子法人株式等を除く。）をいう。"}, "８": {"text": "８\n\n　第一項の規定は、連結確定申告書、修正申告書又は更正請求書に益金の額に算入されない配当等の額及びその計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定により益金の額に算入されない金額は、当該金額として記載された金額を限度とする。"}, "７": {"text": "７\n\n　第一項に規定する非支配目的株式等とは、連結法人が他の内国法人（公益法人等及び人格のない社団等を除く。）の発行済株式又は出資（当該他の内国法人が有する自己の株式等を除く。）の総数又は総額の百分の五以下に相当する数又は金額の株式等を有する場合として政令で定める場合における当該他の内国法人の株式等（第五項に規定する完全子法人株式等を除く。）をいう。"}, "４": {"text": "４\n\n　第一項の場合において、同項の連結法人が当該連結事業年度において支払う負債の利子（第二十三条第四項に規定する政令で定めるものを含むものとし、他の連結法人（当該連結法人との間に連結完全支配関係があるものに限る。）に支払うものを除く。）があるときは、当該連結法人が受ける関連法人株式等に係る配当等の額について第一項の規定により当該連結事業年度の連結所得の金額の計算上益金の額に算入しない金額は、同項の規定にかかわらず、その保有する関連法人株式等につき当該連結事業年度において受ける配当等の額の合計額から当該負債の利子の額のうち当該関連法人株式等に係る部分の金額として政令で定めるところにより計算した金額を控除した金額とする。"}}, "第八十九条": {"text": "第八十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n　新法人税法第三十七条第九項及び第十項の規定は、施行日以後に確定申告書等の提出期限が到来する法人税について適用し、施行日前に確定申告書等の提出期限が到来した法人税については、なお従前の例による。"}, "第百三十二条の三": {"text": "第百三十二条の三\n\n　税務署長は、連結法人の各連結事業年度の連結所得に対する法人税又は各事業年度の所得に対する法人税につき更正又は決定をする場合において、その連結法人の行為又は計算で、これを容認した場合には、当該各連結事業年度の連結所得の金額又は当該各事業年度の所得の金額から控除する金額の増加、これらの法人税の額から控除する金額の増加、連結法人間の資産の譲渡に係る利益の額の減少又は損失の額の増加その他の事由により法人税の負担を不当に減少させる結果となると認められるものがあるときは、その行為又は計算にかかわらず、税務署長の認めるところにより、その連結法人に係るこれらの法人税の課税標準若しくは欠損金額若しくは連結欠損金額又はこれらの法人税の額を計算することができる。"}, "第八十一条の十七": {"text": "第八十一条の十七\n\n　この款の規定による法人税の額からの控除については、まず前条の規定による控除をした後において、第八十一条の十四及び第八十一条の十五（連結事業年度における所得税額等の控除）の規定による控除をするものとする。"}, "第三十四条": {"text": "第三十四条\n　新法人税法第百四十六条第一項において準用する新法人税法第百二十二条第二項の規定は、外国法人の平成二十八年四月一日以後に開始する事業年度が同項各号に掲げる事業年度に該当する場合の同条第一項に規定する申請書の提出について適用し、外国法人の同日前に開始した事業年度が旧法人税法第百四十六条第一項において準用する旧法人税法第百二十二条第二項各号に掲げる事業年度に該当する場合の同条第一項に規定する申請書の提出については、なお従前の例による。"}, "第九十条": {"text": "第九十条\n\n　第八十八条（退職年金等積立金に係る中間申告）の規定による申告書を提出した内国法人は、当該申告書に記載した同条第二号に掲げる金額があるときは、当該申告書の提出期限までに、当該金額に相当する法人税を国に納付しなければならない。"}, "附則 １１": {"text": "１１\n　新法人税法第八十一条の九の二第二項（第一号に係る部分に限る。）の規定は、同項に規定する連結親法人又は連結子法人の施行日以後に開始する連結親法人事業年度の期間（平成二十二年十月一日以後の期間に限る。）内に同号に規定する適格合併が行われる場合の同号に掲げる未処理欠損金額又は連結欠損金個別帰属額について適用する。"}, "附則 ７": {"text": "７\n　連結親法人が施行日前に開始した連結親法人事業年度の期間（施行日以後に開始する連結親法人事業年度の平成二十二年九月三十日以前の期間を含む。）内に適格合併を行った場合又は連結親法人が同年九月三十日以前に旧法人税法第五十七条第二項に規定する合併類似適格分割型分割を行った場合の旧法人税法第八十一条の九第二項第三号に定める欠損金額又は連結欠損金個別帰属額については、同項（同号に係る部分に限る。）の規定は、なおその効力を有する。"}, "第八十一条の十五": {"text": "第八十一条の十五\n\n　連結法人が各連結事業年度において外国法人税（第六十九条第一項（外国税額の控除）に規定する外国法人税をいう。以下この項及び第八項において同じ。）を納付することとなる場合には、その外国法人税の額（その所得に対する負担が高率な部分として政令で定める外国法人税の額、同条第一項に規定する政令で定める取引に基因して生じた所得に対して課される外国法人税の額、連結法人の法人税に関する法令の規定により法人税が課されないこととなる金額を課税標準として外国法人税に関する法令により課されるものとして政令で定める外国法人税の額その他政令で定める外国法人税の額を除く。以下この条において「個別控除対象外国法人税の額」という。）のうち、連結控除限度個別帰属額（当該連結事業年度の連結所得の金額につき第八十一条の十二第一項から第三項まで（各連結事業年度の連結所得に対する法人税の税率）の規定を適用して計算した金額のうち当該連結事業年度の連結所得でその源泉が国外にあるものに対応するものとして政令で定めるところにより計算した金額で、各連結法人に帰せられる金額として政令で定めるところにより計算した金額をいう。以下この条において同じ。）に達するまでの金額を当該連結事業年度の連結所得に対する法人税の額から控除する。", "３": {"text": "３\n\n　連結法人が各連結事業年度において納付することとなる個別控除対象外国法人税の額が当該連結事業年度の連結控除限度個別帰属額に満たない場合において、その前三年内連結事業年度において納付することとなつた個別控除対象外国法人税の額のうち当該連結事業年度に繰り越される部分として政令で定める金額（以下この項及び第十項において「個別繰越控除対象外国法人税額」という。）があるときは、政令で定めるところにより、その個別繰越控除対象外国法人税額のうち当該連結控除限度個別帰属額から当該連結事業年度において納付することとなる個別控除対象外国法人税の額を控除した残額に達するまでの金額を当該連結事業年度の連結所得に対する法人税の額から控除する。"}, "５": {"text": "５\n\n　連結法人が適格合併、適格分割又は適格現物出資（以下この項及び第八項において「適格合併等」という。）により被合併法人、分割法人又は現物出資法人（第八項において「被合併法人等」という。）から事業の全部又は一部の移転を受けた場合には、当該連結法人の当該適格合併等の日の属する連結事業年度以後の各連結事業年度における第二項及び第三項の規定の適用については、次の各号に掲げる適格合併等の区分に応じ当該各号に定める金額は、政令で定めるところにより、当該連結法人の前三年内連結事業年度の連結控除限度個別帰属額及び当該連結法人が当該前三年内連結事業年度において納付することとなつた個別控除対象外国法人税の額とみなす。\n一\n\n　適格合併　当該適格合併に係る被合併法人の合併前三年内事業年度（適格合併の日前三年以内に開始した各連結事業年度又は各事業年度をいう。）の連結控除限度個別帰属額及び控除限度額並びに個別控除対象外国法人税の額及び控除対象外国法人税の額\n\n二\n\n　適格分割又は適格現物出資（以下第七項までにおいて「適格分割等」という。）　当該適格分割等に係る分割法人又は現物出資法人（次項及び第七項において「分割法人等」という。）の分割等前三年内事業年度（適格分割等の日の属する連結事業年度開始の日前三年以内に開始した各連結事業年度若しくは各事業年度又は適格分割等の日の属する事業年度開始の日前三年以内に開始した各事業年度若しくは各連結事業年度をいう。第七項において同じ。）の連結控除限度個別帰属額及び控除限度額並びに個別控除対象外国法人税の額及び控除対象外国法人税の額のうち、当該適格分割等により当該連結法人が移転を受けた事業に係る部分の金額として政令で定めるところにより計算した金額"}, "６": {"text": "６\n\n　前項の規定は、適格分割等により当該適格分割等に係る分割法人等から事業の移転を受けた連結法人にあつては、当該連結法人（当該連結法人が連結子法人である場合には、当該連結法人に係る連結親法人）が当該適格分割等の日以後三月以内に当該連結法人の前三年内連結事業年度の連結控除限度個別帰属額及び個別控除対象外国法人税の額とみなされる金額その他の財務省令で定める事項を記載した書類を連結親法人の納税地の所轄税務署長に提出した場合に限り、適用する。"}, "８": {"text": "８\n\n　連結法人が納付することとなつた外国法人税の額につき第一項から第三項まで又は第六十九条第一項から第三項までの規定の適用を受けた連結事業年度又は事業年度（以下この項において「適用事業年度」という。）開始の日後七年以内に開始する当該連結法人の各連結事業年度において当該外国法人税の額が減額された場合（当該連結法人が適格合併等により被合併法人等から事業の全部又は一部の移転を受けた場合にあつては、当該被合併法人等が納付することとなつた外国法人税の額のうち当該連結法人が移転を受けた事業に係る所得に基因して納付することとなつた外国法人税の額に係る当該被合併法人等の適用事業年度開始の日後七年以内に開始する当該連結法人の各連結事業年度において当該外国法人税の額が減額された場合を含む。）における第一項から第三項までの規定の適用については、政令で定めるところによる。"}, "４": {"text": "４\n\n　連結法人が個別控除対象外国法人税の額を納付することとなる連結事業年度開始の日前三年以内に開始した事業年度に連結事業年度に該当しないものがある場合において、その該当しない事業年度の控除限度額（第六十九条第一項に規定する控除限度額をいう。以下この条において同じ。）があるときは、第二項の規定の適用については、その控除限度額は当該事業年度の期間に対応する前三年内連結事業年度の連結控除限度個別帰属額とみなし、連結法人が個別控除対象外国法人税の額を納付することとなる連結事業年度開始の日前三年以内に開始した事業年度に連結事業年度に該当しないものがある場合において、その該当しない事業年度において納付することとなつた控除対象外国法人税の額（第六十九条第一項に規定する控除対象外国法人税の額をいう。以下この条において同じ。）があるときは、前項の規定の適用については、その控除対象外国法人税の額は当該事業年度の期間に対応する前三年内連結事業年度において納付することとなつた個別控除対象外国法人税の額とみなす。"}, "２": {"text": "２\n\n　連結法人が各連結事業年度において納付することとなる個別控除対象外国法人税の額が当該連結事業年度の連結控除限度個別帰属額、地方法人税控除限度個別帰属額として政令で定める金額及び地方税個別控除限度額として政令で定める金額の合計額を超える場合において、前三年内連結事業年度（当該連結事業年度開始の日前三年以内に開始した各連結事業年度をいう。以下この条において同じ。）の連結控除限度個別帰属額のうち当該連結事業年度に繰り越される部分として政令で定める金額（以下この項及び第十項において「個別繰越控除限度額」という。）があるときは、政令で定めるところにより、その超える部分の金額のうちその個別繰越控除限度額に達するまでの金額を当該連結事業年度の連結所得に対する法人税の額から控除する。"}, "９": {"text": "９\n\n　第一項の規定は、連結確定申告書、修正申告書又は更正請求書に同項の規定による控除を受けるべき金額及びその計算に関する明細を記載した書類並びに個別控除対象外国法人税の額の計算に関する明細その他の財務省令で定める事項を記載した書類の添付があり、かつ、個別控除対象外国法人税の額を課されたことを証する書類その他の財務省令で定める書類を保存している場合に限り、適用する。この場合において、同項の規定による控除をされるべき金額は、当該金額として記載された金額を限度とする。"}, "１１": {"text": "１１\n\n　税務署長は、第一項から第三項までの規定による控除をされるべきこととなる金額の全部又は一部につき前二項に規定する財務省令で定める書類の保存がない場合においても、その書類の保存がなかつたことについてやむを得ない事情があると認めるときは、その書類の保存がなかつた金額につき第一項から第三項までの規定を適用することができる。"}, "１２": {"text": "１２\n\n　第六項及び第八項から前項までに定めるもののほか、第一項から第五項まで及び第七項の規定の適用に関し必要な事項は、政令で定める。"}, "７": {"text": "７\n\n　適格分割等に係る分割承継法人又は被現物出資法人（以下この項において「分割承継法人等」という。）が第五項又は第六十九条第五項の規定の適用を受ける場合には、当該適格分割等に係る分割法人等の当該適格分割等の日の属する連結事業年度以後の各連結事業年度における第二項及び第三項の規定の適用については、当該分割法人等の分割等前三年内事業年度の連結控除限度個別帰属額及び個別控除対象外国法人税の額のうち、第五項の規定により当該分割承継法人等の前三年内連結事業年度の連結控除限度個別帰属額とみなされる金額及び同条第五項の規定により前三年内事業年度（同条第二項に規定する前三年内事業年度をいう。以下この項において同じ。）の控除限度額とみなされる金額並びに第五項の規定により当該分割承継法人等が当該前三年内連結事業年度において納付することとなつた個別控除対象外国法人税の額とみなされる金額及び同条第五項の規定により当該前三年内事業年度において納付することとなつた控除対象外国法人税の額とみなされる金額は、ないものとする。"}, "１０": {"text": "１０\n\n　第二項及び第三項の規定は、個別繰越控除限度額又は個別繰越控除対象外国法人税額に係る連結事業年度又は事業年度のうち最も古い連結事業年度又は事業年度以後の各連結事業年度又は各事業年度の連結確定申告書、確定申告書、修正申告書又は更正請求書（以下この項において「申告書等」という。）に当該各連結事業年度の連結控除限度個別帰属額及び当該各連結事業年度において納付することとなつた個別控除対象外国法人税の額又は当該各事業年度の控除限度額及び当該各事業年度において納付することとなつた控除対象外国法人税の額を記載した書類の添付があり、かつ、これらの規定の適用を受けようとする連結事業年度の連結確定申告書、修正申告書又は更正請求書にこれらの規定による控除を受けるべき金額を記載した書類及び個別繰越控除限度額又は個別繰越控除対象外国法人税額の計算の基礎となるべき事項その他の財務省令で定める事項を記載した書類の添付があり、かつ、これらの規定による控除を受けるべき金額に係る個別控除対象外国法人税の額を課されたことを証する書類その他の財務省令で定める書類を保存している場合に限り、適用する。この場合において、これらの規定による控除をされるべき金額は、当該各連結事業年度又は各事業年度の申告書等にこの項前段の規定により添付された書類に当該各連結事業年度の連結控除限度個別帰属額及び当該各連結事業年度において納付することとなつた個別控除対象外国法人税の額として記載された金額又は当該各事業年度の控除限度額及び当該各事業年度において納付することとなつた控除対象外国法人税の額として記載された金額を基礎として計算した金額を限度とする。"}}, "第五十五条": {"text": "第五十五条\n　新法人税法第百三十二条第三項の規定は、法人が施行日以後に行う行為又は計算について適用する。"}, "第百六十四条": {"text": "第百六十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四十六条": {"text": "第百四十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　新法人税法第六十八条第三項及び第六十九条第十項から第十二項までの規定は、施行日以後に確定申告書等の提出期限が到来する法人税について適用し、施行日前に確定申告書等の提出期限が到来した法人税については、なお従前の例による。"}, "第百六十五条": {"text": "第百六十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十一条の十九": {"text": "第八十一条の十九\n\n　連結親法人（普通法人に限る。以下この条及び次条において同じ。）は、その連結事業年度が六月を超える場合には、当該連結事業年度開始の日以後六月を経過した日から二月以内に、税務署長に対し、次に掲げる事項を記載した申告書を提出しなければならない。ただし、第一号に掲げる金額が十万円以下である場合又は当該金額がない場合は、当該申告書を提出することを要しない。\n一\n\n　当該連結事業年度の前連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号（連結確定申告に係る法人税額）に掲げる金額で当該連結事業年度開始の日以後六月を経過した日の前日までに確定したもの（次項及び第六項において「連結確定法人税額」という。）を当該前連結事業年度の月数で除し、これに六を乗じて計算した金額（当該連結事業年度が最初連結親法人事業年度（連結親法人の各連結事業年度の連結所得に対する法人税を課される最初の連結事業年度をいう。以下この条において同じ。）である場合には、次に掲げる金額の合計額）イ　連結法人（連結親法人及び最初連結親法人事業年度開始の時から当該最初連結親法人事業年度開始の日以後六月を経過した日の前日まで継続して当該連結親法人との間に連結完全支配関係がある連結子法人に限る。以下この号において同じ。）の当該最初連結親法人事業年度開始の日の前日の属する事業年度の確定法人税額（確定申告書に記載すべき第七十四条第一項第二号（確定申告に係る法人税額）に掲げる金額をいう。以下この条において同じ。）で当該最初連結親法人事業年度開始の日以後六月を経過した日の前日までに確定したものを当該事業年度の月数で除し、これに六を乗じて計算した金額の合計額\nロ　連結法人の当該最初連結親法人事業年度開始の日の前日の属する連結事業年度の連結法人税個別帰属支払額（各連結事業年度の連結所得に対する法人税の負担額としてその連結法人に帰せられる金額として前条第一項の規定により計算される金額をいう。以下この条において同じ。）で当該最初連結親法人事業年度開始の日以後六月を経過した日の前日までに確定した当該連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号に掲げる金額に係るものを当該開始の日の前日の属する当該連結法人の連結事業年度の月数で除し、これに六を乗じて計算した金額の合計額\n\n二\n\n　前号に掲げる金額の計算の基礎その他財務省令で定める事項", "３": {"text": "３\n\n　第一項の場合において、第四条の二に規定する他の内国法人が次の各号に掲げる期間内に同項の連結親法人による連結完全支配関係を有することとなり、かつ、その有することとなつた日から当該連結親法人の同項の連結事業年度開始の日以後六月を経過した日の前日まで当該連結完全支配関係が継続していたときは、その連結親法人が提出すべき当該連結事業年度の連結中間申告書については、同項第一号に掲げる金額は、同号、前項及び第五項の規定にかかわらず、これらの規定により計算した金額に相当する金額に当該各号に定める金額を加算した金額とする。\n一\n\n　当該連結事業年度の前連結事業年度　連結加入法人（当該他の内国法人で当該連結親法人による連結完全支配関係を有することとなつたものをいう。以下この項において同じ。）の次に掲げる金額のうち最も新しい事業年度又は連結事業年度に係るもの（次号において「連結加入法人の確定法人税額等」という。）をその計算の基礎となつた当該連結加入法人の事業年度又は連結事業年度の月数で除し、これに当該連結親法人の当該前連結事業年度の月数のうちに占める当該前連結事業年度開始の日からその連結加入日（当該連結完全支配関係を有することとなつた日をいう。以下この項において同じ。）の前日までの期間の月数の割合に六を乗じた数を乗じて計算した金額イ　連結加入日前に開始し、当該連結親法人の当該連結事業年度開始の日の一年前の日以後に終了した各事業年度（その月数が六月に満たないものを除く。）の確定法人税額で当該連結親法人の当該連結事業年度開始の日以後六月を経過した日の前日までに確定したもの\nロ　連結加入日前に開始し、当該連結親法人の当該連結事業年度開始の日の一年前の日以後に終了した当該連結加入法人の各連結事業年度（その月数が六月に満たないものを除く。）の当該連結加入法人の連結法人税個別帰属支払額で当該連結親法人の当該連結事業年度開始の日以後六月を経過した日の前日までに確定した各連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号に掲げる金額に係るもの\n\n二\n\n　当該連結事業年度開始の日から同日以後六月を経過した日の前日までの期間　連結加入法人の確定法人税額等をその計算の基礎となつた当該連結加入法人の事業年度又は連結事業年度の月数で除し、これにその連結加入日から当該六月を経過した日の前日までの期間の月数を乗じて計算した金額"}, "２": {"text": "２\n\n　前項の場合において、同項の連結親法人の同項の連結事業年度（最初連結親法人事業年度を除く。）開始の日から同日以後六月を経過した日の前日までの期間内に第四条の五第一項（連結納税の承認の取消し）の規定により連結子法人（当該連結事業年度開始の時において当該連結親法人との間に連結完全支配関係があるものに限る。）につき第四条の二（連結納税義務者）の承認が取り消されたとき若しくは第四条の五第二項第五号に掲げる事実が生じたとき又は当該開始の日の前日から当該経過した日の前日までの期間内に当該連結子法人につき同項第四号に掲げる事実（合併による解散を除く。）が生じたとき若しくは当該開始の日から当該経過した日までの期間内に当該連結子法人が合併により解散をしたときは、その連結親法人が提出すべき当該連結事業年度の連結中間申告書については、前項第一号に掲げる金額は、同号の規定にかかわらず、連結確定法人税額から第一号に掲げる金額を減算し、又は連結確定法人税額に第二号に掲げる金額を加算した金額を当該連結事業年度の前連結事業年度の月数で除し、これに六を乗じて計算した金額とする。\n一\n\n　当該連結子法人の当該連結事業年度開始の日の前日の属する連結事業年度の連結法人税個別帰属支払額で当該開始の日以後六月を経過した日の前日までに確定した当該前連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号に掲げる金額に係るもの\n\n二\n\n　当該連結子法人（当該連結事業年度開始の日の前日から当該開始の日以後六月を経過した日の前日までの期間内に第四条の五第二項第四号に掲げる事実（残余財産の確定に限る。）が生じたもの及び当該開始の日から当該経過した日までの期間内に連結内合併（連結子法人を被合併法人とし、当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とする合併並びに連結子法人及び当該連結子法人との間に連結完全支配関係がある他の連結子法人を被合併法人とする合併で法人を設立するものをいう。第四項及び第六項において同じ。）により解散したものを除く。）の当該連結事業年度開始の日の前日の属する連結事業年度の連結法人税個別帰属受取額（各連結事業年度の連結所得に対する法人税の減少額として当該連結子法人に帰せられる金額として前条第一項の規定により計算される金額をいう。）で当該開始の日以後六月を経過した日の前日までに確定した当該前連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号に掲げる金額に係るもの"}, "５": {"text": "５\n\n　第一項の場合において、同項の連結親法人が同項の連結事業年度開始の日に行われた適格合併（法人を設立するものに限る。）に係る合併法人であるときは、その連結親法人が提出すべき当該連結事業年度の連結中間申告書については、同項第一号に掲げる金額は、同号の規定にかかわらず、当該適格合併に係る被合併法人の確定法人税額等をその計算の基礎となつた当該適格合併に係る被合併法人の事業年度又は連結事業年度の月数で除し、これに六を乗じて計算した金額の合計額と同号イ及びロに掲げる金額の合計額とを合計した金額とする。"}, "６": {"text": "６\n\n　第一項の場合において、第一号に掲げる金額が第二号から第四号までに掲げる金額の合計額を超えるときは、同項の連結親法人が提出すべき同項の連結事業年度の連結中間申告書については、同項第一号に掲げる金額は、同号及び第二項から前項までの規定にかかわらず、これらの規定により計算した金額に相当する金額にその超える部分の金額を加算した金額とする。\n一\n\n　第二項第一号に掲げる金額を当該連結事業年度の前連結事業年度の月数で除し、これに六を乗じて計算した金額\n\n二\n\n　連結確定法人税額を当該連結事業年度の前連結事業年度の月数で除し、これに六を乗じて計算した金額\n\n三\n\n　第二項第二号に掲げる金額を当該連結事業年度の前連結事業年度の月数で除し、これに六を乗じて計算した金額\n\n四\n\n　連結内合併に係る被合併法人又は残余財産が確定した連結子法人に係る第四項第二号及び第三号に定める金額の合計額"}, "７": {"text": "７\n\n　前各項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。"}, "４": {"text": "４\n\n　第一項の場合において、次の各号に掲げる期間内に同項の連結親法人若しくは連結子法人（当該連結親法人の同項の連結事業年度開始の時（連結内合併により設立された連結子法人にあつては、当該開始の時と当該連結内合併の時とのうちいずれか遅い時）から当該開始の日以後六月を経過した日の前日まで当該連結親法人との間に当該連結親法人による連結完全支配関係が継続していた連結子法人に限る。）を合併法人とする合併（第一号に掲げる期間内に行われる合併にあつては適格合併（法人を設立するものを除く。）に限り、第二号又は第三号に掲げる期間内に行われる合併にあつては連結内合併及び適格合併（連結内合併及び連結親法人を設立するものを除く。）に限る。）が行われたとき又は第二号若しくは第三号に掲げる期間内に当該連結親法人との間に連結完全支配関係がある連結子法人の残余財産が確定したときは、その連結親法人が提出すべき当該連結事業年度の連結中間申告書については、同項第一号に掲げる金額は、同号、前二項及び次項の規定にかかわらず、これらの規定により計算した金額に相当する金額に当該各号に定める金額を加算した金額とする。\n一\n\n　第一項の連結事業年度（最初連結親法人事業年度に限る。）開始の日の前日の属する事業年度又は連結事業年度　当該合併に係る被合併法人の次に掲げる金額のうち最も新しい事業年度又は連結事業年度に係るもの（次項において「被合併法人の確定法人税額等」という。）をその計算の基礎となつた当該被合併法人の事業年度又は連結事業年度の月数で除し、これに当該連結親法人又は連結子法人の当該開始の日の前日の属する事業年度又は連結事業年度の月数のうちに占める当該前日の属する事業年度又は連結事業年度開始の日から当該合併の日の前日までの期間の月数の割合に六を乗じた数を乗じて計算した金額イ　当該連結事業年度開始の日の一年前の日以後に終了した各事業年度（その月数が六月に満たないものを除く。）の確定法人税額で当該開始の日以後六月を経過した日の前日までに確定したもの\nロ　当該連結事業年度開始の日の一年前の日以後に終了した各連結事業年度（その月数が六月に満たないものを除く。）の当該被合併法人の連結法人税個別帰属支払額で当該開始の日以後六月を経過した日の前日までに確定した各連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号に掲げる金額に係るもの\n\n二\n\n　第一項の連結事業年度（最初連結親法人事業年度を除く。）の前連結事業年度　当該合併に係る被合併法人又は当該残余財産が確定した連結子法人の次に掲げる金額のうち最も新しい事業年度又は連結事業年度に係るもの（次号において「被合併法人等の確定法人税額等」という。）をその計算の基礎となつた当該被合併法人又は当該残余財産が確定した連結子法人の事業年度又は連結事業年度の月数で除し、これに当該連結親法人の当該前連結事業年度の月数のうちに占める当該前連結事業年度開始の日から当該合併の日の前日又は当該残余財産の確定の日までの期間の月数の割合に六を乗じた数を乗じて計算した金額イ　当該連結事業年度開始の日の一年前の日以後に終了した各事業年度（当該被合併法人（連結内合併に係る被合併法人を除く。）の各事業年度にあつては、その月数が六月に満たないものを除く。）の確定法人税額で当該開始の日以後六月を経過した日の前日までに確定したもの\nロ　当該連結事業年度開始の日の一年前の日以後に終了した各連結事業年度（当該被合併法人（連結内合併に係る被合併法人を除く。）の各連結事業年度にあつては、その月数が六月に満たないものを除く。）の当該被合併法人又は当該残余財産が確定した連結子法人の連結法人税個別帰属支払額で当該開始の日以後六月を経過した日の前日までに確定した各連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号に掲げる金額に係るもの\n\n三\n\n　当該連結事業年度開始の日から同日以後六月を経過した日の前日までの期間　当該合併又は当該残余財産の確定に係る被合併法人等の確定法人税額等をその計算の基礎となつた当該合併に係る被合併法人又は当該残余財産が確定した連結子法人の事業年度又は連結事業年度の月数で除し、これに当該合併の日から当該六月を経過した日の前日まで又は当該残余財産の確定の日の翌日から当該六月を経過した日の前日までの期間の月数を乗じて計算した金額"}}, "第七十六条": {"text": "第七十六条\n\n　中間申告書を提出した内国法人である普通法人は、当該申告書に記載した第七十一条第一項第一号（前期の実績による中間申告書の記載事項）に掲げる金額（第七十二条第一項各号（仮決算をした場合の中間申告書の記載事項）に掲げる事項を記載した中間申告書を提出した場合には、同項第二号に掲げる金額）があるときは、当該申告書の提出期限までに、当該金額に相当する法人税を国に納付しなければならない。"}, "第百五十条": {"text": "第百五十条\n\n　内国法人である公益法人等又は人格のない社団等は、新たに収益事業を開始した場合には、その開始した日以後二月以内に、次に掲げる事項を記載した届出書にその開始した時における収益事業に係る貸借対照表その他の財務省令で定める書類を添付し、これを納税地の所轄税務署長に提出しなければならない。\n一\n\n　その納税地\n\n二\n\n　その事業の目的\n\n三\n\n　その収益事業の種類\n\n四\n\n　その収益事業を開始した日", "３": {"text": "３\n\n　外国法人（人格のない社団等に限る。）は、第百四十一条各号（外国法人に係る法人税の課税標準）に掲げる外国法人の区分に応じ当該各号に掲げる国内源泉所得のうち収益事業から生ずるものを有することとなつた場合には、その有することとなつた日以後二月以内に、第一項各号に掲げる事項に準ずる事項を記載した届出書にその有することとなつた時における収益事業に係る貸借対照表その他の財務省令で定める書類を添付し、これを納税地の所轄税務署長に提出しなければならない。"}, "２": {"text": "２\n\n　公益法人等（収益事業を行つていないものに限る。）が普通法人又は協同組合等に該当することとなつた場合には、その該当することとなつた日以後二月以内に、次に掲げる事項を記載した届出書にその該当することとなつた時における貸借対照表その他の財務省令で定める書類を添付し、これを納税地の所轄税務署長に提出しなければならない。\n一\n\n　その納税地\n\n二\n\n　その事業の目的\n\n三\n\n　その該当することとなつた日"}}, "第百五十七条": {"text": "第百五十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十八条": {"text": "第六十八条\n　政府は、この法律の施行後五年以内に、新資産流動化法、新投信法及び第八条の規定による改正後の宅地建物取引業法（以下この条において「新宅地建物取引業法」という。）の施行状況、社会経済情勢の変化等を勘案し、新資産流動化法及び新投信法の規定並びに新宅地建物取引業法第五十条の二第二項に規定する認可宅地建物取引業者に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十六条": {"text": "第四十六条\n　新法人税法第八十一条の十三の規定は、同条第一項の連結法人の新法人税法第十五条の二第一項に規定する連結親法人事業年度が施行日以後に開始する連結事業年度の連結所得に対する法人税について適用し、旧法人税法第八十一条の十三第一項の連結法人の旧法人税法第十五条の二第一項に規定する連結親法人事業年度が施行日前に開始した連結事業年度の連結所得に対する法人税については、なお従前の例による。"}, "第三十九条の二": {"text": "第三十九条の二\n\n　内国法人が第二十三条の二第一項（外国子会社から受ける配当等の益金不算入）に規定する外国子会社から受ける同項に規定する剰余金の配当等の額（以下この条において「剰余金の配当等の額」という。）につき同項の規定の適用を受ける場合（剰余金の配当等の額の計算の基礎とされる金額に対して外国法人税（第六十九条第一項（外国税額の控除）に規定する外国法人税をいう。以下この条において同じ。）が課される場合として政令で定める場合を含む。）には、当該剰余金の配当等の額に係る外国源泉税等の額（剰余金の配当等の額を課税標準として所得税法第二条第一項第四十五号\n（定義）に規定する源泉徴収の方法に類する方法により課される外国法人税の額及び剰余金の配当等の額の計算の基礎とされる金額を課税標準として課されるものとして政令で定める外国法人税の額をいう。）は、その内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。"}, "附則 ４": {"text": "４\n　第一項の規定によりなおその効力を有するものとされる旧法人税法第五十二条第一項又は第二項の規定により法人の平成二十七年四月一日以後最初に開始する事業年度の前事業年度の所得の金額の計算上損金の額に算入されたこれらの規定に規定する貸倒引当金勘定の金額は、当該最初に開始する事業年度の所得の金額の計算上、益金の額に算入する。"}, "第十九条": {"text": "第十九条\n　連結法人の平成二十四年四月一日から平成二十七年三月三十一日までの間に開始する各連結事業年度の連結所得の金額の計算については、新法人税法第八十一条の三第一項中「（各事業年度の所得の金額の計算）の規定」とあるのは、「（各事業年度の所得の金額の計算）及び経済社会の構造の変化に対応した税制の構築を図るための所得税法等の一部を改正する法律（平成二十三年法律第百十四号）附則第十三条第一項（貸倒引当金に関する経過措置）の規定によりなおその効力を有するものとされる同法第二条の規定による改正前の法人税法第五十二条（貸倒引当金）の規定」とする。"}, "第二十八条": {"text": "第二十八条\n　旧法人税法第六十七条第一項に規定する特定同族会社が平成二十八年一月一日前に支払を受けるべき利子等（地方税法の一部を改正する法律（平成二十五年法律第三号）第二条の規定による改正前の地方税法（昭和二十五年法律第二百二十六号）第二十三条第一項第十四号に規定する利子等をいう。附則第三十一条において同じ。）に係る道府県民税（都民税を含む。）に係る旧法人税法第六十七条第三項第五号に規定する還付を受け又は充当される金額については、なお従前の例による。"}, "第七十五条": {"text": "第七十五条\n\n　前条第一項の規定による申告書を提出すべき内国法人が、災害その他やむを得ない理由（次条第一項に規定する理由を除く。）により決算が確定しないため、当該申告書を前条第一項に規定する提出期限までに提出することができないと認められる場合には、国税通則法第十一条\n（災害等による期限の延長）の規定によりその提出期限が延長された場合を除き、納税地の所轄税務署長は、その内国法人の申請に基づき、期日を指定してその提出期限を延長することができる。", "３": {"text": "３\n\n　税務署長は、前項の申請書の提出があつた場合において、その申請に係る理由が相当でないと認めるときは、その申請を却下することができる。"}, "２": {"text": "２\n\n　前項の申請は、同項に規定する申告書に係る事業年度終了の日の翌日から四十五日以内に、当該申告書の提出期限までに決算が確定しない理由、その指定を受けようとする期日その他財務省令で定める事項を記載した申請書をもつてしなければならない。"}, "５": {"text": "５\n\n　第二項の申請書の提出があつた場合において、第一項に規定する申告書に係る事業年度終了の日の翌日から二月以内に同項の提出期限の延長又は第三項の却下の処分がなかつたときは、その申請に係る指定を受けようとする期日を第一項の期日として同項の提出期限の延長がされたものとみなす。"}, "６": {"text": "６\n\n　第一項の規定の適用を受ける内国法人が同項に規定する申告書を同項の規定により指定された期日前に税務署長に提出した場合には、その提出があつた日をもつて同項の期日とされたものとみなす。"}, "７": {"text": "７\n\n　第一項の規定の適用を受ける内国法人は、同項に規定する申告書に係る事業年度の所得に対する法人税の額に、当該事業年度終了の日の翌日以後二月を経過した日から同項の規定により指定された期日までの期間の日数に応じ、年七・三パーセントの割合を乗じて計算した金額に相当する利子税をその計算の基礎となる法人税にあわせて納付しなければならない。"}, "４": {"text": "４\n\n　税務署長は、第二項の申請書の提出があつた場合において、第一項の提出期限の延長又は前項の却下の処分をするときは、その申請をした内国法人に対し、書面によりその旨を通知する。"}}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六十二条": {"text": "第六十二条\n\n　内国法人が合併又は分割により合併法人又は分割承継法人にその有する資産及び負債の移転をしたときは、当該合併法人又は分割承継法人に当該移転をした資産及び負債の当該合併又は分割の時の価額による譲渡をしたものとして、当該内国法人の各事業年度の所得の金額を計算する。この場合においては、当該合併により当該資産及び負債の移転をした当該内国法人（資本又は出資を有しないものを除く。）は、当該合併法人から新株等（当該合併法人が当該合併により交付した当該合併法人の株式（出資を含む。以下この項及び次条において同じ。）その他の資産（第二十四条第二項（配当等の額とみなす金額）に規定する場合において同項の規定により同項に規定する株式割当等を受けたものとみなされる当該合併法人の株式その他の資産を含む。）をいう。）をその時の価額により取得し、直ちに当該新株等を当該内国法人の株主等に交付したものとする。", "３": {"text": "３\n\n　前項に規定する原価の額の計算その他前二項の規定の適用に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　合併により合併法人に移転をした資産及び負債の当該移転による譲渡に係る譲渡利益額（当該譲渡に係る対価の額が原価の額を超える場合における当該超える部分の金額をいう。）又は譲渡損失額（当該譲渡に係る原価の額が対価の額を超える場合における当該超える部分の金額をいう。）は、当該合併に係る最後事業年度（被合併法人の合併の日の前日の属する事業年度をいう。次条第一項において同じ。）の所得の金額の計算上、益金の額又は損金の額に算入する。"}}, "第八十一条の七": {"text": "第八十一条の七\n\n　連結法人が第八十一条の十四第一項（連結事業年度における所得税額の控除）に規定する所得税の額につき同項又は第八十一条の二十九第一項（連結確定申告による所得税額等の還付）若しくは第百三十三条第一項（確定申告又は連結確定申告に係る更正等による所得税額等の還付）の規定の適用を受ける場合には、これらの規定による控除又は還付をされる金額に相当する金額は、その連結法人の各連結事業年度の連結所得の金額の計算上、損金の額に算入しない。", "２": {"text": "２\n\n　前項の規定により損金の額に算入されない金額のうち各連結法人に帰せられる金額については、政令で定める。"}}, "第八十一条の二": {"text": "第八十一条の二\n\n　連結法人の各連結事業年度の連結所得の金額は、当該連結事業年度の益金の額から当該連結事業年度の損金の額を控除した金額とする。"}, "第七十条の二": {"text": "第七十条の二\n\n　この款の規定による法人税の額からの控除については、まず前条の規定による控除をした後において、第六十八条及び第六十九条（所得税額等の控除）の規定による控除をするものとする。"}, "第三十五条": {"text": "第三十五条\n　新法人税法第百四十七条の二の規定は、外国法人の平成二十八年四月一日以後に開始する事業年度の同条に規定する恒久的施設帰属所得に係る所得に対する法人税に係る行為又は計算で同日以後に行うものについて適用する。"}, "第五十七条の二": {"text": "第五十七条の二\n\n　内国法人で他の者との間に当該他の者による特定支配関係（当該他の者が当該内国法人の発行済株式又は出資（自己が有する自己の株式又は出資を除く。）の総数又は総額の百分の五十を超える数又は金額の株式又は出資を直接又は間接に保有する関係その他の政令で定める関係をいい、政令で定める事由によつて生じたものを除く。以下この項において同じ。）を有することとなつたもののうち、当該特定支配関係を有することとなつた日（以下この項において「支配日」という。）の属する事業年度（以下この項において「特定支配事業年度」という。）において当該特定支配事業年度前の各事業年度において生じた欠損金額（前条第二項又は第六項の規定により当該内国法人の欠損金額とみなされたものを含むものとし、同条第一項の規定の適用があるものに限る。以下この条において同じ。）又は評価損資産（当該内国法人が当該支配日において有する資産のうち当該支配日における価額がその帳簿価額に満たないものとして政令で定めるものをいう。）を有するもの（内国法人のうち各連結事業年度の連結所得に対する法人税を課される最終の連結事業年度終了の日において第八十一条の十第一項（特定株主等によつて支配された欠損等連結法人の連結欠損金の繰越しの不適用）に規定する欠損等連結法人（以下この条において「欠損等連結法人」という。）であつたものを含む。以下この条において「欠損等法人」という。）が、当該支配日（当該欠損等連結法人にあつては、政令で定める日。以下この項及び次項第一号において「特定支配日」という。）以後五年を経過した日の前日まで（当該特定支配関係を有しなくなつた場合として政令で定める場合に該当したこと、当該欠損等法人の債務につき政令で定める債務の免除その他の行為（第三号において「債務免除等」という。）があつたことその他政令で定める事実が生じた場合には、これらの事実が生じた日まで）に次に掲げる事由に該当する場合には、その該当することとなつた日（第四号に掲げる事由（同号に規定する適格合併に係る部分に限る。）に該当する場合にあつては、当該適格合併の日の前日。次項及び第三項において「該当日」という。）の属する事業年度（以下この条において「適用事業年度」という。）以後の各事業年度においては、当該適用事業年度前の各事業年度において生じた欠損金額については、前条第一項の規定は、適用しない。\n一\n\n　当該欠損等法人が当該特定支配日の直前において事業を営んでいない場合（清算中の場合を含む。）において、当該特定支配日以後に事業を開始すること（清算中の当該欠損等法人が継続することを含む。）。\n\n二\n\n　当該欠損等法人が当該特定支配日の直前において営む事業（以下この項において「旧事業」という。）の全てを当該特定支配日以後に廃止し、又は廃止することが見込まれている場合において、当該旧事業の当該特定支配日の直前における事業規模（売上金額、収入金額その他の事業の種類に応じて政令で定めるものをいう。次号及び第五号において同じ。）のおおむね五倍を超える資金の借入れ又は出資による金銭その他の資産の受入れ（合併又は分割による資産の受入れを含む。次号において「資金借入れ等」という。）を行うこと。\n\n三\n\n　当該他の者又は当該他の者との間に政令で定める関係がある者（以下この号において「関連者」という。）が当該他の者及び関連者以外の者から当該欠損等法人に対する債権で政令で定めるもの（以下この号において「特定債権」という。）を取得している場合（当該特定支配日前に特定債権を取得している場合を含むものとし、当該特定債権につき当該特定支配日以後に債務免除等を行うことが見込まれている場合その他の政令で定める場合を除く。次号において「特定債権が取得されている場合」という。）において、当該欠損等法人が旧事業の当該特定支配日の直前における事業規模のおおむね五倍を超える資金借入れ等を行うこと。\n\n四\n\n　第一号若しくは第二号に規定する場合又は前号の特定債権が取得されている場合において、当該欠損等法人が自己を被合併法人とする適格合併を行い、又は当該欠損等法人（他の内国法人との間に当該他の内国法人による完全支配関係があるものに限る。）の残余財産が確定すること。\n\n五\n\n　当該欠損等法人が当該特定支配関係を有することとなつたことに基因して、当該欠損等法人の当該特定支配日の直前の役員（社長その他政令で定めるものに限る。）の全てが退任（業務を執行しないものとなることを含む。）をし、かつ、当該特定支配日の直前において当該欠損等法人の業務に従事する使用人（以下この号において「旧使用人」という。）の総数のおおむね百分の二十以上に相当する数の者が当該欠損等法人の使用人でなくなつた場合において、当該欠損等法人の非従事事業（当該旧使用人が当該特定支配日以後その業務に実質的に従事しない事業をいう。）の事業規模が旧事業の当該特定支配日の直前における事業規模のおおむね五倍を超えることとなること（政令で定める場合を除く。）。\n\n六\n\n　前各号に掲げる事由に類するものとして政令で定める事由", "３": {"text": "３\n\n　欠損等法人の該当日以後に当該欠損等法人との間に前条第二項に規定する完全支配関係がある内国法人で当該欠損等法人が発行済株式又は出資の全部又は一部を有するものの残余財産が確定する場合における当該内国法人の当該残余財産の確定の日の属する事業年度又は連結事業年度以前の各事業年度又は各連結事業年度において生じた欠損金額又は連結欠損金個別帰属額（当該残余財産の確定の日が当該欠損等法人の三年経過日以後である場合には、当該欠損金額又は連結欠損金個別帰属額のうち、これらの生じた事業年度又は連結事業年度開始の日が当該欠損等法人の適用事業年度又は適用連結事業年度開始の日前であるものに限る。）については、同条第二項、第三項及び第七項の規定は、当該欠損等法人については、適用しない。"}, "２": {"text": "２\n\n　欠損等法人と他の法人との間で当該欠損等法人の該当日（第八十一条の十第一項に規定する該当日を含む。）以後に合併、分割、現物出資又は第二条第十二号の六（定義）に規定する現物分配が行われる場合には、次の各号に掲げる欠損金額又は連結欠損金個別帰属額（前条第六項に規定する連結欠損金個別帰属額をいう。以下この条において同じ。）については、それぞれ当該各号に定める規定は、適用しない。\n一\n\n　欠損等法人を合併法人とする適格合併が行われる場合における当該適格合併に係る被合併法人の当該適格合併の日の前日の属する事業年度又は連結事業年度以前の各事業年度又は各連結事業年度において生じた欠損金額又は連結欠損金個別帰属額（当該適格合併が当該欠損等法人の適用事業年度又は適用連結事業年度（第八十一条の十第一項に規定する適用連結事業年度をいう。以下この条において同じ。）開始の日以後三年を経過する日（その経過する日が特定支配日以後五年を経過する日後となる場合にあつては、同日。次項において「三年経過日」という。）後に行われるものである場合には、当該欠損金額又は連結欠損金個別帰属額のうち、これらの生じた事業年度又は連結事業年度開始の日が当該適用事業年度又は適用連結事業年度開始の日前であるものに限る。）　前条第二項、第三項及び第七項\n\n二\n\n　欠損等法人を合併法人、分割承継法人、被現物出資法人又は被現物分配法人とする前条第四項に規定する適格組織再編成等が行われる場合における当該欠損等法人の適用事業年度前の各事業年度において生じた欠損金額　同項"}, "５": {"text": "５\n\n　内国法人と欠損等法人若しくは欠損等連結法人との間で当該内国法人を合併法人とする適格合併が行われる場合又は内国法人との間に前条第二項に規定する完全支配関係がある他の内国法人である欠損等法人若しくは欠損等連結法人の残余財産が確定する場合には、これらの欠損等法人又は欠損等連結法人の適用事業年度又は適用連結事業年度前の各事業年度又は各連結事業年度において生じた欠損金額又は連結欠損金個別帰属額については、同条第二項、第三項及び第七項の規定は、適用しない。"}, "６": {"text": "６\n\n　前各項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　欠損等連結法人が第八十一条の十第一項に規定する該当日以後に前条第六項に規定する承認の取消し等の場合に該当する場合には、当該欠損等連結法人の適用連結事業年度前の各連結事業年度において生じた連結欠損金個別帰属額については、同項の規定は、適用しない。"}}, "第百十条": {"text": "第百十条\n　存続厚生年金基金及び存続連合会は、法人税法その他法人税に関する法令の規定の適用については、同法別表第二に掲げる法人とみなす。"}, "第八十一条の九": {"text": "第八十一条の九\n\n　連結親法人の各連結事業年度開始の日前九年以内に開始した連結事業年度において生じた連結欠損金額（この項の規定により当該各連結事業年度前の連結事業年度の連結所得の金額の計算上損金の額に算入されたもの及び第八十一条の三十一（連結欠損金の繰戻しによる還付）の規定により還付を受けるべき金額の計算の基礎となつたものを除く。）がある場合には、当該連結欠損金額に相当する金額は、当該各連結事業年度の連結所得の金額の計算上、損金の額に算入する。ただし、当該連結欠損金額をその生じた連結事業年度ごとに区分した後のそれぞれの連結欠損金額に係る限度超過額（当該連結欠損金額が次の各号に掲げる場合のいずれに該当するかに応じ当該各号に定める金額をいう。）の合計額については、この限りでない。\n一\n\n　当該連結欠損金額のうちに特定連結欠損金額が含まれる場合　次に掲げる金額の合計額（当該合計額が次号に定める金額に満たない場合には、同号に定める金額）イ　当該特定連結欠損金額に係る特定連結欠損金個別帰属額を有する各連結法人の当該特定連結欠損金個別帰属額が当該各連結事業年度の当該各連結法人の控除対象個別所得金額（当該連結欠損金額につき本文の規定を適用せず、かつ、個別損金額を計算する場合の第五十九条第二項（会社更生等による債務免除等があつた場合の欠損金の損金算入）（同項第三号に掲げる場合に該当する場合を除く。ロにおいて同じ。）、同条第三項及び第六十二条の五第五項（現物分配による資産の譲渡）の規定を適用しないものとして計算した場合における第八十一条の十八第一項（連結法人税個別帰属額の計算）に規定する個別所得金額をいい、当該特定連結欠損金個別帰属額の生じた連結事業年度前の連結事業年度において生じた連結欠損金額に相当する金額で本文の規定により当該各連結事業年度の連結所得の金額の計算上損金の額に算入されるもののうち当該連結法人に帰せられる金額がある場合には、当該帰せられる金額に相当する金額を控除した金額とする。ロにおいて同じ。）を超える場合のその超える部分の金額の合計額\nロ　当該連結欠損金額から当該特定連結欠損金額を控除した金額が当該連結欠損金額につき本文の規定を適用せず、かつ、個別損金額を計算する場合の第五十九条第二項、同条第三項及び第六十二条の五第五項の規定を適用しないものとして計算した場合における当該各連結事業年度の連結所得の金額の百分の五十に相当する金額（当該連結欠損金額の生じた連結事業年度前の連結事業年度において生じた連結欠損金額に相当する金額で本文の規定により当該各連結事業年度の連結所得の金額の計算上損金の額に算入されるものがある場合には、当該損金の額に算入される金額を控除した金額。次号において「控除前調整連結所得金額」という。）から当該特定連結欠損金額に係る特定連結欠損金個別帰属額を有する各連結法人の特定連結欠損金個別控除額（当該特定連結欠損金個別帰属額と当該各連結事業年度の控除対象個別所得金額とのうちいずれか少ない金額をいう。）の合計額を控除した金額を超える場合のその超える部分の金額\n\n二\n\n　前号に掲げる場合以外の場合　当該連結欠損金額が控除前調整連結所得金額を超える場合のその超える部分の金額", "３": {"text": "３\n\n　第一項に規定する特定連結欠損金額とは、前項の規定により連結欠損金額とみなされる金額のうち次の各号に掲げる金額をいい、第一項に規定する特定連結欠損金個別帰属額とは、当該各号に掲げる金額に係る連結欠損金個別帰属額をいう。\n一\n\n　前項第一号に規定する特定連結子法人に係る同号に定める欠損金額又は連結欠損金個別帰属額（当該特定連結子法人が同号の連結親法人の最初連結事業年度開始の日の五年前の日から当該開始の日までの間に行われた株式移転に係る株式移転完全子法人であつたもののうちその発行済株式の全部が当該株式移転により設立された株式移転完全親法人であつた当該連結親法人によつて当該株式移転の日から当該開始の日まで継続して保有されているもの（他の法人に支配されているものとして政令で定めるものを除く。次号において「連結親法人同等法人」という。）である場合には、イ又はロに掲げる欠損金額又は連結欠損金個別帰属額を除く。）イ　当該開始の日前九年以内に開始した当該特定連結子法人の各事業年度（当該株式移転が適格株式移転に該当しないものである場合には、当該各事業年度のうち当該株式移転の日の属する事業年度前の事業年度を除く。）において生じた前項第一号イに掲げる欠損金額\nロ　当該開始の日前九年以内に開始した当該特定連結子法人（当該開始の日に当該株式移転（適格株式移転に限る。）が行われたことに基因して第四条の五第二項（連結納税の承認の取消し等）の規定により第四条の二（連結納税義務者）の承認が取り消された連結親法人であつたものに限る。）のその承認に係る各連結事業年度において生じた前項第一号ロに掲げる連結欠損金個別帰属額\n\n二\n\n　前項第二号の連結親法人若しくは連結子法人を合併法人とする同号に規定する適格合併に係る同号の被合併法人又は当該連結親法人との間に完全支配関係がある同号に規定する他の内国法人に係る同号に定める欠損金額又は連結欠損金個別帰属額（当該被合併法人又は他の内国法人が連結親法人同等法人である場合には、同号イ又はロに掲げる欠損金額又は連結欠損金個別帰属額に前号イ又はロに掲げる欠損金額又は連結欠損金個別帰属額を含まないものとして計算した場合の同項第二号に定める欠損金額又は連結欠損金個別帰属額）"}, "２": {"text": "２\n\n　前項の連結親法人又は連結子法人が次の各号に掲げる場合に該当するときは、その該当することとなつた日の属する連結事業年度以後の各連結事業年度における同項の規定の適用については、当該各号に定める欠損金額又は連結欠損金個別帰属額は、当該欠損金額又は連結欠損金個別帰属額が生じた連結事業年度として政令で定める連結事業年度において生じた連結欠損金額とみなす。\n一\n\n　当該連結親法人又は連結子法人（第六十一条の十一第一項各号（連結納税の開始に伴う資産の時価評価損益）又は第六十一条の十二第一項各号（連結納税への加入に伴う資産の時価評価損益）に掲げるものに限る。以下この項において「特定連結子法人」という。）にイ又はロに掲げる欠損金額又は連結欠損金個別帰属額がある場合　当該欠損金額又は連結欠損金個別帰属額（第四条の三第十項又は第十一項（連結納税の承認の申請）の規定の適用を受けるこれらの規定に規定する他の内国法人であつた特定連結子法人に係るイに掲げる欠損金額にあつては、当該欠損金額の生じた事業年度について青色申告書である確定申告書（イに規定する災害損失欠損金額にあつては、第五十八条第五項（青色申告書を提出しなかつた事業年度の災害による損失金の繰越し）に規定する損失の額の計算に関する明細を記載した書類の添付がある確定申告書、修正申告書又は更正請求書）を提出していることその他の政令で定める要件を満たしているものに限る。）イ　最初連結事業年度（各連結事業年度の連結所得に対する法人税を課される最初の連結事業年度をいう。以下この項及び次項において同じ。）開始の日前九年以内に開始した当該連結親法人又は特定連結子法人（ロに規定する特定連結子法人を除く。）の各事業年度において生じた第五十七条第一項（青色申告書を提出した事業年度の欠損金の繰越し）に規定する欠損金額（同条第二項又は第六項の規定により欠損金額とみなされたものを含み、同条第四項、第五項又は第九項の規定によりないものとされたものを除く。）又は第五十八条第一項に規定する災害損失欠損金額（同条第二項の規定により同条第一項に規定する災害損失欠損金額とみなされたものを含み、同条第三項又は第四項の規定によりないものとされたものを除く。）\nロ　最初連結事業年度開始の日前九年以内に開始した当該特定連結子法人（当該開始の日の前日が連結事業年度終了の日であるものに限る。）の各連結事業年度において生じた当該特定連結子法人の連結欠損金個別帰属額\n\n二\n\n　当該連結親法人若しくは連結子法人を合併法人とする適格合併（被合併法人が当該連結親法人との間に連結完全支配関係がない法人（連結完全支配関係がある法人に準ずる法人として政令で定める法人を除き、特定連結子法人で最初連結事業年度が終了していないものを含む。）であるものに限る。以下この号において同じ。）が行われた場合又は当該連結親法人との間に完全支配関係（当該連結親法人による完全支配関係又は第二条第十二号の七の六（定義）に規定する相互の関係に限る。）がある他の内国法人で当該連結親法人若しくは連結子法人が発行済株式若しくは出資の全部若しくは一部を有するもの（当該連結親法人との間に連結完全支配関係がないものにあつては連結完全支配関係がある法人に準ずる法人として政令で定める内国法人を除き、当該連結親法人との間に連結完全支配関係があるものにあつては特定連結子法人で最初連結事業年度が終了していないものに限る。）の残余財産が確定した場合　次のイ又はロに掲げる欠損金額又は連結欠損金個別帰属額（当該他の内国法人に株主等が二以上ある場合には、当該欠損金額又は連結欠損金個別帰属額を当該他の内国法人の発行済株式又は出資（当該他の内国法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結親法人又は連結子法人の有する当該他の内国法人の株式又は出資の数又は金額を乗じて計算した金額）イ　当該被合併法人又は他の内国法人（それぞれロに規定する被合併法人又は他の内国法人を除く。イにおいて同じ。）の当該適格合併の日前九年以内に開始し、又は当該残余財産の確定の日の翌日前九年以内に開始した各事業年度（当該被合併法人又は他の内国法人が特定連結子法人で最初連結事業年度が終了していないものである場合には、当該連結親法人との間に連結完全支配関係を有することとなつた日前に開始した事業年度に限る。）において生じた第五十七条第二項に規定する未処理欠損金額（当該被合併法人で当該連結親法人若しくは連結子法人（当該適格合併が当該連結親法人又は連結子法人を設立するものである場合には、当該適格合併に係る他の被合併法人。イにおいて同じ。）との間に支配関係があるもの又は当該他の内国法人が特定連結子法人又はこれに準ずる法人として政令で定める法人に該当しない場合において、当該適格合併が同条第三項に規定する政令で定める合併に該当する場合又は当該被合併法人若しくは他の内国法人と当該連結親法人若しくは連結子法人との間に当該適格合併の日の属する連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。以下この条において同じ。）若しくは当該残余財産の確定の日の翌日の属する連結親法人事業年度開始の日の五年前の日、当該被合併法人若しくは他の内国法人の設立の日若しくは当該連結親法人若しくは連結子法人の設立の日のうち最も遅い日から継続して支配関係がある場合として政令で定める場合のいずれにも該当しないときは、第五十七条第三項の規定により当該未処理欠損金額に含まないものとされる金額を除く。）又は第五十八条第二項に規定する未処理災害損失欠損金額\nロ　当該被合併法人（当該適格合併の日の前日が連結事業年度終了の日であるものに限る。ロにおいて同じ。）又は当該他の内国法人（当該残余財産の確定の日が連結事業年度終了の日であるものに限る。ロにおいて同じ。）の当該適格合併の日前九年以内に開始し、又は当該残余財産の確定の日の翌日前九年以内に開始した各連結事業年度において生じた当該被合併法人又は他の内国法人の連結欠損金個別帰属額（当該被合併法人で当該連結親法人若しくは連結子法人（当該適格合併が当該連結親法人又は連結子法人を設立するものである場合には、当該適格合併に係る他の被合併法人。ロにおいて同じ。）との間に支配関係があるもの又は当該他の内国法人が特定連結子法人又はイに規定する政令で定める法人に該当しない場合において、当該適格合併が第五十七条第三項に規定する政令で定める合併に該当する場合又は当該被合併法人若しくは他の内国法人と当該連結親法人若しくは連結子法人との間にイに規定する最も遅い日から継続して支配関係がある場合として政令で定める場合のいずれにも該当しないときは、当該連結欠損金個別帰属額のうち同項の規定により未処理欠損金額に含まないものとされる金額に相当する金額として政令で定める金額を除く。）"}, "９": {"text": "９\n\n　前項（第二号に係る部分に限る。）の規定は、連結確定申告書、修正申告書又は更正請求書に同号に規定する事実が生じたことを証する書類の添付がある場合に限り、適用する。"}, "５": {"text": "５\n\n　連結法人の次の各号に掲げる連結事業年度における第一項の規定の適用については、当該各号に定める連結欠損金個別帰属額に係る連結欠損金額のうち当該連結欠損金個別帰属額に相当する金額は、ないものとする。\n一\n\n　連結子法人が当該連結子法人を被合併法人とする合併を行つた場合の当該合併の日の属する連結事業年度以後の各連結事業年度　当該合併の日の属する連結親法人事業年度開始の日前九年以内に開始した各連結事業年度において生じた当該連結子法人の連結欠損金個別帰属額（当該合併が当該連結子法人との間に連結完全支配関係がある他の連結法人を合併法人とする適格合併である場合には、当該連結欠損金個別帰属額で第五十七条第六項の規定により同条第一項に規定する欠損金額とみなされたもののうち、同項の規定により当該連結子法人の当該合併の日の前日の属する事業年度の所得の金額の計算上損金の額に算入された金額及び同条第五項の規定によりないものとされた金額）\n\n\n二\n\n　連結子法人の残余財産が確定した場合のその残余財産の確定の日の翌日の属する連結事業年度以後の各連結事業年度　当該残余財産の確定の日の翌日の属する連結親法人事業年度開始の日前九年以内に開始した各連結事業年度において生じた当該連結子法人の連結欠損金個別帰属額で第五十七条第六項の規定により同条第一項に規定する欠損金額とみなされたもののうち、同項の規定により当該連結子法人の当該残余財産の確定の日の属する事業年度の所得の金額の計算上損金の額に算入された金額及び同条第五項の規定によりないものとされた金額\n\n三\n\n　連結親法人又は連結子法人を合併法人等（合併法人、分割承継法人、被現物出資法人又は被現物分配法人をいう。）とし、当該連結親法人との間に連結完全支配関係がない法人（当該連結親法人又は連結子法人との間に支配関係があるものに限るものとし、連結完全支配関係がある法人に準ずる法人として政令で定める法人を除く。以下この号において「非連結法人」という。）を被合併法人等（被合併法人、分割法人、現物出資法人又は現物分配法人をいう。）とする第五十七条第四項に規定する適格組織再編成等（同項に規定する政令で定めるものを除く。以下この号において「適格組織再編成等」という。）が行われた場合（当該適格組織再編成等の日（当該適格組織再編成等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）の属する連結親法人事業年度開始の日の五年前の日、当該連結親法人若しくは連結子法人の設立の日又は当該非連結法人の設立の日のうち最も遅い日から継続して当該連結親法人又は連結子法人と当該非連結法人との間に支配関係がある場合として政令で定める場合を除く。）の当該連結親法人事業年度終了の日の属する連結事業年度以後の各連結事業年度　当該開始の日前九年以内に開始した各連結事業年度において生じた当該連結親法人又は連結子法人の連結欠損金個別帰属額を同項に規定する欠損金額とみなした場合に同項の規定によりないものとされる金額に相当する金額として政令で定める金額\n\n四\n\n　第八十一条の三第一項（第五十九条の規定により個別損金額を計算する場合に限る。）（個別益金額又は個別損金額の益金又は損金算入）の規定により連結所得の金額の計算上損金の額に算入される金額がある連結事業年度（以下この号において「適用連結事業年度」という。）以後の各連結事業年度（第五十九条第二項（同項第三号に掲げる場合に該当する場合を除く。）又は同条第三項の規定により個別損金額を計算する場合には、適用連結事業年度後の各連結事業年度）　適用連結事業年度終了の日の属する連結親法人事業年度開始の日前九年以内に開始した各連結事業年度において生じたその適用に係る連結法人の連結欠損金個別帰属額のうち当該損金の額に算入される金額から成る部分の金額として政令で定める金額\n\n五\n\n　連結子法人が破産手続開始の決定により解散をした場合の当該破産手続開始の決定の日の翌日の属する連結事業年度以後の各連結事業年度　当該破産手続開始の決定の日の翌日の属する連結親法人事業年度開始の日前九年以内に開始した各連結事業年度において生じた当該連結子法人の連結欠損金個別帰属額\n\n\n六\n\n　連結子法人が連結親法人との間に当該連結親法人による連結完全支配関係を有しなくなつた場合（第一号、第二号又は前号に規定する場合に該当する場合を除く。）のその有しなくなつた日の属する連結事業年度以後の各連結事業年度　その有しなくなつた日の属する連結親法人事業年度開始の日前九年以内に開始した各連結事業年度において生じた当該連結子法人の連結欠損金個別帰属額"}, "６": {"text": "６\n\n　第二項、第三項及び前項に規定する連結欠損金個別帰属額とは、連結欠損金額のうち各連結法人に帰せられる金額として政令で定める金額をいう。"}, "８": {"text": "８\n\n　次の各号に掲げる連結親法人の当該各号に定める各連結事業年度の連結所得に係る第一項ただし書の規定の適用については、同項第一号ロ中「連結所得の金額の百分の五十に相当する金額」とあるのは、「連結所得の金額」とする。\n一\n\n　第一項の各連結事業年度終了の時において次に掲げる法人（次号及び第三号において「中小法人等」という。）に該当する連結親法人　当該各連結事業年度イ　普通法人（第四条の七（受託法人等に関するこの法律の適用）に規定する受託法人を除く。第三号において同じ。）のうち、資本金の額若しくは出資金の額が一億円以下であるもの（第六十六条第六項第二号又は第三号（各事業年度の所得に対する法人税の税率）に掲げる法人に該当するものを除く。）又は資本若しくは出資を有しないもの（保険業法\nに規定する相互会社を除く。）\nロ　協同組合等\n\n二\n\n　第一項の各連結事業年度が連結親法人について生じた次に掲げる事実の区分に応じそれぞれ次に定める連結事業年度である場合における当該連結親法人（当該各連結事業年度終了の時において中小法人等に該当するものを除く。）　当該各連結事業年度（当該事実が生じた日以後に当該連結親法人の発行する株式が金融商品取引法第二条第十六項\n（定義）に規定する金融商品取引所に上場されたことその他の当該連結親法人の事業の再生が図られたと認められる事由として政令で定める事由のいずれかが生じた場合には、その上場された日その他の当該事由が生じた日として政令で定める日のうち最も早い日以後に終了する連結事業年度を除く。）イ　更生手続開始の決定があつたこと　当該更生手続開始の決定の日から当該更生手続開始の決定に係る更生計画認可の決定の日以後七年を経過する日までの期間（同日前において当該更生手続開始の決定を取り消す決定の確定その他の政令で定める事実が生じた場合には、当該更生手続開始の決定の日から当該事実が生じた日までの期間）内の日の属する連結事業年度\nロ　再生手続開始の決定があつたこと　当該再生手続開始の決定の日から当該再生手続開始の決定に係る再生計画認可の決定の日以後七年を経過する日までの期間（同日前において当該再生手続開始の決定を取り消す決定の確定その他の政令で定める事実が生じた場合には、当該再生手続開始の決定の日から当該事実が生じた日までの期間）内の日の属する連結事業年度\nハ　第五十九条第二項に規定する政令で定める事実（ロに掲げるものを除く。）　当該事実が生じた日から同日の翌日以後七年を経過する日までの期間内の日の属する連結事業年度\nニ　イからハまでに掲げる事実に準ずるものとして政令で定める事実　当該事実が生じた日から同日の翌日以後七年を経過する日までの期間内の日の属する連結事業年度\n\n三\n\n　第一項の各連結事業年度が連結親法人の設立の日として政令で定める日から同日以後七年を経過する日までの期間内の日の属する連結事業年度である場合における当該連結親法人（普通法人に限り、当該各連結事業年度終了の時において中小法人等又は第六十六条第六項第二号若しくは第三号に掲げる法人に該当するもの及び株式移転完全親法人を除く。）　当該各連結事業年度（当該連結親法人の発行する株式が金融商品取引法第二条第十六項\nに規定する金融商品取引所に上場されたことその他の政令で定める事由のいずれかが生じた場合には、その上場された日その他の当該事由が生じた日として政令で定める日のうち最も早い日以後に終了する連結事業年度を除く。）"}, "１１": {"text": "１１\n\n　第一項の規定により損金の額に算入される金額のうち各連結法人に帰せられる金額の計算その他同項から第五項まで及び第八項の規定の適用に関し必要な事項は、政令で定める。"}, "７": {"text": "７\n\n　第一項の規定は、同項の連結親法人が連結欠損金額の生じた連結事業年度（第二項第一号に定める欠損金額又は連結欠損金個別帰属額で同項の規定により連結欠損金額とみなされたものにあつては同号イに規定する最初連結事業年度とし、同項第二号に定める欠損金額又は連結欠損金個別帰属額で同項の規定により連結欠損金額とみなされたものにあつては同号に規定する適格合併の日の属する連結事業年度又は同号の残余財産の確定の日の翌日の属する連結事業年度とする。）について連結確定申告書を提出し、かつ、その後において連続して連結確定申告書を提出している場合であつて連結欠損金額の生じた連結事業年度に係る帳簿書類を財務省令で定めるところにより保存している場合に限り、適用する。"}, "１０": {"text": "１０\n\n　税務署長は、前項の書類の添付がない連結確定申告書、修正申告書又は更正請求書の提出があつた場合においても、その添付がなかつたことについてやむを得ない事情があると認めるときは、第八項（第二号に係る部分に限る。）の規定を適用することができる。"}, "４": {"text": "４\n\n　連結法人を合併法人とする合併で当該連結法人との間に連結完全支配関係がある他の連結法人を被合併法人とするものが行われた場合（当該合併の日が連結親法人事業年度開始の日又は当該他の連結法人が連結親法人との間に連結完全支配関係を有することとなつた日である場合を除く。）又は当該連結法人との間に連結完全支配関係がある他の連結法人で当該連結法人が発行済株式若しくは出資の全部若しくは一部を有するものの残余財産が確定した場合（当該残余財産の確定の日が連結親法人事業年度終了の日である場合を除く。）において、これらの他の連結法人の当該合併の日の前日又は当該残余財産の確定の日の属する事業年度において生じた欠損金額があるときは、当該欠損金額に相当する金額（当該残余財産が確定した他の連結法人に株主等が二以上ある場合には、当該欠損金額に相当する金額を当該他の連結法人の発行済株式又は出資（当該他の連結法人が有する自己の株式又は出資を除く。）の総数又は総額で除し、これに当該連結法人の有する当該他の連結法人の株式又は出資の数又は金額を乗じて計算した金額）は、当該連結法人の当該合併の日の属する連結事業年度又は当該残余財産の確定の日の翌日の属する連結事業年度の連結所得の金額の計算上、損金の額に算入する。"}}, "第六十七条": {"text": "第六十七条\n　政府は、会社の長期の事業資金に係る投融資機能を附則第一条第三号に定める日以後において活用する場合には、他の事業者との間の適正な競争関係に留意しつつ、対等な競争条件を確保するための措置その他当該投融資機能の活用に必要な措置を講ずるものとする。"}, "第二十一条": {"text": "第二十一条\n　この附則に別段の定めがあるものを除き、第二条の規定による改正後の法人税法（以下「新法人税法」という。）の規定は、法人（新法人税法第二条第八号に規定する人格のない社団等を含む。以下同じ。）の施行日以後に開始する事業年度の所得に対する法人税及び連結法人の施行日以後に開始する連結事業年度の連結所得に対する法人税について適用し、法人の施行日前に開始した事業年度の所得に対する法人税及び連結法人の施行日前に開始した連結事業年度の連結所得に対する法人税については、なお従前の例による。"}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十七条": {"text": "第七十七条\n\n　第七十四条第一項（確定申告）の規定による申告書を提出した内国法人は、当該申告書に記載した同項第二号に掲げる金額（同項第四号の規定に該当する場合には、同号に掲げる金額）があるときは、当該申告書の提出期限までに、当該金額に相当する法人税を国に納付しなければならない。"}, "第四十三条": {"text": "第四十三条\n　新法人税法第六十三条の規定は、平成二十年四月一日以後に締結される契約に係る同条第六項に規定する長期割賦販売等に該当する同条第一項に規定する資産の販売等に係る収益の額及び費用の額並びに同日以後に締結される契約に係る同条第二項に規定するリース譲渡に係る収益の額及び費用の額について適用し、同日前に締結された契約に係る旧法人税法第六十三条第五項に規定する長期割賦販売等に該当する同条第一項に規定する資産の販売等に係る収益の額及び費用の額については、なお従前の例による。"}, "第十条の三": {"text": "第十条の三\n\n　特定普通法人（一般社団法人若しくは一般財団法人又は医療法人のうち、普通法人であるものをいう。以下この条において同じ。）が公益法人等に該当することとなる場合には、その該当することとなる日の前日に当該特定普通法人が解散したものとみなして、次に掲げる規定その他政令で定める規定を適用する。\n一\n\n　第八十条第四項（欠損金の繰戻しによる還付）\n\n二\n\n　第八十一条の三十一第三項（連結欠損金の繰戻しによる還付）", "３": {"text": "３\n\n　特定普通法人が当該特定普通法人を被合併法人とし、公益法人等を合併法人とする適格合併を行つた場合の処理その他前二項の規定の適用に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　特定普通法人が公益法人等に該当することとなつた場合には、その該当することとなつた日に当該公益法人等が設立されたものとみなして、次に掲げる規定その他政令で定める規定を適用する。\n一\n\n　第五十七条第一項（青色申告書を提出した事業年度の欠損金の繰越し）\n\n二\n\n　第五十八条第一項（青色申告書を提出しなかつた事業年度の災害による損失金の繰越し）\n\n三\n\n　第五十九条（会社更生等による債務免除等があつた場合の欠損金の損金算入）\n\n四\n\n　第八十条"}}, "第八十一条の八": {"text": "第八十一条の八\n\n　連結法人が第八十一条の十五第一項（連結事業年度における外国税額の控除）に規定する個別控除対象外国法人税の額（以下この項において「個別控除対象外国法人税の額」という。）につき同条又は第八十一条の二十九第一項（連結確定申告による所得税額等の還付）若しくは第百三十三条第一項（確定申告又は連結確定申告に係る更正等による所得税額等の還付）の規定の適用を受ける場合には、各連結法人が納付することとなる個別控除対象外国法人税の額の合計額は、その納付することとなる連結事業年度の連結所得の金額の計算上、損金の額に算入しない。", "２": {"text": "２\n\n　前項の規定により損金の額に算入されない金額のうち各連結法人に帰せられる金額については、政令で定める。"}}, "第百二十条": {"text": "第百二十条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十五条": {"text": "第十五条\n　新法人税法第五十九条第四項及び第五項の規定は、施行日以後に確定申告書等の提出期限が到来する法人税について適用し、施行日前に確定申告書等の提出期限が到来した法人税については、なお従前の例による。"}, "第二百十一条": {"text": "第二百十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n　新法人税法第八十一条の四第七項の規定は、施行日以後に連結確定申告書等（新法人税法第八十一条の十九第一項の規定による申告書で新法人税法第八十一条の二十第一項各号に掲げる事項を記載したもの及び新法人税法第八十一条の二十二第一項の規定による申告書をいう。以下附則第二十三条までにおいて同じ。）の提出期限が到来する法人税について適用し、施行日前に連結確定申告書等の提出期限が到来した法人税については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n　新法人税法第五十五条第四項（第六号に係る部分に限る。）の規定は、附則第一条第十号に定める日以後に行われた行為に係る同項第六号に掲げるものについて適用する。"}, "第百四十八条": {"text": "第百四十八条\n　前条の規定による改正後の法人税法等の一部を改正する法律附則第五条の規定は、法人の施行日以後に開始する事業年度の所得に対する法人税について適用し、法人の施行日前に開始した事業年度の所得に対する法人税については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n　存続共済会は、法人税法その他法人税に関する法令の規定の適用については、同法別表第二に掲げる法人とみなす。"}, "第八十一条の二十五": {"text": "第八十一条の二十五\n\n　連結子法人は、各連結事業年度に係る第八十一条の二十二第一項（連結確定申告）の規定による申告書の提出期限までに、当該連結事業年度に係る第八十一条の十八第一項（連結法人税の個別帰属額の計算）の規定により計算される法人税の負担額として帰せられる金額又は法人税の減少額として帰せられる金額、地方法人税法第十五条第一項\n（連結法人の地方法人税の個別帰属額の計算）の規定により計算される地方法人税の負担額として帰せられる金額又は地方法人税の減少額として帰せられる金額、これらの金額の計算の基礎その他財務省令で定める事項（次項において「個別帰属額等」という。）を記載した書類に当該連結事業年度の貸借対照表、損益計算書その他の財務省令で定める書類を添付し、これを当該連結子法人の本店又は主たる事務所の所在地の所轄税務署長に提出しなければならない。", "２": {"text": "２\n\n　連結子法人は、前項の規定により提出した書類に記載した個別帰属額等に異動があつた場合には、速やかに、その本店又は主たる事務所の所在地の所轄税務署長に対し、その異動後の個別帰属額等その他参考となるべき事項を記載した書類を提出しなければならない。"}}, "第八十一条の三": {"text": "第八十一条の三\n\n　連結法人の連結事業年度の期間を第二十二条第一項（各事業年度の所得の金額の計算）の事業年度として前章第一節第二款から第十一款まで（各事業年度の所得の金額の計算）の規定により当該事業年度の所得の金額を計算するものとした場合に益金の額となる金額（第二十三条（受取配当等の益金不算入）及び第二十六条第三項（還付金等の益金不算入）の規定その他政令で定める規定を適用しないで計算した場合に益金の額となる金額に限る。以下この章において「個別益金額」という。）又は損金の額となる金額（第三十七条（寄附金の損金不算入）、第四十条（法人税額から控除する所得税額の損金不算入）、第四十一条（法人税額から控除する外国税額の損金不算入）及び第五十七条から第五十八条まで（青色申告書を提出した事業年度の欠損金の繰越し等）の規定その他政令で定める規定を適用しないで計算した場合に損金の額となる金額に限る。以下この章において「個別損金額」という。）は、別段の定めがあるものを除き、当該連結事業年度の連結所得の金額の計算上、益金の額又は損金の額に算入する。", "２": {"text": "２\n\n　前項の規定の適用に関し必要な事項は、政令で定める。"}}, "第八十三条": {"text": "第八十三条\n\n　内国法人に対して課する退職年金等積立金に対する法人税の課税標準は、各事業年度の退職年金等積立金の額とする。"}, "第四条の五": {"text": "第四条の五\n\n　連結法人につき次の各号のいずれかに該当する事実がある場合には、国税庁長官は、当該連結法人に係る第四条の二（連結納税義務者）の承認を取り消すことができる。この場合において、その承認が取り消されたときは、その承認は、その取り消された日以後の期間について、その効力を失うものとする。\n一\n\n　連結事業年度に係る帳簿書類の備付け、記録又は保存が前条第一項に規定する財務省令で定めるところに従つて行われていないこと。\n\n二\n\n　連結事業年度に係る帳簿書類について前条第二項の規定による国税庁長官、国税局長又は税務署長の指示に従わなかつたこと。\n\n三\n\n　連結事業年度に係る帳簿書類に取引の全部又は一部を隠ぺいし又は仮装して記載し又は記録し、その他その記載又は記録をした事項の全体についてその真実性を疑うに足りる相当の理由があること。\n\n四\n\n　第八十一条の二十二第一項（連結確定申告）の規定による申告書をその提出期限までに提出しなかつたこと。", "３": {"text": "３\n\n　連結法人は、やむを得ない事情があるときは、国税庁長官の承認を受けて第四条の二の規定の適用を受けることをやめることができる。"}, "２": {"text": "２\n\n　次の各号に掲げる事実が生じた場合には、連結法人（第一号、第三号、第六号及び第七号にあつてはこれらの規定に規定する連結親法人及びすべての連結子法人とし、第二号にあつては同号に規定する連結親法人とし、第四号及び第五号にあつてはこれらの規定に規定する連結子法人とする。）は、当該各号に定める日において第四条の二の承認を取り消されたものとみなす。この場合において、その承認は、そのみなされた日以後の期間について、その効力を失うものとする。\n一\n\n　連結親法人と内国法人（普通法人又は協同組合等に限る。）との間に当該内国法人による完全支配関係が生じたこと　その生じた日\n\n二\n\n　連結子法人がなくなつたことにより、連結法人が連結親法人のみとなつたこと　そのなくなつた日\n\n三\n\n　連結親法人の解散　その解散の日の翌日（合併による解散の場合には、その合併の日）\n\n四\n\n　連結子法人の解散（合併又は破産手続開始の決定による解散に限る。）又は残余財産の確定　その解散の日の翌日（合併による解散の場合には、その合併の日）又はその残余財産の確定の日の翌日\n\n五\n\n　連結子法人が連結親法人との間に当該連結親法人による連結完全支配関係を有しなくなつたこと（第一号、前二号、次号又は第七号に掲げる事実に基因するものを除く。）　その有しなくなつた日\n\n六\n\n　連結親法人が公益法人等に該当することとなつたこと　その該当することとなつた日\n\n七\n\n　連結親法人と内国法人（公益法人等に限る。）との間に当該内国法人による完全支配関係がある場合において、当該内国法人が普通法人又は協同組合等に該当することとなつたこと　その該当することとなつた日"}, "５": {"text": "５\n\n　国税庁長官は、前項の申請書の提出があつた場合において、第四条の二の規定の適用を受けることをやめることにつきやむを得ない事情がないと認めるときは、その申請を却下する。"}, "６": {"text": "６\n\n　連結法人が第三項の承認を受けた場合には、その承認を受けた日の属する連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。）終了の日後の期間について、第四条の二の承認は、その効力を失うものとする。"}, "７": {"text": "７\n\n　第一項の取消しの手続その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　連結法人は、前項の承認を受けようとするときは、連結法人のすべての連名で、その理由その他財務省令で定める事項を記載した申請書を連結親法人の納税地の所轄税務署長を経由して、国税庁長官に提出しなければならない。"}}, "第六十五条": {"text": "第六十五条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １８": {"text": "１８\n　連結親法人が施行日前に開始した連結親法人事業年度の期間（施行日以後に開始する連結親法人事業年度の平成二十二年九月三十日以前の期間を含む。）内に適格合併を行った場合又は連結親法人が同年九月三十日以前に旧法人税法第五十七条第二項に規定する合併類似適格分割型分割を行った場合の旧法人税法第八十一条の九の二第四項に規定する未処理欠損金額又は連結欠損金個別帰属額については、同項の規定は、なおその効力を有する。この場合において、同項中「同項第三号イ」とあるのは、「所得税法等の一部を改正する法律（平成二十二年法律第六号）附則第二十六条第七項（連結欠損金の繰越しに関する経過措置）の規定によりなおその効力を有するものとされる同法第二条の規定による改正前の法人税法第八十一条の九第二項第三号イ（連結欠損金の繰越し）」とする。"}, "第八十八条": {"text": "第八十八条\n\n　退職年金業務等を行なう内国法人は、その事業年度が六月をこえる場合には、当該事業年度開始の日以後六月を経過した日から二月以内に、税務署長に対し、次に掲げる事項を記載した申告書を提出しなければならない。\n一\n\n　当該事業年度開始の日以後六月の期間を一事業年度とみなして計算した場合における当該期間に係る課税標準である退職年金等積立金の額\n\n二\n\n　前号に掲げる退職年金等積立金の額につき前条の規定を適用して計算した法人税の額\n\n三\n\n　前二号に掲げる金額の計算の基礎その他財務省令で定める事項"}, "第五十七条": {"text": "第五十七条\n　みなし登録特定送配電事業者が営む特別小売供給を行う事業は、附則第二十三条第一項の政令で定める日までの間、前条の規定による改正後の法人税法第四十五条第一項第一号に掲げる事業とみなして、同条の規定を適用する。"}, "第八十一条の二十八": {"text": "第八十一条の二十八\n\n　連結子法人は、連結親法人の各連結事業年度の連結所得に対する法人税（当該連結子法人と当該連結親法人との間に連結完全支配関係がある期間内に納税義務が成立したものに限る。）について、連帯納付の責めに任ずる。", "２": {"text": "２\n\n　前項に規定する法人税を連結子法人から徴収する場合における国税通則法第四十三条第一項\n（国税の徴収の所轄庁）の規定の適用については、同項\n中「国税の徴収」とあるのは「法人税法第二条第十二号の七（定義）に規定する連結子法人の同法第八十一条の二十八第一項（連結子法人の連帯納付の責任）に規定する連帯納付の責任に係る法人税の徴収」と、「その国税の納税地」とあるのは「当該法人税の納税地又は当該連結子法人の本店若しくは主たる事務所の所在地」とする。"}}, "第百三十一条": {"text": "第百三十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十一条の十八": {"text": "第八十一条の十八\n\n　連結法人に各連結事業年度の連結所得に対する法人税の負担額として帰せられ、又は当該法人税の減少額として帰せられる金額は、当該連結法人の当該連結事業年度の個別所得金額（当該連結事業年度の益金の額のうち当該連結法人に帰せられるものの合計額（以下この項において「個別帰属益金額」という。）が当該連結事業年度の損金の額のうち当該連結法人に帰せられるものの合計額（以下この項において「個別帰属損金額」という。）を超える場合におけるその超える部分の金額をいう。）がある場合にはそれぞれ当該個別所得金額に当該連結事業年度の連結所得に対して適用される法人税の税率を乗じて計算した金額と加算調整額（当該連結法人に係る第一号に掲げる金額をいう。以下この項において同じ。）とを合計した金額から減算調整額（当該連結法人に係る第二号から第四号までに掲げる金額の合計額をいう。以下この項において同じ。）を控除した金額又は減算調整額から当該合計した金額を控除した金額とし、当該連結法人の当該連結事業年度の個別欠損金額（個別帰属損金額が個別帰属益金額を超える場合におけるその超える部分の金額をいい、当該連結事業年度に連結欠損金額が生ずる場合には当該超える部分の金額から当該連結欠損金額のうち当該連結法人に帰せられるものを控除した金額とする。）がある場合にはそれぞれ加算調整額から当該個別欠損金額に当該税率を乗じて計算した金額と減算調整額とを合計した金額を控除した金額又は当該合計した金額から加算調整額を控除した金額とする。\n一\n\n　第八十一条の十三第一項（連結特定同族会社の特別税率）に規定する合計額のうち各連結法人に帰せられるものとして政令で定める金額\n\n二\n\n　第八十一条の十四第一項（連結事業年度における所得税額の控除）の規定による控除をされるべき金額のうち各連結法人に帰せられるものとして政令で定める金額\n\n三\n\n　第八十一条の十五第一項から第三項まで（連結事業年度における外国税額の控除）の規定による控除をされるべき金額のうち各連結法人に帰せられるものとして政令で定める金額\n\n四\n\n　第八十一条の三十一第一項（同条第三項において準用する場合を含む。）（連結欠損金の繰戻しによる還付）の規定により還付を受ける金額のうち各連結法人に帰せられるものとして政令で定める金額", "３": {"text": "３\n\n　前二項の規定の適用に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　前項の連結法人に係る連結親法人が第八十一条の十二第二項（各連結事業年度の連結所得に対する法人税の税率）の規定の適用を受ける連結親法人である場合には、各連結事業年度の連結所得の金額につき同条の規定により計算した法人税の額の当該連結所得の金額に対する割合（連結所得の金額がない連結事業年度にあつては、同項に規定する年八百万円以下の金額に対して適用される税率）を前項に規定する税率として、同項の規定を適用する。"}}, "第百二十一条": {"text": "第百二十一条\n\n　内国法人は、納税地の所轄税務署長の承認を受けた場合には、次に掲げる申告書及びこれらの申告書に係る修正申告書を青色の申告書により提出することができる。\n一\n\n　中間申告書\n\n二\n\n　確定申告書", "２": {"text": "２\n\n　前項の承認を受けている内国法人又は同項の承認を受けていない連結申告法人（第二条第十六号（定義）に規定する連結申告法人をいう。次条第一項において同じ。）は、次に掲げる申告書及びこれらの申告書に係る修正申告書について、青色の申告書により提出することができる。\n一\n\n　退職年金等積立金中間申告書\n\n二\n\n　退職年金等積立金確定申告書"}}, "第八十条の二": {"text": "第八十条の二\n\n　内国法人が、確定申告書に記載すべき第七十四条第一項第一号から第五号まで（確定申告書の記載事項）に掲げる金額若しくは連結確定申告書に記載すべき第八十一条の二十二第一項第一号から第五号まで（連結確定申告書の記載事項）に掲げる金額又は地方法人税法第二条第十六号\n（定義）に規定する地方法人税確定申告書に記載すべき同法第十九条第一項第一号\nから第四号\nまで（確定申告）に掲げる金額につき、修正申告書を提出し、又は更正若しくは決定を受け、その修正申告書の提出又は更正若しくは決定に伴い次の各号に掲げる場合に該当することとなるときは、当該内国法人は、その修正申告書を提出した日又はその更正若しくは決定の通知を受けた日の翌日から二月以内に限り、税務署長に対し、当該各号に規定する金額につき国税通則法第二十三条第一項\n（更正の請求）の規定による更正の請求をすることができる。この場合においては、更正請求書には、同条第三項\nに規定する事項のほか、その修正申告書を提出した日又はその更正若しくは決定の通知を受けた日を記載しなければならない。\n一\n\n　その修正申告書又は更正若しくは決定に係る事業年度又は連結事業年度後の各事業年度で決定を受けた事業年度に係る第七十四条第一項第二号又は第四号に掲げる金額（当該金額につき修正申告書の提出又は更正があつた場合には、その申告又は更正後の金額）が過大となる場合\n\n二\n\n　その修正申告書又は更正若しくは決定に係る事業年度又は連結事業年度後の各事業年度で決定を受けた事業年度に係る第七十四条第一項第五号に掲げる金額（当該金額につき修正申告書の提出又は更正があつた場合には、その申告又は更正後の金額）が過少となる場合"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十四条": {"text": "第六十四条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百五十八条": {"text": "第百五十八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第九条": {"text": "第九条\n　第二条の規定による改正後の法人税法第五十九条第二項の規定は、この法律の施行の日（以下「施行日」という。）以後に同項に規定する事実が生ずる場合について適用し、施行日前に第二条の規定による改正前の法人税法第五十九条第二項に規定する事実が生じた場合については、なお従前の例による。"}, "第百三十条": {"text": "第百三十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十九条": {"text": "第二十九条\n　新法人税法第八十一条の四の規定は、連結親法人の連結親法人事業年度（新法人税法第十五条の二第一項に規定する連結親法人事業年度をいう。以下同じ。）が施行日以後に開始する連結事業年度の連結所得に対する法人税について適用し、連結親法人の連結親法人事業年度が施行日前に開始した連結事業年度の連結所得に対する法人税については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n　新法人税法第六十四条の二の規定は、平成二十年四月一日以後に締結される契約に係る同条第三項に規定するリース取引について適用する。"}, "第二十三条の二": {"text": "第二十三条の二\n\n　内国法人が外国子会社（当該内国法人が保有しているその株式又は出資の数又は金額がその発行済株式又は出資（その有する自己の株式又は出資を除く。）の総数又は総額の百分の二十五以上に相当する数又は金額となつていることその他の政令で定める要件を備えている外国法人をいう。）から受ける前条第一項第一号に掲げる金額（以下第三項までにおいて「剰余金の配当等の額」という。）がある場合には、当該剰余金の配当等の額から当該剰余金の配当等の額に係る費用の額に相当するものとして政令で定めるところにより計算した金額を控除した金額は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。", "３": {"text": "３\n\n　第一項の規定は、確定申告書、修正申告書又は更正請求書に益金の額に算入されない剰余金の配当等の額及びその計算に関する明細を記載した書類の添付があり、かつ、財務省令で定める書類を保存している場合に限り、適用する。この場合において、同項の規定により益金の額に算入されない金額は、当該金額として記載された金額を限度とする。"}, "２": {"text": "２\n\n　前項の規定は、内国法人がその受ける剰余金の配当等の額（次条第一項（第四号に係る部分に限る。）の規定により、その内国法人が受ける剰余金の配当等の額とみなされる金額に限る。以下この項において同じ。）の元本である株式又は出資で、その剰余金の配当等の額の生ずる基因となる同号に掲げる事由が生ずることが予定されているものの取得（適格合併又は適格分割型分割による引継ぎを含む。）をした場合におけるその取得をした株式又は出資に係る剰余金の配当等の額（その予定されていた事由に基因するものとして政令で定めるものに限る。）については、適用しない。"}, "５": {"text": "５\n\n　適格合併、適格分割、適格現物出資又は適格現物分配により外国法人の株式又は出資の移転が行われた場合における第一項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　税務署長は、第一項の規定により益金の額に算入されないこととなる金額の全部又は一部につき前項に規定する財務省令で定める書類の保存がない場合においても、その書類の保存がなかつたことについてやむを得ない事情があると認めるときは、その書類の保存がなかつた金額につき第一項の規定を適用することができる。"}}, "附則 １７": {"text": "１７\n　新法人税法第八十一条の九の二第五項の規定は、同項に規定する連結親法人若しくは連結子法人の施行日以後に開始する連結親法人事業年度の期間（平成二十二年十月一日以後の期間に限る。）内に同項に規定する適格合併が行われる場合又は当該連結親法人の施行日以後に開始する連結親法人事業年度の期間内に同項に規定する他の内国法人である欠損等法人若しくは欠損等連結法人（同年十月一日以後に解散するものに限る。）の残余財産が確定する場合の同項に規定する未処理欠損金額又は連結欠損金個別帰属額について適用する。"}, "第四条の六": {"text": "第四条の六\n\n　法人課税信託の受託者は、各法人課税信託の信託資産等（信託財産に属する資産及び負債並びに当該信託財産に帰せられる収益及び費用をいう。以下この章において同じ。）及び固有資産等（法人課税信託の信託資産等以外の資産及び負債並びに収益及び費用をいう。次項において同じ。）ごとに、それぞれ別の者とみなして、この法律（第二条第二十九号の二（定義）、第四条（納税義務者）及び第十二条（信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）並びに第六章（納税地）並びに第五編（罰則）を除く。以下この章において同じ。）の規定を適用する。", "２": {"text": "２\n\n　前項の場合において、各法人課税信託の信託資産等及び固有資産等は、同項の規定によりみなされた各別の者にそれぞれ帰属するものとする。"}}, "第百四十五条の四": {"text": "第百四十五条の四\n\n　外国法人に対して課する退職年金等積立金に対する法人税の額は、各事業年度の退職年金等積立金の額に百分の一の税率を乗じて計算した金額とする。"}, "第八十一条の二十一": {"text": "第八十一条の二十一\n\n　連結中間申告書を提出すべき連結親法人がその連結中間申告書をその提出期限までに提出しなかつた場合には、その連結親法人については、その提出期限において、税務署長に対し第八十一条の十九第一項各号（前期の実績による連結中間申告書の記載事項）に掲げる事項を記載した連結中間申告書の提出があつたものとみなして、この法律の規定を適用する。"}, "第八十一条の十四": {"text": "第八十一条の十四\n\n　連結法人が各連結事業年度において所得税法第百七十四条\n各号（内国法人に係る所得税の課税標準）に規定する利子等、配当等、給付補てん金、利息、利益、差益、利益の分配又は賞金の支払を受ける場合には、これらにつき同法\nの規定により課される所得税の額は、政令で定めるところにより、当該連結事業年度の連結所得に対する法人税の額から控除する。", "２": {"text": "２\n\n　前項の規定は、連結確定申告書、修正申告書又は更正請求書に同項の規定による控除を受けるべき金額及びその計算に関する明細を記載した書類の添付がある場合に限り、適用する。この場合において、同項の規定による控除をされるべき金額は、当該金額として記載された金額を限度とする。"}}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十八条": {"text": "第百二十八条\n\n　第百二十一条第一項（青色申告）の承認を受けている内国法人は、当該事業年度以後の各事業年度の同項各号に掲げる申告書を青色の申告書により提出することをやめようとするときは、当該事業年度終了の日の翌日から二月以内に、当該事業年度開始の日その他財務省令で定める事項を記載した届出書を納税地の所轄税務署長に提出しなければならない。この場合において、その届出書の提出があつたときは、当該事業年度以後の各事業年度については、その承認は、その効力を失うものとする。"}, "第百四十五条の二": {"text": "第百四十五条の二\n\n　外国法人に対して課する退職年金等積立金に対する法人税の課税標準は、各事業年度の退職年金等積立金の額とする。"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十条の二": {"text": "第十条の二\n\n　第百四十五条の三（外国法人に係る退職年金等積立金の額の計算）に規定する退職年金業務等を行う外国法人に対しては、第九条第一項（外国法人の課税所得の範囲）の規定により課する法人税のほか、各事業年度の退職年金等積立金について、退職年金等積立金に対する法人税を課する。"}, "第百二十五条": {"text": "第百二十五条\n\n　第百二十二条第一項（青色申告の承認の申請）の申請書の提出があつた場合において、同項に規定する当該事業年度終了の日（当該事業年度について中間申告書を提出すべき法人については当該事業年度開始の日以後六月を経過する日とし、同条第二項第五号の内国法人については同号に定める日とし、同項第六号又は第七号の内国法人のうちこれらの号に定める日がこれらの号に掲げる事業年度終了の日後となるものについては当該事業年度終了の日の翌日から二月を経過する日とする。）までにその申請につき承認又は却下の処分がなかつたときは、その日においてその承認があつたものとみなす。"}, "第百三十九条": {"text": "第百三十九条\n\n　日本国が締結した所得に対する租税に関する二重課税防止のための条約において国内源泉所得につき前条の規定と異なる定めがある場合には、その条約の適用を受ける法人については、同条の規定にかかわらず、国内源泉所得は、その異なる定めがある限りにおいて、その条約に定めるところによる。この場合において、その条約が同条第二号から第十一号までの規定に代わつて国内源泉所得を定めているときは、この法律中これらの号に規定する事項に関する部分の適用については、その条約により国内源泉所得とされたものをもつてこれに対応するこれらの号に掲げる国内源泉所得とみなす。"}, "第六十一条の十二": {"text": "第六十一条の十二\n\n　第四条の三第十項又は第十一項（連結納税のみなし承認）の規定の適用を受けるこれらの規定に規定する他の内国法人（次に掲げるものを除く。）が連結加入直前事業年度（連結親法人との間に当該連結親法人による完全支配関係を有することとなつた日の前日（当該他の内国法人が同項第一号に規定する時価評価法人である場合には、最初連結親法人事業年度終了の日）の属する事業年度をいう。）終了の時に有する時価評価資産の評価益又は評価損は、当該連結加入直前事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。\n一\n\n　当該連結親法人又は連結子法人が当該連結親法人又は連結子法人による完全支配関係がある法人を設立した場合の当該法人\n\n二\n\n　当該連結親法人又は連結子法人が適格株式交換により法人の発行済株式の全部を有することとなつた場合の当該法人\n\n三\n\n　当該連結親法人が適格合併又は適格株式交換（以下この号において「適格合併等」という。）により法人（当該適格合併等の日の五年前の日（当該法人が当該五年前の日から当該適格合併等の日の前日までの間に設立された法人である場合には、その設立の日）から当該適格合併等の日の前日まで継続して当該適格合併等に係る被合併法人又は株式交換完全子法人（以下この号において「被合併法人等」という。）との間に当該被合併法人等による完全支配関係があつた法人に限る。）との間に当該連結親法人による完全支配関係を有することとなつた場合の当該法人\n\n四\n\n　法人の株主の有する当該法人の会社法第百八十九条第一項\n（単元未満株式についての権利の制限等）に規定する単元未満株式の当該法人若しくは当該連結親法人若しくは連結子法人による買取りその他これに類する買取り又は法人の株主等が法令の規定によりその有する当該法人の株式（出資を含む。以下この号において同じ。）の保有を制限されたことに伴う当該株式の当該法人若しくは当該連結親法人若しくは連結子法人による買取りにより当該連結親法人が法人（これらの買取りに係る株式が発行されていなかつたとするならばこれらの買取りの日の五年前の日（当該法人が当該五年前の日からこれらの買取りの日までの間に設立された法人である場合には、その設立の日）からこれらの買取りの日まで継続して当該連結親法人との間に当該連結親法人による完全支配関係があつた法人に限る。）との間に当該連結親法人による完全支配関係を有することとなつた場合の当該法人", "３": {"text": "３\n\n　内国法人が譲渡損益調整資産に係る譲渡利益額又は譲渡損失額につき第一項の規定の適用を受けた場合（当該譲渡損益調整資産の適格合併に該当しない合併による合併法人への移転により同項の規定の適用を受けた場合を除く。）において、当該内国法人が当該譲渡損益調整資産に係る譲受法人との間に完全支配関係を有しないこととなつたとき（次に掲げる事由に基因して完全支配関係を有しないこととなつた場合を除く。）は、当該譲渡損益調整資産に係る譲渡利益額又は譲渡損失額に相当する金額（その有しないこととなつた日の前日の属する事業年度前の各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上益金の額又は損金の額に算入された金額を除く。）は、当該内国法人の当該前日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。\n一\n\n　当該内国法人の適格合併（合併法人（法人を設立する適格合併にあつては、他の被合併法人のすべて。次号において同じ。）が当該内国法人との間に完全支配関係がある内国法人であるものに限る。）による解散\n\n二\n\n　当該譲受法人の適格合併（合併法人が当該譲受法人との間に完全支配関係がある内国法人であるものに限る。）による解散"}, "２": {"text": "２\n\n　内国法人が譲渡損益調整資産に係る譲渡利益額又は譲渡損失額につき前項の規定の適用を受けた場合において、その譲渡を受けた法人（以下この条において「譲受法人」という。）において当該譲渡損益調整資産の譲渡、償却、評価換え、貸倒れ、除却その他の政令で定める事由が生じたときは、当該譲渡損益調整資産に係る譲渡利益額又は譲渡損失額に相当する金額は、政令で定めるところにより、当該内国法人の各事業年度（当該譲渡利益額又は譲渡損失額につき次項又は第四項の規定の適用を受ける事業年度以後の事業年度を除く。）の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "５": {"text": "５\n\n　内国法人が譲渡損益調整資産に係る譲渡利益額又は譲渡損失額につき第一項の規定の適用を受けた場合において、当該内国法人が適格合併（合併法人（法人を設立する適格合併にあつては、他の被合併法人のすべて）が当該内国法人との間に完全支配関係がある内国法人であるものに限る。）により解散したときは、当該適格合併に係る合併法人の当該適格合併の日の属する事業年度以後の各事業年度においては、当該合併法人を当該譲渡利益額又は譲渡損失額につき同項の規定の適用を受けた法人とみなして、この条の規定を適用する。"}, "６": {"text": "６\n\n　内国法人が譲渡損益調整資産に係る譲渡利益額又は譲渡損失額につき第一項の規定の適用を受けた場合において、当該譲渡損益調整資産に係る譲受法人が適格合併、適格分割、適格現物出資又は適格現物分配（合併法人、分割承継法人、被現物出資法人又は被現物分配法人（法人を設立する適格合併、適格分割又は適格現物出資にあつては、他の被合併法人、他の分割法人又は他の現物出資法人のすべて）が当該譲受法人との間に完全支配関係がある内国法人であるものに限る。）により合併法人、分割承継法人、被現物出資法人又は被現物分配法人（以下この項において「合併法人等」という。）に当該譲渡損益調整資産を移転したときは、その移転した日以後に終了する当該内国法人の各事業年度においては、当該合併法人等を当該譲渡損益調整資産に係る譲受法人とみなして、この条の規定を適用する。"}, "８": {"text": "８\n\n　前各項の規定の適用に関し必要な事項は、政令で定める。"}, "７": {"text": "７\n\n　適格合併に該当しない合併に係る被合併法人が当該合併による譲渡損益調整資産の移転につき第一項の規定の適用を受けた場合には、当該譲渡損益調整資産に係る譲渡利益額に相当する金額は当該合併に係る合併法人の当該譲渡損益調整資産の取得価額に算入しないものとし、当該譲渡損益調整資産に係る譲渡損失額に相当する金額は当該合併法人の当該譲渡損益調整資産の取得価額に算入するものとする。"}, "第六十一条の十三": {"text": "第六十一条の十三\n\n\n　内国法人（普通法人又は協同組合等に限る。）がその有する譲渡損益調整資産（固定資産、土地（土地の上に存する権利を含み、固定資産に該当するものを除く。）、有価証券、金銭債権及び繰延資産で政令で定めるもの以外のものをいう。以下この条において同じ。）を他の内国法人（当該内国法人との間に完全支配関係がある普通法人又は協同組合等に限る。）に譲渡した場合には、当該譲渡損益調整資産に係る譲渡利益額（その譲渡に係る対価の額が原価の額を超える場合におけるその超える部分の金額をいう。以下この条において同じ。）又は譲渡損失額（その譲渡に係る原価の額が対価の額を超える場合におけるその超える部分の金額をいう。以下この条において同じ。）に相当する金額は、その譲渡した事業年度（その譲渡が適格合併に該当しない合併による合併法人への移転である場合には、次条第二項に規定する最後事業年度）の所得の金額の計算上、損金の額又は益金の額に算入する。"}, "４": {"text": "４\n\n　第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）に規定する他の内国法人又は前条第一項に規定する他の内国法人が第六十一条の十一第一項に規定する連結開始直前事業年度（以下この項において「連結開始直前事業年度」という。）又は前条第一項に規定する連結加入直前事業年度（以下この項において「連結加入直前事業年度」という。）以前の各事業年度において譲渡損益調整資産に係る譲渡利益額又は譲渡損失額につき第一項の規定の適用を受けた法人である場合には、当該譲渡損益調整資産に係る譲渡利益額又は譲渡損失額に相当する金額（当該連結開始直前事業年度又は当該連結加入直前事業年度前の各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上益金の額又は損金の額に算入された金額を除く。以下この項において「譲渡損益調整額」という。）は、譲渡損益調整資産のうち譲渡損益調整額が少額であるものその他の政令で定めるものに係る譲渡損益調整額を除き、当該連結開始直前事業年度又は連結加入直前事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}}, "第六十九条": {"text": "第六十九条\n　存続中央会は、法人税法その他法人税に関する法令の規定の適用については、同法別表第二に掲げる法人とみなす。"}, "第四十九条": {"text": "第四十九条\n　新法人税法第八十一条の十第一項の規定は、連結法人が施行日以後に同項に規定する譲渡損益調整資産を譲渡する場合について適用し、連結法人が施行日前に旧法人税法第八十一条の十第一項に規定する譲渡損益調整資産を譲渡した場合については、なお従前の例による。"}, "第四条の八": {"text": "第四条の八\n\n　一の法人課税信託の受託者が二以上ある場合には、各受託者の当該法人課税信託に係る信託資産等は、一の者の信託資産等とみなして、この法律の規定を適用する。", "２": {"text": "２\n\n　前項に規定する場合には、同項の各受託者は、同項の法人課税信託の信託事務を主宰する受託者を納税義務者として当該法人課税信託に係る法人税を納めるものとする。"}}, "第六十一条の八": {"text": "第六十一条の八\n\n　内国法人が外貨建取引（外国通貨で支払が行われる資産の販売及び購入、役務の提供、金銭の貸付け及び借入れ、剰余金の配当その他の取引をいう。以下この目において同じ。）を行つた場合には、当該外貨建取引の金額の円換算額（外国通貨で表示された金額を本邦通貨表示の金額に換算した金額をいう。以下この目において同じ。）は、当該外貨建取引を行つた時における外国為替の売買相場により換算した金額とする。", "３": {"text": "３\n\n　内国法人が、適格合併等により被合併法人等から外貨建取引によつて取得し、又は発生する資産又は負債の金額の円換算額を確定させるために当該被合併法人等が行つた先物外国為替契約等の移転を受け、かつ、当該適格合併等により当該外貨建取引（当該先物外国為替契約等によりその金額の円換算額を確定させようとする当該資産又は負債の取得又は発生の基因となるものに限る。）を当該内国法人が行うこととなつた場合において、当該被合併法人等が当該先物外国為替契約等につきその締結の日において前項に規定する旨を同項に規定する財務省令で定めるところにより帳簿書類に記載していたときは、当該適格合併等の日の属する事業年度以後の各事業年度におけるこの条の規定の適用については、当該内国法人が当該資産又は負債の金額の円換算額を確定させるために当該先物外国為替契約等を締結し、かつ、当該記載をしていたものとみなす。"}, "２": {"text": "２\n\n　内国法人が先物外国為替契約等（外貨建取引によつて取得し、又は発生する資産又は負債の金額の円換算額を確定させる契約として財務省令で定めるものをいう。以下この目において同じ。）により外貨建取引（第六十一条第一項（短期売買商品の譲渡損益及び時価評価損益の益金又は損金算入）に規定する短期売買商品又は第六十一条の三第一項第一号（売買目的有価証券の評価益又は評価損の益金又は損金算入等）に規定する売買目的有価証券の取得及び譲渡を除く。次項において同じ。）によつて取得し、又は発生する資産又は負債の金額の円換算額を確定させた場合において、当該先物外国為替契約等の締結の日においてその旨を財務省令で定めるところにより帳簿書類に記載したときは、当該資産又は負債については、当該円換算額をもつて、前項の規定により換算した金額とする。"}, "４": {"text": "４\n\n　前三項の規定の適用に関し必要な事項は、政令で定める。"}}, "第九十六条": {"text": "第九十六条\n　附則第三十二条第二項に規定する存続組合は、法人税法その他法人税に関する法令の規定及び地価税法（平成三年法律第六十九号）その他地価税に関する法令の規定の適用については、法人税法別表第二に掲げる法人とみなす。"}, "第十九条の二": {"text": "第十九条の二\n　公益信託（公益信託ニ関スル法律第一条（公益信託）に規定する公益信託（第三十七条第六項（寄附金の損金不算入）に規定する特定公益信託を除く。）をいう。以下この条において同じ。）の委託者又はその相続人その他の一般承継人（以下この項において「委託者等」という。）は当該公益信託の信託財産に属する資産及び負債を有するものとみなし、かつ、当該信託財産に帰せられる収益及び費用は当該委託者等の収益及び費用とみなして、この法律の規定を適用する。"}, "第七十五条の二": {"text": "第七十五条の二\n\n　第七十四条第一項（確定申告）の規定による申告書を提出すべき内国法人が、会計監査人の監査を受けなければならないことその他これに類する理由により決算が確定しないため、当該事業年度以後の各事業年度の当該申告書をそれぞれ同項に規定する提出期限までに提出することができない常況にあると認められる場合には、納税地の所轄税務署長は、その内国法人の申請に基づき、当該各事業年度（残余財産の確定の日の属する事業年度を除く。）の申告書の提出期限を一月間（特別の事情により各事業年度終了の日の翌日から三月以内に当該各事業年度の決算についての定時総会が招集されないことその他やむを得ない事情があると認められる場合には、税務署長が指定する月数の期間）延長することができる。", "３": {"text": "３\n\n　税務署長は、第一項の規定の適用を受けている内国法人につき、同項に規定する理由若しくは事情がないこととなつたと認める場合又は当該事情に変更が生じたと認める場合には、同項の提出期限の延長の処分を取り消し、又は同項の指定に係る月数を変更することができる。この場合において、当該取消し又は変更の処分があつたときは、その処分のあつた日の属する事業年度以後の各事業年度につき、その処分の効果が生ずるものとする。"}, "２": {"text": "２\n\n　前項の申請は、同項に規定する申告書に係る事業年度終了の日までに、当該申告書の提出期限までに決算が確定しない理由、同項の指定を受けようとする場合にはその指定を受けようとする月数その他財務省令で定める事項を記載した申請書をもつてしなければならない。"}, "５": {"text": "５\n\n　第一項の規定の適用を受けている内国法人は、当該事業年度以後の各事業年度に係る同項に規定する申告書の提出期限について同項の規定の適用を受けることをやめようとするときは、当該事業年度終了の日までに、当該事業年度開始の日その他財務省令で定める事項を記載した届出書を納税地の所轄税務署長に提出しなければならない。この場合において、その届出書の提出があつたときは、当該事業年度以後の各事業年度については、同項の提出期限の延長の処分は、その効力を失うものとする。"}, "６": {"text": "６\n\n　前条第三項から第五項までの規定は、第二項の申請書の提出があつた場合について、同条第七項の規定は、第一項の規定の適用を受ける内国法人の同項に規定する申告書に係る事業年度の所得に対する法人税について、それぞれ準用する。この場合において、同条第五項中「二月」とあるのは「十五日」と、「その申請に係る指定を受けようとする期日を第一項の期日として」とあるのは「一月間（第七十五条の二第一項の指定を受けようとする旨の申請があつた場合には、その申請に係る指定を受けようとする月数の期間）」と、同条第七項中「同項に規定する申告書に係る事業年度」とあるのは「その適用に係る各事業年度」と、「当該事業年度」とあるのは「当該各事業年度」と、「同項の規定により指定された期日」とあるのは「第七十五条の二第一項の規定により延長された提出期限」と読み替えるものとする。"}, "８": {"text": "８\n\n　前条の規定は、第一項の規定の適用を受けている内国法人が、当該事業年度（前項の規定の適用に係る事業年度を除く。）につき災害その他やむを得ない理由により決算が確定しないため、第一項に規定する申告書を同項の規定により延長された提出期限までに提出することができないと認められる場合について準用する。この場合において、同条第二項中「申告書に係る事業年度終了の日の翌日から四十五日以内」とあるのは「申告書の提出期限の到来する日の十五日前まで」と、同条第五項中「申告書に係る事業年度終了の日の翌日から二月以内」とあるのは「申告書の提出期限まで」と、同条第七項中「内国法人は、同項」とあるのは「内国法人は、第七十五条の二第六項において準用するこの項の規定による利子税のほか、第一項」と、「当該事業年度終了の日の翌日以後二月を経過した日から同項」とあるのは「同条第一項の規定により延長された当該申告書の提出期限の翌日から第一項」と読み替えるものとする。"}, "７": {"text": "７\n\n　第一項の規定の適用を受けている内国法人について当該事業年度終了の日の翌日から二月を経過した日前に災害その他やむを得ない理由が生じた場合には、当該事業年度に限り、同項の規定の適用がないものとみなして、前条及び国税通則法第十一条\n（災害等による期限の延長）の規定を適用することができる。"}, "４": {"text": "４\n\n　税務署長は、前項の処分をするときは、その処分に係る内国法人に対し、書面によりその旨を通知する。"}}, "附則 １０": {"text": "１０\n　十月新法人税法第八十一条の九第五項（同項第三号の連結子法人に係る部分に限る。）の規定は、当該連結子法人を同号に規定する合併法人等とする同号に規定する適格組織再編成等が行われる日が平成二十二年十月一日以後の日（施行日前に開始した連結親法人事業年度の同年十月一日以後の期間内の日を除く。）である場合の同号に定める連結欠損金個別帰属額について適用する。"}, "第四十条": {"text": "第四十条\n　新法人税法第六十二条の二第二項及び第三項の規定は、法人が平成十九年五月一日以後に行う適格合併又は適格分割型分割について適用し、法人が同日前に行った適格合併又は適格分割型分割については、なお従前の例による。"}, "附則 １３": {"text": "１３\n　十月新法人税法第八十一条の十第二項（同項第二号の連結子法人に係る部分に限る。）の規定は、当該連結子法人を合併法人、分割承継法人、被現物出資法人又は被現物分配法人とする同号に規定する適格組織再編成等が行われる日が平成二十二年十月一日以後の日（施行日前に開始した連結親法人事業年度の同年十月一日以後の期間内の日を除く。）である場合の同号に掲げる連結欠損金個別帰属額について適用する。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十四条": {"text": "第五十四条\n　新法人税法第九十九条第一項及び第二項並びに第百二条第一項の規定は、法人の平成十九年一月一日以後の解散（合併による解散を除く。以下この条において同じ。）による清算所得に対する法人税（清算所得に対する法人税を課される法人の清算中の事業年度の所得に係る法人税及び残余財産の一部分配により納付すべき法人税を含む。以下この条において同じ。）について適用し、法人の同日前の解散による清算所得に対する法人税については、なお従前の例による。"}, "第七十九条": {"text": "第七十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十九条の二": {"text": "第二十九条の二\n　十月旧法人税法第九十二条第一項に規定する内国普通法人等であって、附則第十条第二項の規定によりなお従前の例によるものとされた清算所得に対する法人税を課されるものが、清算中に東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法（平成二十三年法律第百十七号）第十条第四号イ及びロに掲げる所得につき同法第四章の規定により復興特別所得税を課された場合には、十月旧法人税法第二編第三章、第百二十九条第一項、第百三十五条及び第百三十七条の規定の適用については、その課された復興特別所得税の額は、当該内国普通法人等の当該清算所得に対する法人税（当該内国普通法人等の清算中の事業年度の所得に係る法人税を含む。）の額から控除をされるべき所得税の額とみなす。"}, "第百四十二条": {"text": "第百四十二条\n\n　外国法人の前条に規定する国内源泉所得に係る所得の金額は、当該国内源泉所得に係る所得について、政令で定めるところにより、前編第一章第一節第二款から第九款まで（内国法人の各事業年度の所得の金額の計算）（第二十三条の二（外国子会社から受ける配当等の益金不算入）、第二十五条の二（受贈益の益金不算入）、第三十三条第五項（資産の評価損の損金不算入等）、第三十七条第二項（寄附金の損金不算入）、第三十九条の二（外国子会社から受ける配当等に係る外国源泉税等の損金不算入）、第四十六条（非出資組合が賦課金で取得した固定資産等の圧縮額の損金算入）、第五十七条第二項（青色申告書を提出した事業年度の欠損金の繰越し）、第五十八条第二項（青色申告書を提出しなかつた事業年度の災害による損失金の繰越し）、第六十条の二（協同組合等の事業分量配当等の損金算入）及び第六十一条の二第十六項（有価証券の譲渡益又は譲渡損の益金又は損金算入）並びに第五款第五目（連結納税の開始等に伴う資産の時価評価損益）及び第六目（完全支配関係がある法人の間の取引の損益）を除く。）及び第十一款（各事業年度の所得の金額の計算の細目）の規定に準じて計算した金額とする。"}, "第五十二条": {"text": "第五十二条\n　政府は、会社の成立後、この法律の施行の状況を勘案しつつ、会社が一般の金融機関が行う金融を補完するものであることを旨とする観点から、会社の業務の在り方について検討を加え、必要があると認めるときは、その結果に基づいて業務の廃止その他の所要の措置を講ずるものとする。"}, "第百四十条": {"text": "第百四十条\n\n　前二条に定めるもののほか、国内源泉所得の範囲に関し必要な事項は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n　新法人税法第六十二条の七第七項の規定は、法人が平成十九年五月一日以後に同項に規定する特定適格合併等を行う場合について適用する。"}, "第百二十三条": {"text": "第百二十三条\n\n　税務署長は、前条第一項の申請書の提出があつた場合において、その申請書を提出した内国法人につき次の各号のいずれかに該当する事実があるときは、その申請を却下することができる。\n一\n\n　前条第一項に規定する当該事業年度に係る帳簿書類の備付け、記録又は保存が第百二十六条第一項（青色申告法人の帳簿書類）に規定する財務省令で定めるところに従つて行われていないこと。\n\n二\n\n　その備え付ける帳簿書類に取引の全部又は一部を隠蔽し又は仮装して記載し又は記録していることその他不実の記載又は記録があると認められる相当の理由があること。\n\n三\n\n　第百二十七条第四項（青色申告の承認の取消し）の規定による通知を受け、又は第百二十八条（青色申告の取りやめ）に規定する届出書の提出をした日以後一年以内にその申請書を提出したこと。\n\n四\n\n　第四条の五第一項（連結納税の承認の取消し）の規定により第四条の二（連結納税義務者）の承認が取り消された場合で、その取り消された日以後一年以内にその申請書を提出したこと。"}, "第六十一条の十一": {"text": "第六十一条の十一\n\n　第四条の二（連結納税義務者）の承認を受ける同条に規定する他の内国法人（最初連結親法人事業年度（各連結事業年度の連結所得に対する法人税を課される最初の第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。以下この項及び次条第一項において同じ。）開始の時に第四条の二に規定する内国法人との間に当該内国法人による完全支配関係（同条に規定する政令で定める関係に限る。以下この項及び次条第一項において同じ。）を有するものに限るものとし、次に掲げるものを除く。）が連結開始直前事業年度（最初連結親法人事業年度開始の日の前日（当該他の内国法人が第四条の三第九項第一号（連結納税の承認の効力）に規定する時価評価法人である場合には、最初連結親法人事業年度終了の日）の属する事業年度をいう。）終了の時に有する時価評価資産（固定資産、土地（土地の上に存する権利を含み、固定資産に該当するものを除く。）、有価証券、金銭債権及び繰延資産で政令で定めるもの以外のものをいう。次条第一項において同じ。）の評価益（その時の価額がその時の帳簿価額を超える場合のその超える部分の金額をいう。次条第一項において同じ。）又は評価損（その時の帳簿価額がその時の価額を超える場合のその超える部分の金額をいう。次条第一項において同じ。）は、当該連結開始直前事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。\n一\n\n　当該内国法人が最初連結親法人事業年度開始の日の五年前の日から当該開始の日までの間に株式移転により設立された法人であり、かつ、当該株式移転の日から当該開始の日まで継続して当該内国法人と当該株式移転に係る株式移転完全子法人であつた法人との間に当該内国法人による完全支配関係がある場合の当該法人\n\n二\n\n　最初連結親法人事業年度開始の日の五年前の日から当該開始の日まで継続して当該内国法人と法人との間に当該内国法人による完全支配関係がある場合の当該法人\n\n三\n\n　当該内国法人又は当該内国法人との間に当該内国法人による完全支配関係がある法人（次号及び第六号において「完全子法人」という。）が最初連結親法人事業年度開始の日の五年前の日から当該開始の日までの間に当該内国法人との間に完全支配関係がある他の法人を設立し、かつ、その設立の日から当該開始の日まで継続して当該内国法人と当該他の法人との間に当該内国法人による完全支配関係がある場合の当該他の法人\n\n四\n\n　当該内国法人又は完全子法人を株式交換完全親法人とする適格株式交換が最初連結親法人事業年度開始の日の五年前の日から当該開始の日までの間に行われ、かつ、当該適格株式交換の日から当該開始の日まで継続して当該内国法人と当該適格株式交換に係る株式交換完全子法人であつた法人との間に当該内国法人による完全支配関係がある場合の当該法人\n\n五\n\n　当該内国法人が最初連結親法人事業年度開始の日の五年前の日から当該開始の日までの間に適格合併、適格株式交換又は適格株式移転（以下この号において「適格合併等」という。）により法人（当該五年前の日（当該法人が当該五年前の日から当該適格合併の日の前日、当該適格株式交換の日又は当該適格株式移転の日までの間に設立された法人である場合には、その設立の日）から当該適格合併の日の前日、当該適格株式交換の日又は当該適格株式移転の日まで継続して当該適格合併等に係る被合併法人、株式交換完全子法人又は株式移転完全子法人（以下この号において「被合併法人等」という。）との間に当該被合併法人等による完全支配関係があつた法人に限る。）との間に当該内国法人による完全支配関係を有することとなり、かつ、当該適格合併等の日から当該開始の日まで継続して当該内国法人と当該法人との間に当該内国法人による完全支配関係がある場合の当該法人\n\n六\n\n　最初連結親法人事業年度開始の日の五年前の日から当該開始の日までの間に法人の株主の有する当該法人の会社法第百八十九条第一項\n（単元未満株式についての権利の制限等）に規定する単元未満株式の当該法人若しくは当該内国法人若しくは完全子法人による買取りその他これに類する買取り又は法人の株主等が法令の規定によりその有する当該法人の株式（出資を含む。以下この号において同じ。）の保有を制限されたことに伴う当該株式の当該法人若しくは当該内国法人若しくは完全子法人による買取りにより当該内国法人が法人（これらの買取りに係る株式が発行されていなかつたとするならば当該五年前の日（当該法人が当該五年前の日からこれらの買取りの日までの間に設立された法人である場合には、その設立の日）からこれらの買取りの日まで継続して当該内国法人との間に当該内国法人による完全支配関係があつた法人に限る。）との間に当該内国法人による完全支配関係を有することとなり、かつ、その有することとなつた日から当該開始の日まで継続して当該内国法人と当該法人との間に当該完全支配関係がある場合の当該法人", "２": {"text": "２\n\n　前項の規定により同項に規定する評価益又は評価損を益金の額又は損金の額に算入された資産の帳簿価額その他同項の規定の適用に関し必要な事項は、政令で定める。"}}, "第十条": {"text": "第十条\n　この附則に別段の定めがあるものを除き、第二条の規定による改正後の法人税法（以下「新法人税法」という。）の規定は、法人（新法人税法第二条第八号に規定する人格のない社団等を含む。以下同じ。）の平成二十四年四月一日以後に開始する事業年度の所得に対する法人税及び連結法人の同日以後に開始する連結事業年度の連結所得に対する法人税について適用し、法人の同日前に開始した事業年度の所得に対する法人税及び連結法人の同日前に開始した連結事業年度の連結所得に対する法人税については、なお従前の例による。"}, "附則 ３３": {"text": "３３\n　附則第十五項に規定する住宅組合に関しては、この法律の附則の規定による改正後の次の各号に掲げる法律の規定にかかわらず、なお従前の例による。\n一\n　略\n\n二\n　法人税法"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十条": {"text": "第五十条\n　新法人税法第八十一条の十二第一項から第三項までの規定は、これらの規定に規定する連結親法人の連結親法人事業年度（新法人税法第十五条の二第一項に規定する連結親法人事業年度をいう。以下この条及び次条において同じ。）が平成十九年一月一日以後に開始する連結事業年度の連結所得に対する法人税について適用し、旧法人税法第八十一条の十二第一項から第三項までに規定する連結親法人の連結親法人事業年度が同日前に開始した連結事業年度の連結所得に対する法人税については、なお従前の例による。"}, "第六十二条の五": {"text": "第六十二条の五\n\n　内国法人が残余財産の全部の分配又は引渡し（適格現物分配を除く。次項において同じ。）により被現物分配法人その他の者にその有する資産の移転をするときは、当該被現物分配法人その他の者に当該移転をする資産の当該残余財産の確定の時の価額による譲渡をしたものとして、当該内国法人の各事業年度の所得の金額を計算する。", "３": {"text": "３\n\n　内国法人が適格現物分配により被現物分配法人にその有する資産の移転をしたときは、当該被現物分配法人に当該移転をした資産の当該適格現物分配の直前の帳簿価額（当該適格現物分配が残余財産の全部の分配である場合には、その残余財産の確定の時の帳簿価額）による譲渡をしたものとして、当該内国法人の各事業年度の所得の金額を計算する。"}, "２": {"text": "２\n\n　残余財産の全部の分配又は引渡しにより被現物分配法人その他の者に移転をする資産の当該移転による譲渡に係る譲渡利益額（当該譲渡に係る対価の額が原価の額を超える場合におけるその超える部分の金額をいう。）又は譲渡損失額（当該譲渡に係る原価の額が対価の額を超える場合におけるその超える部分の金額をいう。）は、その残余財産の確定の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "５": {"text": "５\n\n　内国法人の残余財産の確定の日の属する事業年度に係る地方税法\nの規定による事業税の額は、当該内国法人の当該事業年度の所得の金額の計算上、損金の額に算入する。"}, "６": {"text": "６\n\n　被現物分配法人の資産の取得価額その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　内国法人が適格現物分配により資産の移転を受けたことにより生ずる収益の額は、その内国法人の各事業年度の所得の金額の計算上、益金の額に算入しない。"}}, "第七十八条": {"text": "第七十八条\n\n　確定申告書の提出があつた場合において、当該申告書に第七十四条第一項第三号（所得税額等の控除不足額）に掲げる金額の記載があるときは、税務署長は、当該申告書を提出した内国法人に対し、当該金額に相当する税額を還付する。", "３": {"text": "３\n\n　第一項の規定による還付金を同項の確定申告書に係る事業年度の所得に対する法人税で未納のものに充当する場合には、その還付金の額のうちその充当する金額については、還付加算金を附さないものとし、その充当される部分の法人税については、延滞税及び利子税を免除するものとする。"}, "２": {"text": "２\n\n　前項の規定による還付金について還付加算金を計算する場合には、その計算の基礎となる国税通則法第五十八条第一項\n（還付加算金）の期間は、前項の確定申告書の提出期限（当該申告書が期限後申告書である場合には、当該申告書を提出した日）の翌日からその還付のための支払決定をする日又はその還付金につき充当をする日（同日前に充当をするのに適することとなつた日がある場合には、その適することとなつた日）までの期間とする。"}, "４": {"text": "４\n\n　前二項に定めるもののほか、第一項の還付の手続、同項の規定による還付金（これに係る還付加算金を含む。）につき充当をする場合の方法その他同項の規定の適用に関し必要な事項は、政令で定める。"}}, "第六十二条の二": {"text": "第六十二条の二\n\n　内国法人が適格合併により合併法人にその有する資産及び負債の移転をしたときは、前条第一項及び第二項の規定にかかわらず、当該合併法人に当該移転をした資産及び負債の当該適格合併に係る最後事業年度終了の時の帳簿価額として政令で定める金額による引継ぎをしたものとして、当該内国法人の各事業年度の所得の金額を計算する。", "３": {"text": "３\n\n　前項の場合においては、同項の内国法人が同項の分割承継法人から交付を受けた当該分割承継法人の株式又は第二条第十二号の十一（定義）に規定する分割承継親法人株式の当該交付の時の価額は、同項の適格分割型分割により移転をした資産及び負債の帳簿価額を基礎として政令で定める金額とする。"}, "２": {"text": "２\n\n　内国法人が適格分割型分割により分割承継法人にその有する資産及び負債の移転をしたときは、前条第一項の規定にかかわらず、当該分割承継法人に当該移転をした資産及び負債の当該適格分割型分割の直前の帳簿価額による引継ぎをしたものとして、当該内国法人の各事業年度の所得の金額を計算する。"}, "４": {"text": "４\n\n　合併法人又は分割承継法人が引継ぎを受ける資産及び負債の価額その他前三項の規定の適用に関し必要な事項は、政令で定める。"}}, "第九十三条": {"text": "第九十三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十七条の二": {"text": "第十七条の二\n\n　法人課税信託の受託者である個人の当該法人課税信託に係る法人税の納税地は、当該個人が所得税法\n（昭和四十年法律第三十三号）第十五条\n各号（納税地）に掲げる場合のいずれに該当するかに応じ当該各号に定める場所（当該個人が同法第十六条第一項\n又は第二項\n（納税地の特例）の規定の適用を受けている場合にあつてはこれらの規定により所得税の納税地とされている場所とし、当該個人が同法第十八条第一項\n（納税地の指定）の規定により所得税の納税地が指定されている場合にあつてはその指定された場所とする。）とする。"}, "第六十一条の三": {"text": "第六十一条の三\n\n　内国法人が事業年度終了の時において有する有価証券については、次の各号に掲げる有価証券の区分に応じ当該各号に定める金額をもつて、その時における評価額とする。\n一\n\n　売買目的有価証券（短期的な価格の変動を利用して利益を得る目的で取得した有価証券として政令で定めるものをいう。以下第三項までにおいて同じ。）　当該売買目的有価証券を時価法（事業年度終了の時において有する有価証券を銘柄の異なるごとに区別し、その銘柄の同じものについて、その時における価額として政令で定めるところにより計算した金額をもつて当該有価証券のその時における評価額とする方法をいう。）により評価した金額（次項において「時価評価金額」という。）\n\n二\n\n　売買目的外有価証券（売買目的有価証券以外の有価証券をいう。）　当該売買目的外有価証券を原価法（事業年度終了の時において有する有価証券（以下この号において「期末保有有価証券」という。）について、その時における帳簿価額（償還期限及び償還金額の定めのある有価証券にあつては、政令で定めるところにより当該帳簿価額と当該償還金額との差額のうち当該事業年度に配分すべき金額を加算し、又は減算した金額）をもつて当該期末保有有価証券のその時における評価額とする方法をいう。）により評価した金額", "３": {"text": "３\n\n　内国法人が適格分割、適格現物出資又は適格現物分配（適格現物分配にあつては、残余財産の全部の分配を除く。以下この項において「適格分割等」という。）により分割承継法人、被現物出資法人又は被現物分配法人に売買目的有価証券を移転する場合には、当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される当該売買目的有価証券に係る評価益又は評価損に相当する金額は、第二十五条第一項又は第三十三条第一項の規定にかかわらず、当該適格分割等の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "２": {"text": "２\n\n　内国法人が事業年度終了の時において売買目的有価証券を有する場合には、当該売買目的有価証券に係る評価益（当該売買目的有価証券の時価評価金額が当該売買目的有価証券のその時における帳簿価額（以下この項において「期末帳簿価額」という。）を超える場合におけるその超える部分の金額をいう。次項において同じ。）又は評価損（当該売買目的有価証券の期末帳簿価額が当該売買目的有価証券の時価評価金額を超える場合におけるその超える部分の金額をいう。次項において同じ。）は、第二十五条第一項（資産の評価益の益金不算入）又は第三十三条第一項（資産の評価損の損金不算入）の規定にかかわらず、当該事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "４": {"text": "４\n\n　第二項に規定する評価益又は評価損の翌事業年度における処理その他前三項の規定の適用に関し必要な事項は、政令で定める。"}}, "第八十一条の二十七": {"text": "第八十一条の二十七\n\n　第八十一条の二十二第一項（連結確定申告）の規定による申告書を提出した連結親法人は、当該申告書に記載した同項第二号に掲げる金額（同項第四号の規定に該当する場合には、同号に掲げる金額）があるときは、当該申告書の提出期限までに、当該金額に相当する法人税を国に納付しなければならない。"}, "第百二条": {"text": "第百二条\n　この法律の公布の日が附則第一条本文に規定する日後となる場合におけるこの法律による改正後のそれぞれの法律の規定の適用に関し必要な事項（この附則の規定の読替えを含む。）その他のこの法律の円滑な施行に関し必要な経過措置は、政令で定める。"}, "第百十九条": {"text": "第百十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n　新法人税法第八十一条の九の二第二項から第四項までの規定は、同条第二項に規定する欠損等連結法人である連結親法人が施行日以後に同項第一号に規定する適格合併等を行う場合における同号に規定する被合併法人等の新法人税法第八十一条の九第二項第三号イに規定する未処理欠損金額又は同号ロに掲げる連結欠損金個別帰属額、新法人税法第八十一条の九の二第三項に規定する連結親法人又は連結子法人の同項に規定する最初連結親法人事業年度開始の日が施行日以後の日である場合における当該連結親法人又は連結子法人の同項に規定する適用事業年度又は適用連結事業年度前の各事業年度又は各連結事業年度において生じた新法人税法第八十一条の九第二項第一号に規定する欠損金額又は同項第二号イに規定する欠損金額若しくは同号ロに掲げる連結欠損金個別帰属額及び新法人税法第八十一条の九の二第四項に規定する連結親法人が施行日以後に同項に規定する適格合併等を行う場合における同項に規定する非支配法人の同項に規定する適用事業年度又は適用連結事業年度前の各事業年度又は各連結事業年度において生じた新法人税法第八十一条の九第二項第三号イに規定する未処理欠損金額又は同号ロに掲げる連結欠損金個別帰属額について適用し、旧法人税法第八十一条の九の二第二項に規定する欠損等連結法人である連結親法人が施行日前に同項第一号に規定する適格合併等を行った場合における同号に規定する被合併法人等の旧法人税法第八十一条の九第二項第三号に定める欠損金額又は連結欠損金個別帰属額、旧法人税法第八十一条の九の二第三項に規定する連結親法人又は連結子法人の同項に規定する最初連結親法人事業年度開始の日が施行日前の日であった場合における当該連結親法人又は連結子法人の同項に規定する適用事業年度又は適用連結事業年度前の各事業年度又は各連結事業年度において生じた旧法人税法第八十一条の九第二項第一号又は第二号に定める欠損金額又は連結欠損金個別帰属額及び旧法人税法第八十一条の九の二第四項に規定する連結親法人が施行日前に同項に規定する適格合併等を行った場合における同項に規定する非支配法人の同項に規定する適用事業年度又は適用連結事業年度前の各事業年度又は各連結事業年度において生じた旧法人税法第八十一条の九第二項第三号に定める欠損金額又は連結欠損金個別帰属額については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "附則 ３": {"text": "３\n　新法人税法第百四十六条第一項において準用する新法人税法第百二十七条第一項の規定は、外国法人の平成二十八年四月一日以後に開始する事業年度に係る同項に規定する承認の取消しについて適用し、外国法人の同日前に開始した事業年度に係る旧法人税法第百四十六条第一項において準用する旧法人税法第百二十七条第一項に規定する承認の取消しについては、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　新法人税法第二十三条第七項並びに第二十三条の二第三項及び第四項の規定は、施行日以後に確定申告書等（新法人税法第七十一条第一項の規定による申告書で新法人税法第七十二条第一項各号に掲げる事項を記載したもの及び新法人税法第七十四条第一項の規定による申告書をいう。以下附則第十七条までにおいて同じ。）の提出期限が到来する法人税について適用し、施行日前に確定申告書等の提出期限が到来した法人税については、なお従前の例による。"}, "第百二十九条": {"text": "第百二十九条\n\n　内国法人の提出した確定申告書又は連結確定申告書に記載された各事業年度の所得の金額又は各連結事業年度の連結所得の金額が当該事業年度又は連結事業年度の課税標準とされるべき所得の金額又は連結所得の金額を超えている場合において、その超える金額のうちに事実を仮装して経理したところに基づくものがあるときは、税務署長は、当該事業年度の所得に対する法人税又は連結事業年度の連結所得に対する法人税につき、当該事実を仮装して経理した内国法人が当該事業年度又は連結事業年度後の各事業年度又は各連結事業年度において当該事実に係る修正の経理をし、かつ、当該修正の経理をした事業年度の確定申告書又は連結事業年度の連結確定申告書を提出するまでの間は、更正をしないことができる。", "２": {"text": "２\n\n　税務署長が第百三十五条第一項（仮装経理に基づく過大申告の場合の更正に伴う法人税額の還付の特例）の更正をする場合における国税通則法第二十八条第二項\n（更正通知書の記載事項）の規定の適用については、同項第三号\n中「次に掲げる金額」とあるのは、「次に掲げる金額及びニ又はホに掲げる金額のうち法人税法第百三十五条第一項又は第二項（仮装経理に基づく過大申告の場合の更正に伴う法人税額の還付の特例）の規定の適用がある金額」とする。"}}, "第百一条": {"text": "第百一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条の四": {"text": "第四条の四\n\n　連結法人は、財務省令で定めるところにより、帳簿書類を備え付けてこれにその取引等を記録し、かつ、当該帳簿書類を保存しなければならない。", "２": {"text": "２\n\n　国税庁長官、連結親法人の納税地の所轄国税局長若しくは所轄税務署長又は連結子法人の本店若しくは主たる事務所の所在地の所轄国税局長若しくは所轄税務署長は、必要があると認めるときは、連結法人に対し、前項に規定する帳簿書類について必要な指示をすることができる。"}}, "第八十一条の十一": {"text": "第八十一条の十一\n\n　前二款（各連結事業年度の連結所得の金額の計算）に定めるもののほか、各連結事業年度の連結所得の金額の計算に関し必要な事項は、政令で定める。"}, "第八十七条": {"text": "第八十七条\n\n　内国法人に対して課する退職年金等積立金に対する法人税の額は、各事業年度の退職年金等積立金の額に百分の一の税率を乗じて計算した金額とする。"}, "第九十一条": {"第九十六条": {"text": "第九十六条\n\n\n　削除"}, "第百九条": {"text": "第百九条\n\n\n　削除"}, "第百五条": {"text": "第百五条\n\n\n　削除"}, "第百四条": {"text": "第百四条\n\n\n　削除"}, "第百七条": {"text": "第百七条\n\n\n　削除"}, "第百十六条": {"text": "第百十六条\n\n\n　削除"}, "第九十二条": {"text": "第九十二条\n\n\n　削除"}, "第百十三条": {"text": "第百十三条\n\n\n　削除"}, "第百十一条": {"text": "第百十一条\n\n\n　削除"}, "第百十二条": {"text": "第百十二条\n\n\n　削除"}, "第百十八条": {"text": "第百十八条\n\n\n　削除"}, "第百一条": {"text": "第百一条\n\n\n　削除"}, "text": "第九十一条\n\n　第八十九条（退職年金等積立金に係る確定申告）の規定による申告書を提出した内国法人は、当該申告書に記載した同条第二号に掲げる金額（同条第三号の規定に該当する場合には、同号に掲げる金額）があるときは、当該申告書の提出期限までに、当該金額に相当する法人税を国に納付しなければならない。", "第九十四条": {"text": "第九十四条\n\n\n　削除"}, "第九十七条": {"text": "第九十七条\n\n\n　削除"}, "第百十条": {"text": "第百十条\n\n\n　削除"}, "第百条": {"text": "第百条\n\n\n　削除"}, "第百二十条": {"text": "第百二十条\n\n\n　削除"}, "第九十三条": {"text": "第九十三条\n\n\n　削除"}, "第百十五条": {"text": "第百十五条\n\n\n　削除"}, "第九十九条": {"text": "第九十九条\n\n\n　削除"}, "第百十九条": {"text": "第百十九条\n\n\n　削除"}, "第百十四条": {"text": "第百十四条\n\n\n　削除"}, "第百六条": {"text": "第百六条\n\n\n　削除"}, "第九十五条": {"text": "第九十五条\n\n\n　削除"}, "第百三条": {"text": "第百三条\n\n\n　削除"}, "第百十七条": {"text": "第百十七条\n\n\n　削除"}, "第九十八条": {"text": "第九十八条\n\n\n　削除"}, "第百二条": {"text": "第百二条\n\n\n　削除"}, "第百八条": {"text": "第百八条\n\n\n　削除"}}, "第四十七条": {"text": "第四十七条\n　新法人税法第百三十二条の二の規定は、法人が平成十九年五月一日以後に行う行為又は計算について適用し、法人が同日前に行った行為又は計算については、なお従前の例による。"}, "第六条": {"text": "第六条\n　第二条の規定による改正後の法人税法（以下附則第六十条までにおいて「新法人税法」という。）第二十三条の二の規定は、内国法人が施行日以後に開始する事業年度において同条第一項に規定する外国子会社から受ける同項に規定する剰余金の配当等の額について適用する。"}, "第四十八条": {"text": "第四十八条\n　第二条の規定による改正後の法人税法第百三十八条第五号の規定は、信託法施行日以後に支払を受けるべき同号に規定する配当等について適用し、信託法施行日前に支払を受けるべき旧法人税法第百三十八条第五号に規定する配当等については、なお従前の例による。"}, "第八十一条の十三": {"text": "第八十一条の十三\n\n　連結法人（連結親法人が第六十七条第一項（特定同族会社の特別税率）に規定する特定同族会社に該当するものに限る。次項及び第五項において同じ。）の各連結事業年度の連結留保金額が連結留保控除額を超える場合には、その連結親法人に対して課する各連結事業年度の連結所得に対する法人税の額は、前条第一項又は第二項の規定にかかわらず、これらの規定により計算した法人税の額に、その超える部分の連結留保金額を次の各号に掲げる金額に区分してそれぞれの金額に当該各号に定める割合を乗じて計算した金額の合計額を加算した金額とする。\n一\n\n　年三千万円以下の金額　百分の十\n\n二\n\n　年三千万円を超え、年一億円以下の金額　百分の十五\n\n三\n\n　年一億円を超える金額　百分の二十", "３": {"text": "３\n\n　前項に規定する留保した金額の計算については、連結親法人又は政令で定める連結子法人による剰余金の配当又は利益の配当（その支払に係る決議の日がその支払に係る基準日の属する連結事業年度終了の日の翌日から当該基準日の属する連結事業年度に係る決算の確定の日までの期間内にあるもの（政令で定めるものを除く。）に限る。）の額（当該剰余金の配当又は利益の配当が金銭以外の資産によるものである場合には、当該資産の当該基準日の属する連結事業年度終了の時における帳簿価額（当該資産が当該基準日の属する連結事業年度終了の日後に取得したものである場合にあつては、その取得価額）に相当する金額）は、当該基準日の属する連結事業年度に支払われたものとする。"}, "２": {"text": "２\n\n　前項に規定する連結留保金額とは、次に掲げる金額の合計額（第四項において「連結所得等の金額」という。）のうち留保した金額から、当該連結事業年度の連結所得の金額につき前条第一項又は第二項の規定により計算した法人税の額（次条から第八十一条の十七まで（税額控除）の規定により控除する金額がある場合には、当該金額を控除した金額）及び当該連結事業年度の地方法人税法第九条第二項\n（課税標準）に規定する課税標準法人税額（同法第六条第三号\n（基準法人税額）に定める基準法人税額に係るものに限る。）につき同法第三章\n（税額の計算）（第十一条（特定同族会社等の特別税率の適用がある場合の地方法人税の額）及び第十五条（連結法人の地方法人税の個別帰属額の計算）を除く。）の規定により計算した地方法人税の額並びに地方税法\nの規定により当該連結事業年度の連結法人税個別帰属額（第八十一条の十八第一項（連結法人税の個別帰属額の計算）の規定により同項に規定する負担額として帰せられる金額又は減少額として帰せられる金額として計算される金額をいう。）に調整を加えた金額に係る道府県民税及び市町村民税（都民税を含む。）の額として政令で定めるところにより計算した金額の合計額を控除した金額をいう。\n一\n\n　当該連結事業年度の連結所得の金額（当該連結事業年度終了の日の翌日に適格合併に該当しない合併により解散した連結法人がある場合には、第六十二条第二項（合併及び分割による資産等の時価による譲渡）に規定する資産及び負債の同項に規定する譲渡がないものとして計算した場合における連結所得の金額）\n\n二\n\n　第八十一条の三第一項（第二十三条の二（外国子会社から受ける配当等の益金不算入）又は第二十五条の二第一項（受贈益の益金不算入）の規定により個別益金額を計算する場合に限る。）（個別益金額又は個別損金額の益金又は損金算入）の規定により当該連結事業年度の連結所得の金額の計算上益金の額に算入されなかつた金額\n\n三\n\n　第八十一条の四（連結事業年度における受取配当等の益金不算入）の規定により当該連結事業年度の連結所得の金額の計算上益金の額に算入されなかつた金額（連結法人が他の連結法人（当該連結法人との間に連結完全支配関係があるものに限る。）から受ける第二十三条第一項（受取配当等の益金不算入）に規定する配当等の額に係るもののうち政令で定めるものを除く。）\n\n四\n\n　個別益金額を計算する場合の第二十六条第一項（還付金等の益金不算入）に規定する還付を受け又は充当される金額（同項第一号に係る部分の金額を除く。）、同条第二項に規定する減額された金額及び同条第六項に規定する還付を受ける金額並びに第八十一条の五（連結事業年度における外国税額の還付金の益金不算入）に規定する減額された部分として政令で定める金額の合計額\n\n五\n\n　第八十一条の九（連結欠損金の繰越し）の規定により当該連結事業年度の連結所得の金額の計算上損金の額に算入された金額並びに個別損金額を計算する場合の第五十九条第一項及び第二項（会社更生等による債務免除等があつた場合の欠損金の損金算入）に規定する合計額に達するまでの金額並びに同条第三項に規定する政令で定めるところにより計算した金額に相当する金額の合計額"}, "５": {"text": "５\n\n　第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度が一年に満たない連結法人に対する第一項及び前項の規定の適用については、第一項中「年三千万円」とあるのは「三千万円を十二で除し、これに第五項に規定する連結親法人事業年度の月数を乗じて計算した金額」と、「年一億円以下」とあるのは「一億円を十二で除し、これに当該連結親法人事業年度の月数を乗じて計算した金額以下」と、「年一億円を」とあるのは「一億円を十二で除し、これに第五項に規定する連結親法人事業年度の月数を乗じて計算した金額を」と、前項中「年二千万円」とあるのは「二千万円を十二で除し、これに次項に規定する連結親法人事業年度の月数を乗じて計算した金額」とする。"}, "６": {"text": "６\n\n　第六十七条第七項及び第八項の規定は、第一項及び前項の規定を適用する場合について準用する。"}, "７": {"text": "７\n\n　第二項に規定する留保した金額から除く金額その他第一項から第四項までの規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　第一項に規定する連結留保控除額とは、次に掲げる金額のうち最も多い金額をいう。\n一\n\n　当該連結事業年度の連結所得等の金額の百分の四十に相当する金額\n\n二\n\n　年二千万円\n\n三\n\n　当該連結事業年度終了の時における連結利益積立金額（当該連結事業年度の連結所得等の金額に係る部分の金額を除く。）がその時における連結親法人の資本金の額又は出資金の額の百分の二十五に相当する金額に満たない場合におけるその満たない部分の金額に相当する金額"}}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n　新法人税法第六十一条の十一第一項第四号及び第六十一条の十二第一項第二号の規定は、平成十九年五月一日以後に行われる適格株式交換に係るこれらの規定に掲げる法人について適用し、同日前に行われた適格株式交換に係る旧法人税法第六十一条の十一第一項第四号及び第六十一条の十二第一項第二号に掲げる法人については、なお従前の例による。"}, "第六十条": {"text": "第六十条\n\n　保険業法\nに規定する保険会社が各事業年度において保険契約に基づき保険契約者に対して分配する金額は、当該事業年度の所得の金額の計算上、損金の額に算入する。ただし、当該分配する金額が政令で定める金額を超える場合は、その超える部分の金額については、この限りでない。", "２": {"text": "２\n\n　前項の保険会社は、確定申告書に同項の規定により損金の額に算入される金額の計算に関する明細を記載した書類を添付しなければならない。"}}, "第八十一条の三十一": {"text": "第八十一条の三十一\n\n　連結親法人の連結確定申告書を提出する連結事業年度において生じた連結欠損金額がある場合（第三項の規定に該当する場合を除く。）には、その連結親法人は、当該申告書の提出と同時に、納税地の所轄税務署長に対し、当該連結欠損金額に係る連結事業年度（以下この項において「欠損連結事業年度」という。）開始の日前一年以内に開始したいずれかの連結事業年度の連結所得に対する法人税の額（附帯税の額を除くものとし、第八十一条の十四から第八十一条の十七まで（税額控除）の規定により控除された金額がある場合には、当該金額を加算した金額とする。以下この項及び次項において同じ。）に、当該いずれかの連結事業年度（以下この項及び次項において「還付所得連結事業年度」という。）の連結所得の金額のうちに占める欠損連結事業年度の連結欠損金額（この条の規定により他の還付所得連結事業年度の連結所得に対する法人税の額につき還付を受ける金額の計算の基礎とするものを除く。第三項において同じ。）に相当する金額の割合を乗じて計算した金額に相当する法人税の還付を請求することができる。", "３": {"text": "３\n\n　前二項の規定は、連結親法人につき解散（適格合併による解散を除く。）、更生手続の開始その他これらに準ずる事実で政令で定めるものが生じた場合において、当該事実が生じた日前一年以内に終了したいずれかの連結事業年度又は同日の属する連結事業年度において生じた連結欠損金額（第八十一条の九第一項（連結欠損金の繰越し）の規定により各連結事業年度の連結所得の金額の計算上損金の額に算入されたもの、同条第五項の規定によりないものとされたものその他政令で定めるものを除く。）があるときについて準用する。この場合において、第一項中「当該申告書の提出と同時に」とあるのは、「当該事実が生じた日以後一年以内（その一年以内の日が、第四条の五第一項若しくは第二項（連結納税の承認の取消し）の規定により当該連結親法人の第四条の二（連結納税義務者）の承認を取り消された場合又は第四条の五第三項の承認を受けた場合の最終の連結事業年度に係る第八十一条の二十二第一項（連結確定申告）の規定による申告書の提出期限後となるときは、当該事実が生じた日から当該提出期限まで）に」と読み替えるものとする。"}, "２": {"text": "２\n\n　前項の場合において、既に当該還付所得連結事業年度の連結所得に対する法人税の額につきこの条の規定の適用があつたときは、その額からその適用により還付された金額を控除した金額をもつて当該法人税の額とみなし、かつ、当該還付所得連結事業年度の連結所得の金額に相当する金額からその適用に係る連結欠損金額を控除した金額をもつて当該還付所得連結事業年度の連結所得の金額とみなして、同項の規定を適用する。"}, "４": {"text": "４\n\n　第八十条第三項及び第五項から第七項まで（欠損金の繰戻しによる還付）の規定は、連結親法人が第一項の規定を適用する場合（前項の規定において第一項の規定を準用する場合を含む。）について準用する。この場合において、同条第三項中「還付所得事業年度から欠損事業年度の前事業年度までの各事業年度」とあるのは「第八十一条の三十一第一項（連結欠損金の繰戻しによる還付）に規定する還付所得連結事業年度から欠損連結事業年度（同項に規定する欠損連結事業年度をいう。以下この項において同じ。）の前連結事業年度までの各連結事業年度」と、「青色申告書である確定申告書」とあるのは「連結確定申告書」と、「、欠損事業年度」とあるのは「、欠損連結事業年度」と読み替えるものとする。"}}, "第八十一条の二十九": {"text": "第八十一条の二十九\n\n　連結確定申告書の提出があつた場合において、当該申告書に第八十一条の二十二第一項第三号（所得税額等の控除不足額）に掲げる金額の記載があるときは、税務署長は、当該申告書を提出した連結親法人に対し、当該金額に相当する税額を還付する。", "２": {"text": "２\n\n　第七十八条第二項から第四項まで（所得税額等の還付）の規定は、前項の規定を適用する場合について準用する。この場合において、同条第三項中「確定申告書に係る事業年度の所得」とあるのは、「連結確定申告書に係る連結事業年度の連結所得」と読み替えるものとする。"}}, "第百二十六条": {"text": "第百二十六条\n\n　第百二十一条第一項（青色申告）の承認を受けている内国法人は、財務省令で定めるところにより、帳簿書類を備え付けてこれにその取引を記録し、かつ、当該帳簿書類を保存しなければならない。", "２": {"text": "２\n\n　納税地の所轄税務署長は、必要があると認めるときは、第百二十一条第一項の承認を受けている内国法人に対し、前項に規定する帳簿書類について必要な指示をすることができる。"}}, "第四条の七": {"text": "第四条の七\n\n　受託法人（法人課税信託の受託者である法人（その受託者が個人である場合にあつては、当該受託者である個人）について、前条の規定により、当該法人課税信託に係る信託資産等が帰属する者としてこの法律の規定を適用する場合における当該受託者である法人をいう。以下この条において同じ。）又は法人課税信託の受益者についてこの法律の規定を適用する場合には、次に定めるところによる。\n一\n\n　法人課税信託の信託された営業所、事務所その他これらに準ずるもの（次号において「営業所」という。）が国内にある場合には、当該法人課税信託に係る受託法人は、内国法人とする。\n\n二\n\n　法人課税信託の信託された営業所が国内にない場合には、当該法人課税信託に係る受託法人は、外国法人とする。\n\n三\n\n　受託法人（会社でないものに限る。）は、会社とみなす。\n\n四\n\n　信託の併合は合併とみなし、信託の併合に係る従前の信託である法人課税信託に係る受託法人は被合併法人に含まれるものと、信託の併合に係る新たな信託である法人課税信託に係る受託法人は合併法人に含まれるものとする。\n\n五\n\n　信託の分割は分割型分割に含まれるものとし、信託の分割によりその信託財産の一部を受託者を同一とする他の信託又は新たな信託の信託財産として移転する法人課税信託に係る受託法人は分割法人に含まれるものと、信託の分割により受託者を同一とする他の信託からその信託財産の一部の移転を受ける法人課税信託に係る受託法人は分割承継法人に含まれるものとする。\n\n六\n\n　法人課税信託の受益権は株式又は出資とみなし、法人課税信託の受益者は株主等に含まれるものとする。この場合において、その法人課税信託の受託者である法人の株式又は出資は当該法人課税信託に係る受託法人の株式又は出資でないものとみなし、当該受託者である法人の株主等は当該受託法人の株主等でないものとする。\n\n七\n\n　受託法人は、当該受託法人に係る法人課税信託の効力が生ずる日（一の約款に基づき複数の信託契約が締結されるものである場合にはその最初の契約が締結された日とし、法人課税信託以外の信託が法人課税信託に該当することとなつた場合にはその該当することとなつた日とする。）に設立されたものとする。\n\n八\n\n　法人課税信託について信託の終了があつた場合又は法人課税信託（第二条第二十九号の二ロ（定義）に掲げる信託に限る。）に第十二条第一項（信託財産に属する資産及び負債並びに信託財産に帰せられる収益及び費用の帰属）に規定する受益者（同条第二項の規定により同条第一項に規定する受益者とみなされる者を含む。次号において「受益者等」という。）が存することとなつた場合（第二条第二十九号の二イ又はハに掲げる信託に該当する場合を除く。）には、これらの法人課税信託に係る受託法人の解散があつたものとする。\n\n九\n\n　法人課税信託（第二条第二十九号の二ロに掲げる信託を除く。以下この号において同じ。）の委託者がその有する資産の信託をした場合又は第十二条第一項の規定により受益者等がその信託財産に属する資産及び負債を有するものとみなされる信託が法人課税信託に該当することとなつた場合には、これらの法人課税信託に係る受託法人に対する出資があつたものとみなす。\n\n十\n\n　法人課税信託の収益の分配は資本剰余金の減少に伴わない剰余金の配当と、法人課税信託の元本の払戻しは資本剰余金の減少に伴う剰余金の配当とみなす。\n\n十一\n\n　前各号に定めるもののほか、受託法人又は法人課税信託の受益者についてのこの法律の規定の適用に関し必要な事項は、政令で定める。"}, "第六十二条の三": {"text": "第六十二条の三\n\n　内国法人が適格分社型分割により分割承継法人にその有する資産及び負債の移転をしたときは、第六十二条第一項（合併及び分割による資産等の時価による譲渡）の規定にかかわらず、当該分割承継法人に当該移転をした資産及び負債の当該適格分社型分割の直前の帳簿価額による譲渡をしたものとして、当該内国法人の各事業年度の所得の金額を計算する。", "２": {"text": "２\n\n　分割承継法人の資産及び負債の取得価額その他前項の規定の適用に関し必要な事項は、政令で定める。"}}, "第百七条": {"text": "第百七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十一条": {"text": "第七十一条\n\n　内国法人である普通法人（清算中のものを除く。次条第一項において同じ。）は、その事業年度（新たに設立された内国法人である普通法人のうち適格合併（被合併法人の全てが収益事業を行つていない公益法人等であるものを除く。次項及び第三項において同じ。）により設立されたもの以外のものの設立後最初の事業年度、公益法人等（収益事業を行つていないものに限る。）が普通法人に該当することとなつた場合のその該当することとなつた日の属する事業年度及び連結子法人が第四条の五第一項又は第二項（第四号及び第五号に係る部分に限る。）（連結納税の承認の取消し）の規定により第四条の二（連結納税義務者）の承認を取り消された場合（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度開始の日に当該承認を取り消された場合を除く。）のその取り消された日の前日の属する事業年度を除く。次条第一項において同じ。）が六月を超える場合には、当該事業年度開始の日以後六月を経過した日から二月以内に、税務署長に対し、次に掲げる事項を記載した申告書を提出しなければならない。ただし、第一号に掲げる金額が十万円以下である場合又は当該金額がない場合は、当該申告書を提出することを要しない。\n一\n\n　当該事業年度の前事業年度の確定申告書に記載すべき第七十四条第一項第二号（確定申告に係る法人税額）に掲げる金額で当該事業年度開始の日以後六月を経過した日の前日までに確定したものを当該前事業年度の月数で除し、これに六を乗じて計算した金額（当該前事業年度の期間が連結事業年度に該当する場合には、当該連結事業年度のその普通法人に係る連結法人税個別帰属支払額（各連結事業年度の連結所得に対する法人税の負担額としてその普通法人に帰せられる金額として第八十一条の十八第一項（連結法人税の個別帰属額の計算）の規定により計算される金額をいう。次項第一号において同じ。）で当該事業年度開始の日以後六月を経過した日の前日までに確定した当該連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号（連結確定申告に係る法人税額）に掲げる金額に係るものを当該事業年度開始の日の前日の属する当該普通法人の連結事業年度の月数で除し、これに六を乗じて計算した金額）\n\n二\n\n　前号に掲げる金額の計算の基礎その他財務省令で定める事項", "３": {"text": "３\n\n　第一項の場合において、同項の普通法人が適格合併（法人を設立するものに限る。）に係る合併法人であるときは、その普通法人が提出すべきその設立後最初の事業年度の中間申告書については、同項第一号に掲げる金額は、同号の規定にかかわらず、各被合併法人の確定法人税額等をその計算の基礎となつた当該被合併法人の事業年度又は連結事業年度の月数で除し、これに六を乗じて計算した金額の合計額とする。"}, "２": {"text": "２\n\n　前項の場合において、同項の普通法人が適格合併（法人を設立するものを除く。以下この項において同じ。）に係る合併法人で次の各号に掲げる期間内にその適格合併をしたものであるときは、その普通法人が提出すべき当該事業年度の中間申告書については、前項第一号に掲げる金額は、同号の規定にかかわらず、同号の規定により計算した金額に相当する金額に当該各号に定める金額を加算した金額とする。\n一\n\n　当該事業年度の前事業年度　当該普通法人の当該事業年度開始の日の一年前の日以後に終了した被合併法人の各事業年度（その月数が六月に満たないものを除く。）の確定申告書に記載すべき第七十四条第一項第二号に掲げる金額で当該普通法人の当該事業年度開始の日以後六月を経過した日の前日までに確定したもの又は当該一年前の日以後に終了した被合併法人の各連結事業年度（その月数が六月に満たないものを除く。）の当該被合併法人の連結法人税個別帰属支払額で当該六月を経過した日の前日までに確定した各連結事業年度の連結確定申告書に記載すべき第八十一条の二十二第一項第二号に掲げる金額に係るもののうち最も新しい事業年度又は連結事業年度に係るもの（以下この条において「被合併法人の確定法人税額等」という。）をその計算の基礎となつた当該被合併法人の事業年度又は連結事業年度の月数で除し、これに当該普通法人の当該前事業年度の月数のうちに占める当該前事業年度開始の日からその適格合併の日の前日までの期間の月数の割合に六を乗じた数を乗じて計算した金額\n\n二\n\n　当該事業年度開始の日から同日以後六月を経過した日の前日までの期間　被合併法人の確定法人税額等をその計算の基礎となつた当該被合併法人の事業年度又は連結事業年度の月数で除し、これにその適格合併の日から当該六月を経過した日の前日までの期間の月数を乗じて計算した金額"}, "４": {"text": "４\n\n　前三項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。"}}, "第百三十二条の二": {"text": "第百三十二条の二\n\n　税務署長は、合併、分割、現物出資若しくは現物分配（第二条第十二号の六（定義）に規定する現物分配をいう。）又は株式交換若しくは株式移転（以下この条において「合併等」という。）に係る次に掲げる法人の法人税につき更正又は決定をする場合において、その法人の行為又は計算で、これを容認した場合には、合併等により移転する資産及び負債の譲渡に係る利益の額の減少又は損失の額の増加、法人税の額から控除する金額の増加、第一号又は第二号に掲げる法人の株式（出資を含む。第二号において同じ。）の譲渡に係る利益の額の減少又は損失の額の増加、みなし配当金額（第二十四条第一項（配当等の額とみなす金額）の規定により第二十三条第一項第一号又は第二号（受取配当等の益金不算入）に掲げる金額とみなされる金額をいう。）の減少その他の事由により法人税の負担を不当に減少させる結果となると認められるものがあるときは、その行為又は計算にかかわらず、税務署長の認めるところにより、その法人に係る法人税の課税標準若しくは欠損金額又は法人税の額を計算することができる。\n一\n\n　合併等をした法人又は合併等により資産及び負債の移転を受けた法人\n\n二\n\n　合併等により交付された株式を発行した法人（前号に掲げる法人を除く。）\n\n三\n\n　前二号に掲げる法人の株主等である法人（前二号に掲げる法人を除く。）"}, "第八十一条の三十": {"text": "第八十一条の三十\n\n　連結中間申告書を提出した連結親法人からその連結中間申告書に係る連結事業年度の連結確定申告書の提出があつた場合において、その連結確定申告書に第八十一条の二十二第一項第五号（連結中間納付額の控除不足額）に掲げる金額の記載があるときは、税務署長は、その連結親法人に対し、当該金額に相当する中間納付額を還付する。", "３": {"text": "３\n\n　第七十九条第三項から第六項まで（中間納付額の還付）の規定は、前二項の規定を適用する場合について準用する。この場合において、同条第四項中「事業年度の所得」とあるのは、「連結事業年度の連結所得」と読み替えるものとする。"}, "２": {"text": "２\n\n　税務署長は、前項の規定による還付金の還付をする場合において、同項の連結中間申告書に係る中間納付額について納付された延滞税があるときは、その額のうち、同項の規定により還付される中間納付額に対応するものとして政令で定めるところにより計算した金額を併せて還付する。"}}, "第八十一条の二十四": {"text": "第八十一条の二十四\n\n　第八十一条の二十二第一項（連結確定申告）の規定による申告書を提出すべき連結親法人が、会計監査人の監査を受けなければならないことその他これに類する理由により決算が確定しないため、又は連結子法人が多数に上ることその他これに類する理由により各連結事業年度の連結所得の金額若しくは連結欠損金額及び法人税の額の計算を了することができないために当該連結事業年度以後の各連結事業年度の当該申告書をそれぞれ同項に規定する提出期限までに提出することができない常況にあると認められる場合には、納税地の所轄税務署長は、その連結親法人の申請に基づき、当該各連結事業年度の申告書の提出期限を二月間（特別の事情により各連結事業年度終了の日の翌日から四月以内に当該各連結事業年度の連結所得の金額又は連結欠損金額及び法人税の額の計算を了することができないことその他やむを得ない事情があると認められる場合には、税務署長が指定する月数の期間）延長することができる。", "３": {"text": "３\n\n　第七十五条第三項から第五項まで（確定申告書の提出期限の延長）の規定は、前項において準用する第七十五条の二第二項の申請書の提出があつた場合について、第七十五条第七項の規定は、第一項の規定の適用を受ける連結親法人の同項に規定する申告書に係る連結事業年度の連結所得に対する法人税について、それぞれ準用する。この場合において、同条第五項中「その申請に係る指定を受けようとする期日を第一項の期日として」とあるのは「二月間（第八十一条の二十四第一項（連結確定申告書の提出期限の延長の特例）の指定を受けようとする旨の申請があつた場合には、その申請に係る指定を受けようとする月数の期間）」と、同条第七項中「同項に規定する申告書に係る事業年度の所得」とあるのは「その適用に係る各連結事業年度の連結所得」と、「当該事業年度」とあるのは「当該各連結事業年度」と、「同項の規定により指定された期日」とあるのは「第八十一条の二十四第一項の規定により延長された提出期限」と読み替えるものとする。"}, "２": {"text": "２\n\n　第七十五条の二第二項から第五項まで（確定申告書の提出期限の延長の特例）の規定は、前項の規定を適用する場合について準用する。この場合において、同条第二項中「終了の日まで」とあるのは、「終了の日の翌日から四十五日以内」と読み替えるものとする。"}, "５": {"text": "５\n\n　第一項の規定の適用を受けている連結親法人が、当該連結事業年度（前項の規定の適用に係る連結事業年度を除く。）について、連結法人に生じた災害その他やむを得ない理由により、当該連結法人の決算が確定しないため、又は各連結事業年度の連結所得の金額若しくは連結欠損金額及び法人税の額の計算を了することができないため第一項に規定する申告書を同項の規定により延長された提出期限までに提出することができないと認められる場合には、国税通則法第十一条\nの規定によりその提出期限が延長された場合を除き、納税地の所轄税務署長は、その連結親法人の申請に基づき、期日を指定してその提出期限を延長することができる。"}, "６": {"text": "６\n\n　第七十五条第二項から第七項までの規定は、前項の規定を適用する場合について準用する。この場合において、同条第二項中「申告書に係る事業年度終了の日の翌日から四十五日以内」とあるのは「申告書の提出期限の到来する日の十五日前まで」と、同条第五項中「申告書に係る事業年度終了の日の翌日から二月以内」とあるのは「申告書の提出期限まで」と、同条第七項中「内国法人は、同項」とあるのは「連結親法人は、第八十一条の二十四第三項（連結確定申告書の提出期限の延長の特例）において準用するこの項の規定による利子税のほか、同条第一項」と、「事業年度の所得」とあるのは「連結事業年度の連結所得」と、「当該事業年度終了の日の翌日以後二月を経過した日から同項」とあるのは「同項の規定により延長された当該申告書の提出期限の翌日から同条第五項」と読み替えるものとする。"}, "４": {"text": "４\n\n　第一項の規定の適用を受けている連結親法人については、連結法人につき当該連結事業年度終了の日の翌日から二月を経過した日前に災害その他やむを得ない理由が生じた場合には、当該連結事業年度に限り、同項の規定の適用がないものとみなして、前条及び国税通則法第十一条\n（災害等による期限の延長）の規定を適用することができる。"}}, "第八十一条の二十六": {"text": "第八十一条の二十六\n\n　連結中間申告書を提出した連結親法人は、当該申告書に記載した第八十一条の十九第一項第一号（前期の実績による連結中間申告書の記載事項）に掲げる金額（第八十一条の二十第一項各号（仮決算をした場合の連結中間申告書の記載事項）に掲げる事項を記載した連結中間申告書を提出した場合には、同項第二号に掲げる金額）があるときは、当該申告書の提出期限までに、当該金額に相当する法人税を国に納付しなければならない。"}, "第六十一条の四": {"text": "第六十一条の四\n\n　内国法人が第六十一条の二第十九項（有価証券の空売りをした場合の譲渡利益額又は譲渡損失額の計算）に規定する有価証券の空売り（次項において「有価証券の空売り」という。）、同条第二十項に規定する信用取引（次項及び第三項において「信用取引」という。）、同条第二十項に規定する発行日取引（次項及び第三項において「発行日取引」という。）又は有価証券の引受け（新たに発行される有価証券の取得の申込みの勧誘又は既に発行された有価証券の売付けの申込み若しくはその買付けの申込みの勧誘に際し、これらの有価証券を取得させることを目的としてこれらの有価証券の全部若しくは一部を取得すること又はこれらの有価証券の全部若しくは一部につき他にこれを取得する者がない場合にその残部を取得することを内容とする契約をすることをいい、前条第一項第二号に規定する売買目的外有価証券の取得を目的とするものを除く。次項において同じ。）を行つた場合において、これらの取引のうち事業年度終了の時において決済されていないものがあるときは、その時においてこれらの取引を決済したものとみなして財務省令で定めるところにより算出した利益の額又は損失の額に相当する金額（次項において「みなし決済損益額」という。）は、当該事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。", "３": {"text": "３\n\n　内国法人が信用取引等（信用取引（買付けに限る。）及び発行日取引（買付けに限る。）をいう。以下この項において同じ。）に係る契約に基づき有価証券を取得した場合（第六十一条の六第一項（繰延ヘッジ処理による利益額又は損失額の繰延べ）の規定の適用を受ける信用取引等に係る契約に基づき当該有価証券を取得した場合を除く。）には、その取得の時における当該有価証券の価額とその取得の基因となつた信用取引等に係る契約に基づき当該有価証券の取得の対価として支払つた金額との差額は、当該取得の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "２": {"text": "２\n\n　内国法人が適格分割又は適格現物出資（以下この項において「適格分割等」という。）により空売り等（有価証券の空売り、信用取引、発行日取引及び有価証券の引受けをいう。以下この項において同じ。）に係る契約を分割承継法人又は被現物出資法人に移転する場合には、当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される当該空売り等に係るみなし決済損益額に相当する金額は、当該適格分割等の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "４": {"text": "４\n\n　第一項に規定するみなし決済損益額の翌事業年度における処理その他前三項の規定の適用に関し必要な事項は、政令で定める。"}}, "第十五条の二": {"text": "第十五条の二\n\n　この法律において「連結事業年度」とは、連結法人の連結親法人事業年度（当該連結法人に係る連結親法人の事業年度をいう。以下この項及び次項において同じ。）開始の日からその終了の日までの期間とする。ただし、第一号から第三号までに掲げる法人にあつてはこれらの号に定める期間（その末日が連結親法人事業年度終了の日である期間を除く。）は連結事業年度に含まないものとし、第四号に掲げる法人にあつては最初連結事業年度（各連結事業年度の連結所得に対する法人税を課される最初の連結事業年度をいう。次項において同じ。）は同号に定める期間とする。\n一\n\n　連結親法人事業年度の中途において第四条の五第一項（連結納税の承認の取消し）の規定により第四条の二（連結納税義務者）の承認を取り消された連結子法人　その連結親法人事業年度開始の日からその取り消された日の前日までの期間\n\n二\n\n　連結親法人事業年度の中途において解散（合併又は破産手続開始の決定による解散に限る。）をし、又は残余財産が確定した連結子法人　その連結親法人事業年度開始の日から解散の日（合併による解散の場合には、合併の日の前日）又は残余財産の確定の日までの期間\n\n三\n\n　連結親法人事業年度の中途において連結親法人との間に連結完全支配関係を有しなくなつた連結子法人（前二号に掲げる法人を除く。）　その連結親法人事業年度開始の日からその有しなくなつた日の前日までの期間\n\n四\n\n　連結親法人事業年度の中途において連結親法人との間に当該連結親法人による完全支配関係（第四条の二に規定する政令で定める関係に限る。以下この項及び次項において同じ。）を有することとなつた同条に規定する他の内国法人（第四条の三第十一項第一号（連結納税の承認の申請）に規定する時価評価法人及び当該時価評価法人又は同条第九項第一号に規定する時価評価法人が発行済株式又は出資を直接又は間接に保有するもの（次項において「時価評価法人等」という。）を除く。）　当該完全支配関係を有することとなつた日からその連結親法人事業年度終了の日までの期間", "２": {"text": "２\n\n　第十四条第二項（第一号に係る部分に限る。）（みなし事業年度）の規定の適用を受ける法人（同号ハに掲げる場合に該当するもの及び時価評価法人等で加入月次決算日（連結親法人との間に完全支配関係を有することとなつた日の前日の属する同号に規定する月次決算期間の末日をいう。以下この項において同じ。）が同条第一項第五号に規定する連結申請特例年度終了の日以前であるものを除く。）の最初連結事業年度は、前項第四号の規定にかかわらず、加入月次決算日の翌日から当該翌日の属する連結親法人事業年度終了の日までの期間とする。"}}, "第五条": {"text": "第五条\n　附則第三条第一項の規定の適用を受けた同項に規定する内国法人及び同条第三項に規定する他の内国法人が新法人税法第四条の二の承認を受けた場合には、当該他の内国法人のうち、時価評価法人（当該内国法人の最初連結事業年度（新法人税法第十五条の二第一項に規定する最初連結事業年度をいう。以下この条において同じ。）終了の日の属する事業年度の前事業年度（当該事業年度開始の日が当該最初連結事業年度開始の日前である場合には、当該事業年度）終了の時に新法人税法第四条の三第九項第一号に規定する時価評価資産等（次項において「時価評価資産等」という。）を有する当該他の内国法人（新法人税法第六十一条の十一第一項各号に掲げるものを除く。）をいう。以下この項において同じ。）及び連結事業年度前開始法人（当該最初連結事業年度終了の日の属する事業年度開始の日が当該最初連結事業年度開始の日前である当該他の内国法人（当該時価評価法人を除く。）をいう。以下この項において同じ。）並びに関連法人等（当該時価評価法人又は連結事業年度前開始法人が発行済株式又は出資を直接又は間接に保有する当該他の内国法人をいう。）のいずれにも該当しない法人の最初連結事業年度は、新法人税法第十五条の二の規定にかかわらず、当該内国法人の最初連結事業年度終了の日の属する当該法人の事業年度開始の日から当該終了の日までの期間とする。"}, "第二十三条": {"text": "第二十三条\n　新法人税法第二十三条第一項（第二号に係る部分に限る。）の規定は、法人が施行日以後に受ける投資信託及び投資法人に関する法律（昭和二十六年法律第百九十八号）第百三十七条の金銭の分配（以下この条及び附則第二十五条において「金銭の分配」という。）の額について適用し、法人が施行日前に受けた金銭の分配の額については、なお従前の例による。"}, "第六十条の二": {"text": "第六十条の二\n\n　協同組合等が各事業年度の決算の確定の時にその支出すべき旨を決議する次に掲げる金額は、当該事業年度の所得の金額の計算上、損金の額に算入する。\n一\n\n　その組合員その他の構成員に対しその者が当該事業年度中に取り扱つた物の数量、価額その他その協同組合等の事業を利用した分量に応じて分配する金額\n\n二\n\n　その組合員その他の構成員に対しその者が当該事業年度中にその協同組合等の事業に従事した程度に応じて分配する金額"}, "第六十二条の七": {"text": "第六十二条の七\n\n　内国法人と支配関係法人（当該内国法人との間に支配関係がある法人をいう。）との間で当該内国法人を合併法人、分割承継法人、被現物出資法人又は被現物分配法人とする特定適格組織再編成等（適格合併若しくは適格合併に該当しない合併で第六十一条の十三第一項（完全支配関係がある法人の間の取引の損益）の規定の適用があるもの、適格分割、適格現物出資又は適格現物分配のうち、第五十七条第四項（青色申告書を提出した事業年度の欠損金の繰越し）に規定する共同で事業を営むための適格組織再編成等として政令で定めるものに該当しないものをいう。以下この条において同じ。）が行われた場合（当該内国法人の当該特定適格組織再編成等の日（当該特定適格組織再編成等が残余財産の全部の分配である場合には、その残余財産の確定の日の翌日）の属する事業年度（以下この項において「特定組織再編成事業年度」という。）開始の日の五年前の日、当該内国法人の設立の日又は当該支配関係法人の設立の日のうち最も遅い日から継続して当該内国法人と当該支配関係法人との間に支配関係がある場合として政令で定める場合を除く。）には、当該内国法人の適用期間（当該特定組織再編成事業年度開始の日から同日以後三年を経過する日（その経過する日が当該内国法人と当該支配関係法人との間に最後に支配関係があることとなつた日以後五年を経過する日後となる場合にあつては、その五年を経過する日）までの期間（当該期間に終了する各事業年度において第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）若しくは第六十一条の十二第一項（連結納税への加入に伴う資産の時価評価損益）又は第六十二条の九第一項（非適格株式交換等に係る株式交換完全子法人等の有する資産の時価評価損益）の規定の適用を受ける場合には、当該特定組織再編成事業年度開始の日から第六十一条の十一第一項に規定する連結開始直前事業年度若しくは第六十一条の十二第一項に規定する連結加入直前事業年度又は第六十二条の九第一項の規定の適用を受ける事業年度終了の日までの期間）をいう。）において生ずる特定資産譲渡等損失額は、当該内国法人の各事業年度の所得の金額の計算上、損金の額に算入しない。", "３": {"text": "３\n\n　前二項の規定は、支配関係がある被合併法人等（被合併法人、分割法人及び現物出資法人をいう。以下この項において同じ。）と他の被合併法人等との間で法人を設立する特定適格組織再編成等が行われた場合（当該特定適格組織再編成等の日の五年前の日、当該被合併法人等の設立の日又は当該他の被合併法人等の設立の日のうち最も遅い日から継続して当該被合併法人等と当該他の被合併法人等との間に支配関係がある場合として政令で定める場合を除く。）について準用する。この場合において、第一項中「当該内国法人の適用期間」とあるのは「当該特定適格組織再編成等により設立された内国法人の適用期間」と、「が当該内国法人と当該支配関係法人」とあるのは「が第三項に規定する被合併法人等と他の被合併法人等」と、前項第一号中「同項の支配関係法人から特定適格組織再編成等」とあるのは「特定適格組織再編成等に係る次項に規定する被合併法人等（次号に規定する他の被合併法人等を除く。）から当該特定適格組織再編成等」と、「当該支配関係法人が当該内国法人」とあるのは「当該被合併法人等が当該他の被合併法人等」と、同項第二号中「支配関係発生日前から有していた資産」とあるのは「特定適格組織再編成等に係る次項に規定する他の被合併法人等から当該特定適格組織再編成等により移転を受けた資産で当該他の被合併法人等が当該支配関係発生日前から有していたもの」と読み替えるものとする。"}, "２": {"text": "２\n\n　前項に規定する特定資産譲渡等損失額とは、次に掲げる金額の合計額をいう。\n一\n\n　前項の内国法人が同項の支配関係法人から特定適格組織再編成等により移転を受けた資産で当該支配関係法人が当該内国法人との間に最後に支配関係があることとなつた日（次号において「支配関係発生日」という。）前から有していたもの（政令で定めるものを除く。以下この号において「特定引継資産」という。）の譲渡、評価換え、貸倒れ、除却その他これらに類する事由による損失の額の合計額から特定引継資産の譲渡又は評価換えによる利益の額の合計額を控除した金額 \n\n二\n\n　前項の内国法人が支配関係発生日前から有していた資産（政令で定めるものを除く。以下この号において「特定保有資産」という。）の譲渡、評価換え、貸倒れ、除却その他これらに類する事由による損失の額の合計額から特定保有資産の譲渡又は評価換えによる利益の額の合計額を控除した金額"}, "５": {"text": "５\n\n　第一項の内国法人が欠損等法人であり、かつ、特定適格組織再編成等が第六十条の三第一項に規定する適用期間内に行われるものであるときは、当該内国法人が有する資産については、当該特定適格組織再編成等に係る第一項の規定は、適用しない。"}, "６": {"text": "６\n\n　第一項の内国法人が特定適格組織再編成等後に欠損等法人となり、かつ、第六十条の三第一項に規定する適用期間が開始したときは、第一項に規定する適用期間は、同条第一項に規定する適用期間開始の日の前日に終了するものとする。"}, "７": {"text": "７\n\n　第一項の支配関係法人が特定適格組織再編成等前に同項の内国法人との間に支配関係がある他の法人から移転を受けた資産について政令で定めるところにより第二項第一号の特定引継資産とみなすほか、同号に規定する損失の額の計算その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　第一項に規定する支配関係法人又は前項に規定する被合併法人等が特定適格組織再編成等の直前において第六十条の三第一項（特定株主等によつて支配された欠損等法人の資産の譲渡等損失額の損金不算入）に規定する欠損等法人（次項及び第六項において「欠損等法人」という。）であり、かつ、当該特定適格組織再編成等が同条第一項に規定する適用期間内に行われるものであるときは、第一項の内国法人が当該支配関係法人又は当該被合併法人等から当該特定適格組織再編成等により移転を受けた資産については、当該特定適格組織再編成等に係る同項（前項において準用する場合を含む。第六項において同じ。）の規定は、適用しない。"}}, "第百五条": {"text": "第百五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六条": {"text": "第百六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十条": {"text": "第七十条\n\n　内国法人（連結法人を除く。）の各事業年度開始の日前に開始した事業年度（当該各事業年度終了の日以前に行われた当該内国法人を合併法人とする適格合併に係る被合併法人（連結法人を除く。）の当該適格合併の日前に開始した事業年度（以下この条において「被合併法人事業年度」という。）を含む。）の所得に対する法人税につき税務署長が更正をした場合において、当該更正につき第百三十五条第一項（仮装経理に基づく過大申告の場合の更正に伴う法人税額の還付の特例）の規定の適用があつたときは、当該更正に係る同項に規定する仮装経理法人税額（既に同条第二項、第三項又は第七項の規定により還付されるべきこととなつた金額及びこの条の規定により控除された金額を除く。）は、当該各事業年度（当該更正の日（当該更正が被合併法人事業年度の所得に対する法人税につき当該適格合併の日前にしたものである場合には、当該適格合併の日）以後に終了する事業年度に限る。）の所得に対する法人税の額から控除する。"}, "附則 ５": {"text": "５\n　第一項の規定によりなおその効力を有するものとされる旧法人税法第五十二条第八項に規定する合併法人等の平成二十七年四月一日以後に開始する事業年度において当該合併法人等が同項の規定により引継ぎを受けた貸倒引当金勘定の金額又は同条第五項に規定する期中個別貸倒引当金勘定の金額若しくは同条第六項に規定する期中一括貸倒引当金勘定の金額は、当該事業年度の所得の金額の計算上、益金の額に算入する。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為及びこの法律の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十一条": {"text": "第六十一条\n\n　内国法人が短期売買商品（短期的な価格の変動を利用して利益を得る目的で取得した資産として政令で定めるもの（有価証券を除く。）をいう。以下この条において同じ。）の譲渡をした場合には、その譲渡に係る譲渡利益額（第一号に掲げる金額が第二号に掲げる金額を超える場合におけるその超える部分の金額をいう。）又は譲渡損失額（同号に掲げる金額が第一号に掲げる金額を超える場合におけるその超える部分の金額をいう。）は、第六十二条から第六十二条の五まで（合併等による資産の譲渡）の規定の適用がある場合を除き、その譲渡に係る契約をした日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。\n一\n\n　その短期売買商品の譲渡に係る対価の額\n\n二\n\n　その短期売買商品の譲渡に係る原価の額（その短期売買商品についてその内国法人が選定した一単位当たりの帳簿価額の算出の方法により算出した金額（算出の方法を選定しなかつた場合又は選定した方法により算出しなかつた場合には、算出の方法のうち政令で定める方法により算出した金額）にその譲渡をした短期売買商品の数量を乗じて計算した金額をいう。）", "３": {"text": "３\n\n　内国法人が事業年度終了の時において短期売買商品を有する場合には、当該短期売買商品に係る評価益（当該短期売買商品の時価評価金額が当該短期売買商品のその時における帳簿価額（以下この項において「期末帳簿価額」という。）を超える場合におけるその超える部分の金額をいう。次項において同じ。）又は評価損（当該短期売買商品の期末帳簿価額が当該短期売買商品の時価評価金額を超える場合におけるその超える部分の金額をいう。次項において同じ。）は、第二十五条第一項（資産の評価益の益金不算入）又は第三十三条第一項（資産の評価損の損金不算入）の規定にかかわらず、当該事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "２": {"text": "２\n\n　内国法人が事業年度終了の時において有する短期売買商品については、時価法（事業年度終了の時において有する短期売買商品をその種類及び銘柄（以下この項において「種類等」という。）の異なるごとに区別し、その種類等の同じものについて、その時における価額として政令で定めるところにより計算した金額をもつて当該短期売買商品のその時における評価額とする方法をいう。）により評価した金額（次項において「時価評価金額」という。）をもつて、その時における評価額とする。"}, "５": {"text": "５\n\n　内国法人が、短期売買商品を有する場合において、第一項に規定する目的で短期売買商品の売買を行う業務の全部を廃止したときは、その廃止した時において、その短期売買商品をその時における価額により譲渡し、かつ、短期売買商品以外の資産をその価額により取得したものとみなして、その内国法人の各事業年度の所得の金額を計算する。"}, "６": {"text": "６\n\n　短期売買商品の一単位当たりの帳簿価額の算出の基礎となる取得価額の算出の方法、短期売買商品の一単位当たりの帳簿価額の算出の方法の種類、その算出の方法の選定の手続、第三項に規定する評価益又は評価損の翌事業年度における処理その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　内国法人が適格分割、適格現物出資又は適格現物分配（適格現物分配にあつては、残余財産の全部の分配を除く。以下この項において「適格分割等」という。）により分割承継法人、被現物出資法人又は被現物分配法人に短期売買商品を移転する場合には、当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される当該短期売買商品に係る評価益又は評価損に相当する金額は、第二十五条第一項又は第三十三条第一項の規定にかかわらず、当該適格分割等の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}}, "第五十八条": {"text": "第五十八条\n　施行日前に税務署長が旧法人税法第百五十二条の規定により行った公示については、なお従前の例による。"}, "第八条": {"text": "第八条\n　内国法人が施行日から三年を経過する日以前に開始する各事業年度において附則第十二条第二項の規定によりなおその効力を有するものとされる旧法人税法第六十九条第八項の規定の適用を受ける同項に規定する外国子会社の所得に対して課される外国法人税の額（同条第九項の規定により同条第八項に規定する外国法人税の額とみなされる金額を含む。）については、旧法人税法第二十八条の規定は、なおその効力を有する。この場合において、同条中「第六十九条第八項」とあるのは、「所得税法等の一部を改正する法律（平成二十一年法律第十三号）附則第十二条第二項（外国税額の控除に関する経過措置）の規定によりなおその効力を有するものとされる同法第二条（法人税法の一部改正）の規定による改正前の法人税法第六十九条第八項」とする。"}, "第五十九条": {"text": "第五十九条\n\n　内国法人について更生手続開始の決定があつた場合において、その内国法人が次の各号に掲げる場合に該当するときは、その該当することとなつた日の属する事業年度（以下この項において「適用年度」という。）前の各事業年度において生じた欠損金額（連結事業年度において生じた第八十一条の十八第一項（連結法人税の個別帰属額の計算）に規定する個別欠損金額（当該連結事業年度に連結欠損金額が生じた場合には、当該連結欠損金額のうち当該内国法人に帰せられる金額を加算した金額）を含む。）で政令で定めるものに相当する金額のうち当該各号に定める金額の合計額に達するまでの金額は、当該適用年度の所得の金額の計算上、損金の額に算入する。 \n一\n\n　当該更生手続開始の決定があつた時においてその内国法人に対し政令で定める債権を有する者（当該内国法人との間に連結完全支配関係がある連結法人を除く。）から当該債権につき債務の免除を受けた場合（当該債権が債務の免除以外の事由により消滅した場合でその消滅した債務に係る利益の額が生ずるときを含む。）　その債務の免除を受けた金額（当該利益の額を含む。）\n\n二\n\n　当該更生手続開始の決定があつたことに伴いその内国法人の役員等（役員若しくは株主等である者又はこれらであつた者をいい、当該内国法人との間に連結完全支配関係がある連結法人を除く。次項第二号において同じ。）から金銭その他の資産の贈与を受けた場合　その贈与を受けた金銭の額及び金銭以外の資産の価額\n\n三\n\n　第二十五条第二項（会社更生法\n又は金融機関等の更生手続の特例等に関する法律\nの規定に従つて行う評価換えに係る部分に限る。以下この号において同じ。）（資産の評価益の益金不算入等）に規定する評価換えをした場合　同項の規定により当該適用年度の所得の金額の計算上益金の額に算入される金額（第三十三条第三項（資産の評価損の損金不算入等）の規定により当該適用年度の所得の金額の計算上損金の額に算入される金額がある場合には、当該益金の額に算入される金額から当該損金の額に算入される金額を控除した金額）", "３": {"text": "３\n\n　内国法人が解散した場合において、残余財産がないと見込まれるときは、その清算中に終了する事業年度（前二項の規定の適用を受ける事業年度を除く。以下この項において「適用年度」という。）前の各事業年度において生じた欠損金額（連結事業年度において生じた第八十一条の十八第一項に規定する個別欠損金額（当該連結事業年度に連結欠損金額が生じた場合には、当該連結欠損金額のうち当該内国法人に帰せられる金額を加算した金額）を含む。）を基礎として政令で定めるところにより計算した金額に相当する金額（当該相当する金額がこの項及び第六十二条の五第五項の規定を適用しないものとして計算した場合における当該適用年度の所得の金額を超える場合には、その超える部分の金額を控除した金額）は、当該適用年度の所得の金額の計算上、損金の額に算入する。"}, "２": {"text": "２\n\n　内国法人について再生手続開始の決定があつたことその他これに準ずる政令で定める事実が生じた場合において、その内国法人が次の各号に掲げる場合に該当するときは、その該当することとなつた日の属する事業年度（第三号に掲げる場合に該当する場合には、その該当することとなつた事業年度。以下この項において「適用年度」という。）前の各事業年度において生じた欠損金額（連結事業年度において生じた第八十一条の十八第一項に規定する個別欠損金額（当該連結事業年度に連結欠損金額が生じた場合には、当該連結欠損金額のうち当該内国法人に帰せられる金額を加算した金額）を含む。）で政令で定めるものに相当する金額のうち当該各号に定める金額の合計額（当該合計額がこの項及び第六十二条の五第五項（現物分配による資産の譲渡）（第三号に掲げる場合に該当する場合には、第五十七条第一項（青色申告書を提出した事業年度の欠損金の繰越し）及び前条第一項、この項並びに第六十二条の五第五項）の規定を適用しないものとして計算した場合における当該適用年度の所得の金額を超える場合には、その超える部分の金額を控除した金額）に達するまでの金額は、当該適用年度の所得の金額の計算上、損金の額に算入する。\n一\n\n　これらの事実の生じた時においてその内国法人に対し政令で定める債権を有する者（当該内国法人との間に連結完全支配関係がある連結法人を除く。）から当該債権につき債務の免除を受けた場合（当該債権が債務の免除以外の事由により消滅した場合でその消滅した債務に係る利益の額が生ずるときを含む。）　その債務の免除を受けた金額（当該利益の額を含む。）\n\n二\n\n　これらの事実が生じたことに伴いその内国法人の役員等から金銭その他の資産の贈与を受けた場合　その贈与を受けた金銭の額及び金銭以外の資産の価額\n\n三\n\n　第二十五条第三項又は第三十三条第四項の規定の適用を受ける場合　第二十五条第三項の規定により当該適用年度の所得の金額の計算上益金の額に算入される金額から第三十三条第四項の規定により当該適用年度の所得の金額の計算上損金の額に算入される金額を減算した金額"}, "５": {"text": "５\n\n　税務署長は、前項に規定する財務省令で定める書類の添付がない確定申告書、修正申告書又は更正請求書の提出があつた場合においても、その書類の添付がなかつたことについてやむを得ない事情があると認めるときは、第一項から第三項までの規定を適用することができる。"}, "４": {"text": "４\n\n　前三項の規定は、確定申告書、修正申告書又は更正請求書にこれらの規定により損金の額に算入される金額の計算に関する明細を記載した書類及び更生手続開始の決定があつたこと若しくは再生手続開始の決定があつたこと若しくは第二項に規定する政令で定める事実が生じたことを証する書類又は残余財産がないと見込まれることを説明する書類その他の財務省令で定める書類の添付がある場合に限り、適用する。"}}, "附則 １４": {"text": "１４\n　新法人税法第八十一条の九の二第三項の規定は、同項の欠損等連結法人の施行日以後に開始する連結親法人事業年度の期間内に同項に規定する内国法人（平成二十二年十月一日以後に解散するものに限る。）の残余財産が確定する場合の同項に規定する未処理欠損金額又は連結欠損金個別帰属額について適用する。"}, "第三十二条": {"text": "第三十二条\n　新法人税法第百四十二条の五第二項、第百四十二条の九及び第百四十四条の三第二項の規定は、外国法人の平成二十八年四月一日以後に開始する事業年度の所得に対する法人税について適用する。"}, "第百二十二条": {"text": "第百二十二条\n\n　当該事業年度以後の各事業年度の前条第一項各号に掲げる申告書を青色の申告書により提出することについて同項の承認を受けようとする内国法人（連結申告法人を除く。）は、当該事業年度開始の日の前日までに、当該事業年度開始の日その他財務省令で定める事項を記載した申請書を納税地の所轄税務署長に提出しなければならない。", "２": {"text": "２\n\n　前項の場合において、当該事業年度が次の各号に掲げる事業年度に該当するときは、同項の申請書の提出期限は、同項の規定にかかわらず、当該各号に定める日の前日とする。\n一\n\n　内国法人である普通法人又は協同組合等の設立の日の属する事業年度　同日以後三月を経過した日と当該事業年度終了の日とのうちいずれか早い日\n\n二\n\n　内国法人である公益法人等又は人格のない社団等の新たに収益事業を開始した日の属する事業年度　同日以後三月を経過した日と当該事業年度終了の日とのうちいずれか早い日\n\n三\n\n　公益法人等（収益事業を行つていないものに限る。）に該当していた普通法人又は協同組合等の当該普通法人又は協同組合等に該当することとなつた日の属する事業年度　同日以後三月を経過した日と当該事業年度終了の日とのうちいずれか早い日\n\n四\n\n　内国法人である普通法人若しくは協同組合等の設立の日、内国法人である公益法人等若しくは人格のない社団等の新たに収益事業を開始した日又は公益法人等（収益事業を行つていないものに限る。）に該当していた普通法人若しくは協同組合等の当該普通法人若しくは協同組合等に該当することとなつた日（以下この号において「設立等の日」という。）から前三号に規定する事業年度終了の日までの期間が三月に満たない場合における当該事業年度の翌事業年度　当該設立等の日以後三月を経過した日と当該翌事業年度終了の日とのうちいずれか早い日\n\n五\n\n　内国法人が第四条の五第二項第四号又は第五号（連結納税の承認の取消し）の規定により第四条の二（連結納税義務者）の承認を取り消された場合（連結親法人事業年度（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度をいう。第八号において同じ。）開始の日に当該承認を取り消された場合を除く。）におけるその取り消された日の前日の属する事業年度　当該事業年度終了の日の翌日から二月を経過する日（残余財産の確定の日の属する事業年度にあつては、当該事業年度終了の日の翌日から一月を経過する日（当該翌日から一月以内に残余財産の最後の分配又は引渡しが行われる場合には、その行われる日の前日）とする。以下この項及び第百二十五条（青色申告の承認があつたものとみなす場合）において同じ。）\n\n六\n\n　内国法人が第四条の五第二項各号の規定により第四条の二の承認を取り消された場合におけるその取り消された日（以下この号及び次号において「取消日」という。）の属する事業年度　当該取消日以後三月を経過した日と当該事業年度終了の日の翌日から二月を経過する日とのうちいずれか早い日\n\n七\n\n　前号の内国法人の同号に掲げる事業年度開始の日からその終了の日までの期間が三月に満たない場合における当該事業年度後の各事業年度（取消日以後三月を経過する日までに開始するものに限る。）　当該取消日以後三月を経過した日と当該各事業年度終了の日の翌日から二月を経過する日とのうちいずれか早い日\n\n八\n\n　第四条の五第三項の承認を受けた内国法人の当該承認を受けた日の属する連結親法人事業年度の翌事業年度　当該翌事業年度開始の日以後三月を経過した日と当該翌事業年度終了の日とのうちいずれか早い日"}}, "第三十六条": {"text": "第三十六条\n　新法人税法第五十七条第十項の規定は、法人が平成十九年五月一日以後に当該法人を同項第一号に規定する合併法人等とする同号に規定する適格合併等を行う場合の同号に掲げる未処理欠損金額及び法人が同日以後に当該法人を合併法人又は分割承継法人とする同項第二号に規定する適格合併又は適格分割を行う場合の同号に掲げる欠損金額について適用する。"}, "第二十四条": {"text": "第二十四条\n　新法人税法第二十三条の二の規定は、内国法人が平成二十八年四月一日以後に開始する事業年度において同条第一項に規定する外国子会社から受ける同項に規定する剰余金の配当等の額について適用し、内国法人が同日前に開始した事業年度において第二条の規定による改正前の法人税法（以下「旧法人税法」という。）第二十三条の二第一項に規定する外国子会社から受けた同項に規定する剰余金の配当等の額については、なお従前の例による。"}, "第六十一条の十": {"text": "第六十一条の十\n\n　内国法人が事業年度終了の時において有する外貨建資産等（第六十一条の三第一項第一号（売買目的有価証券の評価益又は評価損の益金又は損金算入等）に規定する売買目的有価証券を除く。第四項までにおいて同じ。）について、その取得又は発生の基因となつた外貨建取引の金額の円換算額への換算に当たつて第六十一条の八第二項（先物外国為替契約等により円換算額を確定させた外貨建取引の換算）の規定の適用を受けたときは、当該外貨建資産等に係る先物外国為替契約等の締結の日（その日が当該外貨建資産等の取得又は発生の基因となつた外貨建取引を行つた日前である場合には、当該外貨建取引を行つた日）の属する事業年度から当該外貨建資産等の決済による本邦通貨の受取又は支払をする日の属する事業年度までの各事業年度の所得の金額の計算上、為替予約差額（当該外貨建資産等の金額を先物外国為替契約等により確定させた円換算額と当該金額を当該外貨建資産等の取得又は発生の基因となつた外貨建取引を行つた時における外国為替の売買相場により換算した金額との差額をいう。）のうち当該各事業年度に配分すべき金額として政令で定めるところにより計算した金額（次項において「為替予約差額配分額」という。）は、益金の額又は損金の額に算入する。", "３": {"text": "３\n\n　外貨建資産等が短期外貨建資産等（当該外貨建資産等のうち、その決済による本邦通貨の受取又は支払の期限が当該事業年度終了の日（当該外貨建資産等が適格分割等により分割承継法人等に移転するものである場合にあつては、当該適格分割等の日の前日）の翌日から一年を経過した日の前日までに到来するものをいう。）である場合には、第一項に規定する為替予約差額は、同項の規定にかかわらず、当該事業年度の所得の金額の計算上、益金の額又は損金の額に算入することができる。"}, "２": {"text": "２\n\n　内国法人が、適格分割又は適格現物出資（以下この項及び次項において「適格分割等」という。）により分割承継法人又は被現物出資法人（次項において「分割承継法人等」という。）に外貨建資産等（その取得又は発生の基因となつた外貨建取引の金額の円換算額への換算に当たつて第六十一条の八第二項の規定の適用を受けたものに限る。以下この項において同じ。）及び当該外貨建資産等の金額の円換算額を確定させた先物外国為替契約等を移転する場合には、当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される当該先物外国為替契約等に係る為替予約差額配分額に相当する金額は、当該適格分割等の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "５": {"text": "５\n\n　第三項の規定の適用を受けようとする場合の手続その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　内国法人が、適格合併、適格分割又は適格現物出資（以下この項において「適格合併等」という。）により被合併法人、分割法人又は現物出資法人（以下この項において「被合併法人等」という。）から外貨建資産等（その取得又は発生の基因となつた外貨建取引の金額の円換算額への換算に当たつて当該被合併法人等が第六十一条の八第二項の規定の適用を受けたものに限る。）及び当該外貨建資産等の金額の円換算額を確定させた先物外国為替契約等の移転を受けた場合には、当該適格合併等の日の属する事業年度以後の各事業年度におけるこの条の規定の適用については、当該内国法人が当該外貨建資産等の取得又は発生の基因となつた外貨建取引の金額の円換算額への換算に当たつて同項の規定の適用を受けていたものとみなす。"}}, "第百四十四条": {"text": "第百四十四条\n\n　第六十八条（内国法人に係る所得税額の控除）の規定は、外国法人が各事業年度において第百四十一条各号（外国法人に係る法人税の課税標準）に掲げる外国法人の区分に応じ当該各号に掲げる国内源泉所得で所得税法\nの規定により所得税を課されるもの（同法第百六十一条第五号\n（内国法人から受ける配当等）に掲げる配当等で政令で定めるものを除く。）の支払を受ける場合について準用する。この場合において、第六十八条第一項中「所得税の額」とあるのは「所得税の額（所得税法第百六十一条第二号\n（国内源泉所得）に掲げる対価につき同法第二百十二条第一項\n（非居住者又は外国法人の所得に係る源泉徴収義務）の規定により徴収された所得税については、その額のうち、同法第二百十五条\n（非居住者の人的役務の提供による給与等に係る源泉徴収の特例）の規定により同項\nの規定による徴収が行われたものとみなされる同法第百六十一条第八号\nに掲げる給与、報酬又は年金に対応する部分の金額を除く。）」と、同条第二項\n中「利子及び配当等」とあるのは「当該国内源泉所得」と読み替えるものとする。"}, "第六十一条の二": {"１４": {"text": "１４\n\n　内国法人が旧受益権（当該内国法人が有していた集団投資信託の受益権をいう。）に係る信託の併合（当該集団投資信託の受益者に当該信託の併合に係る新たな信託の受益権以外の資産（信託の併合に反対する当該受益者に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されなかつたものに限る。）により当該受益権の交付を受けた場合における第一項の規定の適用については、同項第一号に掲げる金額は、当該旧受益権の当該信託の併合の直前の帳簿価額に相当する金額とする。"}, "text": "第六十一条の二\n\n　内国法人が有価証券の譲渡をした場合には、その譲渡に係る譲渡利益額（第一号に掲げる金額が第二号に掲げる金額を超える場合におけるその超える部分の金額をいう。）又は譲渡損失額（同号に掲げる金額が第一号に掲げる金額を超える場合におけるその超える部分の金額をいう。）は、第六十二条から第六十二条の五まで（合併等による資産の譲渡）の規定の適用がある場合を除き、その譲渡に係る契約をした日（その譲渡が剰余金の配当その他の財務省令で定める事由によるものである場合には、当該剰余金の配当の効力が生ずる日その他の財務省令で定める日）の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。\n一\n\n　その有価証券の譲渡に係る対価の額（第二十四条第一項（配当等の額とみなす金額）の規定により第二十三条第一項第一号又は第二号（受取配当等の益金不算入）に掲げる金額とみなされる金額がある場合には、そのみなされる金額に相当する金額を控除した金額）\n\n二\n\n　その有価証券の譲渡に係る原価の額（その有価証券についてその内国法人が選定した一単位当たりの帳簿価額の算出の方法により算出した金額（算出の方法を選定しなかつた場合又は選定した方法により算出しなかつた場合には、算出の方法のうち政令で定める方法により算出した金額）にその譲渡をした有価証券の数を乗じて計算した金額をいう。）", "２２": {"text": "２２\n\n　内国法人が、自己を合併法人、分割承継法人又は株式交換完全親法人とする合併、分割又は株式交換（以下この項において「合併等」という。）により親法人株式（その内国法人との間に当該内国法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人に該当することが当該合併等に係る契約をする日（以下この項において「契約日」という。）において見込まれる法人の株式をいう。以下この項において同じ。）を交付しようとする場合において、契約日に親法人株式を有していたとき、又は契約日後に当該内国法人を合併法人とする適格合併その他の政令で定める事由により親法人株式の移転を受けたときは、当該契約日又は当該移転を受けた日（以下この項において「契約日等」という。）において、これらの親法人株式（その交付しようとすることが見込まれる数を超える部分の数として政令で定める数に相当するものを除く。以下この項において同じ。）を当該契約日等における価額により譲渡し、かつ、これらの親法人株式をその価額により取得したものとみなして、当該内国法人の各事業年度の所得の金額を計算する。"}, "１６": {"text": "１６\n\n　内国法人が、所有株式（当該内国法人が有していた株式をいう。）を発行した他の内国法人（当該内国法人との間に完全支配関係があるものに限る。）の第二十四条第一項各号に掲げる事由（第二項の規定の適用がある合併及び第四項に規定する金銭等不交付分割型分割を除く。）により金銭その他の資産の交付を受けた場合（当該他の内国法人の同条第一項第三号に規定する資本の払戻し若しくは解散による残余財産の一部の分配又は口数の定めがない出資についての出資の払戻しに係るものである場合にあつては、その交付を受けた時において当該所有株式を有する場合に限る。）又は当該事由により当該他の内国法人の株式を有しないこととなつた場合（当該他の内国法人の残余財産の分配を受けないことが確定した場合を含む。）における第一項の規定の適用については、同項第一号に掲げる金額は、同項第二号に掲げる金額（第四項、次項又は第十八項の規定の適用がある場合には、これらの規定により同号に掲げる金額とされる金額）に相当する金額とする。"}, "８": {"text": "８\n\n　内国法人が、旧株（当該内国法人が有していた株式をいう。以下この項において同じ。）を発行した法人の行つた株式交換（当該法人の株主に株式交換完全親法人の株式又は株式交換完全親法人との間に当該株式交換完全親法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人の株式のいずれか一方の株式以外の資産（当該株主に対する剰余金の配当として交付された金銭その他の資産及び株式交換に反対する当該株主に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されなかつたものに限る。）により当該株式の交付を受けた場合又は旧株を発行した法人の行つた適格株式交換（当該法人の株主に株式交換完全親法人の株式その他の資産が交付されなかつたものに限る。）により当該旧株を有しないこととなつた場合における第一項の規定の適用については、同項第一号に掲げる金額は、これらの旧株の当該株式交換又は適格株式交換の直前の帳簿価額に相当する金額とする。"}, "２３": {"text": "２３\n\n　有価証券の一単位当たりの帳簿価額の算出の基礎となる取得価額の算出の方法、有価証券の一単位当たりの帳簿価額の算出の方法の種類、その算出の方法の選定の手続その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "１５": {"text": "１５\n\n　内国法人が旧受益権（当該内国法人が有していた集団投資信託の受益権をいう。以下この項において同じ。）に係る信託の分割により承継信託（信託の分割により受託者を同一とする他の信託からその信託財産の一部の移転を受ける信託をいう。以下この項において同じ。）の受益権その他の資産の交付を受けた場合には、当該旧受益権のうち当該信託の分割により当該承継信託に移転した資産及び負債に対応する部分の譲渡を行つたものとみなして、第一項の規定を適用する。この場合において、その信託の分割（分割信託（信託の分割によりその信託財産の一部を受託者を同一とする他の信託又は新たな信託の信託財産として移転する信託をいう。）の受益者に承継信託の受益権以外の資産（信託の分割に反対する当該受益者に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されたもの（以下この項において「金銭等交付分割」という。）に限る。）により承継信託の受益権その他の資産の交付を受けたときにおける第一項の規定の適用については、同項第二号に掲げる金額は、その旧受益権の当該信託の分割の直前の帳簿価額を基礎として政令で定めるところにより計算した金額（以下この項において「分割純資産対応帳簿価額」という。）とし、その信託の分割（金銭等交付分割を除く。）により承継信託の受益権の交付を受けたときにおける第一項の規定の適用については、同項各号に掲げる金額は、いずれもその旧受益権の当該信託の分割の直前の分割純資産対応帳簿価額とする。"}, "４": {"text": "４\n\n　内国法人が旧株（当該内国法人が有していた株式をいう。以下この項において同じ。）を発行した法人の行つた分割型分割により分割承継法人の株式その他の資産の交付を受けた場合には、当該旧株のうち当該分割型分割により当該分割承継法人に移転した資産及び負債に対応する部分の譲渡を行つたものとみなして、第一項の規定を適用する。この場合において、その分割型分割（第二条第十二号の九イに規定する分割対価資産として分割承継法人の株式又は分割承継法人との間に当該分割承継法人の発行済株式等の全部を保有する関係として政令で定める関係がある法人（以下この項において「親法人」という。）の株式のいずれか一方の株式以外の資産が交付されなかつたもの（以下この項において「金銭等不交付分割型分割」という。）を除く。）により分割承継法人の株式その他の資産の交付を受けたときにおける第一項の規定の適用については、同項第二号に掲げる金額は、その旧株の当該分割型分割の直前の帳簿価額を基礎として政令で定めるところにより計算した金額（以下この項において「分割純資産対応帳簿価額」という。）とし、その分割型分割（金銭等不交付分割型分割に限る。）により分割承継法人の株式又は親法人の株式の交付を受けたときにおける第一項の規定の適用については、同項各号に掲げる金額は、いずれもその旧株の当該分割型分割の直前の分割純資産対応帳簿価額とする。"}, "１９": {"text": "１９\n\n　内国法人が、有価証券の空売り（有価証券を有しないでその売付けをし、その後にその有価証券と銘柄を同じくする有価証券の買戻しをして決済をする取引その他財務省令で定める取引をいい、次項に規定する信用取引及び発行日取引に該当するものを除く。）の方法により、有価証券の売付けをし、その後にその有価証券と銘柄を同じくする有価証券の買戻しをして決済をした場合における第一項の規定の適用については、同項に規定する譲渡利益額は第一号に掲げる金額が第二号に掲げる金額を超える場合におけるその超える部分の金額とし、同項に規定する譲渡損失額は同号に掲げる金額が第一号に掲げる金額を超える場合におけるその超える部分の金額とし、同項に規定する譲渡に係る契約をした日はその決済に係る買戻しの契約をした日とする。\n一\n\n　その売付けをした有価証券の一単位当たりの譲渡に係る対価の額を算出する方法として政令で定める方法により算出した金額にその買戻しをした有価証券の数を乗じて計算した金額\n\n二\n\n　その買戻しをした有価証券のその買戻しに係る対価の額"}, "１２": {"text": "１２\n\n　内国法人が旧株（当該内国法人が有していた株式をいう。）を発行した法人の行つた組織変更（当該法人の株主等に当該法人の株式のみが交付されたものに限る。）に際して当該法人の株式の交付を受けた場合における第一項の規定の適用については、同項第一号に掲げる金額は、当該旧株の当該組織変更の直前の帳簿価額に相当する金額とする。"}, "１３": {"text": "１３\n\n　内国法人が次の各号に掲げる有価証券を当該各号に定める事由により譲渡をし、かつ、当該事由により当該各号に規定する取得をする法人の株式又は新株予約権の交付を受けた場合（当該交付を受けた株式又は新株予約権の価額が当該譲渡をした有価証券の価額とおおむね同額となつていないと認められる場合を除く。）における第一項の規定の適用については、同項第一号に掲げる金額は、当該各号に掲げる有価証券の当該譲渡の直前の帳簿価額（第四号に掲げる有価証券にあつては、同号の新株予約権付社債の当該譲渡の直前の帳簿価額）に相当する金額とする。\n一\n\n　取得請求権付株式（法人がその発行する全部又は一部の株式の内容として株主等が当該法人に対して当該株式の取得を請求することができる旨の定めを設けている場合の当該株式をいう。）　当該取得請求権付株式に係る請求権の行使によりその取得の対価として当該取得をする法人の株式のみが交付される場合の当該請求権の行使\n\n二\n\n　取得条項付株式（法人がその発行する全部又は一部の株式の内容として当該法人が一定の事由（以下この号において「取得事由」という。）が発生したことを条件として当該株式の取得をすることができる旨の定めを設けている場合の当該株式をいう。）　当該取得条項付株式に係る取得事由の発生によりその取得の対価として当該取得をされる株主等に当該取得をする法人の株式のみが交付される場合（その取得の対象となつた種類の株式の全てが取得をされる場合には、その取得の対価として当該取得をされる株主等に当該取得をする法人の株式及び新株予約権のみが交付される場合を含む。）の当該取得事由の発生\n\n三\n\n　全部取得条項付種類株式（ある種類の株式について、これを発行した法人が株主総会その他これに類するものの決議（以下この号において「取得決議」という。）によつてその全部の取得をする旨の定めがある場合の当該種類の株式をいう。）　当該全部取得条項付種類株式に係る取得決議によりその取得の対価として当該取得をされる株主等に当該取得をする法人の株式（当該株式と併せて交付される当該取得をする法人の新株予約権を含む。）以外の資産（当該取得の価格の決定の申立てに基づいて交付される金銭その他の資産を除く。）が交付されない場合の当該取得決議\n\n四\n\n　新株予約権付社債についての社債　当該新株予約権付社債に付された新株予約権の行使によりその取得の対価として当該取得をする法人の株式が交付される場合の当該新株予約権の行使\n\n五\n\n　取得条項付新株予約権（新株予約権について、これを発行した法人が一定の事由（以下この号において「取得事由」という。）が発生したことを条件としてこれを取得することができる旨の定めがある場合の当該新株予約権をいう。以下この号において同じ。）又は取得条項付新株予約権が付された新株予約権付社債　これらの取得条項付新株予約権に係る取得事由の発生によりその取得の対価として当該取得をされる新株予約権者に当該取得をする法人の株式のみが交付される場合の当該取得事由の発生"}, "３": {"text": "３\n\n　合併法人の第二十四条第二項に規定する抱合株式（前項の規定の適用があるものを除く。）に係る第一項の規定の適用については、同項第一号に掲げる金額は、当該抱合株式の合併の直前の帳簿価額に相当する金額とする。"}, "５": {"text": "５\n\n　内国法人が自己を分割法人とする適格分割型分割により当該適格分割型分割に係る分割承継法人の株式又は第二条第十二号の十一に規定する分割承継親法人株式（第七項において「分割承継親法人株式」という。）を当該内国法人の株主等に交付した場合における第一項の規定の適用については、同項各号に掲げる金額は、いずれも第六十二条の二第三項（適格合併及び適格分割型分割による資産等の帳簿価額による引継ぎ）に規定する政令で定める金額に相当する金額とする。"}, "６": {"text": "６\n\n　内国法人が自己を合併法人とする適格合併により第二条第十二号の八に規定する合併親法人株式を交付した場合における第一項の規定の適用については、同項第一号に掲げる金額は、当該合併親法人株式の当該適格合併の直前の帳簿価額に相当する金額とする。"}, "２１": {"text": "２１\n\n　内国法人が次条第一項第一号に規定する売買目的有価証券、社債、株式等の振替に関する法律第九十条第一項\n（定義）に規定する分離適格振替国債である有価証券その他の政令で定める有価証券（以下この項において「特定有価証券」という。）を有する場合において、その特定有価証券について、同号に規定する目的で有価証券の売買を行う業務の全部を廃止したこと、同条第一項\nに規定する元利分離が行われたことその他の政令で定める事実が生じたときは、政令で定めるところにより、当該事実が生じた時において、当該特定有価証券を譲渡し、かつ、当該特定有価証券以外の有価証券を取得したものとみなして、その内国法人の各事業年度の所得の金額を計算する。"}, "１０": {"text": "１０\n\n　内国法人が旧株（当該内国法人が有していた株式をいう。）を発行した法人の行つた株式移転（当該法人の株主に株式移転完全親法人の株式以外の資産（株式移転に反対する当該株主に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されなかつたものに限る。）により当該株式の交付を受けた場合における第一項の規定の適用については、同項第一号に掲げる金額は、当該旧株の当該株式移転の直前の帳簿価額に相当する金額とする。"}, "２": {"text": "２\n\n　内国法人が、旧株（当該内国法人が有していた株式（出資を含む。以下この条において同じ。）をいう。以下この項において同じ。）を発行した法人の合併（当該法人の株主等に合併法人の株式又は合併法人との間に当該合併法人の発行済株式若しくは出資（自己が有する自己の株式を除く。以下この条において「発行済株式等」という。）の全部を保有する関係として政令で定める関係がある法人の株式のいずれか一方の株式以外の資産（当該株主等に対する第二条第十二号の八（定義）に規定する剰余金の配当等として交付された金銭その他の資産及び合併に反対する当該株主等に対するその買取請求に基づく対価として交付される金銭その他の資産を除く。）が交付されなかつたものに限る。）により当該株式の交付を受けた場合又は旧株を発行した法人の適格合併（当該法人の株主等に合併法人の株式その他の資産が交付されなかつたものに限る。）により当該旧株を有しないこととなつた場合における前項の規定の適用については、同項第一号に掲げる金額は、これらの旧株の当該合併又は適格合併の直前の帳簿価額に相当する金額とする。"}, "９": {"text": "９\n\n　内国法人が自己を株式交換完全親法人とする適格株式交換により第二条第十二号の十六に規定する株式交換完全支配親法人株式を交付した場合における第一項の規定の適用については、同項第一号に掲げる金額は、当該株式交換完全支配親法人株式の当該適格株式交換の直前の帳簿価額に相当する金額とする。"}, "１７": {"text": "１７\n\n　内国法人が所有株式（当該内国法人が有する株式をいう。）を発行した法人の第二十四条第一項第三号に規定する資本の払戻し又は解散による残余財産の一部の分配（以下この項において「払戻し等」という。）として金銭その他の資産の交付を受けた場合における第一項の規定の適用については、同項第二号に掲げる金額は、当該所有株式の払戻し等の直前の帳簿価額を基礎として政令で定めるところにより計算した金額とする。"}, "１１": {"text": "１１\n\n　内国法人がその有する新株予約権（新株予約権付社債を含む。以下この項において「旧新株予約権等」という。）を発行した法人を被合併法人、分割法人、株式交換完全子法人又は株式移転完全子法人とする合併、分割、株式交換又は株式移転（以下この項において「合併等」という。）により当該旧新株予約権等に代えて当該合併等に係る合併法人、分割承継法人、株式交換完全親法人又は株式移転完全親法人の新株予約権（新株予約権付社債を含む。）のみの交付を受けた場合における第一項の規定の適用については、同項第一号に掲げる金額は、当該旧新株予約権等の当該合併等の直前の帳簿価額に相当する金額とする。"}, "７": {"text": "７\n\n　内国法人が自己を分割承継法人とする適格分割により分割承継親法人株式を交付した場合における第一項の規定の適用については、同項第一号に掲げる金額は、当該分割承継親法人株式の当該適格分割の直前の帳簿価額に相当する金額とする。"}, "１８": {"text": "１８\n\n　内国法人がその出資（口数の定めがないものに限る。以下この項において「所有出資」という。）を有する法人の出資の払戻し（以下この項において「払戻し」という。）として金銭その他の資産の交付を受けた場合における第一項の規定の適用については、同項第二号に掲げる金額は、当該払戻しの直前の当該所有出資の帳簿価額に当該払戻しの直前の当該所有出資の金額のうちに当該払戻しに係る出資の金額の占める割合を乗じて計算した金額に相当する金額とする。"}, "２０": {"text": "２０\n\n　内国法人が、金融商品取引法第百五十六条の二十四第一項\n（免許及び免許の申請）に規定する信用取引又は発行日取引（有価証券が発行される前にその有価証券の売買を行う取引であつて財務省令で定める取引をいう。）の方法により、株式の売付け又は買付けをし、その後にその株式と銘柄を同じくする株式の買付け又は売付けをして決済をした場合における第一項の規定の適用については、同項に規定する譲渡利益額は第一号に掲げる金額が第二号に掲げる金額を超える場合におけるその超える部分の金額とし、同項に規定する譲渡損失額は同号に掲げる金額が第一号に掲げる金額を超える場合におけるその超える部分の金額とし、同項に規定する譲渡に係る契約をした日はその決済に係る買付け又は売付けの契約をした日とする。\n一\n\n　その売付けをした株式のその売付けに係る対価の額\n\n二\n\n　その買付けをした株式のその買付けに係る対価の額"}}, "附則 ６": {"text": "６\n　第一項の場合において、所得税法等の一部を改正する法律（平成二十六年法律第十号）第十条の規定による改正後の租税特別措置法第五十五条の三第十項及び第五十八条第十四項の規定の適用については、これらの規定中「法人税法」とあるのは、「経済社会の構造の変化に対応した税制の構築を図るための所得税法等の一部を改正する法律（平成二十三年法律第百十四号）附則第十三条第一項の規定によりなおその効力を有するものとされる同法第二条の規定による改正前の法人税法」とする。"}, "第六十六条": {"text": "第六十六条\n　政府は、附則第一条第三号に定める日までに、電気事業会社の日本政策投資銀行からの借入金の担保に関する法律、石油の備蓄の確保等に関する法律、石油代替エネルギーの開発及び導入の促進に関する法律、民間都市開発の推進に関する特別措置法、エネルギー等の使用の合理化及び資源の有効な利用に関する事業活動の促進に関する臨時措置法、民間資金等の活用による公共施設等の整備等の促進に関する法律その他の法律（法律に基づく命令を含む。）の規定により政投銀の投融資機能が活用されている制度について、当該制度の利用者の利便にも配慮しつつ、他の事業者との対等な競争条件を確保するための措置を検討し、その検討の結果を踏まえ、所要の措置を講ずるものとする。"}, "第三十条": {"text": "第三十条\n　新法人税法第八十一条の九（第一項ただし書及び第八項から第十一項までを除く。）の規定は、連結法人の平成二十九年四月一日以後に開始する連結事業年度において生ずる連結欠損金額について適用し、連結法人の同日前に開始した連結事業年度において生じた連結欠損金額については、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十一条の七": {"text": "第六十一条の七\n\n　内国法人がその有する売買目的外有価証券（第六十一条の三第一項第二号（売買目的有価証券の評価益又は評価損の益金又は損金算入等）に規定する売買目的外有価証券をいう。以下この条において同じ。）の価額の変動（第六十一条の九第一項第一号ロ（外貨建資産等の期末換算差益又は期末換算差損の益金又は損金算入等）に規定する期末時換算法により次条第一項に規定する円換算額（以下この項において「円換算額」という。）への換算をする第六十一条の九第一項第二号ロに掲げる有価証券の価額の外国為替の売買相場の変動に基因する変動を除く。）により生ずるおそれのある損失の額（以下この条において「ヘッジ対象有価証券損失額」という。）を減少させるためにデリバティブ取引等（前条第四項に規定するデリバティブ取引等をいう。以下この条において同じ。）を行つた場合（当該売買目的外有価証券を政令で定めるところにより評価し、又は円換算額に換算する旨その他財務省令で定める事項を財務省令で定めるところにより帳簿書類に記載した場合に限る。次項において同じ。）において、当該デリバティブ取引等を行つた時から事業年度終了の時までの間に当該売買目的外有価証券の譲渡がなく、かつ、当該デリバティブ取引等が当該ヘッジ対象有価証券損失額を減少させるために有効であると認められる場合として政令で定める場合に該当するときは、当該売買目的外有価証券の価額と帳簿価額との差額のうち当該デリバティブ取引等に係る前条第一項に規定する利益額又は損失額に対応する部分の金額として政令で定めるところにより計算した金額（次項において「ヘッジ対象有価証券評価差額」という。）は、当該事業年度の所得の金額の計算上、損金の額又は益金の額に算入する。", "３": {"text": "３\n\n　内国法人が、適格合併等により被合併法人等からヘッジ対象有価証券損失額を減少させるために行つたデリバティブ取引等に係る契約の移転を受け、かつ、当該適格合併等により売買目的外有価証券（当該デリバティブ取引等によりヘッジ対象有価証券損失額を減少させようとするものに限る。）の移転を受けた場合（第一項又は前項の規定の適用を受けた当該適格合併等に係る被合併法人等が当該適格合併等前にヘッジ対象有価証券損失額を減少させるために行つたデリバティブ取引等の決済をしていた場合には、当該適格合併等により当該被合併法人等から売買目的外有価証券（当該デリバティブ取引等によりヘッジ対象有価証券損失額を減少させようとしていたものに限る。）の移転を受けた場合）において、当該被合併法人等が当該契約の移転をしたデリバティブ取引等（当該決済をしていた場合には、当該決済をしたデリバティブ取引等。以下この項において同じ。）につき第一項に規定する旨その他同項に規定する事項を同項に規定する財務省令で定めるところにより帳簿書類に記載していたときは、当該適格合併等の日の属する事業年度以後の各事業年度におけるこの条の規定の適用については、当該内国法人が当該適格合併等により移転を受けた売買目的外有価証券に係るヘッジ対象有価証券損失額を減少させるために当該デリバティブ取引等を行い、かつ、当該記載をしていたものとみなす。"}, "２": {"text": "２\n\n　内国法人が、ヘッジ対象有価証券損失額を減少させるためにデリバティブ取引等を行つた場合において、適格分割又は適格現物出資（以下この項において「適格分割等」という。）により分割承継法人又は被現物出資法人に当該デリバティブ取引等に係る契約を移転し、かつ、当該適格分割等により売買目的外有価証券（当該デリバティブ取引等によりヘッジ対象有価証券損失額を減少させようとするものに限る。）を移転するとき（当該内国法人が当該適格分割等の前に当該デリバティブ取引等の決済をしていた場合には、当該適格分割等により売買目的外有価証券（当該デリバティブ取引等によりヘッジ対象有価証券損失額を減少させようとしていたものに限る。）を移転するとき）は、当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される当該売買目的外有価証券に係るヘッジ対象有価証券評価差額に相当する金額は、当該適格分割等の日の属する事業年度の所得の金額の計算上、損金の額又は益金の額に算入する。"}, "４": {"text": "４\n\n　第一項に規定するヘッジ対象有価証券評価差額の翌事業年度における処理その他前三項の規定の適用に関し必要な事項は、政令で定める。"}}, "第六十二条の四": {"text": "第六十二条の四\n\n　内国法人が適格現物出資により被現物出資法人にその有する資産の移転をし、又はこれと併せてその有する負債の移転をしたときは、当該被現物出資法人に当該移転をした資産及び負債の当該適格現物出資の直前の帳簿価額による譲渡をしたものとして、当該内国法人の各事業年度の所得の金額を計算する。", "２": {"text": "２\n\n　被現物出資法人の資産及び負債の取得価額その他前項の規定の適用に関し必要な事項は、政令で定める。"}}, "第百四十三条": {"text": "第百四十三条\n\n　外国法人に対して課する各事業年度の所得に対する法人税の額は、第百四十一条（外国法人に係る法人税の課税標準）に規定する国内源泉所得に係る所得の金額に百分の二十三・九の税率を乗じて計算した金額とする。", "３": {"text": "３\n\n　事業年度が一年に満たない外国法人に対する前項の規定の適用については、同項中「年八百万円」とあるのは、「八百万円を十二で除し、これに当該事業年度の月数を乗じて計算した金額」とする。"}, "２": {"text": "２\n\n　前項の場合において、普通法人のうち各事業年度終了の時において資本金の額若しくは出資金の額が一億円以下であるもの若しくは資本若しくは出資を有しないもの又は人格のない社団等の第百四十一条に規定する国内源泉所得に係る所得の金額のうち年八百万円以下の金額については、同項の規定にかかわらず、百分の十九の税率による。"}, "５": {"text": "５\n\n　外国法人である普通法人のうち各事業年度終了の時において次に掲げる法人に該当するものについては、第二項の規定は、適用しない。\n一\n\n　保険業法\nに規定する相互会社に準ずるものとして政令で定めるもの\n\n二\n\n　大法人（次に掲げる法人をいう。以下この号及び次号において同じ。）との間に当該大法人による完全支配関係がある外国法人イ　資本金の額又は出資金の額が五億円以上である法人\nロ　保険業法\nに規定する相互会社（前号に掲げる法人を含む。）\nハ　第四条の七\n（受託法人等に関するこの法律の適用）に規定する受託法人（第四号において「受託法人」という。）\n\n三\n\n　普通法人との間に完全支配関係がある全ての大法人が有する株式及び出資の全部を当該全ての大法人のうちいずれか一の法人が有するものとみなした場合において当該いずれか一の法人と当該普通法人との間に当該いずれか一の法人による完全支配関係があることとなるときの当該普通法人（前号に掲げる法人を除く。）\n\n四\n\n　受託法人"}, "４": {"text": "４\n\n　前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。"}}, "第二十五条": {"text": "第二十五条\n　新法人税法第二十四条第一項（第三号に係る部分に限る。）の規定は、法人が施行日以後に同項の法人の金銭の分配により交付を受ける金銭の額について適用し、法人が施行日前に旧法人税法第二十四条第一項の法人の金銭の分配により交付を受けた金銭の額については、なお従前の例による。"}, "第八十一条の二十": {"text": "第八十一条の二十\n\n　連結親法人が当該連結事業年度開始の日以後六月の期間を一連結事業年度とみなして当該期間に係る課税標準である連結所得の金額又は連結欠損金額を計算した場合には、その連結親法人は、前条第一項各号に掲げる事項に代えて、次に掲げる事項を記載した連結中間申告書を提出することができる。ただし、同項ただし書の規定により連結中間申告書を提出することを要しない場合又は第二号に掲げる金額が同条の規定により計算した同項第一号に掲げる金額を超える場合は、この限りでない。\n一\n\n　当該連結所得の金額又は連結欠損金額\n\n二\n\n　当該期間を一連結事業年度とみなして前号に掲げる連結所得の金額につき前節（税額の計算）（第八十一条の十三（連結特定同族会社の特別税率）及び第八十一条の十六（仮装経理に基づく過大申告の場合の更正に伴う法人税額の連結事業年度における控除）を除く。）の規定を適用するものとした場合に計算される法人税の額\n\n三\n\n　前二号に掲げる金額の計算の基礎その他財務省令で定める事項", "３": {"text": "３\n\n　第一項に規定する期間に係る課税標準である連結所得の金額又は連結欠損金額及び同項第二号に掲げる法人税の額の計算については、第二条第二十五号（定義）中「確定した決算」とあるのは「決算」と、第一節第三款（課税標準の計算）（第八十一条の九第七項（連結欠損金の繰越しの要件）を除く。）中「連結確定申告書」とあるのは「連結中間申告書」と、第八十一条の十四第二項（連結事業年度における所得税額の控除）及び第八十一条の十五第九項（連結事業年度における外国税額の控除）中「連結確定申告書」とあるのは「連結中間申告書」と、同条第十項中「連結確定申告書、修正申告書又は更正請求書にこれら」とあるのは「連結中間申告書、修正申告書又は更正請求書にこれら」とする。"}, "２": {"text": "２\n\n　前項に規定する事項を記載した連結中間申告書には、連結親法人及び連結子法人の同項に規定する期間の末日における貸借対照表、当該期間の損益計算書その他の財務省令で定める書類を添付しなければならない。"}, "４": {"text": "４\n\n　前項に定めるもののほか、第一項に規定する期間に係る課税標準である連結所得の金額又は連結欠損金額及び同項第二号に掲げる法人税の額の計算に関し必要な事項は、政令で定める。"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条ただし書に規定する規定については、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十一条の六": {"text": "第八十一条の六\n\n　連結法人が各連結事業年度において支出した寄附金の額（次項の規定の適用を受ける寄附金の額を除く。）の合計額のうち、当該連結法人に係る連結親法人の当該連結事業年度終了の時の連結個別資本金等の額又は当該連結事業年度の連結所得の金額を基礎として政令で定めるところにより計算した金額を超える部分の金額は、当該連結法人の各連結事業年度の連結所得の金額の計算上、損金の額に算入しない。", "３": {"text": "３\n\n　第一項の場合において、同項に規定する寄附金の額のうちに第三十七条第三項各号（寄附金の損金不算入）に掲げる寄附金の額があるときは、当該寄附金の額の合計額は、第一項に規定する寄附金の額の合計額に算入しない。"}, "２": {"text": "２\n\n　連結法人が各連結事業年度において当該連結法人との間に完全支配関係（法人による完全支配関係に限る。）がある他の内国法人に対して支出した寄附金の額（第二十五条の二（受贈益の益金不算入）又は第八十一条の三第一項（第二十五条の二に係る部分に限る。）（個別益金額又は個別損金額の益金又は損金算入）の規定を適用しないとした場合に当該他の内国法人の各事業年度の所得の金額又は各連結事業年度の連結所得の金額の計算上益金の額に算入される第二十五条の二第二項に規定する受贈益の額に対応するものに限る。）は、当該連結法人の各連結事業年度の連結所得の金額の計算上、損金の額に算入しない。"}, "５": {"text": "５\n\n　連結法人が第三十七条第六項に規定する特定公益信託の信託財産とするために支出した金銭の額は、寄附金の額とみなして第一項、前項及び次項の規定を適用する。この場合において、前項中「第三十七条第四項に規定する寄附金の額」とあるのは、「第三十七条第六項の規定により読み替えて適用される同条第四項に規定する寄附金の額」とするほか、この項の規定の適用を受けるための手続に関し必要な事項は、政令で定める。"}, "６": {"text": "６\n\n　第三十七条第七項から第十項までの規定は、前各項の規定を適用する場合について準用する。この場合において、同条第九項中「保存している」とあるのは、「同項に規定する寄附金の額を支出した各連結法人において保存している」と読み替えるものとする。"}, "７": {"text": "７\n\n　第一項又は第二項の規定により損金の額に算入されない金額のうち各連結法人に帰せられる金額の計算その他これらの規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　第一項の場合において、同項に規定する寄附金の額のうちに第三十七条第四項に規定する寄附金の額があるときは、当該寄附金の額の合計額（当該合計額が第一項の連結法人に係る連結親法人の当該連結事業年度終了の時の連結個別資本金等の額又は当該連結事業年度の連結所得の金額を基礎として政令で定めるところにより計算した金額を超える場合には、当該計算した金額に相当する金額）は、第一項に規定する寄附金の額の合計額に算入しない。"}}, "第百四十七条": {"text": "第百四十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十三条": {"text": "第三十三条\n　新法人税法第百四十九条の規定は、平成二十八年四月一日以後に同条第一項又は第二項に規定する届出書を提出することとなる場合について適用し、同日前に旧法人税法第百四十九条第一項に規定する届出書を提出することとなった場合については、なお従前の例による。"}, "第百五十条の二": {"text": "第百五十条の二\n\n　普通法人、協同組合等並びに収益事業を行う公益法人等及び人格のない社団等（青色申告書を提出することにつき税務署長の承認を受けているもの及び連結法人を除く。次項において「普通法人等」という。）は、財務省令で定めるところにより、帳簿を備え付けてこれにその取引を財務省令で定める簡易な方法により記録し、かつ、当該帳簿（当該取引に関して作成し、又は受領した書類及び決算に関して作成した書類で財務省令で定めるものを含む。次項において同じ。）を保存しなければならない。", "２": {"text": "２\n\n　国税庁、国税局又は税務署の当該職員は、普通法人等の法人税に関する調査に際しては、前項の帳簿を検査するものとする。ただし、当該帳簿の検査を困難とする事情があるときは、この限りでない。"}}, "第百四十五条の五": {"text": "第百四十五条の五\n\n　前編第二章第三節（内国法人の退職年金等積立金に対する法人税の申告及び納付）の規定は、外国法人の退職年金等積立金に対する法人税についての申告及び納付について準用する。この場合において、第八十八条第二号（退職年金等積立金に係る中間申告）中「前条」とあるのは「第百四十五条の四（外国法人に係る退職年金等積立金に対する法人税の税率）」と、第八十九条第二号（退職年金等積立金に係る確定申告）中「第八十七条（退職年金等積立金に対する法人税の税率）」とあるのは「第百四十五条の四（外国法人に係る退職年金等積立金に対する法人税の税率）」と読み替えるものとする。"}, "附則 １２": {"text": "１２\n　連結親法人が施行日前に開始した連結親法人事業年度の期間（施行日以後に開始する連結親法人事業年度の平成二十二年九月三十日以前の期間を含む。）内に適格合併を行った場合又は連結親法人が同年九月三十日以前に旧法人税法第五十七条第二項に規定する合併類似適格分割型分割を行った場合の旧法人税法第八十一条の九の二第二項第一号に掲げる未処理欠損金額又は連結欠損金個別帰属額については、同項（同号に係る部分に限る。）の規定は、なおその効力を有する。この場合において、同号中「前条第二項第三号」とあるのは、「所得税法等の一部を改正する法律（平成二十二年法律第六号）附則第二十六条第七項（連結欠損金の繰越しに関する経過措置）の規定によりなおその効力を有するものとされる同法第二条の規定による改正前の法人税法第八十一条の九第二項第三号（連結欠損金の繰越し）」とする。"}, "第六十一条の九": {"text": "第六十一条の九\n\n　内国法人が事業年度終了の時において次に掲げる資産及び負債（以下この目において「外貨建資産等」という。）を有する場合には、その時における当該外貨建資産等の金額の円換算額は、当該外貨建資産等の次の各号に掲げる区分に応じ当該各号に定める方法（第一号、第二号ロ及び第三号に掲げる外貨建資産等にあつては、これらの規定に定める方法のうち当該内国法人が選定した方法とし、当該内国法人がその方法を選定しなかつた場合には、これらの規定に定める方法のうち政令で定める方法とする。）により換算した金額とする。\n一\n\n　外貨建債権（外国通貨で支払を受けるべきこととされている金銭債権をいう。）及び外貨建債務（外国通貨で支払を行うべきこととされている金銭債務をいう。）　イ又はロに掲げる方法イ　発生時換算法（事業年度終了の時（以下この号において「期末時」という。）において有する外貨建資産等について、前条第一項の規定により当該外貨建資産等の取得又は発生の基因となつた外貨建取引の金額の円換算額への換算に用いた外国為替の売買相場により換算した金額（当該外貨建資産等のうち、その取得又は発生の基因となつた外貨建取引の金額の円換算額への換算に当たつて同条第二項の規定の適用を受けたものについては、先物外国為替契約等により確定させた円換算額）をもつて当該外貨建資産等の当該期末時における円換算額とする方法をいう。次号及び第三号において同じ。）\nロ　期末時換算法（期末時において有する外貨建資産等について、当該期末時における外国為替の売買相場により換算した金額（当該外貨建資産等のうち、その取得又は発生の基因となつた外貨建取引の金額の円換算額への換算に当たつて前条第二項の規定の適用を受けたものについては、先物外国為替契約等により確定させた円換算額）をもつて当該外貨建資産等の当該期末時における円換算額とする方法をいう。以下この条において同じ。）\n\n二\n\n　外貨建有価証券（償還、払戻しその他これらに準ずるものが外国通貨で行われる有価証券として財務省令で定めるものをいう。）　次に掲げる有価証券の区分に応じそれぞれ次に定める方法イ　第六十一条の三第一項第一号（売買目的有価証券の評価益又は評価損の益金又は損金算入等）に規定する売買目的有価証券　期末時換算法\nロ　第六十一条の三第一項第二号に規定する売買目的外有価証券（償還期限及び償還金額の定めのあるものに限る。）　発生時換算法又は期末時換算法\nハ　イ及びロに掲げる有価証券以外の有価証券　発生時換算法\n\n三\n\n　外貨預金　発生時換算法又は期末時換算法\n\n四\n\n　外国通貨　期末時換算法", "３": {"text": "３\n\n　内国法人が適格分割、適格現物出資又は適格現物分配（適格現物分配にあつては、残余財産の全部の分配を除く。以下この項において「適格分割等」という。）により分割承継法人、被現物出資法人又は被現物分配法人に外貨建資産等（当該適格分割等の日の前日を事業年度終了の日とした場合に期末時換算法によりその金額の円換算額への換算をすることとなるものに限る。以下この項において同じ。）を移転する場合には、当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される当該外貨建資産等に係る為替換算差額に相当する金額は、当該適格分割等の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "２": {"text": "２\n\n　内国法人が事業年度終了の時において外貨建資産等（期末時換算法によりその金額の円換算額への換算をするものに限る。以下この項において同じ。）を有する場合には、当該外貨建資産等の金額を期末時換算法により換算した金額と当該外貨建資産等のその時の帳簿価額との差額に相当する金額（次項において「為替換算差額」という。）は、当該事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "４": {"text": "４\n\n　外国為替の売買相場が著しく変動した場合の外貨建資産等の金額の円換算額への換算、外貨建資産等の金額を円換算額に換算する方法の選定の手続、第二項に規定する為替換算差額の翌事業年度における処理その他前三項の規定の適用に関し必要な事項は、政令で定める。"}}, "第八十四条の二": {"text": "第八十四条の二\n\n　退職年金業務等を行う内国法人が分割によりその退職年金業務等に係る事業の全部若しくは一部を移転し、又はその退職年金業務等に係る事業の全部若しくは一部を譲渡した場合において、その分割又は譲渡がその内国法人の事業年度の中途においてされたときは、その内国法人のその分割又は譲渡の日の属する事業年度の前条第一項に規定する退職年金等積立金の額は、同項の規定にかかわらず、次に掲げる金額の合計額とする。\n一\n\n　その内国法人の当該事業年度開始の時における前条第二項に規定する退職年金等積立金額を十二で除し、これに当該事業年度開始の日からその分割又は譲渡の日の前日までの期間の月数を乗じて計算した金額\n\n二\n\n　その分割又は譲渡により引継ぎをした後の退職年金業務等に係るその分割又は譲渡の時において計算される前条第二項に規定する退職年金等積立金額を十二で除し、これにその分割又は譲渡の日から当該事業年度終了の日までの期間の月数を乗じて計算した金額", "２": {"text": "２\n\n　前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを切り捨てる。"}}, "第七十二条": {"text": "第七十二条\n\n　内国法人である普通法人（第四条の七（受託法人等に関するこの法律の適用）に規定する受託法人を除く。）が当該事業年度開始の日以後六月の期間を一事業年度とみなして当該期間に係る課税標準である所得の金額又は欠損金額を計算した場合には、その普通法人は、前条第一項各号に掲げる事項に代えて、次に掲げる事項を記載した中間申告書を提出することができる。ただし、同項ただし書の規定により中間申告書を提出することを要しない場合又は第二号に掲げる金額が同条の規定により計算した同項第一号に掲げる金額を超える場合は、この限りでない。\n一\n\n　当該所得の金額又は欠損金額\n\n二\n\n　当該期間を一事業年度とみなして前号に掲げる所得の金額につき前節（税額の計算）（第六十七条（特定同族会社の特別税率）及び第七十条（仮装経理に基づく過大申告の場合の更正に伴う法人税額の控除）を除く。）の規定を適用するものとした場合に計算される法人税の額\n\n三\n\n　前二号に掲げる金額の計算の基礎その他財務省令で定める事項", "３": {"text": "３\n\n　第一項に規定する期間に係る課税標準である所得の金額又は欠損金額及び同項第二号に掲げる法人税の額の計算については、第二条第二十五号（定義）中「確定した決算」とあるのは「決算」と、第一節第三款、第四款、第七款及び第十款（課税標準の計算）（第五十七条第二項、第七項及び第十項（青色申告書を提出した事業年度の欠損金の繰越しの要件）並びに第五十八条第二項及び第五項（青色申告書を提出しなかつた事業年度の災害による損失金の繰越しの要件）を除く。）中「確定申告書」とあるのは「中間申告書」と、「確定した決算」とあるのは「決算」と、第六十八条第三項（所得税額の控除）及び第六十九条第十項（外国税額の控除）中「確定申告書」とあるのは「中間申告書」と、同条第十一項中「確定申告書、修正申告書又は更正請求書にこれら」とあるのは「中間申告書、修正申告書又は更正請求書にこれら」とする。"}, "２": {"text": "２\n\n　前項に規定する事項を記載した中間申告書には、同項に規定する期間の末日における貸借対照表、当該期間の損益計算書その他の財務省令で定める書類を添付しなければならない。"}, "４": {"text": "４\n\n　前項に定めるもののほか、第一項に規定する期間に係る課税標準である所得の金額又は欠損金額及び同項第二号に掲げる法人税の額の計算に関し必要な事項は、政令で定める。"}}, "第五十六条": {"text": "第五十六条\n　新法人税法第百四十三条第一項から第三項までの規定は、外国法人の平成十九年一月一日以後に開始する事業年度の所得に対する法人税について適用し、外国法人の同日前に開始した事業年度の所得に対する法人税については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n　旧法人税法第八十一条の十三第一項に規定する連結法人が平成二十八年一月一日前に支払を受けるべき利子等に係る道府県民税（都民税を含む。）に係る同条第二項第四号に規定する還付を受け又は充当される金額については、なお従前の例による。"}, "第六十二条の八": {"text": "第六十二条の八\n\n　内国法人が非適格合併等（適格合併に該当しない合併又は適格分割に該当しない分割、適格現物出資に該当しない現物出資若しくは事業の譲受けのうち、政令で定めるものをいう。以下この条において同じ。）により当該非適格合併等に係る被合併法人、分割法人、現物出資法人その他政令で定める法人（以下この条において「被合併法人等」という。）から資産又は負債の移転を受けた場合において、当該内国法人が当該非適格合併等により交付した金銭の額及び金銭以外の資産（適格合併に該当しない合併にあつては、第六十二条第一項（合併及び分割による資産等の時価による譲渡）に規定する新株等）の価額の合計額（当該非適格合併等において当該被合併法人等から支出を受けた第三十七条第七項（寄附金の損金不算入）に規定する寄附金の額に相当する金額を含み、当該被合併法人等に対して支出をした同項に規定する寄附金の額に相当する金額を除く。第三項において「非適格合併等対価額」という。）が当該移転を受けた資産及び負債の時価純資産価額（当該資産（営業権にあつては、政令で定めるものに限る。以下この項において同じ。）の取得価額（第六十一条の十三第七項（完全支配関係がある法人の間の取引の損益）の規定の適用がある場合には、同項の規定の適用がないものとした場合の取得価額。以下この項において同じ。）の合計額から当該負債の額（次項に規定する負債調整勘定の金額を含む。以下この項において同じ。）の合計額を控除した金額をいう。第三項において同じ。）を超えるときは、その超える部分の金額（当該資産の取得価額の合計額が当該負債の額の合計額に満たない場合には、その満たない部分の金額を加算した金額）のうち政令で定める部分の金額は、資産調整勘定の金額とする。", "３": {"text": "３\n\n　内国法人が非適格合併等により当該非適格合併等に係る被合併法人等から資産又は負債の移転を受けた場合において、当該非適格合併等に係る非適格合併等対価額が当該被合併法人等から移転を受けた資産及び負債の時価純資産価額に満たないときは、その満たない部分の金額は、負債調整勘定の金額とする。"}, "５": {"text": "５\n\n　前項の規定により減額すべきこととなつた資産調整勘定の金額に相当する金額は、その減額すべきこととなつた日の属する事業年度の所得の金額の計算上、損金の額に算入する。"}, "６": {"text": "６\n\n　第二項に規定する負債調整勘定の金額を有する内国法人は、次の各号に掲げる場合に該当する場合には、当該負債調整勘定の金額につき、その該当することとなつた日の属する事業年度（その該当することとなつた日が自己を被合併法人とする合併の日である場合には、当該合併の日の前日の属する事業年度）において当該各号に掲げる場合の区分に応じ当該各号に定める金額を減額しなければならない。\n一\n\n　退職給与引受従業者（退職給与債務引受けの対象とされた第二項第一号に規定する従業者をいう。以下この号及び第九項において同じ。）が退職その他の事由により当該内国法人の従業者でなくなつた場合（当該退職給与引受従業者が、第九項第一号イ又は第二号イに規定する場合に該当する場合を除く。）又は退職給与引受従業者に対して退職給与を支給する場合　退職給与債務引受額に係る負債調整勘定の金額（第九項及び第十項において「退職給与負債調整勘定の金額」という。）のうちこれらの退職給与引受従業者に係る部分の金額として政令で定める金額\n\n二\n\n　短期重要債務見込額に係る損失が生じ、若しくは非適格合併等の日から三年が経過した場合又は自己を被合併法人とする合併（適格合併を除く。）を行う場合若しくはその残余財産が確定した場合　当該短期重要債務見込額に係る負債調整勘定の金額（以下この条において「短期重要負債調整勘定の金額」という。）のうち当該損失の額に相当する金額（当該三年が経過した場合又は当該合併を行う場合若しくは当該残余財産が確定した場合にあつては、当該短期重要負債調整勘定の金額）"}, "８": {"text": "８\n\n　前二項の規定により減額すべきこととなつた負債調整勘定の金額に相当する金額は、その減額すべきこととなつた日の属する事業年度の所得の金額の計算上、益金の額に算入する。"}, "４": {"text": "４\n\n　第一項の資産調整勘定の金額を有する内国法人は、各資産調整勘定の金額に係る当初計上額（非適格合併等の時に同項の規定により当該資産調整勘定の金額とするものとされた金額をいう。）を六十で除して計算した金額に当該事業年度の月数を乗じて計算した金額（当該内国法人が自己を被合併法人とする合併（適格合併を除く。）を行う場合又は当該内国法人の残余財産が確定した場合にあつては、当該合併の日の前日又は当該残余財産の確定の日の属する事業年度終了の時の金額）に相当する金額を、当該事業年度（当該内国法人が当該合併を行う場合又は当該内国法人の残余財産が確定した場合にあつては、当該合併の日の前日又は当該残余財産の確定の日の属する事業年度）において減額しなければならない。"}, "２": {"text": "２\n\n　内国法人が非適格合併等により当該非適格合併等に係る被合併法人等から資産又は負債の移転を受けた場合において、次の各号に掲げる場合に該当するときは、当該各号に掲げる場合の区分に応じ当該各号に定める金額を負債調整勘定の金額とする。\n一\n\n　当該内国法人が当該非適格合併等に伴い当該被合併法人等から引継ぎを受けた従業者につき退職給与債務引受け（非適格合併等後の退職その他の事由により当該非適格合併等に伴い引継ぎを受けた従業者に支給する退職給与の額につき、非適格合併等前における在職期間その他の勤務実績等を勘案して算定する旨を約し、かつ、これに伴う負担の引受けをすることをいう。以下この条において同じ。）をした場合　当該退職給与債務引受けに係る金額として政令で定める金額（第六項第一号において「退職給与債務引受額」という。）\n\n二\n\n　当該内国法人が当該非適格合併等により当該被合併法人等から移転を受けた事業に係る将来の債務（当該事業の利益に重大な影響を与えるものに限るものとし、前号の退職給与債務引受けに係るもの及び既にその履行をすべきことが確定しているものを除く。）で、その履行が当該非適格合併等の日からおおむね三年以内に見込まれるものについて、当該内国法人がその履行に係る負担の引受けをした場合　当該債務の額に相当する金額として政令で定める金額（第六項第二号において「短期重要債務見込額」という。）"}, "９": {"text": "９\n\n　内国法人が自己を被合併法人、分割法人又は現物出資法人とする適格合併、適格分割又は適格現物出資（以下この条において「適格合併等」という。）を行つた場合には、次の各号に掲げる適格合併等の区分に応じ、当該各号に定める資産調整勘定の金額及び負債調整勘定の金額は、当該適格合併等に係る合併法人、分割承継法人又は被現物出資法人（次項及び第十二項において「合併法人等」という。）に引き継ぐものとする。\n一\n\n　適格合併　当該適格合併の直前における資産調整勘定の金額及び次に掲げる負債調整勘定の金額イ　退職給与負債調整勘定の金額のうち、当該内国法人が当該適格合併を行つたことに伴いその退職給与引受従業者が当該適格合併に係る合併法人の業務に従事することとなつた場合（当該合併法人において退職給与債務引受けがされた場合に限る。）の当該退職給与引受従業者に係る部分の金額として政令で定める金額\nロ　短期重要負債調整勘定の金額\nハ　差額負債調整勘定の金額\n\n二\n\n　適格分割又は適格現物出資（以下この号において「適格分割等」という。）　当該適格分割等の直前における次に掲げる負債調整勘定の金額イ　退職給与負債調整勘定の金額のうち、当該内国法人が当該適格分割等を行つたことに伴いその退職給与引受従業者が当該適格分割等に係る分割承継法人又は被現物出資法人（イにおいて「分割承継法人等」という。）の業務に従事することとなつた場合（当該分割承継法人等において退職給与債務引受けがされた場合に限る。）の当該退職給与引受従業者に係る部分の金額として政令で定める金額\nロ　当該適格分割等により移転する事業又は資産若しくは負債と密接な関連を有する短期重要負債調整勘定の金額として政令で定めるもの"}, "１１": {"text": "１１\n\n　第四項及び第七項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。"}, "１２": {"text": "１２\n\n　前項に定めるもののほか、第十項の合併法人等が適格合併等により引継ぎを受けた資産調整勘定の金額につき第四項の規定により減額すべき金額の計算その他第一項から第十項までの規定の適用に関し必要な事項は、政令で定める。"}, "７": {"text": "７\n\n　第三項の負債調整勘定の金額（以下この条において「差額負債調整勘定の金額」という。）を有する内国法人は、各差額負債調整勘定の金額に係る当初計上額（非適格合併等の時に同項の規定により当該差額負債調整勘定の金額とするものとされた金額をいう。）を六十で除して計算した金額に当該事業年度の月数を乗じて計算した金額（当該内国法人が自己を被合併法人とする合併（適格合併を除く。）を行う場合又は当該内国法人の残余財産が確定した場合にあつては、当該合併の日の前日又は当該残余財産の確定の日の属する事業年度終了の時の金額）に相当する金額を、当該事業年度（当該内国法人が当該合併を行う場合又は当該内国法人の残余財産が確定した場合にあつては、当該合併の日の前日又は当該残余財産の確定の日の属する事業年度）において減額しなければならない。"}, "１０": {"text": "１０\n\n　前項の規定により合併法人等が引継ぎを受けた資産調整勘定の金額並びに退職給与負債調整勘定の金額、短期重要負債調整勘定の金額及び差額負債調整勘定の金額は、それぞれ当該合併法人等が同項の適格合併等の時において有する資産調整勘定の金額並びに退職給与負債調整勘定の金額、短期重要負債調整勘定の金額及び差額負債調整勘定の金額とみなす。"}}, "第八十一条の二十二": {"text": "第八十一条の二十二\n\n　連結親法人は、各連結事業年度終了の日の翌日から二月以内に、税務署長に対し、次に掲げる事項を記載した申告書を提出しなければならない。\n一\n\n　当該連結事業年度の課税標準である連結所得の金額又は連結欠損金額\n\n二\n\n　前号に掲げる連結所得の金額につき前節（税額の計算）の規定を適用して計算した法人税の額\n\n三\n\n　第八十一条の十四及び第八十一条の十五（連結事業年度における所得税額等の控除）の規定による控除をされるべき金額で前号に掲げる法人税の額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額\n\n四\n\n　その連結親法人が当該連結事業年度につき連結中間申告書を提出した法人である場合には、第二号に掲げる法人税の額から当該申告書に係る中間納付額を控除した金額\n\n五\n\n　前号に規定する中間納付額で同号に掲げる金額の計算上控除しきれなかつたものがある場合には、その控除しきれなかつた金額\n\n六\n\n　前各号に掲げる金額の計算の基礎その他財務省令で定める事項", "２": {"text": "２\n\n　前項の規定による申告書には、連結親法人及び連結子法人の当該連結事業年度の貸借対照表、損益計算書、第八十一条の十八第一項（連結法人税の個別帰属額の計算）の規定により計算される法人税の負担額として帰せられる金額及び法人税の減少額として帰せられる金額に関する書類その他の財務省令で定める書類を添付しなければならない。"}}, "第百三十四条": {"text": "第百三十四条\n　前条の規定による改正後の法人税法等の一部を改正する法律附則第八条第五項の規定は、同項に規定する法人が平成二十二年十月一日以後に行う分割について適用し、前条の規定による改正前の法人税法等の一部を改正する法律附則第八条第五項に規定する法人が同日前に行った分割及び事後設立（十月旧法人税法第二条第十二号の六に規定する事後設立をいう。）については、なお従前の例による。"}, "第百四十九条の二": {"text": "第百四十九条の二\n\n　法人課税信託について新たな受託者が就任した場合には、その就任した受託者（当該法人課税信託の受託者が二以上ある場合には、当該法人課税信託の信託事務を主宰する受託者（次項及び第三項において「主宰受託者」という。）とする。）は、その就任の日以後二月以内に、次に掲げる事項を記載した届出書にその就任の事実を証する書類を添付し、これを納税地の所轄税務署長に提出しなければならない。\n一\n\n　その就任した受託者の名称又は氏名及び納税地又は本店若しくは主たる事務所の所在地若しくは住所若しくは居所\n\n二\n\n　その法人課税信託の名称\n\n三\n\n　その就任した受託者に信託事務の引継ぎをした者の名称又は氏名\n\n四\n\n　その就任の日\n\n五\n\n　その就任の理由", "３": {"text": "３\n\n　一の法人課税信託の受託者が二以上ある場合において、その主宰受託者の変更があつたときは、その変更前の主宰受託者及びその変更後の主宰受託者は、それぞれ、その変更の日以後二月以内に、次に掲げる事項を記載した届出書にその変更の事実を証する書類を添付し、これを納税地の所轄税務署長に提出しなければならない。\n一\n\n　その納税地\n\n二\n\n　その法人課税信託の名称\n\n三\n\n　その変更後又は変更前の主宰受託者の名称又は氏名\n\n四\n\n　その変更の日\n\n五\n\n　その変更の理由"}, "２": {"text": "２\n\n　法人課税信託について受託者の任務が終了した場合には、その任務の終了に伴いその信託事務の引継ぎをした受託者（その引継ぎの直前において当該法人課税信託の受託者が二以上あつた場合には、その主宰受託者）は、その引継ぎをした日以後二月以内に、次に掲げる事項を記載した届出書にその終了の事実を証する書類を添付し、これを納税地の所轄税務署長に提出しなければならない。\n一\n\n　その引継ぎをした受託者の名称又は氏名及び納税地又は本店若しくは主たる事務所の所在地若しくは住所若しくは居所\n\n二\n\n　その法人課税信託の名称\n\n三\n\n　その信託事務の引継ぎを受けた者の名称又は氏名\n\n四\n\n　その信託事務の引継ぎをした日\n\n五\n\n　その終了の理由"}}, "附則 ９": {"text": "９\n　連結法人が平成二十二年九月三十日以前に合併又は分割型分割を行った場合の旧法人税法第八十一条の九第三項に規定する欠損金額については、同項の規定は、なおその効力を有する。この場合において、当該分割型分割の日の前日の属する連結親法人事業年度が施行日前に開始したものであるときは、同項中「前項第二号」とあるのは「所得税法等の一部を改正する法律（平成二十二年法律第六号）附則第二十六条第四項（連結欠損金の繰越しに関する経過措置）の規定によりなおその効力を有するものとされる同法第二条の規定による改正前の法人税法第八十一条の九第二項第二号（連結欠損金の繰越し）」とし、当該前日の属する連結親法人事業年度が施行日以後に開始するものであるときは、同項中「前項第二号に規定する連結子法人」とあるのは「前項第一号に規定する特定連結子法人」とする。"}, "附則 ８": {"text": "８\n　施行日から平成二十二年九月三十日までの間における新法人税法第八十一条の九第二項の規定の適用については、同項第一号中「第五十八条第四項」とあるのは「第五十八条第六項」と、同号イ中「第五項」とあるのは「第六項」と、「同条第四項又は第八項」とあるのは「同条第五項又は第九項」と、「同条第三項」とあるのは「同条第四項」とする。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律の規定により届出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、この法律及びこれに基づく命令に別段の定めがあるものを除き、これを、改正後のそれぞれの法律中の相当の規定により手続がされていないものとみなして、改正後のそれぞれの法律の規定を適用する。"}, "第六十三条": {"text": "第六十三条\n\n　内国法人が、長期割賦販売等に該当する資産の販売若しくは譲渡、工事（製造を含む。）の請負又は役務の提供（次条第一項に規定する長期大規模工事の請負を除く。以下この条において「資産の販売等」という。）をした場合において、その資産の販売等に係る収益の額及び費用の額につき、その資産の販売等に係る目的物又は役務の引渡し又は提供の日の属する事業年度以後の各事業年度の確定した決算において政令で定める延払基準の方法により経理したときは、その経理した収益の額及び費用の額は、当該各事業年度の所得の金額の計算上、益金の額及び損金の額に算入する。ただし、当該資産の販売等に係る収益の額及び費用の額につき、同日の属する事業年度後のいずれかの事業年度の確定した決算において当該延払基準の方法により経理しなかつた場合又は第三項若しくは第四項の規定の適用を受けた場合は、その経理しなかつた決算に係る事業年度後又はこれらの規定の適用を受けた事業年度後の事業年度については、この限りでない。", "３": {"text": "３\n\n　第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）に規定する他の内国法人又は第六十一条の十二第一項（連結納税への加入に伴う資産の時価評価損益）に規定する他の内国法人が第六十一条の十一第一項に規定する連結開始直前事業年度（以下この項において「連結開始直前事業年度」という。）又は第六十一条の十二第一項に規定する連結加入直前事業年度（以下この項において「連結加入直前事業年度」という。）において前二項の規定の適用を受けている場合には、その適用を受けている資産の販売等又はリース譲渡に係る収益の額及び費用の額（当該連結開始直前事業年度又は当該連結加入直前事業年度前の各事業年度又は各連結事業年度の所得の金額又は連結所得の金額の計算上益金の額及び損金の額に算入されるもの並びに前二項の規定により当該連結開始直前事業年度又は当該連結加入直前事業年度の所得の金額の計算上益金の額及び損金の額に算入されるものを除く。）は、当該収益の額と費用の額との差額が少額であるものとして政令で定める要件に該当する契約その他政令で定める契約に係るものを除き、当該連結開始直前事業年度又は当該連結加入直前事業年度の所得の金額の計算上、益金の額及び損金の額に算入する。"}, "２": {"text": "２\n\n　内国法人が、第六十四条の二第三項（リース取引に係る所得の金額の計算）に規定するリース取引による同条第一項に規定するリース資産の引渡し（以下この条において「リース譲渡」という。）を行つた場合には、前項の規定にかかわらず、その対価の額を政令で定めるところにより利息に相当する部分とそれ以外の部分とに区分した場合における当該リース譲渡の日の属する事業年度以後の各事業年度の収益の額及び費用の額として政令で定める金額は、当該各事業年度の所得の金額の計算上、益金の額及び損金の額に算入する。ただし、当該リース譲渡に係る収益の額及び費用の額につき、当該リース譲渡の日の属する事業年度後のいずれかの事業年度において次項又は第四項の規定の適用を受けた場合は、これらの規定の適用を受けた事業年度後の事業年度については、この限りでない。"}, "９": {"text": "９\n\n　適格合併、適格分割、適格現物出資又は適格現物分配が行われた場合における第一項に規定する長期割賦販売等に該当する資産の販売等に係る収益の額及び費用の額の処理の特例その他同項から第五項までの規定の適用に関し必要な事項は、政令で定める。"}, "５": {"text": "５\n\n　第一項又は第二項の規定の適用については、資産の販売等又はリース譲渡には、内国法人が他の内国法人に対して行つた第六十一条の十三第一項（完全支配関係がある法人の間の取引の損益）に規定する譲渡損益調整資産の販売又は譲渡（当該販売又は譲渡に伴つて同項の規定の適用を受けたものに限る。）を含まないものとする。"}, "６": {"text": "６\n\n　第一項に規定する長期割賦販売等とは、資産の販売等で次に掲げる要件に適合する条件を定めた契約に基づき当該条件により行われるもの及びリース譲渡をいう。\n一\n\n　月賦、年賦その他の賦払の方法により三回以上に分割して対価の支払を受けること。\n\n二\n\n　その資産の販売等に係る目的物又は役務の引渡し又は提供の期日の翌日から最後の賦払金の支払の期日までの期間が二年以上であること。\n\n三\n\n　その他政令で定める要件"}, "８": {"text": "８\n\n　税務署長は、前項の記載がない確定申告書の提出があつた場合においても、その記載がなかつたことについてやむを得ない事情があると認めるときは、第二項の規定を適用することができる。"}, "７": {"text": "７\n\n　第二項の規定は、リース譲渡の日の属する事業年度の確定申告書に、同項に規定する収益の額及び費用の額として政令で定める金額の益金算入及び損金算入に関する明細の記載がある場合に限り、適用する。"}, "４": {"text": "４\n\n　前条第一項の内国法人が同項に規定する非適格株式交換等の日の属する事業年度（前項の規定の適用を受ける事業年度を除く。以下この項において「非適格株式交換等事業年度」という。）において第一項又は第二項の規定の適用を受けている場合には、その適用を受けている資産の販売等又はリース譲渡に係る収益の額及び費用の額（当該非適格株式交換等事業年度前の各事業年度又は各連結事業年度の所得の金額又は連結所得の金額の計算上益金の額及び損金の額に算入されるもの並びに第一項又は第二項の規定により当該非適格株式交換等事業年度の所得の金額の計算上益金の額及び損金の額に算入されるものを除く。）は、当該収益の額と費用の額との差額が少額であるものとして政令で定める要件に該当する契約その他政令で定める契約に係るものを除き、当該非適格株式交換等事業年度の所得の金額の計算上、益金の額及び損金の額に算入する。"}}, "第五十三条": {"text": "第五十三条\n　新法人税法第八十二条の四の規定は、特定信託の受託者である法人の平成十九年一月一日以後に開始する計算期間の所得に対する法人税について適用し、特定信託の受託者である法人の同日前に開始した計算期間の所得に対する法人税については、なお従前の例による。"}, "第百四十五条の三": {"text": "第百四十五条の三\n\n　第八十四条第一項（退職年金等積立金の額の計算）に規定する退職年金業務等を行う外国法人の各事業年度の退職年金等積立金の額は、当該退職年金等積立金について、政令で定めるところにより、同条から第八十六条まで（退職年金等積立金の額の計算及びその特例）の規定に準じて計算した金額とする。"}, "第六十二条の九": {"text": "第六十二条の九\n\n　内国法人が自己を株式交換完全子法人又は株式移転完全子法人とする株式交換又は株式移転（適格株式交換及び適格株式移転並びに当該株式交換又は株式移転の直前に当該内国法人と当該株式交換に係る株式交換完全親法人又は当該株式移転に係る他の株式移転完全子法人との間に完全支配関係があつた場合における当該株式交換及び株式移転を除く。以下この項において「非適格株式交換等」という。）を行つた場合には、当該内国法人が当該非適格株式交換等の直前の時において有する時価評価資産（固定資産、土地（土地の上に存する権利を含み、固定資産に該当するものを除く。）、有価証券、金銭債権及び繰延資産で政令で定めるもの以外のものをいう。）の評価益（当該非適格株式交換等の直前の時の価額がその時の帳簿価額を超える場合のその超える部分の金額をいう。）又は評価損（当該非適格株式交換等の直前の時の帳簿価額がその時の価額を超える場合のその超える部分の金額をいう。）は、当該非適格株式交換等の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。", "２": {"text": "２\n\n　前項の規定の適用に関し必要な事項は、政令で定める。"}}, "第八十一条の十六": {"text": "第八十一条の十六\n\n　連結法人の各連結事業年度開始の日前に開始した連結事業年度の連結所得に対する法人税（当該各連結事業年度終了の日以前に当該連結法人を合併法人とする適格合併が行われた場合の当該適格合併に係る被合併法人で当該連結法人との間に連結完全支配関係がある他の連結法人の当該適格合併（第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度開始の日に行うものを除く。）の日の前日の属する事業年度の所得に対する法人税を含む。）につき税務署長が更正をした場合において、当該更正につき第百三十五条第一項（仮装経理に基づく過大申告の場合の更正に伴う法人税額の還付の特例）の規定の適用があつたときは、当該更正に係る同項に規定する仮装経理法人税額（既に同条第二項、第三項又は第七項の規定により還付されるべきこととなつた金額及びこの条の規定により控除された金額を除く。）は、当該各連結事業年度（当該更正の日以後に終了する連結事業年度に限る。）の連結所得に対する法人税の額から控除する。"}, "第八十一条の十二": {"text": "第八十一条の十二\n\n　普通法人である連結親法人に対して課する各連結事業年度の連結所得に対する法人税の額は、各連結事業年度の連結所得の金額に百分の二十三・九の税率を乗じて計算した金額とする。", "３": {"text": "３\n\n　協同組合等である連結親法人に対して課する各連結事業年度の連結所得に対する法人税の額は、各連結事業年度の連結所得の金額に百分の二十の税率を乗じて計算した金額とする。"}, "２": {"text": "２\n\n　前項の場合において、連結親法人のうち、各連結事業年度終了の時において資本金の額若しくは出資金の額が一億円以下であるもの又は資本若しくは出資を有しないものの各連結事業年度の連結所得の金額のうち年八百万円以下の金額については、同項の規定にかかわらず、百分の十九の税率による。"}, "５": {"text": "５\n\n　前項の月数は、暦に従つて計算し、一月に満たない端数を生じたときは、これを一月とする。"}, "６": {"text": "６\n\n　連結親法人のうち各連結事業年度終了の時において第六十六条第六項第一号から第三号まで又は第六号（各事業年度の所得に対する法人税の税率）に掲げる法人に該当するものについては、第二項の規定は、適用しない。"}, "４": {"text": "４\n\n　第十五条の二第一項（連結事業年度の意義）に規定する連結親法人事業年度が一年に満たない連結親法人に対する第二項の規定の適用については、同項中「年八百万円」とあるのは、「八百万円を十二で除し、これに第四項に規定する連結親法人事業年度の月数を乗じて計算した金額」とする。"}}, "附則 １６": {"text": "１６\n　連結承認日の属する連結親法人事業年度開始の日が施行日前であった旧法人税法第八十一条の九の二第三項に規定する連結親法人又は連結子法人の同項に規定する欠損金額又は連結欠損金個別帰属額については、同項の規定は、なおその効力を有する。この場合において、同項中「前条第二項」とあるのは、「所得税法等の一部を改正する法律（平成二十二年法律第六号）附則第二十六条第四項（連結欠損金の繰越しに関する経過措置）の規定によりなおその効力を有するものとされる同法第二条の規定による改正前の法人税法第八十一条の九第二項（連結欠損金の繰越し）」とする。"}, "第六十四条の二": {"text": "第六十四条の二\n\n　内国法人がリース取引を行つた場合には、そのリース取引の目的となる資産（以下この項において「リース資産」という。）の賃貸人から賃借人への引渡しの時に当該リース資産の売買があつたものとして、当該賃貸人又は賃借人である内国法人の各事業年度の所得の金額を計算する。", "３": {"text": "３\n\n　第一項の内国法人が公益社団法人及び公益財団法人の認定等に関する法律\n（平成十八年法律第四十九号）第二十九条第一項\n又は第二項\n（公益認定の取消し）の規定によりこれらの規定に規定する公益認定を取り消されたことにより普通法人に該当することとなつた法人である場合、前項の内国法人が公益社団法人又は公益財団法人を被合併法人とする同項に規定する適格合併に係る合併法人である場合その他の政令で定める場合に該当する場合における前二項の規定の適用については、移行日又は当該適格合併の日以後に公益の目的のために支出される金額として政令で定める金額に相当する金額は、政令で定めるところにより、累積所得金額若しくは合併前累積所得金額から控除し、又は累積欠損金額若しくは合併前累積欠損金額に加算する。"}, "２": {"text": "２\n\n　特定公益法人等を被合併法人とし、普通法人である内国法人を合併法人とする適格合併が行われた場合には、当該被合併法人の当該適格合併前の収益事業以外の事業から生じた所得の金額の累積額として政令で定めるところにより計算した金額（次項において「合併前累積所得金額」という。）又は当該適格合併前の収益事業以外の事業から生じた欠損金額の累積額として政令で定めるところにより計算した金額（次項において「合併前累積欠損金額」という。）に相当する金額は、当該内国法人の当該適格合併の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "５": {"text": "５\n\n　税務署長は、前項の記載又は書類の添付がない確定申告書の提出があつた場合においても、その記載又は添付がなかつたことについてやむを得ない事情があると認めるときは、第三項の規定を適用することができる。"}, "第六十四条の三": {"text": "第六十四条の三\n\n\n　第二条第二十九号ハ（定義）に規定する特定受益証券発行信託が法人課税信託に該当することとなつた場合には、その該当することとなつた時の直前の未分配利益の額に相当する金額として政令で定める金額は、当該法人課税信託に係る受託法人（第四条の七（受託法人等に関するこの法律の適用）に規定する受託法人をいう。以下この条において同じ。）のその該当することとなつた日の属する事業年度の所得の金額の計算上、益金の額に算入する。"}, "６": {"text": "６\n\n　前二項に定めるもののほか、第三項に規定する政令で定める金額を支出した事業年度における処理その他第一項から第三項までの規定の適用に関し必要な事項は、政令で定める。"}, "第六十四条の四": {"text": "第六十四条の四\n\n\n　一般社団法人若しくは一般財団法人又は医療法人（公益法人等に限る。次項において「特定公益法人等」という。）である内国法人が普通法人に該当することとなつた場合には、その内国法人のその該当することとなつた日（以下この項及び第三項において「移行日」という。）前の収益事業以外の事業から生じた所得の金額の累積額として政令で定めるところにより計算した金額（第三項において「累積所得金額」という。）又は当該移行日前の収益事業以外の事業から生じた欠損金額の累積額として政令で定めるところにより計算した金額（第三項において「累積欠損金額」という。）に相当する金額は、当該内国法人の当該移行日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "４": {"text": "４\n\n　前項の規定は、確定申告書に同項に規定する政令で定める金額及びその計算に関する明細の記載があり、かつ、財務省令で定める書類の添付がある場合に限り、適用する。"}}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　存続中央会は、地方税法第七百一条の三十四第二項の規定の適用については、法人税法第二条第六号の公益法人等とみなす。"}, "第百三十八条": {"text": "第百三十八条\n\n　この編において「国内源泉所得」とは、次に掲げるものをいう。\n一\n\n　国内において行う事業から生じ、又は国内にある資産の運用、保有若しくは譲渡により生ずる所得（次号から第十一号までに該当するものを除く。）その他その源泉が国内にある所得として政令で定めるもの\n\n二\n\n　国内において人的役務の提供を主たる内容とする事業で政令で定めるものを行う法人が受ける当該人的役務の提供に係る対価\n\n三\n\n　国内にある不動産、国内にある不動産の上に存する権利若しくは採石法\n（昭和二十五年法律第二百九十一号）の規定による採石権の貸付け（地上権又は採石権の設定その他他人に不動産、不動産の上に存する権利又は採石権を使用させる一切の行為を含む。）、鉱業法\n（昭和二十五年法律第二百八十九号）の規定による租鉱権の設定又は所得税法第二条第一項第三号\n（定義）に規定する居住者若しくは内国法人に対する船舶若しくは航空機の貸付けによる対価\n\n四\n\n　所得税法第二十三条第一項\n（利子所得）に規定する利子等のうち次に掲げるものイ　日本国の国債若しくは地方債又は内国法人の発行する債券の利子\nロ　外国法人の発行する債券の利子のうち当該外国法人が国内において行う事業に帰せられるものその他の政令で定めるもの\nハ　国内にある営業所、事務所その他これらに準ずるもの（以下この条において「営業所」という。）に預け入れられた所得税法第二条第一項第十号\nに規定する預貯金の利子\nニ　国内にある営業所に信託された合同運用信託、公社債投資信託又は公募公社債等運用投資信託（所得税法第二条第一項第十五号の三\nに規定する公募公社債等運用投資信託をいう。次号ロにおいて同じ。）の収益の分配\n\n五\n\n　所得税法第二十四条第一項\n（配当所得）に規定する配当等のうち次に掲げるものイ　内国法人から受ける所得税法第二十四条第一項\nに規定する剰余金の配当、利益の配当、剰余金の分配、金銭の分配又は基金利息\nロ　国内にある営業所に信託された所得税法第二条第一項第十二号の二\nに規定する投資信託（公社債投資信託及び公募公社債等運用投資信託を除く。）又は第二条第二十九号ハ（定義）に規定する特定受益証券発行信託の収益の分配\n\n六\n\n　国内において業務を行う者に対する貸付金（これに準ずるものを含む。）で当該業務に係るものの利子（政令で定める利子を除き、債券の買戻又は売戻条件付売買取引として政令で定めるものから生ずる差益として政令で定めるものを含む。）\n\n七\n\n　国内において業務を行う者から受ける次に掲げる使用料又は対価で当該業務に係るものイ　工業所有権その他の技術に関する権利、特別の技術による生産方式若しくはこれらに準ずるものの使用料又はその譲渡による対価\nロ　著作権（出版権及び著作隣接権その他これに準ずるものを含む。）の使用料又はその譲渡による対価\nハ　機械、装置その他政令で定める用具の使用料\n\n八\n\n　国内において行う事業の広告宣伝のための賞金として政令で定めるもの\n\n九\n\n　国内にある営業所又は国内において契約の締結の代理をする者を通じて締結した保険業法第二条第三項\n（定義）に規定する生命保険会社又は同条第四項\nに規定する損害保険会社の締結する保険契約その他の年金に係る契約で政令で定めるものに基づいて受ける年金（年金の支払の開始の日以後に当該年金に係る契約に基づき分配を受ける剰余金又は割戻しを受ける割戻金及び当該契約に基づき年金に代えて支給される一時金を含む。）\n\n十\n\n　次に掲げる給付補てん金、利息、利益又は差益イ　所得税法第百七十四条第三号\n（内国法人に係る所得税の課税標準）に掲げる給付補てん金のうち国内にある営業所が受け入れた定期積金に係るもの\nロ　所得税法第百七十四条第四号\nに掲げる給付補てん金のうち国内にある営業所が受け入れた同号\nに規定する掛金に係るもの\nハ　所得税法第百七十四条第五号\nに掲げる利息のうち国内にある営業所を通じて締結された同号\nに規定する契約に係るもの\nニ　所得税法第百七十四条第六号\nに掲げる利益のうち国内にある営業所を通じて締結された同号\nに規定する契約に係るもの\nホ　所得税法第百七十四条第七号\nに掲げる差益のうち国内にある営業所が受け入れた預貯金に係るもの\nヘ　所得税法第百七十四条第八号\nに掲げる差益のうち国内にある営業所又は国内において契約の締結の代理をする者を通じて締結された同号\nに規定する契約に係るもの\n\n十一\n\n　国内において事業を行う者に対する出資につき、匿名組合契約（これに準ずる契約として政令で定めるものを含む。）に基づいて受ける利益の分配"}, "第三十七条": {"text": "第三十七条\n　法人が改正事業年度（施行日以後最初に開始する事業年度をいう。以下この条において同じ。）前の事業年度において新法人税法第六十一条第一項に規定する短期売買商品の譲渡に係る契約をし、かつ、改正事業年度以後の事業年度においてその短期売買商品の引渡しをする場合におけるその譲渡に係る同項に規定する譲渡利益額又は譲渡損失額は、同項の規定にかかわらず、その引渡しの日の属する事業年度の益金の額又は損金の額に算入する。ただし、改正事業年度前の事業年度においてその譲渡に係る契約をし、かつ、その契約をした日の属する事業年度においてその譲渡に係る同項に規定する譲渡利益額又は譲渡損失額に相当する金額を益金の額又は損金の額に算入したものについては、この限りでない。"}, "第八十一条の二十三": {"text": "第八十一条の二十三\n\n　前条第一項の規定による申告書を提出すべき連結親法人が、災害その他やむを得ない理由（次条第一項に規定する理由を除く。）により、連結法人の決算が確定しないため、又は各連結事業年度の連結所得の金額若しくは連結欠損金額及び法人税の額の計算を了することができないため当該申告書を前条第一項に規定する提出期限までに提出することができないと認められる場合には、国税通則法第十一条\n（災害等による期限の延長）の規定によりその提出期限が延長された場合を除き、納税地の所轄税務署長は、その連結親法人の申請に基づき、期日を指定してその提出期限を延長することができる。", "２": {"text": "２\n\n　第七十五条第二項から第七項まで（確定申告書の提出期限の延長）の規定は前項の規定を適用する場合について準用する。"}}, "第百四十五条": {"text": "第百四十五条\n\n　前編第一章第三節（内国法人の各事業年度の所得に対する法人税の申告、納付及び還付等）（第七十四条第二項（確定申告）を除く。）の規定は、外国法人の各事業年度の所得に対する法人税についての申告、納付、還付及び国税通則法第二十三条第一項\n（更正の請求）の規定による更正の請求について準用する。", "２": {"text": "２\n\n　前項の場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句にそれぞれ読み替えるものとする。\n\n\n第七十一条第一項（中間申告）\n\n普通法人（清算中のものを除く。次条第一項において同じ。）\n\n普通法人\n\n\n\n（新たに設立された内国法人である普通法人のうち適格合併（被合併法人の全てが収益事業を行つていない公益法人等であるものを除く。次項及び第三項において同じ。）により設立されたもの以外のものの設立後最初の事業年度\n\n（第百四十一条第一号から第三号まで（外国法人に係る法人税の課税標準）に掲げる外国法人に該当する普通法人のこれらの号に掲げる外国法人のいずれかに該当することとなつた日の属する事業年度、同条第四号に掲げる外国法人に該当する普通法人の第百三十八条第二号（人的役務の提供事業に係る対価）に規定する事業（以下「人的役務提供事業」という。）を国内において開始した日の属する事業年度又は当該普通法人の第百四十一条第四号に掲げる国内源泉所得で第百三十八条第二号に掲げる対価以外のものを有することとなつた日の属する事業年度\n\n\n\n又は当該金額がない場合\n\n若しくは当該金額がない場合又は当該二月以内に、第百四十一条第一号から第三号までに掲げる外国法人に該当する普通法人が国税通則法第百十七条第二項（納税管理人）の規定による納税管理人の届出（以下「納税管理人の届出」という。）をしないでこれらの号に掲げる外国法人のいずれにも該当しないこととなる場合若しくは第百四十一条第四号に掲げる外国法人に該当する普通法人が人的役務提供事業で国内において行うものを廃止する場合\n\n\n\n第七十二条第三項（仮決算をした場合の中間申告書の記載事項等）\n\n、第七款及び第十款\n\n及び第七款\n\n\n\n損失金の繰越しの要件）を除く\n\n損失金の繰越しの要件）並びに第二十三条の二（外国子会社から受ける配当等の益金不算入）及び第四十六条（非出資組合が賦課金で取得した固定資産等の圧縮額の損金算入）を除く\n\n\n\n第六十八条第三項（所得税額の控除）及び第六十九条第十項（外国税額の控除）中「確定申告書」とあるのは「中間申告書」と、同条第十一項中「確定申告書、修正申告書又は更正請求書にこれら」とあるのは「中間申告書、修正申告書又は更正請求書にこれら」\n\n第百四十四条（外国法人に対する準用）において準用する第六十八条第三項（所得税額の控除）中「確定申告書」とあるのは「中間申告書」\n\n\n\n第七十四条第一項（確定申告）\n\n二月以内\n\n二月以内（第百四十一条第一号から第三号まで（外国法人に係る法人税の課税標準）に掲げる外国法人に該当する法人が納税管理人の届出をしないでこれらの号に掲げる外国法人のいずれにも該当しないこととなる場合又は同条第四号に掲げる外国法人に該当する法人が人的役務提供事業で国内において行うものを廃止する場合には、当該事業年度終了の日の翌日から二月を経過した日の前日とその該当しないこととなる日又はその廃止の日とのうちいずれか早い日まで）\n\n\n\n前節\n\n次編第二章第二節\n\n\n\n第六十八条及び第六十九条（所得税額等の控除）\n\n第百四十四条（外国法人に対する準用）において準用する第六十八条（所得税額の控除）\n\n\n\n第七十五条第一項（確定申告書の提出期限の延長）及び第七十五条の二第一項（確定申告書の提出期限の延長の特例）\n\n規定による申告書\n\n規定による申告書（第百四十一条第一号から第三号まで（外国法人に係る法人税の課税標準）に掲げる外国法人に該当する法人が納税管理人の届出をしないでこれらの号に掲げる外国法人のいずれにも該当しないこととなる場合又は同条第四号に掲げる外国法人に該当する法人が人的役務提供事業で国内において行うものを廃止する場合において提出すべきものを除く。）\n\n\n\n第八十条第一項（欠損金の繰戻しによる還付）\n\n第六十八条から第七十条の二まで（税額控除）\n\n第百四十四条（外国法人に対する準用）において準用する第六十八条（所得税額の控除）"}}, "第百三条": {"text": "第百三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百十二条": {"text": "第二百十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １５": {"text": "１５\n　新法人税法第八十一条の九の二第四項の規定は、連結承認日の属する連結親法人事業年度開始の日が施行日以後である同項に規定する連結親法人又は特定連結子法人の同項に規定する欠損金額又は連結欠損金個別帰属額について適用する。"}, "第百二十四条": {"text": "第百二十四条\n\n　税務署長は、第百二十二条第一項（青色申告の承認の申請）の申請書の提出があつた場合において、その申請につき承認又は却下の処分をするときは、その申請をした内国法人に対し、書面によりその旨を通知する。"}, "第十三条": {"text": "第十三条\n　法人の平成二十四年四月一日から平成二十七年三月三十一日までの間に開始する各事業年度（次項及び第三項において「経過措置事業年度」という。）の所得の金額の計算については、第二条の規定による改正前の法人税法（以下「旧法人税法」という。）第五十二条の規定は、なおその効力を有する。この場合において、同条第一項及び第二項中「政令で定めるところにより計算した金額」とあるのは、平成二十四年四月一日から平成二十五年三月三十一日までの間に開始する事業年度については「政令で定めるところにより計算した金額の四分の三に相当する金額」と、同年四月一日から平成二十六年三月三十一日までの間に開始する事業年度については「政令で定めるところにより計算した金額の四分の二に相当する金額」と、同年四月一日から平成二十七年三月三十一日までの間に開始する事業年度については「政令で定めるところにより計算した金額の四分の一に相当する金額」とする。"}, "第八十条": {"text": "第八十条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n　旧法人税法第六十条の二第一項の協同組合等の旧法人税法第七十四条第一項の規定による申告書の提出期限が施行日前に到来した法人税については、なお従前の例による。"}, "第七十四条": {"text": "第七十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n\n　連結親法人に対して課する各連結事業年度の連結所得に対する法人税の課税標準は、当該連結親法人の属する連結法人の各連結事業年度の連結所得の金額とする。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年以内に、日本道路公団等民営化関係法の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第六十条の三": {"text": "第六十条の三\n\n　第五十七条の二第一項（特定株主等によつて支配された欠損等法人の欠損金の繰越しの不適用）に規定する欠損等法人（同項に規定する欠損等連結法人にあつては、同項に規定する特定支配日において第八十一条の十第一項（特定株主等によつて支配された欠損等連結法人の連結欠損金の繰越しの不適用）に規定する評価損資産その他政令で定める資産を有していたものに限る。以下この項及び次項において「欠損等法人」という。）の第五十七条の二第一項に規定する適用事業年度又は第八十一条の十第一項に規定する適用連結事業年度（以下この項において「適用事業年度等」という。）開始の日から同日以後三年を経過する日（その経過する日が第五十七条の二第一項に規定する特定支配日（当該欠損等連結法人にあつては、第八十一条の十第一項に規定する特定支配日）以後五年を経過する日後となる場合にあつては、同日）までの期間（当該期間に終了する各事業年度において、第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）若しくは第六十一条の十二第一項（連結納税への加入に伴う資産の時価評価損益）又は第六十二条の九第一項（非適格株式交換等に係る株式交換完全子法人等の有する資産の時価評価損益）の規定の適用を受ける場合には、当該適用事業年度等の開始の日から第六十一条の十一第一項に規定する連結開始直前事業年度若しくは第六十一条の十二第一項に規定する連結加入直前事業年度又は第六十二条の九第一項の規定の適用を受ける事業年度終了の日までの期間。以下この項及び次項において「適用期間」という。）において生ずる特定資産（当該欠損等法人が当該特定支配日において有する資産及び当該欠損等法人が当該適用事業年度等の開始の日以後に行われる第五十七条の二第一項に規定する他の者を分割法人若しくは現物出資法人とする適格分割若しくは適格現物出資又は同項第三号に規定する関連者を被合併法人、分割法人、現物出資法人若しくは現物分配法人とする適格組織再編成等（適格合併若しくは適格合併に該当しない合併で第六十一条の十三第一項（完全支配関係がある法人の間の取引の損益）の規定の適用があるもの、適格分割、適格現物出資又は適格現物分配をいう。以下この条において同じ。）により移転を受けた資産のうち、政令で定めるものをいう。以下この条において同じ。）の譲渡、評価換え、貸倒れ、除却その他これらに類する事由（以下この項において「譲渡等特定事由」という。）による損失の額（当該譲渡等特定事由が生じた日の属する事業年度の適用期間において生ずる特定資産の譲渡又は評価換えによる利益の額がある場合には、当該利益の額を控除した金額。第三項において「譲渡等損失額」という。）は、当該欠損等法人の各事業年度の所得の金額の計算上、損金の額に算入しない。", "３": {"text": "３\n\n　前項の合併法人等が適格組織再編成等により移転を受けた特定資産に係る譲渡等損失額の計算その他第一項の規定の適用に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　欠損等法人がその適用期間内に自己を被合併法人、分割法人、現物出資法人又は現物分配法人とする適格組織再編成等によりその有する特定資産（第五十七条の二第一項に規定する評価損資産に該当するものに限る。）を当該適格組織再編成等に係る合併法人、分割承継法人、被現物出資法人又は被現物分配法人（以下この条において「合併法人等」という。）に移転した場合には、当該合併法人等を前項の規定の適用を受ける欠損等法人とみなして、この条の規定を適用する。"}}, "第九十二条": {"text": "第九十二条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　新法人税法第二十六条第二項の規定は、内国法人の施行日以後に開始する事業年度において減額される同項に規定する外国源泉税等の額について適用する。"}, "第六十二条の六": {"text": "第六十二条の六\n\n　分割法人が分割により交付を受ける分割承継法人の株式その他の資産の一部のみを当該分割法人の株主等に交付をする分割が行われたときは、分割型分割と分社型分割の双方が行われたものとみなす。", "２": {"text": "２\n\n　前項の規定の適用に関し必要な事項は、政令で定める。"}}, "第八十一条の五": {"text": "第八十一条の五\n\n　連結法人が納付することとなつた外国法人税（第六十九条第一項（外国税額の控除）に規定する外国法人税をいう。以下この条において同じ。）の額につき第八十一条の十五第一項から第三項まで（連結事業年度における外国税額の控除）又は第六十九条第一項から第三項までの規定の適用を受けた連結事業年度又は事業年度（以下この条において「適用事業年度」という。）開始の日後七年以内に開始する当該連結法人の各連結事業年度において当該外国法人税の額が減額された場合（当該連結法人が第八十一条の十五第五項に規定する適格合併等により同項に規定する被合併法人等から事業の全部又は一部の移転を受けた場合にあつては、当該被合併法人等が納付することとなつた外国法人税の額のうち当該連結法人が移転を受けた事業に係る所得に基因して納付することとなつた外国法人税の額に係る当該被合併法人等の適用事業年度開始の日後七年以内に開始する当該連結法人の各連結事業年度において当該外国法人税の額が減額された場合を含む。）には、その減額された金額のうち第八十一条の十五第一項に規定する個別控除対象外国法人税の額又は第六十九条第一項に規定する控除対象外国法人税の額が減額された部分として政令で定める金額（益金の額に算入する額として政令で定める金額を除く。）は、当該連結法人の各連結事業年度の連結所得の金額の計算上、益金の額に算入しない。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十一条の五": {"text": "第六十一条の五\n\n　内国法人がデリバティブ取引（金利、通貨の価格、商品の価格その他の指標の数値としてあらかじめ当事者間で約定された数値と将来の一定の時期における現実の当該指標の数値との差に基づいて算出される金銭の授受を約する取引又はこれに類似する取引であつて、財務省令で定めるものをいう。以下この条において同じ。）を行つた場合において、当該デリバティブ取引のうち事業年度終了の時において決済されていないもの（第六十一条の八第二項（先物外国為替契約等により円換算額を確定させた外貨建取引の換算）の規定の適用を受ける場合における同項に規定する先物外国為替契約等に基づくものその他財務省令で定める取引（次項において「為替予約取引等」という。）を除く。以下この項において「未決済デリバティブ取引」という。）があるときは、その時において当該未決済デリバティブ取引を決済したものとみなして財務省令で定めるところにより算出した利益の額又は損失の額に相当する金額（次項において「みなし決済損益額」という。）は、当該事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。", "３": {"text": "３\n\n　内国法人がデリバティブ取引に係る契約に基づき金銭以外の資産を取得した場合（次条第一項の規定の適用を受けるデリバティブ取引に係る契約に基づき当該資産を取得した場合を除く。）には、その取得の時における当該資産の価額とその取得の基因となつたデリバティブ取引に係る契約に基づき当該資産の取得の対価として支払つた金額との差額は、当該取得の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "２": {"text": "２\n\n　内国法人が適格分割、適格現物出資又は適格現物分配（適格現物分配にあつては、残余財産の全部の分配を除く。以下この項において「適格分割等」という。）により分割承継法人、被現物出資法人又は被現物分配法人にデリバティブ取引（為替予約取引等を除く。）に係る契約を移転する場合には、当該適格分割等の日の前日を事業年度終了の日とした場合に前項の規定により計算される当該デリバティブ取引に係るみなし決済損益額に相当する金額は、当該適格分割等の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入する。"}, "４": {"text": "４\n\n　第一項に規定するみなし決済損益額の翌事業年度における処理その他前三項の規定の適用に関し必要な事項は、政令で定める。"}}, "第百四十九条": {"text": "第百四十九条\n\n　第百四十一条第四号（外国法人に係る法人税の課税標準）に掲げる外国法人に該当する普通法人が同条第一号から第三号までに掲げる外国法人のいずれかに該当することとなつた場合又は当該普通法人が第百三十八条第二号（人的役務の提供事業に係る対価）に規定する事業を国内において開始し、若しくは第百四十一条第四号に掲げる国内源泉所得で第百三十八条第二号に掲げる対価以外のものを有することとなつた場合には、その普通法人は、その該当することとなつた日又はその開始した日若しくはその有することとなつた日以後二月以内に、次に掲げる事項を記載した届出書にその該当することとなつた時又はその開始した時若しくはその有することとなつた時における貸借対照表その他の財務省令で定める書類を添付し、これを納税地の所轄税務署長に提出しなければならない。\n一\n\n　その納税地及び国内において行う事業又は国内にある資産の経営又は管理の責任者の氏名\n\n二\n\n　国内において行う事業の目的及び種類又は国内にある資産の種類及び所在地\n\n三\n\n　国内において行う事業を開始した日若しくはその開始予定日又は国内にある資産を有することとなつた日", "２": {"text": "２\n\n　第四条の七（受託法人等に関するこの法律の適用）に規定する受託法人に係る前項の規定の適用については、同項中「該当する普通法人」とあるのは「該当する普通法人（法人課税信託の受託者が二以上ある場合には、その法人課税信託の信託事務を主宰する受託者（以下この項において「主宰受託者」という。）以外の受託者を除く。以下この項において同じ。）」と、「次に掲げる事項」とあるのは「次に掲げる事項及びその法人課税信託の名称（その法人課税信託の受託者が二以上ある場合には、主宰受託者以外の受託者の名称又は氏名及び納税地又は本店若しくは主たる事務所の所在地若しくは住所若しくは居所を含む。）」とする。"}}, "第四条の三": {"text": "第四条の三\n\n　前条に規定する内国法人及び当該内国法人との間に当該内国法人による完全支配関係がある同条に規定する他の内国法人は、同条の承認を受けようとする場合には、その承認を受けて各連結事業年度の連結所得に対する法人税を納める最初の連結事業年度としようとする期間の開始の日の三月前の日までに、これらの法人のすべての連名で、当該期間の開始の日その他財務省令で定める事項を記載した申請書を当該内国法人の納税地の所轄税務署長を経由して、国税庁長官に提出しなければならない。", "３": {"text": "３\n\n　第一項の申請につき同項に規定する内国法人に対して承認の処分があつた場合には、同項に規定する他の内国法人（同項に規定する期間の開始の時に当該内国法人との間に完全支配関係があるものに限る。次項及び第五項において同じ。）のすべてにつき、その承認があつたものとみなす。"}, "５": {"text": "５\n\n　前二項の場合（第九項に規定する場合を除く。）において、前条の承認は、第一項に規定する内国法人及び他の内国法人のすべてにつき、同項に規定する期間の開始の日以後の期間について、その効力を生ずる。"}, "６": {"text": "６\n\n　前条に規定する内国法人の設立事業年度（当該内国法人の設立の日の属する事業年度をいう。以下この項及び第八項において同じ。）が連結申請特例年度（この項の規定の適用を受けて同条の承認を受けて各連結事業年度の連結所得に対する法人税を納める最初の連結事業年度としようとする期間をいう。以下この条において同じ。）である場合にあつては第一項に規定する三月前の日を当該設立事業年度開始の日から一月を経過する日と当該設立事業年度終了の日から二月前の日とのいずれか早い日（次項において「設立年度申請期限」という。）とし、当該内国法人の設立事業年度の翌事業年度が連結申請特例年度である場合にあつては当該三月前の日を当該設立事業年度終了の日と当該翌事業年度終了の日から二月前の日とのいずれか早い日（次項において「設立翌年度申請期限」という。）として、第一項の規定を適用する。"}, "８": {"text": "８\n\n　第六項の規定の適用を受けて第一項の申請書の提出があつた場合において、当該申請書を提出した日から二月を経過する日までにその申請につき承認又は却下の処分がなかつたときは、同項に規定する内国法人及び他の内国法人（当該申請に係る連結申請特例年度開始の時に当該内国法人との間に完全支配関係があるものに限る。次項において同じ。）のすべてにつき、当該二月を経過する日（当該内国法人の設立事業年度の翌事業年度が当該連結申請特例年度であり、かつ、当該翌事業年度開始の日が当該二月を経過する日後である場合には、当該開始の日）においてその承認があつたものとみなす。"}, "４": {"text": "４\n\n　第一項の申請書の提出があつた場合（第六項の規定の適用を受けて当該申請書の提出があつた場合を除く。）において、第一項に規定する期間の開始の日の前日までにその申請につき承認又は却下の処分がなかつたときは、同項に規定する内国法人及び他の内国法人のすべてにつき、その開始の日においてその承認があつたものとみなす。"}, "２": {"text": "２\n\n　国税庁長官は、前項の申請書の提出があつた場合において、次の各号のいずれかに該当する事実があるときは、その申請を却下することができる。\n一\n\n　連結予定法人（前項に規定する内国法人又は他の内国法人をいう。以下この項において同じ。）のいずれかがその申請を行つていないこと。\n\n二\n\n　その申請を行つている法人に連結予定法人以外の法人が含まれていること。\n\n三\n\n　その申請を行つている連結予定法人につき次のいずれかに該当する事実があること。イ　連結所得の金額又は連結欠損金額及び法人税の額の計算が適正に行われ難いと認められること。\nロ　連結事業年度において、帳簿書類の備付け、記録又は保存が次条第一項に規定する財務省令で定めるところに従つて行われることが見込まれないこと。\nハ　第四条の五第一項（連結納税の承認の取消し）の規定により前条の承認を取り消され、又は第四条の五第三項の承認を受けた日以後五年以内に前項の申請書を提出したこと。\nニ　法人税の負担を不当に減少させる結果となると認められること。"}, "９": {"text": "９\n\n　第六項の規定の適用を受けて行つた第一項の申請につき前条の承認を受けた場合には、その承認は、次の各号に掲げる法人の区分に応じ、当該各号に定める日以後の期間について、その効力を生ずる。\n一\n\n　連結申請特例年度開始の日の前日の属する事業年度終了の時に時価評価資産等（第六十一条の十一第一項（連結納税の開始に伴う資産の時価評価損益）に規定する時価評価資産その他の政令で定めるものをいう。第十一項において同じ。）を有する第一項に規定する他の内国法人（同条第一項各号に掲げるものを除く。以下この号において「時価評価法人」という。）及び当該時価評価法人が発行済株式又は出資を直接又は間接に保有する第一項に規定する他の内国法人　当該連結申請特例年度終了の日の翌日\n\n二\n\n　第一項に規定する内国法人及び他の内国法人のうち、前号に掲げる法人以外の法人　連結申請特例年度開始の日"}, "１１": {"text": "１１\n\n　前条に規定する他の内国法人が連結申請特例年度において第六項の規定の適用を受けて同条の承認を受ける第一項に規定する内国法人との間に当該内国法人による完全支配関係を有することとなつた場合には、次の各号に掲げる法人の区分に応じ、当該各号に定める日においてその承認があつたものとみなす。この場合において、その承認は、当該各号に定める日以後の期間について、その効力を生ずるものとする。 \n一\n\n　当該完全支配関係を有することとなつた日の前日の属する事業年度終了の時に時価評価資産等を有する当該他の内国法人（第六十一条の十二第一項各号（連結納税への加入に伴う資産の時価評価損益）に掲げるものを除く。以下この号において「時価評価法人」という。）及び当該時価評価法人又は第九項第一号に規定する時価評価法人が発行済株式又は出資を直接又は間接に保有する前条に規定する他の内国法人　当該連結申請特例年度終了の日の翌日（第十四条第二項の規定の適用を受ける場合にあつては、当該翌日と当該前日の属する同項第一号に規定する月次決算期間の末日の翌日とのうちいずれか遅い日）\n\n二\n\n　前条に規定する他の内国法人のうち、前号に掲げる法人以外の法人　当該完全支配関係を有することとなつた日（第十四条第二項の規定の適用を受ける場合にあつては、同日の前日の属する同項第一号に規定する月次決算期間の末日の翌日）"}, "１２": {"text": "１２\n\n　第一項に規定する他の内国法人が同項の申請書を提出した場合の当該他の内国法人の納税地の所轄税務署長への届出その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "７": {"text": "７\n\n　前項の規定は、同項に規定する内国法人が、設立年度申請期限又は設立翌年度申請期限までに同項の規定の適用を受ける旨その他財務省令で定める事項を記載した書類を当該内国法人の納税地の所轄税務署長を経由して国税庁長官に提出した場合に限り、適用する。"}, "１０": {"text": "１０\n\n　前条に規定する他の内国法人が連結親法人との間に当該連結親法人による完全支配関係を有することとなつた場合（次項に規定する場合を除く。）には、当該他の内国法人については、当該完全支配関係を有することとなつた日（第十四条第二項（第一号に係る部分に限る。次項において同じ。）（みなし事業年度）の規定の適用を受ける場合にあつては、同日の前日の属する同号に規定する月次決算期間の末日の翌日。以下この項において同じ。）において前条の承認があつたものとみなす。この場合において、その承認は、当該完全支配関係を有することとなつた日以後の期間について、その効力を生ずるものとする。"}}, "第百二十七条": {"text": "第百二十七条\n\n　第百二十一条第一項（青色申告）の承認を受けた内国法人につき次の各号のいずれかに該当する事実がある場合には、納税地の所轄税務署長は、当該各号に定める事業年度まで遡つて、その承認を取り消すことができる。この場合において、その取消しがあつたときは、当該事業年度開始の日以後その内国法人が提出したその承認に係る青色申告書（納付すべき義務が同日前に成立した法人税に係るものを除く。）は、青色申告書以外の申告書とみなす。\n一\n\n　その事業年度に係る帳簿書類の備付け、記録又は保存が前条第一項に規定する財務省令で定めるところに従つて行われていないこと　当該事業年度\n\n二\n\n　その事業年度に係る帳簿書類について前条第二項の規定による税務署長の指示に従わなかつたこと　当該事業年度\n\n三\n\n　その事業年度に係る帳簿書類に取引の全部又は一部を隠蔽し又は仮装して記載し又は記録し、その他その記載又は記録をした事項の全体についてその真実性を疑うに足りる相当の理由があること　当該事業年度\n\n四\n\n　第七十四条第一項（確定申告）の規定による申告書をその提出期限までに提出しなかつたこと　当該申告書に係る事業年度", "３": {"text": "３\n\n　第一項後段の規定は、前項の場合について準用する。"}, "２": {"text": "２\n\n　第百二十一条第一項の承認を受けた内国法人につき、第四条の五第一項（連結納税の承認の取消し）の規定により第四条の二（連結納税義務者）の承認が取り消された場合には、納税地の所轄税務署長は、その取り消された日の前日（当該前日が連結事業年度終了の日である場合には、その取り消された日）の属する事業年度まで遡つて、第百二十一条第一項の承認を取り消すものとする。"}, "４": {"text": "４\n\n　税務署長は、第一項又は第二項の規定による取消しの処分をする場合には、第一項又は第二項の内国法人に対し、書面によりその旨を通知する。この場合において、その書面には、その取消しの処分の基因となつた事実が第一項各号又は第二項のいずれに該当するかを付記しなければならない。"}}, "第十四条": {"text": "第十四条\n　新法人税法第五十七条（第一項ただし書、第五項及び第十一項を除く。）及び第五十八条（第一項ただし書、第三項及び第六項を除く。）の規定は、法人の平成二十年四月一日以後に終了した事業年度において生じた欠損金額について適用し、法人の同日前に終了した事業年度において生じた欠損金額については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n　新法人税法第十条の三第四項の規定は、恒久的施設を有しない外国法人が平成二十八年四月一日以後に恒久的施設を有することとなる場合について適用する。"}, "第八十四条": {"text": "第八十四条\n　法人が第三号施行日前に前条の規定による改正前の法人税法（以下この項において「旧法人税法」という。）第四十五条第一項に規定する受益者から交付を受けた金銭又は資材をもって第三号施行日前に取得した同項第四号に掲げる事業に必要な施設を構成する旧法人税法第二条第二十二号に規定する固定資産及び当該金銭又は資材をもって第三号施行日以後に取得する附則第四十九条第一項に規定する熱供給事業に必要な施設を構成する前条の規定による改正後の法人税法（次項において「新法人税法」という。）第二条第二十二号に規定する固定資産については、なお従前の例による。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n　新法人税法第六十一条の二第二項、第四項及び第九項の規定は、平成十九年五月一日以後に合併、分割型分割又は株式交換が行われる場合について適用し、同日前に合併、分割型分割又は株式交換が行われた場合については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第二十八条、第二十九条第一項及び第三項、第三十条から第四十条まで、第四十七条（都道府県農業会議及び全国農業会議所の役員に係る部分に限る。）、第五十条、第百九条並びに第百十五条の規定　公布の日（以下「公布日」という。）"}, "附則 ２２": {"text": "２２\n　附則第十二項に規定する貸家組合等に関しては、前三項の規定による改正後の次に掲げる法律の規定にかかわらず、なお従前の例による。\n一及び二\n　略\n\n三\n　法人税法"}, "第十八条": {"text": "第十八条\n　新法人税法第八十条の二の規定は、施行日以後に新法人税法第七十四条第一項の規定による申告書の提出期限が到来する法人税についての新法人税法第八十条の二に規定する更正の請求について適用し、施行日前に旧法人税法第七十四条第一項の規定による申告書の提出期限が到来した法人税についての旧法人税法第八十条の二に規定する更正の請求については、なお従前の例による。"}, "第八十一条の十": {"text": "第八十一条の十\n\n　連結親法人で他の者との間に当該他の者による特定支配関係（第五十七条の二第一項（特定株主等によつて支配された欠損等法人の欠損金の繰越しの不適用）に規定する特定支配関係をいう。）を有することとなつたもの及び当該連結親法人との間に連結完全支配関係がある連結子法人のうち、当該特定支配関係を有することとなつた日（以下この項において「支配日」という。）の属する連結事業年度（以下この項において「特定支配連結事業年度」という。）において当該特定支配連結事業年度前の各連結事業年度において生じた連結欠損金額（前条第二項の規定により連結欠損金額とみなされたものを含むものとし、同条第一項の規定の適用があるものに限る。以下この項において同じ。）又は評価損資産（当該連結親法人又は連結子法人が当該支配日において有する資産のうち当該支配日における価額がその帳簿価額に満たないものとして政令で定めるものをいう。）を有するもの（連結親法人又は政令で定める連結子法人のうち、各連結事業年度の連結所得に対する法人税を課される最初の連結事業年度開始の日の前日において第五十七条の二第一項に規定する欠損等法人（第四項及び第五項において「欠損等法人」という。）その他これに準ずる政令で定める法人であつたもの（以下この項において「連結前欠損等法人」という。）を含む。以下この条において「欠損等連結法人」という。）が、当該支配日（連結前欠損等法人にあつては、支配日に準ずる日として政令で定める日。次項第一号において「特定支配日」という。）以後五年を経過した日の前日までに第五十七条の二第一項各号に掲げる事由に相当するものとして政令で定める事由に該当する場合には、その該当することとなつた日として政令で定める日（次項及び第三項において「該当日」という。）の属する連結事業年度（以下この条において「適用連結事業年度」という。）以後の各連結事業年度においては、当該適用連結事業年度前の各連結事業年度において生じた連結欠損金額のうち政令で定める金額に相当する金額については、前条第一項の規定は、適用しない。", "３": {"text": "３\n\n　欠損等連結法人の該当日以後に当該欠損等連結法人との間に前条第二項第二号に規定する完全支配関係がある内国法人で当該欠損等連結法人が発行済株式又は出資の全部又は一部を有するものの残余財産が確定する場合における当該内国法人の当該残余財産の確定の日の属する事業年度又は連結事業年度以前の各事業年度又は各連結事業年度において生じた同号イに規定する未処理欠損金額又は同号ロに掲げる連結欠損金個別帰属額（当該残余財産の確定の日が当該欠損等連結法人の三年経過日以後である場合には、当該未処理欠損金額又は連結欠損金個別帰属額のうち、これらの生じた事業年度又は連結事業年度開始の日が当該欠損等連結法人の適用事業年度又は適用連結事業年度開始の日前であるものに限る。）については、同項の規定は、当該欠損等連結法人については、適用しない。"}, "２": {"text": "２\n\n　欠損等連結法人である連結親法人又は連結子法人と他の法人との間で該当日（第五十七条の二第一項に規定する該当日を含む。）以後に合併、分割、現物出資又は第二条第十二号の六（定義）に規定する現物分配が行われる場合には、次の各号に掲げる未処理欠損金額又は連結欠損金個別帰属額（前条第六項に規定する連結欠損金個別帰属額をいう。以下この条において同じ。）については、それぞれ当該各号に定める規定は、適用しない。\n一\n\n　当該連結親法人又は連結子法人を合併法人とする前条第二項第二号に規定する適格合併が行われる場合における当該適格合併に係る被合併法人の当該適格合併の日の前日の属する事業年度又は連結事業年度以前の各事業年度又は各連結事業年度において生じた同号イに規定する未処理欠損金額又は同号ロに掲げる連結欠損金個別帰属額（当該適格合併が当該連結親法人の適用事業年度（第五十七条の二第一項に規定する適用事業年度をいう。以下この条において同じ。）又は適用連結事業年度開始の日以後三年を経過する日（その経過する日が特定支配日以後五年を経過する日後となる場合にあつては、同日。次項において「三年経過日」という。）後に行われるものである場合には、当該未処理欠損金額又は連結欠損金個別帰属額のうち、これらの生じた事業年度又は連結事業年度開始の日が当該適用事業年度又は適用連結事業年度開始の日前であるものに限る。）　前条第二項\n\n二\n\n　当該連結親法人又は連結子法人を合併法人、分割承継法人、被現物出資法人又は被現物分配法人とする前条第五項第三号に規定する適格組織再編成等が行われる場合における当該連結親法人又は連結子法人の適用連結事業年度前の各連結事業年度において生じた連結欠損金個別帰属額　同項"}, "５": {"text": "５\n\n　前条第二項の連結親法人若しくは連結子法人と欠損等法人若しくは欠損等連結法人との間で当該連結親法人若しくは連結子法人を合併法人とする同項第二号に規定する適格合併が行われる場合又は同項の連結親法人との間に同号に規定する完全支配関係がある同号に規定する他の内国法人である欠損等法人若しくは欠損等連結法人の残余財産が確定する場合には、これらの欠損等法人又は欠損等連結法人の適用事業年度又は適用連結事業年度前の各事業年度又は各連結事業年度において生じた同号イに規定する未処理欠損金額又は同号ロに掲げる連結欠損金個別帰属額については、同項の規定は、適用しない。"}, "６": {"text": "６\n\n　前各項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　前条第二項の連結親法人又は同項第一号に規定する特定連結子法人（以下この項において「特定連結子法人」という。）が、同号イに規定する最初連結事業年度開始の日の前日において欠損等法人又は欠損等連結法人である場合には、当該連結親法人又は特定連結子法人の適用事業年度又は適用連結事業年度前の各事業年度又は各連結事業年度において生じた同号イに規定する欠損金額又は同号ロに掲げる連結欠損金個別帰属額については、同条第二項の規定は、適用しない。"}}, "第二十七条": {"text": "第二十七条\n　新法人税法第五十七条（第一項ただし書、第五項及び第十一項から第十四項までを除く。）及び第五十八条（第一項ただし書、第三項及び第六項から第九項までを除く。）の規定は、法人の平成二十九年四月一日以後に開始する事業年度において生ずる欠損金額について適用し、法人の同日前に開始した事業年度において生じた欠損金額については、なお従前の例による。"}, "第六十一条の六": {"text": "第六十一条の六\n\n　内国法人が次に掲げる損失の額（以下この条において「ヘッジ対象資産等損失額」という。）を減少させるためにデリバティブ取引等を行つた場合（次条第一項の規定の適用がある場合を除くものとし、当該デリバティブ取引等が当該ヘッジ対象資産等損失額を減少させるために行つたものである旨その他財務省令で定める事項を財務省令で定めるところにより帳簿書類に記載した場合に限る。次項において同じ。）において、当該デリバティブ取引等を行つた時から事業年度終了の時までの間において当該ヘッジ対象資産等損失額を減少させようとする第一号に規定する資産若しくは負債又は第二号に規定する金銭につき譲渡若しくは消滅又は受取若しくは支払がなく、かつ、当該デリバティブ取引等が当該ヘッジ対象資産等損失額を減少させるために有効であると認められる場合として政令で定める場合に該当するときは、当該デリバティブ取引等に係る利益額又は損失額（当該デリバティブ取引等の決済によつて生じた利益の額又は損失の額（第五項において「決済損益額」という。）、第六十一条の四第一項（有価証券の空売り等に係る利益相当額又は損失相当額の益金又は損金算入等）に規定するみなし決済損益額、前条第一項に規定するみなし決済損益額及び第六十一条の九第二項（外貨建資産等の期末換算差額の益金又は損金算入）に規定する為替換算差額をいう。）のうち当該ヘッジ対象資産等損失額を減少させるために有効である部分の金額として政令で定めるところにより計算した金額（次項において「有効決済損益額」という。）は、第六十一条の四第一項、前条第一項及び第六十一条の九第二項の規定にかかわらず、当該事業年度の所得の金額の計算上、益金の額又は損金の額に算入しない。\n一\n\n　資産（第六十一条第一項（短期売買商品の譲渡損益及び時価評価損益の益金又は損金算入）に規定する短期売買商品及び第六十一条の三第一項第一号（売買目的有価証券の評価益又は評価損の益金又は損金算入等）に規定する売買目的有価証券を除く。次号において同じ。）又は負債の価額の変動（第六十一条の九第一項第一号ロに規定する期末時換算法により第六十一条の八第一項（外貨建取引の換算）に規定する円換算額への換算をする第六十一条の九第一項各号に掲げる資産又は負債（次号において「期末時換算資産等」という。）の価額の外国為替の売買相場の変動に基因する変動を除く。）に伴つて生ずるおそれのある損失\n\n二\n\n　資産の取得若しくは譲渡、負債の発生若しくは消滅、金利の受取若しくは支払その他これらに準ずるものに係る決済により受け取ることとなり、又は支払うこととなる金銭の額の変動（期末時換算資産等に係る外国為替の売買相場の変動に基因する変動を除く。）に伴つて生ずるおそれのある損失", "３": {"text": "３\n\n　内国法人が、適格合併、適格分割又は適格現物出資（以下第六十一条の八までにおいて「適格合併等」という。）により被合併法人、分割法人又は現物出資法人（以下第六十一条の八までにおいて「被合併法人等」という。）からヘッジ対象資産等損失額を減少させるために行つたデリバティブ取引等に係る契約の移転を受け、かつ、当該適格合併等により第一項第一号に規定する資産若しくは負債（当該デリバティブ取引等によりヘッジ対象資産等損失額を減少させようとするものに限る。）の移転を受け、又は同項第二号に規定する金銭（当該デリバティブ取引等によりヘッジ対象資産等損失額を減少させようとするものに限る。）を受け取り、若しくは支払うこととなつた場合（同項又は前項の規定の適用を受けた当該適格合併等に係る被合併法人等が当該適格合併等前にヘッジ対象資産等損失額を減少させるために行つたデリバティブ取引等の決済をしていた場合には、当該適格合併等により当該被合併法人等から第一項第一号に規定する資産若しくは負債（当該デリバティブ取引等によりヘッジ対象資産等損失額を減少させようとしていたものに限る。）の移転を受け、又は同項第二号に規定する金銭（当該デリバティブ取引等によりヘッジ対象資産等損失額を減少させようとしていたものに限る。）を受け取り、若しくは支払うこととなつた場合）において、当該被合併法人等が当該契約の移転をしたデリバティブ取引等（当該決済をしていた場合には、当該決済をしたデリバティブ取引等。以下この項において同じ。）につき第一項に規定する旨その他同項に規定する事項を同項に規定する財務省令で定めるところにより帳簿書類に記載していたときは、当該適格合併等の日の属する事業年度以後の各事業年度におけるこの条の規定の適用については、当該内国法人が当該適格合併等により移転を受けた同項第一号に規定する資産若しくは負債又は当該適格合併等により受け取り、若しくは支払うこととなつた同項第二号に規定する金銭に係るヘッジ対象資産等損失額を減少させるために当該デリバティブ取引等を行い、かつ、当該記載をしていたものとみなす。"}, "２": {"text": "２\n\n　内国法人が、ヘッジ対象資産等損失額を減少させるためにデリバティブ取引等を行つた場合において、適格分割又は適格現物出資（以下この項において「適格分割等」という。）により分割承継法人又は被現物出資法人（以下この項において「分割承継法人等」という。）に当該デリバティブ取引等に係る契約を移転し、かつ、当該適格分割等により前項第一号に規定する資産若しくは負債（当該デリバティブ取引等によりヘッジ対象資産等損失額を減少させようとするものに限る。）の移転をし、又は同項第二号に規定する金銭（当該デリバティブ取引等によりヘッジ対象資産等損失額を減少させようとするものに限る。）を当該分割承継法人等が受け取り、若しくは支払うこととなるとき（当該内国法人が当該適格分割等の前に当該デリバティブ取引等の決済をしていた場合には、当該適格分割等により同項第一号に規定する資産若しくは負債（当該デリバティブ取引等によりヘッジ対象資産等損失額を減少させようとしていたものに限る。）の移転をし、又は同項第二号に規定する金銭（当該デリバティブ取引等によりヘッジ対象資産等損失額を減少させようとしていたものに限る。）を当該分割承継法人等が受け取り、若しくは支払うこととなるとき）は、当該適格分割等の日の前日を事業年度終了の日とした場合に同項の規定により計算される当該デリバティブ取引等に係る有効決済損益額に相当する金額は、第六十一条の四第二項、前条第二項及び第六十一条の九第三項の規定にかかわらず、当該適格分割等の日の属する事業年度の所得の金額の計算上、益金の額又は損金の額に算入しない。"}, "５": {"text": "５\n\n　決済損益額のうち第一項に規定する有効決済損益額の翌事業年度以後の各事業年度における処理その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　前三項に規定するデリバティブ取引等とは、次に掲げる取引（第六十一条の八第二項の規定の適用を受ける場合における同項に規定する先物外国為替契約等に基づくもの及び前条第一項に規定する財務省令で定める取引を除く。）をいう。\n一\n\n　前条第一項に規定するデリバティブ取引\n\n二\n\n　第六十一条の二第十九項（有価証券の空売りをした場合の譲渡利益額又は譲渡損失額の計算）に規定する有価証券の空売り並びに同条第二十項に規定する信用取引及び発行日取引\n\n三\n\n　第六十一条の九第二項に規定する外貨建資産等を取得し、又は発生させる取引"}}, "第百八条": {"text": "第百八条\n　政府は、次に掲げる基本的方向性により、第一号、第三号及び第四号に関連する税制上の措置については平成二十五年度中に、第二号に関連する税制上の措置については平成二十六年度中に財源も含め検討を加え、その結果に基づき、必要な措置を講ずるものとする。\n一\n　大学に対する寄附金その他の寄附金に係る税制上の措置の在り方について、これまで講じられた措置の効果等を踏まえつつ、対象範囲を含め、検討すること。\n\n二\n　給与所得者の特定支出の控除の特例の在り方について、給与所得者の負担軽減及び実額控除の機会拡大の観点から、これまで講じられた措置の効果等を踏まえつつ、適用判定の基準（所得税法第五十七条の二第一項各号に掲げる場合の区分に応じ当該各号に定める金額をいう。）及び控除対象の範囲を含め、検討すること。\n\n三\n　交際費等の課税の特例の在り方について、当該特例が租税特別措置法で定められていることも踏まえ、消費の拡大を通じた経済の活性化を図る観点から、その適用範囲を含め、検討すること。\n\n四\n　贈与税について、高齢者が保有する資産の若年世代への早期移転を促し、消費の拡大を通じた経済の活性化を図る観点、格差の固定化の防止等の観点から、結婚、出産又は教育に要する費用等の非課税財産の範囲の明確化も含め、検討すること。"}, "第百四条": {"text": "第百四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}}}