{"number": "昭和三十二年三月三十一日法律第三十八号", "name": "特別とん税法", "provision": {"第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　特別とん税は、外国貿易船の船長（船長がその職務を行うことができない場合には、船長に代つてその職務を行う者。以下同じ。）が納付しなければならない。", "２": {"text": "２\n\n　外国貿易船の運航者が特別とん税の納付についての事務を当該外国貿易船の船長以外の者に行わせ、又は自ら行うことについて、税関長の承認を受けた場合においては、前項の規定にかかわらず、当該船長以外の者又は運航者が特別とん税を納付しなければならない。"}}, "第八条": {"text": "第八条\n　前二条の規定による改正後のとん税法及び特別とん税法の規定の適用については、附則第三条第二項の規定により従前の例によることとされる純トン数は、前二条の規定による改正後のとん税法及び特別とん税法に規定する純トン数とみなす。"}, "第六条": {"text": "第六条\n\n　とん税法第五条\nから第八条\nまで（申告による納付・更正及び決定等・非課税・純トン数の測度）及び第十条\nから第十一条\nまで（関税法\n等の準用・権限の委任・行政手続法\nの適用除外・不服申立て）の規定は、特別とん税について準用する。"}, "第九条": {"text": "第九条\n\n　特別とん税及びとん税は、国税通則法\nの端数計算に関する規定の適用については、一の税目の国税とみなす。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ７": {"text": "７\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　とん税法第九条第一項\n（担保の提供）の規定による担保を提供する者は、特別とん税の額に相当する担保をあわせて提供しなければならない。", "２": {"text": "２\n\n　とん税法第九条第二項\n（担保についての準用規定）の規定は、前項の規定により提供された担保について準用する。"}}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　国税通則法附則及び前十八条に定めるもののほか、国税通則法及びこの法律第一章の施行に関し必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　改正後の関税法第十二条第三項及び第四項並びに第十三条の二の規定並びに改正後のとん税法第十条の規定並びに改正後の特別とん税法第九条の規定は、この法律の施行の日以後に計算する関税、とん税及び特別とん税の税額及び課税標準並びにこれらの税に係る延滞税、払いもどし金、還付金（過誤納に係る還付金を含む。）及び還付加算金について適用し、この法律の施行前に計算したものについては、改正前の法律の規定により計算したところによる。"}, "第十条": {"text": "第十条\n\n　偽りその他不正の行為により、特別とん税を免かれ、又は納付すべき特別とん税を納付しなかつた者は、三年以下の懲役若しくは五十万円以下の罰金に処し、又はこれを併科する。", "３": {"text": "３\n\n　前二項の場合においては、特別とん税を納付すべき者から、国税徴収の例により、直ちにその特別とん税を徴収する。"}, "２": {"text": "２\n\n　前項の犯罪の実行に着手してこれを遂げない者についても、同項の例による。"}}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第五条": {"text": "第五条\n\n　特別とん税は、とん税にあわせて申告し、更正し、若しくは決定し、又は納付し、若しくは徴収しなければならない。", "２": {"text": "２\n\n　特別とん税及びとん税の納付があつたときは、その納付に係る金額の三十六分の二十に相当する税額の特別とん税及び三十六分の十六に相当する税額のとん税の納付があつたものとする。"}}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n\n　関税法第十一章\n（犯則事件の調査及び処分）の規定は、特別とん税に係る犯則事件の調査及び処分について準用する。この場合において、同法第百三十九条\n（通告処分の不履行と告発）の規定中「二十日」とあるのは、「四十八時間」と読み替えるものとする。"}, "第一条": {"text": "第一条\n　この法律は、行政手続法（平成五年法律第八十八号）の施行の日から施行する。"}, "附則 ２": {"text": "２\n　この法律による改正後の規定は、この附則に特別の定めがある場合を除き、この法律の施行前にされた行政庁の処分、この法律の施行前にされた申請に係る行政庁の不作為その他この法律の施行前に生じた事項についても適用する。ただし、この法律による改正前の規定によつて生じた効力を妨げない。"}, "第十八条": {"text": "第十八条\n　この法律の施行前にした国税に係る違反行為及びこの附則の規定により従前の例によることとされる国税に係るこの法律の施行後にした違反行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、昭和四十一年四月一日から施行する。"}, "附則 ３": {"text": "３\n　この法律の施行前にした行為及び前項の規定により従前の例によることとされる物品に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者がその法人又は人の業務又は財産に関して前条第一項又は第二項の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対してこれらの項の罰金刑を科する。"}, "附則 ５": {"text": "５\n　施行日前に課した、又は課すべきであつたとん税及び特別とん税については、なお従前の例による。"}, "第三条": {"text": "第三条\n\n　特別とん税は、外国貿易船の純トン数を課税標準とし、次の各号に掲げる場合について当該各号に掲げる税率により課する。\n一\n\n　開港への入港ごとに納付する場合　純トン数一トンまでごとに二十円\n\n二\n\n　開港ごとに一年分を一時に納付する場合　純トン数一トンまでごとに六十円"}}}