{"number": "昭和四十二年六月十二日法律第三十五号", "name": "登録免許税法", "provision": {"第五十五条": {"text": "第五十五条\n　この法律の施行前にした行為及び附則第九条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n　第五条の規定による改正後の登録免許税法の規定は、施行日の翌日以後に受ける登記、登録、特許、免許、許可、認可、認定、指定及び技能証明（以下この条において「登記等」という。）に係る登録免許税について適用し、同日前に受けた登記等に係る登録免許税については、なお従前の例による。"}, "第八十九条": {"text": "第八十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律（附則第一条各号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十六条": {"text": "第百三十六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ７": {"text": "７\n　施行日前に測量法（昭和二十四年法律第百八十八号）第四十九条第一項の測量士の登録を受けた者が、施行日以後に受ける新登録免許税法別表第一第百五十二号（一）に掲げる登録に係る同号（一）の規定の適用については、同号（一）中「登録及び同法第四十九条第一項（測量士及び測量士補の登録）の測量士が受ける登録」とあるのは「登録」と、「九万円」とあるのは「三万円」とする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百七条": {"text": "第百七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十七条": {"text": "第八十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第百六十四条": {"text": "第百六十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十九条": {"text": "第四十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十条": {"text": "第十条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十七条": {"text": "第百五十七条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十三条": {"text": "第六十三条\n　新消費税法第三十七条の二の規定は、同条第一項又は第六項に規定する災害その他やむを得ない理由のやんだ日が施行日以後に到来する場合における当該災害その他やむを得ない理由の生じた日の属する同条第一項に規定する選択被災課税期間又は同条第六項に規定する不適用被災課税期間から適用する。"}, "第二十三条": {"text": "第二十三条\n　附則第二条から前条までに定めるもののほか、この法律の規定の施行に関し必要な経過措置は、政令で定める。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第三十四条の三": {"text": "第三十四条の三\n\n　福島復興再生特別措置法\n（平成二十四年法律第二十五号）第六十一条第一項\n（産業復興再生計画の認定）に規定する産業復興再生計画の同条第九項\nの認定（同法第六十二条第一項\n（東日本大震災復興特別区域法\nの準用）において読み替えて準用する東日本大震災復興特別区域法\n（平成二十三年法律第百二十二号）第六条第一項\n（認定復興推進計画の変更）の変更の認定を含む。）が次の各号に掲げる規定により当該各号に定める登記等とみなされる場合における福島復興再生特別措置法第七十一条第三項\n（流通機能向上事業に係る許認可等の特例）の同意をした者については、当該産業復興再生計画に係る同法第六十一条第一項\nの規定による申請を当該同意をした者の当該登記等に係る申請とみなして、前章及びこの章の規定を適用する。 \n一\n\n　別表第一第百二十五号　貨物自動車運送事業法\n（平成元年法律第八十三号）第三条\n（一般貨物自動車運送事業の許可）の一般貨物自動車運送事業の許可 \n\n二\n\n　別表第一第百三十九号　貨物利用運送事業法\n（平成元年法律第八十二号）第三条第一項\n（登録）の第一種貨物利用運送事業の登録若しくは同法第七条第一項\n（変更登録等）の変更登録、同法第二十条\n（許可）の第二種貨物利用運送事業の許可若しくは同法第二十五条第一項\n（事業計画及び集配事業計画）の事業計画の変更の認可、同法第三十五条第一項\n（登録）の第一種貨物利用運送事業の登録若しくは同法第三十九条第一項\n（変更登録等）の変更登録又は同法第四十五条第一項\n（許可）の第二種貨物利用運送事業の許可若しくは同法第四十六条第二項\n（事業計画）の事業計画の変更の認可 \n\n三\n\n　別表第一第百四十号　倉庫業法\n（昭和三十一年法律第百二十一号）第三条\n（登録）の倉庫業者の登録又は同法第七条第一項\n（変更登録等）の変更登録"}, "第八十六条": {"text": "第八十六条\n　附則第一条第四号に掲げる規定の施行の日から第五号施行日の前日までの間に受ける附則第十六条第二項の規定による登録に係る前条の規定による改正前の登録免許税法別表第一第百一号の規定の適用については、同号中「ガス事業の許可、」とあるのは「ガス事業の許可、ガス小売事業の登録、」と、同号（一）中「又は」とあるのは「若しくは」と、「除く。）」とあるのは「除く。）又は電気事業法等の一部を改正する等の法律（平成二十七年法律第四十七号）附則第十六条第二項（ガス小売事業の登録等に関する経過措置）の登録」と、「許可件数」とあるのは「許可件数又は登録件数」とする。"}, "第百六条": {"text": "第百六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　新登録免許税法別表第一第六十五号（二）、第七十七号（一）から（五）まで又は第百十四号（二）に掲げる登記等の申請書を平成十八年一月一日前に登記官署等に提出した者が施行日から同年四月三十日（同表第七十七号（一）から（五）までに掲げる登記等にあっては、同年五月三十一日）までの間に当該申請書に係る登記等を受ける場合には、当該登記等については、登録免許税を課さない。"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　附則第三条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第六十一条": {"text": "第六十一条\n　この附則に別段の定めがあるものを除き、第五条の規定による改正後の登録免許税法（以下この条において「新登録免許税法」という。）の規定は、施行日以後に受ける登記、登録、特許、免許、許可、認可、認定、指定及び技能証明（以下この条において「登記等」という。）に係る登録免許税について適用し、施行日前に受けた登記等に係る登録免許税については、なお従前の例による。"}, "第六十二条": {"text": "第六十二条\n　第六条の規定による改正後の消費税法（次条において「新消費税法」という。）第十二条第三項及び第四項の規定は、これらの規定に規定する基準期間の末日が施行日以後に到来する場合について適用し、施行日前に当該基準期間の末日が到来した場合については、なお従前の例による。"}, "第八条": {"text": "第八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、この法律による改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、この法律による改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五十九条": {"text": "第五十九条\n　附則第一条第二号に定める日から施行日の前日までの間に受ける附則第六条第二項又は第七条第二項の規定による登録に係る前条の規定による改正前の登録免許税法別表第一第百四号の規定の適用については、同号中「供給区域等の変更の許可」とあるのは「供給区域等の変更の許可、小売電気事業若しくは特定送配電事業者による小売供給の登録」と、同号（一）中「の電気事業の許可」とあるのは「の電気事業の許可又は電気事業法等の一部を改正する法律（平成二十六年法律第七十二号。以下この号において「電気事業法等改正法」という。）附則第六条第二項（小売電気事業の登録等に関する経過措置）若しくは第七条第二項（小売電気事業の登録等に関する経過措置）の登録」と、同号（一）イ中「又は」とあるのは「若しくは」と、「限る。）」とあるのは「限る。）又は電気事業法等改正法附則第六条第二項の登録」と、「許可件数」とあるのは「許可件数又は登録件数」と、同号（一）ハ中「又は」とあるのは「若しくは」と、「限る。）」とあるのは「限る。）又は電気事業法等改正法附則第七条第二項の登録」と、「許可件数」とあるのは「許可件数又は登録件数」とする。"}, "附則 ３": {"text": "３\n　第一項の措置は、次に定める基本的方向性により検討を加え、その結果に基づいて講じられるものとする。\n一\n　個人所得課税については、格差の是正及び所得再分配機能の回復の観点から、各種控除及び税率構造を見直し、最高税率及び給与所得控除の上限の調整等により高所得者の税負担を引き上げるとともに、給付付き税額控除（給付と税額控除を適切に組み合わせて行う仕組みその他これに準ずるものをいう。）の検討を含む歳出面も合わせた総合的な取組の中で子育て等に配慮して中低所得者世帯の負担の軽減を検討すること並びに金融所得課税の一体化を更に推進すること。\n\n二\n　法人課税については、国際的整合性の確保及び国際競争力の強化の観点から、社会保険料を含む企業の実質的な負担に留意しつつ、課税ベース（課税標準とされるべきものの範囲をいう。第五号において同じ。）の拡大とともに、法人の実効税率の引下げを検討すること。\n\n三\n　消費課税については、その負担が確実に国民に還元されることを明らかにする観点から、消費税の全額が制度として確立された年金、医療及び介護の社会保障給付並びに少子化に対処するための施策に要する費用に充てられることが予算及び決算において明確化されることを前提に、消費税の税率を検討すること。その際、歳出面も合わせた視点に立って複数税率の検討等の総合的な取組を行うことにより低所得者への配慮について検討すること。\n\n四\n　自動車関係諸税については、簡素化を図るとともに、厳しい財政事情、環境に与える影響等を踏まえつつ、税制の在り方及び暫定税率（租税特別措置法及び地方税法（昭和二十五年法律第二百二十六号）附則に基づく特例による税率をいう。）を含む税率の在り方を総合的に見直し、負担の軽減を検討すること。\n\n五\n　資産課税については、格差の固定化の防止、老後における扶養の社会化の進展への対処等の観点から、相続税の課税ベース、税率構造等を見直し、負担の適正化を検討すること。\n\n六\n　納税者番号制度の導入の準備を含め、納税者の利便の向上及び課税の適正化を図ること。\n\n七\n　地方税制については、地方分権の推進及び国と地方を通じた社会保障制度の安定財源の確保の観点から、地方消費税の充実を検討するとともに、地方法人課税の在り方を見直すことにより、税源の偏在性が小さく、税収が安定的な地方税体系の構築を進めること。\n\n八\n　低炭素化を促進する観点から、税制全体のグリーン化（環境への負荷の低減に資するための見直しをいう。）を推進すること。"}, "第二十四条の二": {"text": "第二十四条の二\n\n　登記等を受ける者又は官庁若しくは公署が行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\n（電子情報処理組織による申請等）の規定又は不動産登記法\n（平成十六年法律第百二十三号）第十八条\n（申請の方法）（他の法令において準用する場合を含む。）の規定により電子情報処理組織を使用して当該登記等の申請又は嘱託を行う場合には、登記等を受ける者は、当該登記等につき課されるべき登録免許税の額に相当する登録免許税を、第二十一条から前条までに定める方法によるほか、財務省令で定める方法により国に納付することができる。ただし、登記機関が当該財務省令で定める方法による当該登録免許税の額の納付の事実を確認することができない場合として財務省令で定める場合には、この限りでない。", "３": {"text": "３\n\n　第一項本文に規定する場合において、登記等につき課されるべき登録免許税の額に相当する登録免許税を第二十一条から前条までの規定により国に納付するときは、第二十一条及び第二十二条中「の申請書」とあり、並びに第二十三条第一項中「の嘱託書」とあるのは「に係る登記機関の定める書類」と、同条第二項中「登記等の嘱託書」とあるのは「登記機関の定める書類」と読み替えて適用するものとする。"}, "２": {"text": "２\n\n　免許等につき課されるべき登録免許税の額に相当する登録免許税を前項に規定する財務省令で定める方法により国に納付する場合は、当該免許等に係る登記機関は、当該免許等につき課されるべき登録免許税の納付の期限を定めなければならない。この場合には、その期限を当該免許等をする日から一月を経過する日後としてはならない。"}}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百四条": {"text": "第百四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十五条": {"text": "第百六十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n　第五条の規定による改正後の登録免許税法（以下この条において「新登録免許税法」という。）第五条第六号の規定は、平成十五年十月一日以後に受ける登記に係る登録免許税について適用する。"}, "第六十七条": {"text": "第六十七条\n　政府は、会社の長期の事業資金に係る投融資機能を附則第一条第三号に定める日以後において活用する場合には、他の事業者との間の適正な競争関係に留意しつつ、対等な競争条件を確保するための措置その他当該投融資機能の活用に必要な措置を講ずるものとする。"}, "附則 ６": {"text": "６\n　施行日前に作業環境測定法（昭和五十年法律第二十八号）第七条の第一種作業環境測定士の登録を受けた者が、施行日以後に受ける新登録免許税法別表第一第八十四号（一）に掲げる登録に係る同号（一）の規定の適用については、同号（一）中「登録（同法第二条第五号（定義）に規定する第一種作業環境測定士が受ける登録を除く。）」とあるのは「登録」と、「九万円」とあるのは「三万円」とする。"}, "第六十六条": {"text": "第六十六条\n　政府は、附則第一条第三号に定める日までに、電気事業会社の日本政策投資銀行からの借入金の担保に関する法律、石油の備蓄の確保等に関する法律、石油代替エネルギーの開発及び導入の促進に関する法律、民間都市開発の推進に関する特別措置法、エネルギー等の使用の合理化及び資源の有効な利用に関する事業活動の促進に関する臨時措置法、民間資金等の活用による公共施設等の整備等の促進に関する法律その他の法律（法律に基づく命令を含む。）の規定により政投銀の投融資機能が活用されている制度について、当該制度の利用者の利便にも配慮しつつ、他の事業者との対等な競争条件を確保するための措置を検討し、その検討の結果を踏まえ、所要の措置を講ずるものとする。"}, "第百八十九条": {"text": "第百八十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行状況、社会経済情勢の変化等を勘案し、公認会計士制度及び監査法人制度等について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条第一号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十三条": {"text": "第四十三条\n　第二条の規定の施行の日以後に附則第二条の規定によりなおその効力を有することとされる第二条の規定による改正前の公認会計士法第十七条の規定による会計士補の登録を受ける者については、前条の規定による改正前の登録免許税法別表第一第二十三号（四）の規定は、なおその効力を有する。この場合において、同号（四）中「公認会計士法（昭和二十三年法律第百三号）第十七条第一項」とあるのは、「公認会計士法の一部を改正する法律（平成十五年法律第六十七号）附則第二条の規定によりなおその効力を有することとされる同法第二条の規定による改正前の公認会計士法（昭和二十三年法律第百三号）第十七条」とする。"}, "第三十二条": {"text": "第三十二条\n\n　登記機関（政令で定める登記機関については、政令で定める省庁の長）は、政令で定めるところにより、その年の前年四月一日からその年三月三十一日までの期間内にした登記等に係る登録免許税の納付額を、その年七月三十一日までに財務大臣に通知しなければならない。", "第三十三条": {"text": "第三十三条\n\n\n　削除"}}, "第百二十条": {"text": "第百二十条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五条": {"text": "第百五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十四条の五": {"text": "第三十四条の五\n\n　地域公共交通の活性化及び再生に関する法律\n（平成十九年法律第五十九号）第二十七条の二第一項\n（地域公共交通再編事業の実施）に規定する地域公共交通再編実施計画の同法第二十七条の三第二項\n（地域公共交通再編実施計画の認定）（同条第六項\nにおいて準用する場合を含む。）の認定が次の各号に掲げる規定により当該各号に定める登記等とみなされる場合における同法第二十七条の二第三項\nの同意をした者については、当該地域公共交通再編実施計画に係る同法第二十七条の三第一項\nの規定による申請を当該同意をした者の当該登記等に係る申請とみなして、前章及びこの章の規定を適用する。\n一\n\n　別表第一第百二十号　鉄道事業法\n（昭和六十一年法律第九十二号）第三条第一項\n（許可）の第一種鉄道事業、第二種鉄道事業若しくは第三種鉄道事業の許可又は軌道法\n（大正十年法律第七十六号）第三条\n（事業の特許）の軌道事業の特許\n\n二\n\n　別表第一第百二十五号　道路運送法\n（昭和二十六年法律第百八十三号）第四条第一項\n（一般旅客自動車運送事業の許可）の一般旅客自動車運送事業の許可又は同法第十五条第一項\n（事業計画の変更）の事業計画の変更の認可\n\n三\n\n　別表第一第百二十五号の三　道路運送法第七十九条\n（登録）の自家用有償旅客運送者の登録又は同法第七十九条の七第一項\n（変更登録等）の変更登録\n\n四\n\n　別表第一第百三十三号　海上運送法\n（昭和二十四年法律第百八十七号）第三条第一項\n（一般旅客定期航路事業の許可）の一般旅客定期航路事業の許可"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "第二十条": {"text": "第二十条\n　附則第一条第三号に掲げる規定の施行の日から発効日の前日までの間に受ける前条の規定による改正後の登録免許税法別表第一第百三十七号の二に掲げる登録に係る同号の規定の適用については、同号中「船員法（昭和二十二年法律第百号）第百条の二第一項（登録検査機関の登録）の登録（更新の登録を除く。）」とあるのは、「船員法の一部を改正する法律（平成二十四年法律第八十七号）附則第七条第一項（登録検査機関の登録）の規定による登録」とする。"}, "第三条": {"text": "第三条\n　公布の日から起算して二年を超えない範囲内において政令で定める日までの間における納付すべき登録免許税についての第四十六条の規定による改正後の登録免許税法（以下この条において「新登録免許税法」という。）第二十四条の二の規定の適用については、同条第一項中「第二十一条から前条までに定める方法によるほか、財務省令で定める方法により国に納付することができる」とあるのは、「第二十一条から前条までに定める方法により国に納付しなければならない」とし、新登録免許税法第二十六条第四項並びに第三十一条第六項及び第七項の規定は、適用しない。"}, "第二十六条": {"text": "第二十六条\n　施行日前に行われた旧農用地整備公団法第十九条第一項第一号、第二号又は第四号に規定する事業の施行のため必要な土地又は建物に関する登記に係る登録免許税については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　第四条の規定による改正後の登録免許税法（次項において「新登録免許税法」という。）の規定は、施行日以後に受ける登記に係る登録免許税について適用し、施行日前に受けた登記に係る登録免許税については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この法律の施行の日が福島復興再生特別措置法（平成二十四年法律第二十五号）附則第一条第一号に掲げる規定の施行の日前である場合には、前条のうち、登録免許税法別表第一第百二十五号の改正規定中「（流通機能向上事業に係る許認可等の特例）」とあるのは「第二項（貨物自動車運送事業法の特例）」と、「資源生産性革新計画の変更の認定又は」を「資源生産性革新計画の変更」とあるのは「総合効率化計画の認定又は」を「総合効率化計画」と、同表第百三十九号の改正規定中「（流通機能向上事業に係る許認可等の特例）」とあるのは「第二十二条の二第一項若しくは第二項（貨物利用運送事業法の特例）」と、「第四十八条第一項の規定」を「第四十八条第一項」とあるのは「第二十二条の三第一項若しくは第二項（貨物利用運送事業法の特例）の規定」を「第二十二条の三第一項若しくは第二項（貨物利用運送事業法の特例）」とする。"}, "第三十四条の四": {"text": "第三十四条の四\n\n　奄美群島振興開発特別措置法\n（昭和二十九年法律第百八十九号）第十一条第一項\n（産業振興促進計画の認定）に規定する産業振興促進計画の同条第八項\n（同法第十三条第二項\n（認定産業振興促進計画の変更）において準用する場合を含む。）の認定が別表第一第百四十二号の規定により旅行業法\n（昭和二十七年法律第二百三十九号）第三条\n（登録）の旅行業者代理業の登録とみなされる場合における奄美群島振興開発特別措置法第十一条第五項\nの同意をした者については、当該産業振興促進計画に係る同条第一項\nの規定による申請を当該同意をした者の当該登録に係る申請とみなして、前章及びこの章の規定を適用する。", "２": {"text": "２\n\n　小笠原諸島振興開発特別措置法\n（昭和四十四年法律第七十九号）第十一条第一項\n（産業振興促進計画の認定）に規定する産業振興促進計画の同条第八項\n（同法第十三条第二項\n（認定産業振興促進計画の変更）において準用する場合を含む。）の認定が別表第一第百四十二号の規定により旅行業法第三条\nの旅行業者代理業の登録とみなされる場合における小笠原諸島振興開発特別措置法第十一条第五項\nの同意をした者については、当該産業振興促進計画に係る同条第一項\nの規定による申請を当該同意をした者の当該登録に係る申請とみなして、前章及びこの章の規定を適用する。"}}, "第二十九条": {"text": "第二十九条\n　附則第七条の規定によりなお従前の例によることとされる場合における附則第二条の規定による廃止前の有線放送電話に関する法律第五条第二項の業務区域の拡張の許可については、前条の規定による改正前の登録免許税法別表第一第五十七号の規定は、なおその効力を有する。この場合において、同号中「許可又は業務区域」とあるのは「業務区域」と、「有線放送電話に関する法律」とあるのは「放送法等の一部を改正する法律（平成二十二年法律第六十五号）附則第七条（有線放送電話に関する法律の廃止に伴う経過措置）の規定によりなお従前の例によることとされる場合における同法附則第二条（法律の廃止）の規定による廃止前の有線放送電話に関する法律」と、「第三条（業務の許可）の有線放送電話業務の許可又は同法第五条第二項」とあるのは「第五条第二項」とする。"}, "第六十五条": {"text": "第六十五条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百十一条": {"text": "第二百十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二条": {"text": "第百二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十六条": {"text": "第五十六条\n　附則第三条から第二十七条まで、第三十六条及び第三十七条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百九十一条": {"text": "第百九十一条\n　政府は、この法律の施行後においても、新保険業法の規定による保険契約者等の保護のための特別の措置等に係る制度の実施状況、保険会社の経営の健全性の状況等にかんがみ必要があると認めるときは、保険業に対する信頼性の維持を図るために必要な措置を講ずるものとする。"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十四条": {"text": "第六十四条\n　この法律（附則第一条ただし書の規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百五十八条": {"text": "第百五十八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百八十八条": {"text": "第百八十八条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第九条": {"text": "第九条\n　附則第一条第二号に掲げる規定の施行前にした行為及び附則第七条の規定によりなお従前の例によることとされる場合における同号に掲げる規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　附則第一条第十二号に定める日から海洋汚染等及び海上災害の防止に関する法律の一部を改正する法律（平成十六年法律第四十八号）の施行の日の前日までの間に受ける新登録免許税法別表第一第百三十一号（八）に掲げる登録に係る同号（八）の規定の適用については、同号（八）中「第四十三条の九第一項」とあるのは、「第四十三条の六第一項」とする。"}, "附則 ８": {"text": "８\n　施行日から附則第一条第十二号に定める日の前日までの間に受ける新登録免許税法別表第一第四十号の五に掲げる登録に係る同号の規定の適用については、同号（一）中「海洋汚染等及び海上災害の防止に関する法律」とあるのは「海洋汚染及び海上災害の防止に関する法律」と、同号（二）中「海洋汚染等及び海上災害の防止に関する法律第十九条の十五第一項」とあるのは「海洋汚染及び海上災害の防止に関する法律等の一部を改正する法律（平成十六年法律第三十六号。（四）において「海洋汚染防止法等改正法」という。）附則第六条第一項」と、同号（三）中「海洋汚染等及び海上災害の防止に関する法律第十九条の四十六第一項」とあるのは「海洋汚染及び海上災害の防止に関する法律第十七条の十二第一項」と、同号（四）中「海洋汚染等及び海上災害の防止に関する法律第十九条の四十九第一項」とあるのは「海洋汚染及び海上災害の防止に関する法律第十七条の十五第一項」と、「）の登録」とあるのは「）又は海洋汚染防止法等改正法附則第十二条第二項（登録検定機関の登録）の登録」と、同号（五）中「海洋汚染等及び海上災害の防止に関する法律第四十三条の九第一項」とあるのは「海洋汚染及び海上災害の防止に関する法律第四十三条の六第一項」とする。"}, "第四十四条": {"text": "第四十四条\n　存続共済会が受ける前条の規定による改正前の登録免許税法別表第三の十六の項の第三欄に掲げる登記に係る登録免許税については、なお従前の例による。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十七条の二": {"text": "第十七条の二\n\n　事業協同組合、企業組合その他の政令で定める者が、その組織を変更して株式会社若しくは合同会社となる場合又は分割により新たに株式会社若しくは合同会社を設立する場合における組織変更又は分割による株式会社若しくは合同会社の設立の登記に係る登録免許税の額は、税率を千分の七として計算した金額（株式会社の設立の場合において当該金額が十五万円に満たないときは十五万円とし、合同会社の設立の場合において当該金額が六万円に満たないときは六万円とする。）とする。"}, "第百一条": {"text": "第百一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条ただし書に規定する規定については、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　この法律（附則第一条第二号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　前項の場合において、消費者の財産的被害の集団的な回復のための民事の裁判手続の特例に関する法律附則第八条中「別表第一第五十号」とあるのは「別表第一第五十号の二」と、「五十の二」とあるのは「五十の三」とする。"}, "第三十七条": {"text": "第三十七条\n　附則第二条から第十五条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十条": {"text": "第五十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三条": {"text": "第百三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百十二条": {"text": "第二百十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十三条": {"text": "第十三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十六条": {"text": "第十六条\n　第三条の規定による改正後の登録免許税法（次項において「新登録免許税法」という。）第五条第七号の規定は、施行日以後に受ける登記に係る登録免許税について適用する。"}, "第七十四条": {"text": "第七十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 １０": {"text": "１０\n　公益法人に係る改革を推進するための国土交通省関係法律の整備に関する法律（平成十五年法律第九十六号）附則第七条第二項の規定により同法第六条の規定による改正後の気象業務法（昭和二十七年法律第百六十五号）第九条の登録を受けているものとみなされている者が公益法人に係る改革を推進するための国土交通省関係法律の整備に関する法律の施行の日以後最初に受ける同条の登録（施行日以後に受けるものに限る。）は、新登録免許税法別表第一第四十三号の二（二）に掲げる登録とみなして、新登録免許税法の規定を適用する。"}, "第四十条": {"text": "第四十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条の三": {"text": "第十七条の三\n\n　会社法\nの施行に伴う関係法律の整備等に関する法律（平成十七年法律第八十七号）第四十六条\n（特例有限会社の通常の株式会社への移行の登記）の規定による株式会社の設立の登記は、別表第一第二十四号（一）ホに掲げる組織変更による株式会社の設立の登記とみなして、この法律の規定を適用する。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十四条": {"text": "第五十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなおその効力を有することとされる場合及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十九条": {"text": "第七十九条\n　前条の規定による改正後の登録免許税法の規定は、施行日以後に受ける許可、認定又は登録（附則第六十三条の規定によりなお従前の例によることとされる同条第一号に掲げる申請に係る許可及び同条第三号に掲げる申請に係る認定を除く。）に係る登録免許税について適用し、施行日前に受けた許可又は認定（施行日以後に受ける許可及び認定で、附則第六十三条の規定によりなお従前の例によることとされる同条第一号及び第三号に掲げる申請に係るものを含む。）に係る登録免許税については、なお従前の例による。"}, "第九十二条": {"text": "第九十二条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条": {"text": "第五十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n　附則第二条から第十九条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百九十条": {"text": "第百九十条\n　附則第二条から第百四十六条まで、第百五十三条、第百六十九条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年以内に、この法律による改正後の規定の実施状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十四条": {"text": "第十四条\n　政府は、この法律の施行後平成二十九年三月三十一日までの間に、生命保険契約者保護機構に対する政府の補助及び生命保険契約者保護機構による資金援助等の保険契約者等の保護のための特別の措置等に係る制度等の実施状況、生命保険契約者保護機構の財務の状況、保険会社の経営の健全性の状況等を勘案し、生命保険契約者保護機構の資金援助等に要する費用に係る負担の在り方、政府の補助に係る規定の継続の必要性等について検討を行い、適切な見直しを行うものとする。"}, "第二十二条": {"text": "第二十二条\n　第四条の規定の施行の日以後に附則第六条第一項の規定によりなおその効力を有することとされる旧鑑定評価法第十五条第一項の規定による不動産鑑定士補の登録を受ける者及び附則第六条第一項の規定によりなおその効力を有することとされる旧鑑定評価法第十八条の規定による変更の登録を受ける不動産鑑定士補については、前条の規定による改正前の登録免許税法別表第一第二十三号（十五）の規定は、なおその効力を有する。この場合において、同号（十五）イ中「不動産の鑑定評価に関する法律」とあるのは「不動産取引の円滑化のための地価公示法及び不動産の鑑定評価に関する法律の一部を改正する法律（平成十六年法律第六十六号）附則第六条第一項（不動産鑑定士補に関する経過措置）の規定によりなおその効力を有することとされる同法第四条（不動産の鑑定評価に関する法律の一部改正）の規定による改正前の不動産の鑑定評価に関する法律」と、同号（十五）ロ中「不動産の鑑定評価に関する法律」とあるのは「不動産取引の円滑化のための地価公示法及び不動産の鑑定評価に関する法律の一部を改正する法律附則第六条第一項の規定によりなおその効力を有することとされる同法第四条の規定による改正前の不動産の鑑定評価に関する法律」とする。"}, "第九十三条": {"text": "第九十三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n　新研究所法附則第九条第一項に規定する業務のうち旧機構法第十一条第一項第七号イ若しくはロ若しくは第八号の事業又は新研究所法附則第十一条第一項に規定する業務のうち旧農用地整備公団法第十九条第一項第一号若しくは第二号の事業の施行のため必要な土地又は建物に関する登記についての前条の規定による改正後の登録免許税法第五条の規定の適用については、同条第六号中「土地改良事業」とあるのは、「土地改良事業、独立行政法人森林総合研究所法（平成十一年法律第百九十八号）附則第九条第一項（業務の特例）に規定する業務のうち独立行政法人緑資源機構法を廃止する法律（平成二十年法律第八号）による廃止前の独立行政法人緑資源機構法（平成十四年法律第百三十号）第十一条第一項第七号イ若しくはロ若しくは第八号（業務の範囲）に規定する事業若しくは独立行政法人森林総合研究所法附則第十一条第一項（業務の特例）に規定する業務のうち森林開発公団法の一部を改正する法律（平成十一年法律第七十号）附則第八条の規定による廃止前の農用地整備公団法（昭和四十九年法律第四十三号）第十九条第一項第一号若しくは第二号（業務の範囲）に規定する事業」とする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年九月三十日から施行する。"}, "第十八条": {"text": "第十八条\n　この法律（附則第一条第二号及び第三号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百十九条": {"text": "第百十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条": {"text": "第二十七条\n　この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　施行日から平成十八年四月三十日までの間に受ける新登録免許税法別表第一第六十五号（三）イに掲げる免許に係る同号（三）イの規定の適用については、同号（三）イ中「全品目」とあるのは、「全種類」とする。"}, "第三十一条": {"text": "第三十一条\n　第五条の規定による改正後の登録免許税法の規定は、施行日の翌日以後に受ける登記、登録、特許、免許、許可、認可、認定、指定及び技能証明（以下この条において「登記等」という。）に係る登録免許税について適用し、施行日以前に受けた登記等に係る登録免許税については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　政府は、この法律の施行後三年を経過した場合において、建築物の建築物エネルギー消費性能基準への適合の状況、建築物のエネルギー消費性能に関する技術開発の状況その他この法律の施行の状況等を勘案し、建築物のエネルギー消費性能の向上に関する制度全般について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十四条の二": {"text": "第三十四条の二\n\n　別表第一第八十一号の規定により職業安定法\n（昭和二十二年法律第百四十一号）第三十条第一項\n（有料職業紹介事業の許可）の有料の職業紹介事業の許可とみなされる高年齢者等の雇用の安定等に関する法律\n（昭和四十六年法律第六十八号）第四十二条第二項\n（業務等）の規定による届出については、これを当該許可に係る申請とみなして、前章及びこの章の規定を適用する。"}, "第三十八条": {"text": "第三十八条\n　第六条の規定による改正後の登録免許税法の規定は、附則第一条第十四号に定める日以後に受ける登記に係る登録免許税について適用し、同日前に受けた登記に係る登録免許税については、なお従前の例による。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百八条": {"text": "第百八条\n　政府は、次に掲げる基本的方向性により、第一号、第三号及び第四号に関連する税制上の措置については平成二十五年度中に、第二号に関連する税制上の措置については平成二十六年度中に財源も含め検討を加え、その結果に基づき、必要な措置を講ずるものとする。\n一\n　大学に対する寄附金その他の寄附金に係る税制上の措置の在り方について、これまで講じられた措置の効果等を踏まえつつ、対象範囲を含め、検討すること。\n\n二\n　給与所得者の特定支出の控除の特例の在り方について、給与所得者の負担軽減及び実額控除の機会拡大の観点から、これまで講じられた措置の効果等を踏まえつつ、適用判定の基準（所得税法第五十七条の二第一項各号に掲げる場合の区分に応じ当該各号に定める金額をいう。）及び控除対象の範囲を含め、検討すること。\n\n三\n　交際費等の課税の特例の在り方について、当該特例が租税特別措置法で定められていることも踏まえ、消費の拡大を通じた経済の活性化を図る観点から、その適用範囲を含め、検討すること。\n\n四\n　贈与税について、高齢者が保有する資産の若年世代への早期移転を促し、消費の拡大を通じた経済の活性化を図る観点、格差の固定化の防止等の観点から、結婚、出産又は教育に要する費用等の非課税財産の範囲の明確化も含め、検討すること。"}}}