{"number": "昭和二十六年六月十五日政令第二百十六号", "name": "税理士法施行令", "provision": {"第十三条": {"text": "第十三条\n\n　税理士会が法第四十九条の九\nの規定により財務大臣に報告するときは、当該税理士会の主たる事務所の所在地を管轄する国税局長を経由してしなければならない。"}, "第一条の三": {"text": "第一条の三\n\n　法第三条第一項\n及び第五条第一項第一号\nニに規定する政令で定める会計に関する事務は、貸借対照表勘定及び損益勘定を設けて計理する会計に関する事務（特別の判断を要しない機械的事務を除く。）とする。"}, "附則 ６": {"text": "６\n　前二項の規定の適用については、第四項各号に規定する職と同等以上の職として税理士試験委員の認定を受けた職は、それぞれ当該各号に規定する職とみなす。"}, "第八条": {"text": "第八条\n　地方税法の一部を改正する法律（昭和六十三年法律第百十号。次項において「改正法」という。）附則第十一条第一項の規定によりなお従前の例によることとされる電気税及びガス税については、前条の規定による改正前の税理士法施行令（次項において「旧税理士法施行令」という。）第一条の規定は、前条の規定の施行後も、なおその効力を有する。"}, "附則 １０": {"text": "１０\n　法附則第三十項の規定による税理士試験は、法附則第三十一項第一号に掲げる者については法第六条第二号に規定する会計学に属する科目を主とした会計に関する実務につき、同項第二号に掲げる者については同条第一号に規定する税法に属する科目を主とした租税に関する実務につき、それぞれ筆記及び口頭により行う。ただし、筆記による試験の成績の点数と第十二項の規定により加算される点数との合計点数が筆記及び口頭による試験の満点の合計数の百分の六十以上となる者については、口頭による試験を免除する。"}, "附則 ３": {"text": "３\n　この政令の施行の日から昭和五十六年三月三十一日までの間における新令第十三条の規定の適用については、同条中「法第四十九条の九」とあるのは「法第四十九条の九又は法第四十九条の十第二項」と、「大蔵大臣」とあるのは「大蔵大臣又は国税庁長官」とする。"}, "第六条": {"text": "第六条\n　法附則第二条の規定によりなお従前の例によることとされる取引税については、前条の規定による改正前の税理士法施行令第一条（税理士業務の対象としない租税）の規定は、前条の規定の施行後も、なおその効力を有する。"}, "附則 １１": {"text": "１１\n　法附則第三十項の規定による税理士試験の合格は、筆記及び口頭による試験の得点数の合計数に次項の規定により加算する点数を加算した点数により判定するものとし、その点数が筆記及び口頭による試験の満点の合計数の百分の六十以上になる者を合格者とする。"}, "第九条": {"text": "第九条\n　改正法附則第七条の規定によりなお従前の例によることとされる狩猟者登録税及び改正法附則第十七条の規定によりなお従前の例によることとされる入猟税については、前条の規定による改正前の税理士法施行令第一条の規定は、前条の規定の施行後も、なおその効力を有する。"}, "附則 ９": {"text": "９\n　改正後の税理士法施行令第六条の二の規定は、この政令の施行の日以後に実施の公告がされる試験から適用するものとし、この政令の施行の日前に実施の公告がされた試験については、同条の規定にかかわらず、なお従前の例による。"}, "附則 ７": {"text": "７\n　前項に規定する税理士試験委員の認定を受ける手続については、大蔵省令で定める。"}, "附則 ５": {"text": "５\n　前項第一号から第四号までに規定する職の二以上にあつた者又は同項第五号から第八号までに規定する職の二以上にあつた者は、当該職についてこれらの号に規定する年数を五年とする割合により年数を換算して同項第一号から第四号までに規定する職の二以上にあつた期間又は同項第五号から第八号までに規定する職の二以上にあつた期間を通算した場合に、その期間が五年以上になるときは、それぞれ同項第二号又は第六号の規定に該当する者とみなす。"}, "第七条": {"text": "第七条\n\n　税理士が法第四十九条第一項\n又は第四項\nの規定により税理士会を設立しようとするときは、当該設立しようとする税理士会の会員となるべき税理士五人以上が設立委員となり、会則を定め、設立総会の議を経て、法第四十九条の二第一項\nの規定による認可の申請書を、国税庁長官を経由して、財務大臣に提出しなければならない。", "３": {"text": "３\n\n　設立総会の議決は、会員となるべき税理士の二分の一以上が出席し、その出席者の三分の二以上の多数によらなければならない。"}, "２": {"text": "２\n\n　設立委員が設立総会を招集しようとするときは、その日時及び場所並びに会議の目的となる事項を、会日より二週間前までに、会員となるべき税理士に書面で通知するとともに、国税庁長官に報告しなければならない。"}, "５": {"text": "５\n\n　前項の規定により議決権を行使する者は、設立総会に出席したものとみなす。"}, "６": {"text": "６\n\n　第一項の申請書には、会則並びに会員となるべき税理士の名簿及び設立総会の議事録を添付しなければならない。"}, "４": {"text": "４\n\n　会員となるべき税理士で設立総会に出席することができないものは、あらかじめ会議の目的となる事項について賛否の意見を明らかにした書面をもつて出席者に委任して、その議決権を行使することができる。"}}, "第一条の二": {"text": "第一条の二\n\n　法第二条第一項第一号\nに規定する政令で定める行為は、租税（前条に規定する租税を除く。）に関する法令又は行政不服審査法\n（昭和三十七年法律第百六十号）の規定に基づく届出、報告、申出、申立てその他これらに準ずる行為とする。"}, "第十二条の二": {"text": "第十二条の二\n\n　資格審査会の委員には、税理士、国税の行政事務に従事する職員、地方税の行政事務に従事する職員及び学識経験者各一人を充てなければならない。", "３": {"text": "３\n\n　資格審査会の会長は、資格審査会の委員に欠員が生じたときは、遅滞なくその欠員を補充しなければならない。"}, "２": {"text": "２\n\n　資格審査会の会長は、法第四十九条の十六第五項\nの承認を受けようとするときは、当該承認の申請書を、国税庁長官を経由して、財務大臣に提出しなければならない。"}, "５": {"text": "５\n\n　資格審査会の会長は、会務を総理する。"}, "６": {"text": "６\n\n　資格審査会は、委員の過半数の出席がなければ、会議を開き、議決をすることができない。"}, "８": {"text": "８\n\n　前各項に規定するもののほか、資格審査会の組織及び運営に関し必要な事項は、日本税理士会連合会の会則で定める。"}, "７": {"text": "７\n\n　資格審査会の議事は、出席委員の過半数で決し、可否同数のときは、会長の決するところによる。"}, "４": {"text": "４\n\n　資格審査会の委員は、再任されることができる。"}}, "第十一条の二": {"text": "第十一条の二\n\n　法第四十九条の十四第二項\nに規定する政令で定める重要な事項は、同条第一項第一号\n（法第四十九条の二第二項第四号\n、第五号及び第十号に係る部分に限る。）及び第四号\nから第六号\nまでに掲げる事項とする。", "２": {"text": "２\n\n　第七条の二第二項及び第三項の規定は、日本税理士会連合会が法第四十九条の十四第二項\nの認可を受けようとする場合について準用する。"}}, "第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第六条の二": {"text": "第六条の二\n\n　法第九条第一項\nに規定する政令で定める額は、受験科目の数が一である場合にあつては三千五百円、受験科目の数が二以上である場合にあつては三千五百円と千円に一を超える受験科目の数を乗じて得た額との合計額とする。", "２": {"text": "２\n\n　法第九条第二項\nに規定する政令で定める額は、八千八百円とする。"}}, "第十一条": {"text": "第十一条\n\n　税理士会が法第四十九条の十三第一項\nの規定により日本税理士会連合会を設立しようとするときは、会員となるべき税理士会は、会則を定め、設立総会の議を経て、法第四十九条の十五\nにおいて準用する法第四十九条の二第一項\nの規定による認可の申請書を、国税庁長官を経由して、財務大臣に提出しなければならない。", "２": {"text": "２\n\n　第七条第六項の規定は、前項の申請書の提出について準用する。"}}, "第十条": {"text": "第十条\n\n　税理士会は、その会員名簿を作成し、常に整備しておかなければならない。"}, "第十四条": {"text": "第十四条\n\n　法第五十条第一項\nただし書に規定する政令で定める法人その他の団体は、農業協同組合、漁業協同組合、事業協同組合及び商工会とする。"}, "第五条": {"text": "第五条\n　法附則第三十八条第一項の規定によりなおその効力を有するものとされる税理士法（昭和二十六年法律第二百三十七号）第二条第一項（税理士の業務）の規定の適用については、第五条の規定による改正前の税理士法施行令第一条（税理士業務の対象としない租税）の規定は、第五条の規定の施行後も、なおその効力を有する。"}, "第十五条": {"text": "第十五条\n\n　法第四十九条の十九第一項\nの規定により当該職員が税理士会若しくは日本税理士会連合会の業務の状況若しくは帳簿書類その他の物件を検査する場合又は法第五十五条第一項\nの規定により当該職員が税理士又は税理士法人に質問し、若しくはその業務に関する帳簿書類を検査する場合においては、当該職員は、その身分を示す証票を携帯し、利害関係人の請求があつたときは、これを提示しなければならない。"}, "附則 ８": {"text": "８\n　法附則第三十一項第一号に規定する二十年以上で政令で定める事務の区分に応じ政令で定める年数は、次の各号に掲げる事務の区分に応じ当該各号に掲げる年数とする。\n一\n　官公署における国税に関する事務又は官公署における地方税に関する事務のうち事業税若しくは固定資産税（旧地方税法（昭和十五年法律第六十号）その他の地方税に関する法令の規定による営業税、地租、家屋税及びこれらの附加税を含む。）の賦課若しくは地方税に関する法令の立案に関する事務　　二十年\n\n二\n　官公署における地方税に関する事務のうち前号に掲げる事務以外のもの　　二十五年"}, "第十二条": {"text": "第十二条\n\n　日本税理士会連合会は、その会則で、総会における会員の議決権を会員たる税理士会の会員である税理士の数に応じたものとすることができる。", "２": {"text": "２\n\n　第八条及び第九条第一項から第三項までの規定は、日本税理士会連合会について準用する。この場合において、前項の規定により会則で会員の議決権についての定めをしているときは、同条第一項及び第二項中「出席者」とあるのは、「出席した会員の議決権」と読み替えるものとする。"}}, "第十四条の二": {"text": "第十四条の二\n\n　法第五十一条の二\nに規定する政令で定める租税は、石油ガス税、不動産取得税、道府県たばこ税（都たばこ税を含む。）、市町村たばこ税（特別区たばこ税を含む。）、特別土地保有税及び入湯税とする。"}, "第三条": {"text": "第三条\n　前条に規定する者の業務に従事した期間を有する者に係る税理士試験の受験資格については、第二条の規定による改正後の税理士法施行令第五条の規定にかかわらず、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "第七条の二": {"text": "第七条の二\n\n　法第四十九条の二第三項\nに規定する政令で定める重要な事項は、同条第二項第四号\nから第十号\nまでに掲げる事項とする。", "３": {"text": "３\n\n　前項の申請書には、同項の認可に係る変更前の会則及び当該変更後の会則並びに当該会則の変更に関する総会の議事録を添付しなければならない。"}, "２": {"text": "２\n\n　税理士会は、法第四十九条の二第三項\nの認可を受けようとするときは、当該認可の申請書を、国税庁長官を経由して、財務大臣に提出しなければならない。"}}, "附則 ２": {"text": "２\n　この政令の施行前に第四条の規定による改正前の税理士法施行令第二条第四号に規定する資金運用部資金又は米国対日援助見返資金の運用に関して行う運用先の監査事務は、第四条の規定による改正後の同号の規定の適用については、第四条の規定による改正後の同号に規定する財政融資資金の運用に関して行う運用先の監査事務とみなす。"}, "第六条の三": {"text": "第六条の三\n\n　税理士会が法第四十七条第二項\nの規定により財務大臣に通知するときは、当該税理士会の主たる事務所の所在地を管轄する国税局長を経由してしなければならない。"}, "附則 １": {"text": "１\n　この政令は、平成十四年四月一日から施行する。"}, "附則 ４": {"text": "４\n　一部改正法附則第十一項の規定により登録税の免除を受けようとする者は、その免除を受けようとする登記の申請書に当該登記を受ける土地又は家屋が新税理士会又は日本税理士会連合会の事務所の用に供するものであることについての国税庁長官の証明書を添附しなければならない。"}, "附則 １２": {"text": "１２\n　法附則第三十三項の規定による年数の参酌は、その者の法附則第三十項の規定による税理士試験の得点数の合計数に、筆記及び口頭による試験の満点の合計数の百分の十に相当する点数と法附則第三十一項各号に掲げる者の区分に従い当該各号に規定する事務又は業務に従事した年数（第九項の規定の適用を受ける者については、同項に規定する合計した年数）から当該各号に規定する年数（第九項の規定の適用を受ける者については、二十五年）を控除した年数（当該年数に一年未満の端数があるときは、その端数を一年として計算した年数）の一年につき当該満点の合計数の百分の一に相当する点数との合計数（当該合計数が当該満点の合計数の百分の三十に相当する点数をこえるときは、当該点数）を加算する方法によるものとする。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}}}