{"number": "平成十四年三月三十一日政令第百十六号", "name": "経済連携協定に基づく関税の緊急措置に関する政令", "provision": {"第一条": {"text": "第一条\n　この政令は、平成十九年四月一日から施行する。"}, "第四条": {"text": "第四条\n\n　財務大臣は、法第七条の七第一項\n若しくは第七項\nの規定による措置をとること、同条第一項\nの規定による措置を同条第二項\nの規定により延長すること又は同条第一項\nの規定による措置を撤回すること若しくは緩和することが決定されたときは、速やかに、その旨及び次に掲げる事項を官報で告示しなければならない。\n一\n\n　法第七条の七第一項\n又は第七項\nの規定による指定に係る貨物の品名、銘柄、型式及び特徴\n\n二\n\n　法第七条の七第一項\n又は第七項\nの規定により指定された期間（同条第一項\nの規定による措置を撤回し、又は緩和するときは、当該撤回又は緩和の期日を含む。）\n\n三\n\n　調査により判明した事実及びこれにより得られた結論（法第七条の七第一項\nの規定による措置を同条第二項\nの規定により延長するとき又は同条第一項\nの規定による措置を撤回し、若しくは緩和するときを除く。）\n\n四\n\n　法第七条の七第一項\nの規定による措置を同条第二項\nの規定により延長するときは、その理由\n\n五\n\n　法第七条の七第一項\nの規定による措置を緩和したときは、その内容\n\n六\n\n　その他参考となるべき事項", "２": {"text": "２\n\n　財務大臣は、調査の結果、法第七条の七第一項\nの規定による措置をとらないことが決定されたときは、速やかに、その旨及び次に掲げる事項を官報で告示しなければならない。 \n一\n\n　当該調査に係る貨物の品名、銘柄、型式及び特徴\n\n二\n\n　当該調査により判明した事実及びこれにより得られた結論\n\n三\n\n　その他参考となるべき事項"}}, "第五条": {"text": "第五条\n　この政令の施行前に前条の規定による廃止前のメキシコの特定の貨物に係る関税の緊急措置に関する政令（以下この条において「旧メキシコ政令」という。）第二条又は前条の規定による廃止前のマレーシアの特定の貨物に係る関税の緊急措置に関する政令（以下この条において「旧マレーシア政令」という。）第二条の規定に基づいてした告示は、第十二条の規定による改正後の経済連携協定に基づく関税の緊急措置に関する政令（以下この条において「新令」という。）第二条の規定に基づいてしたものとみなし、旧メキシコ政令第五条又は旧マレーシア政令第四条の規定に基づいてした告示は、新令第四条の規定に基づいてしたものとみなす。"}, "附則 １": {"text": "１\n　この政令は、関税定率法及び関税暫定措置法の一部を改正する法律（平成十四年法律第十六号）附則第一条第二号に規定する日から施行する。"}, "第六条": {"text": "第六条\n\n　財務大臣は、法第七条の七第一項\n、第三項、第四項若しくは第七項の規定による措置をとること、同条第一項\nの規定による措置を同条第二項\nの規定により延長すること又は同条第一項\n、第三項若しくは第四項の規定による措置を撤回すること若しくは緩和することが必要であると認められるときは、速やかに、関税・外国為替等審議会に諮問するものとする。ただし、同条第七項\nの規定による措置を直ちにとる必要があると認められる場合は、この限りでない。", "２": {"text": "２\n\n　財務大臣は、前項ただし書に規定する場合に該当して法第七条の七第七項\nの規定による措置がとられた場合においては、速やかに、当該措置の内容を関税・外国為替等審議会に報告しなければならない。"}}, "第二条": {"text": "第二条\n\n　財務大臣は、法第七条の七第六項\nの調査（以下単に「調査」という。）を開始することが決定されたときは、速やかに、その旨及び次に掲げる事項を官報で告示しなければならない。\n一\n\n　当該調査に係る貨物の品名、銘柄、型式及び特徴\n\n二\n\n　当該調査を開始する年月日\n\n三\n\n　当該調査の対象となる期間\n\n四\n\n　当該調査の対象となる事項の概要\n\n五\n\n　次条において準用する令第四条第一項\n前段、第五条第一項、第六条第一項前段及び第七条第一項の規定による証拠の提出及び証言、意見の表明、情報の提供並びに証拠等、意見及び情報等の閲覧についてのそれぞれの期限\n\n六\n\n　次条において準用する令第八条第一項\n、第三項及び第四項の規定による証拠の提出及び証言、意見の表明並びに情報の提供についてのそれぞれの期限\n\n七\n\n　その他参考となるべき事項"}, "第三条": {"text": "第三条\n　この政令の施行前に第十二条の規定による改正前のシンガポールの特定の貨物に係る関税の緊急措置に関する政令第二条又は第四条の規定に基づいてした告示は、第十二条の規定による改正後の経済連携協定に基づく関税の緊急措置に関する政令第二条又は第四条の規定に基づいてしたものとみなす。"}}}