{"number": "昭和三十年六月三十日法律第三十七号", "name": "輸入品に対する内国消費税の徴収等に関する法律", "provision": {"第百三十一条": {"text": "第百三十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　保税地域以外の場所から輸入される課税物品に係る内国消費税の納税地は、当該物品に係る関税を課する税関長（関税が無税とされている当該物品については、関税が課されるものとした場合の当該税関長）の所属する税関の所在地とする。"}, "第八十九条": {"text": "第八十九条\n　課税物品を内容とする郵便物であってこの法律の施行前に名あて人が受け取っていないもの（以下この条において「受領前郵便物」という。）について第五十九条の規定による改正前の輸入品に対する内国消費税の徴収等に関する法律（次項において「旧法」という。）第七条第一項の規定により税関長が旧公社を経て発した通知は、当該税関長が当該受領前郵便物について第五十九条の規定による改正後の輸入品に対する内国消費税の徴収等に関する法律（次項において「新法」という。）第七条第一項の規定により郵便事業株式会社を経て発した通知とみなす。"}, "第十六条の二": {"text": "第十六条の二\n\n　保税展示場又は総合保税地域において、関税法第六十二条の三第一項\n（保税展示場に入れる外国貨物に係る手続）又は第六十二条の十\n（総合保税地域に外国貨物を置くこと等の承認）の承認を受けて、消費税法第二条第一項第十一号\n（定義）に規定する課税貨物を使用する場合（展示に関連して使用する場合に限る。）には、同法第四条第六項\n本文（課税の対象）の規定は、適用しない。", "３": {"text": "３\n\n　第十条第三項の規定は、前項の指定された期間が経過した場合について準用する。"}, "２": {"text": "２\n\n　保税展示場又は総合保税地域に入れられた前項の課税貨物が、関税法第六十二条の五\n（保税展示場外における使用の許可）（同法第六十二条の十五\n（総合保税地域）において準用する場合を含む。以下この項において同じ。）の規定による許可を受けて保税展示場又は総合保税地域以外の場所で使用される場合には、同法第六十二条の五\nの規定により指定された場所に出されている当該課税貨物は、同条\nの規定により指定された期間が満了するまでは、なお当該保税展示場又は総合保税地域にあるものとみなして、消費税法\n及びこの法律の規定を適用する。"}, "４": {"text": "４\n\n　税関長は、関税法第六十二条の四第二項\n（販売物品についての担保の提供）（同法第六十二条の十五\nにおいて準用する場合を含む。）の規定により保税展示場又は総合保税地域に入れられた外国貨物である課税物品につき担保の提供を求めるときは、当該物品についてその内国消費税の額に相当する金額の範囲内で、担保の提供を併せて求めなければならない。"}}, "第百五条": {"text": "第百五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　附則第二条の規定による改正後の輸入品に対する内国消費税の徴収等に関する法律第十五条の二の規定は、施行日以後に加工又は修繕のため輸出された同条に規定する課税物品に係る消費税の軽減について適用し、施行日前に加工又は修繕のため輸出された同条に規定する課税物品に係る消費税の軽減については、なお従前の例による。"}, "第九十条": {"text": "第九十条\n　施行日前に課した、又は課すべきであった地方道路税については、なお従前の例による。"}, "第九条": {"text": "第九条\n　関税法等の一部を改正する法律附則第一項から第六項まで、関税定率法の一部を改正する法律（昭和四十一年法律第三十七号）附則及び附則第一条から前条までに定めるもののほか、これらの法律及びこの法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十三条": {"text": "第五十三条\n　前条の規定による改正前の輸入品に対する内国消費税の徴収等に関する法律（次項及び第三項において「旧輸徴法」という。）の規定により前条の規定の施行前に課した、又は課すべきであつた砂糖消費税、物品税又はトランプ類税については、なお従前の例による。"}, "第九十一条": {"text": "第九十一条\n　第二十条の規定による改正後の輸入品に対する内国消費税の徴収等に関する法律（以下この条において「新輸徴法」という。）第二十二条第一項の規定は、平成二十五年一月一日以後に同項に規定する者に対して行う質問、検査又は提示若しくは提出の要求（同日前から引き続き行われている調査（同日前に当該者に対して当該調査に係る第二十条の規定による改正前の輸入品に対する内国消費税の徴収等に関する法律（以下この項において「旧輸徴法」という。）第二十二条第一項の規定による質問又は検査を行っていたものに限る。以下この項及び第三項において「経過措置調査」という。）に係るものを除く。）について適用し、同日前に旧輸徴法第二十二条第一項に規定する者に対して行った質問又は検査（経過措置調査に係るものを含む。）については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　政府は、この法律の施行後五年を経過した場合において、第二条及び第三条の規定による改正後の関税法の施行の状況を勘案し、必要があると認めるときは、同法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　外国貨物（関税法第二条第一項第三号\n（定義）に規定する外国貨物をいう。以下同じ。）である課税物品が次の各号に掲げる場合に該当することとなつたときは、税関長は、当該各号に掲げる者から、直ちにその内国消費税を徴収する。\n一\n\n　関税法第六十二条の六第一項\n（許可の期間満了後保税展示場にある外国貨物についての関税の徴収）の規定により税関長が期間を定めて行う課税物品の搬出その他の処置の求めに対して、当該期間内に当該処置がされない場合（当該課税物品の輸入が他の法令の規定によりできないことその他税関長がやむを得ない事情があると認める場合を除く。）　保税展示場の許可を受けた者\n\n二\n\n　関税法第七十六条の二第一項\n（交付前郵便物に係る関税の徴収）に規定する交付前郵便物が亡失し、又は滅却された場合（災害その他やむを得ない事情により亡失した場合又はあらかじめ税関長の承認を受けて滅却された場合を除く。）　日本郵便株式会社\n\n三\n\n　関税法第八十四条第一項\n又は第三項\n（収容貨物の公売又は売却）（同法第八十八条\n（留置貨物）において準用する場合を含む。）の規定により公売に付され、又は売却される場合　当該公売又は売却の際における当該物品の所有者\n\n四\n\n　関税法第九十七条第二項\n（税関職員以外の公務員による外国貨物の処分）の処分がある場合（次号及び第六号に掲げる場合を除く。）　当該処分により当該物品を取得する者（政令で定める者を除く。）\n\n五\n\n　関税法第百十八条第一項第一号\n（犯罪貨物の没収等）の規定に該当し、同号\nの犯罪貨物等として没収されない場合（当該貨物が税関長の指定する期間内に外国貨物として保税地域に入れられた場合を除く。）　当該犯罪貨物等の所有者\n\n六\n\n　関税法第百十八条第六項\n（犯罪貨物の没収等）の規定に該当する場合　同項\nに規定する犯人\n\n七\n\n　関税法第百三十四条第一項\n（領置物件又は差押物件の返還等）の規定により課税物品が還付される場合又は課税物品に係る同条第五項\n若しくは第六項\nに規定する代金が還付される場合　その還付を受けるべき者（内国消費税が納付されていないことを知らないで当該物品を所持することとなつたと認められる者を除く。）", "３": {"text": "３\n\n　関税法第八十五条第一項\n（公売代金等の充当等）（同法第八十八条\nにおいて準用する場合を含む。）又は第百三十四条第五項\nの規定により貨物の公売又は売却による代金をもつて充てる内国消費税については、国税通則法第三十六条第一項\n（納税の告知）の規定による納税の告知をすることを要しない。"}, "２": {"text": "２\n\n　関税法第十四条の五\n（換価代金からの充当又は徴収の特例）及び第九十七条第四項\n（関税の賦課手続の調整）（同法第百十八条第七項\n（犯罪貨物等に係る関税の徴収）及び第百三十四条第七項\n（領置物件に係る関税の徴収）において準用する場合を含む。）の規定は、前項の場合について準用する。"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n\n　偽りその他不正の行為により第十五条第二項、第十六条第四項、第十六条の三第一項又は第十七条第一項若しくは第二項の規定による内国消費税額に相当する金額の還付を受けた者は、十年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。", "第二十四条": {"text": "第二十四条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第七条第六項において準用する関税法第七十七条の五第二項\n（違法行為等の是正）の規定による報告をせず、又は偽つた報告をした者\n\n二\n\n　第十六条第十項の規定による書類をその提出期限までに提出せず、又は偽りの書類を提出した者\n\n三\n\n　第十六条第十一項の規定による帳簿の記載をせず、若しくは偽り、又はその帳簿を隠匿した者\n\n四\n\n　第二十二条第一項の規定による当該職員の質問に対して答弁せず、若しくは偽りの陳述をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者\n\n五\n\n　第二十二条第一項の規定による物件の提示又は提出の要求に対し、正当な理由がなくこれに応じず、又は偽りの記載若しくは記録をした帳簿書類その他の物件（その写しを含む。）を提示し、若しくは提出した者"}, "２": {"text": "２\n\n　前項の規定により第二十三条第一項の違反行為につき法人又は人に罰金刑を科する場合における時効の期間は、同項の罪についての時効の期間による。"}, "第二十五条": {"text": "第二十五条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して前二条の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対して当該各条の罰金刑を科する。"}}, "第十二条": {"text": "第十二条\n　政府は、この法律の施行後五年を経過した場合において、新関税法の施行の状況を勘案し、必要があると認めるときは、新関税法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十六条": {"text": "第四十六条\n　この法律（附則第一条ただし書に規定する規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三条": {"text": "第百三条\n　附則第百一条の規定の施行前にした行為及び前条第一項の規定によりなお従前の例によることとされる製造たばこに対するたばこ消費税の還付に係る附則第百一条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　受領前郵便物について旧法第七条第二項の規定により郵便事業株式会社がした送達は、当該受領前郵便物について新法第七条第二項の規定により日本郵便株式会社がした送達とみなす。"}, "第二条の二": {"text": "第二条の二\n\n　保税地域から引き取られる課税物品のうち、関税定率法\n（明治四十三年法律第五十四号）第三条の二第一項\n本文（入国者の輸入貨物に対する簡易税率）の規定の適用を受けるものについては、当該引取りに係る内国消費税は、課さない。"}, "第四十七条": {"text": "第四十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六条": {"text": "第百六条\n　政府は、国税に関する納税者の利益の保護に資するとともに、税務行政の適正かつ円滑な運営を確保する観点から、納税環境の整備に向け、引き続き検討を行うものとする。"}, "附則 ４": {"text": "４\n　旧法第七条第六項において準用する附則第二十八条の規定による改正前の関税法第七十七条の五第一項の規定による税関長の郵便事業株式会社に対する求めは、新法第七条第六項において準用する附則第二十八条の規定による改正後の関税法（以下この項において「新関税法」という。）第七十七条の五第一項の規定による税関長の日本郵便株式会社に対する求めとみなして、新法第七条第六項（新関税法第七十七条の五第二項の規定を準用する部分に限る。）及び第二十四条（第一号に係る部分に限る。）の規定を適用する。"}, "第十九条": {"text": "第十九条\n　国税通則法附則及び前十八条に定めるもののほか、国税通則法及びこの法律第一章の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n\n　保税地域からの引取りに係る課税物品に内国消費税を課する場合の基礎となる課税物品の性質及び数量は、当該物品に関税を課する場合（関税定率法\nその他の法律の規定により関税を免除され、又は無税とされる場合を含む。次条において同じ。）の基礎となる当該物品の性質及び数量による。ただし、次の各号に掲げる課税物品については、当該各号に定める時における性質及び数量による。\n一\n\n　関税法第六十一条の四\n（保税工場）において準用する同法第四十三条の三第一項\n（保税蔵置場に外国貨物を置くことの承認）若しくは同法第六十二条の十\n（総合保税地域に外国貨物を置くこと等の承認）又は同法第六十二条の三第一項\n（保税展示場に入れる外国貨物に係る手続）の承認を受けて加工され、又は製造された課税物品（政令で定めるものを除く。）　当該物品につき同法第六十七条\n（輸出又は輸入の許可）の規定に基づく輸入の申告（以下「輸入申告」という。）をする時\n\n二\n\n　第十六条第七項、第八項又は第九項の規定により保税地域から引き取るものとみなされる課税物品　これらの規定に定める時"}, "第二十一条の二": {"text": "第二十一条の二\n\n　保税地域からの引取りに係る内国消費税に関する事項を処理させるため国税通則法第百十七条第一項\n（納税管理人）に規定する納税管理人（以下この条において「納税管理人」という。）を定めなければならない者が関税法第九十五条第一項\n（税関事務管理人）に規定する税関事務管理人を定めなければならない者である場合には、当該税関事務管理人を保税地域からの引取りに係る内国消費税に関する事項を処理させるための納税管理人として定めなければならない。この場合において、国税通則法第百十七条第一項\nの規定の適用については、同項\n中「住所又は居所を有する者」とあるのは、「住所又は居所（法人にあつては、本店又は主たる事務所）を有する者」とする。"}, "第十三条": {"text": "第十三条\n\n　次の各号に掲げる課税物品で当該各号に規定する規定により関税が免除されるもの（関税が無税とされている物品については、当該物品に関税が課されるものとした場合にその関税が免除されるべきものを含む。第三項において同じ。）を保税地域から引き取る場合には、政令で定めるところにより、その引取りに係る消費税を免除する。\n一\n\n　関税定率法第十四条第一号\nから第三号\nまで、第三号の二（国際連合又はその専門機関から寄贈された教育用又は宣伝用の物品に係る部分に限る。）、第三号の三、第四号、第六号から第十一号まで、第十三号、第十四号、第十七号又は第十八号（無条件免税）に掲げるもの\n\n二\n\n　関税定率法第十五条第一項第二号\nから第五号の二\nまで、第九号又は第十号（特定用途免税）に掲げるもの（同号に掲げる貨物にあつては、その用途を勘案して政令で定めるものに限る。）\n\n三\n\n　関税定率法第十六条第一項\n各号（外交官用貨物等の免税）に掲げるもの\n\n四\n\n　関税定率法第十七条第一項\n各号（再輸出免税）に掲げるもの", "３": {"text": "３\n\n　次の各号に掲げる課税物品で当該各号に規定する規定により関税が免除されるものを保税地域から引き取る場合には、政令で定めるところにより、その引取りに係る内国消費税（消費税を除く。）を免除する。\n一\n\n　関税定率法第十四条第一号\n、第二号又は第七号から第九号までに掲げるもの\n\n二\n\n　関税定率法第十五条第一項第一号\nから第三号の二\nまで、第五号の二のロ若しくはハ又は第九号に掲げるもの\n\n三\n\n　関税定率法第十六条第一項\n各号に掲げるもの\n\n四\n\n　関税定率法第十七条第一項第一号\n又は第四号\nから第十一号\nまでに掲げるもの"}, "２": {"text": "２\n\n　専ら本邦と外国との間の旅客若しくは貨物の輸送の用に供される船舶又は航空機その他の政令で定める物品を保税地域から引き取る場合には、政令で定めるところにより、その引取りに係る消費税を免除する。"}, "５": {"text": "５\n\n　関税定率法第十五条第二項\n、第十六条第二項又は第十七条第四項若しくは第五項の規定は、第一項第二号、第三号若しくは第四号又は第三項第二号、第三号若しくは第四号の規定により免除を受けた内国消費税について準用する。"}, "６": {"text": "６\n\n　関税定率法第二十条の三\n（関税の軽減、免除等を受けた物品の転用）の規定は、第一項第二号、第三号若しくは第四号又は第三項第二号、第三号若しくは第四号の規定により内国消費税の免除を受けた物品について準用する。"}, "４": {"text": "４\n\n　税関長は、第一項第四号又は前項第四号の規定により内国消費税を免除する場合において、必要があると認めるときは、その免除に係る内国消費税額に相当する担保を提供させることができる。"}}, "第百三十条": {"text": "第百三十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　課税物品を内容とする郵便物であってこの法律の施行前に名宛人が受け取っていないもの（以下この条において「受領前郵便物」という。）について附則第十三条の規定による改正前の輸入品に対する内国消費税の徴収等に関する法律（以下この条において「旧法」という。）第七条第一項の規定により税関長が郵便事業株式会社を経て発した通知は、当該税関長が当該受領前郵便物について附則第十三条の規定による改正後の輸入品に対する内国消費税の徴収等に関する法律（以下この条において「新法」という。）第七条第一項の規定により日本郵便株式会社を経て発した通知とみなす。"}, "第百四十六条": {"text": "第百四十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四条": {"text": "第百四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　第六条第二項の規定は、この法律の施行後に関税法第七十三条第一項の規定により引き取る内国消費税課税物品（物品税法第一条に規定する物品を除く。）について適用する。"}, "第七条": {"text": "第七条\n　政府は、この法律の施行後五年を経過した場合において、第二条の規定による改正後の関税法の施行の状況を勘案し、必要があると認めるときは、同法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ６": {"text": "６\n　当分の間、第二条第二号及び第十一条第三項第二号に規定する揮発油には、租税特別措置法（昭和三十二年法律第二十六号）第八十八条の六の規定により揮発油とみなされる揮発油類似品を含むものとする。"}, "第十六条の三": {"text": "第十六条の三\n\n　内国消費税を納付して輸入された課税物品のうち、その輸入の際にこの項の規定の適用を受けようとする旨を政令で定めるところにより税関長に届け出たものであつて、その輸入の時の性質及び形状が変わつていないものを本邦から輸出するときは、当該物品がその輸入の許可の日から一年（一年を超えることがやむを得ないと認められる理由がある場合において、政令で定めるところにより税関長の承認を受けたときは、一年を超え税関長が指定する期間）以内に輸出されるもの（たばこ税法第十五条第一項\n（課税済みの輸入製造たばこの輸出又は廃棄の場合のたばこ税の還付）の規定の適用を受けるものを除く。）である場合に限り、政令で定めるところにより、その内国消費税額に相当する金額を還付することができる。", "３": {"text": "３\n\n　特例申告に係る課税物品のうち、その輸入の際にこの項の規定の適用を受けようとする旨を政令で定めるところにより税関長に届け出たものであつて、その輸入の時の性質及び形状が変わつていないものを当該課税物品に係る特例納税申告書の提出前に本邦から輸出したとき（たばこ税法第十五条第一項\nの規定の適用を受ける場合を除く。）は、当該特例納税申告書がその提出期限内に提出される場合に限り、政令で定めるところにより、その内国消費税額に相当する金額を当該課税物品に課されるべき内国消費税額から控除することができる。"}, "２": {"text": "２\n\n　消費税法\n等の規定により内国消費税の納期限が延長された課税物品でその内国消費税が納付されていないもののうち、当該課税物品に係る内国消費税が納付されているものとみなして前項の規定を適用した場合に還付することができることとなるものについては、その延長された期限内に限り、政令で定めるところにより、その還付することができることとなる内国消費税額に相当する金額をその納期限が延長された内国消費税額から減額することができる。この場合において、その減額された内国消費税額に相当する金額は同項の規定による還付があつたものとみなして、消費税法\n等及びこの法律の規定を適用する。"}, "４": {"text": "４\n\n　第一項の規定による還付金については、国税通則法第五十八条第一項\n（還付加算金）の規定は、適用しない。"}}, "第二条": {"text": "第二条\n\n　この法律において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　「内国消費税」とは、消費税法\n等の規定により課される消費税、酒税、たばこ税、揮発油税、地方揮発油税、石油ガス税又は石油石炭税をいう。\n\n二\n\n　「課税物品」とは、消費税法第二条第一項第十一号\n（定義）に規定する課税貨物、酒税法第二条第一項\n（定義）に規定する酒類（以下この条において「酒類」という。）、たばこ税法第三条\n（課税物件）に規定する製造たばこ、揮発油税法第二条第一項\n（定義）に規定する揮発油（同法第六条\n（揮発油等とみなす場合）の規定により揮発油とみなされる物を含む。）、石油ガス税法第三条\n（課税物件）に規定する課税石油ガス又は石油石炭税法第三条\n（課税物件）に規定する原油、石油製品、ガス状炭化水素若しくは石炭をいう。\n\n三\n\n　「保税地域」とは、関税法\n（昭和二十九年法律第六十一号）第二十九条\n（保税地域の種類）に規定する保税地域（酒類の製造場に該当するものを除く。）をいう。\n\n四\n\n　「保税工場」とは、保税地域のうち関税法第五十六条第一項\n（保税工場の許可）に規定する保税工場（同法第六十一条の五第二項\n（保税工場の許可の特例）の規定により同法第五十六条第一項\nの許可を受けたものとみなされる場所を含む。）をいう。\n\n五\n\n　「保税展示場」とは、保税地域のうち関税法第六十二条の二第一項\n（保税展示場の許可）に規定する保税展示場をいう。\n\n六\n\n　「総合保税地域」とは、保税地域のうち関税法第六十二条の八第一項\n（総合保税地域の許可）に規定する総合保税地域をいう。\n\n七\n\n　「輸入」とは、関税法第二条\n（定義）に定める輸入をいう。"}, "第十五条の二": {"text": "第十五条の二\n\n　加工又は修繕のため本邦から輸出され、その輸出の許可の日から一年（一年を超えることがやむを得ないと認められる理由がある場合において、政令で定めるところにより税関長の承認を受けたときは、一年を超え税関長が指定する期間）以内に輸入される課税物品（輸出の際に消費税の免除を受けていないものに限るものとし、加工のためのものについては、本邦においてその加工をすることが困難であると認められるものに限る。）については、政令で定めるところにより、当該課税物品に係る消費税の額に、当該課税物品を関税定率法第十一条\n（加工又は修繕のため輸出された貨物の減税）の輸入貨物とみなして計算される同条\nに規定する割合を乗じて算出した額の範囲内において、その消費税を軽減することができる。"}, "第二百十二条": {"text": "第二百十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n\n　輸入された課税物品のうち次に掲げる規定により当該課税物品に係る関税額の全部又は一部が還付されるものについては、当該還付される関税額に係る消費税額に相当する金額として政令で定めるところにより計算した金額を還付する。\n一\n\n　関税定率法第七条第三十項\n（相殺関税の還付）\n\n二\n\n　関税定率法第八条第十一項\n又は第三十三項\n（不当廉売関税の還付）\n\n三\n\n　関税定率法第九条第九項\n（暫定緊急関税の還付）\n\n四\n\n　関税暫定措置法\n（昭和三十五年法律第三十六号）第七条の七第八項\n（経済連携協定に基づく特定の貨物に係る暫定緊急措置に係る関税の還付）", "３": {"text": "３\n\n　第一項（第一号及び第二号（関税定率法第八条第三十三項\nに係る部分に限る。）に係る部分に限る。）の規定による還付金について還付加算金（国税通則法第五十八条第一項\nに規定する還付加算金をいう。）を計算する場合には、その計算の基礎となる同条第一項\nの期間は、関税定率法第七条第二十九項\n又は第八条第三十二項\nの規定による還付の請求があつた日の翌日からその還付のための支払決定をする日又はその還付金につき充当（国税通則法第五十七条第一項\n（充当）の規定による充当をいう。以下この項において同じ。）をする日（同日前に充当をするのに適することとなつた日がある場合には、その適することとなつた日）までの期間とする。"}, "２": {"text": "２\n\n　前項（第一号及び第二号（関税定率法第八条第三十三項\nに係る部分に限る。）に係る部分を除く。）の規定による還付金については、国税通則法第五十八条第一項\n（還付加算金）の規定は、適用しない。"}}, "第二十二条": {"text": "第二十二条\n\n　税関の当該職員（以下「当該職員」という。）は、内国消費税に関する調査について必要な範囲内で、第十六条第一項又は第二項の規定に該当する消費若しくは使用をする者、同条第三項の確認を受けた者又は同条第四項の承認を受けた者に対して質問し、その消費し若しくは使用する課税物品、当該物品を原料若しくは材料として製造した製品若しくは帳簿書類その他の物件を検査し、又は当該物件（その写しを含む。）の提示若しくは提出を求めることができる。", "３": {"text": "３\n\n　当該職員は、第一項の規定により、職務を執行する場合においては、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}, "２": {"text": "２\n\n　当該職員は、内国消費税の調査について必要があるときは、当該調査において提出された物件を留め置くことができる。"}, "５": {"text": "５\n\n　国税通則法第七十四条の九\nから第七十四条の十一\nまで（納税義務者に対する調査の事前通知等）の規定は、税関長が、当該職員に第一項に規定する者に対し同項の規定による質問、検査又は提示若しくは提出の要求を行わせる場合について準用する。"}, "６": {"text": "６\n\n　第四項に定めるもののほか、第二項及び前項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　第一項及び第二項に規定する当該職員の権限は、犯罪捜査のために認められたものと解してはならない。"}}, "第十五条": {"text": "第十五条\n\n　輸入される課税物品が輸入の許可（関税法第七十三条第一項\n（輸入の許可前における貨物の引取り）の規定により引き取ることが承認されたものについては、当該承認）前に変質し、又は損傷した場合においては、政令で定めるところにより、当該物品の変質若しくは損傷による価値の減少に基づく価格の低下率を基準として、その内国消費税を軽減し、又はその内国消費税額とその変質若しくは損傷後における性質及び数量により課税した場合における内国消費税額との差額以内において、その内国消費税を軽減することができる。ただし、第三条による課税物品の確定の時（同法第四条第一項第一号\n（課税物件の確定の時期）に掲げる貨物に該当する課税物品については、輸入申告の時）までに変質し、又は損傷した場合には、価格の低下率を基準とする内国消費税の軽減（数量を課税標準とする内国消費税に係るものを除く。）については、この限りでない。", "３": {"text": "３\n\n　消費税法\n等の規定により内国消費税の納期限が延長された課税物品でその内国消費税が納付されていないもののうち、当該課税物品に係る内国消費税が納付されているものとみなして前項の規定を適用した場合に還付することができることとなるものについては、その延長された期限内に限り、政令で定めるところにより、その還付することができることとなる内国消費税額に相当する金額をその納期限が延長された内国消費税額から減額することができる。この場合において、その減額された内国消費税額に相当する金額は同項の規定による還付があつたものとみなして、消費税法\n等及びこの法律の規定を適用する。"}, "２": {"text": "２\n\n　輸入の許可を受けた課税物品で既に内国消費税が納付されたものが、輸入の許可後引き続き保税地域又は関税法第三十条第一項第二号\n（許可を受けて保税地域外に置く外国貨物）の規定により税関長が指定した場所（第四項において「保税地域等」という。）に置かれている間に、災害その他やむを得ない理由により滅失し、又は変質し、若しくは損傷した場合には、政令で定めるところにより、その内国消費税の全部又は一部に相当する金額を還付することができる。"}, "５": {"text": "５\n\n　第二項の規定による還付金については、国税通則法第五十八条第一項\n（還付加算金）の規定は、適用しない。"}, "４": {"text": "４\n\n　特例申告に係る課税物品が、輸入の許可後引き続き保税地域等に置かれており、かつ、当該課税物品に係る特例納税申告書が提出されるまでの間に、災害その他やむを得ない理由により滅失し、又は変質し、若しくは損傷した場合には、当該課税物品に係る特例納税申告書がその提出期限内に提出される場合に限り、政令で定めるところにより、その内国消費税の全部又は一部に相当する金額を当該課税物品に課されるべき内国消費税額から控除することができる。"}}, "第二十六条": {"text": "第二十六条\n　課税物品を内容とする郵便物であって施行日において名あて人が受け取っていないもの（以下この条において「受取前郵便物」という。）について第百十六条の規定による改正前の輸入品に対する内国消費税の徴収等に関する法律（次項において「旧法」という。）第七条第一項の規定により税関長が郵政官署を経て発した通知は、当該税関長が当該受取前郵便物について第百十六条の規定による改正後の輸入品に対する内国消費税の徴収等に関する法律（次項において「新法」という。）第七条第一項の規定により公社を経て発した通知とみなす。"}, "第二百十一条": {"text": "第二百十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条の三": {"text": "第十五条の三\n\n　長期間にわたつて使用することができ、かつ、通常その輸入が貸借契約に基づき、又は請負契約の履行に関連して、本邦で一時的に使用するため行われる課税物品のうち政令で定めるもので輸入され、その輸入の許可の日から二年（その使用のできる期間が特に長期にわたる課税物品で政令で定めるものについては、五年以内において政令で定める期間）以内に輸出されるものについては、政令で定めるところにより、その消費税を軽減することができる。", "２": {"text": "２\n\n　関税定率法第十八条第二項\n（再輸出減税）の規定は前項の規定により消費税を軽減する場合について、同条第三項\nの規定は前項の規定により消費税の軽減を受けた課税物品について、同条第四項\nの規定は前項の規定により消費税の軽減を受けた者について、それぞれ準用する。"}}, "第二十条": {"text": "第二十条\n\n　関税法第十二条第一項\n（延滞税）（同法第十三条の二\n（過大な払戻し等に係る関税額の徴収）の規定に係る部分に限る。）及び第十三条の二\nの規定は、第十五条第二項、第十六条第四項、第十六条の三第一項又は第十七条第一項若しくは第二項の規定による還付が、これを受ける者の申請に基づいて過大な額で行われた場合について、同法第十三条の三\n（関税の納付不足がある場合の補完的納税義務）の規定は、輸入の許可を受け、又は第九条第一項の規定による承認を受けて引き取られた課税物品につき納付された内国消費税に不足額があつた場合について、同法第十四条\n（更正、決定等の期間制限）及び第十四条の二第一項\n（徴収権の消滅時効）の規定は、保税地域からの引取りに係る課税物品に対する内国消費税につき更正、決定又は徴収をする場合について、同法第六十二条の十三\n（総合保税地域の貨物の管理者の連帯納税義務）の規定は、総合保税地域の許可を受けた法人が第十条第三項（第十六条の二第三項において準用する場合を含む。）の規定により課税物品に係る内国消費税を納める義務を負うこととなつた場合について、同法第百七条\n（税関長の権限の委任）の規定は、税関長が当該内国消費税につきその権限を行使する場合について、同法第百十八条第四項\n（没収等が行われた場合の関税の不徴収）の規定は、同条第一項\n又は第二項\nその他の法律の規定により没収又は追徴が行われた課税物品に係る内国消費税について、それぞれ準用する。"}, "第百六十八条": {"text": "第百六十八条\n　前条の規定の施行前に課した、又は課すべきであった石油税については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n三\n　次に掲げる規定　平成二十七年十月一日ロ　第四条の規定（同条中消費税法第二条第一項第八号の次に四号を加える改正規定（同項第八号の二に規定する特定役務の提供に係る部分及び同項第八号の五に係る部分に限る。）、同法第八条第六項の改正規定、同条に三項を加える改正規定、同法別表第一第七号ロの改正規定及び同法別表第三第一号の表の改正規定を除く。）並びに附則第三十五条から第三十八条まで、第三十九条第一項から第十二項まで、第四十条から第四十七条まで、第百十二条、第百十三条及び第百十八条の規定"}, "第百四十七条": {"text": "第百四十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n　この法律の施行前にした国税に係る違反行為及びこの附則の規定により従前の例によることとされる国税に係るこの法律の施行後にした違反行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、平成二十六年四月一日から施行する。"}, "附則 ３": {"text": "３\n　郵便物に係る内国消費税を納付しようとする者が、旧法第七条第四項又は第五項の規定により当該内国消費税の税額に相当する金銭を郵便事業株式会社に交付し、その納付を委託したときは、新法第七条第四項又は第五項の規定により当該内国消費税の税額に相当する金銭を日本郵便株式会社に交付し、その納付を委託したものとみなして、同条第六項及び第七項の規定を適用する。"}, "第十一条": {"text": "第十一条\n\n　外国貨物である課税物品を外国貨物のまま運送するため、関税法第六十三条第一項\n（保税運送）若しくは第六十四条第一項\n（難破貨物等の運送）の規定による承認（同項\nただし書の規定による警察官への届出を含む。）を受けて若しくは同法第六十三条の九第一項\n（郵便物の保税運送）の規定により税関長への届出をして保税地域その他これらの規定に規定する場所（酒類の製造場に該当する場所を除く。以下この項において「保税地域等」という。）から引き取る場合又は同法第六十三条の二第一項\n（保税運送の特例）に規定する特定保税運送者が保税地域等から引き取る場合には、政令で定めるところにより、その引取りに係る内国消費税を免除する。", "３": {"text": "３\n\n　前項の規定は、当該保税地域が次の各号に掲げる特例輸出貨物である課税物品の区分に応じ当該各号に定める場所に該当する場合には、当該課税物品については、適用しない。この場合において、当該課税物品については、たばこ税法第五条\n（保税地域に該当する製造場）、揮発油税法第四条\n（保税地域に該当する製造場）又は石油ガス税法第二十六条\n（保税地域に該当する石油ガスの充てん場）の規定にかかわらず、次の各号に掲げる特例輸出貨物である課税物品の区分に応じ、当該場所を保税地域でない当該各号に定める場所とみなして、消費税法\n等の規定を適用する。\n一\n\n　製造たばこ（たばこ税法第三条\n（課税物件）に規定する製造たばこをいう。以下この号において同じ。）　製造たばこの製造場\n\n二\n\n　揮発油（揮発油税法第二条第一項\n（定義）に規定する揮発油（同法第六条\n（揮発油等とみなす場合）の規定により揮発油とみなされるものを含む。）をいう。以下この号において同じ。）　揮発油の製造場\n\n三\n\n　課税石油ガス（石油ガス税法第三条\n（課税物件）に規定する課税石油ガスをいう。）　石油ガスの充てん場（同法第二条第四号\n（定義）に規定する石油ガスの充てん場をいう。）"}, "２": {"text": "２\n\n　特例輸出貨物（関税法第三十条第一項第五号\n（外国貨物を置く場所の制限）に規定する特例輸出貨物をいう。次項において同じ。）である課税物品を保税地域から引き取る場合には、その引取りに係る内国消費税を免除する。"}, "５": {"text": "５\n\n　第一項の規定の適用を受けて引き取られた課税物品（輸出の許可（関税法第六十七条\n（輸出又は輸入の許可）の規定による輸出の許可をいう。第十五条の二において同じ。）を受けたものを除く。）が次の各号に掲げる場合に該当することとなつたときは、税関長は、当該各号に定める者から、直ちにその内国消費税を徴収する。ただし、当該物品を災害その他やむを得ない理由により亡失した場合又はあらかじめ税関長の承認を受けて滅却した場合は、この限りでない。\n一\n\n　第一項に規定する承認を受けた課税物品が関税法第六十三条第四項\n（同法第六十四条第二項\nにおいて準用する場合を含む。）の規定により指定された期間内に運送先に到着しない場合　当該承認を受けた者\n\n二\n\n　第一項に規定する特定保税運送者が関税法第六十三条の二第一項\nに規定する特定保税運送をした課税物品が同法第六十五条第二項\n（運送の期間の経過による関税の徴収）に規定する期間内に運送先に到着しない場合　当該特定保税運送者\n\n三\n\n　第一項に規定する税関長への届出をした課税物品が関税法第六十五条の二第一項\n（運送先に到着しない郵便物に係る関税の徴収）に規定する期間内に運送先に到着しない場合　当該届出をした者"}, "４": {"text": "４\n\n　前条第二項の規定は、第一項の場合について準用する。"}}, "第十条": {"text": "第十条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる内国消費税に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二条": {"text": "第百二条\n　前条の規定の施行前にたばこ消費税を納付して輸入された製造たばこに対するたばこ消費税の還付については、なお従前の例による。"}}}