{"number": "昭和四十二年八月一日法律第百二十二号", "name": "通関業法", "provision": {"第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二十八条": {"text": "第二十八条\n\n　財務大臣は、毎回の通関士試験の問題の作成及び採点を行なわせるため、十五人以内の試験委員を委嘱するものとする。", "２": {"text": "２\n\n　試験委員は、通関業務に関し学識経験のある者のうちから委嘱する。"}}, "第三十四条": {"text": "第三十四条\n\n　税関長は、通関業者が次の各号の一に該当するときは、その通関業者に対し、戒告し、一年以内の期間を定めて通関業務の全部若しくは一部の停止を命じ、又は許可の取消しをすることができる。\n一\n\n　通関業者が、この法律、この法律に基づく命令若しくは第三条第二項（第八条第二項において準用する場合を含む。）の規定により許可に附された条件又は関税法\nその他関税に関する法令の規定に違反したとき。\n\n二\n\n　通関業者の役員その他通関業務に従事する者につき、この法律、この法律に基づく命令若しくは関税法\nその他関税に関する法令の規定に違反する行為があつた場合又は通関業者の信用を害するような行為があつた場合において、その通関業者の責めに帰すべき理由があるとき。", "２": {"text": "２\n\n　税関長は、前項の規定による処分をしたときは、遅滞なくその旨を公告しなければならない。"}}, "附則 １３": {"text": "１３\n　この法律の施行前にした行為及び附則第五項の規定により従前の例によることとされる身元保証物に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n\n　通関業者は、通関業の許可に係る税関の管轄区域（第三条第二項（前条第二項において準用する場合を含む。）の規定により通関業務を行なうことができる地域を限定する条件を附された場合には、当該限定された地域。以下この条において同じ。）内においてのみ、通関業を営むことができる。ただし、同一人から依頼を受けた通関業務その他税関官署に対する手続で相互に関連するものについては、政令で定めるところにより、当該許可に係る税関の管轄区域外においても、当該手続に係る通関業務を行なうことができる。"}, "附則 ９": {"text": "９\n　第六条第五号及び第八号、第十一条第一項第二号、第十二条第二号、第三十一条第二項第一号並びに第三十二条第二号の規定の適用については、旧法に基づいて刑に処せられた者は、この法律に基づいて刑に処せられた者とみなす。"}, "第二十九条": {"text": "第二十九条\n\n　税関長は、不正の手段によつて通関士試験を受け、若しくは受けようとし、又は試験科目の免除を受け、若しくは受けようとした者に対しては、合格の決定を取り消し、又はその試験を受けることを禁止することができる。", "２": {"text": "２\n\n　税関長は、前項の規定による処分を受けた者に対し、情状により二年以内の期間を定めて通関士試験を受けることができないものとすることができる。"}}, "第三十一条": {"text": "第三十一条\n\n　通関業者は、通関士試験に合格した者を通関士という名称を用いてその通関業務に従事させようとするときは、その者の氏名、通関業務に従事させようとする営業所の名称その他政令で定める事項を税関長に届け出て、その者が次項の規定に該当しないことの確認を受けなければならない。", "２": {"text": "２\n\n　次の各号の一に該当する者は、通関士となることができない。\n一\n\n　第六条第一号から第七号までの一に該当する者\n\n二\n\n　第六条第四号イに掲げる法律の規定に該当する違反行為をした者であつて、当該違反行為があつた日から二年を経過しないもの\n\n三\n\n　次に該当する者であつて、それぞれの停止の期間が経過しないものイ　第三十四条第一項の規定により通関業務の停止の処分を受けた者（当該処分の基因となつた違反行為をした者を含む。）\nロ　第三十五条第一項の規定により通関業務に従事することを停止された者"}}, "第十七条": {"text": "第十七条\n　政府は、この法律の施行後五年を経過した場合において、第二条及び第三条の規定による改正後の関税法の施行の状況を勘案し、必要があると認めるときは、同法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十条": {"text": "第十条\n\n　通関業者が次の各号のいずれかに該当するときは、当該通関業の許可は、消滅する。\n一\n\n　通関業を廃止したとき。\n\n二\n\n　死亡し、又は法人が解散したとき。\n\n三\n\n　破産手続開始の決定を受けたとき。", "３": {"text": "３\n\n　第一項の規定により通関業の許可が消滅した場合において、現に進行中の通関手続があるときは、当該手続については、当該許可を受けていた者（その者が死亡した場合には、その相続人とし、法人が合併により消滅した場合には、合併後存続する法人又は合併により設立された法人とする。）が引き続き当該許可を受けているものとみなす。"}, "２": {"text": "２\n\n　税関長は、通関業の許可が消滅したときは、遅滞なくその旨を公告しなければならない。"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n\n　税関長は、第十一条第一項又は第三十四条第一項の規定による処分について意見を聞くため、必要があるときは、三人以内の審査委員を委嘱するものとする。", "２": {"text": "２\n\n　審査委員は、通関業務に関し学識経験のある者のうちから委嘱する。"}}, "第二十三条": {"text": "第二十三条\n\n　通関士になろうとする者は、通関士試験に合格しなければならない。", "２": {"text": "２\n\n　通関士試験は、通関士となるのに必要な知識及び能力を有するかどうかを判定するため、次に掲げる科目について行なう。\n一\n\n　関税法\n、関税定率法\nその他関税に関する法律及び外国為替及び外国貿易法\n（同法第六章\nに係る部分に限る。）\n\n二\n\n　通関書類の作成要領その他通関手続の実務\n\n三\n\n　通関業法"}}, "第十二条": {"text": "第十二条\n\n　通関業者が次の各号の一に該当することとなつた場合には、その者（第三号の場合にあつては、政令で定める者）は、遅滞なくその旨を税関長に届け出なければならない。\n一\n\n　第四条第一項第一号から第三号まで又は第五号に掲げる事項に変更があつたとき。\n\n二\n\n　第六条第一号、第三号から第五号まで又は第八号の一に該当するに至つたとき。\n\n三\n\n　第十条第一項の規定により通関業の許可が消滅したとき。"}, "第三十七条": {"text": "第三十七条\n\n　税関長は、第三十四条第一項の規定による処分をしようとするときは、第三十九条第一項の審査委員の意見を、第三十五条第一項の規定による処分をしようとするときは、当該通関士がその業務に従事する通関業者の意見を、それぞれ聞かなければならない。", "２": {"text": "２\n\n　税関長は、第三十四条第一項又は第三十五条第一項の規定による処分をするときは、その理由を付記した書面により、その旨を当該処分を受ける者に通知しなければならない。"}}, "第三十二条": {"text": "第三十二条\n\n　通関士は、次の各号の一に該当するときは、通関士でなくなるものとする。\n一\n\n　前条第一項の確認を受けた通関業者の通関業務に従事しないこととなつたとき。\n\n二\n\n　第六条第一号から第七号までの一に該当するに至つたとき。\n\n三\n\n　第二十九条第一項の規定により通関士試験の合格の決定が取り消されたとき。\n\n四\n\n　偽りその他不正の手段により前条第一項の確認を受けたことが判明したとき。"}, "第六条": {"text": "第六条\n　政府は、この法律の施行後五年を経過した場合において、新関税法の施行の状況を勘案し、必要があると認めるときは、新関税法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十九条": {"text": "第十九条\n\n　通関業者（法人である場合には、その役員）及び通関士その他の通関業務の従業者は、正当な理由がなくて、通関業務に関して知り得た秘密を他に漏らし、又は盗用してはならない。これらの者がこれらの者でなくなつた後も、同様とする。"}, "第三条": {"text": "第三条\n\n　通関業を営もうとする者は、その業に従事しようとする地を管轄する税関長の許可を受けなければならない。", "３": {"text": "３\n\n　前項の条件は、この法律の目的を達成するために必要な最少限度のものでなければならない。"}, "２": {"text": "２\n\n　税関長は、前項の許可に条件を附することができる。"}, "５": {"text": "５\n\n　第一項の規定は、弁護士法\n（昭和二十四年法律第二百五号）第三条第一項\nの規定により弁護士が行う職務若しくは同法第三十条の五\nの規定により弁護士法人が行う業務又は弁理士法\n（平成十二年法律第四十九号）第四条第二項\n（第一号に係る部分に限る。）の規定により弁理士が行う業務若しくは同法第四十条\nの規定により特許業務法人が行う業務（同法第四条第二項第一号\nに掲げる事務に係るものに限る。）については、適用しない。"}, "４": {"text": "４\n\n　税関長は、第一項の許可をしたときは、遅滞なく、その旨を公告するとともに、許可を受けた者に許可証を交付する。"}}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　政府は、この法律の施行後五年を経過した場合において、第五条の規定による改正後の関税法の施行の状況を勘案し、必要があると認めるときは、同法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第八条": {"text": "第八条\n\n　通関業者は、その通関業の許可に係る税関の管轄区域内において、通関業務を行なう営業所を新たに設けようとするときは、政令で定めるところにより、その営業所の所在地を管轄する税関長の許可を受けなければならない。", "２": {"text": "２\n\n　第三条第二項から第四項まで及び第五条第二号から第四号までの規定は、前項の許可について準用する。"}}, "附則 １０": {"text": "１０\n　第二十四条の規定の適用については、旧法に基づく税関貨物取扱人の業務で同条に規定する政令で定める通関業務に相当するものに従事した期間は、通関業者の当該通関業務に従事した期間とみなす。"}, "第四十条": {"text": "第四十条\n\n　通関業者でない者は、通関業者という名称を使用してはならない。", "第四十三条": {"text": "第四十三条\n\n\n　次の各号の一に該当する者は、五万円以下の罰金に処する。\n一\n\n　第十八条第二項の規定により財務大臣がした定めに反して料金を受けた者\n\n二\n\n　第三十八条第一項の規定による報告をせず、若しくは偽りの報告をし、若しくは同項の規定による税関職員の質問に答弁せず、若しくは偽りの答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者"}, "２": {"text": "２\n\n　前項第三号の罪は、告訴がなければ公訴を提起することができない。"}, "第四十四条": {"text": "第四十四条\n\n\n　次の各号の一に該当する者は、三万円以下の罰金に処する。\n一\n\n　第十七条の規定に違反してその名義を他人に使用させた者\n\n二\n\n　第三十三条の規定に違反してその名義を他人に使用させた者\n\n三\n\n　第四十条の規定に違反して通関業者又は通関士という名称を使用した者"}, "第四十五条": {"text": "第四十五条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第四十一条第一項（第三号を除く。）、第四十二条第一号、第四十三条又は前条第一号若しくは第三号の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対し、各本条の罰金刑を科する。"}, "第四十一条": {"text": "第四十一条\n\n\n　次の各号の一に該当する者は、一年以下の懲役又は十万円以下の罰金に処する。\n一\n\n　偽りその他不正の手段により第三条第一項又は第八条第一項の許可を受けた者\n\n二\n\n　第三条第一項の規定に違反して通関業を営んだ者及び同条第二項（第八条第二項において準用する場合を含む。）の規定により附された条件又は第九条の規定に違反して、当該条件により限定された種類以外の貨物につき、又は同条の規定により通関業を営むことができる地域以外の地域において、通関業を営んだ者\n\n三\n\n　第十九条の規定に違反して、通関業務に関して知り得た秘密を他に漏らし、又は盗用した者\n\n四\n\n　第三十四条第一項の規定による通関業務の全部又は一部の停止の処分に違反して通関業務を行なつた者"}, "第四十二条": {"text": "第四十二条\n\n\n　次の各号の一に該当する者は、六月以下の懲役又は五万円以下の罰金に処する。\n一\n\n　偽りその他不正の手段により第三十一条第一項の確認を受けた者\n\n二\n\n　第三十五条第一項の規定による通関業務に従事することの停止又は禁止の処分に違反して通関業務に従事した者"}}, "第三十五条": {"text": "第三十五条\n\n　税関長は、通関士がこの法律又は関税法\nその他関税に関する法令の規定に違反したときは、その通関士に対し、戒告し、一年以内の期間を定めてその者が通関業務に従事することを停止し、又は二年間その者が通関業務に従事することを禁止することができる。", "２": {"text": "２\n\n　前条第二項の規定は、前項の規定による処分をした場合について準用する。"}}, "第三十六条": {"text": "第三十六条\n\n　何人も、通関業者又は通関士に第三十四条第一項又は前条第一項に該当する事実があると認めたときは、税関長に対し、その事実を申し出て、適当な措置をとるべきことを求めることができる。"}, "第二十四条": {"text": "第二十四条\n\n　次の各号の一に該当する者に対しては、その申請により、通関士試験において当該各号に掲げる科目の試験を免除する。\n一\n\n　通関業者の通関業務又は官庁における関税その他通関に関する事務で政令で定めるものに従事した期間が通算して十五年以上になる者　前条第二項第一号及び第二号に掲げる科目\n\n二\n\n　通関業者の通関業務又は官庁における通関事務で政令で定めるものに従事した期間が通算して五年以上になる者　前条第二項第二号に掲げる科目"}, "第七条": {"text": "第七条\n\n　通関業者は、通関業務のほか、その関連業務として、通関業者の名称を用いて、他人の依頼に応じ、通関業務に先行し、後続し、その他当該業務に関連する業務を行なうことができる。ただし、他の法律においてその業務を行なうことが制限されている事項については、この限りでない。"}, "第二十一条": {"text": "第二十一条\n\n　第十四条の規定による通関士の記名押印又は第十五条若しくは第十六条の規定による税関長の措置の有無は、これらの条に規定する通関書類又は更正若しくは検査に係る処分の効力に影響を及ぼすものと解してはならない。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第三十条": {"text": "第三十条\n\n　この節に定めるもののほか、通関士試験の受験の手続その他通関士試験に関し必要な事項は、財務省令で定める。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　税関長は、通関業者が次の各号の一に該当するときは、その許可を取り消すことができる。\n一\n\n　偽りその他不正の手段により通関業の許可を受けたことが判明したとき。\n\n二\n\n　第六条第一号、第三号から第五号まで又は第八号の一に該当するに至つたとき。", "２": {"text": "２\n\n　税関長は、前項の規定により通関業の許可の取消しをしようとするときは、第三十九条第一項の審査委員の意見を聞かなければならない。"}}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n\n　通関業者は、政令で定めるところにより、通関業務（第七条に規定する関連業務を含む。以下この項及び第三項において同じ。）に関して帳簿を設け、その収入に関する事項を記載するとともに、その取扱いに係る通関業務に関する書類を一定期間保存しなければならない。", "３": {"text": "３\n\n　通関業者は、政令で定めるところにより、その取扱いに係る通関業務の件数、これらについて受けた料金の額その他通関業務に係る事項を記載した報告書を毎年一回税関長に提出しなければならない。"}, "２": {"text": "２\n\n　通関業者は、政令で定めるところにより、通関士その他の通関業務の従業者（当該通関業者が法人である場合には、通関業務を担当する役員及び通関士その他の通関業務の従業者）の氏名及びその異動を税関長に届け出なければならない。"}}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　通関業者（法人である場合には、その役員）及び通関士は、通関業者又は通関士の信用又は品位を害するような行為をしてはならない。"}, "第二十五条": {"text": "第二十五条\n\n　通関士試験に合格した者は、どの税関の管轄区域内においても、通関士となる資格を有する。"}, "第二十六条": {"text": "第二十六条\n\n　通関士試験を受けようとする者は、実費を勘案して政令で定める額の受験手数料を納めなければならない。", "２": {"text": "２\n\n　前項の規定により納付した受験手数料は、通関士試験を受けなかつた場合においても、還付しない。"}}, "第十八条": {"text": "第十八条\n\n　通関業者は、通関業務（第七条に規定する関連業務を含む。）の料金の額を営業所において依頼者の見やすいように掲示しなければならない。", "２": {"text": "２\n\n　財務大臣は、前項の料金の額について必要な定めをすることができるものとし、この定めがされたときは、通関業者は、これに反して料金を受けてはならない。"}}, "第三十三条": {"text": "第三十三条\n\n　通関士（前条第一号の規定に該当し、第二十二条第二項の規定による異動の届出がない者を含む。）は、その名義を他人に通関業務のため使用させてはならない。"}, "第二十七条": {"text": "第二十七条\n\n　通関士試験は、毎年一回以上、財務大臣が決定する問題により、各税関長が行なう。ただし、試験の採点は、次条第一項の試験委員が行なう。"}, "附則 ８": {"text": "８\n　旧法又はこれに基づく命令によつてした処分（附則第十二項の規定によりされる処分を含む。）、手続その他の行為（附則第二項の免許の申請及び附則第三項の免許を除く。）は、この法律中これに相当する規定がある場合には、この法律の相当規定によつてしたものとみなす。"}, "附則 １２": {"text": "１２\n　この法律の施行前に税関貨物取扱人の業務に関する法令に違反し、又は旧法の規定に基づく税関長の命令に違反した行為に対する税関長の処分については、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n\n　税関長は、この法律の適正な実施を確保するため必要があると認めるときは、通関業者から報告を徴し、又は税関職員をして通関業者に質問させ、若しくはその業務に関する帳簿書類（その作成又は保存に代えて電磁的記録の作成又は保存がされている場合における当該電磁的記録を含む。）を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による質問又は検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　税関職員は、前項の規定により質問又は検査をする場合には、その身分を示す証票を携帯し、関係者の請求があるときは、これを提示しなければならない。"}}}}