{"number": "昭和二十八年二月二十八日法律第六号", "name": "酒税法", "provision": {"第二十一条": {"text": "第二十一条\n\n　税務署長は、第七条第一項の規定による酒類の製造免許、同条第五項（第九条第三項において準用する場合を含む。）の規定による酒類の製造免許若しくは酒類の販売業免許の期限の延長、第八条の規定による酒母若しくはもろみの製造免許、第九条第一項の規定による酒類の販売業免許、第十条の規定による酒類の製造免許、酒母若しくはもろみの製造免許若しくは酒類の販売業免許の拒否、第十一条の規定による酒類の製造免許若しくは酒類の販売業免許の条件の設定、緩和若しくは解除、第十二条（第十三条において準用する場合を含む。）若しくは第十四条の規定による酒類の製造免許、酒母若しくはもろみの製造免許若しくは酒類の販売業免許の取消し、第十六条の規定による許可若しくは不許可又は第十七条の規定による申請に基づく酒類の製造免許、酒母若しくはもろみの製造免許若しくは酒類の販売業免許の取消しをしたときは、文書をもつて、その旨をその者に通知しなければならない。"}, "第二十八条の三": {"text": "第二十八条の三\n\n　酒類製造者が、次の各号に掲げる酒類を保税地域から当該各号に掲げる場所に引き取ろうとする場合において、政令で定める手続により、その保税地域の所在地の所轄税関長の承認を受けたときは、当該引取りに係る酒税を免除する。ただし、第六項の規定の適用がある場合には、この限りでない。\n一\n\n　酒類製造者が酒類の原料とするための酒類　当該酒類をその原料とする酒類の製造場\n\n二\n\n　酒類製造者が政令で定める目的に充てるための酒類　当該政令で定める製造場又は蔵置場", "３": {"text": "３\n\n　第一項の承認の申請に係る同項各号に掲げる場所につき酒税の取締り又は保全上特に不適当と認められる等の事情がある場合には、税関長は、その承認を与えないことができる。"}, "２": {"text": "２\n\n　税関長は、前項の承認を与える場合には、その承認の申請者に対し、相当の期限を指定して、当該酒類が同項各号に掲げる場所に引き取られたことについての当該場所の所在地の所轄税務署長の証明書を提出すべきことを命じなければならない。"}, "５": {"text": "５\n\n　税務署長は、取締り上必要があると認めるときは、政令で定めるところにより、前項に規定する者に対し、第一項の承認を受けて引き取つた酒類を他の酒類と区別して蔵置すべきことを命ずることができる。"}, "６": {"text": "６\n\n　第一項の承認を受けて引き取つた酒類について、第二項の規定により税関長の指定した期限内に同項に規定する証明書の提出がないときは、直ちにその酒税を徴収する。"}, "８": {"text": "８\n\n　税関長は、第一項の承認を与える場合において、必要があると認めるときは、引き取られる酒類の容器に封を施すことができる。"}, "７": {"text": "７\n\n　第一項の承認を受けて引き取つた酒類を同項各号に掲げる場所に移入する前に、災害その他やむを得ない事情により亡失した場合において、政令で定める手続により、その亡失の場所のもよりの税務署の税務署長に亡失の事実を届け出て、当該税務署長から亡失証明書の交付を受けたときは、当該証明書は、第二項に規定する証明書に代えて用いることができる。"}, "４": {"text": "４\n\n　第一項の規定により酒税を免除された酒類（同項の規定の適用を受けないこととなつたものを除く。）については、当該酒類を同項各号に掲げる場所に引き取つた者が当該酒類の酒類製造者でないときは、これを当該酒類の酒類製造者とみなし、当該場所が当該酒類の製造免許を受けた製造場でないときは、これを当該酒類の製造免許を受けた製造場とみなす。"}}, "第四十七条": {"text": "第四十七条\n\n　酒類製造者又は酒母若しくはもろみの製造者は、政令で定めるところにより、製造場の位置、製造及び貯蔵の設備、製造の開始、休止及び終了並びに製造方法について、その製造場の所在地の所轄税務署長に申告しなければならない。", "３": {"text": "３\n\n　酒類販売業者は、その販売業を休止又は開始したときは、遅滞なく、その旨をその販売場の所在地（販売場を設けていない場合には、住所地）の所轄税務署長に申告しなければならない。"}, "２": {"text": "２\n\n　酒類製造者は、政令で定めるところにより、その年の四月一日からその年の翌年三月三十一日までの間（以下この項において「その年度」という。）の酒類の製成及び移出数量、その年度の末日における酒類の所持数量並びにその年度中に酒類をその製造場から移出しなかつた場合には、その旨を、その年度の末日の属する月の翌月末日までに、その製造場の所在地の所轄税務署長に申告しなければならない。"}, "４": {"text": "４\n\n　税務署長は、酒税の取締上必要があると認めるときは、酒類の販売業者に対し、その購入若しくは販売をした酒類又は所持する酒類の数量その他政令で定める事項について、報告を求めることができる。"}}, "第二十八条": {"text": "第二十八条\n\n　酒類製造者が、次の各号に掲げる酒類をその酒類の製造場から当該各号に掲げる場所（第二号及び第三号に掲げる酒類の蔵置場については、政令で定めるところにより当該蔵置場の設置につき、その蔵置場の所在地の所轄税務署長の許可を受けた蔵置場に限る。）へ移出する場合には、当該移出に係る酒税を免除する。\n一\n\n　酒類製造者が酒類の原料とするための酒類　当該酒類をその原料とする酒類の製造場\n\n二\n\n　輸出業者（他から購入した酒類の販売を業とする者で常時酒類の輸出を行なうものをいう。）が輸出するための酒類　当該酒類の蔵置場\n\n三\n\n　その他政令で定める目的で政令で定める製造場又は蔵置場に移入される酒類　当該政令で定める製造場又は蔵置場\n\n四\n\n　前三号に掲げる酒類以外の酒類で、当該酒類を他の製造場又は蔵置場へ移出することにつき、政令で定めるところにより、当該酒類の製造場の所在地の所轄税務署長の承認を受けたもの　当該他の製造場又は蔵置場", "３": {"text": "３\n\n　前項の場合において、やむを得ない事情があるため同項に規定する政令で定める書類を同項の申告書に添付することができないときは、当該書類は、次の各号に掲げる区分に応じ、当該各号に掲げる日までに提出すれば足りるものとする。\n一\n\n　酒類製造者が、当該書類を当該申告書の提出期限から三月以内に提出することを予定している場合において、政令で定めるところによりその予定日を当該申告書の提出先の税務署長に届け出たとき。　当該予定日\n\n二\n\n　酒類製造者が、当該書類を当該申告書の提出期限から三月を経過した日以後に提出することを予定している場合において、政令で定めるところにより当該申告書の提出先の税務署長の承認を受けたとき。　当該税務署長が指定した日"}, "２": {"text": "２\n\n　前項の規定は、同項の移出をした酒類製造者が、当該移出をした日の属する月分の第三十条の二第一項又は第二項の規定による申告書（これらの項に規定する期限内に提出するものに限る。）に当該酒類が前項各号に掲げる酒類に該当すること及び当該酒類が当該各号に掲げる場所に移入されたことについての明細を記載した書類として政令で定める書類を添付しない場合には、適用しない。"}, "９": {"text": "９\n\n　税務署長は、第一項第四号の承認を与える場合において、必要があると認めるときは、移出される酒類の容器に封を施すことができる。"}, "５": {"text": "５\n\n　第一項第四号の承認の申請があつた場合において、酒税の取締り又は保全上特に不適当と認められる等の事情があるときは、税務署長は、その承認を与えないことができる。"}, "６": {"text": "６\n\n　第一項の規定に該当する酒類（同項の規定の適用を受けないこととなつたものを除く。）については、当該酒類を同項各号に掲げる場所に移入した者が当該酒類の酒類製造者でないときは、これを当該酒類の酒類製造者とみなし、当該場所が当該酒類の製造免許を受けた製造場でないときは、これを当該酒類の製造免許を受けた製造場とみなす。"}, "８": {"text": "８\n\n　税務署長は、取締り上必要があると認めるときは、政令で定めるところにより、前項に規定する移入をした者に対し、当該移入した酒類を他の酒類と区別して蔵置すべきことを命ずることができる。"}, "７": {"text": "７\n\n　第一項の規定に該当する酒類を同項各号に掲げる場所に移入した者は、政令で定めるところにより、当該酒類の移入の目的（当該酒類が同項第四号に掲げる酒類であるときは、当該移入の理由）、税率の適用区分（品目を含む。以下同じ。）及び当該区分ごとの数量その他政令で定める事項を記載した書類を、当該場所の所在地の所轄税務署長に、当該移入をした日の属する月の翌月末日までに提出しなければならない。"}, "４": {"text": "４\n\n　第一項の移出をした酒類を同項各号に掲げる場所に移入する前に、災害その他やむを得ない事情により亡失した場合において、政令で定める手続により、その亡失の場所の最寄りの税務署の税務署長に亡失の事実を届け出て、当該税務署長から亡失証明書の交付を受けたときは、当該証明書は、第二項に規定する政令で定める書類に代えて用いることができる。"}}, "附則 ２１": {"text": "２１\n　第四項（第十二項、第十六項及び前項において準用する場合を含む。）の規定による申告書の提出を怠った者は、二十万円以下の罰金に処する。"}, "第三十四条": {"text": "第三十四条\n　新酒税法第三十条第三項の規定は、酒類製造者が酒類の製造場に移入した酒類（酒税法第三十条第一項の規定により控除を受けるべきものを除く。）で、平成十五年四月一日以後に当該製造場から更に移出され、又は新酒税法第四十七条第一項の規定により申告した製造方法に従い酒類の原料として使用されたものについて適用する。"}, "附則 １３": {"text": "１３\n　平成十年十月一日に、酒類の製造場又は保税地域以外の場所において酒類（しょうちゅう乙類に限る。）を所持する酒類の製造者又は販売業者がある場合において、その数量（二以上の場所で所持する場合には、その合計数量）が四百リットル以上であるときは、当該酒類については、その者が酒類の製造者として当該酒類を同日にその者の酒類の製造場から移出したものとみなして、酒税を課する。"}, "附則 １１": {"text": "１１\n　第九項の場合においては、新法第二十二条に規定する税率又は平成十年租税特別措置法第八十七条の二第二項に規定する税率により算出した場合の酒税額と附則第四条第一項の税率又は平成十年租税特別措置法第八十七条の二第一項に規定する税率により算出した場合の酒税額との差額に相当する金額を第九項の酒税額とする。"}, "第百三十六条": {"text": "第百三十六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ７": {"text": "７\n　平成二十四年十二月三十一日以前に第十三条の規定による改正前の航空機燃料税法（以下「旧航空機燃料税法」という。）第十九条第一項に規定する航空機の所有者等に対して行った同項（同条第三項において準用する場合を含む。以下この項において同じ。）の規定による質問又は検査（同日後引き続き行われる調査（同日以前に当該航空機の所有者等に対して当該調査に係る同条第一項の規定による質問又は検査を行っていたものに限る。以下この項において「経過措置調査」という。）に係るものを含む。）及び同条第二項（同条第三項において準用する場合を含む。以下この項において同じ。）に規定する航空機燃料を譲渡する義務があると認められる者その他自己の事業に関し当該航空機の所有者等と取引があると認められる者に対して同日以前に行った同条第二項の規定による質問又は検査（当該経過措置調査に係るものを含む。）については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第五十条の二": {"text": "第五十条の二\n\n　前条第一項各号のいずれかに該当する場合を除き、酒類製造者又は酒類販売業者は、酒類に関し次に掲げる行為をしようとする場合には、政令で定めるところにより、その旨を当該行為をしようとする場所の所在地の所轄税務署長に届け出なければならない。\n一\n\n　酒類製造者又は酒類販売業者が、酒類の製造場又は保税地域以外の場所で酒類を詰め替える行為\n\n二\n\n　前号のほか、酒税の取締り又は保全上必要があるものとして政令で定める行為", "第五十二条": {"text": "第五十二条\n\n\n　削除"}, "２": {"text": "２\n\n　酒類製造者又は酒母等の製造者は、次に掲げる場合には、政令で定めるところにより、直ちにその製造場の所在地の所轄税務署長に届け出なければならない。\n一\n\n　製造場にある酒類、酒母又はもろみが亡失したとき。\n\n二\n\n　製造場にある酒類が腐敗その他の事由により飲用に供し難くなつたとき。\n\n三\n\n　製造場にある酒母又はもろみが腐敗したとき。"}, "第五十一条": {"text": "第五十一条\n\n\n　削除"}, "３": {"text": "３\n\n　前項第二号又は第三号に規定する場合において、酒税の取締り又は保全上必要があると認めるときは、税務署長は、相当の期間を定めて、前項第二号の酒類又は同項第三号の酒母若しくはもろみの処分を禁止することができる。"}}, "第三十一条": {"text": "第三十一条\n\n　国税庁長官、国税局長又は税務署長は、酒税の保全のため必要があると認めるときは、政令で定めるところにより、酒類製造者に対し、金額及び期間を指定し、酒税につき担保の提供を命ずることができる。この場合において、提供すべき担保がないとき、又は酒類製造者の申請があつたときは、担保の提供に代え、納税の担保として酒類の保存を命ずることができる。", "３": {"text": "３\n\n　第一項の規定による酒類の保存の手続について必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　国税庁長官、国税局長又は税務署長は、必要があると認めるときは、前項の金額又は期間を変更することができる。"}, "５": {"text": "５\n\n　税務署長は、必要があると認めるときは、第一項の規定により保存される酒類の容器に封を施すことができる。"}, "第三十三条": {"text": "第三十三条\n\n\n　削除"}, "６": {"text": "６\n\n　国税庁長官、国税局長又は税務署長は、第一項の規定により担保の提供又は酒類の保存を命じた場合において、必要があると認めるときは、酒類製造者が担保を提供し、又は第四項の規定により承認を受けるまで、当該酒類製造者の製造場に現存する酒類の容器に封を施して、その処分又は移出を禁止することができる。"}, "第三十二条": {"text": "第三十二条\n\n\n　削除"}, "４": {"text": "４\n\n　第一項の規定により酒類の保存を命ぜられた者は、保存すべき酒類及び保存の方法を定め、当該保存を命じた者の承認を受けなければならない。"}}, "第十七条": {"text": "第十七条\n\n　酒類製造者又は酒母等の製造者がその製造の全部又は一部を廃止しようとするときは、政令で定める手続により、酒類の製造免許又は酒母若しくはもろみの製造免許の取消しを申請しなければならない。", "２": {"text": "２\n\n　酒類販売業者がその販売業を廃止しようとするとき（その販売場の全部又は一部を廃止しようとするときを含む。）は、政令で定める手続により、酒類の販売業免許の取消しを申請しなければならない。"}}, "第十条": {"text": "第十条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる内国消費税に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　この法律の施行の際現に旧酒税法第七条第一項又は第九条第一項の免許を受けている酒類小売業者は、施行日以後最初に選任した酒類販売管理者については、新組合法第八十六条の九第五項の規定にかかわらず、施行日から一年以内に、酒類の販売業務に関する法令に係る研修を受けさせるよう努めなければならない。"}, "第二十三条": {"text": "第二十三条\n\n　酒税の税率は、酒類の種類に応じ、一キロリットルにつき、次に定める金額とする。\n一\n\n　発泡性酒類　二十二万円\n\n二\n\n　醸造酒類　十四万円\n\n三\n\n　蒸留酒類　二十万円（アルコール分が二十一度以上のものにあつては、二十万円にアルコール分が二十度を超える一度ごとに一万円を加えた金額）\n\n四\n\n　混成酒類　二十二万円（アルコール分が二十一度以上のものにあつては、二十二万円にアルコール分が二十度を超える一度ごとに一万千円を加えた金額）", "第二十四条": {"text": "第二十四条\n\n\n　削除"}, "２": {"text": "２\n\n　発泡性酒類のうち次の各号に掲げるものに係る酒税の税率は、前項の規定にかかわらず、一キロリットルにつき、当該各号に定める金額とする。\n一\n\n　発泡酒（原料中麦芽の重量が水以外の原料の重量の百分の五十未満二十五以上のものでアルコール分が十度未満のものに限る。）　十七万八千百二十五円\n\n二\n\n　発泡酒（原料中麦芽の重量が水以外の原料の重量の百分の二十五未満のものでアルコール分が十度未満のものに限る。）　十三万四千二百五十円\n\n三\n\n　その他の発泡性酒類（ホップ又は財務省令で定める苦味料を原料の一部とした酒類で次に掲げるもの以外のものを除く。）　八万円イ　糖類、ホップ、水及び政令で定める物品を原料として発酵させたもの（エキス分が二度以上のものに限る。）\nロ　発泡酒（政令で定めるものに限る。）にスピリッツ（政令で定めるものに限る。）を加えたもの（エキス分が二度以上のものに限る。）"}, "５": {"text": "５\n\n　混成酒類のうち次の各号に掲げるものに係る酒税の税率は、第一項の規定にかかわらず、一キロリットルにつき、当該各号に定める金額とする。\n一\n\n　合成清酒　十万円\n\n二\n\n　みりん及び雑酒（その性状がみりんに類似する酒類として政令で定めるものに限る。）　二万円\n\n三\n\n　甘味果実酒及びリキュール　十二万円（アルコール分が十三度以上のものにあつては、十二万円にアルコール分が十二度を超える一度ごとに一万円を加えた金額）\n\n四\n\n　粉末酒　三十九万円"}, "３": {"text": "３\n\n　醸造酒類のうち次の各号に掲げるものに係る酒税の税率は、第一項の規定にかかわらず、一キロリットルにつき、当該各号に定める金額とする。\n一\n\n　清酒　十二万円\n\n二\n\n　果実酒　八万円"}, "第二十七条": {"text": "第二十七条\n\n\n　削除"}, "第二十六条": {"text": "第二十六条\n\n\n　削除"}, "６": {"text": "６\n\n　前各項の規定の適用に関し、必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　蒸留酒類のうちウイスキー、ブランデー及びスピリッツであつてアルコール分が三十七度未満のものに係る酒税の税率は、第一項の規定にかかわらず、一キロリットルにつき三十七万円とする。"}, "第二十五条": {"text": "第二十五条\n\n\n　削除"}}, "第四十六条": {"text": "第四十六条\n\n　酒類製造者、酒母若しくはもろみの製造者、酒類の販売業者又は特例輸入者は、政令で定めるところにより、製造、貯蔵、販売（販売の代理又は媒介を含む。以下同じ。）又は保税地域からの引取りに関する事実を帳簿に記載しなければならない。"}, "第三十二条": {"text": "第三十二条\n　この附則に別段の定めがあるものを除き、第七条の規定（酒税法第二十二条の改正規定に限る。）の施行前に課した、又は課すべきであった酒税については、なお従前の例による。"}, "第百六条": {"text": "第百六条\n　政府は、国税に関する納税者の利益の保護に資するとともに、税務行政の適正かつ円滑な運営を確保する観点から、納税環境の整備に向け、引き続き検討を行うものとする。"}, "附則 ４": {"text": "４\n　平成二十四年十二月三十一日以前に第十条の規定による改正前の地方揮発油税法（以下「旧地方揮発油税法」という。）第十四条の二第一項各号に規定する者に対して行った同項の規定による質問、検査又は採取（同日後引き続き行われる調査（同日以前にこれらの者に対して当該調査に係る同項の規定による質問、検査又は採取を行っていたものに限る。）に係るものを含む。）については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　酒類製造者が次の各号のいずれかに該当する場合には、税務署長は、酒類の製造免許を取り消すことができる。\n一\n\n　偽りその他不正の行為により酒類の製造免許を受けた場合\n\n二\n\n　第十条第三号から第五号まで若しくは第七号から第八号までに規定する者に該当することとなつた場合又は酒税に係る滞納処分を受けた場合\n\n三\n\n　三年以上引き続き酒類を製造しない場合\n\n四\n\n　三年以上引き続き酒類の製造数量が第七条第二項に規定する数量に達しない場合。ただし、同条第三項の規定の適用を受ける場合を除く。\n\n五\n\n　第三十一条第一項の規定により命ぜられた担保の提供又は酒類の保存をしない場合"}, "附則 ５": {"text": "５\n　平成二十四年十二月三十一日以前に第十一条の規定による改正前の石油ガス税法（以下「旧石油ガス税法」という。）第二十六条第一項各号に規定する者に対して行った同項の規定による質問、検査又は採取（同日後引き続き行われる調査（同日以前にこれらの者に対して当該調査に係る同項の規定による質問、検査又は採取を行っていたものに限る。）に係るものを含む。）については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n\n　酒類製造者又は酒類販売業者は、次に掲げる場合（酒類販売業者については、第五号及び第七号に掲げる場合に限る。）においては、政令で定めるところにより、その製造場又は販売場の所在地（酒類販売業者が販売場を設けていない場合には、住所地）の所轄税務署長の承認を受けなければならない。ただし、第四十三条第一項第六号の承認を受けるべき場合には、この限りでない。\n一\n\n　第三条第七号ロの規定に該当する清酒を製造しようとするとき。\n\n二\n\n　清酒の製造免許を受けた者が、清酒にアルコールその他政令で定める物品を加えようとするとき。\n\n三\n\n　清酒又は合成清酒の製造免許を受けた者が、清酒と合成清酒とを混和しようとするとき。\n\n四\n\n　第三条第十五号イ若しくはロ又は第十六号イに掲げる酒類をスピリッツの製造の原料に供しようとするとき。\n\n五\n\n　酒類に水その他の物品（酒類を含む。）を混和しようとするときで政令で定める場合。ただし、前各号のいずれかに該当する場合を除く。\n\n六\n\n　製造場にある酒類に酒類として飲用することができない処置を施そうとするとき。\n\n七\n\n　前各号のほか、酒類の製造、貯蔵又は販売に関し酒税の取締り又は保全上必要がある場合で政令で定めるとき。", "２": {"text": "２\n\n　税務署長は、前項各号の場合において、酒税の取締り又は保全上特に必要があると認めるときを除いては、同項の承認を与えるものとする。"}}, "第八条": {"text": "第八条\n　指定日に、酒類の製造場又は保税地域以外の場所において酒類（しょうちゅう及びリキュール類に限る。）を所持する酒類の製造者又は販売業者がある場合において、その数量（二以上の場所で所持する場合には、その合計数量）が五百リットル以上であるときは、当該酒類については、その者が酒類の製造者として当該酒類を指定日にその者の酒類の製造場から移出したものとみなして、酒税を課する。"}, "附則 １４": {"text": "１４\n　前項の規定は、同項の酒類の製造場又は保税地域以外の場所が沖縄県の区域内の場所であり、かつ、同項に規定する酒類が沖縄の復帰に伴う特別措置に関する法律第八十条第一項の規定の適用を受けて酒税を軽減された酒類である場合には、適用しない。"}, "附則 １９": {"text": "１９\n　第十七項の場合においては、新法第二十二条に規定する税率又は平成十年租税特別措置法第八十七条の二第四項に規定する税率により算出した場合の酒税額と附則第四条第三項の税率又は平成十年租税特別措置法第八十七条の二第三項に規定する税率により算出した場合の酒税額との差額に相当する金額を第十七項の酒税額とする。"}, "附則 ２３": {"text": "２３\n　この法律施行の際現に旧法第二十七条ノ二第一項の規定による指定を受けている酒類販売業者は、第十九項の規定による指定を受けたものとみなす。"}, "第三十五条": {"text": "第三十五条\n　新酒税法第四十七条第二項の規定は、平成十五年四月一日から適用し、平成十五年三月三十一日までの酒類の製成及び移出数量、同日における所持数量並びに平成十五年三月中に酒類をその製造場から移出しなかった旨の申告については、なお従前の例による。"}, "第百四条": {"text": "第百四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　新酒税法第五十条の二第二項及び第三項の規定は、平成十五年四月一日以後に同条第二項各号のいずれかに該当する事実が生じた場合について適用し、同日前に当該事実が生じた場合については、なお従前の例による。"}, "第三十条の四": {"text": "第三十条の四\n\n　第三十条の二第一項の規定による申告書を提出した酒類製造者は、当該申告に係る酒類を当該酒類製造者の製造場から移出した日の属する月の末日から二月以内に、同条第二項の規定による申告書を提出した酒類製造者は、当該申告書の提出期限内に、それぞれ、当該申告書に記載した同条第一項第六号に掲げる酒税額に相当する酒税を国に納付しなければならない。", "３": {"text": "３\n\n　第一項の規定は、同項に規定する第三十条の二第一項の規定による申告書を提出すべき酒類製造者で、当該申告に係る月分の酒税につき国税通則法\nに規定する期限後申告書又は修正申告書を同項の規定による申告書に係る第一項の納期限前に提出したものについて準用する。"}, "２": {"text": "２\n\n　第六条の三第二項又は第四項の規定に該当する酒類に係る酒税は、これらの規定に規定する酒類の製造場の所在地の所轄税務署長が、直ちにその酒税を徴収する。"}}, "第六十七条": {"text": "第六十七条\n　酒類の販売業者である酒類引取者が、平成十八年五月一日前に保税地域（関税法（昭和二十九年法律第六十一号）第二十九条に規定する保税地域をいう。以下同じ。）から引き取られた酒類を平成十八年四月一日から同月三十日までの間に政令で定めるところにより国税庁長官の承認を受けた場所に移入した場合には、当該酒類については、当該酒類引取者を当該酒類の酒類製造者とみなし、当該承認を受けた場所を当該酒類の製造免許を受けた製造場とみなし、当該移入を当該酒類の製造場への戻入れとみなして、酒税法の規定を適用する。"}, "附則 ６": {"text": "６\n　平成二十四年十二月三十一日以前に第十二条の規定による改正前の石油石炭税法（以下「旧石油石炭税法」という。）第二十三条第一項各号に規定する者に対して行った同項の規定による質問、検査又は採取（同日後引き続き行われる調査（同日以前にこれらの者に対して当該調査に係る同項の規定による質問、検査又は採取を行っていたものに限る。）に係るものを含む。）については、なお従前の例による。"}, "第六十六条": {"text": "第六十六条\n　第七条の規定の施行の際、旧酒税法の規定により次の表の上欄に掲げる旧酒税法の酒類の種類又は品目の製造免許又は販売業免許（以下この条において「製造免許等」という。）を受けていた者は、平成十八年五月一日に、新酒税法の規定により同表の下欄に掲げる新酒税法の酒類の品目の製造免許等を受けたものとみなす。\n\n\n旧酒税法の酒類の種類又は品目\n\n新酒税法の酒類の品目\n\n\n\n清酒\n\n清酒\n\n\n\n合成清酒\n\n合成清酒\n\n\n\nしょうちゅう甲類\n\n連続式蒸留しょうちゅう\n\n\n\nしょうちゅう乙類\n\n単式蒸留しょうちゅう\n\n\n\nみりん\n\nみりん\n\n\n\nビール\n\nビール\n\n\n\n果実酒\n\n果実酒\n\n\n\n甘味果実酒\n\n甘味果実酒\n\n\n\nウイスキー\n\nウイスキー\n\n\n\nブランデー\n\nブランデー\n\n\n\nスピリッツ\n\nスピリッツ\n\n\n\n原料用アルコール\n\n原料用アルコール\n\n\n\nリキュール類\n\nリキュール\n\n\n\n発泡酒\n\n発泡酒\n\n\n\n粉末酒\n\n粉末酒\n\n\n\nその他の雑酒\n\nその他の醸造酒"}, "附則 ２０": {"text": "２０\n　第四項から第八項までの規定は、第十七項の規定により酒税を課する場合について準用する。この場合において、第四項中「第一項」とあるのは「第十七項」と、「指定日」とあるのは「平成十二年十月一日」と、第五項中「前項」とあるのは「第二十項において準用する第四項」と、「平成十年三月三十一日」とあるのは「平成十三年三月三十一日」と、第六項中「前項」とあるのは「第二十項において準用する第五項」と、「第四項」とあるのは「第二十項において準用する第四項」と、第七項中「第一項」とあるのは「第十七項」と、第八項中「第四項」とあるのは「第二十項において準用する第四項」と読み替えるものとする。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第四十三条": {"text": "第四十三条\n　昭和六十四年四月一日前に酒類の製造場から移出された酒類（新酒税法の課税標準及び税率により算出した場合の酒税額が旧酒税法の課税標準及び税率により算出した場合の酒税額を超えることとなるものに限る。以下この条において同じ。）で、酒税法第二十八条第三項（同法第二十九条第三項において準用する場合を含む。以下この条において同じ。）の届出又は承認に係るもの（当該届出又は承認に係る同法第二十八条第三項各号に掲げる日が同月一日以後に到来するものに限る。）について、同法第二十八条第三項各号に掲げる日までに同項に規定する書類が提出されなかつた場合における当該酒類に係る酒税の課税標準及び税率は、新酒税法の課税標準及び税率とする。"}, "第三十条の二": {"text": "第三十条の二\n\n　酒類製造者は、その製造場ごとに、毎月（当該製造場からの移出がない月を除く。）、政令で定めるところにより、次に掲げる事項を記載した申告書を、翌月末日までに、その製造場の所在地の所轄税務署長に提出しなければならない。\n一\n\n　その月中において当該製造場から移出した酒類の税率の適用区分及び当該区分ごとの課税標準たる数量\n\n二\n\n　第二十八条、第二十九条又は他の法律の規定により酒税の免除を受けようとする場合には、前号に規定する酒類のうちこれらの規定の適用を受けようとするものに係る前号に掲げる事項\n\n三\n\n　第一号に規定する課税標準たる数量からそれぞれ当該税率の適用区分ごとに前号に規定する課税標準たる数量を控除した数量（以下この項において「課税標準数量」という。）\n\n四\n\n　課税標準数量に対する酒税額及び当該酒税額の合計額\n\n五\n\n　前条又は他の法律の規定により控除を受けようとする場合には、その適用を受けようとする酒税額（前号に掲げる酒税額のうち、既に確定したものを含む。）\n\n六\n\n　第四号に掲げる酒税額の合計額から前号に掲げる酒税額を控除した金額に相当する酒税額\n\n七\n\n　第四号に掲げる酒税額の合計額から第五号に掲げる酒税額を控除してなお不足額があるときは、当該不足額\n\n八\n\n　その他政令で定める事項", "３": {"text": "３\n\n　前条第一項若しくは第五項の戻入れをした者又は同条第三項の移入をした者は、これらの規定による控除を受けるべき月において第一項の規定による申告書の提出を要しないときは、同条第一項、第三項又は第五項の規定により控除又は還付を受けるべき金額に相当する金額の還付を受けるため、政令で定めるところにより、当該還付を受ける金額その他の事項を記載した申告書を当該戻入れ又は移入をした場所の所在地の所轄税務署長に提出することができる。"}, "２": {"text": "２\n\n　酒類製造者（第六条の三第五項の規定によりその他の醸造酒の製造者とみなされた者を含む。）は、次の各号のいずれかに該当するときは、既にその製造場から移出した酒類（既に前項の規定により申告をした酒類を除き、第一号又は第二号の場合においては、第六条の三第一項の規定に該当することにより移出したものとみなされた酒類（酒母又はもろみについて、第六条の三第五項の規定によりその他の醸造酒とみなされたものを含む。）を含む。）について前項に掲げる事項を記載した申告書を、当該該当することとなつた日から十日を経過する日までに、その製造場の所在地の所轄税務署長に提出しなければならない。\n一\n\n　酒母又はもろみの製造場（酒類の製造免許を受けた製造場を除く。）において酒母又はもろみが飲用されたとき。\n\n二\n\n　第六条の三第一項第二号又は第三号の規定に該当するとき。\n\n三\n\n　第三十一条第一項の規定により担保の提供又は酒類の保存を命ぜられた場合において、指定された期限までに担保の提供又は酒類の保存をしないとき。"}}, "第十九条": {"text": "第十九条\n\n　酒類製造者、酒母等の製造者又は酒類販売業者につき相続（包括遺贈を含む。以下同じ。）があつた場合において、引き続きその製造業又は販売業をしようとする相続人（包括受遺者を含む。以下同じ。）は、政令で定める手続により、遅滞なく、その旨をその製造場の所在地又はその販売場の所在地（販売場がない場合には、相続人の住所地）の所轄税務署長に申告しなければならない。", "３": {"text": "３\n\n　前項の規定の適用については、第十条第六号中「申請前」とあるのは、「申告前」とする。"}, "２": {"text": "２\n\n　前項の申告をした相続人が第十条第一号から第三号まで及び第六号から第八号までに規定する者に該当しないときは、当該相続人は、その相続の時において、被相続人（包括遺贈者を含む。以下同じ。）が受けていた酒類の製造免許、酒母若しくはもろみの製造免許又は酒類の販売業免許を受けたものとみなす。"}}, "第六条の四": {"text": "第六条の四\n\n　次に掲げる酒類がその製造場から移出され、又は保税地域から引き取られる場合には、当該酒類には、酒税を課さない。\n一\n\n　食品衛生法\n（昭和二十二年法律第二百三十三号）第二十八条第一項\n（臨検検査等）の規定により収去される酒類\n\n二\n\n　医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）第六十九条第四項\n（立入検査等）の規定により収去される酒類\n\n三\n\n　その他前二号に類する酒類で政令で定めるもの"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第七十条": {"text": "第七十条\n　第七条の規定の施行前にした行為及び附則第六十四条の規定によりなお従前の例によることとされる酒税に係る第七条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十条の七": {"text": "第三十条の七\n\n　国税通則法第七十四条の四第二項\n（当該職員の酒税に関する調査等に係る質問検査権）の規定により採取した見本に関しては、第六条及び第三十条の二から第三十条の五までの規定は、適用しない。"}, "第二十条": {"text": "第二十条\n\n　第七条第四項の規定により酒類の製造免許に付された期限が経過した場合、酒類の製造免許が取り消された場合又は酒類製造者の相続人につき前条第二項の規定の適用がない場合において、当該製造場に半製品又は酒類が現存するときは、税務署長は、当該期限を付された製造免許を与えられていた者、当該取り消された製造免許を受けていた者（合併により酒類の製造免許が消滅した場合で合併後存続する法人又は合併により設立した法人が酒類の製造免許を受けないときは、当該法人を含む。）又は当該相続人の申請により、期間を指定し、当該酒類の製造又は販売を継続させることができる。", "３": {"text": "３\n\n　第九条第二項の規定により酒類の販売業免許に付された期限（同条第三項において準用する第七条第五項の規定により当該期限が延長された場合には、その延長後の期限）が経過した場合、酒類の販売業免許が取り消された場合又は酒類販売業者の相続人につき前条第二項の規定の適用がない場合において、当該期限を付された販売業免許を与えられていた者、当該取り消された販売業免許を受けていた者（合併により酒類の販売業免許が消滅した場合で合併後存続する法人又は合併により設立した法人が酒類の販売業免許を受けないときは、当該法人を含む。）又はその相続人が酒類を所有しているときは、税務署長は、その者の申請により、期間を指定し、当該酒類の販売を継続させることができる。"}, "２": {"text": "２\n\n　酒母若しくはもろみの製造免許が取り消された場合又は酒母等の製造者の相続人につき前条第二項の規定の適用がない場合において、その製造場に半製品が現存するときは、税務署長は、当該取り消された製造免許を受けていた者（合併により酒母又はもろみの製造免許が消滅した場合で合併後存続する法人又は合併により設立した法人が酒母又はもろみの製造免許を受けないときは、当該法人を含む。）又は当該相続人の申請により、期間を指定し、当該酒母又はもろみの製造を継続させることができる。"}, "４": {"text": "４\n\n　第一項の場合においては、当該酒類の処分又はその製造場からの移出が完了し、及びその酒税が完納されるまでの間、第二項の場合においては、当該酒母又はもろみの製造及び処分又は移出が完了するまでの間、第三項の場合においては、当該酒類の販売が完了するまでの間は、これらの項に規定する者を、それぞれ、酒類製造者、酒母等の製造者又は酒類販売業者とみなして、この法律を適用する。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に旧酒税法第七条第一項、第八条若しくは第九条第一項の免許を受けている者又はこの法律の施行前にした免許の申請に基づきこの法律の施行後に第一条の規定による改正後の酒税法（以下「新酒税法」という。）第七条第一項、第八条若しくは第九条第一項の免許を受けた者に対する新酒税法第十二条、第十三条又は第十四条の規定による免許の取消しに関しては、この法律の施行前に生じた事由については、なお従前の例による。"}, "第六条の二": {"text": "第六条の二\n\n　酒類の製造場が保税地域に該当する場合には、この法律の適用上、その製造場を保税地域に該当しない酒類の製造場とみなす。"}, "第四十二条": {"text": "第四十二条\n　酒類引取者が、昭和六十四年四月一日前に保税地域から引き取られた酒類を同年三月一日から同月三十一日までの間に政令で定めるところにより国税庁長官の承認を受けた場所に移入した場合には、当該酒類については、当該酒類引取者を当該酒類の酒類製造者とみなし、当該承認を受けた場所を当該酒類の製造免許を受けた製造場とみなし、当該移入を当該酒類の製造場への戻入れとみなして、酒税法の規定を適用する。"}, "第百四十七条": {"text": "第百四十七条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十三条": {"text": "第三十三条\n　平成二十四年十二月三十一日以前に第七条の規定による改正前の酒税法（以下「旧酒税法」という。）第五十三条第一項第一号から第四号まで若しくは第三項に規定する者又は同条第四項に規定する団体に対して行った同条の規定による質問、検査、採取、移動の禁止又は封かん（同日後引き続き行われる調査（同日以前にこれらの者又は団体に対して当該調査に係る同条の規定による質問、検査、採取、移動の禁止又は封かんを行っていたものに限る。）に係るものを含む。）については、なお従前の例による。"}, "附則 ８": {"text": "８\n　平成二十四年十二月三十一日以前に第十四条の規定による改正前の電源開発促進税法（以下「旧電源開発促進税法」という。）第十二条第一項に規定する一般電気事業者に対して行った同項（同条第三項において準用する場合を含む。以下この項において同じ。）の規定による質問又は検査（同日後引き続き行われる調査（同日以前に当該一般電気事業者に対して当該調査に係る同条第一項の規定による質問又は検査を行っていたものに限る。以下この項において「経過措置調査」という。）に係るものを含む。）及び同条第二項（同条第三項において準用する場合を含む。以下この項において同じ。）に規定する電気を供給したと認められる者その他自己の事業に関し当該一般電気事業者と取引があると認められる者に対して同日以前に行った同条第二項の規定による質問又は検査（当該経過措置調査に係るものを含む。）については、なお従前の例による。"}, "附則 １２": {"text": "１２\n　第四項から第八項までの規定は、第九項の規定により酒税を課する場合について準用する。この場合において、第四項中「第一項」とあるのは「第九項」と、「指定日」とあるのは「平成十年五月一日」と、第五項中「前項」とあるのは「第十二項において準用する第四項」と、「平成十年三月三十一日」とあるのは「平成十年十月三十一日」と、第六項中「前項」とあるのは「第十二項において準用する第五項」と、「第四項」とあるのは「第十二項において準用する第四項」と、第七項中「第一項」とあるのは「第九項」と、第八項中「第四項」とあるのは「第十二項において準用する第四項」と読み替えるものとする。"}, "附則 １８": {"text": "１８\n　前項の規定は、同項の酒類の製造場又は保税地域以外の場所が沖縄県の区域内の場所であり、かつ、同項に規定する酒類が沖縄の復帰に伴う特別措置に関する法律第八十条第一項の規定の適用を受けて酒税を軽減された酒類である場合には、適用しない。"}, "第百二条": {"text": "第百二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五条": {"text": "第百五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六条の三": {"text": "第六条の三\n\n　次の各号のいずれかに該当するときは、その該当することとなつた時に当該酒類又は酒母若しくはもろみ（以下この条及び第十条第三号において「酒類等」という。）をその製造場から移出したものとみなす。ただし、第四号の場合において、第二十八条第一項の規定の適用を受けて酒類の製造場から移出する当該酒類については、この限りでない。\n一\n\n　酒類等が酒類等の製造場において飲用されたとき。ただし、次項の規定に該当する場合を除く。\n\n二\n\n　第七条第四項の規定により酒類の製造免許（同条第一項に規定する製造免許をいう。以下この号及び次号において同じ。）に付された期限（同条第五項の規定により当該期限が延長された場合には、その延長後の期限。第二十条第一項において同じ。）が経過した場合若しくは酒類等の製造免許が取り消された場合（法人が合併又は解散により消滅した場合を含む。）又は酒類等の製造者の相続人につき第十九条第二項の規定の適用がない場合において、当該取り消された又は消滅した製造免許に係る酒類等（第七条第一項ただし書又は第八条ただし書の規定の適用を受けたものを含む。）がその製造場に現存するとき。ただし、当該期限の経過又は第十七条第一項の規定による申請に基づく製造免許の取消しと同時に第二十条第一項の規定による酒類の販売の継続を認められた場合を除く。\n\n\n三\n\n　第十二条（第十三条において準用する場合を含む。）の規定により酒類等の製造免許を取り消された者が第二十条第一項又は第二項の規定の適用を受けて酒類等を製成したとき。\n\n四\n\n　酒類等の製造場に現存する酒類等（既に第二号（ただし書を除く。）又は前号の規定の適用を受けた酒類等を除く。）が滞納処分（その例による処分を含む。）、強制執行、担保権の実行としての競売、企業担保権の実行手続又は破産手続により換価されたとき。", "３": {"text": "３\n\n　酒類等が保税地域において飲用される場合には、その飲用者が飲用の時に当該酒類等をその保税地域から引き取るものとみなす。"}, "２": {"text": "２\n\n　酒類等が酒類等の製造者の製造場において飲用された場合において、その飲用につき、当該製造者の責めに帰することができないときは、その飲用者を当該酒類等に係る酒類等の製造者とみなし、当該飲用者が飲用の時に当該酒類等をその製造場から移出したものとみなして、この法律（第三十条の二、第三十条の四第一項及び第四十六条の規定並びにこれらの規定に係る罰則の規定を除く。第四項において同じ。）を適用する。"}, "５": {"text": "５\n\n　酒母又はもろみについて前各項の規定の適用があつた場合においては、当該酒母又はもろみは、その他の醸造酒とみなし、酒母又はもろみの製造者（酒母又はもろみの製造者とみなされた者を含む。）は、その他の醸造酒の製造者とみなす。"}, "４": {"text": "４\n\n　酒類等が酒類等の製造者の製造場から移出された場合において、その移出につき、当該製造者の責めに帰することができないときは、当該酒類等を移出した者を酒類等の製造者とみなして、この法律を適用する。"}}, "第三十条の三": {"text": "第三十条の三\n\n　関税法第六条の二第一項第一号\n（税額の確定の方式）に規定する申告納税方式が適用される酒類を保税地域から引き取ろうとする者は、当該引取りに係る酒税を免除されるべき場合を除き、政令で定めるところにより、次に掲げる事項を記載した申告書を、その保税地域の所在地の所轄税関長に提出しなければならない。\n一\n\n　当該引取りに係る酒類の税率の適用区分及び当該区分ごとの課税標準たる数量（以下この項において「課税標準数量」という。）\n\n二\n\n　課税標準数量に対する酒税額及び当該酒税額の合計額\n\n三\n\n　他の法律の規定により控除を受けようとする場合には、その適用を受けようとする酒税額\n\n四\n\n　第二号に掲げる酒税額の合計額から前号に掲げる酒税額を控除した金額に相当する酒税額\n\n五\n\n　第二号に掲げる酒税額の合計額から第三号に掲げる酒税額を控除してなお不足額があるときは、当該不足額\n\n六\n\n　その他政令で定める事項", "３": {"text": "３\n\n　第一項に規定する者がその引取りに係る酒類につき関税法第七条の二第二項\n（特例申告）に規定する特例申告を行う場合には、当該酒類に係る第一項の申告書の提出期限は、当該酒類の引取りの日の属する月の翌月末日とする。"}, "２": {"text": "２\n\n　関税法第六条の二第一項第二号\nに規定する賦課課税方式が適用される酒類を保税地域から引き取ろうとする者は、当該引取りに係る酒税を免除されるべき場合を除き、その引き取る酒類に係る前項第一号に掲げる事項その他政令で定める事項を記載した申告書を、その保税地域の所在地の所轄税関長に提出しなければならない。"}}, "第二百十一条": {"text": "第二百十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる酒税に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　第四項の規定による申告書の提出を怠った者は、二十万円以下の罰金に処する。"}, "第二十九条": {"text": "第二十九条\n　附則第二条の規定により機構のアルコール製造業務が行われる場合には、前条の規定による改正後の酒税法第八条第三号中「又は同法第四条第三号」とあるのは「若しくは同法第四条第三号」と、「許可又は承認を受けた者」とあるのは「許可若しくは承認を受けた者又は同法附則第二条の規定によりアルコールの製造を行う独立行政法人新エネルギー・産業技術総合開発機構」とする。"}, "第四十四条": {"text": "第四十四条\n　次の表の上欄に掲げる法律の規定により酒税の免除を受けて昭和六十四年四月一日前に保税地域から引き取られた酒類（新酒税法の課税標準及び税率により算出した場合の酒税額が旧酒税法の課税標準及び税率により算出した場合の酒税額を超えることとなるものに限る。以下この条において同じ。）について、同日以後に同表の下欄に掲げる法律の規定に該当することとなつた場合における当該酒類に係る酒税の課税標準及び税率は、新酒税法の課税標準及び税率とする。\n\n\n免除の規定\n\n追徴の規定\n\n\n\n旧酒税法第二十八条の二第一項\n\n新酒税法第二十八条の三第六項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律（昭和三十年法律第三十七号）第十一条第一項\n\n同法第十一条第三項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律第十二条第一項\n\n同法第十二条第四項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律第十三条第一項\n\n同法第十三条第五項において準用する関税定率法（明治四十三年法律第五十四号）第十五条第二項、第十六条第二項又は第十七条第四項\n\n\n\n日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律（昭和二十七年法律第百十二号）第七条（日本国における国際連合の軍隊の地位に関する協定の実施に伴う所得税法等の臨時特例に関する法律（昭和二十九年法律第百四十九号）第四条において準用する場合を含む。）\n\n日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第八条（日本国における国際連合の軍隊の地位に関する協定の実施に伴う所得税法等の臨時特例に関する法律第四条において準用する場合を含む。）"}, "第六十四条": {"text": "第六十四条\n　この附則に別段の定めがあるものを除き、平成十八年五月一日前に課した、又は課すべきであった酒税については、なお従前の例による。"}, "第五十三条": {"text": "第五十三条\n\n　酒税の納税地は、製造場から移出した酒類に係るものについては、当該製造場の所在地とし、保税地域から引き取られる酒類に係るものについては、当該保税地域とする。", "３": {"text": "３\n\n　第一項第六号の酒類については、直ちにその酒税を徴収する。"}, "第五十六条": {"text": "第五十六条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第九条第一項の規定による販売業免許を受けないで酒類の販売業をした者\n\n二\n\n　第三十条の二第一項若しくは第二項又は第三十条の三第一項の規定による申告書をその提出期限までに提出しなかつた者\n\n三\n\n　第三十条の三第二項の規定による申告書をその提出期限までに提出せず、又は偽りの申告書を提出した者\n\n四\n\n　第四十三条第十二項の規定に違反した者\n\n五\n\n　第四十五条の規定に違反した者\n\n六\n\n　第五十条第一項第二号又は第三号の規定による承認を受けなかつた者\n\n七\n\n　第五十四条第一項の罪を犯す目的で原料、機械、器具又は容器を準備した者"}, "５": {"text": "５\n\n　第一項又は第二項の行為に係る酒類については、当該酒類を製造した、又は製造に着手してこれを遂げない者から、直ちにその酒税を徴収する。ただし、前項の規定により没収された酒類には、酒税を課さない。"}, "６": {"text": "６\n\n　第一項又は第二項の行為に係る酒母又はもろみはその他の醸造酒とみなし、当該酒母又はもろみを製造した者から、直ちにその酒税を徴収する。ただし、第四項の規定により没収された酒母又はもろみには、酒税を課さない。"}, "第五十九条": {"text": "第五十九条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して第五十四条から第五十六条まで又は前条の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対して当該各条の罰金刑を科する。"}, "４": {"text": "４\n\n　第一項第七号又は第八号の酒母又はもろみは、その他の醸造酒とみなし、製造者から、直ちにその酒税を徴収する。"}, "第五十四条": {"text": "第五十四条\n\n\n　第七条第一項又は第八条の規定による製造免許を受けないで、酒類、酒母又はもろみを製造した者は、十年以下の懲役又は百万円以下の罰金に処する。"}, "２": {"text": "２\n\n　前項の規定により第五十四条第一項若しくは第二項又は第五十五条第一項若しくは第三項の違反行為につき法人又は人に罰金刑を科する場合における時効の期間は、当該各条の罪についての時効の期間による。"}, "第五十五条": {"text": "第五十五条\n\n\n　次の各号のいずれかに該当する者は、十年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　偽りその他不正の行為によつて酒税を免れ、又は免れようとした者\n\n二\n\n　偽りその他不正の行為によつて第三十条第四項又は第五項の規定による還付を受け、又は受けようとした者"}, "第五十八条": {"text": "第五十八条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第十一条第一項の規定による条件に違反した者\n\n二\n\n　第十八条の規定による申告をしないで酒類の販売業をした者\n\n三\n\n　第二十八条第一項第四号又は第二十八条の三第一項の規定による承認を受けて酒類を移出し、又は引き取つた者で、当該酒類をその移入先又は引取先に移入しないもの\n\n四\n\n　第二十八条第七項の規定による書類をその提出期限までに提出せず、又は偽りの書類を提出した者\n\n五\n\n　第三十一条第六項又は第三十五条の規定に違反して酒類を処分し、又は製造場から移出した者\n\n六\n\n　第四十四条第一項の規定に違反して酒類を製造場から移出した者\n\n七\n\n　第四十四条第二項の規定に違反して酒母又はもろみを処分し、又は製造場から移出した者\n\n八\n\n　第四十四条第三項の規定による命令に違反して酒母又はもろみを処分し、又は製造場から移出した者\n\n九\n\n　第四十六条の規定による帳簿の記載をせず、若しくは偽り、又は帳簿を隠匿した者\n\n十\n\n　第四十七条第一項から第三項までの規定による申告をせず、又は偽つた者\n\n十一\n\n　第五十条第一項第一号又は第四号から第七号までの規定による承認を受けなかつた者\n\n十二\n\n　第五十条の二第一項又は第二項の規定による届出をせず、又は偽つた者"}, "第五十七条": {"text": "第五十七条\n\n\n　第五十四条第一項若しくは第二項、第五十五条第一項若しくは第三項又は前条第一項の罪を犯した者には、情状により、懲役及び罰金を併科することができる。"}}, "附則 １７": {"text": "１７\n　平成十二年十月一日に、酒類の製造場又は保税地域以外の場所において酒類（しょうちゅう乙類に限る。）を所持する酒類の製造者又は販売業者がある場合において、その数量（二以上の場所で所持する場合には、その合計数量）が四百リットル以上であるときは、当該酒類については、その者が酒類の製造者として当該酒類を同日にその者の酒類の製造場から移出したものとみなして、酒税を課する。"}, "第九十三条": {"text": "第九十三条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ２５": {"text": "２５\n　この法律の規定の適用については、前項の規定により免許を取り消された場合には、新法第十四条第二号の規定により免許を取り消されたものとみなす。この場合において、新法第十条第二号中「当該法人が第七号に」とあるのは「当該法人が第六号又は第七号に」と読み替えるものとする。"}, "第三十九条": {"text": "第三十九条\n　平成十五年五月一日に、酒類の製造場又は保税地域以外の場所において新酒税法等の税率により算出した場合の酒税額が旧酒税法等の税率により算出した場合の酒税額を超えることとなる酒類を所持する酒類の製造者又は販売業者がある場合において、その数量（二以上の場所で所持する場合には、その合計数量）が八百リットル以上であるときは、当該酒類については、その者が酒類の製造者として当該酒類を同日にその者の酒類の製造場から移出したものとみなして、酒税を課する。"}, "附則 １６": {"text": "１６\n　第四項から第八項までの規定は、第十三項の規定により酒税を課する場合について準用する。この場合において、第四項中「第一項」とあるのは「第十三項」と、「指定日」とあるのは「平成十年十月一日」と、第五項中「前項」とあるのは「第十六項において準用する第四項」と、「平成十年三月三十一日」とあるのは「平成十一年三月三十一日」と、第六項中「前項」とあるのは「第十六項において準用する第五項」と、「第四項」とあるのは「第十六項において準用する第四項」と、第七項中「第一項」とあるのは「第十三項」と、第八項中「第四項」とあるのは「第十六項において準用する第四項」と読み替えるものとする。"}, "附則 ２": {"text": "２\n　平成二十四年十二月三十一日以前に第八条の規定による改正前のたばこ税法（以下「旧たばこ税法」という。）第二十七条第一項各号に規定する者に対して行った同項の規定による質問、検査又は採取（同日後引き続き行われる調査（同日以前にこれらの者に対して当該調査に係る同項の規定による質問、検査又は採取を行っていたものに限る。）に係るものを含む。）については、なお従前の例による。"}, "第三十七条": {"text": "第三十七条\n　平成十五年五月一日前に酒類の製造場から移出された酒類（新酒税法第二十二条又は租税特別措置法第八十七条の三に規定する税率（以下「新酒税法等の税率」という。）により算出した場合の酒税額が旧酒税法第二十二条又は租税特別措置法第八十七条の三若しくは第十二条の規定による改正前の租税特別措置法第八十七条の四に規定する税率（以下「旧酒税法等の税率」という。）により算出した場合の酒税額を超えることとなるものに限る。以下この条において同じ。）で、酒税法第二十八条第三項（同法第二十九条第三項において準用する場合を含む。以下この条において同じ。）の届出又は承認に係るもの（当該届出又は承認に係る同法第二十八条第三項各号に掲げる日が同日以後に到来するものに限る。）について、同法第二十八条第三項各号に掲げる日までに同項に規定する書類が提出されなかった場合における当該酒類に係る酒税の税率は、新酒税法等の税率とする。"}, "第三十条の五": {"text": "第三十条の五\n\n　第三十条の三第一項の規定による申告書を提出した者は、当該申告に係る酒類を保税地域から引き取る時（同条第三項の場合にあつては、当該申告書の提出期限）までに、当該申告書に記載した同条第一項第四号に掲げる酒税額に相当する酒税を国に納付しなければならない。", "２": {"text": "２\n\n　保税地域から引き取られる第三十条の三第二項に規定する酒類に係る酒税は、その保税地域の所在地の所轄税関長が当該引取りの際徴収する。"}}, "第四十条": {"text": "第四十条\n　第七条の規定の施行前にした行為並びに附則第三十二条、第三十五条及び第三十六条の規定によりなお従前の例によることとされる酒税に係る第七条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百十二条": {"text": "第二百十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十九条": {"text": "第六十九条\n　次の表の上欄に掲げる法律の規定により酒税の免除を受けて平成十八年五月一日前に保税地域から引き取られた酒類（新酒税法等の税率により算出した場合の酒税額が旧酒税法等の税率により算出した場合の酒税額を超えることとなるものに限る。以下この条において同じ。）について、同日以後に同表の下欄に掲げる法律の規定に該当することとなった場合における当該酒類に係る酒税の税率は、新酒税法等の税率とする。\n\n\n免除の規定\n\n追徴の規定\n\n\n\n酒税法第二十八条の三第一項\n\n同法第二十八条の三第六項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律（昭和三十年法律第三十七号）第十一条第一項\n\n同法第十一条第五項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律第十二条第一項\n\n同法第十二条第四項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律第十三条第三項\n\n同法第十三条第五項において準用する関税定率法（明治四十三年法律第五十四号）第十五条第二項、第十六条第二項又は第十七条第四項\n\n\n\n日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律（昭和二十七年法律第百十二号）第七条（日本国における国際連合の軍隊の地位に関する協定の実施に伴う所得税法等の臨時特例に関する法律（昭和二十九年法律第百四十九号）第四条において準用する場合を含む。）\n\n日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第八条（日本国における国際連合の軍隊の地位に関する協定の実施に伴う所得税法等の臨時特例に関する法律第四条において準用する場合を含む。）"}, "附則 １５": {"text": "１５\n　第十三項の場合においては、附則第四条第三項の税率又は平成十年租税特別措置法第八十七条の二第三項に規定する税率により算出した場合の酒税額と附則第四条第二項の税率又は平成十年租税特別措置法第八十七条の二第二項に規定する税率により算出した場合の酒税額との差額に相当する金額を第十三項の酒税額とする。"}, "第二十八条の二": {"text": "第二十八条の二\n\n　前条第一項の規定に該当する酒類の移入をした同項各号に掲げる場所が、次の各号に掲げる場所に該当する場合において、同項の移出をした酒類製造者が、当該酒類につき、当該移出をした日の属する月分の第三十条の二第一項又は第二項の規定による申告書（これらの項に規定する期限内に提出するものに限る。）に同条第一項第二号に規定する事項を記載し、かつ、政令で定めるところにより、当該酒類が前条第一項各号に掲げる酒類に該当すること及び当該酒類が当該場所に移入されたことについての明細を明らかにしているときは、同条第二項の規定にかかわらず、同条第一項の規定を適用する。\n一\n\n　当該酒類の移出をした者と当該酒類を当該場所へ移入をした者が同一である場合における当該移入をした場所\n\n二\n\n　前号の規定に該当するもののほか、継続的に当該酒類が移入される当該場所で、政令で定めるところにより、当該酒類の移出をする製造場の所在地の所轄税務署長の承認を受けたもの", "３": {"text": "３\n\n　第一項第二号又は前項の承認の申請があつた場合において、これらの規定に規定する事実がないと認められるとき、又は当該申請をした者若しくは当該申請に係る場所につき酒税の保全上不適当と認められる事情があるときは、税務署長は、その承認を与えないことができる。"}, "２": {"text": "２\n\n　前条第七項の場合において、同項に規定する場所が同項に規定する酒類を継続して移入する場所であり、かつ、当該酒類を移入する者が政令で定めるところにより、当該場所の所在地の所轄税務署長の承認を受けたときは、同項に規定する書類の提出を要しない。"}, "５": {"text": "５\n\n　第一項第二号又は第二項の承認を受けた者は、これらの規定の適用を受ける必要がなくなつたときは、政令で定めるところにより、その旨を記載した届出書を当該承認をした税務署長に提出しなければならない。この場合において、その届出書の提出があつたときは、その承認は、その効力を失うものとする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、第一項又は第二項の規定の適用に関し必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　税務署長は、第一項第二号又は第二項の承認を受けた者について、これらの規定に規定する事実がなくなつたと認められるとき、又は酒税の保全上不適当と認められる事情が生じたときは、その承認を取り消すことができる。"}}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　この法律の施行前にした前条の規定による改正前の酒税法の規定に違反する行為に対する罰則の適用については、なお従前の例による。"}, "第百四十六条": {"text": "第百四十六条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １０": {"text": "１０\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して前項の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対して同項の罰金刑を科する。"}, "第三十条の六": {"text": "第三十条の六\n\n　酒類製造者が、第三十条の二第一項又は第二項の規定による申告書をその提出期限内に提出した場合において、第三十条の四第一項の規定による納期限内に納期限の延長についての申請書を当該申告書の提出先の税務署長に提出し、かつ、政令で定めるところにより、当該申告書に記載した第三十条の二第一項第六号に掲げる酒税額の全部又は一部に相当する担保を提供したときは、当該税務署長は、当該酒類製造者が酒類の販売代金の回収に相当期間を要することその他これに類する事由により当該担保の額に相当する酒税を当該納期限内に納付することが著しく困難であると認められる場合に限り、一月以内、当該担保の額に相当する酒税の納期限を延長することができる。", "３": {"text": "３\n\n　酒類を保税地域から引き取ろうとする者（その引取りに係る酒類につき関税法第七条の二第二項\nに規定する特例申告を行う者に限る。以下「特例輸入者」という。）が、第三十条の三第一項の規定による申告書を同条第三項の提出期限内に提出した場合において、前条第一項の納期限内に納期限の延長についての申請書を第三十条の三第一項の税関長に提出し、かつ、当該申告書に記載した同項第四号に掲げる酒税額の全部又は一部に相当する担保を当該税関長に提供したときは、当該税関長は、当該特例輸入者が酒類の販売代金の回収に相当期間を要することその他これに類する事由により当該担保の額に相当する酒税を当該納期限内に納付することが著しく困難であると認められる場合に限り、一月以内、当該担保の額に相当する酒税の納期限を延長することができる。"}, "２": {"text": "２\n\n　酒類を保税地域から引き取ろうとする者（その引取りに係る酒類につき関税法第七条の二第二項\n（特例申告）に規定する特例申告を行う者を除く。）が、第三十条の三第一項の規定による申告書を提出した場合において、納期限の延長についての申請書を同項の税関長に提出し、かつ、当該申告書に記載した同項第四号に掲げる酒税額の全部又は一部に相当する担保を当該税関長に提供したときは、当該税関長は、一月以内（酒類の販売代金の回収に相当期間を要することその他これに類する事由により当該担保の額に相当する酒税を一月以内に納付することが著しく困難であると認められる場合にあつては、二月以内）、当該担保の額に相当する酒税の納期限を延長することができる。"}}, "第九十二条": {"text": "第九十二条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　次の表の上欄に掲げる法律の規定により酒税の免除を受けて指定日前に保税地域から引き取られた酒類（しょうちゅう及びリキュール類に限る。）について、指定日以後に同表の下欄に掲げる法律の規定に該当することとなった場合における当該酒類（次項及び第三項の規定に該当するものを除く。）に係る酒税の税率は、しょうちゅう甲類にあっては附則第四条第一項の税率又は平成十年租税特別措置法第八十七条の二第一項に規定する税率とし、しょうちゅう乙類にあっては附則第四条第二項の税率又は平成十年租税特別措置法第八十七条の二第一項に規定する税率とし、リキュール類にあっては新法第二十二条に規定する税率又は同項に規定する税率とする。\n\n\n免除の規定\n\n追徴の規定\n\n\n\n酒税法第二十八条の三第一項\n\n同法第二十八条の三第六項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律（昭和三十年法律第三十七号）第十一条第一項\n\n同法第十一条第三項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律第十二条第一項\n\n同法第十二条第四項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律第十三条第三項\n\n同法第十三条第五項において準用する関税定率法（明治四十三年法律第五十四号）第十五条第二項、第十六条第二項又は第十七条第四項\n\n\n\n日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律（昭和二十七年法律第百十二号）第七条（日本国における国際連合の軍隊の地位に関する協定の実施に伴う所得税法等の臨時特例に関する法律（昭和二十九年法律第百四十九号）第四条において準用する場合を含む。）\n\n日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第八条（日本国における国際連合の軍隊の地位に関する協定の実施に伴う所得税法等の臨時特例に関する法律第四条において準用する場合を含む。）"}, "第六十八条": {"text": "第六十八条\n　平成十八年五月一日前に酒類の製造場から移出された酒類（新酒税法第二十三条又は第十三条の規定による改正後の租税特別措置法第八十七条の二に規定する税率（以下この条及び次条において「新酒税法等の税率」という。）により算出した場合の酒税額が旧酒税法第二十二条又は第十三条の規定による改正前の租税特別措置法第八十七条の二若しくは第八十七条の三に規定する税率（次条において「旧酒税法等の税率」という。）により算出した場合の酒税額を超えることとなるものに限る。以下この条において同じ。）で、酒税法第二十八条第三項（同法第二十九条第三項において準用する場合を含む。以下この条において同じ。）の届出又は承認に係るもの（当該届出又は承認に係る同法第二十八条第三項各号に掲げる日が同月一日以後に到来するものに限る。）について、同項各号に掲げる日までに同項に規定する書類が提出されなかった場合における当該酒類に係る酒税の税率は、新酒税法等の税率とする。"}, "第四十一条": {"text": "第四十一条\n　酒類製造者又は酒類販売業者（昭和六十四年四月一日前に旧酒税法第五十条の二第一号の規定による詰替えに係る届出をしていた者を除く。）が、同日前から引き続いて新酒税法第五十条の二第一号に掲げる行為をする場合には、同条の規定による届出については、政令で定めるところにより、その旨を、同日から十日以内に、当該場所の所在地の所轄税務署長に書面で届出すれば足りるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行前に第一条の規定による改正前の酒税法（以下「旧酒税法」という。）第七条第一項、第八条又は第九条第一項の免許の申請をした者の当該申請に係る免許の要件については、なお従前の例による。"}, "第六十五条": {"text": "第六十五条\n　第七条の規定（酒税法第七条第三項に一号を加える改正規定を除く。以下附則第七十条までにおいて同じ。）の施行の際、酒類の製造場に現存する酒類のうち、第七条の規定による改正前の酒税法（以下附則第六十八条までにおいて「旧酒税法」という。）第三条第三号ロの規定に該当する酒類でアルコール分が二十二度以上のもの又はその原料中米、水、清酒かす及び米こうじ以外の物品の重量の合計（以下この条において「副原料の重量」という。）が米（こうじ米を含む。以下この条において同じ。）の重量の百分の五十を超えるもの（これらに水又は第七条の規定による改正後の酒税法（以下附則第六十八条までにおいて「新酒税法」という。）第三条第七号に規定する清酒を混和して、アルコール分が二十二度未満でその原料中副原料の重量が米の重量の百分の五十を超えない酒類とするものに限る。）については、平成十九年九月三十日までの間、新酒税法第三条第七号に規定する清酒とみなす。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第二十二条": {"text": "第二十二条\n\n　酒税の課税標準は、酒類の製造場から移出し、又は保税地域から引き取る酒類の数量とする。", "２": {"text": "２\n\n　前項の場合において、粉末酒に係る数量の計算は、その重量を基礎として政令で定める方法により行う。"}}, "附則 ２４": {"text": "２４\n　指定販売業者が第二十項及び第二十一項の規定により納付すべき酒税に係る滞納処分を受けた場合には、税務署長は、酒類の販売業免許を取り消すことができる。"}, "第四十八条": {"text": "第四十八条\n\n　法人が合併した場合においては、合併後存続する法人又は合併により設立された法人は、合併により消滅した法人の次に掲げる義務を、相続があつた場合においては、相続人は、被相続人の次に掲げる義務を、それぞれ、承継する。\n一\n\n　第三十条の二第一項若しくは第二項、第三十条の三第一項（同条第三項の場合に限る。）又は前条の規定による申告の義務\n\n二\n\n　第四十六条の規定による記帳の義務", "第四十九条": {"text": "第四十九条\n\n\n　削除"}}, "第三十八条": {"text": "第三十八条\n　次の表の上欄に掲げる法律の規定により酒税の免除を受けて平成十五年五月一日前に保税地域（関税法（昭和二十九年法律第六十一号）第二十九条に規定する保税地域をいう。以下同じ。）から引き取られた酒類（新酒税法等の税率により算出した場合の酒税額が旧酒税法等の税率により算出した場合の酒税額を超えることとなるものに限る。以下この条において同じ。）について、同日以後に同表の下欄に掲げる法律の規定に該当することとなった場合における当該酒類に係る酒税の税率は、新酒税法等の税率とする。\n\n\n免除の規定\n\n追徴の規定\n\n\n\n酒税法第二十八条の三第一項\n\n同法第二十八条の三第六項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律（昭和三十年法律第三十七号）第十一条第一項\n\n同法第十一条第三項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律第十二条第一項\n\n同法第十二条第四項\n\n\n\n輸入品に対する内国消費税の徴収等に関する法律第十三条第三項\n\n同法第十三条第五項において準用する関税定率法（明治四十三年法律第五十四号）第十五条第二項、第十六条第二項又は第十七条第四項\n\n\n\n日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律（昭和二十七年法律第百十二号）第七条（日本国における国際連合の軍隊の地位に関する協定の実施に伴う所得税法等の臨時特例に関する法律（昭和二十九年法律第百四十九号）第四条において準用する場合を含む。）\n\n日本国とアメリカ合衆国との間の相互協力及び安全保障条約第六条に基づく施設及び区域並びに日本国における合衆国軍隊の地位に関する協定の実施に伴う関税法等の臨時特例に関する法律第八条（日本国における国際連合の軍隊の地位に関する協定の実施に伴う所得税法等の臨時特例に関する法律第四条において準用する場合を含む。）"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "附則 ２２": {"text": "２２\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して前項の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対して同項の罰金刑を科する。"}, "第十八条": {"text": "第十八条\n\n　販売場を設けていない酒類販売業者がその住所を移転したときは、政令で定める手続により、その旨を移転先の所轄税務署長に申告しなければならない。"}, "第四十五条": {"text": "第四十五条\n　第四条の規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる酒税に係る同条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、平成十四年四月一日から施行する。"}, "附則 ３": {"text": "３\n　平成二十四年十二月三十一日以前に第九条の規定による改正前の揮発油税法（以下「旧揮発油税法」という。）第二十六条第一項各号に規定する者に対して行った同項の規定による質問、検査又は採取（同日後引き続き行われる調査（同日以前にこれらの者に対して当該調査に係る同項の規定による質問、検査又は採取を行っていたものに限る。）に係るものを含む。）については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　税務署長は、酒類の製造免許又は酒類の販売業免許を与える場合において、酒税の保全上酒類の需給の均衡を維持するため必要があると認められるときは、製造する酒類の数量若しくは範囲又は販売する酒類の範囲若しくはその販売方法につき条件を付することができる。", "２": {"text": "２\n\n　税務署長は、前項の条件を付した後において、その必要がなくなつたときは、その条件を緩和し、又は解除しなければならない。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百一条": {"text": "第百一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}}