{"number": "昭和二十六年八月十日運輸省令第七十二号", "provision": {"第九条": {"text": "第九条\n\n　認定を受けた者は、次に掲げる事項について変更が生じたときは、その日から三十日以内に、変更事項及びその事由を記載した届出書を、地方運輸局長に提出しなければならない。\n一\n\n　認定を受けた者の氏名又は名称\n\n二\n\n　事業場の名称又は所在地\n\n三\n\n　整備用又は検査用の主要な設備又は機器\n\n四\n\n　事業場の建家又は敷地"}, "第一条": {"text": "第一条\n　この省令は、平成十四年七月一日から施行する。"}, "第四条": {"text": "第四条\n\n　認定をするかどうかの審査は、申請書及び実地調査の結果が次条から第七条までに規定する基準に適合するかどうかについて行う。"}, "第五条": {"text": "第五条\n　この省令の施行の際現に自動車登録番号標交付代行者、優良自動車整備事業者、自動車分解整備事業者又は指定自動車整備事業者が道路運送車両法（昭和二十六年法律第百八十五号）の規定により掲げている標識の様式については、それぞれ改正後の自動車登録番号標交付代行者規則別記様式、優良自動車整備事業者認定規則第二号様式、道路運送車両法施行規則第二十号様式及び指定自動車整備事業規則第七号様式にかかわらず、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　認定は、次の各号の場合に、その効力を失う。\n一\n\n　認定を受けた者が、死亡し又は解散したとき。\n\n二\n\n　事業を廃止したとき。\n\n三\n\n　認定を辞退したとき。"}, "第三条": {"２": {"text": "２\n\n　特殊整備工場の認定を申請する者にあつては、前項の申請書に、同項に掲げる事項のほか、認定を受けようとする別表に定める作業区分をあわせて記載しなければならない。"}, "３": {"text": "３\n\n　第一項の申請書には、次に掲げる書面を添付しなければならない。\n一\n\n　申請者の略歴を記載した書面\n\n二\n\n　整備用及び検査用の主要な設備及び機器を記載した書面\n\n三\n\n　事業場の設備を記載した平面図\n\n四\n\n　最近一箇月平均の車種別整備実績を記載した書面\n\n五\n\n　貸借対照表及び損益計算書\n\n六\n\n　自動車分解整備事業の認証を受けている者にあつては、認証を受けた自動車分解整備事業の種類及び認証番号並びに法第七十八条第二項\nの規定により対象とする自動車の種類の指定その他業務の範囲の限定を受けている場合にあつてはその内容を記載した書面"}, "text": "第三条\n\n　認定を申請する者は、次に掲げる事項を記載した申請書（第一号様式）を地方運輸局長に提出しなければならない。\n一\n\n　申請者の氏名又は名称及び住所\n\n二\n\n　事業場の名称及び所在地\n\n三\n\n　受けようとする認定の種類\n\n四\n\n　実施している整備作業の範囲\n\n五\n\n　事業場管理責任者の氏名及び略歴\n\n六\n\n　主任技術者の氏名及び略歴\n\n七\n\n　工員の構成及びその技能程度"}, "第十一条": {"text": "第十一条\n\n　第三条第一項の申請書及び第九条の届出書は、事業場の所在地を管轄する運輸監理部長又は運輸支局長を経由して、地方運輸局長に提出しなければならない。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "第八条": {"text": "第八条\n\n　法第九十四条第二項\nの様式は、第二号様式による。"}, "附則 ３": {"text": "３\n　前項の規定により特殊整備工場の認定を受けた者とみなされた者に係る優良自動車整備事業者の認定は、旧規則の規定による原動機一級重整備工場の認定を受けた者にあつては新規則別表に定める原動機整備作業について、旧規則の規定による車体一級重整備工場の認定を受けた者にあつては同表に定める車体整備作業について行なつたものとみなす。"}, "附則 ２": {"text": "２\n　第一条の規定による改正前の自動車整備士技能検定規則第一号様式による自動車整備士技能検定申請書、第二条の規定による改正前の優良自動車整備事業者認定規則第一号様式による優良自動車整備事業者認定申請書、第三条の規定による改正前の道路運送車両法施行規則第十号様式、第十一号様式、第十二号様式及び第十五号様式による検査標章再交付申請書・臨時検査合格標章再交付申請書・自動車予備検査証再交付申請書・限定自動車検査証再交付申請書・軽自動車届出済証再交付申請書、予備検査申請書、自動車予備検査証記入申請書及び軽自動車届出書（臨時運転番号標貸与証の交付を受けようとする場合）、第十条の規定による改正前の自動車の登録及び検査に関する申請書等の様式等を定める省令（以下「旧様式省令」という。）専用第五号様式及び第八号様式による継続検査申請書及び自動車検査証記入申請書・備考欄補助シート並びに第十二条の規定による改正前の道路運送車両法の一部を改正する法律の施行に伴う経過措置を定める省令第二号様式、第三号様式の二及び第四号様式による継続検査申請書・臨時検査申請書・分解整備検査申請書、自動車検査証返納証明書交付申請書及び自動車検査証再交付申請書・限定自動車検査証再交付申請書は、それぞれ第一条の規定による改正後の自動車整備士技能検定規則第一号様式、第二条の規定による改正後の優良自動車整備事業者認定規則第一号様式、第三条の規定による改正後の道路運送車両法施行規則第十号様式、第十一号様式、第十二号様式及び第十五号様式、第十条の規定による改正後の自動車の登録及び検査に関する申請書等の様式等を定める省令（以下「新様式省令」という。）専用第五号様式及び第八号様式並びに第十二条の規定による改正後の道路運送車両法の一部を改正する法律の施行に伴う経過措置を定める省令第二号様式、第三号様式の二及び第四号様式にかかわらず、当分の間、なおこれを使用することができる。この場合には、氏名を記載し、押印することに代えて、署名することができる。"}, "第六条": {"text": "第六条\n\n　二種整備工場に係る国土交通省令で定める基準は、次のとおりとする。\n一\n\n　法第四十八条第一項\nの点検に附随して行なわれる整備作業（原動機を解体して行なう整備作業を除く。）が実施できること。ただし、次に掲げる作業は、他に委託してもよい。イ　機械加工\nロ　鍜冶\nハ　メツキ\nニ　溶接\nホ　タイヤの修理\nヘ　車枠及び車体の修理\nト　電気装置の修理\nチ　計器の修理\nリ　自動変速装置その他特殊な部品の修理\n\n二\n\n　前条第二号から第九号までに掲げる基準に適合していること。"}, "附則 １": {"text": "１\n　この省令は、平成十年一月一日から施行する。"}, "附則 ４": {"text": "４\n　この省令の施行前に旧規則の規定に基づいてした優良自動車整備事業者の認定の申請は、新規則の規定に基づいてしたものとみなす。この場合において、申請に係る優良自動車整備事業者の認定の種類は、附則第二項の表上欄に定める優良自動車整備事業者の認定の種類に応じ、それぞれ同表下欄に定める優良自動車整備事業者の認定の種類に変更されたものとみなす。"}, "第七条": {"text": "第七条\n\n　特殊整備工場に係る国土交通省令で定める基準は、次のとおりとする。\n一\n\n　別表に定める作業区分に従い、当該作業区分に係る同表作業内容の欄に定める作業のすべてが実施できること。\n\n二\n\n　第五条第二号から第九号までに掲げる基準に適合していること。"}}, "name": "優良自動車整備事業者認定規則"}