{"number": "昭和四十二年八月二日法律第百三十一号", "provision": {"第十八条": {"text": "第十八条\n\n　この法律に規定するもののほか、この法律の実施のため必要な事項は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。ただし、第百三条の二第一項の改正規定並びに附則第十条及び第十四条から第十六条までの規定は、公布の日から施行する。"}, "第十三条": {"text": "第十三条\n　附則第二条から第六条まで及び前条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n　第二条から第四条までの規定の施行前にした行為並びに附則第五条及び第二十一条第三項の規定によりなお従前の例によることとされる場合並びに附則第二十一条第二項の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、それぞれなお従前の例による。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十四条": {"text": "第二十四条\n　第二条から第四条までの規定の施行前にした行為に対する反則行為の取扱いに関しては、それぞれなお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第十九条": {"第二十三条": {"text": "第二十三条\n\n\n　第三条第一項若しくは第三項又は第五条の規定に違反して、届出をせず、又は虚偽の届出をした者は、三万円以下の過料に処する。"}, "text": "第十九条\n\n　第七条第一項又は第八条第一項の規定による処分に違反した者は、三月以下の懲役若しくは五万円以下の罰金に処し、又はこれを併科する。", "第二十一条": {"text": "第二十一条\n\n\n　次の各号の一に該当する者は、一万円以下の罰金に処する。\n一\n\n　第六条の規定に違反した者\n\n二\n\n　第十六条第一項の規定による報告を求められて、報告をせず、又は虚偽の報告をした者\n\n三\n\n　第十六条第二項の規定による検査を拒み、妨げ、若しくは忌避し、又は同項の規定による質問に対して陳述をせず、若しくは虚偽の陳述をした者"}, "第二十条": {"text": "第二十条\n\n\n　次の各号の一に該当する者は、三万円以下の罰金に処する。\n一\n\n　第四条の規定に違反して、表示をせず、又は虚偽の表示をした者\n\n二\n\n　第九条第一項の規定による命令に違反した者\n\n三\n\n　第九条第三項の規定に違反した者"}, "第二十二条": {"text": "第二十二条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人若しくは人の業務又はその法人若しくは人が使用する大型自動車に関し、第十九条から前条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}}, "第四条": {"text": "第四条\n\n　土砂等の運搬の用に供する大型自動車（以下「土砂等運搬大型自動車」という。）を使用する者は、国土交通省令で定めるところにより、前条の規定による指定に係る表示番号その他国土交通省令で定める事項を当該土砂等運搬大型自動車の外側に見やすいように表示しなければならない。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第九条": {"text": "第九条\n　この法律の施行前に、この法律による改正前の道路運送法、道路運送車両法、道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律、土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法、タクシー業務適正化臨時措置法若しくは自動車重量税法又はこれらの法律に基づく命令の規定によりした処分、手続その他の行為は、この法律による改正後の道路運送法、道路運送車両法、道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律、土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法、タクシー業務適正化臨時措置法若しくは自動車重量税法又はこれらの法律に基づく命令の相当規定によりした処分、手続その他の行為とみなす。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二十三条": {"text": "第百二十三条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（労働大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「職業安定関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の都道府県労働局の職員となるものとする。"}, "第百二十二条": {"text": "第百二十二条\n　第三百七十五条の規定による改正後の労働省設置法の規定による都道府県労働局（以下「都道府県労働局」という。）であって、この法律の施行の際第三百七十五条の規定による改正前の労働省設置法の規定による都道府県労働基準局の位置と同一の位置に設けられているものについては、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第二十五条": {"text": "第二十五条\n　附則第三条から第十四条まで、第二十一条、第二十三条及び前条に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律若しくはこれに基づく命令（以下「旧法令」という。）の規定により海運監理部長、陸運支局長、海運支局長又は陸運支局の事務所の長（以下「海運監理部長等」という。）がした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、国土交通省令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令（以下「新法令」という。）の規定により相当の運輸監理部長、運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長（以下「運輸監理部長等」という。）がした処分等とみなす。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十六条": {"text": "第十六条\n　前条の規定の施行前にした行為に係る土砂等運搬大型自動車の使用の制限及び禁止については、同条の規定による改正後の土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法第七条第一項の規定にかかわらず、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　この法律（附則第一条第一号に掲げる改正規定については、当該改正規定）の施行前にした行為並びに附則第三条第一項及び第四項の規定によりなお従前の例によることとされる場合における同号に掲げる規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n\n　土砂等運搬大型自動車を使用する者は、経済産業省令・国土交通省令で定める技術上の基準に適合する積載重量の自重計（積載重量を自動的に計量するための装置をいう。）を当該土砂等運搬大型自動車に取り付けなければならない。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に旧法令の規定により海運監理部長等に対してした申請、届出その他の行為（以下「申請等」という。）は、国土交通省令で定めるところにより、新法令の規定により相当の運輸監理部長等に対してした申請等とみなす。"}, "第五条": {"text": "第五条\n\n　第三条の規定による表示番号の指定に係る土砂等運搬大型自動車を使用する者は、当該土砂等運搬大型自動車を土砂等の運搬の用に供しないこととなつたときは、その日から三十日以内に、その旨を国土交通大臣に届け出なければならない。"}, "第百二十四条": {"text": "第百二十四条\n　この法律による改正前のそれぞれの法律の規定による地方労働基準審議会、地方職業安定審議会、地区職業安定審議会、地方最低賃金審議会、地方家内労働審議会及び機会均等調停委員会並びにその会長、委員その他の職員は、相当の都道府県労働局の相当の機関及び職員となり、同一性をもって存続するものとする。"}, "第七条": {"２": {"text": "２\n\n　都道府県労働局長は、土砂等の運搬のための土砂等運搬大型自動車の運転に係る労働につき、前項の違反行為があつたと認めたときは、速やかに、意見を付して、その旨を当該土砂等運搬大型自動車を使用する者の住所地を管轄する地方運輸局長に通報しなければならない。"}, "text": "第七条\n\n　国土交通大臣は、土砂等運搬大型自動車の運転者が、土砂等の運搬のための当該土砂等運搬大型自動車の運転に関し、次の各号のいずれかに該当することとなつたときは、当該土砂等運搬大型自動車を使用する者に対し、六箇月以内の期間を定めて、土砂等運搬大型自動車の使用を制限し、又は禁止することができる。ただし、当該運転者に対し当該違反行為を防止するために相当の注意及び監督が尽くされたことの証明があつたときは、当該土砂等運搬大型自動車を使用する者については、この限りでない。\n一\n\n　交通事故を起こして人を死亡させ、又は傷つけた場合において、道路交通法\n（昭和三十五年法律第百五号）第百十七条\nの違反行為をしたとき。\n\n二\n\n　道路交通法第百十七条の二第一号\n若しくは第三号\n、第百十七条の二の二第一号、第三号若しくは第七号又は第百十八条第一項第七号の違反行為をし、よつて交通事故を起こして人を死亡させ、又は傷つけたとき。\n\n三\n\n　道路交通法第百十八条第一項第一号\n若しくは第二号\n又は第百十九条第一項第一号\nから第二号の二\nまで、第三号の二、第五号、第九号の二若しくは第十五号の違反行為をし、よつて交通事故を起こして人を死亡させたとき。", "第八条": {"text": "第八条\n\n\n　国土交通大臣は、土砂等の運搬のための土砂等運搬大型自動車の運転に係る労働につき、労働基準法\n（昭和二十二年法律第四十九号）第五条\n、第三十二条、第三十五条若しくは第三十七条の規定若しくは同法第四十条\nの規定に基づいて発する命令の規定（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律\n（昭和六十年法律第八十八号。以下「労働者派遣法」という。）第四十四条\nの規定により適用される場合を含む。）又は労働安全衛生法\n（昭和四十七年法律第五十七号）第六十八条\nの規定（労働者派遣法第四十五条\nの規定により適用される場合を含む。）に違反する行為があつたときは、当該土砂等運搬大型自動車を使用する者に対し、六箇月以内の期間を定めて、土砂等運搬大型自動車の使用を制限し、又は禁止することができる。ただし、当該違反行為を防止するために相当の注意及び監督が尽くされたことの証明があつたときは、当該土砂等運搬大型自動車を使用する者については、この限りでない。"}}, "第十七条": {"２": {"text": "２\n\n　第七条第二項又は第八条第二項に規定する地方運輸局長の権限及び前項の規定により地方運輸局長に委任された権限は、政令で定めるところにより、運輸監理部長又は運輸支局長に委任することができる。"}, "text": "第十七条\n\n　この法律に規定する国土交通大臣の権限は、政令で定めるところにより、地方運輸局長に委任することができる。"}}, "name": "土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法"}