{"number": "昭和四十二年十二月二十二日運輸省令第八十六号", "provision": {"第一条": {"text": "第一条\n　この省令は、平成十八年四月一日から施行する。"}, "附則 ４": {"text": "４\n　この省令の施行後平成十一年十一月十四日までの間に法の規定により自動車登録番号を定められる自動車又は車両番号の指定を受ける自動車であってその使用の本拠の位置が佐野自動車検査登録事務所の管轄区域に属するものに対する自動車登録番号又は車両番号については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この省令の施行後平成十一年十一月十四日までの間に道路運送車両法施行規則（昭和二十六年運輸省令第七十四号。以下「車両規則」という。）第六十六条の二、自動車登録規則第二十六条及び道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則第六条の規定により佐野自動車検査登録事務所においてするものとされ、又はすることができるものとされた申請、届出その他の行為については、第一条の規定による改正後の地方運輸局陸運支局等組織規定別表第二にかかわらず、なお従前の例による。"}, "第三条": {"５": {"text": "５\n\n　乙運輸監理部長又は運輸支局長は、前項の送付を受けた場合において、当該大型自動車の使用者が乙運輸監理部長又は運輸支局長の交付する当該大型自動車の自動車検査証を提示したときは、表示番号を指定しなければならない。"}, "２": {"text": "２\n\n　前項の表示番号の指定を受けた者は、同項の表示番号指定申請書の記載事項に変更があつた場合は、申請事項変更届出書（第一号様式）を甲運輸監理部長又は運輸支局長に提出しなければならない。"}, "３": {"text": "３\n\n　甲運輸監理部長又は運輸支局長は、前項の変更が第三条第三項第一号に該当する場合は、当該届出書を乙運輸監理部長又は運輸支局長に送付しなければならない。"}, "text": "第三条\n\n　法第三条第一項\nの規定により表示番号の指定の申請をしようとする者は、表示番号指定申請書（第一号様式）を所轄運輸監理部長又は運輸支局長に提出しなければならない。", "第四条": {"text": "第四条\n\n\n　法第三条第三項\nの規定により届け出た届出事項の変更が前条第三項各号に掲げる変更以外のものである場合は、法第三条第一項\nの規定により当該大型自動車が現に指定を受けている表示番号は、同条第三項\nの規定による表示番号として指定されたものとみなす。"}, "４": {"text": "４\n\n　乙運輸監理部長又は運輸支局長は、前項の送付を受けた場合において、当該大型自動車の使用者が乙運輸監理部長又は運輸支局長の交付する当該大型自動車の自動車検査証を提示したときは、表示番号を変更して指定することができる。"}, "第五条": {"text": "第五条\n\n\n　法第三条第二項\nの規定により表示番号の指定の申請をしようとする者は、当該大型自動車の自動車検査証を添付した表示番号指定申請書を所轄運輸監理部長又は運輸支局長に提出しなければならない。"}}, "第一条の二": {"text": "第一条の二\n\n　法第三条第一項\nの規定により土砂等運搬大型自動車の使用の届出をしようとする者は、土砂等運搬大型自動車使用届出書（第一号様式）を当該大型自動車の使用の本拠の位置を管轄する運輸監理部長又は運輸支局長（以下「所轄運輸監理部長又は運輸支局長」という。）に提出しなければならない。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式にかかわらず、当分の間、なおこれを使用することができる。"}, "第八条": {"text": "第八条\n\n　法第十六条第三項\nの職員の身分を示す証明書は、第三号様式によるものとする。"}, "附則 ３": {"text": "３\n　この省令の施行前に道路運送車両法（以下「法」という。）の規定により登録された自動車登録番号又は指定を受けた車両番号であって第一条の規定の施行により法第十四条第一項又は車両規則第三十八条第四項（同条第七項において準用する場合を含む。以下同じ。）若しくは第六十三条の五第一項に規定する場合に該当することとなるものは、法第十四条第一項又は車両規則第三十八条第四項若しくは第六十三条の五第一項の規定の適用については、それぞれ自動車登録規則第十三条又は車両規則第三十六条の二、第三十六条の三若しくは第六十三条の二第四項に規定する基準に適合するものとみなす。"}, "第七条": {"text": "第七条\n\n　法第五条\nの規定により使用廃止の届出をしようとする者は、当該大型自動車の自動車検査証を添付した土砂等運搬大型自動車使用廃止届出書（第二号様式）を所轄運輸監理部長又は運輸支局長に提出しなければならない。"}, "第六条": {"text": "第六条\n\n　表示番号は、次に掲げる文字及び記号をその順序により組み合わせて定めるものとし、別表第一の例により、荷台の両側面及び後面に表示しなければならない。\n一\n\n　大型自動車の使用の本拠の位置を管轄する運輸監理部又は運輸支局（使用の本拠の位置が自動車検査登録事務所の管轄区域に属する場合にあつては、当該自動車検査登録事務所）を表示する文字（別表第二）\n\n二\n\n　経営する事業の種類を表示する文字及び記号（別表第三）\n\n三\n\n　五けた以下のアラビア数字"}, "附則 ７": {"text": "７\n　この省令の施行後平成十一年十一月十四日までの間に土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法の規定による表示番号の指定を受ける土砂等運搬大型自動車であってその使用の本拠の位置が佐野自動車検査登録事務所の管轄区域に属するものに対する表示番号については、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十六年十一月十七日から施行する。"}, "附則 ６": {"text": "６\n　この省令の施行後平成十一年十一月十四日までの間に道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則の規定により原動機付自転車番号の指定を受ける原動機付自転車であってその使用の本拠の位置が佐野自動車検査登録事務所の管轄区域に属するものに対する原動機付自転車番号については、なお従前の例による。"}, "附則 ５": {"text": "５\n　この省令の施行後に法又は車両規則の規定により貸与する臨時運行許可番号標、回送運行許可番号標又は臨時運転番号標の様式については、車両規則第三号様式備考(2)、第五号様式備考(2)又は第十七号様式備考(2)の規定にかかわらず、当分の間、なお従前の例によることができる。"}}, "name": "土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法施行規則"}