{"number": "昭和六十一年十二月四日法律第九十三号", "provision": {"第百三十五条": {"text": "第百三十五条\n\n　略"}, "第百四十条": {"text": "第百四十条\n\n　略"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前に地方鉄道業者がした事業の認定の申請につきその事業の認定に関する処分を行う機関については、第百五十七条の規定による改正後の土地収用法第十七条第一項及び第二項の規定にかかわらず、なお従前の例による。"}, "第百七十一条": {"text": "第百七十一条\n\n　略"}, "第百五条": {"text": "第百五条\n\n　略"}, "第十六条": {"text": "第十六条\n　改正後の共済法第九十九条及び第百二十五条の規定並びに第九十七条の規定による改正後の国家公務員等共済組合法等の一部を改正する法律（以下この条及び次条において「改正後の昭和六十年法律第百五号」という。）附則第三十一条及び第六十四条の規定は、昭和六十二年度以後における日本鉄道共済組合の長期給付に要する費用について適用し、同年度前において国鉄共済組合の長期給付に要する費用及び第九十六条の規定による改正前の国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律（次条及び附則第十七条において「改正前の昭和五十八年法律第八十二号」という。）附則第三条第一項に規定する旧組合の長期給付に要する費用として日本国有鉄道が負担すべきであつた負担金の額と、同年度以後における日本鉄道共済組合の長期給付に要する費用として改正後の共済法第九十九条第三項並びに改正後の昭和六十年法律第百五号附則第三十一条第一項及び第六十四条第一項の規定により国が負担すべき額との調整に関し必要な事項は、政令で定める。"}, "第十三条": {"text": "第十三条\n　第八十八条の規定による改正前の租税特別措置法（次項において「旧法」という。）第八十条に規定する一般乗合旅客自動車運送事業又は地方鉄道業を営もうとする者が、施行日前に同条に規定する許可又は認可に基づき、土地若しくは建物の所有権、地上権若しくは賃借権の取得をした場合又は施行日前に同条に規定する協議が調い、若しくは同条に規定する書類が運輸大臣に提出されたことにより、当該協議の結果に従つて若しくは当該書類において定められた措置に従つて、同条に規定する株式会社が設立される場合における当該土地若しくは建物の所有権、地上権若しくは賃借権の保存、移転若しくは設定の登記又は当該株式会社の設立の登記に係る登録免許税については、なお従前の例による。"}, "第百五十六条": {"text": "第百五十六条\n\n　略"}, "第二十七条": {"text": "第二十七条\n　前条の規定による改正後の日本国有鉄道改革法等施行法第二十七条第十四項の規定は、施行日以後に取得する同項に規定する鉄道施設の同項の登記に係る登録免許税について適用し、施行日前に取得した前条の規定による改正前の同法第二十七条第十四項の規定による鉄道施設の同項の登記に係る登録免許税については、なお従前の例による。"}, "第八十六条": {"text": "第八十六条\n\n　略"}, "第七十六条": {"text": "第七十六条\n\n　略"}, "第四条": {"text": "第四条\n　この法律の施行の日（以下「施行日」という。）の前日において日本国有鉄道に使用されていた者であつて引き続き施行日に第四十七条の規定による改正後の一般職の職員の給与等に関する法律に規定する俸給表の適用を受ける職員となつたものに対する調整手当の支給については、日本国有鉄道を同法第十一条の六第二項に規定する人事院規則で定める法人とみなして、同項の規定を適用する。"}, "第百二十四条": {"text": "第百二十四条\n\n　略"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第八十五条": {"text": "第八十五条\n\n　略"}, "第三十六条": {"text": "第三十六条\n　この法律の施行前にした第百四十一条の規定による改正前の電波法第百二条の二第一項第六号の規定による伝搬障害防止区域の指定又は同法第百二条の五第一項の規定による当該区域に係る重要無線通信障害原因となる旨の通知は、それぞれ第百四十一条の規定による改正後の電波法第百二条の二第一項第六号又は第百二条の五第一項の規定により伝搬障害防止区域に係るものとしてした指定又は通知とみなす。"}, "第十二条": {"text": "第十二条\n　第八十四条の規定による改正前の予算執行職員等の責任に関する法律（以下この条において「改正前の予算職員責任法」という。）第九条第一項に規定する日本国有鉄道の予算執行職員のこの法律の施行前にした行為については、改正前の予算職員責任法の規定は、なおその効力を有する。"}, "附則 ８": {"text": "８\n　この法律の施行後における全国新幹線鉄道整備法の一部を改正する法律（昭和五十六年法律第八十四号）附則第三項及び第四項の規定の適用については、これらの規定に規定する全国新幹線鉄道整備法の規定には、新法の規定が含まれるものとする。"}, "第十五条": {"text": "第十五条\n　国鉄共済組合は、施行日において、日本鉄道共済組合となり、同一性をもつて存続するものとする。"}, "第百三十七条": {"text": "第百三十七条\n\n　略"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に第百二十七条の規定による改正前の海岸法第十条第二項又は第十三条第二項の規定により日本国有鉄道が海岸管理者にした協議に基づく占用若しくは行為又は工事は、政令で定めるところにより、第百二十七条の規定による改正後の海岸法第七条第一項若しくは第八条第一項又は第十三条第一項の規定により承継法人及び清算事業団のうち政令で定める者に対して海岸管理者がした許可又は承認に基づく占用若しくは行為又は工事とみなす。"}, "第百四条": {"text": "第百四条\n\n　略"}, "第百一条": {"text": "第百一条\n\n　略"}, "第百四十四条": {"text": "第百四十四条\n\n　略"}, "第七十八条": {"text": "第七十八条\n\n　略"}, "第六十二条": {"text": "第六十二条\n\n　略"}, "第百二十八条": {"text": "第百二十八条\n\n　略"}, "第十九条": {"text": "第十九条\n　この法律の施行前に第百四条の規定による改正前の戦傷病者特別援護法第二十三条第一項の規定により日本国有鉄道が行つた取扱いに係る同条第三項の規定による鉄道及び連絡船の運賃の国の負担の方法その他の経過措置については、運輸大臣が定める。"}, "第七十五条": {"text": "第七十五条\n\n　略"}, "第七十七条": {"text": "第七十七条\n\n　略"}, "第百六条": {"text": "第百六条\n\n　略"}, "第五十一条": {"text": "第五十一条\n\n　略"}, "第百十四条": {"text": "第百十四条\n\n　略"}, "第五十条": {"text": "第五十条\n\n　略"}, "第百五十五条": {"text": "第百五十五条\n\n　略"}, "第六十四条": {"text": "第六十四条\n\n　略"}, "第三条": {"text": "第三条\n　日本国有鉄道再建監理委員会の委員であつた者については、第四十二条の規定による廃止前の日本国有鉄道の経営する事業の再建の推進に関する臨時措置法第十条第五項の規定は、なおその効力を有する。"}, "第百五十三条": {"text": "第百五十三条\n\n　略"}, "第百二十一条": {"text": "第百二十一条\n\n　略"}, "第百二十三条": {"text": "第百二十三条\n\n　略"}, "第十八条": {"text": "第十八条\n　この法律の施行の際現に国鉄共済組合が保有する鉄道債券は、日本鉄道共済組合の積立金の運用に関する改正後の共済法附則第三条の二第四項の規定の適用については、資金運用部資金法（昭和二十六年法律第百号）第七条第一項第三号に掲げる債券とみなす。"}, "第三十一条": {"text": "第三十一条\n　この法律の施行の際現に日本鉄道建設公団が第百三十条の規定による改正前の日本鉄道建設公団法（以下この条において「旧法」という。）第二十三条第一項の規定により日本国有鉄道に対し貸し付けている鉄道施設（改革法第二十四条第一項の規定により、当該鉄道施設に係る資産が日本国有鉄道に承継されるものを除く。）については、この法律の施行の時において、第百三十条の規定による改正後の日本鉄道建設公団法（以下この条において「新法」という。）第二十三条第一項の規定により、第三条第一項又は第十二条第一項の規定により当該鉄道施設に係る鉄道の営業線について鉄道事業法第三条第一項の規定による第一種鉄道事業の免許を受けたものとみなされる旅客会社又は貨物会社に対し貸し付けられたものとする。この場合には、当該鉄道施設に係る旧法第二十一条第一項の認可を受けた工事実施計画は、新法第二十二条第二項の規定により運輸大臣が定め、指示した工事実施計画とみなす。"}, "第六十六条": {"text": "第六十六条\n\n　略"}, "第八条": {"text": "第八条\n　この法律の施行前に課した、又は課すべきであつた通行税については、なお従前の例による。"}, "附則 １０": {"text": "１０\n　第三条第一項の規定により旅客会社が鉄道事業法第三条第一項の規定による第一種鉄道事業の免許を受けたものとみなされる鉄道の営業線のうち、この法律の施行前に旧法第十二条第二項の規定によりその貸借又は譲渡及び譲受の認可がされたものについては、施行日において、運輸省令で定めるところにより、当該旅客会社に対し、鉄道事業法第三条第一項の規定による第三種鉄道事業の免許又は同法第二十八条第一項の規定による廃止の許可がされ、当該認可に係る貸付け又は譲渡を受ける者（次項において「貸付け等を受ける者」という。）に対し、同法第三条第一項の規定による第二種鉄道事業又は第一種鉄道事業の免許及び同法第八条第一項の認可がされたものとみなす。"}, "第十一条": {"text": "第十一条\n　附則第五条第三項の規定に基づく新退職手当法第十条の規定による退職手当の支給に要する費用の財源に充てるために負担すべき金額の政府の一般会計への納付及びこれによる一般会計の受入金の過不足額の調整については、第八十二条の規定による改正前の退職職員に支給する退職手当支給の財源に充てるための特別会計等からする一般会計への繰入及び納付に関する法律第二条及び第三条の規定は、なおその効力を有する。この場合において、これらの規定中「日本国有鉄道」とあるのは、「日本国有鉄道清算事業団（改革法第二十三条の規定により承継法人の職員となつた者に係る負担すべき金額の納付については、当該承継法人）」とする。"}, "第百十八条": {"text": "第百十八条\n\n　略"}, "第九十五条": {"text": "第九十五条\n\n　略"}, "第九条": {"text": "第九条\n　この法律の施行前にした日本国有鉄道の契約については、第八十条の規定による改正前の政府契約の支払遅延防止等に関する法律第十四条の規定は、なおその効力を有する。"}, "第百二十九条": {"text": "第百二十九条\n\n　略"}, "第百二十七条": {"text": "第百二十七条\n\n　略"}, "第十四条": {"text": "第十四条\n　改革法第十一条第一項の規定により運輸大臣が指定する法人に使用される者（当該法人の常勤の役員を含み、臨時に使用される者を除く。）のうち第八十九条の規定による改正前の国家公務員等共済組合法（以下附則第十七条までにおいて「改正前の共済法」という。）第二条第一項第一号に規定する職員に相当する者として国鉄共済組合（改正前の共済法附則第十四条の三第二項に規定する国鉄共済組合をいう。次条から附則第十六条の二まで及び附則第十八条において同じ。）の運営規則で定める者は、当該組合を組織する職員とみなして、改正前の共済法の規定を適用する。"}, "第九十七条": {"text": "第九十七条\n\n　略"}, "第百三十九条": {"text": "第百三十九条\n\n　略"}, "第百十九条": {"text": "第百十九条\n\n　略"}, "附則 ５": {"text": "５\n　前項に規定する建設線のうち旧法第八条の規定により日本国有鉄道に対し建設の指示が行われたものについては、それぞれ、同項の旅客会社に対し新法第六条第一項の規定による建設主体の指名及び新法第八条の規定による建設の指示が行われたものとみなす。"}, "第百七条": {"text": "第百七条\n\n　略"}, "附則 ９": {"text": "９\n　この法律の施行前に日本国有鉄道が旧法第八条第二項の承認を受けた鉄道の営業線を廃止した場合において必要となつた一般乗合旅客自動車運送事業又は鉄道事業を経営する者に対するその事業の運営に要する費用に係る政府による補助については、なお従前の例による。"}, "附則 ７": {"text": "７\n　第四項に規定する建設線についてこの法律の施行前に日本国有鉄道又は日本鉄道建設公団が行つた旧法第九条第一項の規定による工事実施計画の認可の申請及びこれらの者に対しされた同項の規定による工事実施計画の認可は、それぞれ、前二項の規定により建設主体の指名が行われたものとみなされた者がこれらの規定により建設の指示が行われたものとみなされた建設線の区間について行つた新法第九条第一項の規定による工事実施計画の認可の申請及びこれらの者に対しされた同項の規定による工事実施計画の認可とみなす。"}, "第五十七条": {"text": "第五十七条\n\n　略"}, "第九十八条": {"text": "第九十八条\n\n　略"}, "附則 １７": {"text": "１７\n　運輸大臣は、第四項の規定により運輸省令を定めようとするときは、大蔵大臣に協議しなければならない。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前に第百五十八条の規定による改正前の道路法第三十五条の規定により日本国有鉄道が道路管理者とした協議に基づく占用は、政令で定めるところにより、第百五十八条の規定による改正後の道路法第三十二条第一項及び第三項の規定により承継法人及び清算事業団のうち政令で定める者に対して道路管理者がした許可に基づく占用とみなす。"}, "第百二十六条": {"text": "第百二十六条\n\n　略"}, "第百三十六条": {"text": "第百三十六条\n\n　略"}, "第二十三条": {"text": "第二十三条\n　第三条第一項の規定により旅客会社が鉄道事業法第三条第一項の規定による第一種鉄道事業の免許を受けたものとみなされる鉄道の営業線のうち、この法律の施行前に第百十条の規定による廃止前の日本国有鉄道経営再建促進特別措置法（以下この条において「旧法」という。）第八条第二項の承認を受けたもの（以下この条において「特定地方交通線」という。）については、旧法第九条から第十一条までの規定は、施行日から起算して二年（昭和六十一年度に旧法第八条第二項の承認を受けた特定地方交通線（以下この条において「昭和六十一年度承認線」という。）にあつては、二年六月）を経過する日までの間は、なおその効力を有する。この場合において、旧法第九条第一項中「特定地方交通線を」とあるのは「特定地方交通線（日本国有鉄道改革法等施行法（昭和六十一年法律第九十三号。以下「施行法」という。）附則第二十三条第一項に規定する特定地方交通線をいう。以下同じ。）を」と、「日本国有鉄道」とあるのは「関係旅客会社（施行法第三条第一項の規定により当該特定地方交通線について鉄道事業法（昭和六十一年法律第九十二号）第三条第一項の規定による第一種鉄道事業の免許を受けたものとみなされた旅客会社（旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律（昭和六十一年法律第八十八号）第一条第一項に規定する旅客会社をいう。）をいう。以下同じ。）」と、同条第四項並びに旧法第十条第三項及び第四項並びに第十一条中「日本国有鉄道」とあるのは「関係旅客会社」と、旧法第十条第一項中「会議開始希望日」とあるのは「会議開始希望日（施行法第百十条の規定による廃止前の日本国有鉄道経営再建促進特別措置法（昭和五十五年法律第百十一号）第八条第六項の規定により経営改善計画において定められた会議開始希望日をいう。）」と、同条第三項中「日本国有鉄道法第五十三条」とあるのは「鉄道事業法第二十八条第一項」とする。"}, "第百八条": {"text": "第百八条\n\n　略"}, "附則 １５": {"text": "１５\n　前三項に規定する鉄道施設については、旧法第十六条の規定は、なおその効力を有する。この場合において、同条第一項中「前条第一号の鉄道施設の建設に係る地方鉄道法第十三条第一項の工事施行の認可を受けた地方鉄道業者」とあるのは「日本国有鉄道改革法等施行法（昭和六十一年法律第九十三号）附則第二十三条第十二項から第十四項までの規定による鉄道施設の建設に係る鉄道事業法（昭和六十一年法律第九十二号）第八条第一項の工事の施行の認可を受けた鉄道事業者（旅客会社（旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律（昭和六十一年法律第八十八号）第一条第一項に規定する旅客会社をいう。）及び日本貨物鉄道株式会社を除く。以下同じ。）」と、同条第三項中「地方鉄道法第十三条第一項の工事施行の認可」とあるのは「鉄道事業法第八条第一項の工事の施行の認可」と、同条第四項中「地方鉄道業者」とあるのは「鉄道事業者」とする。"}, "第三十条": {"text": "第三十条\n　この法律の施行の際現に日本国有鉄道の経営する連絡船事業（運輸大臣が指定するものに限る。）の用に供する船舶であつて改革法第二十一条の規定により旅客会社が引き継ぎ、かつ、経営する連絡船事業に係るものについては、第百二十八条の規定による改正後の内航海運組合法第二条第一項の規定にかかわらず、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n\n　略"}, "第百十三条": {"text": "第百十三条\n\n　略"}, "第四十条": {"text": "第四十条\n　この法律の施行前に第百六十条の規定による改正前の都市公園法第九条の規定により日本国有鉄道が公園管理者とした協議に基づく占用は、政令で定めるところにより、第百六十条の規定による改正後の都市公園法第六条第一項及び第三項の規定により承継法人及び清算事業団のうち政令で定める者に対して公園管理者がした許可に基づく占用とみなす。"}, "第百六十六条": {"text": "第百六十六条\n\n　略"}, "第百六十条": {"text": "第百六十条\n\n　略"}, "第七十二条": {"text": "第七十二条\n\n　略"}, "第四十八条": {"text": "第四十八条\n\n　略"}, "第百三十三条": {"text": "第百三十三条\n\n　略"}, "第八十七条": {"text": "第八十七条\n\n　略"}, "第六十九条": {"text": "第六十九条\n\n　略"}, "第百二十二条": {"text": "第百二十二条\n\n　略"}, "第四十七条": {"text": "第四十七条\n\n　略"}, "第二十五条": {"text": "第二十五条\n　この法律の施行の際現に第百十九条の規定による改正前の通運事業法（第三項において「旧法」という。）第二条第一項第一号、第二号又は第五号の行為を行う事業について通運事業の免許を受けている者は、施行日から六月間（次項の規定による届出をしたときは、その届出をした日までの間）は、第百十九条の規定による改正後の通運事業法（以下この条において「新法」という。）第二条第一項第一号の行為について新法第四条第一項の免許を受けないで、当該事業を従前の例により引き続き営むことができる。"}, "第百三十八条": {"text": "第百三十八条\n\n　略"}, "第百三十条": {"text": "第百三十条\n\n　略"}, "第八十三条": {"text": "第八十三条\n\n　略"}, "附則 ６": {"text": "６\n　第四項に規定する建設線のうち旧法第八条の規定により日本鉄道建設公団に対し建設の指示が行われたものについては、それぞれ、日本鉄道建設公団に対し新法第六条第一項の規定による建設主体の指名及び新法第八条の規定による建設の指示が行われたものとみなす。"}, "第七十一条": {"text": "第七十一条\n\n　略"}, "第百五十七条": {"text": "第百五十七条\n\n　略"}, "第五条": {"text": "第五条\n　この法律の施行の際現に第五十一条の規定による改正後の国家公務員退職手当法（以下この条及び附則第十一条において「新退職手当法」という。）第二条第一項に規定する職員として在職する者で日本国有鉄道の職員としての在職期間を有するものの新退職手当法に基づいて支給する退職手当の算定の基礎となる勤続期間の計算については、その者の日本国有鉄道の職員としての在職期間を新退職手当法第二条第一項に規定する職員としての引き続いた在職期間とみなす。"}, "第六十一条": {"text": "第六十一条\n\n　略"}, "第百四十二条": {"text": "第百四十二条\n\n　略"}, "附則 １３": {"text": "１３\n　この法律の施行前に旧法第十四条第一項の規定により旧地方鉄道法第十二条第一項の免許がされた鉄道の路線であつてこの法律の施行の際現に旧法第十六条第二項の規定による工事実施計画の指示が行われていないものについては、日本鉄道建設公団は、第十五項の規定によりなおその効力を有することとされた旧法第十六条第二項の規定による工事実施計画の指示が行われたときは、この法律の施行後においても当該鉄道の路線に係る鉄道施設の建設を行うことができる。"}, "第百三十四条": {"text": "第百三十四条\n\n　略"}, "第四十五条": {"text": "第四十五条\n\n　略"}, "第十条": {"text": "第十条\n　この法律の施行前に日本国有鉄道が有していた第八十一条の規定による改正前の国等の債権債務等の金額の端数計算に関する法律第二条第一項に規定する債権又は債務の金額についての端数計算については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　第百三十四条の規定による改正後の石油パイプライン事業法附則第三条の規定の適用については、同条中「日本国有鉄道法」とあるのは「日本国有鉄道が日本国有鉄道改革法（昭和六十一年法律第八十七号）附則第二項の規定による廃止前の日本国有鉄道法」と、「日本国有鉄道」とあるのは「日本国有鉄道改革法第二十一条の規定により当該事業を引き継いだ承継法人」とする。"}, "第百三条": {"text": "第百三条\n\n　略"}, "第七十九条": {"text": "第七十九条\n\n　略"}, "第六十五条": {"text": "第六十五条\n\n　略"}, "附則 ２": {"text": "２\n　承継法人が改正前施行法第二十七条第十四項に規定する交換により施行日前に取得した建物の所有権の移転の登記に係る登録免許税については、なお従前の例による。"}, "第百二十五条": {"text": "第百二十五条\n\n　略"}, "第九十六条": {"text": "第九十六条\n\n　略"}, "第六十八条": {"text": "第六十八条\n\n　略"}, "第八十八条": {"text": "第八十八条\n\n　略"}, "第百四十六条": {"text": "第百四十六条\n\n　略"}, "第百十五条": {"text": "第百十五条\n\n　略"}, "第百五十九条": {"text": "第百五十九条\n\n　略"}, "第六十三条": {"text": "第六十三条\n\n　略"}, "第百六十五条": {"text": "第百六十五条\n\n　略"}, "附則 １２": {"text": "１２\n　この法律の施行の際現に日本鉄道建設公団が旧法第十六条第二項の規定による工事実施計画の指示を受けて建設を行つている鉄道施設については、日本鉄道建設公団は、この法律の施行後においても引き続きその建設を行うことができる。"}, "附則 ３": {"text": "３\n　この法律の施行の際現に旧法第六条の規定による指示を受けて日本鉄道建設公団が行つている調査は、新法第五条第一項の規定により日本鉄道建設公団が指名及び指示を受けて行つている調査とみなす。"}, "第百六十八条": {"text": "第百六十八条\n\n　略"}, "第八十九条": {"text": "第八十九条\n\n　略"}, "第百二条": {"text": "第百二条\n\n　略"}, "第七十四条": {"text": "第七十四条\n\n　鉄道債券等に係る債務の保証に関する法律は、廃止する。"}, "第百四十五条": {"text": "第百四十五条\n\n　略"}, "第二十六条": {"text": "第二十六条\n　改正前施行法第二十七条第十三項に規定する鉄道事業者が施行日前に取得した同項に規定する鉄道施設に係る土地又は建物の所有権、地上権又は賃借権の保存、移転又は設定の登記に係る登録免許税については、なお従前の例による。"}, "第九十四条": {"text": "第九十四条\n\n　略"}, "第四十九条": {"text": "第四十九条\n\n　略"}, "第百十二条": {"text": "第百十二条\n\n　略"}, "第八十条": {"text": "第八十条\n\n　略"}, "第百四十八条": {"text": "第百四十八条\n\n　略"}, "第二条": {"text": "第二条\n　第四十一条の規定による改正前の会計検査院法第二十三条第一項各号の会計経理で日本国有鉄道に係るものの会計検査院の検査については、なお従前の例による。"}, "第百二十条": {"text": "第百二十条\n\n　略"}, "第百四十一条": {"text": "第百四十一条\n\n　略"}, "第百三十二条": {"text": "第百三十二条\n\n　略"}, "第三十七条": {"text": "第三十七条\n　この法律の施行前に日本国有鉄道がした行為についての第百四十四条の規定による改正前の公共企業体等労働関係法（次項において「公労法」という。）第二十五条の五第一項の申立てについては、なお従前の例による。"}, "附則 ４": {"text": "４\n　この法律の施行前に旧法の規定により決定され、又は変更された整備計画に係る建設線（第二項に規定するもの及びこの法律の施行の際現に営業を行つている区間に係るものを除く。）については、それぞれ、承継計画において定めるところにより、旅客会社に対し新法第六条第一項の規定による営業主体の指名が行われたものとみなす。"}, "第百四十三条": {"text": "第百四十三条\n\n　略"}, "第九十一条": {"text": "第九十一条\n\n　略"}, "第九十条": {"text": "第九十条\n\n　略"}, "第百五十一条": {"text": "第百五十一条\n\n　略"}, "第五十二条": {"text": "第五十二条\n\n　略"}, "附則 １６": {"text": "１６\n　第十二項から第十四項までの規定により日本鉄道建設公団の業務が行われる場合には、第百三十条の規定による改正後の日本鉄道建設公団法第十二条第三号中「第十九条第一項第一号若しくは第四号」とあるのは「第十九条第一項第一号若しくは第四号若しくは日本国有鉄道改革法等施行法（昭和六十一年法律第九十三号。以下「施行法」という。）附則第二十三条第十二項から第十四項まで」と、同条第五号中「第十九条第一項第一号若しくは第四号」とあるのは「第十九条第一項第一号若しくは第四号若しくは施行法附則第二十三条第十二項から第十四項まで」と、同法第十九条第二項中「前項の」とあるのは「前項及び施行法附則第二十三条第十二項から第十四項までの」と、同法第三十五条第二項及び第三十六条第一項中「この法律」とあるのは「この法律又は施行法」と、同法第三十九条第二号中「第二十二条第二項」とあるのは「第二十二条第二項又は施行法附則第二十三条第十五項の規定によりなおその効力を有することとされた日本国有鉄道経営再建促進特別措置法（昭和五十五年法律第百十一号）第十六条第二項」と、同法第四十二条第三号中「第十九条第一項及び第二項」とあるのは「第十九条第一項及び第二項並びに施行法附則第二十三条第十二項から第十四項まで」とする。"}, "第百四十九条": {"text": "第百四十九条\n\n　略"}, "第四十三条": {"text": "第四十三条\n\n　略"}, "第四十六条": {"text": "第四十六条\n\n　略"}, "第五十九条": {"text": "第五十九条\n\n　略"}, "第百六十二条": {"text": "第百六十二条\n\n　略"}, "第五十六条": {"text": "第五十六条\n\n　略"}, "第七十条": {"text": "第七十条\n\n　略"}, "附則 １４": {"text": "１４\n　日本鉄道建設公団は、工事保留線（この法律の施行の際現に第百三十条の規定による改正前の日本鉄道建設公団法第二十条第一項の規定による基本計画の指示を受けており、かつ、日本国有鉄道に対しその鉄道施設が貸し付けられていない鉄道の路線のうち、第十条第一項又は第十二条第二項の規定により旅客会社又は貨物会社が鉄道事業法第三条第一項の免許を受けたものとみなされた鉄道の路線及び改革法第二十四条第一項の規定によりその鉄道施設に係る資産が日本国有鉄道に承継された鉄道の路線以外のものをいう。以下この項において同じ。）のうち平成元年三月三十一日（昭和六十一年度承認線に接続する工事保留線にあつては、同年九月三十日）までに運輸大臣が告示するものについては、次項の規定によりなおその効力を有することとされた旧法第十六条第一項の規定による申出が同年九月三十日（昭和六十一年度承認線に接続する工事保留線にあつては、平成二年三月三十一日）までにあり、かつ、同条第二項の規定による工事実施計画の指示が行われたときは、この法律の施行後においても当該鉄道の路線に係る鉄道施設の建設を行うことができる。"}, "第五十三条": {"text": "第五十三条\n\n　略"}, "第四十四条": {"text": "第四十四条\n\n　略"}, "第五十八条": {"text": "第五十八条\n\n　略"}, "第百十六条": {"text": "第百十六条\n\n　略"}, "第八十一条": {"text": "第八十一条\n\n　略"}, "第五十五条": {"text": "第五十五条\n\n　略"}, "第百七十条": {"text": "第百七十条\n\n　略"}, "第五十四条": {"text": "第五十四条\n\n　略"}, "第百十条": {"text": "第百十条\n\n　次に掲げる法律は、廃止する。\n一\n\n　鉄道国有法（明治三十九年法律第十七号）\n\n二\n\n　鉄道敷設法（大正十一年法律第三十七号）\n\n三\n\n　国有鉄道運賃法（昭和二十三年法律第百十二号）\n\n四\n\n　鉄道公安職員の職務に関する法律（昭和二十五年法律第二百四十一号）\n\n五\n\n　日本国有鉄道新線建設補助特別措置法（昭和三十六年法律第百十七号）\n\n六\n\n　日本国有鉄道経営再建促進特別措置法（昭和五十五年法律第百十一号）"}, "第百六十九条": {"text": "第百六十九条\n\n　略"}, "第二十四条": {"text": "第二十四条\n　改革法附則第二項の規定の施行の時における帝都高速度交通営団（第五項において「営団」という。）に対する日本国有鉄道の持分（以下この条において「出資持分」という。）は、日本国有鉄道が清算事業団となつた後において清算事業団から適正な価額で政府に譲渡されるものとする。"}, "附則 １１": {"text": "１１\n　前項の場合において、旧法第十二条第六項の規定により適用される鉄道事業法附則第二条の規定による廃止前の地方鉄道法（大正八年法律第五十二号。第十三項において「旧地方鉄道法」という。）の規定により貸付け等を受ける者がした行為及び貸付け等を受ける者に対してなされた行為は、それぞれ、鉄道事業法の相当規定により貸付け等を受ける者がした行為及び貸付け等を受ける者に対してなされた行為とみなす。"}, "第百四十七条": {"text": "第百四十七条\n\n　略"}, "第百十七条": {"text": "第百十七条\n\n　略"}, "第百六十七条": {"text": "第百六十七条\n\n　略"}, "第六条": {"text": "第六条\n　国家公務員等退職手当法の一部を改正する法律（昭和四十八年法律第三十号。以下この条において「改正法」という。）の施行の日前に改正法による改正前の国家公務員等退職手当法第七条の二第一項の規定に該当する退職をし、かつ、引き続き財団法人沖縄国際海洋博覧会協会の職員として在職した後引き続いて再び改正法による改正後の国家公務員等退職手当法第二条第二項に規定する職員となつた者に係る第六十条の規定による改正後の沖縄国際海洋博覧会の準備及び運営のために必要な特別措置に関する法律第五条第一項の規定の適用については、同項中「国家公務員退職手当法」とあるのは、「国家公務員等退職手当法」とする。"}, "第百六十三条": {"text": "第百六十三条\n\n　略"}, "第百九条": {"text": "第百九条\n\n　略"}, "第十七条": {"text": "第十七条\n　施行日の前日において改正前の昭和五十八年法律第八十二号附則第十六条第一項の規定により改正前の共済法及び第九十条の規定による改正前の国家公務員等共済組合法の長期給付に関する施行法の長期給付に関する規定の適用を受ける組合員とされなかつた日本国有鉄道の役員であつた者で、施行日に旅客鉄道会社等（改正後の共済法第二条第一項第八号に規定する旅客鉄道会社等をいう。以下この条において同じ。）の役員となつたものについては、その者が旅客鉄道会社等の役員として引き続き在職する間、改正後の共済法又は改正後の共済施行法の長期給付に関する規定の適用を受ける組合員としない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第八十四条": {"text": "第八十四条\n\n　略"}, "第百五十条": {"text": "第百五十条\n\n　略"}, "第二十条": {"text": "第二十条\n　施行日の前日において、日本国有鉄道の総裁又はその委任を受けた者から第百五条の規定による改正前の児童手当法第七条第一項（同法附則第六条第二項において準用する場合を含む。以下この条において同じ。）の規定による認定を受けている者が、施行日において児童手当又は同法附則第六条第一項の給付（以下この条において「特例給付」という。）の支給要件に該当するときは、その者に対する児童手当又は特例給付の支給に関しては、施行日において第百五条の規定による改正後の児童手当法第七条第一項の規定による市町村長（特別区の区長を含む。）の認定があつたものとみなす。この場合において、その認定があつたものとみなされた児童手当又は特例給付の支給は、同法第八条第二項（同法附則第六条第二項において準用する場合を含む。）の規定にかかわらず、昭和六十二年四月から始める。"}, "第八十二条": {"text": "第八十二条\n\n　略"}, "第七条": {"text": "第七条\n　この法律の施行前に第六十九条の規定による改正前の司法警察職員等指定応急措置法第四条に規定する司法警察職員として職務を行う日本国有鉄道の役員若しくは職員又は第百十条の規定による廃止前の鉄道公安職員の職務に関する法律第一条に規定する鉄道公安職員に対し供述をし、又は供述の目的で出頭し、若しくは出頭しようとしたことによる害については、その害を第七十三条の規定による改正後の証人等の被害についての給付に関する法律第二条第二項に規定する捜査機関に対し供述をし、又は供述の目的で出頭し、若しくは出頭しようとしたことによる害とみなして、同法の規定を適用する。"}, "第九十二条": {"text": "第九十二条\n\n　略"}, "第二十一条": {"text": "第二十一条\n　この法律の施行前に第百六条の規定による改正前の漁港法第三十九条第四項の規定により日本国有鉄道が農林水産大臣にした協議に基づく行為は、政令で定めるところにより、第百六条の規定による改正後の漁港法第三十九条第一項の規定により承継法人及び清算事業団のうち政令で定める者に対して農林水産大臣がした許可に基づく行為とみなす。"}, "第九十三条": {"text": "第九十三条\n\n　略"}, "第百五十八条": {"text": "第百五十八条\n\n　略"}, "第六十条": {"text": "第六十条\n\n　略"}, "第百五十四条": {"text": "第百五十四条\n\n　略"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。"}, "第四十一条": {"text": "第四十一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百条": {"text": "第百条\n\n　略"}, "第六十七条": {"text": "第六十七条\n\n　略"}, "第三十五条": {"text": "第三十五条\n　第百三十五条の規定による改正後の本州四国連絡橋の建設に伴う一般旅客定期航路事業等に関する特別措置法の規定は、この法律の施行の際現に日本国有鉄道の経営する本州と四国を連絡する航路に係る連絡船事業であつて改革法第二十一条の規定により旅客会社が引き継ぎ、かつ、経営するもの及びその関連事業については、適用しない。"}, "第百三十一条": {"text": "第百三十一条\n\n　略"}, "第百六十四条": {"text": "第百六十四条\n\n　略"}, "第九十九条": {"text": "第九十九条\n\n　略"}, "第三十三条": {"text": "第三十三条\n　第百三十三条の規定による改正前の本州四国連絡橋公団法（次項において「旧法」という。）第三十一条第一項の認可を受けた工事実施計画は、第百三十三条の規定による改正後の本州四国連絡橋公団法（次項において「新法」という。）第三十一条第一項の認可を受けた工事実施計画とみなす。"}, "第百五十二条": {"text": "第百五十二条\n\n　略"}, "第百十一条": {"text": "第百十一条\n\n　略"}, "第三十二条": {"text": "第三十二条\n　この法律の施行前に第百三十二条の規定による改正前の全国新幹線鉄道整備法（以下この条において「旧法」という。）の規定により決定され、又は変更された基本計画及び整備計画は、第百三十二条の規定による改正後の全国新幹線鉄道整備法（以下この条において「新法」という。）の規定により決定され、又は変更された基本計画及び整備計画とみなす。"}, "第七十三条": {"text": "第七十三条\n\n　略"}, "第二十八条": {"text": "第二十八条\n　この法律の施行の際現に日本国有鉄道の経営する連絡船事業（運輸大臣が指定するものに限る。）の用に供する船舶であつて改革法第二十一条の規定により旅客会社が引き継ぎ、かつ、経営する連絡船事業に係るものについては、第百二十三条の規定による改正後の内航海運業法第二条第一項の規定にかかわらず、なお従前の例による。"}, "第十六条の二": {"text": "第十六条の二\n　清算事業団は、昭和六十一年度以前において国鉄共済組合の長期給付に要する費用及び改正前の昭和五十八年法律第八十二号附則第三条第一項に規定する旧組合の長期給付に要する費用として日本国有鉄道が政令で定めるところにより負担すべきであつた負担金の額と同年度以前においてこれらの費用として日本国有鉄道が負担した負担金の額との差額に相当する金額（前条第一項の規定による調整の対象となる金額に係るものを除く。）として政令で定める金額に大蔵大臣が定めるところにより算定した当該金額が支払われるまでの間の利子に相当する金額を加えた金額を、大蔵大臣が定めるところにより、日本鉄道共済組合に支払うものとする。"}, "第二十二条": {"text": "第二十二条\n　鉄道建設審議会の委員であつた者については、第百十条の規定による廃止前の鉄道敷設法第十条の規定は、なおその効力を有する。"}}, "name": "日本国有鉄道改革法等施行法　抄"}