{"number": "平成十四年十二月十八日法律第百八十八号", "provision": {"第十八条": {"text": "第十八条\n　帝都高速度交通営団法は、廃止する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、附則第十八条から第二十二条までの規定は、平成十六年四月一日から施行する。"}, "第十条": {"text": "第十条\n　会社は、商法第百八十八条第一項の規定にかかわらず、会社の成立後遅滞なく、その設立の登記をしなければならない。"}, "第二条": {"text": "第二条\n　国及び附則第十一条の規定により株式の譲渡を受けた地方公共団体は、特殊法人等改革基本法（平成十三年法律第五十八号）に基づく特殊法人等整理合理化計画の趣旨を踏まえ、この法律の施行の状況を勘案し、できる限り速やかにこの法律の廃止、その保有する株式の売却その他の必要な措置を講ずるものとする。"}, "第八条": {"text": "第八条\n　会社の設立に係る商法第百八十条第一項の規定の適用については、同項中「第百七十七条ノ規定ニ依ル払込及現物出資ノ給付」とあるのは、「東京地下鉄株式会社法附則第六条第一項ノ規定ニ依ル株式ノ割当」とする。"}, "第十九条": {"text": "第十九条\n　前条の規定の施行前に同条の規定による廃止前の帝都高速度交通営団法の規定によりした処分、手続その他の行為は、この法律の相当規定によりした処分、手続その他の行為とみなす。"}, "附則 ２": {"text": "２\n　前条の規定の施行前に同条の規定による廃止前の帝都高速度交通営団法第四十条第二項の申請がなされた場合における国土交通大臣の裁定については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　営団は、会社の成立の時において解散するものとし、その一切の権利及び義務は、その時において会社が承継する。"}, "附則 ４": {"text": "４\n　前三項に規定するもののほか、帝都高速度交通営団法の廃止に伴い必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n　附則第七条の規定により営団が行う出資に係る給付は、附則第十八条の施行の時に行われるものとし、会社は、商法第五十七条の規定にかかわらず、その時に成立する。"}, "第十二条": {"text": "第十二条\n　商法第百六十七条、第百六十八条第二項及び第百八十一条の規定は、会社の設立については、適用しない。"}, "第四条": {"text": "第四条\n　設立委員は、定款を作成して、国土交通大臣の認可を受けなければならない。"}, "第十四条": {"text": "第十四条\n　前条第一項の規定により会社が承継する債務に係る交通債券は、第三条の規定の適用については、社債とみなす。"}, "第三条": {"text": "第三条\n　国土交通大臣は、設立委員を命じ、会社の設立に関して発起人の職務を行わせる。"}, "第十一条": {"text": "第十一条\n　営団が出資によって取得する会社の株式は、会社の成立の時に、政府及び営団に出資している地方公共団体に、営団への出資の金額の営団の出資の総額に対する割合に応じて、無償譲渡されるものとする。"}, "第十六条": {"text": "第十六条\n　会社の成立の日の属する営業年度の事業計画については、第六条中「毎営業年度の開始前に」とあるのは、「会社の成立後遅滞なく」とする。"}, "附則 ３": {"text": "３\n　前条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　第二条の規定は、この法律の施行の際現にその商号中に東京地下鉄株式会社という文字を使用している者については、この法律の施行後六月間は、適用しない。"}, "第六条": {"text": "第六条\n　会社の設立に際して発行する株式の総数は、帝都高速度交通営団（以下「営団」という。）が引き受けるものとし、設立委員は、これを営団に割り当てるものとする。"}, "第五条": {"text": "第五条\n　会社の設立に際して発行する株式に関する商法（明治三十二年法律第四十八号）第百六十八条ノ二各号に掲げる事項は、定款で定めなければならない。"}, "第七条": {"text": "第七条\n　営団は、会社の設立に際し、会社に対し、その財産の全部を出資するものとする。"}, "第十七条": {"text": "第十七条\n　附則第三条から前条までに規定するもののほか、会社の設立及び営団の解散に関し必要な事項は、政令で定める。"}}, "name": "東京地下鉄株式会社法"}