{"number": "昭和二十六年七月三十一日運輸省令第六十九号", "provision": {"第九条": {"text": "第九条\n\n　交付代行者は、法第二十条第一項\nの規定により返納を受けた自動車登録番号標を直ちに切断し、又は自動車登録番号標の表面から裏面に貫通する直径四十ミリメートル以上の穴をあけなければならない。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第四条": {"２": {"text": "２\n\n　前項の申請書には、次に掲げる書面を添付しなければならない。\n一\n\n　原価計算書その他手数料の算出基礎を明らかにした書面\n\n二\n\n　変更の場合にあつては、最近の事業年度における損益計算書及び貸借対照表"}, "text": "第四条\n\n　法第二十七条第一項\nの認可の申請書には、次に掲げる事項を記載しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　手数料を設定しようとする場合には、業務の範囲\n\n三\n\n　設定し、又は変更しようとする手数料（変更の場合にあつては、新旧の対照を明示すること。）\n\n四\n\n　前号の手数料の適用方法\n\n五\n\n　変更の場合には、変更を必要とする理由"}, "第五条": {"text": "第五条\n　この省令の施行の際現に自動車登録番号標交付代行者、優良自動車整備事業者、自動車分解整備事業者又は指定自動車整備事業者が道路運送車両法（昭和二十六年法律第百八十五号）の規定により掲げている標識の様式については、それぞれ改正後の自動車登録番号標交付代行者規則別記様式、優良自動車整備事業者認定規則第二号様式、道路運送車両法施行規則第二十号様式及び指定自動車整備事業規則第七号様式にかかわらず、なお従前の例による。"}, "第十条": {"４": {"text": "４\n\n　地方運輸局長は、当該の事業場の位置の変更によつて登録自動車の所有者の利便を害することとなるおそれがあると認める場合又は当該事業の休止若しくは廃止によつて登録自動車の所有者の利便が著しく害されるおそれがあると認める場合は、第一項の承認をしてはならない。"}, "２": {"text": "２\n\n　前項の承認の申請書には、事業場の位置を変更しようとする場合にあつては第一号から第五号までに掲げる事項を、事業の全部若しくは一部を休止し、又は廃止しようとする場合にあつては第一号及び第六号から第九号までに掲げる事項を記載しなければならない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　業務の範囲\n\n三\n\n　事業場の現在位置\n\n四\n\n　変更しようとする位置\n\n五\n\n　変更を必要とする理由\n\n六\n\n　休止し、又は廃止しようとする事業及び業務の範囲\n\n七\n\n　休止又は廃止を必要とする理由\n\n八\n\n　休止又は廃止の時期\n\n九\n\n　休止にあつては、その期間"}, "３": {"text": "３\n\n　前項の事業廃止の承認の申請書には、法人にあつては、事業の廃止に関する意思の決定を証する書面を添付しなければならない。"}, "text": "第十条\n\n　交付代行者は、事業場の位置を変更しようとする場合又は事業の全部若しくは一部を休止し、若しくは廃止しようとする場合には、地方運輸局長の承認を受けなければならない。"}, "第十四条": {"２": {"text": "２\n\n　運輸監理部長又は運輸支局長は、前項の規定により申請書を受理したときは、調査報告及び意見を付して、遅滞なく、その一通を地方運輸局長に進達しなければならない。"}, "text": "第十四条\n\n　この省令の規定による申請書及び届出書は、二通を事業場（予定するものを含む。）の所在地を管轄する運輸監理部長又は運輸支局長を経由して、地方運輸局長に提出しなければならない。"}, "第十三条": {"text": "第十三条\n\n　次に掲げる場合には、指定は、その効力を失う。\n一\n\n　第十条第一項の事業の廃止の承認を受けたとき。\n\n二\n\n　前条第一項第四号の規定による届出があつたとき。"}, "第十一条": {"text": "第十一条\n\n　交付代行者について相続、合併又は分割があつた場合において、相続人（相続人が二人以上ある場合においては、その協議により選定した一人の相続人をいう。以下この条において同じ。）、合併後存続する法人（交付代行者たる法人と交付代行者でない法人が合併した場合において、交付代行者たる法人が存続するときは、その法人を除く。以下この条において同じ。）若しくは合併により設立された法人又は分割により交付代行者の事業を承継した法人が、相続、合併又は分割の日から六十日以内に指定の申請をしたときは、相続、合併又は分割の日から指定をした旨又は指定をしない旨の通知を受ける日までは、相続人、合併後存続する法人若しくは合併により設立された法人又は分割により交付代行者の事業を承継した法人は、被相続人、合併により解散した法人又は分割をした法人の法及びこの省令の規定による地位を承継する。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "第八条": {"２": {"text": "２\n\n　交付代行者は、事業場ごとに、自動車登録番号標の出納簿を備え、これにその交付及び返納の実績を毎日記載しなければならない。"}, "３": {"text": "３\n\n　交付代行者は、保管中の自動車登録番号標が紛失した場合には、直ちにその年月日、番号、枚数及び理由を地方運輸局長に届け出なければならない。"}, "text": "第八条\n\n　交付代行者は、事業場ごとに、自動車登録番号標の適切な保管設備を設け、これに自動車登録番号標を保管しなければならない。"}, "附則 ２": {"text": "２\n　一般社団法人及び一般財団法人に関する法律及び公益社団法人及び公益財団法人の認定等に関する法律の施行に伴う関係法律の整備等に関する法律（平成十八年法律第五十号）第四十二条第二項に規定する特例民法法人（附則第三項において単に「特例民法法人」という。）にあっては、第五条の規定による改正後の自動車登録番号標交付代行者規則第二条第二項第五号ロの規定の適用については、同号ロ中「損益計算書」とあるのは、「損益計算書又は収支決算書」とする。"}, "第六条": {"text": "第六条\n\n　交付代行者は、事業場ごとに、自動車登録番号標を交付する業務を行なう日時を公衆の見やすいように掲示しなければならない。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第十二条": {"２": {"text": "２\n\n　前項の届出は、届出事由が生じた日から三十日以内に（同項第七号に掲げる場合にあつては、十五日以内に）行うものとする。"}, "text": "第十二条\n\n　交付代行者（第一号に掲げる場合にあつては清算人、第三号に掲げる場合にあつては破産管財人、第五号に掲げる場合にあつては相続人）は、次の各号に掲げる場合に該当することとなつたときには、その旨を地方運輸局長に届け出なければならない。\n一\n\n　法人が合併及び破産手続開始の決定以外の事由により解散したとき。\n\n二\n\n　法人が合併により解散したとき。\n\n三\n\n　法人が破産手続開始の決定により解散したとき。\n\n四\n\n　組合契約による共同事業者について組合が解散したとき。\n\n五\n\n　死亡したとき。\n\n六\n\n　事業を廃止したとき。\n\n七\n\n　第二条第一項第一号又は第六号に掲げる事項について変更が生じたとき。"}, "第七条": {"text": "第七条\n\n　交付代行者は、事業場ごとに、自動車登録番号標の保管及び出納に関する事項を処理させるため、管理責任者を選任しなければならない。"}}, "name": "自動車登録番号標交付代行者規則"}