{"number": "昭和二十六年十二月二十日運輸省令第百四号", "provision": {"第二条": {"text": "第二条\n　この省令の施行前に生じた事故に関する報告については、第三条の規定による改正後の自動車事故報告規則の規定にかかわらず、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十年九月一日から施行する。"}, "第一条": {"text": "第一条\n　この省令は、地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律の施行の日（平成二十七年四月一日）から施行する。"}, "第四条": {"２": {"text": "２\n\n　前条第三項の規定は、前項の規定により運輸監理部長又は運輸支局長が速報を受けた場合について準用する。"}, "３": {"text": "３\n\n　第一項の規定にかかわらず、主として指定都道府県等の区域内において自家用有償旅客運送を行う者の場合にあつては、同項各号のいずれかに該当する事故があつたとき又は当該指定都道府県等の長の指示があつたときは、当該指定都道府県等の長に速報するものとする。"}, "text": "第四条\n\n　事業者等は、その使用する自動車（自家用自動車（自家用有償旅客運送の用に供するものを除く。）にあつては、軽自動車、小型特殊自動車及び二輪の小型自動車を除く。）について、次の各号のいずれかに該当する事故があつたとき又は国土交通大臣の指示があつたときは、前条第一項の規定によるほか、電話、ファクシミリ装置その他適当な方法により、二十四時間以内においてできる限り速やかに、その事故の概要を運輸監理部長又は運輸支局長に速報しなければならない。\n一\n\n　第二条第一号に該当する事故（旅客自動車運送事業者及び自家用有償旅客運送者（以下「旅客自動車運送事業者等」という。）が使用する自動車が引き起こしたものに限る。）\n\n二\n\n　第二条第三号に該当する事故であつて次に掲げるものイ　二人（旅客自動車運送事業者等が使用する自動車が引き起こした事故にあつては、一人）以上の死者を生じたもの\nロ　五人以上の重傷者を生じたもの\nハ　旅客に一人以上の重傷者を生じたもの\n\n三\n\n　第二条第四号に該当する事故\n\n四\n\n　第二条第五号に該当する事故（自動車が転覆し、転落し、火災を起こし、又は鉄道車両、自動車その他の物件と衝突し、若しくは接触したことにより生じたものに限る。）\n\n五\n\n　第二条第八号に該当する事故（酒気帯び運転があつたものに限る。）"}, "附則 ２": {"text": "２\n　第三条の規定による改正前の自動車事故報告規則別記様式（以下「旧様式」という。）による自動車事故報告書は、同条の規定による改正後の自動車事故報告規則別記様式（以下「新様式」という。）にかかわらず、当分の間、なおこれを使用することができる。この場合において、新様式に記載すべき宛名は、旧様式を適宜修正してこれに記載するものとする。"}, "第六条": {"text": "第六条\n　この省令による改正前の船員法施行規則第十六号書式による船員手帳、船舶職員法施行規則第二号様式による海技従事者免許申請書、第五号様式による海技免状、第六号様式による登録事項（海技免状）訂正申請書、第七号様式による海技免状更新申請書及び第九号様式による海技免状再交付申請書、船員法及び船舶職員法の一部を改正する法律の施行に伴う経過措置を定める省令様式第二号による海技免状引換え（就業範囲変更）申請書及び様式第三号による海技従事者免許申請書（旧試験合格者用）、自動車事故報告規則別記様式による自動車事故報告書並びに自動車の登録及び検査に関する申請書等の様式等を定める省令第十三号様式による備考欄補助シート・自動車検査証記入申請書は、この省令による改正後のそれぞれの書式又は様式にかかわらず、当分の間、なおこれを使用することができる。"}, "第五条": {"text": "第五条\n\n　国土交通大臣又は地方運輸局長は、報告書又は速報に基き必要があると認めるときは、事故防止対策を定め、自動車使用者、自動車分解整備事業者その他の関係者にこれを周知させなければならない。"}, "第三条": {"４": {"text": "４\n\n　第一項の規定にかかわらず、主として指定都道府県等の区域内において自家用有償旅客運送を行う者の場合にあつては、報告書を当該指定都道府県等の長に提出するものとする。"}, "２": {"text": "２\n\n　前条第十一号及び第十二号に掲げる事故の場合には、報告書に次に掲げる事項を記載した書面及び故障の状況を示す略図又は写真を添付しなければならない。\n一\n\n　当該自動車の自動車検査証の有効期間\n\n二\n\n　当該自動車の使用開始後の総走行距離\n\n三\n\n　最近における当該自動車についての大規模な改造の内容、施行期日及び施行工場名\n\n四\n\n　故障した部品及び当該部品の故障した部位の名称（前後左右の別がある場合は、前進方向に向かつて前後左右の別を明記すること。） \n\n五\n\n　当該部品を取りつけてから事故発生までの当該自動車の走行距離\n\n六\n\n　当該部品を含む装置の整備及び改造の状況\n\n七\n\n　当該部品の製作者（製作者不明の場合は販売者）の氏名又は名称及び住所"}, "３": {"text": "３\n\n　運輸監理部長又は運輸支局長は、報告書を受け付けたときは、遅滞なく、地方運輸局長を経由して、国土交通大臣に進達しなければならない。"}, "text": "第三条\n\n　旅客自動車運送事業者、貨物自動車運送事業者（貨物軽自動車運送事業者を除く。以下同じ。）、特定第二種貨物利用運送事業者及び自家用有償旅客運送者並びに道路運送車両法第五十条\nに規定する整備管理者を選任しなければならない自家用自動車の使用者（以下「事業者等」という。）は、その使用する自動車（自家用自動車（自家用有償旅客運送の用に供するものを除く。）にあつては、軽自動車、小型特殊自動車及び二輪の小型自動車を除く。）について前条各号の事故があつた場合には、当該事故があつた日（前条第十号に掲げる事故にあつては事業者等が当該救護義務違反があつたことを知つた日、同条第十五号に掲げる事故にあつては当該指示があつた日）から三十日以内に、当該事故ごとに自動車事故報告書（別記様式による。以下「報告書」という。）三通を当該自動車の使用の本拠の位置を管轄する運輸監理部長又は運輸支局長（以下「運輸監理部長又は運輸支局長」という。）を経由して、国土交通大臣に提出しなければならない。"}, "附則 ４": {"text": "４\n　この省令による改正前の自動車事故報告規則別記様式による自動車事故報告書並びに自動車の登録及び検査に関する申請書等の様式等を定める省令第一号様式又は第二号様式による新規登録申請書・新規検査申請書・自動車検査証交付申請書、第三号様式による変更登録申請書、移転登録申請書又は更正登録申請書・自動車検査証記入申請書・自動車登録番号標交付申請書、第四号様式による変更登録申請書、移転登録申請書又は更正登録申請書・自動車検査証記入申請書、第五号様式によるまつ消登録申請書、第六号様式による登録事項等証明書交付請求書・自動車検査証再交付申請書、第七号様式による登録事項等証明書交付請求書、第八号様式による自動車登録番号標交付申請書、第九号様式による抵当権登録申請書（その一）・登録嘱託書、第十号様式による継続検査申請書・臨時検査申請書又は分解整備検査申請書及び第十三号様式による備考欄補助シート・自動車検査証記入申請書は、この省令による改正後のそれぞれの様式にかかわらず、当分の間、なおこれを使用することができる。"}}, "name": "自動車事故報告規則"}