{"number": "昭和三十年十二月二十四日運輸省令第七十号", "provision": {"第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "第八条": {"２": {"text": "２\n\n　主任監査員は、監査の妨害、拒否等により監査の実施が困難であると認めたときは、監査を停止して直ちに上司にその旨を報告し、その指示を受けなければならない。"}, "text": "第八条\n\n　監査員は、監査を実施するにあたつては、品位を保持し、公正かつ厳粛に職務を執行し、監査の目的の達成につとめなければならない。"}, "第一条": {"text": "第一条\n　この省令は、道路運送法等の一部を改正する法律の施行の日（平成十八年十月一日）から施行する。"}, "第四条": {"４": {"text": "４\n\n　地方運輸局長は、第一項の自動車運送事業に関し、同項の監査計画に定める監査事項と重複しない範囲内で監査計画を定めることができる。"}, "２": {"text": "２\n\n　地方運輸局長は、前項の自動車運送事業以外の自動車運送事業、自動車分解整備事業及び優良自動車整備事業に関する監査計画を定めなければならない。"}, "３": {"text": "３\n\n　地方運輸局長及び運輸監理部長又は運輸支局長は、自家用自動車の使用に関する監査計画を定めなければならない。"}, "text": "第四条\n\n　国土交通大臣は、一般乗合旅客自動車運送事業及び一般貨物自動車運送事業（特別積合せ貨物運送をするものに限る。）に関する監査計画を定め、これを地方運輸局長、運輸監理部長又は運輸支局長に通知しなければならない。", "５": {"text": "５\n\n　前四項の監査計画は、年度ごとに監査の対象、監査の時期、監査の分担、監査事項その他の監査の実施の概要について、定めるものとする。"}}, "第五条": {"text": "第五条\n\n　監査は、監査計画に基づいてこれを行う。ただし、国土交通大臣、地方運輸局長、運輸監理部長又は運輸支局長が特に必要と認める場合は、監査計画に基づかないで監査を行うことができる。"}, "第七条": {"２": {"text": "２\n\n　地方運輸局長、運輸監理部長又は運輸支局長は、前条第二項の規定により国土交通大臣又は地方運輸局長が指名した主任監査員の指揮して行う監査に当たつては、その職員に監査又は監査の補助をさせることができる。"}, "３": {"text": "３\n\n　主任監査員は、監査を終了したときは、前条第二項の規定により指名を行つた国土交通大臣、地方運輸局長、運輸監理部長又は運輸支局長に対し、遅滞なく、意見を付して当該監査の結果を報告しなければならない。"}, "text": "第七条\n\n　監査は、主任監査員の指揮の下に、事業場、自動車の常置場所若しくは街頭において、又は車両に添乗して行う。"}, "第六条": {"２": {"text": "２\n\n　国土交通大臣、地方運輸局長、運輸監理部長又は運輸支局長は、前項の監査員のうちから主任監査員を指名しなければならない。"}, "text": "第六条\n\n　監査は、道路運送法\n（昭和二十六年法律第百八十三号）第九十四条第四項\n、道路運送車両法\n（昭和二十六年法律第百八十五号）第百条第二項\n及び貨物自動車運送事業法\n（平成元年法律第八十三号）第六十条第四項\nの行政庁の職員（以下「監査員」という。）が、これを行う。"}, "第十条": {"text": "第十条\n\n　国土交通大臣又は地方運輸局長は、監査の結果に基き、特に優良と認められる者について公表することができる。"}, "第九条": {"２": {"text": "２\n\n　国土交通大臣は、前項の報告を受けた場合において、必要があると認めたときは、当該地方運輸局長、運輸監理部長又は運輸支局長に対して指示を行う等の措置を講ずるものとする。"}, "text": "第九条\n\n　地方運輸局長、運輸監理部長又は運輸支局長は、第四条第一項の監査計画に基づいて監査を行つたときは、遅滞なく、当該監査の概要を国土交通大臣に報告しなければならない。"}, "附則 １": {"text": "１\n　この省令は、特定地域における一般乗用旅客自動車運送事業の適正化及び活性化に関する特別措置法等の一部を改正する法律の施行の日から施行する。"}, "第三条": {"text": "第三条\n\n　監査は、次の各号について行う。\n一\n\n　免許、許可、登録、認可、認定、認証及び届出に係る事項の実施状況\n\n二\n\n　路線及び運行の状況\n\n三\n\n　車両管理及び施設の状況\n\n四\n\n　財務の状況\n\n五\n\n　労務の状況\n\n六\n\n　その他前条の目的を達成するために必要と認める事項"}}, "name": "自動車運送事業等監査規則"}