{"number": "昭和二十六年八月十日運輸省令第七十号", "provision": {"第二条": {"２": {"text": "２\n\n　法第四十八条第一項第二号\nの国土交通省令で定める自家用有償旅客運送の用に供する自家用自動車は、次に掲げる自動車とする。\n一\n\n　法第六十一条第二項第二号\nに規定する自家用乗用自動車\n\n二\n\n　患者の輸送の用に供する車その他特種の用途に供する検査対象軽自動車（人の運送の用に供する三輪のものを除く。）"}, "３": {"text": "３\n\n　法第四十八条第一項第二号\nの国土交通省令で定める自家用自動車は、次に掲げる自動車とする。\n一\n\n　道路運送法第七十八条第二号\nに規定する自家用有償旅客運送の用に供する自家用自動車（前項に規定するものを除く。）\n\n二\n\n　道路運送法第八十条第一項\nの許可を受けて業として有償で貸し渡す自家用自動車\n\n三\n\n　貨物の運送の用に供する自家用普通自動車及び小型自動車\n\n四\n\n　専ら幼児の運送を目的とする自家用普通自動車及び小型自動車\n\n五\n\n　自家用三輪自動車\n\n六\n\n　広告宣伝用自動車その他特種の用途に供する自家用普通自動車及び小型自動車（二輪自動車（側車付二輪自動車を含む。）を除く。）\n\n七\n\n　自家用大型特殊自動車\n\n八\n\n　自家用検査対象外軽自動車（二輪の軽自動車を除く。）"}, "text": "第二条\n\n　法第四十八条第一項\nの国土交通省令で定める技術上の基準は、次の各号に掲げる自動車の区分に応じ、当該各号に定めるとおりとする。\n一\n\n　法第四十八条第一項第一号\nに掲げる自動車（被牽引自動車を除く。）　別表第三\n\n二\n\n　法第四十八条第一項第一号\nに掲げる自動車（被牽引自動車に限る。）　別表第四\n\n三\n\n　法第四十八条第一項第二号\nに掲げる自動車　別表第五\n\n四\n\n　法第四十八条第一項第三号\nに掲げる自動車（二輪自動車を除く。）　別表第六\n\n五\n\n　法第四十八条第一項第三号\nに掲げる自動車（二輪自動車に限る。）　別表第七", "第三条": {"text": "第三条\n\n\n　法第四十八条第一項第一号\nの国土交通省令で定める自家用自動車は、次に掲げる自動車とする。\n一\n\n　車両総重量八トン以上の自家用自動車\n\n二\n\n　車両総重量八トン未満で乗車定員十一人以上の自家用自動車\n\n三\n\n　次に掲げる自動車であつて、道路運送法\n（昭和二十六年法律第百八十三号）第八十条第一項\nの規定により受けた許可に係る自家用自動車（前二号に掲げるもの及び二輪自動車（側車付二輪自動車を含む。）を除く。）イ　貨物の運送の用に供する普通自動車及び小型自動車ロ　専ら幼児の運送を目的とする普通自動車及び小型自動車ハ　人の運送の用に供する三輪自動車ニ　散水自動車、広告宣伝用自動車、霊きゆう自動車その他特種の用途に供する普通自動車及び小型自動車ホ　大型特殊自動車ヘ　検査対象外軽自動車"}}, "第一条": {"text": "第一条\n　この省令は、道路運送法等の一部を改正する法律の施行の日（平成十八年十月一日）から施行する。"}, "第四条": {"２": {"text": "２\n\n　点検整備記録簿の保存期間は、その記載の日から、第二条第一号から第三号までに掲げる自動車にあつては一年間、同条第四号及び第五号に掲げる自動車にあつては二年間とする。"}, "text": "第四条\n\n　法第四十九条第一項第五号\nの国土交通省令で定める事項は、次のとおりとする。\n一\n\n　登録自動車にあつては自動車登録番号、法第六十条第一項\n後段の車両番号の指定を受けた自動車にあつては車両番号、その他の自動車にあつては車台番号\n\n二\n\n　点検又は分解整備時の総走行距離\n\n三\n\n　点検又は整備を実施した者の氏名又は名称及び住所（点検又は整備を実施した者が使用者と同一の者である場合にあつては、その者の氏名又は名称）"}, "第五条": {"２": {"text": "２\n\n　法第五十四条第四項\nの国土交通省令で定める点検（法第七十一条の二第二項\nにおいて準用する場合を含む。）は、次の各号に掲げる自動車の区分に応じ、当該各号に定めるとおりとする。\n一\n\n　法第四十八条第一項第一号\nに掲げる自動車（被牽引自動車を除く。）　別表第三に定める十二月ごとに行う点検\n\n二\n\n　法第四十八条第一項第一号\nに掲げる自動車（被牽引自動車に限る。）　別表第四に定める十二月ごとに行う点検\n\n三\n\n　法第四十八条第一項第二号\nに掲げる自動車　別表第五に定める十二月ごとに行う点検\n\n四\n\n　法第四十八条第一項第三号\nに掲げる自動車（二輪自動車を除く。）　別表第六に定める二年ごとに行う点検\n\n五\n\n　法第四十八条第一項第三号\nに掲げる自動車（二輪自動車に限る。）　別表第七に定める二年ごとに行う点検"}, "text": "第五条\n\n　法第五十四条第四項\nの国土交通省令で定める劣化又は摩耗により生ずる状態（法第七十一条の二第二項\nにおいて準用する場合を含む。）は、別表第八に掲げるとおりとする。"}, "第七条": {"text": "第七条\n\n　法第五十七条の二\nの国土交通省令で定める技術上の情報は、点検（法第四十七条の二\n及び第四十八条\nの規定によるものを除く。）の箇所、時期及び実施の方法並びに当該点検の結果必要となる整備の実施の方法とする。"}, "第六条": {"text": "第六条\n\n　法第五十六条\nの技術上の基準は、次のとおりとする。\n一\n\n　自動車車庫は、自動車車庫以外の施設と明りように区画されていること。\n\n二\n\n　自動車車庫の面積は、常時保管しようとする自動車について、第一条に定める日常点検並びに当該自動車の清掃及び調整が実施できる充分な広さを有すること。\n\n三\n\n　自動車車庫は、次の表に掲げる測定用器具、作業用器具、工具及び手工具（当該自動車車庫に常時保管しようとするすべての自動車に備えられているものを除く。）を有すること。\n\n\n測定用器具\n\n作業用器具、工具\n\n手工具\n\n\n\nイ　物さし又は巻尺ロ　タイヤ・ゲージハ　タイヤ・デプス・ゲージニ　（蓄電池の充放電の測定具）\n\nイ　ジャッキ又はリフトロ　注油器ハ　ホイール・ナット・レンチニ　輪止めホ　（タイヤの空気充てん具）ヘ　（グリース・ガン）ト　（点検灯）チ　（トルク・レンチ）\n\nイ　両口スパナロ　ソケット・レンチハ　プラグ・レンチニ　モンキー・レンチホ　プライヤヘ　ペンチト　ねじ回しチ　（ハンド・ハンマ）リ　（点検用ハンマ）\n\n\n\nプラグ・レンチについては、ジーゼル自動車のみの車庫には適用しない。括弧内のものは、有していることが望ましいものを示す。"}, "附則 ２": {"text": "２\n　第三条の規定による改正後の自動車型式指定規則第九条第二項の規定は、公布の日以後発行された完成検査修了証に係る自動車についての完成検査の成績及び当該完成検査終了証の発行の事実の記録について適用する。"}, "附則 １": {"text": "１\n　この省令は、平成十九年四月一日から施行する。"}}, "name": "自動車点検基準"}