{"number": "昭和四十五年二月二十日運輸省令第八号", "provision": {"第一条": {"text": "第一条\n　この省令は、平成二十六年一月一日から施行する。"}, "附則 ４": {"text": "４\n　この省令による改正前の自動車事故報告規則別記様式による自動車事故報告書並びに自動車の登録及び検査に関する申請書等の様式等を定める省令第一号様式又は第二号様式による新規登録申請書・新規検査申請書・自動車検査証交付申請書、第三号様式による変更登録申請書、移転登録申請書又は更正登録申請書・自動車検査証記入申請書・自動車登録番号標交付申請書、第四号様式による変更登録申請書、移転登録申請書又は更正登録申請書、自動車検査証記入申請書、第五号様式によるまつ消登録申請書、第六号様式による登録事項等証明書交付請求書・自動車検査証再交付申請書、第七号様式による登録事項等証明書交付請求書、第八号様式による自動車登録番号標交付申請書、第九号様式による抵当権登録申請書（その一）・登録嘱託書、第十号様式による継続検査申請書・臨時検査申請書又は分解整備検査申請書及び第十三号様式による備考欄補助シート・自動車検査証記入申請書は、この省令による改正後のそれぞれの様式にかかわらず、当分の間、なおこれを使用することができる。"}, "第四条": {"text": "第四条\n　第二条の規定による改正前の自動車の登録及び検査に関する申請書等の様式等を定める省令第三号様式による申請書は、同条の規定による改正後の自動車の登録及び検査に関する申請書等の様式等を定める省令第三号様式にかかわらず、当分の間、なおこれを使用することができる。"}, "第五条": {"text": "第五条\n　新登録規則第六条の十八の規定は、改正法附則第八条第三項の規定による請求について準用する。"}, "第七条": {"text": "第七条\n　旧様式省令第十九号様式による検査標章は、新様式省令第十九号様式にかかわらず、平成二十三年十月三十日までは、なおこれを使用することができる。"}, "第三条": {"text": "第三条\n　この省令の施行前に交付された旧様式省令軽第九号様式による検査標章は、新様式省令軽第九号様式によるものとみなす。"}, "第二条": {"text": "第二条\n　第二条の規定による改正前の自動車の登録及び検査に関する申請書等の様式等を定める省令（以下「旧様式省令」という。）軽第九号様式による検査標章の表示については、第一条の規定による改正後の道路運送車両法施行規則（以下「新施行規則」という。）第三十七条の三第一項の規定にかかわらず、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　法第六条第一項\nの電子情報処理組織によつて印字する登録事項等通知書、輸出抹消仮登録証明書、輸出予定届出証明書、登録識別情報等通知書、登録事項等証明書、自動車検査証、自動車検査証返納証明書、自動車予備検査証、限定自動車検査証及び検査記録事項等証明書については、運輸監理部長又は運輸支局長（法第七十四条の四\nの規定の適用があるときは、軽自動車検査協会）の公印は、押印しないものとする。"}, "附則 ３": {"text": "３\n　旧省令第十九号様式による検査標章は、新省令第十九号様式にかかわらず、平成二十六年十二月三十一日までは、なおこれを使用することができる。"}, "附則 ２": {"text": "２\n　旧様式省令軽第九号様式による検査標章は、新様式省令軽第九号様式にかかわらず、当分の間、なおこれを使用することができる。"}, "第十条": {"text": "第十条\n　第二十五条の規定による改正前の自動車の登録及び検査に関する申請書等の様式等を定める省令第一号様式から第四号様式までの様式及び第十二号様式による申請書は、同条の規定による改正後のそれぞれの様式にかかわらず、当分の間、なおこれを使用することができる。"}, "第六条": {"text": "第六条\n　この省令の施行前に交付された第五条の規定による改正前の自動車の登録及び検査に関する申請書等の様式等を定める省令（以下「旧様式省令」という。）第十三号様式による一時抹消登録証明書は、第五条の規定による改正後の自動車の登録及び検査に関する申請書等の様式等を定める省令（以下「新様式省令」という。）第十四号様式による登録識別情報等通知書とみなす。"}, "附則 ７": {"text": "７\n　第六条の規定による改正前の自動車の登録及び検査に関する申請書等の様式等を定める省令第三号様式による申請書は、同条の規定による改正後の様式にかかわらず、当分の間、なおこれを使用することができる。"}, "附則 １": {"text": "１\n　この省令は、平成二十四年一月一日から施行する。"}, "附則 ６": {"text": "６\n　この省令の施行前に法第七十一条第二項の規定により交付された自動車予備検査証（検査対象軽自動車に係るものを除く。）の記入又は再交付の申請書については、第三条の規定による改正後の自動車の登録及び検査に関する申請書等の様式等を定める省令第一号様式から第三号様式までにかかわらず、なお従前の例による。"}, "附則 ５": {"text": "５\n　この省令の施行前に法の規定により交付された従前の様式による登録事項等通知書、抹消登録証明書、登録事項等証明書、自動車検査証又は自動車予備検査証は、この省令による改正後のそれぞれの様式によるものとみなす。"}}, "name": "自動車の登録及び検査に関する申請書等の様式等を定める省令"}