{"number": "昭和二十六年九月十八日運輸省令第八十五号", "provision": {"第九条": {"２": {"text": "２\n\n　前項の記録は、二年九月間（車両総重量八トン以上の貨物の運送の用に供する自動車（軽自動車を除く。）及び乗車定員十一人以上の自動車に係るものにあつては一年九月間、乗車定員十人以下の人の運送の用に供する自動車であつて四輪以上のもの（広告宣伝用自動車その他特種の用途に供する自家用普通自動車、小型自動車及び軽自動車並びに大型特殊自動車を除く。）及び二輪の小型自動車に係るものにあつては三年九月間）保存しなければならない。"}, "text": "第九条\n\n　指定製作者等は、完成検査終了証を発行したときは、当該自動車についての完成検査の成績及び完成検査終了証の発行の事実を記録しなければならない。"}, "第一条": {"text": "第一条\n　この省令は、平成十七年十二月二十六日から施行する。"}, "第十二条": {"text": "第十二条\n\n　法第七十五条の四第二項\nの規定による自動車の構造、装置及び性能が保安基準に適合するかどうかの審査の結果の通知は、次に掲げる事項を記載した審査結果通知書により行うものとする。\n一\n\n　車名及び型式\n\n二\n\n　申請者の氏名又は名称\n\n三\n\n　審査結果"}, "第四条": {"text": "第四条\n　改正法附則第四条の国土交通省令で定める期間は、完成検査終了証の発行の日から九月間とする。"}, "第八条の二": {"text": "第八条の二\n\n　法第七十五条第五項\nの国土交通省令で定める自動車は、二輪の小型自動車とする。"}, "第十条": {"４": {"text": "４\n\n　研究所は、変更の承認に関し必要があると認めるときは、第一項の申請をした者に対し、当該申請に係る自動車の提示を求めることができる。"}, "２": {"text": "２\n\n　前項の承認は、当該変更に係る自動車の型式が、指定自動車の型式と同一と認められる場合に行う。"}, "３": {"text": "３\n\n　第一項の指定製作者等は、同項の承認を受けた場合に限り、当該変更に係る自動車の完成検査終了証を発行することができる。"}, "text": "第十条\n\n　指定製作者等は、第三条第二項第一号から第三号までの書面（同号括弧書の書面を除く。）の記載事項について変更したとき（軽微な変更をしたときを除く。）には、第五号様式による申請書及び変更に関する資料を国土交通大臣に、それらの写しを研究所に提出し、その変更の承認を申請することができる。"}, "第三条": {"text": "第三条\n　改正法附則第四条の国土交通省令で定める自動車は、次に掲げる自動車とする。\n一\n　軽自動車\n\n二\n　小型特殊自動車\n\n三\n　二輪の小型自動車"}, "第五条": {"text": "第五条\n\n　国土交通大臣は、指定又は指定の取消しをしたときは、指定の番号、車名及び型式並びにその製作者等の氏名又は名称及び住所について告示するものとする。"}, "第十一条": {"text": "第十一条\n\n　車台の製作等を行う者と車体の製作等を行う者が異なる場合は、これらの者は、第三条第一項の申請書及び完成検査終了証に連署しなければならない。"}, "第二条": {"text": "第二条\n　自動車関係手続における電子情報処理組織の活用のための道路運送車両法等の一部を改正する法律（以下「改正法」という。）附則第二条第一項の国土交通省令で定める自動車は、次に掲げる自動車とする。\n一\n　登録を受けたことがある自動車\n\n二\n　軽自動車\n\n三\n　小型特殊自動車\n\n四\n　二輪の小型自動車"}, "第八条": {"２": {"text": "２\n\n　完成検査終了証の発行日は、完成検査を終了した日とする。"}, "text": "第八条\n\n　完成検査終了証の様式は、第四号様式による。"}, "第七条": {"text": "第七条\n\n　完成検査は、当該自動車が左の要件を具備しているかどうかについて実施するものとする。\n一\n\n　指定を受けた型式としての構造、装置及び性能を有すること。\n\n二\n\n　道路運送車両の保安基準\nの規定に適合すること。\n\n三\n\n　法第二十九条第二項\n又は法第三十条\nの届出をした車台番号及び原動機の型式が明確に打刻されていること。"}, "附則 ５": {"text": "５\n　軽油を燃料とする大型特殊自動車のうち、原動機の定格出力が三十七キロワット以上五十六キロワット未満のものについては、新規則第三条第一項の規定にかかわらず、平成二十年九月三十日（輸入されたものについては、平成二十一年八月三十一日）までは、なお従前の例によることができる。"}, "附則 ２": {"text": "２\n　ガソリン又は液化石油ガスを燃料とする大型特殊自動車については、第一条の規定による改正後の自動車型式指定規則（以下「新規則」という。）第三条第一項の規定にかかわらず、平成十九年九月三十日（輸入されたものについては、平成二十年八月三十一日）までは、なお従前の例によることができる。"}, "第六条": {"４": {"text": "４\n\n　第一項第二号及び前項の場合において、第三条第一項第四号の「申請者」は「指定製作者等」と読み替える。"}, "２": {"text": "２\n\n　第三条の申請をした者が、既に届け出た印鑑又は署名と同一のものを使用する場合は、前項第一号の規定は適用しない。"}, "３": {"text": "３\n\n　国土交通大臣は、第一項第二号の変更が、第三条第一項第一号及び第四号に掲げる事項に係るものであるときは、その旨を告示するものとする。"}, "text": "第六条\n\n　次の表の第一欄に掲げる者は、第二欄に掲げる場合には、第三欄に掲げる届出書を、第四欄に掲げる時期に国土交通大臣に届け出なければならない。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n\n\n一　第三条の申請をした者\n\n指定を受けた場合\n\n完成検査終了証に押印する印鑑又は記入する署名の届出書（第二号様式）\n\n指定後遅滞なく\n\n\n\n二　指定を受けた自動車の製作者等（以下「指定製作者等」という。）\n\n第三条第一項各号又は同条第二項第三号括弧書若しくは第四号から第七号までの書面の記載事項に変更があつた場合\n\nその旨を記載した届出書\n\n変更後遅滞なく\n\n\n\n三　指定製作者等\n\n第三条第二項第一号から第三号までの書面（同号括弧書の書面を除く。）の記載事項に軽微な変更（霧灯の取り外しに係る変更その他の変更に係る自動車の型式が、その指定を受けた自動車（以下「指定自動車」という。）の型式と同一であると認められ、かつ、当該変更に係る自動車が、道路運送車両の保安基準に適合することが明白であるものをいう。以下同じ。）があつた場合\n\nその旨を記載した届出書\n\n変更後遅滞なく\n\n\n\n四　指定製作者等\n\n完成検査終了証に押印する印鑑又は記入する署名に変更があつた場合\n\n完成検査終了証に押印する印鑑又は記入する署名の届出書（第二号様式）\n\n変更後遅滞なく\n\n\n\n五　指定を受けた者\n\n当該型式の自動車の製作者等でなくなつた場合\n\nその旨を記載した届出書（第三号様式）\n\n当該型式の自動車の製作者等でなくなつた日から三十日以内", "５": {"text": "５\n\n　国土交通大臣は、第一項第五号の届出があつたときは、その指定を取り消すことができる。この場合において、取消しの日までに製作等が行われた自動車については取消しの効力は及ばないものとする。"}}, "附則 １": {"text": "１\n　この省令は、平成十九年四月一日から施行する。"}, "附則 ６": {"text": "６\n　軽油を燃料とする大型特殊自動車のうち、原動機の定格出力が五十六キロワット以上七十五キロワット未満のものについては、新規則第三条第一項の規定にかかわらず、平成二十年九月三十日（輸入されたものについては、平成二十二年八月三十一日）までは、なお従前の例によることができる。"}, "第五条の二": {"text": "第五条の二\n\n　第三条の申請をした者は、指定を受けたときは、当該自動車の点検整備方式を使用者に対して周知させるための措置を講じなければならない。"}, "附則 ４": {"text": "４\n　軽油を燃料とする大型特殊自動車のうち、原動機の定格出力が十九キロワット以上三十七キロワット未満又は七十五キロワット以上百三十キロワット未満のものについては、新規則第三条第一項の規定にかかわらず、平成十九年九月三十日（輸入されたものについては、平成二十年八月三十一日）までは、なお従前の例によることができる。"}, "附則 ３": {"text": "３\n　軽油を燃料とする大型特殊自動車のうち、原動機の定格出力が百三十キロワット以上五百六十キロワット未満のものについては、新規則第三条第一項の規定にかかわらず、平成十八年九月三十日（輸入されたものについては、平成二十年八月三十一日）までは、なお従前の例によることができる。"}}, "name": "自動車型式指定規則"}