{"number": "昭和三十四年四月十五日法律第百三十六号", "provision": {"第十八条": {"２": {"text": "２\n\n　前項の条件は、公共の利益を確保するため必要な最小限度のものに限り、かつ、当該自動車ターミナル事業者に不当な義務を課することとならないものでなければならない。"}, "text": "第十八条\n\n　許可又は認可には、条件を付し、及びこれを変更することができる。"}, "第六条": {"text": "第六条\n　この法律の施行の際現に旧法第二十六条の規定による検査に合格している専用バスターミナル（構造又は設備の変更に係る旧法第二十五条第二項の規定による届出（位置又は規模の変更を伴うものを除く。）をしているものを含む。）は、新法第十五条の確認を受けたものとみなす。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日（以下「施行日」という。）から施行する。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条": {"text": "第二十条\n\n　この法律に規定する国土交通大臣の職権で国土交通省令で定めるものは、地方運輸局長が行う。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に海運局長、海運監理部長、海運局若しくは海運監理部の支局その他の地方機関の長（以下「支局長等」という。）又は陸運局長が法律若しくはこれに基づく命令の規定によりした許可、認可その他の処分又は契約その他の行為（以下この条において「処分等」という。）は、政令（支局長等がした処分等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は地方運輸局若しくは海運監理部の海運支局その他の地方機関の長（以下「海運支局長等」という。）がした処分等とみなす。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n\n　自動車ターミナル事業者は、第四条第一項第一号の事項又は一般自動車ターミナルの名称に変更があつたときは、遅滞なく、その旨を国土交通大臣に届け出なければならない。"}, "第二十一条": {"text": "第二十一条\n\n　この法律は、鉄道事業又は軌道事業を経営する者がこれらの事業の用に供する乗降施設、積卸施設、荷捌施設その他の停車場内の施設を利用して設置する自動車ターミナルについては、適用しない。"}, "第三条": {"text": "第三条\n　運輸大臣は、前条第二項の一般自動車ターミナルについて、運輸省令で定めるところにより、当該一般自動車ターミナルが新法第六条第一号の政令で定める基準に適合することについて確認を行う。"}, "第二条": {"text": "第二条\n　この法律の施行の際現にこの法律による改正前の自動車ターミナル法（以下「旧法」という。）第三条の免許を受けている一般自動車ターミナルのうち、旧法第八条第一項（旧法第十八条第三項において準用する場合を含む。）又は旧法第九条第一項の規定による検査に合格しているもの（旧法第十九条第一項の規定による認可を受け、又は同条第三項の規定による届出をしているものを含む。）は、この法律による改正後の自動車ターミナル法（以下「新法」という。）第三条の許可を受けたものとみなす。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及び附則第五条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n\n　国土交通大臣は、第三条又は第十一条第一項の規定による処分をしようとするときは、関係都道府県公安委員会の意見を聴かなければならない。"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "附則 ３": {"text": "３\n　この法律の施行の際現にされている旧法第四条第一項の免許の申請は、運輸省令で定めるところにより、新法第四条の許可の申請とみなす。"}, "附則 ２": {"text": "２\n　この法律の施行の日が独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）附則第八条の規定の施行の日前である場合には、第三十一条のうち農林物資の規格化及び品質表示の適正化に関する法律第十九条の五の二、第十九条の六第一項第四号及び第二十七条の改正規定中「第二十七条」とあるのは、「第二十六条」とする。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第十二条": {"４": {"text": "４\n\n　自動車ターミナル事業の譲受人、自動車ターミナル事業者である法人について合併若しくは分割があつた場合における合併後存続する法人若しくは合併により設立された法人若しくは分割により第三条の許可を受けて経営する自動車ターミナル事業を承継した法人又は相続人は、この法律に基づく自動車ターミナル事業者の地位を承継する。"}, "２": {"text": "２\n\n　自動車ターミナル事業者である法人（地方公共団体を除く。以下この項において同じ。）の合併及び分割は、国土交通大臣の認可を受けなければ、その効力を生じない。ただし、自動車ターミナル事業者である法人と自動車ターミナル事業者でない法人が合併する場合において自動車ターミナル事業者である法人が存続するとき又は自動車ターミナル事業者である法人が分割をする場合において第三条の許可を受けて経営する自動車ターミナル事業を承継させないときは、この限りでない。"}, "３": {"text": "３\n\n　第五条及び第六条第三号の規定は、前二項の認可について準用する。"}, "text": "第十二条\n\n　第三条の許可を受けて経営する自動車ターミナル事業の譲渡及び譲受けは、国土交通大臣の認可を受けなければ、その効力を生じない。", "５": {"text": "５\n\n　前項の規定により自動車ターミナル事業者の地位を承継した相続人は、遅滞なく、その旨を国土交通大臣に届け出なければならない。"}}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五条": {"text": "第五条\n　この法律の施行前に旧法第二十三条第一項の規定によりされた申請に係る事業の休止又は廃止については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n　この法律の施行前に海運局長、海運監理部長、支局長等又は陸運局長に対してした申請、届出その他の行為（以下この条において「申請等」という。）は、政令（支局長等に対してした申請等にあつては、運輸省令）で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令の規定により相当の地方運輸局長、海運監理部長又は海運支局長等に対してした申請等とみなす。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"２": {"text": "２\n\n　前項の許可については、第六条（構造又は設備の変更にあつては、同条第二号及び第三号を除く。）の規定を準用する。"}, "３": {"text": "３\n\n　自動車ターミナル事業者は、第一項ただし書の国土交通省令で定める軽微な変更をしたときは、遅滞なく、その旨を国土交通大臣に届け出なければならない。"}, "text": "第十一条\n\n　自動車ターミナル事業者は、一般自動車ターミナルの位置、規模、構造又は設備を変更しようとするときは、国土交通大臣の許可を受けなければならない。ただし、構造又は設備の変更であつて国土交通省令で定める軽微なものについては、この限りでない。"}, "第十六条": {"text": "第十六条\n\n　第八条及び第九条の規定は、専用バスターミナルを設置した一般乗合旅客自動車運送事業者について準用する。"}, "附則 ５": {"text": "５\n　第二項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第十七条": {"text": "第十七条\n\n　国土交通大臣は、第三条の許可に係る一般自動車ターミナルの設置について、用地及び資金の確保に関する措置を講ずるように努めるものとする。"}, "第七条": {"text": "第七条\n　旧法又は旧法に基づく命令によりした処分、手続その他の行為で、新法中相当する規定があるものは、附則第二条から前条までに規定するものを除き、運輸省令で定めるところにより、新法によりしたものとみなす。"}, "第二十二条": {"２": {"text": "２\n\n　国土交通大臣は、第一条の目的を達成するため必要な限度において、その職員に自動車ターミナル又は自動車ターミナル事業者の事務所に立ち入り、自動車ターミナルの構造若しくは設備の状況又は帳簿書類その他の物件を検査させることができる。"}, "３": {"text": "３\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "第二十六条": {"text": "第二十六条\n\n\n　第十条、第十一条第三項又は第十二条第五項の規定による届出をせず、又は虚偽の届出をした者は、二十万円以下の過料に処する。"}, "text": "第二十二条\n\n　国土交通大臣は、第一条の目的を達成するため必要な限度において、国土交通省令で定めるところにより、自動車ターミナル事業者に対して、その事業に関し報告をさせることができる。", "第二十三条": {"text": "第二十三条\n\n\n　次の各号の一に該当する者は、百万円以下の罰金に処する。\n一\n\n　第三条の規定に違反して自動車ターミナル事業を経営した者\n\n二\n\n　第十一条第一項の規定により許可を受けてしなければならない事項を許可を受けないでした者\n\n三\n\n　第十五条の規定に違反して専用バスターミナルの使用を開始した者"}, "４": {"text": "４\n\n　第二項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "第二十四条": {"text": "第二十四条\n\n\n　次の各号の一に該当する者は、二十万円以下の罰金に処する。\n一\n\n　第七条第一項の規定による届出をしないで料金を収受した者\n\n二\n\n　第七条第二項、第八条第三項（第十六条において準用する場合を含む。）又は第九条第二項（第十六条において準用する場合を含む。）の規定による命令に違反した者\n\n三\n\n　第十三条の規定による届出をせず、又は虚偽の届出をして自動車ターミナル事業を休止し、又は廃止した者\n\n四\n\n　第二十二条第一項の規定による報告をせず、又は虚偽の報告をした者\n\n五\n\n　第二十二条第二項の規定による検査を拒み、妨げ、又は忌避した者"}, "第二十五条": {"text": "第二十五条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者がその法人又は人の業務に関して、前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の刑を科する。"}}}, "name": "自動車ターミナル法"}