{"number": "平成十年十月九日運輸省令第六十六号", "provision": {"第九条": {"２": {"text": "２\n\n　前項の承認は、当該承認に係る特定装置の型式が、その指定を受けた特定装置の型式と同一と認められる場合に行う。"}, "３": {"text": "３\n\n　研究所は、変更の承認に関し必要があると認めるときは、第一項の申請をした者に対し、当該申請に係る特定装置の提示を求めることができる。"}, "text": "第九条\n\n　指定製作者等は、第四条第二項第一号から第三号まで、第五号又は第六号の書面の記載事項について変更したときは、第六号様式による申請書及び変更に関する資料を国土交通大臣に、それらの写しを研究所に提出し、その変更の承認を申請することができる。"}, "第一条": {"text": "第一条\n　この省令は、平成二十四年七月二十六日から施行する。"}, "第十三条": {"text": "第十三条\n\n　法第七十五条の四第二項\nの規定による特定装置が保安基準に適合するかどうかの審査の結果の通知は、次に掲げる事項を記載した審査結果通知書により行うものとする。\n一\n\n　特定装置の名称及び型式\n\n二\n\n　特定装置を取り付けることができる自動車の範囲\n\n三\n\n　申請者の氏名又は名称\n\n四\n\n　審査結果"}, "第五条": {"text": "第五条\n　旧規則第五条第一項の表第十八号の二下欄に掲げる協定に附属する規則に基づき行われた認定は、新規則第五条第一項の表第十八号の二下欄に掲げる協定に附属する規則に基づき行われた認定とみなす。"}, "第十条": {"text": "第十条\n\n　国土交通大臣は、次の表の上欄に該当するときは、申請者に対し、それぞれ下欄の書面を交付するものとする。\n\n\n一　法第七十五条の二第一項による指定を行ったとき。\n\n装置型式指定通知書\n\n\n\n二　前条による変更の承認を行ったとき。\n\n装置変更承認通知書\n\n\n\n三　法第七十五条の二第五項又は第六項による指定の取消しを行ったとき。\n\n装置型式指定取消通知書"}, "第三条": {"text": "第三条\n　旧規則第五条第一項の表第五号の三下欄に掲げる協定に附属する規則に基づき行われた認定（前条に規定するものを除く。）は、新規則第五条第一項の表第五号の三下欄に掲げる協定に附属する規則に基づき行われた認定とみなす。"}, "第十一条": {"２": {"text": "２\n\n　国土交通大臣は、第八条第一項第一号の変更が、第四条第一項第二号及び第三号に掲げる事項に係るものであるときは、その旨を告示するものとする。この場合において、第四条第一項第三号の「申請者」は「指定製作者等」と読み替える。"}, "３": {"text": "３\n\n　国土交通大臣は、第九条第一項の変更が、第四条第二項第五号に掲げる事項に係るものであるときは、その旨を告示するものとする。"}, "text": "第十一条\n\n　国土交通大臣は、指定又は指定の取消しをしたときは、次の各号に掲げる事項について告示するものとする。\n一\n\n　指定の番号\n\n二\n\n　特定装置の種類、名称及び型式\n\n三\n\n　特定装置を取り付けることができる自動車の範囲\n\n四\n\n　製作者等の氏名又は名称及び住所"}, "第二条": {"text": "第二条\n　第二条の規定による改正前の装置型式指定規則第五条第一項の表第十三号の二下欄に掲げる車両並びに車両への取付け又は車両における使用が可能な装置及び部品に係る統一的な技術上の要件の採択並びにこれらの要件に基づいて行われる認定の相互承認のための条件に関する協定（以下「協定」という。）に附属する規則に基づき行われた認定は、平成二十九年七月二十五日までは、第二条の規定による改正後の装置型式指定規則第五条第一項の表第十三号の二下欄に掲げる協定に附属する規則に基づき行われた認定とみなす。"}, "第八条": {"２": {"text": "２\n\n　前項の場合において、第四条第一項第三号の「申請者」は「指定製作者等」と読み替える。"}, "３": {"text": "３\n\n　国土交通大臣は、第一項第二号の届出があったときは、その指定を取り消すことができる。この場合において、取消しの日までに製作等が行われた特定装置については取消しの効力は及ばないものとする。"}, "text": "第八条\n\n　次の表の第一欄に掲げる者は、第二欄に掲げる場合には、第三欄に掲げる届出書を、第四欄に掲げる時期に国土交通大臣に届け出なければならない。\n\n\n第一欄\n\n第二欄\n\n第三欄\n\n第四欄\n\n\n\n一　指定製作者等\n\n第四条第一項第二号、第三号若しくは第四号又は同条第二項第四号の書面の記載事項に変更があった場合\n\nその旨を記載した届出書\n\n変更後遅滞なく\n\n\n\n二　指定を受けた者\n\n当該型式の特定装置の製作者等でなくなった場合\n\nその旨を記載した届出書（第五号様式）\n\n当該型式の特定装置の製作者等でなくなった日から三十日以内"}, "第四条": {"text": "第四条\n　旧規則第五条第一項の表第三号の二、第五号の三及び第六号下欄に掲げる協定に附属する規則に基づき行われた認定（前条に規定するものを除く。）は、新規則第五条第一項の表第三号の二、第五号の五及び第六号の二下欄に掲げる協定に附属する規則に基づき行われた認定とみなす。"}, "附則 ３": {"text": "３\n　旧規則第五条第一項の表第三十四号下欄に掲げる協定に附属する規則に基づき行われた認定は、新規則第五条第一項の表第三十四号下欄に掲げる協定に附属する規則に基づき行われた認定とみなす。"}, "附則 ２": {"text": "２\n　この省令による改正前の装置型式指定規則第五条第一項の表第三号の五及び第十五号下欄に掲げる車両並びに車両への取付け又は車両における使用が可能な装置及び部品に係る統一的な技術上の要件の採択並びにこれらの要件に基づいて行われる認定の相互承認のための条件に関する協定（以下「協定」という。）に附属する規則に基づき行われた認定は、この省令による改正後の装置型式指定規則第五条第一項の表第三号の五及び第十五号下欄に掲げる協定に附属する規則に基づき行われた認定とみなす。"}, "第六条": {"text": "第六条\n　旧規則第五条の表第十八号下欄に掲げる協定に附属する規則に基づき行った認定は、平成二十二年七月十日までは、新規則第五条の表第十八号下欄に掲げる協定に附属する規則に基づき行った認定とみなす。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第十二条": {"text": "第十二条\n\n　国土交通大臣は、法第七十五条の二第五項\nの規定による指定の取消しをしようとするときは、経済産業大臣の意見を徴するものとする。"}, "第七条": {"text": "第七条\n\n　指定を受けた特定装置の製作者等（以下「指定製作者等」という。）は、当該特定装置が指定を受けた型式としての構造及び性能を有するようにしなければならない。この場合において、指定製作者等は、当該特定装置が均一性を有するようにするために行う検査等の結果を一年間保存しなければならない。"}}, "name": "装置型式指定規則"}