{"number": "昭和三十九年九月五日運輸省令第六十三号", "provision": {"第一条": {"text": "第一条\n　この省令は、平成十八年四月一日から施行する。"}, "第四条": {"２": {"text": "２\n\n　前項の登録証書の再交付の申請は、第四号様式による登録証書再交付申請書及び当該申請に係る登録証書（当該登録証書を亡失し、又は滅失した場合にあつては、その事実を証するに足りる書面）を運輸監理部長又は運輸支局長に提出して行わなければならない。"}, "text": "第四条\n\n　登録証書の交付を受けた者は、登録証書が亡失し、滅失し、毀損し、若しくはその識別が困難となつたとき又は登録証書の記載事項について変更があつたときは、その再交付を受けることができる。"}, "第五条": {"text": "第五条\n\n　登録証書の交付を受けた者は、次の各号に該当することとなつたときは、遅滞なく、当該登録証書（第四号の場合にあつては、発見し、又は回復した登録証書）を運輸監理部長又は運輸支局長に返納しなければならない。\n一\n\n　登録証書の交付を受けた日から六月以内に当該登録証書に係る自動車又は原動機付自転車を輸出しないとき。\n\n二\n\n　当該登録証書に係る自動車又は原動機付自転車を輸入したとき。\n\n三\n\n　当該登録証書に係る自動車又は原動機付自転車を使用しなくなつたとき。\n\n四\n\n　登録証書の再交付を受けた後において亡失した登録証書を発見し、又は回復したとき。"}, "第三条": {"２": {"text": "２\n\n　前項の原動機付自転車番号は、次に掲げる文字をその順序により組み合わせて定めるものとする。\n一\n\n　原動機付自転車の使用の本拠の位置を管轄する運輸監理部又は運輸支局（使用の本拠の位置が自動車検査登録事務所の管轄区域に属する場合にあつては、当該自動車検査登録事務所）を表示するラテン文字（別表）\n\n二\n\n　四けた以下のアラビア数字"}, "text": "第三条\n\n　運輸監理部長又は運輸支局長は、原動機付自転車の登録証書を交付する場合は、当該原動機付自転車について原動機付自転車番号を指定しなければならない。"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式にかかわらず、当分の間、なおこれを使用することができる。"}, "附則 ５": {"text": "５\n　この省令の施行後に法又は車両規則の規定により貸与する臨時運行許可番号標、回送運行許可番号標又は臨時運転番号標の様式については、車両規則第三号様式備考(2)、第五号様式備考(2)又は第十七号様式備考(2)の規定にかかわらず、当分の間、なお従前の例によることができる。"}, "附則 ６": {"text": "６\n　この省令の施行後平成十一年十一月十四日までの間に道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則の規定により原動機付自転車番号の指定を受ける原動機付自転車であってその使用の本拠の位置が佐野自動車検査登録事務所の管轄区域に属するものに対する原動機付自転車番号については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にある第一条の規定による改正前の船員法施行規則第十六号書式による船員手帳、第十八号書式による証明書、第二十二号の二書式による証印、第二十二号の四書式による証印及び第二十三号書式による証明書、第二条の規定による改正前の水先法施行規則第二号様式による水先免状、第三条の規定による改正前の海上運送法施行規則第四号様式による証票、第四条の規定による改正前の船舶職員及び小型船舶操縦者法施行規則第四号様式による海技免状、第十六号様式による承認証及び第二十号様式による操縦免許証、第五条の規定による改正前の航空法施行規則第三号様式による航空機登録証明書、第八号様式による耐空証明書、第二十号様式による技能証明書、第二十四号様式による航空身体検査証明書、第二十七号様式による航空機操縦練習許可書、第二十九号様式による運航管理者技能検定合格証明書及び第三十号様式による証票、第六条の規定による改正前の連合国財産の返還の請求の手続等に関する命令様式第一号による現状調査請求書及び様式第二号による返還請求書、第七条の規定による改正前の船舶に乗り組む医師及び衛生管理者に関する省令第二号様式による衛生管理者適任証書、第八条の規定による改正前の道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則第三号様式による登録証書、第九条の規定による改正前の自動車の登録及び検査に関する申請書等の様式等を定める省令第十二号様式による輸出抹消仮登録証明書及び第十四号様式による輸出予定届出証明書、第十条の規定による改正前の船舶料理士に関する省令第二号様式による船舶料理士資格証明書並びに第十一条に規定する改正前の船舶油濁損害賠償保障法施行規則第三号様式による保証契約証明書及び第十号様式による証票は、それぞれ第一条の規定による改正後の船員法施行規則第十六号書式による船員手帳、第十八号書式による証明書、第二十二号の二書式による証印、第二十二号の四書式による証印及び第二十三号書式による証明書、第二条の規定による改正後の水先法施行規則第二号様式による水先免状、第三条の規定による改正後の海上運送法施行規則第四号様式による証票、第四条の規定による改正後の船舶職員及び小型船舶操縦者法施行規則第四号様式による海技免状、第十六号様式による承認証及び第二十号様式による操縦免許証、第五条の規定による改正後の航空法施行規則第三号様式による航空機登録証明書、第八号様式による耐空証明書、第二十号様式による技能証明書、第二十四号様式による航空身体検査証明書、第二十七号様式による航空機操縦練習許可書、第二十九号様式による運航管理者技能検定合格証明書及び第三十号様式による証票、第六条の規定による改正後の連合国財産の返還の請求の手続等に関する命令様式第一号による現状調査請求書及び様式第二号による返還請求書、第七条の規定による改正後の船舶に乗り組む医師及び衛生管理者に関する省令第二号様式による衛生管理者適任証書、第八条の規定による改正後の道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則第三号様式による登録証書、第九条の規定による改正後の自動車の登録及び検査に関する申請書等の様式等を定める省令第十二号様式による輸出抹消仮登録証明書及び第十四号様式による輸出予定届出証明書、第十条の規定による改正後の船舶料理士に関する省令第二号様式による船舶料理士資格証明書並びに第十一条の規定による改正後の船舶油濁損害賠償保障法施行規則第三号様式による保証契約証明書及び第十号様式による証票とみなす。"}, "附則 ９": {"text": "９\n　昭和四十二年五月三十一日までに道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則の規定により指定された原動機付自転車番号については、改正後の同規則別表の規定にかかわらず、なお従前の例による。"}, "第六条": {"text": "第六条\n\n　この省令の規定により運輸監理部長又は運輸支局長に対してする申請、届出又は返納（以下「申請等」という。）は、当該申請等に係る自動車又は原動機付自転車の使用の本拠の位置が自動車検査登録事務所の管轄区域に属する場合にあつては、当該自動車検査登録事務所においてするものとする。"}, "附則 ７": {"text": "７\n　この省令の施行後平成十一年十一月十四日までの間に土砂等を運搬する大型自動車による交通事故の防止等に関する特別措置法の規定による表示番号の指定を受ける土砂等運搬大型自動車であってその使用の本拠の位置が佐野自動車検査登録事務所の管轄区域に属するものに対する表示番号については、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十六年十一月十七日から施行する。"}, "附則 ４": {"text": "４\n　この省令の施行後平成十一年十一月十四日までの間に法の規定により自動車登録番号を定められる自動車又は車両番号の指定を受ける自動車であってその使用の本拠の位置が佐野自動車検査登録事務所の管轄区域に属するものに対する自動車登録番号又は車両番号については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この省令の施行前に道路運送車両法（以下「法」という。）の規定により登録された自動車登録番号又は指定を受けた車両番号であって第一条の規定の施行により法第十四条第一項又は車両規則第三十八条第四項（同条第七項において準用する場合を含む。以下同じ。）若しくは第六十三条の五第一項に規定する場合に該当することとなるものは、法第十四条第一項又は車両規則第三十八条第四項若しくは第六十三条の五第一項の規定の適用については、それぞれ自動車登録規則第十三条又は車両規則第三十六条の二、第三十六条の三若しくは第六十三条の二第四項に規定する基準に適合するものとみなす。"}}, "name": "道路交通に関する条約の実施に伴う道路運送車両法の特例等に関する法律施行規則"}