{"number": "昭和二十六年六月三十日政令第二百五十号", "provision": {"第二条": {"text": "第二条\n　この政令の施行前に道路運送法第四章若しくは自動車運転代行業の業務の適正化に関する法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの政令の施行の際現にこれらの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この政令の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、この政令の施行の日以後においては、この政令の施行の日において新たに当該行政事務を行うこととなる者（以下この条において「新事務執行者」という。）のした処分等の行為又は新事務執行者に対して行った申請等の行為とみなす。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "第四条": {"５": {"text": "５\n\n　第二項及び第三項の規定は、前項の規定による指定の取消しについて準用する。この場合において、第三項中「国土交通大臣」とあるのは「指定都道府県等の長」と、「当該指定都道府県等の長」とあるのは「国土交通大臣」と読み替えるものとする。"}, "２": {"text": "２\n\n　国土交通大臣は、前項の規定による指定都道府県等の指定をしたときは、その旨を公示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による指定都道府県等の指定があつた場合においては、その指定の際現に効力を有する国土交通大臣が行つた登録等の処分その他の行為又は現に国土交通大臣に対して行つている登録等の申請で、当該指定の日以後同項の規定により当該指定都道府県等の長が行うこととなる事務に係るものは、当該指定の日以後においては、当該指定都道府県等の長の行つた登録等の処分その他の行為又は当該指定都道府県等の長に対して行つた登録等の申請とみなす。"}, "text": "第四条\n\n　法第五章\n（第七十八条、第八十条及び第八十一条を除く。）に規定する国土交通大臣の権限に属する事務であつて、主として指定都道府県（自家用有償旅客運送に係る輸送の安全及び旅客の利便の確保に関する事務が適切に実施されるものとして国土交通大臣が指定する都道府県をいう。以下この項において同じ。）又は指定市町村（自家用有償旅客運送に係る輸送の安全及び旅客の利便の確保に関する事務が適切に実施されるものとして国土交通大臣が指定する市町村（特別区を含む。）をいう。以下この項において同じ。）の区域（指定都道府県の区域にあつては、当該区域内に指定市町村の区域がある場合においては、当該指定市町村の区域以外の区域に限るものとする。）内において行われる自家用有償旅客運送に係るものは、当該指定都道府県又は指定市町村（以下「指定都道府県等」という。）の長が行うこととする。", "６": {"text": "６\n\n　法第五章\nに規定する国土交通大臣の権限（法第八十一条第二項\nにおいて準用する法第四十一条第三項\n及び第四項\nに規定するもの並びに第一項\nの規定により当該権限に属する事務を指定都道府県等の長が行うこととされるものを除く。）は、地方運輸局長に委任する。"}, "７": {"text": "７\n\n　前項の規定により地方運輸局長に委任された権限は、運輸監理部長又は運輸支局長に委任する。"}, "４": {"text": "４\n\n　国土交通大臣は、指定都道府県等について第一項の規定による指定の事由がなくなつたと認めるときは、当該指定を取り消すものとする。"}}, "第五条": {"２": {"text": "２\n\n　前項の規定により地方運輸局長に委任された法第八十三条\nただし書の規定による許可（貨物自動車運送事業法\n（平成元年法律第八十三号）第二条第二項\nに規定する一般貨物自動車運送事業及び同条第三項\nに規定する特定貨物自動車運送事業に関する許可であつて一の運輸監理部又は運輸支局の管轄区域内に係るものに限る。）は、運輸監理部長又は運輸支局長に委任する。"}, "text": "第五条\n\n　法第八十三条\nただし書の規定による許可及び法第八十四条第一項\nの規定による命令は、地方運輸局長に委任する。"}, "第七条": {"２": {"text": "２\n\n　第三条第一項及び前条第一項の場合においては、法中これらの規定に規定する事務に係る国土交通大臣に関する規定は、都道府県知事に関する規定として都道府県知事に適用があるものとする。"}, "３": {"text": "３\n\n　第四条第一項及び前条第二項の場合においては、法中これらの規定に規定する事務に係る国土交通大臣に関する規定は、指定都道府県等の長に関する規定として指定都道府県等の長に適用があるものとする。"}, "text": "第七条\n\n　第三条第一項及び前条第一項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第六条": {"２": {"text": "２\n\n　法第九十四条\nに規定する国土交通大臣の権限に属する事務（第四条第一項の規定により指定都道府県等の長が行うこととされる事務に係るものに限る。）は、当該指定都道府県等の長が行うこととする。"}, "３": {"text": "３\n\n　法第九十四条\n（第三項及び第五項（指定試験機関に係る部分に限る。）を除く。）に規定する国土交通大臣の権限（第一項の規定により当該権限に属する事務を都道府県知事が行うこととされるもの及び前項の規定により当該権限に属する事務を指定都道府県等の長が行うこととされるものを除く。）は、地方運輸局長、運輸監理部長及び運輸支局長も行うことができる。"}, "text": "第六条\n\n　法第九十四条\n（第二項、第三項及び第五項を除く。次項において同じ。）に規定する国土交通大臣の権限に属する事務（第三条第一項の規定により都道府県知事が行うこととされる事務に係るものに限る。）は、都道府県知事が行うこととする。"}, "附則 ２": {"text": "２\n　この政令の施行前にされた軌道法第十六条第一項の規定による運転の管理の委託又は受託に係る許可の申請に係る処分については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、運輸の安全性の向上のための鉄道事業法等の一部を改正する法律の施行の日（平成十八年十月一日）から施行する。"}}, "name": "道路運送法施行令"}