{"number": "昭和六十二年三月二日運輸省令第十一号", "provision": {"第九条": {"text": "第九条\n\n　法第三十八条\nにおいて準用する法第十二条第三項\nの国土交通省令で定める索道施設の変更は、次に掲げるとおりとする。\n一\n\n　次に掲げる工事に伴う索道施設の変更イ　索道の方式の変更の工事\nロ　索道の運転速度の増加の工事\nハ　循環式索道における搬器の出発間隔の短縮の工事\nニ　搬器の最大乗車人員又は最大乗車人員及び最大積載量の増加の工事\n\n二\n\n　前号に掲げる工事に伴わない索道施設の変更であつて次に掲げるものイ　支柱の新設並びに位置及び高さの変更\nロ　原動設備の主原動機の種類及び出力の変更\nハ　次に掲げる機器の新設並びにこれらの機器の種類、個数及び容量の変更\n（１）　変電所及び配電所の発電機\n（２）　変電所及び配電所の主変圧器（使用電圧一万ボルト未満のものにあつては容量千キロボルトアンペア以上のものに、使用電圧一万ボルト以上のものにあつては容量五百キロボルトアンペア以上のものに限る。）\nニ　配電線路の新設（使用電圧一万ボルト以上であつてこう長一キロメートル以上のものに限る。）"}, "第一条": {"text": "第一条\n　この省令は、平成十六年三月一日から施行する。"}, "第四条": {"text": "第四条\n　この省令の施行前にこの省令による改正前の鉄道事業法施行規則第二十四条第三号に規定するこれと同等以上の能力を有すると運輸大臣が認めた者は、この省令による改正後の鉄道事業法施行規則第二十四条の二第一号ロの表(1)の項下欄ｃのこれらと同等以上の能力を有すると運輸大臣が認めた者とみなす。"}, "第五条": {"text": "第五条\n　第五条の規定の施行の際現に法第九条の規定による改正前の鉄道事業法（昭和六十一年法律第九十二号）第四十一条第一項の指定を受けている者は、この省令の施行後、遅滞なく、次の事項を行わなければならない。\n一\n　検査の業務を国土交通大臣に引き継ぐこと。\n\n二\n　検査の業務に関する帳簿及び書類を国土交通大臣に引き継ぐこと。\n\n三\n　その他国土交通大臣が必要と認める事項"}, "第十条": {"text": "第十条\n\n　第四条第一項、第五条及び第六条の規定は、索道施設検査について準用する。この場合において、第四条第一項第五号及び第六号中「前条」とあるのは、「第八条」と読み替えるものとする。"}, "第三条": {"text": "第三条\n　この省令の施行の際現に旧法第十六条第一項の認可を受けている料金又はこの省令の施行前に旧法第十六条第三項の規定により届出をされた料金であって、新法第十六条第四項の料金に該当するものは、同項の規定により届け出た料金とみなす。"}, "第十一条": {"２": {"text": "２\n\n　前項の手数料は、収入印紙を検査の申請書にはり付けて納付するものとする。ただし、行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して法第十条第一項\n、法第十一条第一項\n、法第十二条第三項\n（法第三十八条\nにおいて準用する場合を含む。）又は法第三十四条の二第一項\nの検査の申請をする場合（別表において「電子申請の場合」という。）において、当該申請を行つたことにより得られた納付情報により納付するときは、現金をもつてすることができる。"}, "text": "第十一条\n\n　法第五十七条\nの規定により納めなければならない手数料の額は、別表のとおりとする。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に改正法による改正前の鉄道事業法（以下「旧法」という。）第十六条第一項の認可を受けている運賃及び料金又はこの省令の施行前に旧法第十六条第四項の規定により割増しの届出をされた運賃及び料金であって、改正法による改正後の鉄道事業法（以下「新法」という。）第十六条第一項の運賃等に該当するものは、同項の規定により認可を受けた運賃等の上限及び同条第三項の規定により届け出た運賃等とみなす。"}, "第八条": {"text": "第八条\n\n　法第三十四条の二第一項\n及び法第三十八条\nにおいて準用する法第十二条第三項\nの規定による検査（以下「索道施設検査」という。）は、次の各号に掲げる索道施設について、それぞれ当該各号に定めるときまでに受けなければならない。\n一\n\n　変電所、配電所、配電線路及び原動設備の主原動機　当該索道施設の使用を開始するとき。\n\n二\n\n　前号に掲げる索道施設以外の索道施設　当該索道施設を事業の用に供するとき。"}, "附則 ３": {"text": "３\n　この省令の施行前にした申請に係る手数料に関しては、なお従前の例による。"}, "附則 ２": {"text": "２\n　この省令の施行前にした申請に係る手数料に関しては、なお従前の例による。"}, "第六条": {"text": "第六条\n\n　国土交通大臣は、第四条の規定による申請書を受理したときは、実地に当該申請に係る検査を行わなければならない。"}, "附則 １": {"text": "１\n　この省令は、平成十二年四月一日から施行する。"}, "第十二条": {"２": {"text": "２\n\n　この省令の規定により国土交通大臣に提出すべき申請書は、それぞれ所轄地方運輸局長を経由して提出しなければならない。"}, "text": "第十二条\n\n　この省令の規定により提出すべき申請書は、施行規則第七十一条第一項\nの規定により権限を有する国土交通大臣又は所轄地方運輸局長に提出しなければならない。"}, "第七条": {"text": "第七条\n\n　法第十二条第三項\nの国土交通省令で定める鉄道施設の変更は、次に掲げるとおりとする。\n一\n\n　次に掲げる工事に伴う鉄道施設の変更イ　鉄道の種類の変更の工事\nロ　停車場間にわたる本線の増設の工事\nハ　動力の電気への変更並びに電気を動力とする鉄道にあつては、電気方式及び電車線の標準電圧の変更の工事\nニ　軌間の変更の工事\nホ　長さ一キロメートル以上にわたる軌道中心線の変更の工事\nヘ　本線の高架化及び地下化の工事\n\n二\n\n　前号に掲げる工事に伴わない鉄道施設の変更であつて次に掲げるものイ　橋りようの新設並びに構造形式及び材質の変更であつて、支間四十メートル以上の橋りように係るもの\nロ　トンネルの新設並びに種類及び材質の変更であつて、長さ二百メートル以上のトンネルに係るもの\nハ　駅の新設及び移設、プラットホームの新設並びに火災対策設備の新設であつて、国土交通大臣が告示で定める一定数以上の利用者数の駅に係るもの\nニ　信号保安設備の変更であつて次に掲げるもの\n（１）　閉そく方式の変更に伴う閉そく装置の変更（タブレット閉そく式の閉そく装置への変更を除く。）\n（２）　第一種連動装置の新設\n（３）　列車集中制御装置の新設及び制御方式の変更\n（４）　自動列車停止装置、自動列車制御装置及び自動列車運転装置の新設及び種類の変更\nホ　変電所等設備の変更であつて次に掲げるもの\n（１）　変電所の新設\n（２）　整流器、回転変流機その他これらに類する電気機器（出力千キロワット以上のものに限る。）の新設（変電所の新設に伴うものを除く。）並びにこれらの機器の種類、個数及び容量の変更\n（３）　主変圧器（使用電圧一万ボルト未満のものにあつては容量千キロボルトアンペア以上のものに、使用電圧一万ボルト以上のものにあつては容量五百キロボルトアンぺア以上のものに限る。）の新設（変電所の新設に伴うものを除く。）並びにその種類、個数及び容量の変更\n（４）　発電機その他これに類する電気機器及び原動機の新設（変電所の新設に伴うものを除く。）並びにこれらの機器の種類、個数及び容量の変更\n（５）　遠隔制御装置の新設及び制御方式の変更\nヘ　電路設備の変更であつて次に掲げるもの\n（１）　送電線路及び配電線路の新設（使用電圧一万ボルト以上であつてこう長一キロメートル以上のものに限る。）\n（２）　き電線路及び電車線路の新設（こう長一キロメートル以上のものに限る。）\n（３）　送電線路（使用電圧一万ボルト以上のものに限る。）の回線数の増加\n（４）　き電線路のき電方式の変更"}}, "name": "鉄道施設等検査規則"}