{"number": "昭和十三年八月二日鉄道省・内務省令第一号", "provision": {"○１": {"text": "○１\n本令ハ公布ノ日ヨリ之ヲ施行ス"}, "○２": {"text": "○２\n第二十一条ノ規定ノ適用ニ付テハ当分ノ間同条中「軌道運転規則第二条」トアルハ「軌道運転規則第二条、附則第三項ノ規定ニ依リ準用スルモノトサレタ鉄道に関する技術上の基準を定める省令の施行及びこれに伴う国土交通省関係省令の整備等に関する省令（平成十四年国土交通省令第十九号）第一条第四号ノ規定ニ依ル廃止前ノ鉄道運転規則第五条」トス"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "null": {"第十八条": {"text": "第十八条\n\n\n　陸上交通事業調整法第十条第一項\nノ規定ニ依リ出訴シタル者ハ訴状ノ写ヲ遅滞ナク国土交通大臣ニ提出スベシ"}, "第二十条": {"text": "第二十条\n\n\n　第一条、第三条、第四条、第十三条、第十四条及第十六条ノ株主総会ノ議事及決議ノ要領書ニハ左ニ掲グル事項ヲ記載スベシ\n一\n\n　資本ノ総額\n\n二\n\n　株式ノ総数\n\n三\n\n　株主ノ総数\n\n四\n\n　出席株主及委任株主ノ総数\n\n五\n\n　出席株主及委任株主ノ有スル株式ノ総数並ニ其ノ議決権ノ個数"}, "第二十三条": {"text": "第二十三条\n\n\n　本令ノ規定ニ依リ提出スベキ申請書其ノ他ノ書類ハ鉄道若ハ軌道又ハ旅客自動車運送事業ノ線路ノ所在地ヲ管轄スル地方運輸局長ヲ経由スベシ但シ事件ガ二以上ノ地方運輸局長ノ管轄区域ニ関スル場合ニ限リ其ノ起点ノ所在地ヲ管轄スル地方運輸局長ヲ経由スベシ"}, "○３": {"text": "○３\n\n　鉄道事業法\n、軌道法\n又ハ道路運送法\nニ基キテ発スル命令ニ依リ届出ヲ為スベキモノニ付テハ第一項\nノ届出ヲ為シタルトキハ当該命令ニ依ル届出ヲ為シタルモノト看做ス"}, "第十条": {"text": "第十条\n\n\n　天災其ノ他已ムコトヲ得ザル事由ニ因リ国土交通大臣ノ指定スル期間内ニ陸上交通事業調整法第三条\nノ認可ヲ申請スルコト能ハザルトキハ当事者ノ申請ニ因リ国土交通大臣ハ期間ヲ伸長スルコトヲ得"}, "第二十一条": {"text": "第二十一条\n\n\n　陸上交通事業調整法第三条\n又ハ第六条\nノ規定ニ依リ認可ヲ受ケタルトキハ鉄道事業法第三条\n、第七条、第八条、第九条、第十二条、第十三条、第十六条、第二十五条、第二十六条、第二十八条、第二十八条の二、第二十九条、鉄道事業会計規則第二条\n（軌道法第二十六条\nニ於テ準用スル鉄道事業法第二十条\nニ基クモノヲ含ム）、軌道法第三条\n、第五条第一項、第十一条第一項、第十五条、第十六条、第二十二条、第二十二条ノ二、第二十六条、軌道法施行規則第六条\n、第十一条、第十三条ノ二、第十三条ノ三、第十八条ノ二、第二十一条、第二十二条第一項、第二十四条第二項、軌道建設規程第三十四条第二項\n、無軌条電車建設規則第六十一条\n、軌道運転規則第二条\n、道路運送法第四条\n、第十五条及ビ第四十二条ノ二第七項、第三十五条（第四十二条ノ二第十三項及ビ第七十二条ニ於テ準用スル場合ヲ含ム）、第三十六条（第四十二条ノ二第十三項及ビ第七十二条ニ於テ準用スル場合ヲ含ム）、第三十八条（第七十二条ニ於テ準用スル場合ヲ含ム）、第三十九条（第七十二条ニ於テ準用スル場合ヲ含ム）、第四十二条ノ二第一項、第四十七条、第七十五条第三項ニ於テ準用スル第五十条第一項、第七十五条第三項ニ於テ準用スル第五十四条、道路運送法施行規則第三十六条\n、旅客自動車運送事業等報告規則第二条\n及ビ一般自動車道構造設備規則第二条\nノ規定ニ依ル免許、特許、許可又ハ認可ヲ受ケタルモノト看做ス"}, "第二条": {"text": "第二条\n\n\n　陸上交通事業調整法第三条第一項\nノ会社設立ノ協定ノ認可申請書ニハ左ニ掲グル事項ヲ記載シ当事者連署ノ上国土交通大臣ニ之ヲ提出スベシ\n一\n\n　発起人ノ氏名及住所\n\n二\n\n　会社ノ主タル事務所ノ設置地、商号及資本ノ総額\n\n三\n\n　会社ノ目的タル事業ノ大要\n\n四\n\n　現物出資ヲ為ス者ノ氏名、出資ノ目的タル財産、其ノ価格並ニ之ニ対シテ与フル株式ノ種類及数並ニ其ノ説明"}, "第八条": {"text": "第八条\n\n\n　陸上交通事業調整法第三条第二項\nノ規定ニ依ル同法第二条第一項第六号\n（運賃又ハ料金ノ制定又ハ変更ヲ除ク）乃至第八号\nノ事項ノ協定ノ認可申請書ニハ当事者連署ノ上該協定ニ関スル契約書ノ謄本ヲ添附シ国土交通大臣ニ之ヲ提出スベシ"}, "第十九条": {"text": "第十九条\n\n\n　陸上交通事業調整法第十一条\nノ規定ニ依リ供託シタル者ハ其ノ旨ヲ国土交通大臣ニ届出ヅベシ"}, "第十一条": {"text": "第十一条\n\n\n　陸上交通事業調整法第二条第二項\nノ規定ニ依リ会社ノ合併、分割又ハ設立ノ勧告ヲ受ケタル者指定セラレタル期間内ニ協定ヲ為スコト能ハザルトキハ其ノ事由ヲ具シ遅滞ナク国土交通大臣ニ届出ヅベシ"}, "第十二条": {"text": "第十二条\n\n\n　陸上交通事業経営者第一条乃至第四条及第六条乃至第八条ノ規定ニ依リ認可ヲ受ケタル事項ヲ実施シタルトキハ其ノ年月日ヲ記載シ遅滞ナク国土交通大臣ニ之ヲ届出ヅベシ"}, "第九条": {"text": "第九条\n\n\n　陸上交通事業調整法第三条第二項\nノ協定成立セザルトキハ当事者ハ左ニ掲グル事項ヲ記載シタル裁定申請書ヲ国土交通大臣ニ提出スベシ\n一\n\n　当事者ノ氏名又ハ名称\n\n二\n\n　申請ノ目的\n\n三\n\n　協議調ハザル事項及其ノ事由\n\n四\n\n　協議調ヒタル事項アラバ其ノ事項"}, "第四条": {"text": "第四条\n\n\n　陸上交通事業調整法第三条第二項\nノ事業ノ共同経営ノ協定ノ認可申請書ニハ左ニ掲グル事項ヲ記載シ当事者連署ノ上国土交通大臣ニ之ヲ提出スベシ\n一\n\n　共同経営ヲ為ス区間\n\n二\n\n　共同経営ノ範囲及方法\n\n三\n\n　収入ノ割賦及支出ノ分担ノ方法\n\n四\n\n　共同経営ヲ為ス期間\n\n五\n\n　其ノ他参考トナルベキ事項"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "○２": {"text": "○２\n\n　数種ノ株式ヲ発行シタル場合又ハ株式ノ総数ト議決権ノ個数ト一致セザル場合ニ於テハ前項各号ノ事項ニ其ノ内訳ヲ附記スベシ"}, "第十四条": {"text": "第十四条\n\n\n　陸上交通事業調整法第六条\nノ社債ノ募集ノ認可申請書ニハ左ニ掲グル事項ヲ記載シ国土交通大臣ニ之ヲ提出スベシ\n一\n\n　社債募集ヲ要スル事由\n\n二\n\n　社債ノ総額\n\n三\n\n　各社債ノ金額\n\n四\n\n　社債発行ノ価額又ハ其ノ最低価額\n\n五\n\n　社債ノ利率\n\n六\n\n　社債募集ノ始期及終期\n\n七\n\n　社債償還ノ方法及期限\n\n八\n\n　利息支払ノ方法及期限\n\n九\n\n　数回ニ分チテ社債ノ払込ヲ為サシムルトキハ其ノ払込ノ金額及時期\n\n十\n\n　社債募集ノ委託ヲ受ケタル会社アルトキハ其ノ商号\n\n十一\n\n　担保附社債ナルトキハ担保附社債信託法第十九条\n又ハ第十九条ノ二\nニ規定スル信託証書ニ記載スル事項（前各号ニ重複スル事項ハ之ヲ省略スルコトヲ得）\n\n十二\n\n　其ノ他参考トナルベキ事項"}, "第三条": {"text": "第三条\n\n\n　陸上交通事業調整法第三条第二項\nノ事業ノ譲受若ハ譲渡又ハ管理ノ委託若ハ受託ノ協定ノ認可申請書ニハ当事者連署ノ上左ノ書類ヲ添附シ国土交通大臣ニ之ヲ提出スベシ\n一\n\n　譲受若ハ譲渡又ハ管理ノ委託若ハ受託ニ関スル契約書ノ謄本\n\n二\n\n　譲受ノ価額又ハ管理ノ報酬金額ノ説明書\n\n三\n\n　譲受ノ価額支払ニ関スル説明書（支払ノ方法、時期等ヲ記載スルコト）\n\n四\n\n　譲受若ハ譲渡又ハ管理ノ委託若ハ受託ニ関シ公共団体ノ議会、株主総会、無限責任社員、総社員又ハ組合員ノ決議又ハ同意ヲ要スルトキハ其ノ議事及決議ノ要領書又ハ同意書ノ謄本\n\n五\n\n　鉄道財団、軌道財団又ハ道路交通事業財団ヲ目的トスル抵当権ノ設定アルトキハ抵当権者ニ対スル催告書又ハ抵当権者ノ同意書ノ謄本"}, "第十三条": {"text": "第十三条\n\n\n　陸上交通事業調整法第六条\nノ定款ノ変更ノ認可申請書ニハ変更ノ事由ヲ具シ株主総会ノ議事及決議ノ要領書ヲ添附シ国土交通大臣ニ之ヲ提出スベシ"}, "第十六条": {"text": "第十六条\n\n\n　陸上交通事業調整法第六条\nノ解散ノ決議ノ認可申請書ニハ解散ノ事由ヲ具シ株主総会ノ議事及決議ノ要領書ヲ添附シ国土交通大臣ニ之ヲ提出スベシ"}, "text": "第一条\n\n\n　陸上交通事業調整法第三条第一項\nノ会社ノ合併又ハ分割ノ協定ノ認可申請書ニハ当事者連署（新設分割ノ場合ニ於テハ署名）ノ上左ノ書類ヲ添附シ国土交通大臣ニ之ヲ提出スベシ\n一\n\n　合併契約書又ハ分割契約書（新設分割ノ場合ニ於テハ分割計画書）ノ謄本\n\n二\n\n　合併又ハ分割ニ関スル株主総会ノ議事及決議ノ要領書又ハ無限責任社員若ハ総社員ノ同意書ノ謄本\n\n三\n\n　合併又ハ分割ノ方法ニ関スル説明書（株式割当等ノ比率算定ノ基礎ヲ附記スルコト）\n\n四\n\n　合併後存続スル会社若ハ合併ニ因リ設立スル会社又ハ分割ニ因リ事業ヲ承継スル会社ノ定款ノ謄本\n\n五\n\n　事業収支概算書", "第十五条": {"text": "第十五条\n\n\n　陸上交通事業調整法第六条\nノ合併又ハ分割ノ認可申請書ニハ合併又ハ分割ノ事由ヲ具シ当事者連署（新設分割ノ場合ニ於テハ署名）ノ上第一条\nノ規定ニ準ズル書類ヲ添附シ国土交通大臣ニ之ヲ提出スベシ"}, "第六条": {"text": "第六条\n\n\n　陸上交通事業調整法第三条第二項\nノ連絡上必要ナル線路其ノ他ノ設備ノ新設、変更又ハ共用ノ協定ノ認可申請書ニハ当事者連署ノ上左ノ書類ヲ添附シ国土交通大臣ニ之ヲ提出スベシ\n一\n\n　当該協定ニ関スル契約書ノ謄本\n\n二\n\n　線路ノ新設ガ免許、許可又ハ特許ヲ要スルモノナルトキハ鉄道事業法第四条\n、軌道法施行規則第一条\n、又ハ道路運送法施行規則第四条\nニ規定スル書類\n\n三\n\n　新設、変更若ハ共用ガ線路、工事方法、事業計画若ハ起業目論見書記載事項ノ変更ノ認可申請ヲ要スルモノナルトキ又ハ新設、変更若ハ共用ニ伴ヒ他ノ鉄道若ハ軌道ノ車両ヲ運転セントスルトキハ鉄道事業法施行規則第七条\n、第十四条、第十六条、第二十条、軌道法施行規則第十一条\n、第十八条ノ二、道路運送法施行規則第四十二条\n（第四十七条ニ於テ準用スル場合ヲ含ム）、自動車道事業規則第十三条\n（第二十四条ニ於テ準用スル場合ヲ含ム）、第二十二条ニ規定スル書類又ハ変更起業目論見書"}, "第五条": {"text": "第五条\n\n\n　前四条ニ規定スル協定ノ認可申請ニ伴ヒ之ト同時ニ左ニ掲グル事項ニ付許可又ハ認可ノ申請ヲ為サントスルトキハ鉄道事業法\n、軌道法\n、道路運送法\n又ハ之ニ基キテ発スル命令ニ規定スル書類又ハ図面ヲ協定ノ認可申請書ニ添附スベシ\n一\n\n　鉄道又ハ軌道イ　起業目論見書記載事項、線路又ハ工事方法ノ変更ニ関スル事項\nロ　工事施行ニ関スル事項\nハ　車両ノ設計又ハ設計ノ変更ニ関スル事項\nニ　運賃又ハ料金ノ制定若ハ変更ニ関スル事項\nホ　他ノ鉄道又ハ軌道ノ車両運転ニ関スル事項\nヘ　運転速度又ハ度数ノ制定若ハ変更ニ関スル事項\nト　運輸営業ノ休止又ハ廃止ニ関スル事項\nチ　其ノ他必要ナル事項\n\n二\n\n　旅客自動車運送事業イ　事業計画ノ変更ニ関スル事項\nロ　専用自動車道ノ工事施行ニ関スル事項\nハ　専用自動車道ノ工事方法変更ニ関スル事項\nニ　事業ノ休止又ハ廃止ニ関スル事項\nホ　其ノ他必要ナル事項"}, "第七条": {"text": "第七条\n\n\n　陸上交通事業調整法第三条第二項\nノ運賃又ハ料金ノ制定又ハ変更ノ協定ノ認可申請書ニハ当事者連署ノ上該協定ニ関スル契約書ノ謄本並ニ鉄道事業法施行規則第三十二条第二項\n、第三十三条、第三十四条、軌道法施行規則第十九条\n乃至第二十二条\n又ハ道路運送法施行規則第八条\n乃至第十条\nニ規定スル書類ヲ添附シ国土交通大臣ニ之ヲ提出スベシ"}, "第十七条": {"text": "第十七条\n\n\n　陸上交通事業調整法第七条\nノ規定ニ依リ公共団体ノ職員ガ会社ノ取締役、執行役若ハ監査役ト為リ又ハ其ノ職ヲ失ヒタルトキハ当該会社ハ其ノ職員ノ身分ヲ具シ登記事項証明書ヲ添附シテ国土交通大臣ニ之ヲ届出ヅベシ"}}}, "name": "陸上交通事業調整法施行規則"}