{"number": "平成十二年十一月十六日郵政省令第六十四号", "name": "接続料規則", "provision": {"第三条": {"text": "第三条\n\n　事業者は、機能ごとの接続料に関してこの省令の定めるところによらなければならない。ただし、特別の理由がある場合には、総務大臣の許可を受けて、この省令の規定によらないことができる。"}, "第十三条": {"text": "第十三条\n　事業者は、法第三十八条の二第二項の規定により接続料の変更をするに際しては、第十九条で定めるところにより通信量等を記録することができるまでの間は、これらに代えて、事業者が現に記録している通信量等を用いることとする。"}, "第四条": {"text": "第四条\n\n　法第三十三条第四項第一号\nロの総務省令で定める機能は、次の表の上欄及び中欄のとおりとし、それぞれの機能に対応した設備等を同表の下欄に掲げる対象設備、これの附属設備並びにこれらを設置する土地及び施設（以下「対象設備等」という。）とする。\n\n\n機能の区分\n\n内容\n\n対象設備\n\n\n\n一　端末回線伝送機能\n\n一般帯域透過端末回線伝送機能\n\n第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のものであって、当該設備の一部に光信号伝送用の回線を設置していないものに限る。）により通信を伝送する機能（分割した帯域の一部のみを利用して伝送するもの、基地局設備（端末設備との間の伝送において電波を使用するものをいう。以下この項において同じ。）との間を伝送するもの及び特別帯域透過端末回線伝送機能を除く。）\n\n第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のものに限る。）（加入者側終端装置及び第一種指定端末系交換等設備との間等に設置される伝送装置等を除く。）\n\n\n\n特別帯域透過端末回線伝送機能\n\n第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のものであって、当該設備の一部に光信号伝送用の回線を設置していないものに限る。）により通信を伝送する機能（分割した帯域の一部のみを利用して伝送するもの、基地局設備との間を伝送するもの及びき線点近傍の電柱等から第一種指定市内交換局までの間を伝送するものを除く。）\n\n\n\n帯域分割端末回線伝送機能\n\n第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のものであって、当該設備の一部に光信号伝送用の回線を設置していないものに限る。）により通信を伝送する機能（分割した帯域の一部のみを利用して伝送するものに限る。）\n\n\n\n基地局設備用端末回線伝送機能\n\n第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のものに限る。）により通信を伝送する機能（基地局設備との間を伝送するものに限る。）\n\n第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のもの及び交換機に回線を終端するための装置により構成されるものに限る。）（加入者側終端装置及び第一種指定端末系交換等設備との間等に設置される伝送装置等を除く。）\n\n\n\n光信号端末回線伝送機能\n\n第一種指定端末系伝送路設備（光信号伝送用の回線（加入者側終端装置及び第一種指定端末系交換等設備との間等に設置される伝送装置等を除く。）に限る。）により通信を伝送する機能\n\n第一種指定端末系伝送路設備（光信号伝送用の回線（加入者側終端装置及び第一種指定端末系交換等設備との間等に設置される伝送装置等を除く。）に限る。）\n\n\n\n総合デジタル通信端末回線伝送機能\n\n第一種指定端末系伝送路設備（光信号伝送用の回線に限る。）により通信を伝送する機能（第一種指定市内交換局に設置される交換設備と一体で設置される伝送装置を用いて、主として六十四キロビット毎秒を単位とするデジタル信号の伝送速度により、符号、音声その他の音響又は影像を統合して伝送するものであって、専ら利用者側の通信の着信の用に供される場合における機能に限る。）\n\n第一種指定端末系伝送路設備（光信号伝送用の回線に限る。）（第一種指定市内交換局に設置される交換設備と一体で設置される伝送装置を含む。）\n\n\n\nその他端末回線伝送機能\n\n第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のもの及び光信号伝送用の回線（加入者側終端装置及び第一種指定端末系交換等設備との間等に設置される伝送装置等を除く。）を除く。）により通信を伝送する機能（総合デジタル通信端末回線伝送機能を除く。）\n\n第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のものを除く。）（加入者側終端装置及び第一種指定端末系交換等設備との間等に設置される伝送装置等を含む。）\n\n\n\n二　端末系交換機能\n\n加入者交換機能\n\n第一種指定加入者交換機により通信の交換を行う機能（手動によるもの並びに本項の加入者交換機専用トランクポート機能及び加入者交換機共用トランクポート機能を除く。）\n\n第一種指定加入者交換機（第一種指定端末系伝送路設備、第一種指定中継系伝送路設備等及び信号用伝送装置とのそれぞれの間に設置される伝送装置等を含む。ただし、手動によるものを除く。）\n\n\n\n信号制御交換機能\n\n第一種指定加入者交換機において特定の電気通信番号を識別し、信号用伝送路設備を介して伝送される信号により当該第一種指定加入者交換機を制御する機能\n\n\n\n優先接続機能\n\n電気通信事業者の電気通信設備を識別する電気通信番号を第一種指定加入者交換機に登録し、当該第一種指定加入者交換機により、加入者回線ごとにあらかじめ指定された電気通信事業者の電気通信設備に優先的に接続するために、その登録した電気通信番号を識別する機能\n\n\n\n番号ポータビリティ機能\n\n番号ポータビリティ（利用者が、当該利用者に係る端末系伝送路設備を識別するための電気通信番号を変更することなく電気通信役務の提供を受ける電気通信事業者を変更することができることをいう。）を実現するため、第一種指定加入者交換機において、第一種指定端末系伝送路設備を識別するための電気通信番号により、他の電気通信事業者が設置する交換等設備に直接収容された固定端末系伝送路設備（その一端が特定の場所に設置される利用者の電気通信設備に接続される伝送路設備をいう。）又は当該他の電気通信事業者が設置する交換等設備を識別する機能\n\n\n\n加入者交換機専用トランクポート機能\n\n特定の電気通信事業者に係る通信を専ら伝送する第一種指定中継系伝送路設備等を第一種指定加入者交換機に収容する装置において、当該第一種指定中継系伝送路設備等を介して伝送される信号を編集する機能\n\n\n\n加入者交換機共用トランクポート機能\n\n第一種指定加入者交換機と第一種指定中継交換機との間に設置される第一種指定中継系伝送路設備等（特定の電気通信事業者に係る通信を専ら伝送するものを除く。）を第一種指定加入者交換機に収容する装置において、当該第一種指定中継系伝送路設備等を介して伝送される信号を編集する機能\n\n\n\n三　折返し通信路設定機能\n\n端末系伝送路設備を識別するための電気通信番号により、第一種指定加入者交換機に収容されている特定の端末系伝送路設備を識別して、当該端末系伝送路設備への通信路の設定を行う機能\n\nＩインタフェース加入者モジュール又はこれに相当する設備\n\n\n\n三の二　光信号電気信号変換機能\n\n第一種指定市内交換局に設置される光信号電気信号変換装置により光信号と電気信号との変換を行う機能\n\n光信号電気信号変換装置（第一種指定市内交換局に設置されるものに限る。）\n\n\n\n三の三　光信号分離機能\n\n第一種指定市内交換局に設置される光信号分離装置により利用者の電気通信設備の側に光信号の分離を行う機能\n\n光信号分離装置\n\n\n\n三の四　加入者交換機接続伝送専用機能\n\n第一種指定加入者交換機と他の電気通信事業者の電気通信設備との間に設置される中継系伝送路設備（第一種指定加入者交換機と他の電気通信事業者の電気通信設備との間に設置される伝送装置等を含む。）により当該他の電気通信事業者に係る通信を専ら伝送する機能（六の項の中継伝送専用機能を除く。）\n\n第一種指定加入者交換機と他の電気通信事業者の電気通信設備との間に設置される中継系伝送路設備（第一種指定加入者交換機と他の電気通信事業者の電気通信設備との間に設置される伝送装置等を含む。）\n\n\n\n四　市内伝送機能\n\n第一種指定加入者交換機間の通信を伝送する機能\n\n第一種指定加入者交換機と第一種指定中継交換機との間に設置される第一種指定中継系伝送路設備（第一種指定中継系伝送路設備の両端に対向して設置される伝送装置等を含む。）及び第一種指定中継交換機（第一種指定市内伝送路設備、第一種指定中継系伝送路設備又は信号用伝送装置との間に設置される伝送装置等を含む。ただし、手動によるものを除く。）\n\n\n\n五　中継系交換機能\n\n中継交換機能\n\n第一種指定中継交換機により通信の交換を行う機能（手動によるもの並びに本項の中継交換機専用トランクポート機能及び中継交換機共用トランクポート機能を除く。）\n\n第一種指定中継交換機（第一種指定中継系伝送路設備等及び信号用伝送装置とのそれぞれの間に設置される伝送装置等を含む。ただし、手動によるものを除く。）\n\n\n\n中継交換機専用トランクポート機能\n\n特定の電気通信事業者に係る通信を専ら伝送する第一種指定中継系伝送路設備等を第一種指定中継交換機に収容する装置において、当該第一種指定中継系伝送路設備等を介して伝送される信号を編集する機能\n\n\n\n中継交換機共用トランクポート機能\n\n第一種指定加入者交換機と第一種指定中継交換機との間に設置される第一種指定中継系伝送路設備等（特定の電気通信事業者に係る通信を専ら伝送するものを除く。）を第一種指定中継交換機に収容する装置において、当該第一種指定中継系伝送路設備等を介して伝送される信号を編集する機能\n\n\n\n六　中継伝送機能\n\n中継伝送共用機能\n\n第一種指定加入者交換機と第一種指定中継交換機との間に設置される第一種指定中継系伝送路設備等（第一種指定中継系伝送路設備等の両端に対向して設置される伝送装置等を含む。）により通信を伝送する機能（特定の電気通信事業者に係る通信を専ら伝送する機能を除く。）\n\n第一種指定中継系伝送路設備等であって、第一種指定加入者交換機と第一種指定中継交換機との間に設置されるもの（第一種指定中継系伝送路設備等の両端に対向して設置される伝送装置等を含む。）及び第一種指定加入者交換機又は第一種指定中継交換機と他の電気通信事業者の電気通信設備との間に設置されるもの（第一種指定加入者交換機又は第一種指定中継交換機と他の電気通信事業者の電気通信設備との間に設置される伝送装置等を含む。）\n\n\n\n中継伝送専用機能\n\n第一種指定加入者交換機と第一種指定中継交換機との間に設置される第一種指定中継系伝送路設備等（第一種指定中継系伝送路設備等の両端に対向して設置される伝送装置等を含む。）により通信を伝送する機能と同等のもので、特定の電気通信事業者に係る通信を専ら伝送する機能\n\n\n\n中継交換機接続伝送専用機能\n\n第一種指定中継交換機と他の電気通信事業者の電気通信設備との間に設置される中継系伝送路設備（第一種指定中継交換機と他の電気通信事業者の電気通信設備との間に設置される伝送装置等を含む。）により当該他の電気通信事業者に係る通信を専ら伝送する機能（中継伝送専用機能を除く。）\n\n\n\n一般光信号中継伝送機能\n\n第一種指定中継系伝送路設備等（光信号伝送用の回線（第一種指定中継系伝送路設備等の両端に対向して設置される伝送装置等（波長分割多重装置を含む。）を除く。）に限る。）により通信を伝送する機能\n\n第一種指定中継系伝送路設備等（光信号伝送用の回線（中継系伝送路設備の両端に対向して設置される伝送装置等（波長分割多重装置を含む。）を除く。）に限る。）\n\n\n\n特別光信号中継伝送機能\n\n第一種指定中継系伝送路設備等（光信号伝送用の回線（第一種指定中継系伝送路設備等の両端に対向して設置される伝送装置等を除き、波長分割多重装置を含む。）に限る。）により通信を伝送する機能\n\n第一種指定中継系伝送路設備等（光信号伝送用の回線（中継系伝送路設備の両端に対向して設置される伝送装置等を除き、波長分割多重装置を含む。）に限る。）\n\n\n\n六の二　ルーティング伝送機能\n\n一般収容ルータ接続ルーティング伝送機能\n\n他の電気通信事業者の電気通信設備を一般第一種指定収容ルータ（専らＩＰ電話の提供の用に供されるものを除く。）で接続する場合における一般第一種指定ルータ及び伝送路設備により通信の交換及び伝送を行う機能（ＳＩＰサーバと連携して提供するセッション制御の機能を除く。）\n\n一般第一種指定ルータ及び当該一般第一種指定ルータに係る伝送路設備又はＳＩＰサーバ\n\n\n\n一般中継ルータ接続ルーティング伝送機能\n\n他の電気通信事業者の電気通信設備を一般第一種指定中継ルータ（専らＩＰ電話の提供の用に供されるものを除く。）で接続する場合における一般第一種指定ルータ及び伝送路設備により通信の交換及び伝送を行う機能\n\n\n\n特別収容ルータ接続ルーティング伝送機能\n\n他の電気通信事業者の電気通信設備を特別第一種指定収容ルータで接続する場合における特別第一種指定ルータ及び伝送路設備により通信の交換及び伝送を行う機能\n\n特別第一種指定ルータ及び当該特別第一種指定ルータに係る伝送路設備並びにこれと一体として設置される通信路の設定の機能を有する電気通信設備（交換設備を除く。）\n\n\n\n関門交換機接続ルーティング伝送機能\n\n他の電気通信事業者の電気通信設備を関門交換機で接続する場合における一般第一種指定ルータ及び伝送路設備により通信の交換及び伝送を行う機能\n\n一般第一種指定ルータ及び当該一般第一種指定ルータに係る伝送路設備、ＩＰ電話を提供するためにパケット交換網と固定電話網との間の接続制御を行うための装置及び符号等を変換するための装置並びにＳＩＰサーバ\n\n\n\n六の三　イーサネットフレーム伝送機能\n\nイーサネットスイッチ及び伝送路設備により通信路の設定及び伝送を行う機能\n\nイーサネットスイッチ及び当該イーサネットスイッチに係る伝送路設備\n\n\n\n七　通信路設定伝送機能\n\n通信路の設定の機能を有する電気通信設備（交換設備を除く。）及び伝送路設備により通信路の設定並びに伝送を行う機能（手動によるもの及び第一種指定市内交換局に設置される交換等設備と事業者が第一種指定市内交換局以外の建物に設置するルータとの間の通信を行うものを除く。）\n\n通信路の設定の機能を有する電気通信設備（交換設備を除く。）（手動によるものを除く。）及び当該交換等設備に係る伝送路設備\n\n\n\n七の二　データ伝送機能\n\nセルリレー装置及び伝送路設備により通信路の設定及び伝送を行う機能\n\nセルリレー装置及び当該セルリレー装置に係る伝送路設備\n\n\n\n八　信号伝送機能\n\n信号用伝送路設備及び信号用中継交換機により信号を伝送交換する機能\n\n信号用伝送路設備及び信号用中継交換機\n\n\n\n九　呼関連データベース機能\n\n呼関連データベースへの接続により番号変換又は認証等を行う機能\n\n呼関連データベース\n\n\n\n十　番号案内機能\n\n電気通信番号の案内を行う機能\n\n番号案内データベース及び番号案内装置\n\n\n\n十一　手動交換機能\n\n手動により通信の交換等を行う機能\n\n第一種指定端末系交換等設備（手動によるものに限る。）及び第一種指定中継系交換等設備（手動によるものに限る。）\n\n\n\n十二　公衆電話機能\n\n公衆電話機から通信を発信し、又は公衆電話機に通信を着信させる機能\n\n公衆電話機\n\n\n\n十三　端末間伝送等機能\n\n第一種指定電気通信設備を設置する電気通信事業者が当該第一種指定電気通信設備を用いて提供する端末間の伝送等に係る電気通信役務の提供に当たって一体的に用いられているものと同等の機能\n\n第一種指定電気通信設備を設置する電気通信事業者が当該第一種指定電気通信設備を用いて提供する端末間の伝送等に係る電気通信役務の提供に当たって一体的に用いられている設備\n\n\n\n十四　クロック提供機能\n\nクロック提供装置によりクロック（電気通信設備間における電気通信信号の同期をとるための信号）を提供する機能\n\nクロック提供装置\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n備考一　表一の項の光信号端末回線伝送機能及び表六の項の一般光信号中継伝送機能及び特別光信号中継伝送機能は、帯域が制限される場合におけるものと制限されない場合におけるものとで区分を行うものとする。二　表二の項の加入者交換機能においては、次に掲げる機能を含むものとする。　イ　事業者が他の電気通信事業者の利用者料金を回収し、当該利用者料金から他の電気通信事業者が事業者に支払うべき接続料を相殺し精算している場合において、利用者料金と接続料とを分離して計算する機能　ロ　第一種指定加入者交換機と他の電気通信事業者の交換設備との間の伝送路設備を用いて伝送することが困難な場合に第一種指定中継交換機を経由して当該第一種指定加入者交換機と当該他の電気通信事業者の交換設備との間で伝送を行うことを可能とする機能三　表六の項の機能（中継伝送共用機能を除く。）は、対象設備が事業者の建物内に設置される場合におけるものと建物外に設置される場合におけるものとで区分を行うものとする。"}, "附則 ６": {"text": "６\n　平成二十五年四月一日以降に開始する事業年度の接続料の算定にあっては、別表第一の一に掲げる加入者交換機及び中継交換機並びに別表第一の二に掲げる監視設備（加入者交換機及び中継交換機に係るものに限る。）及び無形固定資産（交換機ソフトウェアに限る。）（以下「交換機関連設備等」という。）の正味固定資産価額及び減価償却費の額については、新規則の規定にかかわらず、その一部を控除するものとする。"}, "第八条": {"text": "第八条\n　事業者は、その経営に及ぼす影響を緩和するため必要がある場合には、総務大臣の許可を受けて、附則第六条第二項の規定に基づいて申請し、法第三十八条の二第二項の規定により認可を受けた接続約款に定める法第三十八条の二第四項の機能に係る接続料について、これを平成十四年四月一日までの期間で段階的に実施することができる。"}, "附則 １０": {"text": "１０\n　前項の加算は、平成二十八年三月三十一日までの間、次の要件を確保するものでなければならない。\n一\n　平成十九年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものとの接続に関する接続料の原価の五分の三を超えない額を加算するものであること。\n\n二\n　平成二十年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するもの（き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものを除く。）との接続に関する接続料の原価の五分の四を超えない額（第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、その五分の三を超えない額）を加算するものであること。\n\n三\n　平成二十一年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、その五分の二を超えない額を加算するものであること。\n\n四\n　平成二十二年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、その五分の一を超えない額を加算するものであること。\n\n五\n　平成二十三年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、加算しないものであること。\n\n六\n　平成二十五年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、局設置簡易遠隔収容装置設置局又は局設置遠隔収容装置設置局から加入者交換機設置局間に設置するもの及び局設置簡易遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、加算しないものであること。"}, "第十六条の二": {"text": "第十六条の二\n\n　第四条の表二の項（加入者交換機専用トランクポート機能に限る。以下この条において同じ。）、三の四の項、五の項（中継交換機専用トランクポート機能に限る。以下この条において同じ。）及び六の項（中継交換機接続伝送専用機能に限る。以下この条において同じ。）の機能の接続料は、回線容量を単位として設定するものとする。", "２": {"text": "２\n\n　前項の場合において、接続料の単位は、第四条の表二の項及び五の項の機能については少なくとも一、五三六キロビット毎秒相当以下に、三の四の項及び六の項については五二メガビット毎秒相当以下に、各々細分化して設定するものとする。"}}, "第十二条": {"text": "第十二条\n　この省令の施行の際現に法第三十八条の二第二項の認可を受けている接続約款に定める接続料の精算については、第二十二条の規定は適用せず、旧原価算定規則第十五条の規定はなお効力を有する。この場合において、旧原価算定規則第十五条中「接続料を再計算し、その結果に基づき接続料を変更したときは、」とあるのは「接続料を変更したときは、」と、「省令で定める機能」とあるのは「接続料規則（平成十二年郵政省令第六十四号）第四条に規定する機能」と、「変更前後」とあるのは「変更前の額と接続料を廃止前の指定電気通信設備の接続料に関する原価算定規則（平成九年郵政省令第九十二号）の規定により算定するものとした場合の額と」と読み替えるものとする。"}, "第六条": {"text": "第六条\n　郵政大臣は、この省令の施行後第六条第一項の通知をするものとする。"}, "附則 ３": {"text": "３\n　第一種指定電気通信設備を設置する電気通信事業者は、この省令の施行の際現に認可を受けている電気通信事業法第三十三条第二項の規定による接続約款（附則第五項において「接続約款」という。）について、新規則の規定に適合させるため、この省令の施行の日前においても同条第二項の規定に基づく変更の認可申請をすることができる。"}, "附則 １３": {"text": "１３\n　附則第八項第四号から第七号まで、附則第十項第二号から第五号まで及び前項第一号から第四号までのき線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するもの及び附則第八項第八号、附則第十項第六号及び前項第五号のき線点遠隔収容装置から加入者交換機間のうち、局設置簡易遠隔収容装置設置局又は局設置遠隔収容装置設置局から加入者交換機設置局間に設置するもの及び局設置簡易遠隔収容装置設置局から加入者交換機設置局間に設置するものについては、現に事業者が設置する局設置遠隔収容装置設置局から加入者交換機設置局間に設置されているものに限る。"}, "附則 １１": {"text": "１１\n　事業者は、第四条の表一の項（基地局設備用端末回線伝送機能に限る。）の機能の接続料を変更する場合には、その原価は第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものとの接続に関する接続料の原価（基地局設備との間を伝送する設備との接続に関するものに限り、専らアナログ信号の伝送に用いられる設備との接続に関するものを除く。次項において同じ。）の全部又は一部を加算して算定することができる。"}, "第九条": {"text": "第九条\n　事業者は、その経営に及ぼす影響を緩和するため必要がある場合には、総務大臣の許可を受けて、この省令の施行の際法第三十八条の二第二項の規定により現に認可を受けている接続約款に定める接続料であって、第四条の表の二の項に規定する加入者交換機能に係る接続料に統合されることになるものを平成十四年四月一日までの期間で段階的に廃止することができる。"}, "附則 ９": {"text": "９\n　事業者は、第四条の表十二の項の機能に係る接続料を変更する場合には、その原価は、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものとの接続に関する接続料の原価（公衆電話機から発信される通信に係るものに限る。次項において同じ。）の全部又は一部を加算して算定することができる。"}, "附則 ７": {"text": "７\n　前項の控除は、次の各号に定めるところにより行うものとする。\n一\n　平成二十五年四月一日以降に開始する事業年度の接続料の算定にあっては、交換機関連設備等の正味固定資産価額又は減価償却費の額に一から補正比率（現に事業者が使用している交換機関連設備等の取得原価のうち法定耐用年数を経過して使用している設備の取得原価が占める割合に基づき算定される値であって、新規則第六条第一項の規定に基づき総務大臣が通知するものをいう。以下この項において同じ。）を控除した率を乗じて得た額の三分の一に相当する額をそれぞれ控除するものであること。\n\n二\n　平成二十六年四月一日以降に開始する事業年度の接続料の算定にあっては、交換機関連設備等の正味固定資産価額又は減価償却費の額に一から補正比率を控除した率を乗じて得た額の三分の二に相当する額をそれぞれ控除するものであること。\n\n三\n　平成二十七年四月一日以降に開始する事業年度の接続料の算定にあっては、交換機関連設備等の正味固定資産価額又は減価償却費の額に一から補正比率を控除した率を乗じて得た額に相当する額をそれぞれ控除するものであること。"}, "附則 ５": {"text": "５\n　附則第三項の申請に対する認可の日がこの省令の施行の日後となる場合における接続約款は、当該認可の日までの間は、新規則の規定に適合しているものとみなす。"}, "第七条": {"text": "第七条\n　事業者は、その経営に及ぼす影響を緩和するため必要がある場合には、総務大臣の許可を受けて、前条第二項の規定に基づいて申請する接続約款に定める法第三十八条の二第四項の機能に係る接続料を第十四条第二項の規定にかかわらず、通信量の直近の実績値に代えて事業者が現に記録している平成十年四月一日以後に開始する事業年度の通信量等を用いて算定することができる。"}, "第二十一条": {"text": "第二十一条\n\n　事業者は、法第三十三条第十四項\nの規定により再計算した接続料を、法第三十三条第五項\nの機能に係るものにあっては再計算後直ちに、その他の機能（第四条の表一の項のうち総合デジタル通信端末回線伝送機能及び同表十三の項の機能を除く。）に係るものにあっては毎事業年度経過後七月以内にその算出の根拠に関する説明を記載した書類を添えて総務大臣に報告しなければならない。"}, "第十二条の二": {"text": "第十二条の二\n\n　第四条に規定する機能に係る調整額は、次の各号に掲げる場合に応じ、当該各号に定める式により計算する。\n一\n\n　第八条第二項第一号に該当するものとして同項ただし書の規定に基づき接続料の原価を算定する場合及び当該原価に基づき設定した接続料を変更する場合調整額＝０\n\n二\n\n　第八条第二項第二号に該当するものとして同項ただし書の規定に基づき接続料の原価を算定する場合であって前号に掲げる場合以外の場合（原価の算定期間が一年を超える場合に限る。）及び当該原価に基づき設定した接続料を変更する場合調整額＝当該機能に係る前算定期間（前算定期間及び前々算定期間が１年である場合は、前算定期間及び前々算定期間とする。以下この号において同じ。）における費用（前年度の費用については、合理的な予測に基づき算定するものとする。）＋当該機能に係る前算定期間における調整額（当該調整額に係る費用及び需要は実績値に基づき算定するものとする。）―当該機能に係る前算定期間における接続料に係る収入（前年度の需要については合理的な予測に基づき算定するものとする。）\n\n三\n\n　前々算定期間における接続料の原価が、第八条第二項第一号に該当するものとして同項ただし書の規定に基づき算定されたものである場合（前号に該当する場合を除く。）調整額＝０\n\n四\n\n　前々算定期間における接続料の原価が、第八条第二項第二号に該当するものとして同項ただし書の規定に基づき算定されたもの（原価の算定期間が一年を超える場合に限る。）である場合（第二号に該当する場合を除く。）調整額＝当該機能に係る費用及び需要を実績値に基づき算定した前算定期間の調整額―当該機能に係る前算定期間の調整額\n\n五\n\n　第六条の規定により整理された第一種指定電気通信設備の資産及び費用に基づき接続料の原価を算定する場合調整額＝０\n\n六\n\n　前各号に掲げる場合以外の場合調整額＝当該機能に係る前々算定期間における費用＋当該機能に係る前々算定期間における調整額―当該機能に係る前々算定期間における接続料に係る収入", "２": {"text": "２\n\n　前項の費用は、第一種指定設備管理運営費、他人資本費用、自己資本費用及び利益対応税の合計額とする。"}}, "第十六条": {"text": "第十六条\n　事業者は、この省令の施行後二年を目途として総務大臣が行うこの省令の規定についての見直し結果に基づいて、必要な措置を講ずるものとする。"}, "附則 １７": {"text": "１７\n　平成二十八年三月三十一日までの間、事業者は、自らが持株会社の子会社であって、かつ、当該持株会社の他の子会社として他の事業者が存在する場合は、第四条の表二の項、三の四の項、四の項、五の項、六の項（一般光信号中継伝送機能及び特別光信号中継伝送機能を除く。）及び八の項の機能に係る接続料が、当該機能と同等の機能について当該他の事業者が取得すべき接続料と同額となるよう、当該機能に係る接続料の原価及び通信量等を当該他の事業者のものと合算して算定するものとする。"}, "第二条": {"text": "第二条\n　総務大臣は、この省令の施行後における接続料の原価算定に必要な配賦基準に関する状況及び第四条に規定する機能の利用の動向等を勘案し、必要があると認めるときは、この省令による改正後の接続料規則について検討を加え、その結果に基づいて所要の措置を講ずるものとする。"}, "第十条": {"text": "第十条\n　事業者は、事業者が附則第六条第二項の規定に基づいて申請し、法第三十八条の二第二項の規定により認可を受けた接続約款に定める法第三十八条の二第四項の機能に係る接続料を、平成十二年四月一日から適用することができる。"}, "第十七条": {"text": "第十七条\n\n　第四条の表一の項（一般帯域透過端末回線伝送機能及び特別帯域透過端末回線伝送機能を除く。）、三の項から三の三の項まで、六の項（中継伝送共用機能及び中継交換機接続伝送専用機能を除く。）、六の二の項（関門交換機接続ルーティング伝送機能を除く。）、六の三の項、七の項及び七の二の項の機能の接続料は、回線容量又は回線数を単位として設定するものとする。この場合において、合理的な理由があるときは、距離その他の単位を組み合わせて定めることができる。", "３": {"text": "３\n\n　第一項の機能（特別帯域透過端末回線伝送機能に限る。）の接続料は、第七条及び第八条の規定に基づき算定した第一種指定端末系伝送路設備に係る原価の総額（特別帯域透過端末回線伝送機能に係るものに限る。）を、第一種指定端末系伝送路設備に係る回線の総数（特別帯域透過端末回線伝送機能に係るものに限る。）で除して得た額をもって設定するものとする。"}, "２": {"text": "２\n\n　前項の機能（一般帯域透過端末回線伝送機能に限る。）の接続料は、第七条及び第八条の規定に基づき算定した第一種指定端末系伝送路設備（アナログ信号伝送用の電話回線と同等のものであって、当該設備の一部に光信号伝送用の回線を設置していないものに限る。以下この条において同じ。）に係る原価の総額（特別帯域透過端末回線伝送機能に係るものを除く。）を、第一種指定端末系伝送路設備に係る回線の総数（特別帯域透過端末回線伝送機能に係るものを除く。）で除して得た額をもって設定するものとする。"}, "４": {"text": "４\n\n　前項の規定にかかわらず、第一種指定端末系伝送路設備に係る回線の総数（特別帯域透過端末回線伝送機能に係るものに限る。）が零である場合にあっては、第一項の機能（特別帯域透過端末回線伝送機能に限る。）の接続料は、第七条及び第八条の規定に基づき算定した第一種指定端末系伝送路設備に係る原価の総額（き線点近傍の電柱等から第一種指定市内交換局までの間の設備に係るものを除く。）を、第一種指定端末系伝送路設備に係る回線の総数で除して得た額をもって設定するものとする。"}, "第十七条の二": {"text": "第十七条の二\n\n\n　第四条の表一の項（一般帯域透過端末回線伝送機能及び特別帯域透過端末回線伝送機能に限る。）の機能の接続料は、回線数を単位として設定するものとする。"}}, "第十九条": {"text": "第十九条\n\n　法第三十三条第十二項\nの規定による記録をしようとする者は第四条\nに規定する機能ごとに、通信量にあっては別表第六様式第一により、回線数にあっては別表第六様式第二により記録しておかなければならない。", "３": {"text": "３\n\n　法第三十三条第十二項の規定による記録をしようとする者は、前項の事項を別表第八により記録しておかなければならない。"}, "２": {"text": "２\n\n　法第三十三条第十二項の総務省令で定める事項は別表第七に掲げるものとする。"}, "４": {"text": "４\n\n　法第三十三条第十二項の規定による記録をしようとする者は、第一項及び前項の記録を毎事業年度経過後六月内を期限として行い、その結果を三年間保存しておかなければならない。この場合、第一項及び前項の記録は電磁的方法（電子的方法、磁気的方法その他の人の知覚によっては認識することができない方法をいう。）によりすることができる。"}}, "第十五条の二": {"text": "第十五条の二\n\n　第四条の表二の項（番号ポータビリティ機能に限る。）の機能の接続料は、当該機能により通信路が変更された通信の回数を単位として設定するものとする。ただし、固定端末系伝送路設備を直接収容する交換等設備を設置する電気通信事業者が当該機能の接続料を負担すべき電気通信事業者から当該機能の接続料の額に相当する金額を取得し当該機能の接続料を事業者に支払うことに合理的な理由があり、その支払いが確保される場合には、当該回数に代えて、当該機能に係る第一種指定端末系伝送路設備を識別するための電気通信番号の数を単位として設定することができる。"}, "第十四条": {"text": "第十四条\n　第四条の表十三の項の機能のうち専用役務の提供に当たって用いられるものと同等の機能に係る接続料（電気通信事業を営む者の電気通信設備との接続に関するものに限る。）以外のものについては、当分の間は、第八条第三項及び第十八条の規定は適用せず、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　法第三十三条第五項\nの総務省令で定める機能（以下「法第三十三条第五項\nの機能」という。）は、前条の表一の項（基地局設備用端末回線伝送機能に限る。）、二の項（加入者交換機能のうち同表備考二のイの機能、信号制御交換機能、優先接続機能及び番号ポータビリティ機能を除く。）、四の項、五の項、六の項（一般光信号中継伝送機能及び特別光信号中継伝送機能を除く。）及び八の項の機能とする。"}, "第十五条": {"text": "第十五条\n　この省令の施行の日から平成十二年十二月三十日までの間は、第五条中「二の項（加入者交換機能のうち番号ポータビリティを実現するため、指定端末系伝送路設備を識別するための電気通信番号により、他の電気通信事業者の固定端末系伝送路設備を識別する機能及び優先接続機能を除く。）」とあるのは、「二の項」とする。"}, "附則 ８": {"text": "８\n　前項の加算は、次の要件を確保するものでなければならない。\n一\n　平成十七年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものとの接続に関する接続料の原価の五分の四を超えない額を加算するものであること\n\n二\n　平成十八年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものとの接続に関する接続料の原価の五分の三を超えない額を加算するものであること\n\n三\n　平成十九年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものとの接続に関する接続料の原価の五分の二を超えない額を加算するものであること\n\n四\n　平成二十年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するもの（き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものを除く。）との接続に関する接続料の原価の五分の一を超えない額（第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、その五分の二を超えない額）を加算するものであること \n\n五\n　平成二十一年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価の五分の三を超えない額を加算するものであること\n\n六\n　平成二十二年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価の五分の四を超えない額を加算するものであること\n\n七\n　平成二十三年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価を超えない額を加算するものであること。\n\n八\n　平成二十五年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、局設置簡易遠隔収容装置設置局又は局設置遠隔収容装置設置局から加入者交換機設置局間に設置するもの及び局設置簡易遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価を超えない額を加算するものであること。"}, "附則 １６": {"text": "１６\n　前項の予測値を用いる場合には、事業者は、前項の予測値を得るために必要な各月の通信量等を記録しておかなければならない。ただし本項で定めるところにより通信量等を記録することができるまでの間は、これらに代えて、事業者が現に記録している通信量等を用いることとする。"}, "第二十条": {"text": "第二十条\n\n　法第三十三条第十四項\nの総務省令で定める期間は一年間とする。"}, "附則 １５": {"text": "１５\n　事業者は、前項の合算値を用いる場合において、新規則第十九条の規定により記録された通信量等が存在しない場合には、これに代えて将来の合理的な通信量等の予測値を用いるものとする。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日までの間は、適用しない。\n一\n　第二条中接続料規則第四条の表六の二の項（特別収容ルータ接続ルーティング伝送機能に係る部分を除く。）の改正規定　平成二十一年三月三十一日\n\n二\n　第二条中接続料規則第四条の表六の二の項の次に一項を加える改正規定　平成二十二年三月三十一日"}, "附則 １４": {"text": "１４\n　事業者は、法第三十三条第五項の機能に係る接続料の変更に際し、同項の機能（新規則第四条の表一の項（基地局設備用端末回線伝送機能に限る。）、二の項（加入者交換機能のうち同表備考二のイ及びロの機能、信号制御交換機能並びに優先接続機能を除く。）、四の項、五の項、六の項（一般光信号中継伝送機能及び特別光信号中継伝送機能を除く。）及び八の項に限る。）に係る通信量等については、平成二十八年三月三十一日までの間、新規則第十九条の規定により記録された通信量等に代えて、当該変更が適用される年度の前年度の下半期と当該変更が適用される年度の上半期の通信量等の合算値を用いることができる。"}, "附則 ２": {"text": "２\n　総務大臣は、この省令の施行の日前においても、この省令による改正後の接続料規則（以下「新規則」という。）に適合する手順を定める、接続料規則第六条第一項の規定による通知を行うことができる。"}, "第十一条": {"text": "第十一条\n　この省令の施行の際現にされている法第三十八条の二第二項の申請に係る接続約款については、この省令の規定は適用せず、なお従前の例による。"}, "第十八条": {"text": "第十八条\n\n　第四条の表十三の項の機能に係る接続料は、当該機能と同等の機能を用いて提供される電気通信役務に関する料金と同様の単位を基本として設定するものとする。"}, "附則 １９": {"text": "１９\n　現に法第三十三条第二項の認可を受けている接続約款に定める第四条の表二の項（加入者交換機専用トランクポート機能に限る。）、三の四の項、五の項（中継交換機専用トランクポート機能に限る。）及び六の項（中継交換機接続伝送専用機能に限る。）の機能に係る接続料については、平成十八年三月三十一日までの間は、新規則に基づき適切な方法で算定された接続料とみなす。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。ただし、次項から附則第五項までの規定は、公布の日から施行する。"}, "附則 ４": {"text": "４\n　総務大臣は、前項の申請が新規則の規定に適合している場合は、この省令の施行の日前においても、当該申請を認可することができる。"}, "附則 １２": {"text": "１２\n　前項の加算は、平成二十八年三月三十一日までの間、次の要件を確保するものでなければならない。\n一\n　平成二十年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するもの（き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものを除く。）との接続に関する接続料の原価の三分の二を超えない額（第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、その十五分の七を超えない額）を加算するものであること。\n\n二\n　平成二十一年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、その五分の二を超えない額を加算するものであること。 \n\n三\n　平成二十二年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、その五分の一を超えない額を加算するものであること。\n\n四\n　平成二十三年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、加算しないものであること。 \n\n五\n　平成二十五年四月一日以降に開始する事業年度にあっては、第一種指定加入者交換機に係る設備区分のうち回線数の増減に応じて当該設備に係る費用が増減するものであって、き線点遠隔収容装置から加入者交換機間のうち、局設置簡易遠隔収容装置設置局又は局設置遠隔収容装置設置局から加入者交換機設置局間に設置するもの及び局設置簡易遠隔収容装置設置局から加入者交換機設置局間に設置するものとの接続に関する接続料の原価については、加算しないものであること。"}, "附則 １８": {"text": "１８\n　事業者は、その第一種指定電気通信設備と接続する電気通信事業者の負担の増加を緩和させるため必要がある場合には、第四条の表二の項（加入者交換機専用トランクポート機能に限る。）及び五の項（中継交換機専用トランクポート機能に限る。）の機能に係る接続料について、新規則の規定にかかわらず適切な方法で段階的に実施することができる。"}}}