{"number": "平成十七年十二月二十六日総務省令第百六十七号", "name": "携帯音声通信事業者による契約者等の本人確認等及び携帯音声通信役務の不正な利用の防止に関する法律施行規則", "provision": {"第二十四条": {"text": "第二十四条\n\n　第五条及び第七条の規定は、貸与業者が貸与時本人確認を行う場合において準用する。この場合において必要な技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第五条第一項\n\n第三条第一項及び前条第一項\n\n第十九条第一項及び第二十条第一項\n\n\n\n携帯音声通信事業者\n\n貸与業者\n\n\n\n第五条第二項\n\n携帯音声通信事業者\n\n貸与業者\n\n\n\n役務提供契約の締結\n\n貸与契約の締結\n\n\n\n相手方\n\n貸与の相手方\n\n\n\n本人確認を行う\n\n貸与時本人確認を行う\n\n\n\n第七条\n\n法第四条第一項\n\n法第十条第二項において読み替えて準用する法第四条第一項"}, "第三条": {"text": "第三条\n　法附則第二条第一項の総務省令で定める方法は、施行時利用者に対し料金の請求その他携帯音声通信役務の提供に必要な事項に係る文書の送付先（以下「料金請求書等の送付先」という。）にあてて書面を送付する方法その他の適当な方法により、相当の期間を定めて本人確認書類の提示若しくは送付又はその写しの送付を求める旨を通知するとともに、次の各号に掲げる施行時利用者の区分に応じ、それぞれ当該各号に定める方法とする。\n一\n　自然人である施行時利用者（法附則第二条第二項において読み替えて準用する法第三条第三項の規定により施行時利用者とみなされる自然人を含む。以下同じ。）　次に掲げる方法のいずれかイ　当該施行時利用者又は代表者等（当該施行時利用者以外のその役務提供契約に係る自然人をいう。以下この条及び次条において同じ。）から第五条第一項第一号（ニ及びヘを除く。）又は第三号に規定する書類の提示を受ける方法。ただし、当該代表者等からの同項第一号ホに掲げる書類の提示にあっては、当該書類は一を限り発行又は発給されたものに限る。\nロ　当該施行時利用者若しくは代表者等から第五条第一項第一号ニ若しくはヘに掲げる書類の提示、又は代表者等から同号ホに掲げるもの（一を限り発行又は発給されたものを除く。）の提示を受けるとともに、当該書類に記載されている施行時利用者の住居にあてて、施行時利用者本人確認に係る文書を配達記録郵便等により転送不要郵便物等として送付する方法\nハ　当該施行時利用者若しくは代表者等から第五条第一項第一号ニ若しくはヘ又は同項第三号に規定する書類（一を限り発行又は発給されたものを除く。）の送付を受けるとともに、当該書類に記載されている施行時利用者の住居にあてて、施行時利用者本人確認に係る文書を配達記録郵便等により転送不要郵便物等として送付する方法\nニ　当該施行時利用者又は代表者等から第五条第一項第一号又は第三号に規定する書類の写しの送付を受けるとともに、当該写しに記載されている施行時利用者の住居にあてて、施行時利用者本人確認に係る文書を配達記録郵便等により転送不要郵便物等として送付する方法\n\n二\n　法人である施行時利用者　次に掲げる方法のいずれかイ　代表者等から第五条第一項第二号又は第三号に規定する書類の提示を受ける方法\nロ　代表者等から第五条第一項第二号又は第三号に規定する書類の送付を受けるとともに、当該書類に記載されている施行時利用者の本店又は主たる事務所の所在地（当該書類に支店又は従たる事務所の所在地の記載があるときは、これらを含む。ハにおいて同じ。）にあてて、施行時利用者本人確認に係る文書を配達記録郵便等により転送不要郵便物等として送付する方法\nハ　代表者等から第五条第一項第二号又は第三号に規定する書類の写しの送付を受けるとともに、当該写しに記載されている施行時利用者の本店又は主たる事務所の所在地にあてて、施行時利用者本人確認に係る文書を配達記録郵便等により転送不要郵便物等として送付する方法"}, "第十三条": {"text": "第十三条\n　携帯音声通信事業者は、被災者から書面により附則第七条第一項の規定による申告がなされたときは、当該書面を、本人確認記録又は譲渡時本人確認記録と関連付けて、役務提供契約が終了した日から三年間保存するものとする。"}, "第四条": {"text": "第四条\n　法附則第二条第二項において読み替えて準用する法第三条第二項の規定による代表者等の施行時利用者本人確認の方法は、施行時利用者に対し料金請求書等の送付先にあてて書面を送付する方法その他の適当な方法により、相当の期間を定めて代表者等に係る本人確認書類の提示若しくは送付又はその写しの送付を求める旨を通知するとともに、次に掲げるいずれかの方法とする。\n一\n　代表者等から第五条第一項第一号（ニ及びヘを除く。）又は第三号に規定する書類の提示を受ける方法\n\n二\n　代表者等から第五条第一項第一号ニ又はヘに掲げる書類の提示を受けるとともに、当該書類に記載されている代表者等の住居にあてて、施行時利用者本人確認に係る文書を配達記録郵便等により転送不要郵便物等として送付する方法\n\n三\n　代表者等から第五条第一項第一号ニ若しくはヘに掲げる書類又は同項第三号に規定するもの（一を限り発行又は発給されたものを除く。）の送付を受けるとともに、当該書類に記載されている代表者等の住居にあてて、施行時利用者本人確認に係る文書を配達記録郵便等により転送不要郵便物等として送付する方法\n\n四\n　代表者等から第五条第一項第一号又は第三号に規定する書類の写しの送付を受けるとともに、当該写しに記載されている代表者等の住居にあてて、施行時利用者本人確認に係る文書を配達記録郵便等により転送不要郵便物等として送付する方法"}, "第八条": {"text": "第八条\n　前条の規定は、媒介業者等が本人確認又は譲渡時本人確認を行う場合において準用する。この場合において、同条第二項中「携帯音声通信事業者」とあるのは、「法第六条第一項の規定により媒介業者等に本人確認又は譲渡時本人確認を行わせた携帯音声通信事業者」と読み替えるものとする。"}, "第一条": {"text": "第一条\n　この省令は、行政手続における特定の個人を識別するための番号の利用等に関する法律（以下この条及び次条第一項において「番号利用法」という。）附則第一条第四号に掲げる規定の施行の日（平成二十八年一月一日）から施行する。"}, "第六条": {"text": "第六条\n　第三条第二項及び第五項、第五条、第七条から第十条まで（第八条第二項第三号及び第四号を除く。）並びに第十八条から第二十条までの規定は、携帯音声通信事業者が施行時利用者本人確認を行う場合について準用する。この場合において必要な技術的読替えは、次の表のとおりとする。\n\n\n読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三条第二項\n\n前項第一号ロからニまで並びに第二号ロ及びハ\n\n附則第三条第一号ロからニまで並びに第二号ロ及びハ並びに第四条第二号から第四号まで\n\n\n\n携帯音声通信端末設備等\n\n施行時利用者本人確認に係る文書\n\n\n\n相手方\n\n施行時利用者若しくは代表者等\n\n\n\n第三条第五項\n\n第一項\n\n附則第三条又は第四条\n\n\n\n他の携帯音声通信事業者が当該相手方\n\n他の携帯音声通信事業者が施行時利用者若しくは代表者等\n\n\n\n当該携帯音声通信事業者が当該相手方\n\n当該携帯音声通信事業者が当該施行時利用者若しくは代表者等\n\n\n\n第五条第一項\n\n第三条第一項及び前条第一項\n\n附則第三条又は第四条\n\n\n\n第五条第二項\n\n役務提供契約の締結\n\n施行時利用者本人確認\n\n\n\n相手方\n\n施行時利用者\n\n\n\n第七条\n\n法第四条第一項\n\n法附則第二条第二項において読み替えて準用する法第四条第一項\n\n\n\n第八条第一項\n\n法第四条第一項\n\n法附則第二条第二項において読み替えて準用する法第四条第一項\n\n\n\n本人確認記録\n\n施行時利用者本人確認記録\n\n\n\n相手方\n\n施行時利用者\n\n\n\n又は電子証明書等の種類\n\nの種類\n\n\n\n当該書類又は電子証明書等\n\n当該書類\n\n\n\n当該役務提供契約を代表者等が締結した\n\n施行時利用者本人確認を代表者等と行った\n\n\n\n締結した\n\n締結している\n\n\n\n第八条第二項\n\n第三条第一項第一号イ若しくは第二号イ又は第四条第一項第一号\n\n附則第三条第一号イ若しくは第二号イ又は第四条第一号\n\n\n\n第三条第一項第一号ロからニまでのいずれか若しくは第二号ロ若しくはハ又は第四条第一項第二号\n\n附則第三条第一号ロからニまでのいずれか若しくは第二号ロ若しくはハ又は第四条第二号\n\n\n\n携帯音声通信端末設備等\n\n施行時利用者本人確認に係る文書\n\n\n\n相手方\n\n施行時利用者\n\n\n\n第九条\n\n第三条第五項又は第四条第三項\n\n第三条第五項\n\n\n\n相手方\n\n施行時利用者\n\n\n\n本人確認記録\n\n施行時利用者本人確認記録\n\n\n\n第十条第一項\n\n相手方\n\n施行時利用者\n\n\n\n本人確認記録\n\n施行時利用者本人確認記録"}, "第九条": {"text": "第九条\n　特定災害区域に住居を有する被災者であって、第十九条第一項第一号に規定する方法による貸与時本人確認（以下「通常貸与時本人確認」という。）を行うことが困難であると認められるものに係る法第十条第一項に規定する総務省令で定める方法は、第十九条第一項第一号の規定にかかわらず、通常貸与時本人確認を行うことができるまでの暫定的な措置として、平成二十三年八月三十一日までの間、当該被災者から申告を受ける方法とすることができる。"}, "第七条": {"text": "第七条\n　平成二十三年東北地方太平洋沖地震に際し災害救助法（昭和二十二年法律第百十八号）が適用された市町村の区域（東京都の区域を除く。附則第九条第一項において「特定災害区域」という。）に住居を有する被災者であって、第三条第一項第一号に規定する方法による本人確認及び第十一条第一項第一号に規定する方法による譲渡時本人確認（以下「通常本人確認等」という。）を行うことが困難であると認められるものに係る法第三条第一項及び法第五条第一項に規定する総務省令で定める方法は、第三条第一項第一号及び第十一条第一項第一号の規定にかかわらず、通常本人確認等を行うことができるまでの暫定的な措置として、平成二十三年八月三十一日までの間、当該被災者から申告を受ける方法とすることができる。"}, "第二十一条": {"text": "第二十一条\n\n　法第十条第二項\nにおいて読み替えて準用する法第四条第一項\nの総務省令で定める事項は、次の各号に掲げるものとする。\n一\n\n　貸与時本人確認を行った者の氏名その他の当該者を特定するに足りる事項\n\n二\n\n　貸与時本人確認記録の作成者の氏名その他の当該者を特定するに足りる事項\n\n三\n\n　通話可能端末設備等に係る次に掲げる事項イ　貸与した通話可能端末設備等の数\nロ　貸与した通話可能端末設備等の電話番号\n\n四\n\n　貸与の相手方に係る次に掲げる事項イ　貸与時本人確認を行った日付\nロ　貸与時本人特定事項\nハ　貸与時本人確認を行った方法\nニ　貸与時本人確認に用いた書類又は電子証明書の種類及び記号番号その他の当該書類又は電子証明書を特定するに足りる事項\nホ　第十九条第一項第一号ロ若しくはハ、第三号ロ若しくはハ又は第四号ロに掲げる方法で貸与時本人確認を行ったときは、引受番号等\nヘ　第十九条第一項第一号ロ（１）に規定する方法で貸与時本人確認を行ったときは、代金の支払い方法を特定するに足りる事項\n\n五\n\n　貸与契約を代表者等が締結したときは、当該代表者等に係る次に掲げる事項イ　貸与時本人確認を行った日付\nロ　貸与時本人特定事項\nハ　貸与時本人確認を行った方法\nニ　貸与時本人確認に用いた書類の種類及び記号番号その他の当該書類を特定するに足りる事項\nホ　第二十条第一項第二号又は第三号に規定する方法で貸与時本人確認を行ったときは、引受番号等\n\n六\n\n　貸与契約を第二十二条に規定する者と締結したときは、当該貸与の相手方の名称その他の当該貸与の相手方を特定するに足りる事項\n\n七\n\n　第十九条第二項又は第二十条第二項に規定する方法で交付したときは、交付した者の氏名その他の当該者を特定するに足りる事項、当該貸与の相手方又は当該代表者等であることを確認した方法及び交付した時刻\n\n八\n\n　第十九条第五項又は第二十条第三項に規定する方法で貸与時本人確認を行ったときは、貸与時本人確認記録に記録されている者と当該貸与の相手方又は当該代表者等が同一であることを確認した方法", "２": {"text": "２\n\n　前項第四号イ又は第五号イの貸与時本人確認を行った日付とは、次の各号に掲げる方法に応じ、それぞれ当該各号に定める日付とする。\n一\n\n　第十九条第一項第一号イ、第二号、第三号イ若しくは第四号イ又は第二十条第一項第一号に規定する方法　貸与業者が当該提示を受けた日\n\n二\n\n　第十九条第一項第一号ロ若しくはハ、第三号ロ若しくはハ、若しくは第四号ロ又は第二十条第一項第二号若しくは第三号に規定する方法　貸与時通話可能端末設備等が貸与の相手方又は代表者等に届いた日\n\n三\n\n　第十九条第一項第一号ニ、第三号ニ又は第四号ハに規定する方法　貸与業者が電子証明書を受信した日\n\n四\n\n　第十九条第五項又は第二十条第三項に規定する方法　貸与業者が当該照合を行った日"}}, "第二十二条": {"text": "第二十二条\n\n　法第十条第二項\nにおいて読み替えて準用する法第三条第三項\nの総務省令で定めるものは、次に掲げるものとする。\n一\n\n　国\n\n二\n\n　地方公共団体\n\n三\n\n　人格のない社団又は財団\n\n四\n\n　独立行政法人\n\n五\n\n　国又は地方公共団体が出資金、基本金その他これらに準ずるものの二分の一以上を出資している法人（前号及び次号に掲げるものを除く。）\n\n六\n\n　外国政府、外国の政府機関、外国の地方公共団体、外国の中央銀行又は我が国が加盟している国際機関\n\n七\n\n　外国に本店又は主たる事務所を有する法人"}, "第十六条": {"text": "第十六条\n\n　法第九条第一項\nの総務省令で定める方法は、次の各号に掲げる契約者の区分に応じ、それぞれ当該各号に定める方法とする。\n一\n\n　自然人（みなし契約者を除く。）　当該自然人に対して、本人確認記録に記録されている当該自然人の住居にあてて書面を送付する方法その他の適当な方法により、相当の期間を定めて当該自然人が締結している役務提供契約に係る通話可能端末設備等の提示を求める旨を通知した上で、当該自然人又は代表者等から当該通話可能端末設備等の提示を受ける方法\n\n二\n\n　法人　当該法人に対して、本人確認記録に記録されている当該法人の本店又は主たる事務所の所在地にあてて書面を送付する方法その他の適当な方法により、相当の期間を定めて当該法人が締結している役務提供契約に係る通話可能端末設備等の提示を求める旨を通知した上で、当該法人の代表者等から当該通話可能端末設備等の提示を受ける方法\n\n三\n\n　みなし契約者　国等に対して、当該国等の所在地等にあてて書面を送付する方法その他の適当な方法により、相当の期間を定めて当該国等が締結している役務提供契約に係る通話可能端末設備等の提示を求める旨を通知した上で、みなし契約者から当該通話可能端末設備等の提示を受ける方法"}, "第二条": {"text": "第二条\n　行政手続における特定の個人を識別するための番号の利用等に関する法律の施行に伴う関係法律の整備等に関する法律（以下この条において「番号利用法整備法」という。）第十九条の規定による改正前の住民基本台帳法（昭和四十二年法律第八十一号。以下この条において「旧住民基本台帳法」という。）第三十条の四十四第三項の規定により交付された同条第一項に規定する住民基本台帳カード（次項において「住民基本台帳カード」という。）は、番号利用法整備法第二十条第一項の規定によりなお従前の例によることとされた旧住民基本台帳法第三十条の四十四第九項の規定によりその効力を失う時までの間は、番号利用法第二条第七項に規定する個人番号カード（次項において「個人番号カード」という。）とみなして、第五条及び第六条の規定による改正後の住民基本台帳法施行規則の規定を適用する。"}, "第十七条": {"text": "第十七条\n\n　法第十条第一項\nの本邦内に住居を有しない外国人で総務省令で定めるものは、本邦内に在留する外国人であって、その属する国における住居の記載がない旅券等を提示した者とする。"}, "第十九条": {"text": "第十九条\n\n　法第十条第一項\nの総務省令で定める方法は、次の各号に掲げる貸与の相手方の区分に応じ、それぞれ当該各号に定める方法とする。\n一\n\n　自然人（第十七条の規定により旅券等を提示した外国人及び貸与時みなし契約者（法第十条第二項\nにおいて読み替えて準用する法第三条第三項\nの規定により契約者とみなされる自然人をいう。以下同じ。）を除く。）　次に掲げる方法のいずれかイ　当該自然人又はその代表者等から第二十四条において読み替えて準用する第五条第一項第一号イ若しくはホ又は第三号に規定する書類（同項第一号ホに規定する書類にあっては、一を限り発行又は発給されたものに限る。）であって当該自然人の写真があるものの提示を受ける方法\nロ　当該自然人又はその代表者等から第二十四条において読み替えて準用する第五条第一項第一号ロ、ハ、ニ若しくはヘに規定する書類の提示、当該代表者等から同号ホに規定する書類（一を限り発行又は発給されたものを除く。）の提示又は当該自然人若しくはその代表者等から第二十四条において読み替えて準用する第五条第一項第一号若しくは第三号に規定する書類若しくはその写しの送付を受けるとともに、次に掲げるいずれかの措置を講ずる方法\n（１）　当該書類又はその写しに記載された氏名を名義人の氏名とするクレジットカードを使用する方法又は預金口座からの振込み若しくは振替の方法により当該貸与契約に係る代金の支払いを受けることを約し、かつ、当該書類又はその写しに記載されている貸与の相手方の住居にあてて、当該自然人との貸与契約に係る通話可能端末設備等又は当該貸与契約の締結に係る文書（以下「貸与時通話可能端末設備等」という。）を書留郵便等により転送不要郵便物等として送付する措置\n（２）　当該書類又はその写しに記載されている貸与の相手方の住居にあてて、貸与時通話可能端末設備等を本人限定受取郵便等により送付する措置\nハ　特定事項伝達型本人限定受取郵便等により、当該自然人に対して、貸与時通話可能端末設備等を送付する方法\nニ　電子署名が行われた情報の送信を受けて貸与契約を締結する場合は、当該電子署名に係る電子証明書を、当該自然人から受信する方法\n\n二\n\n　第十七条の規定により旅券等を提示した外国人　当該外国人から、旅券等の提示を受ける方法\n\n三\n\n　貸与時みなし契約者　次に掲げる方法のいずれかイ　当該貸与時みなし契約者又はその代表者等から第二十四条において読み替えて準用する第五条第一項第一号イ若しくはホ又は第三号に規定する書類であって当該貸与時みなし契約者の写真があるものの提示を受ける方法\nロ　当該貸与時みなし契約者又はその代表者等から第二十四条において読み替えて準用する第五条第一項第一号ロ、ハ、ニ若しくはヘに規定する書類の提示、代表者等から同号ホに規定する書類（一を限り発行又は発給されたものを除く。）の提示又は当該貸与時みなし契約者又はその代表者等から第二十四条において読み替えて準用する第五条第一項第一号若しくは第三号に規定する書類若しくはその写しの送付を受けるとともに、当該書類又はその写しに記載されている貸与の相手方の住居にあてて、貸与時通話可能端末設備等を書留郵便等により転送不要郵便物等として送付する方法\nハ　特定事項伝達型本人限定受取郵便等により、当該貸与時みなし契約者に対して、貸与時通話可能端末設備等を送付する方法\nニ　電子署名が行われた情報の送信を受けて貸与契約を締結する場合は、当該電子署名に係る電子証明書を、当該貸与時みなし契約者から受信する方法\n\n四\n\n　法人　次に掲げる方法のいずれかイ　当該法人の代表者等から第二十四条において読み替えて準用する第五条第一項第二号に規定する書類の提示を受ける方法\nロ　当該法人の代表者等から第二十四条において読み替えて準用する第五条第一項第二号に規定する書類又はその写しの送付を受けるとともに、当該書類又はその写しに記載されている貸与の相手方の本店又は主たる事務所の所在地（当該書類に支店又は従たる事務所の所在地の記載があるときは、これらを含む。以下この条及び次条において同じ。）にあてて、貸与時通話可能端末設備等を書留郵便等により転送不要郵便物等として送付する方法\nハ　電子署名が行われた情報の送信を受けて貸与契約を締結する場合は、当該電子署名に係る電子証明書を、当該法人の代表者等から受信する方法", "３": {"text": "３\n\n　貸与業者は、法人である貸与の相手方について、第一項第四号ロに規定する方法により貸与時本人確認を行う場合において、送付された書類又はその写しに記載されている当該法人の本店又は主たる事務所の所在地に代えて、第二十四条において読み替えて準用する第五条第二項に規定する書類（領収日付の押印又は発行年月日の記載のあるもので、その日が貸与業者が提示又は送付を受ける日前六月以内のものに限る。次項において同じ。）又はその写しの提示又は送付を受けて、当該書類又はその写しの記載により当該法人の営業所であると認められる場所にあてて、貸与時通話可能端末設備等を送付することができる。"}, "２": {"text": "２\n\n　前項第一号ロ（１）、第三号ロ又は第四号ロに規定する方法による貸与時通話可能端末設備等の送付は、提示又は送付された書類又はその写しに記載されている貸与の相手方の住居又は本店若しくは主たる事務所の所在地において、貸与業者の職員が当該貸与の相手方に貸与時通話可能端末設備等を交付することをもって代えることができる。"}, "５": {"text": "５\n\n　貸与業者は、過去三年以内に貸与契約を締結したことのある者と貸与契約を締結する場合は、第一項の規定にかかわらず、当該貸与の相手方について、次に掲げる方法により、貸与時本人確認を行うことができる。\n一\n\n　当該貸与の相手方が貸与時本人確認記録に記録されている者と同一であることを示す過去三年以内に作成された契約書又はその写しの提示を受ける方法\n\n二\n\n　当該貸与の相手方しか知り得ない事項その他の当該貸与の相手方が貸与時本人確認記録に記録されている者と同一であることを示す事項の申告を受ける方法"}, "４": {"text": "４\n\n　貸与業者は、貸与時みなし契約者（第二十二条第三号及び第七号で規定するもののために現に貸与契約の締結の任に当たっている自然人を除く。以下この項において同じ。）について、第一項第三号ロに規定する方法により貸与時本人確認を行う場合において、当該貸与時みなし契約者の住居に代えて、第二十四条において読み替えて準用する第五条第二項に規定する書類又はその写しの提示又は送付を受けて、当該書類又はその写しに記載されている場所にあてて、貸与時通話可能端末設備等を送付することができる。"}}, "第十条": {"text": "第十条\n　携帯音声通信事業者が附則第七条第一項に規定する方法により本人確認又は譲渡時本人確認を行った場合における本人確認記録又は譲渡時本人確認記録の記録事項のうち、第八条第一項第三号ニ（第十一条第六項において準用する場合を含む。）に規定する本人確認に用いた書類又は電子証明書の種類及び記号番号その他の当該書類又は電子証明書を特定するに足りる事項は、通常本人確認等を行うことが困難である理由その他の被災者から申告を受けた内容をもって代えるものとする。"}, "第十四条": {"text": "第十四条\n　前条の規定は、媒介業者等が本人確認又は譲渡時本人確認を行う場合において準用する。この場合において、「携帯音声通信事業者は、」とあるのは、「携帯音声通信事業者は、媒介業者等に対し」と読み替えるものとする。"}, "第五条": {"text": "第五条\n　携帯音声通信事業者は、他の携帯音声通信事業者が役務提供契約を締結していることにより当該他の携帯音声通信事業者の施行時利用者と役務提供契約を締結していることとなるときは、次に掲げる場合に限り、施行時利用者本人確認を行うことを要しない。\n一\n　当該他の携帯音声通信事業者により法の施行の日前に法第三条第一項の規定に準じ施行時利用者を特定するに足りる事項の確認が行われ、かつ、当該確認に関する記録が作成されてこれが保存されている場合\n\n二\n　施行時利用者本人確認が行われるまでの間に当該他の携帯音声通信事業者により譲渡時本人確認が行われる場合"}, "第十五条": {"text": "第十五条\n　附則第十三条（前条において準用する場合を含む。）の規定の適用がある場合における第二十六条の規定の適用については、同条中「第七条及び第十条第二項（いずれも第十一条第二項、第十二条第一項及び第二項並びに第二十四条において準用する場合を含む。）」とあるのは、「附則第十三条第二項（附則第十四条において準用する場合を含む。）」とする。"}, "第二十三条": {"text": "第二十三条\n\n　法第十条第二項\nにおいて読み替えて準用する法第四条第一項\nの総務省令で定める期間は、三日とする。"}, "第十二条": {"text": "第十二条\n　貸与業者が附則第九条第一項に規定する方法により貸与時本人確認を行った場合における貸与時本人確認記録の記録事項のうち、第二十一条第一項第四号ニに規定する貸与時本人確認に用いた書類又は電子証明書の種類及び記号番号その他の当該書類又は電子証明書を特定するに足りる事項は、通常貸与時本人確認を行うことが困難である理由その他の被災者から申告を受けた内容をもって代えるものとする。"}, "第二十条": {"text": "第二十条\n\n　法第十条第二項\nにおいて読み替えて準用する第三条第二項\nの規定による代表者等の貸与時本人確認の方法は、次に掲げるいずれかの方法とする。\n一\n\n　代表者等から第二十四条において読み替えて準用する第五条第一項第一号イ若しくはホ又は第三号に規定する書類であって当該代表者等の写真があるものの提示を受ける方法\n\n二\n\n　代表者等から第二十四条において読み替えて準用する第五条第一項第一号ロ、ハ、ニ若しくはヘに規定する書類の提示又は代表者等から第二十四条において読み替えて準用する第五条第一項第一号若しくは同項第三号に規定する書類若しくはその写しの送付を受けるとともに、当該書類又はその写しに記載されている代表者等の住居にあてて、貸与の相手方との貸与契約の締結に係る文書を書留郵便等により転送不要郵便物等として送付する方法\n\n三\n\n　特定事項伝達型本人限定受取郵便等により、代表者等に対して、貸与の相手方との貸与契約の締結に係る文書を送付する方法", "３": {"text": "３\n\n　貸与業者は、過去三年以内に代表者等として貸与契約の締結の任に当たったことのある者を代表者等として貸与契約を締結する場合は、第一項の規定にかかわらず、当該代表者等について、次に掲げる方法により、貸与時本人確認を行うことができる。\n一\n\n　当該代表者等が貸与時本人確認記録に記録されている者と同一であることを示す過去三年以内に作成された契約書又はその写しの提示を受ける方法\n\n二\n\n　当該代表者等しか知り得ない事項その他の当該代表者等が貸与時本人確認記録に記録されている者と同一であることを示す事項の申告を受ける方法"}, "２": {"text": "２\n\n　前項第二号に規定する方法による貸与の相手方との貸与契約の締結に係る文書の送付は、提示又は送付された書類に記載されている代表者等の住居において、貸与業者の職員が当該代表者等に当該文書を交付することをもって代えることができる。"}}, "第二十五条": {"text": "第二十五条\n\n　法第十二条\nの規定により携帯音声通信事業者が行わなければならない媒介業者等に対する監督は、本人確認又は譲渡時本人確認（以下「本人確認等」という。）の手順等に関する文書を作成し、当該媒介業者等に配布するとともに、本人確認等が適正かつ円滑に行われるよう、次に掲げる措置を講ずることにより行うこととする。\n一\n\n　媒介業者等が行う本人確認等の業務を監督する責任者の選任\n\n二\n\n　媒介業者等が行う本人確認等の業務に関する監査\n\n三\n\n　本人確認等の業務を行う者に対する当該業務に関する研修の実施\n\n四\n\n　前各号に掲げるもののほか、本人確認等の適正かつ円滑な実施に関し必要な措置"}, "第二十六条": {"text": "第二十六条\n\n　民間事業者等が行う書面の保存等における情報通信の技術の利用に関する法律\n（平成十六年法律第百四十九号。以下「電子文書法」という。）第三条第一項\nの主務省令で定める保存は、第七条及び第十条第二項（いずれも第十一条第二項、第十二条第一項及び第二項並びに第二十四条において準用する場合を含む。）の規定に基づく書面の保存とする。"}, "附則 ２": {"text": "２\n　次に掲げる省令の規定の適用については、住民基本台帳カード（第五条の規定による改正前の住民基本台帳法施行規則別記様式第二の様式によるものに限る。）は、番号利用法整備法第二十条第一項の規定によりなお従前の例によることとされた旧住民基本台帳法第三十条の四十四第九項の規定によりその効力を失う時までの間は、個人番号カードとみなす。\n一\n　第三条の規定による改正後の住民基本台帳の一部の写しの閲覧及び住民票の写し等の交付に関する省令第二条第三項第一号、第五条第一号、第九条第二号及び第十一条第一号イ\n\n二\n　第九条の規定による改正後の電子署名等に係る地方公共団体情報システム機構の認証業務に関する法律施行規則（次条において「新公的個人認証法施行規則」という。）第五条第一項第一号（同条第三項及び第四項において準用する場合を含む。）及び第二項第一号（同条第三項及び第四項において準用する場合を含む。）、第四十一条第一項第一号（同条第三項及び第四項において準用する場合を含む。）及び第二項第一号（同条第三項及び第四項において準用する場合を含む。）、第七十五条第二項第一号及び第三項第一号並びに第七十六条第二項第一号及び第三項第一号\n\n三\n　第十一条の規定による改正後の武力攻撃事態等における安否情報の収集及び報告の方法並びに安否情報の照会及び回答の手続その他の必要な事項を定める省令第三条第二項\n\n四\n　第十一条の規定による改正後の統計法施行規則（以下この号において「新統計法施行規則」という。）第十一条第二項第一号（新統計法施行規則第十六条において準用する場合を含む。）\n\n五\n　第十二条の規定による改正後の携帯音声通信事業者による契約者等の本人確認等及び携帯音声通信役務の不正な利用の防止に関する法律施行規則（以下この号において「新携帯音声通信事業者による契約者等の本人確認等及び携帯音声通信役務の不正な利用の防止に関する法律施行規則」という。）第五条第一項第一号イ（新携帯音声通信事業者による契約者等の本人確認等及び携帯音声通信役務の不正な利用の防止に関する法律施行規則第十一条第六項、第十二条第一項及び第二項、第十三条第三項、第十四条第三項並びに第二十四条において準用する場合を含む。）"}, "第十八条": {"text": "第十八条\n\n　法第十条第一項\nの総務省令で定める事項は、国籍及び旅券等の番号とする。"}, "第二十七条": {"text": "第二十七条\n\n　携帯音声通信事業者又は貸与業者が、電子文書法第三条第一項\nの規定に基づき、前条に規定する書面の保存に代えて当該書面に係る電磁的記録の保存を行う場合は、次に掲げる方法のいずれかにより行わなければならない。\n一\n\n　作成された電磁的記録を携帯音声通信事業者又は貸与業者の使用に係る電子計算機に備えられたファイル又は磁気ディスク（これに準ずる方法により一定の事項を確実に記録しておくことができる物を含む。以下同じ。）をもって調製するファイルにより保存する方法\n\n二\n\n　書面に記載されている事項をスキャナ（これに準ずる画像読取装置を含む。）により読み取ってできた電磁的記録を携帯音声通信事業者又は貸与業者の使用に係る電子計算機に備えられたファイル又は磁気ディスクをもって調製するファイルにより保存する方法", "２": {"text": "２\n\n　携帯音声通信事業者又は貸与業者が、前項の規定に基づき、前条に規定する書面の保存に代えて当該書面に係る電磁的記録の保存を行う場合は、必要に応じて、電磁的記録に記録されている事項について、電子計算機の映像面への表示及び書面への出力ができるようにするための措置を講じなければならない。"}}, "附則 １": {"text": "１\n　この省令は、出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する等の法律（以下「入管法等改正法」という。）の施行の日（平成二十四年七月九日）から施行する。"}, "附則 ３": {"text": "３\n　外国人登録原票の写し及び外国人登録原票の記載事項証明書（地方公共団体の長の外国人登録原票に登録された事項を証する書類をいう。）は、この省令の施行の日から起算して六月を経過する日までの間は、第五条第一項第一号ニに掲げる書類とみなす。"}, "第十一条": {"text": "第十一条\n　前条の規定は、媒介業者等が本人確認又は譲渡時本人確認を行う場合において準用する。"}, "第二十八条": {"text": "第二十八条\n\n　携帯音声通信事業者又は貸与業者が、電子文書法第四条第一項\nの規定に基づき、第七条（第十一条第二項、第十二条第一項及び第二項並びに第二十四条において準用する場合を含む。）の規定に基づく書面の作成に代えて当該書面に係る電磁的記録の作成を行う場合は、携帯音声通信事業者又は貸与業者の使用に係る電子計算機に備えられたファイルに記録する方法又は磁気ディスクをもって調製する方法により作成を行わなければならない。"}}}