{"number": "昭和二十五年五月二十五日政令第百六十三号", "name": "放送法施行令", "provision": {"第十三条": {"text": "第十三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　この政令の施行の日（以下「施行日」という。）前に招集の手続が開始された放送債券に係る社債権者集会については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　次に掲げる規定に規定する事項を電磁的方法（準用会社法\n（前条において準用する会社法\nをいう。以下同じ。）第六百七十七条第三項\nに規定する電磁的方法をいう。以下同じ。）により提供しようとする者（次項において「提供者」という。）は、総務省令で定めるところにより、あらかじめ、当該事項の提供の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。\n一\n\n　準用会社法第六百七十七条第三項\n\n二\n\n　準用会社法第七百二十一条第四項\n\n三\n\n　準用会社法第七百二十五条第三項\n\n四\n\n　準用会社法第七百二十七条第一項\n\n五\n\n　準用会社法第七百三十九条第二項", "２": {"text": "２\n\n　前項の規定による承諾を得た提供者は、同項の相手方から書面又は電磁的方法により電磁的方法による事項の提供を受けない旨の申出があつたときは、当該相手方に対し、当該事項の提供を電磁的方法によつてしてはならない。ただし、当該相手方が再び同項の規定による承諾をした場合は、この限りでない。"}}, "第五条": {"text": "第五条\n\n　準用会社法第七百二十条第二項\nの規定により電磁的方法により通知を発しようとする者（次項において「通知発出者」という。）は、総務省令で定めるところにより、あらかじめ、当該通知の相手方に対し、その用いる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。", "２": {"text": "２\n\n　前項の規定による承諾を得た通知発出者は、同項の相手方から書面又は電磁的方法により電磁的方法による通知を受けない旨の申出があつたときは、当該相手方に対し、当該通知を電磁的方法によつて発してはならない。ただし、当該相手方が再び同項の規定による承諾をした場合は、この限りでない。"}}, "第六条": {"text": "第六条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この政令の施行の際現に第三条の規定による改正前の放送法施行令（以下「旧放送法施行令」という。）第三条において準用する会社法の施行に伴う関係法律の整備等に関する法律第六十四条の規定による改正前の商法（明治三十二年法律第四十八号）の規定により日本放送協会（以下「協会」という。）が定めている放送債券に係る社債管理会社は、準用会社法（第三条の規定による改正後の放送法施行令第三条において準用する会社法をいう。以下同じ。）の規定により協会が定めた放送債券に係る社債管理者とみなす。ただし、準用会社法第七百四十条第二項の規定は、適用せず、その放送債券に係る社債権者に対する損害賠償責任については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、放送法等の一部を改正する法律（平成二十二年法律第六十五号。以下「放送法等改正法」という。）の施行の日（平成二十三年六月三十日。以下「施行日」という。）から施行する。"}, "附則 ２": {"text": "２\n　前条の規定によりなお従前の例によることとされる場合における非訟事件の手続についても、前項と同様とする。"}, "第七条": {"text": "第七条\n\n　法第百七十五条\n（法第八十一条第六項\nにおいて準用する場合を含む。）の規定により総務大臣が資料の提出を求めることができる事項は、次の各号に掲げる区分に応じ、当該各号に定める事項とする。\n一\n\n　協会　次に掲げる事項イ　法第五条第一項\n（法第八十一条第六項\nにおいて準用する場合を含む。）に規定する番組基準及び法第六条第三項\n（法第八十一条第六項\nにおいて準用する場合を含む。）に規定する放送番組の編集に関する基本計画に関する事項\nロ　審議機関の組織及び運営に関する事項、その議事の概要並びにその答申又は意見に対して講じた措置に関する事項\nハ　法第九条第一項\n（法第八十一条第六項\nにおいて準用する場合を含む。）の規定による訂正又は取消しの放送に関する事項\nニ　法第二十条第一項第三号\n、第二項及び第三項の業務の実施状況（放送番組の内容に関する事項を除く。）\nホ　国際放送及び協会国際衛星放送の実施状況の概要\nヘ　法第五十二条\n、第五十四条又は第五十五条の規定によつてした役員の任免に関する事項\nト　法第六十四条\nの規定による受信契約に関する事項\nチ　法第八十一条第二項\nに規定する世論調査に関する事項\n\n二\n\n　学園　前号ハに掲げる事項\n\n三\n\n　基幹放送事業者（協会及び学園を除く。ニにおいて同じ。）　次に掲げる事項（法第八条\nに規定する放送事業者にあつては、イに掲げる事項を除く。）イ　第一号イ及びロに掲げる事項\nロ　第一号ハに掲げる事項\nハ　法第百十条\nに規定する放送番組の供給に関する協定に関する事項\nニ　法第百四十七条第一項\nに規定する有料放送（以下「有料放送」という。）を行う基幹放送事業者にあつては、同項\nに規定する国内受信者（以下「国内受信者」という。）に対する有料放送の役務の提供条件に関する事項、国内に設置する受信設備により有料放送を受信しようとする者に対して有料放送の役務の提供を拒んだ事実の概要及び理由、法第百五十条\nの規定による有料放送の役務に関する料金その他の提供条件の概要の説明に関する事項並びに法第百五十一条\nの規定による国内受信者からの苦情及び問合せの処理に関する事項\n\n四\n\n　一般放送事業者　次に掲げる事項（法第八条\nに規定する放送事業者又は法第百三十三条第一項\nの規定による届出をした一般放送事業者にあつては、イに掲げる事項を除く。）イ　第一号イ及びロに掲げる事項\nロ　第一号ハに掲げる事項\nハ　法第十一条\nに規定する放送の再放送についての他の放送事業者の同意に関する事項\nニ　法第百四十条第二項\nに規定する指定再放送事業者にあつては、同条第一項\nの規定による再放送の役務の提供条件その他当該再放送の業務の方法に関する事項\nホ　有料放送を行う一般放送事業者にあつては、前号ニに規定する事項\n\n五\n\n　基幹放送局提供事業者　法第百十八条第一項\nに規定する放送局設備供給役務（以下この号において「放送局設備供給役務」という。）の提供条件に関する事項並びに放送局設備供給役務の提供を拒んだ事実の概要及び理由\n\n六\n\n　有料放送管理事業者（法第百五十二条第二項\nに規定する有料放送管理事業者をいう。）　法第百五十条\nの規定による有料放送の役務に関する料金その他の提供条件の概要の説明に関する事項、法第百五十一条\nの規定による国内受信者からの苦情及び問合せの処理に関する事項並びに法第百五十五条\nの規定による業務の実施方針の策定及び公表その他の適正かつ確実な運営を確保するための措置に関する事項"}, "附則 １": {"text": "１\n　この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "附則 ３": {"text": "３\n　協会が発行したこの政令の施行の際現に存する放送債券に係る債券の記載事項については、なお従前の例による。"}, "第三条": {"text": "第三条\n　施行日前に申立て又は裁判があった旧放送法施行令第三条において準用する会社法の施行に伴う関係法律の整備等に関する法律第百十九条の規定による改正前の非訟事件手続法（明治三十一年法律第十四号）の規定による非訟事件の手続については、なお従前の例による。"}}}