{"number": "平成二年六月十九日法律第三十五号", "name": "特定通信・放送開発事業実施円滑化法", "provision": {"第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四条": {"text": "第四条\n\n　通信・放送新規事業を実施しようとする者（これらの事業を実施する法人を設立しようとする者を含む。）は、当該事業の実施に関する計画（以下「実施計画」という。）を作成し、これを総務大臣に提出して、その実施計画が適当である旨の認定を受けることができる。", "３": {"text": "３\n\n　総務大臣は、第一項の認定の申請があった場合において、その実施計画が実施指針に照らし適切なものであり、かつ、当該実施計画が確実に実施される見込みがあると認めるときは、同項の認定をするものとする。"}, "２": {"text": "２\n\n　実施計画には、次に掲げる事項を記載しなければならない。\n一\n\n　通信・放送新規事業の内容\n\n二\n\n　通信・放送新規事業の実施に必要な設備その他通信・放送新規事業の実施方法\n\n三\n\n　通信・放送新規事業の実施時期\n\n四\n\n　通信・放送新規事業の実施に必要な資金の額及びその調達方法"}, "４": {"text": "４\n\n　総務大臣は、第一項の認定をしようとするときは、関係行政機関の長に協議しなければならない。"}}, "第八条": {"text": "第八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六条": {"text": "第六条\n\n　国立研究開発法人情報通信研究機構（以下「機構」という。）は、この法律の目的を達成するため、次の業務を行う。\n一\n\n　認定計画に係る通信・放送新規事業の実施に必要な資金を調達するために発行する社債（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第一号\nに規定する短期社債を除く。）及び当該資金の借入れに係る債務の保証を行うこと。\n\n二\n\n　認定計画に係る通信・放送新規事業の実施に必要な資金の出資を行うこと。\n\n三\n\n　通信・放送新規事業の実施に必要な資金に充てるための助成金を交付すること。\n\n四\n\n　総務大臣及び財務大臣が指定する金融機関が行う地域通信・放送開発事業の実施に必要な資金の貸付けについて、当該金融機関に対し、利子補給金を支給すること。\n\n五\n\n　前各号の業務に附帯する業務を行うこと。", "３": {"text": "３\n\n　機構は、地域通信・放送開発事業の実施地域、内容及び実施方法が実施指針に照らし適切なものであると認めるときでなければ、第一項第四号の利子補給金の支給の決定をしてはならない。"}, "２": {"text": "２\n\n　機構は、通信・放送新規事業の内容及び実施方法が実施指針に照らし適切なものであると認めるときでなければ、前項第三号の助成金の交付の決定をしてはならない。"}}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　前項に定めるもののほか、第一項及び第二項の規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "附則 ５": {"text": "５\n　国は、第一項又は第二項の規定により地方公共団体に対し貸付けを行った場合には、当該貸付けの対象である事業について、当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第七条": {"text": "第七条\n　施行日前にした行為及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　地方公共団体が、第一項又は第二項の規定による貸付けを受けた無利子貸付金について、第三項及び第四項の規定に基づき定められる償還期限を繰り上げて償還を行った場合（政令で定める場合を除く。）における前項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "附則 １": {"text": "１\n　この法律は、平成十四年四月一日から施行する。"}, "第五十二条": {"text": "第五十二条\n　政府は、この法律の施行後五年を経過した場合において、新証券取引法及び新金融先物取引法の施行状況、社会経済情勢の変化等を勘案し、新証券取引法第二条第十六項に規定する証券取引所及び新金融先物取引法第二条第七項に規定する金融先物取引所に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十九条": {"text": "第四十九条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前に改正前のそれぞれの法律の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第五十一条": {"text": "第五十一条\n　附則第二条から第十一条まで及び前条に定めるもののほか、この法律の施行に際し必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行状況、社会経済情勢の変化等を勘案し、振替機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を構ずるものとする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　会社法（平成十七年法律第八十六号）の規定に基づく会社分割に伴う労働契約の承継に関しては、会社分割をする会社は、会社分割に伴う労働契約の承継等に関する法律（平成十二年法律第百三号）第二条第一項の規定による通知をすべき日までに、労働者と協議をするものとする。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　国は、当分の間、地方公共団体に対し、地域における電気通信による情報の円滑な流通の促進を図るための施設であって電気通信システム及びこれを設置するための建物その他の工作物からなるものの整備で日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項第二号に該当するもの（次項において「地域情報流通施設整備事業」という。）に要する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "附則 ２": {"text": "２\n　この法律の施行前にした行為及びこの法律の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　前二項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}