{"number": "平成十四年四月十七日法律第二十六号", "name": "特定電子メールの送信の適正化等に関する法律", "provision": {"第二十四条": {"text": "第二十四条\n\n　総務大臣及び内閣総理大臣は、登録送信適正化機関が第十八条の規定に違反していると認めるときは、その登録送信適正化機関に対し、同条の規定による特定電子メール等送信適正化業務を行うべきこと又は特定電子メール等送信適正化業務の方法の改善に関し必要な措置をとるべきことを命ずることができる。"}, "第三条": {"text": "第三条\n　この法律の施行前にこの法律による改正前の特定電子メールの送信の適正化等に関する法律（以下この条において「旧法」という。）第七条の規定によりした命令（新法中相当する規定のある旧法の規定に係るものに限る。）は、新法第七条の規定によりした命令とみなす。"}, "第十三条": {"text": "第十三条\n\n　総務大臣は、毎年少なくとも一回、特定電子メール等による電子メールの送受信上の支障の防止に資する技術の研究開発及び電子メール通信役務を提供する電気通信事業者によるその導入の状況を公表するものとする。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第六条": {"text": "第六条\n　政府は、この法律の施行後三年以内に、電気通信に係る技術の水準その他の事情を勘案しつつ、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n\n　総務大臣は、この法律の施行に必要な限度において、電気通信事業者その他の者であって、電子メールアドレス又は電気通信設備を識別するための文字、番号、記号その他の符号（特定電子メール等の受信をする者が使用する通信端末機器の映像面に表示されたもの又は特定電子メール等の送受信のために用いられたもののうち送信者に関するものに限る。）を使用する権利を付与したものから、当該権利を付与された者の氏名又は名称、住所その他の当該権利を付与された者を特定するために必要な情報の提供を求めることができる。"}, "第七条": {"text": "第七条\n　政府は、この法律の施行後三年以内に、電気通信に係る技術の水準その他の事情を勘案しつつ、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　登録送信適正化機関は、特定電子メール等送信適正化業務の全部又は一部を休止し、又は廃止しようとするときは、総務省令・内閣府令で定めるところにより、あらかじめ、その旨を総務大臣及び内閣総理大臣に届け出なければならない。"}, "第二十二条": {"text": "第二十二条\n\n　登録送信適正化機関は、毎事業年度経過後三月以内に、その事業年度の財産目録、貸借対照表及び損益計算書又は収支計算書並びに事業報告書（その作成に代えて電磁的記録（電子的方式、磁気的方式その他の人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。以下この条において同じ。）の作成がされている場合における当該電磁的記録を含む。次項及び第三十八条において「財務諸表等」という。）を作成し、五年間事務所に備えて置かなければならない。", "２": {"text": "２\n\n　特定電子メールの受信をした者その他の利害関係人は、登録送信適正化機関の業務時間内は、いつでも、次に掲げる請求をすることができる。ただし、第二号又は第四号の請求をするには、登録送信適正化機関の定めた費用を支払わなければならない。\n一\n\n　財務諸表等が書面をもって作成されているときは、当該書面の閲覧又は謄写の請求\n\n二\n\n　前号の書面の謄本又は抄本の請求\n\n三\n\n　財務諸表等が電磁的記録をもって作成されているときは、当該電磁的記録に記録された事項を総務省令・内閣府令で定める方法により表示したものの閲覧又は謄写の請求\n\n四\n\n　前号の電磁的記録に記録された事項を電磁的方法であって総務省令・内閣府令で定めるものにより提供することの請求又は当該事項を記載した書面の交付の請求"}}, "第十六条": {"text": "第十六条\n\n　総務大臣及び内閣総理大臣は、第十四条第二項の規定により登録を申請した者が次に掲げる要件のすべてに適合しているときは、その登録をしなければならない。この場合において、登録に関して必要な手続は、総務省令・内閣府令で定める。\n一\n\n　学校教育法（昭和二十二年法律第二十六号）による大学若しくは高等専門学校において電気通信に関する科目を修めて卒業した者でその後一年以上電子メール通信役務に関する実務に従事した経験を有するもの又はこれと同等以上の知識経験を有する者が特定電子メール等送信適正化業務に従事するものであること。\n\n二\n\n　次に掲げる特定電子メール等送信適正化業務を適正に行うための措置がとられていること。イ　特定電子メール等送信適正化業務を行う部門に専任の管理者を置くこと。\nロ　特定電子メール等送信適正化業務の管理及び適正な実施の確保に関する文書が作成されていること。\nハ　ロに掲げる文書に記載されたところに従い特定電子メール等送信適正化業務の管理及び適正な実施の確保を行う専任の部門を置くこと。", "２": {"text": "２\n\n　登録は、登録送信適正化機関登録簿に次に掲げる事項を記載してするものとする。\n一\n\n　登録年月日及び登録番号\n\n二\n\n　登録送信適正化機関の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n三\n\n　登録送信適正化機関が特定電子メール等送信適正化業務を行う事務所の名称及び所在地"}}, "第三十条": {"text": "第三十条\n\n　総務大臣は、この法律に相当する外国の法令を執行する外国の当局（以下この条において「外国執行当局」という。）に対し、その職務（この法律に規定する職務に相当するものに限る。次項において同じ。）の遂行に資すると認める情報の提供を行うことができる。", "３": {"text": "３\n\n　総務大臣は、外国執行当局からの要請があったときは、次の各号のいずれかに該当する場合を除き、第一項の規定により提供した情報を当該要請に係る外国の刑事事件の捜査等に使用することについて同意をすることができる。\n一\n\n　当該要請に係る刑事事件の捜査等の対象とされている犯罪が政治犯罪であるとき、又は当該要請が政治犯罪について捜査等を行う目的で行われたものと認められるとき。\n\n二\n\n　当該要請に係る刑事事件の捜査等の対象とされている犯罪に係る行為が日本国内において行われたとした場合において、その行為が日本国の法令によれば罪に当たるものでないとき。\n\n三\n\n　日本国が行う同種の要請に応ずる旨の要請国の保証がないとき。"}, "２": {"text": "２\n\n　前項の規定による情報の提供については、当該情報が当該外国執行当局の職務の遂行以外に使用されず、かつ、次項の規定による同意がなければ外国の刑事事件の捜査（その対象たる犯罪事実が特定された後のものに限る。）又は審判（同項において「捜査等」という。）に使用されないよう適切な措置がとられなければならない。"}, "４": {"text": "４\n\n　総務大臣は、前項の同意をする場合においては、あらかじめ、同項第一号及び第二号に該当しないことについて法務大臣の確認を、同項第三号に該当しないことについて外務大臣の確認を、それぞれ受けなければならない。"}}, "第二条": {"text": "第二条\n　この法律の施行の際既に特定電子メール（この法律による改正後の特定電子メールの送信の適正化等に関する法律（以下この条及び次条において「新法」という。）第二条第二号に規定する特定電子メールをいう。以下この条において同じ。）の送信者（新法第二条第二号に規定する送信者をいう。以下この条において同じ。）又は送信委託者（新法第三条第一項第一号に規定する送信委託者をいう。以下この条において同じ。）に対し、その送信を求める旨又はその送信をすることに同意する旨の通知をしている者は、新法第三条第一項第一号に掲げる者とみなす。"}, "第十七条": {"text": "第十七条\n\n　第十四条第一項の登録は、三年ごとにその更新を受けなければ、その期間の経過によって、その効力を失う。", "２": {"text": "２\n\n　第十四条第二項及び前二条の規定は、前項の登録の更新について準用する。"}}, "第十九条": {"text": "第十九条\n\n　登録送信適正化機関は、第十六条第二項第二号又は第三号に掲げる事項を変更しようとするときは、変更しようとする日の二週間前までに、その旨を総務大臣及び内閣総理大臣に届け出なければならない。"}, "第十条": {"text": "第十条\n\n　電子メール通信役務を提供する電気通信事業者（電気通信事業法第二条第五号に規定する電気通信事業者をいう。以下同じ。）は、その役務の利用者に対し、特定電子メール、送信者情報を偽った電子メール又は架空電子メールアドレスをそのあて先とする電子メール（以下「特定電子メール等」という。）による電子メールの送受信上の支障の防止に資するその役務に関する情報の提供を行うように努めなければならない。", "２": {"text": "２\n\n　電子メール通信役務を提供する電気通信事業者は、特定電子メール等による電子メールの送受信上の支障の防止に資する技術の開発又は導入に努めなければならない。"}}, "第十四条": {"text": "第十四条\n\n　総務大臣及び内閣総理大臣は、その登録を受けた者（以下「登録送信適正化機関」という。）に、次に掲げる業務（以下「特定電子メール等送信適正化業務」という。）を行わせることができる。\n一\n\n　第八条第一項の規定による総務大臣若しくは内閣総理大臣に対する申出又は同条第三項の規定による総務大臣に対する申出をしようとする者に対し指導又は助言を行うこと。\n\n二\n\n　総務大臣又は内閣総理大臣から求められた場合において、第八条第四項又は第五項の申出に係る事実関係につき調査を行うこと。\n\n三\n\n　特定電子メール等に関する情報又は資料を収集し、及び提供すること。", "２": {"text": "２\n\n　前項の登録は、特定電子メール等送信適正化業務を行おうとする者の申請により行う。"}}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n\n　次の各号のいずれかに該当する者は、前条第一項の登録を受けることができない。\n一\n\n　この法律又はこの法律に基づく命令に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなった日から二年を経過しない者\n\n二\n\n　第二十五条の規定により登録を取り消され、その取消しの日から二年を経過しない者\n\n三\n\n　法人であって、その業務を行う役員のうちに前二号のいずれかに該当する者があるもの"}, "第二十三条": {"text": "第二十三条\n\n　総務大臣及び内閣総理大臣は、登録送信適正化機関が第十六条第一項各号のいずれかに適合しなくなったと認めるときは、その登録送信適正化機関に対し、これらの規定に適合するため必要な措置をとるべきことを命ずることができる。"}, "第十二条": {"text": "第十二条\n\n　総務大臣は、一般社団法人であって、その社員である電気通信事業者に対して情報の提供その他の特定電子メール等による電子メールの送受信上の支障の防止に資する業務を行うものに対し、その業務に関し必要な指導及び助言を行うように努めるものとする。"}, "第二十条": {"text": "第二十条\n\n　登録送信適正化機関は、特定電子メール等送信適正化業務に関する規程（次項において「業務規程」という。）を定め、特定電子メール等送信適正化業務の開始前に、総務大臣及び内閣総理大臣に届け出なければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　業務規程には、特定電子メール等送信適正化業務の実施の方法その他の総務省令・内閣府令で定める事項を定めておかなければならない。"}}, "第二十五条": {"text": "第二十五条\n\n　総務大臣及び内閣総理大臣は、登録送信適正化機関が次の各号のいずれかに該当するときは、その登録を取り消し、又は期間を定めて特定電子メール等送信適正化業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第十五条第一号又は第三号に該当するに至ったとき。\n\n二\n\n　第十九条から第二十一条まで、第二十二条第一項又は次条の規定に違反したとき。\n\n三\n\n　正当な理由がないのに第二十二条第二項各号の規定による請求を拒んだとき。\n\n四\n\n　前二条の規定による命令に違反したとき。\n\n五\n\n　不正の手段により第十四条第一項の登録を受けたとき。"}, "第二十六条": {"text": "第二十六条\n\n　登録送信適正化機関は、総務省令・内閣府令で定めるところにより、帳簿を備え、特定電子メール等送信適正化業務に関し総務省令・内閣府令で定める事項を記載し、これを保存しなければならない。"}, "附則 ２": {"text": "２\n　この法律の施行の際既に自己の電子メールアドレス（新法第二条第三号に規定する電子メールアドレスをいう。）を送信者又は送信委託者に対し通知している者は、新法第三条第一項第二号に掲げる者とみなす。"}, "第十八条": {"text": "第十八条\n\n　登録送信適正化機関は、公正に、かつ、第十六条第一項各号に掲げる要件及び総務省令・内閣府令で定める基準に適合する方法により特定電子メール等送信適正化業務を行わなければならない。"}, "第三十一条": {"text": "第三十一条\n\n　内閣総理大臣は、この法律の規定による権限（政令で定めるものを除く。）を消費者庁長官に委任する。", "２": {"text": "２\n\n　この法律に規定する総務大臣の権限及び前項の規定により消費者庁長官に委任された権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}}, "第三十二条": {"text": "第三十二条\n\n　この法律の規定に基づき命令を制定し、又は改廃するときは、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第三十七条": {"text": "第三十七条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、次の各号に掲げる規定の違反行為をしたときは、行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第三十四条　三千万円以下の罰金刑\n\n二\n\n　第三十三条、第三十五条又は前条　各本条の罰金刑"}, "第三十三条": {"text": "第三十三条\n\n\n　第二十五条の規定による業務の停止の命令に違反した者は、一年以下の懲役若しくは百万円以下の罰金に処し、又はこれを併科する。"}, "第三十四条": {"text": "第三十四条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　第五条の規定に違反した者\n\n二\n\n　第七条の規定による命令（第三条第二項の規定による記録の保存に係るものを除く。）に違反した者"}, "第三十八条": {"text": "第三十八条\n\n\n　第二十二条第一項の規定に違反して財務諸表等を備えて置かず、財務諸表等に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのに同条第二項各号の規定による請求を拒んだ者は、二十万円以下の過料に処する。"}, "第三十五条": {"text": "第三十五条\n\n\n　次の各号のいずれかに該当する者は、百万円以下の罰金に処する。\n一\n\n　第七条の規定による命令（第三条第二項の規定による記録の保存に係るものに限る。）に違反した者\n\n二\n\n　第二十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者"}, "第三十六条": {"text": "第三十六条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第二十一条の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第二十六条の規定に違反して同条に規定する事項の記載をせず、若しくは虚偽の記載をし、又は帳簿を保存しなかった者\n\n三\n\n　第二十八条第二項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者"}}, "第二十七条": {"text": "第二十七条\n\n　総務大臣及び内閣総理大臣は、次に掲げる場合には、その旨を官報に公示しなければならない。\n一\n\n　第十四条第一項の登録をしたとき。\n\n二\n\n　第十九条の規定による届出があったとき。\n\n三\n\n　第二十一条の規定による届出があったとき。\n\n四\n\n　第二十五条の規定により第十四条第一項の登録を取り消し、又は特定電子メール等送信適正化業務の停止を命じたとき。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "附則 ３": {"text": "３\n　この法律の施行の際既に送信者又は送信委託者にされている通知であって特定電子メールの送信をしないように求める旨（一定の事項に係る特定電子メールの送信をしないように求める場合にあっては、その旨）のものは、新法第三条第三項に規定する通知とみなす。"}, "第十一条": {"text": "第十一条\n\n　電気通信事業者は、送信者情報を偽った電子メールの送信がされた場合において自己の電子メール通信役務の円滑な提供に支障を生じ、又はその利用者における電子メールの送受信上の支障を生ずるおそれがあると認められるとき、一時に多数の架空電子メールアドレスをそのあて先とする電子メールの送信がされた場合において自己の電子メール通信役務の円滑な提供に支障を生ずるおそれがあると認められるとき、その他電子メールの送受信上の支障を防止するため電子メール通信役務の提供を拒むことについて正当な理由があると認められる場合には、当該支障を防止するために必要な範囲内において、当該支障を生じさせるおそれのある電子メールの送信をする者に対し、電子メール通信役務の提供を拒むことができる。"}, "第二十八条": {"text": "第二十八条\n\n　総務大臣又は内閣総理大臣は、この法律の施行に必要な限度において、特定電子メール等の送信者若しくは送信委託者に対し、これらの送信に関し必要な報告をさせ、又はその職員に、これらの送信者若しくは送信委託者の事業所に立ち入り、帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　前二項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}, "２": {"text": "２\n\n　総務大臣及び内閣総理大臣は、特定電子メール等送信適正化業務の適正な運営を確保するために必要な限度において、登録送信適正化機関に対し、特定電子メール等送信適正化業務若しくは資産の状況に関し必要な報告をさせ、又はその職員に、登録送信適正化機関の事務所に立ち入り、特定電子メール等送信適正化業務の状況若しくは帳簿、書類その他の物件を検査させることができる。"}, "５": {"text": "５\n\n　次の各号に掲げる大臣は、第一項の規定による権限を単独で行使したときは、速やかに、その結果をそれぞれ当該各号に定める大臣に通知するものとする。\n一\n\n　総務大臣　内閣総理大臣\n\n二\n\n　内閣総理大臣　総務大臣"}, "４": {"text": "４\n\n　第一項又は第二項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}}}}