{"number": "昭和六十三年七月三十日郵政省令第四十六号", "name": "電気通信事業報告規則", "provision": {"第四条": {"text": "第四条\n\n　電気通信事業法第三十四条第一項\nに規定する特定移動端末設備と接続される伝送路設備を用いる電気通信役務の提供の業務を行う電気通信事業者は、様式第二十三により、毎報告年度経過後三月以内に、当該報告年度の当該業務に係る収益について、書面等により総務大臣に提出しなければならない。"}, "第八条": {"text": "第八条\n\n　電気通信番号規則第九条第一項\n各号又は第十条第一項\n各号に規定する電気通信番号の指定を受けた電気通信事業者は、様式第二十八により、毎報告年度経過後三月以内に、当該指定を受けた電気通信番号等の当該報告年度末の使用状況について、書面等により総務大臣に提出しなければならない。"}, "附則 ３": {"text": "３\n　この省令の施行の際現に旧報告規則第一条第二項第十二号に規定する携帯電話・ＰＨＳパケット通信アクセスサービス又は同項第十四号に規定する三・九世代携帯電話パケット通信アクセスサービスに係る旧施行規則様式第四による書類を総務大臣に提出している者は、新報告規則第一条第二項第十一号に規定する携帯電話・ＰＨＳアクセスサービスに係る新施行規則様式第四による書類を総務大臣に提出したものとみなす。"}, "第六条": {"text": "第六条\n\n　認定電気通信事業者（電気通信事業会計規則\n（昭和六十年郵政省令第二十六号）第二条\nに規定する事業者（次項において「電気通信事業会計規則\n適用事業者」という。）を除く。）は、毎事業年度経過後三月以内に、当該事業年度の貸借対照表、損益計算書及び様式第二十五の電気通信事業損益報告を、書面等により総務大臣に提出しなければならない。", "２": {"text": "２\n\n　電気通信事業会計規則\n適用事業者である認定電気通信事業者であつて、認定電気通信事業以外の電気通信事業を行つているものは、様式第二十五により、毎事業年度経過後三月以内に、当該事業年度の電気通信事業損益報告を、書面等により総務大臣に提出しなければならない。"}}, "第七条の五": {"text": "第七条の五\n\n　音声伝送役務の提供の用に供する事業用電気通信設備（電気通信事業法施行規則第二十七条の二第二号\nイからホまでに掲げるものに限る。）を設置する電気通信事業者（毎報告年度の最初の日において三万以上の利用者に音声伝送役務を提供する者に限る。）は、当該設備を介して提供する音声伝送役務の品質について、様式第二十七の三により、毎報告年度経過後三月以内に、書面等により総務大臣に提出しなければならない。"}, "第九条": {"text": "第九条\n\n　基礎的電気通信役務の提供に係る交付金及び負担金算定等規則\n（平成十四年総務省令第六十四号。以下この条において「算定規則」という。）別表第十一に掲げる電気通信番号の指定を受けた電気通信事業者（適格電気通信事業者又は接続電気通信事業者等である者に限る。）若しくは分割又は譲渡しにより当該電気通信事業者から電気通信事業の一部を承継した法人若しくは譲り受けた者（当該承継又は譲受けがあつた後遅滞なく、当該電気通信事業者が指定を受けた同表に掲げる電気通信番号の指定を受けた者であつて、適格電気通信事業者又は接続電気通信事業者等以外の者に限る。以下この条において「一部承継事業者等」という。）は、様式第二十九により、当該指定を受けた電気通信番号（一部承継事業者等については、承継した電気通信事業又は譲り受けた電気通信事業に係る電気通信番号に限る。）の毎月末の使用状況等（一部承継事業者等にあつては、承継又は譲受けがあつた月から算定規則第二十七条第一項\nに規定する最終算定月までの月末の使用状況等に限る。）について、翌々月の二十日（当該日が日曜日、土曜日又は国民の祝日に関する法律\n（昭和二十三年法律第百七十八号）に規定する休日に当たるときは、これらの日の翌日をもつて当該日とみなす。）までに、書面等により総務大臣に提出しなければならない。"}, "第四条の二": {"text": "第四条の二\n\n　電気通信回線設備を設置して携帯電話又はＰＨＳの電気通信役務を提供する電気通信事業者は、契約代理業者への支払金（電気通信事業者が当該電気通信事業者の電気通信役務の提供に関する契約の締結の媒介、取次ぎ又は代理を業として行う者に対して支払う金銭をいう。以下同じ。）の支出状況について、様式第二十三の二により、毎四半期経過後一月以内に、書面等により総務大臣に提出しなければならない。"}, "附則 ７": {"text": "７\n　新報告規則第七条の二第二項の規定は、附則第三項の規定により、新設備規則第三十五条の二の二の基準に適合しているものとみなされている事業用電気通信設備に係る報告については適用しない。"}, "附則 ５": {"text": "５\n　この省令の施行の際現に新報告規則第一条第二項第五号に規定する衛星移動通信サービス及び衛星アクセスサービスを提供している者は、新施行規則様式第四による書類を遅滞なく総務大臣に提出しなければならない。"}, "第七条": {"text": "第七条\n　この省令による改正後の電気通信事業報告規則（以下この条において「新報告規則」という。）の規定は、施行日以後の事項に関する報告について適用し、施行日前の事項に関する報告については、なお従前の例による。ただし、新報告規則第三条第一項については、報告期限が施行日以後である報告から適用する。"}, "附則 ６": {"text": "６\n　この省令の施行の際現に新報告規則第一条第二項第十一号に規定する携帯電話・ＰＨＳアクセスサービスを提供している者（附則第三項に規定する者を除く。）又は同条第二項第十二号に規定する三・九世代携帯電話アクセスサービスを提供している者（附則第四項に規定する者を除く。）は、新施行規則様式第四による書類を遅滞なく総務大臣に提出しなければならない。"}, "第七条の六": {"text": "第七条の六\n\n　事業用電気通信設備を設置する電気通信事業者（半期（四月から九月まで及び十月から三月までの各期間をいう。以下この条において同じ。）ごとの初日及び末日において三万以上の利用者に電気通信役務を提供する者に限る。）は、当該電気通信事業者が、法第四十四条第一項又は第三項の規定に基づき届け出た管理規程に記載された電気通信事業法施行規則第二十九条第一項第三号\nニに掲げる事項に基づく事業用電気通信設備の設備容量の確保の状況について、様式第二十七の四により、当該半期経過後三月以内に、書面等により総務大臣に提出しなければならない。"}, "第七条の三": {"text": "第七条の三\n\n　電気通信事業者は、次の各号に該当する事故が発生した場合は、様式第二十七により、毎四半期経過後二月以内に、その発生状況について、書面等により総務大臣に提出しなければならない。ただし、総務大臣が別に告示する事故については、総務大臣が別に定める様式により提出することができる。\n一\n\n　電気通信設備の故障により電気通信役務の全部又は一部（付加的な機能の提供に係るものを除く。）の提供を停止又は品質を低下させた事故（他の電気通信事業者の電気通信設備の故障によるものを含む。）であつて、次のいずれかに該当するものイ　当該電気通信役務の提供の停止又は品質の低下を受けた利用者の数が三万以上のもの（総務大臣が当該利用者の数の把握が困難であると認めるものにあつては、総務大臣が別に告示する基準に該当するもの）\nロ　当該電気通信役務の提供の停止時間又は品質の低下を受けた時間が二時間以上のもの\n\n二\n\n　電気通信設備以外の設備の故障により電気通信役務の提供に支障を来した事故であつて、次のいずれかに該当するものイ　当該電気通信役務の提供に支障を来した事故の影響を受けた利用者（電気通信事業者と電気通信役務の提供に関する契約の締結をしようとする者を含む。）の数が三万以上のもの\nロ　当該電気通信役務の提供に支障を来した事故により影響を受けた時間が二時間以上のもの\n\n三\n\n　電気通信設備に関する情報であつて、電気通信役務の提供に支障を及ぼすおそれのある情報が漏えいした事故", "２": {"text": "２\n\n　前項の規定にかかわらず、軽微な事故として総務大臣が別に告示するものについては、提出することを要しない。"}}, "第二条": {"text": "第二条\n　この省令による改正後の電気通信事業報告規則（以下「新省令」という。）第三条第一項に規定する電気通信事業者は、平成十二年度に係る同項の規定による書面等をこの省令の施行の日から十日以内に提出しなければならない。"}, "第二条の二": {"text": "第二条の二\n\n　基地局を設置して三・九世代携帯電話アクセスサービスを提供する電気通信事業者は、様式第二十の二により、三・九世代携帯電話アクセスサービスに係る一契約当たりの一月に利用された通信量について、毎四半期経過後二月以内に、書面等により総務大臣に提出しなければならない。", "２": {"text": "２\n\n　前項に規定する電気通信事業者は、様式第二十の三により、三・九世代携帯電話アクセスサービスの料金に関する契約状況について、毎四半期経過後二月以内に、書面等により総務大臣に提出しなければならない。"}}, "第十条": {"text": "第十条\n\n　電気通信回線設備を設置して携帯電話の電気通信役務を提供する電気通信事業者及び基地局を設置して携帯電話・ＰＨＳアクセスサービス（ＰＨＳに係るものを除く。以下この条において同じ。）を提供する電気通信事業者は、様式第三十により、毎四半期内に発売した携帯電話の電気通信役務及び携帯電話・ＰＨＳアクセスサービスに係る移動端末設備の種別数、当該種別数のうち特定のＳＩＭカード（携帯電話等の電気通信役務を提供する電気通信事業者との間で当該電気通信役務の提供を内容とする契約を締結している者を特定するための情報を記録した電磁的記録媒体（電子的方式、磁気的方式その他人の知覚によつては認識することができない方式で作られる記録であつて、電子計算機による情報処理の用に供されるものに係る記録媒体をいう。）をいう。以下同じ。）を取り付けた場合にのみ移動端末設備が動作する設定（以下「ＳＩＭロック」という。以下同じ。）を解除することが可能なもの並びに毎四半期内にＳＩＭロックを解除した数について、毎四半期経過後一月以内に、書面等により総務大臣に提出しなければならない。"}, "第五条": {"text": "第五条\n　第四条の規定による改正後の電気通信事業報告規則第七条の六の規定は、報告期限が平成二十八年四月一日以後である報告から適用する。"}, "第十二条": {"text": "第十二条\n\n　第二条から第八条まで及び第十条の規定により総務大臣に提出する書面等は、電気通信事業者の住所を管轄する総合通信局長（沖縄総合通信事務所長を含む。）を経由して提出することができる。"}, "第一条": {"text": "第一条\n　この省令は、電気通信事業法の一部を改正する法律の施行の日（平成二十七年四月一日）から施行する。"}, "第七条の二": {"text": "第七条の二\n\n　電気通信事業者は、災害時優先通信（緊急通報及び電気通信事業法第八条第三項\nに規定する重要通信のうち、電気通信事業法施行規則第五十六条第一号\nに定める機関が発信する通信（当該機関に電気通信役務を提供する電気通信事業者が当該機関ごとに指定する端末回線の一端に接続された端末設備等から発信されるものに限る。）をいう。以下同じ。）の優先的な取扱いを開始するときは、当該災害時優先通信の優先的な取扱いに関する事項について、様式第二十六の二により、その実施前に書面等により総務大臣に提出しなければならない。報告した事項を変更するとき又は災害時優先通信の取扱いを休止若しくは廃止するときも、同様とする。", "２": {"text": "２\n\n　電気通信事業者は、不測の要因により、災害時優先通信の優先的な取扱いを確保するために他の通信の接続を制限し、又は停止を行つた場合であつて、当該制限又は停止を受けた利用者の数が三万以上で、かつ、その時間が二時間以上のときは、当該制限又は停止を行つた時間における災害時優先通信及び他の通信の疎通の状況を分析し、できる限り多くの通信の疎通を確保するよう、当該制限又は停止の時間、程度等の実施の方法及び電気通信回線設備の通信容量について見直しを行い、その結果について、様式第二十六の三により、当該制限又は停止を行つた日から三月以内に、書面等により総務大臣に提出しなければならない。"}}, "附則 ２": {"text": "２\n　この省令の施行の際現に新報告規則第一条第二項第十七号に規定する仮想移動電気通信サービスを提供している者は、この省令による改正後の電気通信事業法施行規則様式第四による書類を遅滞なく総務大臣に提出しなければならない。"}, "第七条の四": {"text": "第七条の四\n\n　事業用電気通信設備を設置する電気通信事業者（毎報告年度の最初の日において三万以上の利用者に電気通信役務を提供する者に限る。）は、災害時においてその取り扱う通信を確保するための措置について、様式第二十七の二により、毎報告年度経過後三月以内に、書面等により総務大臣に提出しなければならない。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行し、この省令による改正後の電気通信事業報告規則（以下「新報告規則」という。）の規定は、報告期限が平成二十五年十月一日以降である報告から適用する。"}, "附則 ４": {"text": "４\n　この省令の施行の際現に旧報告規則第一条第二項第十四号に規定する三・九世代携帯電話パケット通信アクセスサービスに係る旧施行規則様式第四による書類を総務大臣に提出している者は、新報告規則第一条第二項第十二号に規定する三・九世代携帯電話アクセスサービスに係る新施行規則様式第四による書類を総務大臣に提出したものとみなす。"}, "第十一条": {"text": "第十一条\n\n　総務大臣は、第二条及び第八条の規定により提出された書面等に記載又は記録された事項を集計し、定期的にその結果を公表するものとする。"}, "第三条": {"text": "第三条\n\n　固定端末系伝送路設備を設置する電気通信事業者は、様式第二十一により、毎報告年度経過後二月以内に、当該伝送路設備の当該報告年度末の設置状況について、書面等により総務大臣に提出しなければならない。", "２": {"text": "２\n\n　その一端が特定移動端末設備と接続される伝送路設備を設置する電気通信事業者は、様式第二十二により、毎報告年度経過後一月以内に、当該伝送路設備の一端と接続される特定移動端末設備の数について、書面等により総務大臣に提出しなければならない。"}}}}