{"number": "平成三年四月二日法律第二十七号", "name": "電気通信基盤充実臨時措置法", "provision": {"第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行状況、社会経済情勢の変化等を勘案し、振替機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を構ずるものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　施行日前にした行為及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　株式会社日本政策投資銀行以外の出資者は、独立行政法人情報通信研究機構（以下「機構」という。）に対し、この法律の施行の日から起算して一月を経過した日までの間に限り、独立行政法人情報通信研究機構法（平成十一年法律第百六十二号）第十八条第一項に規定する信用基金に係るその持分の払戻しを請求することができる。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為及び第一項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五条": {"text": "第五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に改正前の電気通信基盤充実臨時措置法（附則第七条第一項において「旧法」という。）第六条第二号の規定により助成金の交付を受けている同号イ及びロに掲げる施設整備事業に対する同号の助成金の交付及びこれに附帯する業務については、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "附則 ２": {"text": "２\n　前項の規定によりなお従前の例によることとされる助成金の交付を受ける施設整備事業に係る電気通信基盤充実臨時措置法第五条第三項に規定する認定計画の変更の認定及び取消し並びに報告の徴収については、なお従前の例による。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ３": {"text": "３\n　この法律の施行の際現に旧法第六条第三号の規定によりその整備に関して機構から助成金の交付を受けている同号ロに規定する送信用光伝送装置は、独立行政法人通信総合研究所法の一部を改正する法律（平成十四年法律第百三十四号）附則第十八条の規定による改正後の電気通信基盤充実臨時措置法第六条第二号の規定の適用については、同号ロに掲げる施設とみなす。"}, "第六条": {"text": "第六条\n\n　国立研究開発法人情報通信研究機構（以下「機構」という。）は、この法律の目的を達成するため、次の業務を行う。\n一\n\n　認定計画に係る施設整備事業の実施に必要な資金を調達するために発行する社債（社債、株式等の振替に関する法律\n（平成十三年法律第七十五号）第六十六条第一号\nに規定する短期社債を除く。）及び当該資金の借入れに係る債務の保証を行うこと。\n\n二\n\n　前号の業務に附帯する業務を行うこと。"}}}