{"number": "平成十三年十一月二十九日総務省令第百五十五号", "name": "電気通信紛争処理委員会手続規則", "provision": {"第一条": {"text": "第一条\n　この省令は、電気通信事業法及び日本電信電話株式会社等に関する法律の一部を改正する法律（以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日から施行する。"}, "第三条": {"text": "第三条\n\n　令第十四条\nの規定による報告は、国の会計年度経過後一月以内に、当該会計年度中における次に掲げる事項についてするものとする。\n一\n\n　あっせん及び仲裁の申請件数\n\n二\n\n　あっせんをしないものとした事件及びあっせんを打ち切った事件の件数\n\n三\n\n　あっせんにより解決した事件の件数\n\n四\n\n　仲裁判断をした事件の件数\n\n五\n\n　その他電気通信紛争処理委員会（以下「委員会」という。）の事務に関し重要な事項"}, "附則 ２": {"text": "２\n　この省令の施行の際現に免許若しくは予備免許を受けている実験局又は免許を受けている特定実験局は、免許若しくは予備免許を受けた実験試験局又は免許を受けた特定実験試験局とみなす。"}, "第四条": {"text": "第四条\n\n　電気通信事業法\n（以下「事業法」という。）第百五十四条第一項\n（事業法第百五十六条第一項\n及び第二項\nにおいて準用する場合を含む。）、第百五十七条第一項又は第百五十七条の二第一項のあっせんの申請をしようとする者は、様式第一の申請書を委員会に提出しなければならない。", "３": {"text": "３\n\n　放送法\n（昭和二十五年法律第百三十二号）第百四十二条第一項\nのあっせんの申請をしようとする者は、様式第三の申請書を委員会に提出しなければならない。"}, "２": {"text": "２\n\n　電波法\n（昭和二十五年法律第百三十一号）第二十七条の三十五第一項\nのあっせんの申請をしようとする者は、様式第二の申請書を委員会に提出しなければならない。"}, "４": {"text": "４\n\n　証拠となるものがある場合においては、それを第一項、第二項又は前項の申請書に添えて提出しなければならない。"}}, "第七条": {"text": "第七条\n\n　電気通信事業法施行規則\n（昭和六十年郵政省令第二十五号）第七十条\nの規定は、この省令の規定により委員会に提出する書類について準用する。"}, "第五条": {"text": "第五条\n\n　事業法第百五十五条第一項\n（事業法第百五十六条第一項\n及び第二項\nにおいて準用する場合を含む。）、第百五十七条第三項又は第百五十七条の二第三項の仲裁の申請をしようとする者は、様式第四の申請書を委員会に提出しなければならない。", "３": {"text": "３\n\n　放送法第百四十二条第三項\nの仲裁の申請をしようとする者は、様式第六の申請書を委員会に提出しなければならない。"}, "２": {"text": "２\n\n　電波法第二十七条の三十五第三項\nの仲裁の申請をしようとする者は、様式第五の申請書を委員会に提出しなければならない。"}, "５": {"text": "５\n\n　紛争が生じた場合に事業法\n、電波法\n又は放送法\nによる仲裁に付する旨の合意を証する書面がある場合においては、それを第一項、第二項又は第三項の申請書に添えて提出しなければならない。"}, "４": {"text": "４\n\n　証拠となるものがある場合においては、それを第一項、第二項又は前項の申請書に添えて提出しなければならない。"}}, "附則 １": {"text": "１\n　この省令は、放送法等の一部を改正する法律（平成十九年法律第百三十六号）及び同法附則第一条第二号に掲げる規定の施行の日（平成二十年四月一日）から施行する。"}, "附則 ３": {"text": "３\n　この省令の施行の際現にされている実験局又は特定実験局の免許の申請は、実験試験局又は特定実験試験局の免許の申請とみなす。"}, "第六条": {"text": "第六条\n\n　事業法第百五十四条第一項\n（事業法第百五十六条第一項\n及び第二項\nにおいて準用する場合を含む。）、第百五十七条第一項若しくは第百五十七条の二第一項、電波法第二十七条の三十五第一項\n若しくは放送法第百四十二条第一項\nのあっせん又は事業法第百五十五条第一項\n（事業法第百五十六条第一項\n及び第二項\nにおいて準用する場合を含む。）、第百五十七条第三項若しくは第百五十七条の二第三項、電波法第二十七条の三十五第三項\n若しくは放送法第百四十二条第三項\nの仲裁の申請をしようとする者は、当該申請を当該申請をしようとする者の住所を管轄する総合通信局長又は沖縄総合通信事務所長を経由して行うことができる。"}, "附則 ４": {"text": "４\n　前二項に規定するもののほか、この省令による改正前のそれぞれの省令の規定によってなされた処分、手続その他の行為は、改正後のそれぞれの省令の相当する規定によってしたものとみなす。"}, "第二条": {"text": "第二条\n\n　令第七条第二項\nの総務省令で定める名簿の記載事項は、次に掲げるものとする。\n一\n\n　氏名及び職業\n\n二\n\n　経歴\n\n三\n\n　任命及び任期満了の年月日"}}}