{"number": "平成九年十一月十七日郵政省令第八十二号", "name": "電気通信番号規則", "provision": {"第十三条": {"text": "第十三条\n\n　電子メール通信網（メッセージ交換を行う機能を有する電気通信設備であり、国際電気通信連合条約に基づく勧告に準拠した通信方式に基づくものに限る。）を識別するための電気通信番号は、別表第一第十二号に定めるものとする。"}, "第四条": {"text": "第四条\n　第十条第二号の規定にかかわらず、この省令の施行の際現に付加的な機能を用いて提供する電気通信役務の内容を識別するために使用されている電気通信番号（附則第二条により指定されたものとみなされる電気通信番号を除く。）は、当分の間、当該電気通信役務の提供のために使用できるものとする。"}, "第八条": {"text": "第八条\n\n　端末設備を識別するための電気通信番号（電気通信回線設備に接続する端末設備を識別するための電気通信番号を規定する国際電気通信連合条約に基づく勧告に準拠したものに限る。）は、別表第一第四号に定めるものとする。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に指定されている電気通信番号については、この省令による改正後の電気通信番号規則（以下この条において「新番号規則」という。）の規定により指定されたものとみなす。"}, "第九条": {"text": "第九条\n\n　端末系伝送路設備（第十二条に規定するものを除く。）を識別するための電気通信番号（第十条の電気通信番号を除く。）は、次のとおりとする。\n一\n\n　固定端末系伝送路設備（その一端が特定の場所に設置される利用者の電気通信設備に接続される伝送路設備であって、次号に規定するものを除く。）及び無線呼出しの役務に係る端末系伝送路設備（第五号の端末系伝送路設備を除く。）を識別するための電気通信番号は、総務大臣が市町村等の区域を勘案して別に告示する電気通信番号とする。ただし、固定端末系伝送路設備において、別に告示する電気通信番号によることが著しく困難であると総務大臣が認めるときは、他の電気通信番号とすることができる。\n\n二\n\n　第五条第二項に規定する電気通信事業者の電気通信設備にその一端が接続される端末系伝送路設備であって他の一端が当該電気通信事業者の利用者（電気通信事業者を除く。次条において同じ。）の使用に係る端末設備に接続されるものを識別するための電気通信番号は、別表第一第五号に定めるものとする。\n\n三\n\n　携帯電話又はＰＨＳに係る端末系伝送路設備を識別するための電気通信番号は、別表第一第六号に定めるものとする。\n\n四\n\n　無線呼出しの役務（当該役務に係る料金を発信側の者が負担するものに限る。）に係る端末系伝送路設備を識別するための電気通信番号は、別表第一第七号に定めるものとする。\n\n五\n\n　人工衛星を介して二以上の国において提供する移動電気通信役務（当該役務の提供に係る電気通信回線設備を識別するために用いる番号が国際電気通信連合条約に基づく勧告に準拠したものに限る。）に係る端末系伝送路設備を識別するための電気通信番号は、別表第一第八号に定めるものとする。", "２": {"text": "２\n\n　前項第三号に規定する電気通信番号は、電気通信事業者が利用者からの随時の請求により特定される端末系伝送路設備（前項第一号に規定する電気通信番号により識別される固定端末系伝送路設備又は次条第一項第二号に規定する電気通信番号により識別される音声伝送役務に係る端末系伝送路設備に限る。）を介して提供する電気通信役務を識別するために用いることができる。"}}, "第七条": {"text": "第七条\n\n　信号用伝送装置（国際電気通信連合条約に基づく勧告に準拠した信号用中継交換機を用いる共通線信号方式に基づくものに限る。）を識別するための電気通信番号は、別表第一第三号に定めるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　この規則の規定により総務大臣に提出する書類は、電気通信事業者の業務区域（その業務区域が二以上の総合通信局（沖縄総合通信事務所を含む。）の管轄区域にわたる場合は、その主たる区域）を管轄する総合通信局長（沖縄総合通信事務所長を含む。）を経由して提出することができる。"}, "第十六条": {"text": "第十六条\n\n　総務大臣は、前条の申請があった場合において、当該申請に係る電気通信役務の提供に必要な電気通信番号が電気通信番号計画に基づき使用可能であると認めるときは、当該電気通信役務に係る需要に応じるために必要な数の電気通信番号を指定し、電気通信番号指定証を交付する。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に指定されているこの省令による改正前の電気通信番号規則第九条第一項第四号に規定する電気通信番号については、この省令による改正後の電気通信番号規則第九条第一項第三号に規定する電気通信番号として指定されたものとみなす。"}, "第十七条": {"text": "第十七条\n\n　総務大臣は、電気通信番号計画を変更するときは、変更前の電気通信番号計画に基づき指定した電気通信番号を変更することができる。", "２": {"text": "２\n\n　前項の電気通信番号の変更のうち第九条第一項第一号及び第十条第一項第三号に係る電気通信番号の変更は、電気通信番号計画の変更の内容の告示をもって行うものとする。"}}, "第十九条": {"text": "第十九条\n\n　総務大臣は、次の各号のいずれかに該当する場合は、相当の期間を定めて、第十六条の指定を取り消すことができる。\n一\n\n　この省令の規定に違反したとき。\n\n二\n\n　別表第二又は別表第三に規定する要件を満たさなくなったとき。", "２": {"text": "２\n\n　前項の規定により第十六条の指定を取り消された電気通信事業者は、遅滞なく、総務大臣に電気通信番号指定証を返納しなければならない。"}, "第二十条": {"text": "第二十条\n\n\n　第九条第一項第三号に規定する電気通信番号の指定を受けた電気通信事業者は、当該電気通信番号（電波法施行規則\n（昭和二十五年電波監理委員会規則第十四号）第四条第一項第二十号の八\nに規定する携帯移動地球局に係る端末系伝送路設備又は提供する役務がデータ伝送役務のみである端末系伝送路設備を識別するためのものを除く。）について、次の各号に掲げる措置を講じなければならない。\n一\n\n　当該指定を受けた電気通信事業者又は当該指定を受けた電気通信事業者から卸電気通信役務の提供を受ける電気通信事業者（以下この条において「卸先電気通信事業者」という。）の電気通信役務の提供を受ける者が、その者に係る端末系伝送路設備を識別するための電気通信番号を変更することなく携帯電話又はＰＨＳの役務の提供を受ける電気通信事業者を他の電気通信事業者（卸先電気通信事業者を除く。）に変更できるようにするための措置\n\n二\n\n　他の電気通信事業者（卸先電気通信事業者を除く。）の電気通信役務の提供を受ける者が、その者に係る端末系伝送路設備を識別するための電気通信番号を変更することなく携帯電話又はＰＨＳの役務の提供を受ける電気通信事業者を当該指定を受けた電気通信事業者又は卸先電気通信事業者に変更できるようにするための措置\n\n三\n\n　当該指定を受けた電気通信事業者又は卸先電気通信事業者の電気通信役務の提供を受ける者が、その者に係る端末系伝送路設備を識別するための電気通信番号を変更することなく携帯電話又はＰＨＳの役務の提供を受ける電気通信事業者を、当該指定を受けた電気通信事業者と卸先電気通信事業者との間及び卸先電気通信事業者間で変更できるようにするための措置"}}, "第十条": {"text": "第十条\n\n　電気通信役務の種類又は内容を識別するための電気通信番号は、次のとおりとする。\n一\n\n　電気通信事業者が利用者からの随時の請求により特定される端末系伝送路設備を介して提供する電気通信役務（前条第一項第一号に規定する電気通信番号により識別される固定端末系伝送路設備、同項第三号に規定する電気通信番号により識別される携帯電話若しくはＰＨＳに係る端末系伝送路設備又は次号に規定する電気通信番号により識別される音声伝送役務に係る端末系伝送路設備を組み合わせて提供するもの（同一の種類の設備を組み合わせて提供するものを含む。）に限る。）を識別するための電気通信番号は、別表第一第九号に定めるものとする。\n\n二\n\n　端末系伝送路設備（無線呼出しの役務に係るものを除く。）から利用者の使用に係る端末設備等（インターネットプロトコルを使用してパケット交換網に接続されるものに限る。）に提供される音声伝送役務を識別するための電気通信番号は、別表第一第十号に定めるものとする。\n\n三\n\n　電気通信事業者が付加的な機能を用いて提供する電気通信役務の内容を識別するための電気通信番号は、総務大臣が別に告示する電気通信番号とする。", "２": {"text": "２\n\n　前項第二号に規定する電気通信番号は、電気通信事業者が利用者からの随時の請求により特定される端末系伝送路設備（前条第一項第一号に規定する電気通信番号により識別される固定端末系伝送路設備又は同項第三号に規定する電気通信番号により識別される携帯電話若しくはＰＨＳに係る端末系伝送路設備に限る。）を介して提供する電気通信役務を識別するために用いることができる。"}}, "第十四条": {"text": "第十四条\n\n　プレフィックス（特定の電気通信番号に前置する電気通信番号をいう。）は、次のとおりとする。\n一\n\n　国際プレフィックス（国際電気通信連合条約に基づく勧告に規定する国番号から始まる電気通信番号に前置する電気通信番号）は、〇一〇とする。\n\n二\n\n　国内プレフィックス（第九条第一項（第五号を除く。）又は第十条第一項第一号若しくは第二号に定める電気通信番号又は総務大臣が別に告示する電気通信番号に前置する電気通信番号）は、〇とする。"}, "第五条": {"text": "第五条\n\n　法第四十一条第一項に規定する電気通信設備を設置する電気通信事業者の設置する電気通信回線設備（第七条の信号用伝送装置並びに第九条及び第十二条の端末系伝送路設備を除く。）を識別するための電気通信番号（第十条及び第十三条の電気通信番号を除く。）は、別表第一第一号に定めるものとする。ただし、利用者の利便性の確保の観点から総務大臣が特に必要と認めるときは、他の方法によることができる。", "２": {"text": "２\n\n　前項に規定する電気通信事業者以外の電気通信事業者の電気通信設備（中継系伝送路設備及びこれを用いて相互に接続される当該電気通信事業者の設置する電気通信設備の総体をいう。第九条第一項第二号において同じ。）を識別するための電気通信番号は、別表第一第二号に定めるものとする。"}, "第六条": {"text": "第六条\n\n\n　削除"}}, "第十五条": {"text": "第十五条\n\n　電気通信番号の指定を受けようとする電気通信事業者は、様式第一の申請書を総務大臣に提出しなければならない。", "３": {"text": "３\n\n　次に掲げる場合にあっては、様式第二により、別表第三に規定する要件を確認できる事項をあらかじめ総務大臣に届け出なければならない。ただし、電気通信番号の指定の申請の際に申請書に前項第七号に掲げる事項を記載した場合は、この限りでない。\n一\n\n　第九条第一項第三号に規定する電気通信番号の指定を受けた電気通信事業者が、当該電気通信番号を同条第二項に規定する電気通信役務を識別するために用いようとする場合\n\n二\n\n　第十条第一項第二号に規定する電気通信番号の指定を受けた電気通信事業者が、当該電気通信番号を同条第二項に規定する電気通信役務を識別するために用いようとする場合"}, "２": {"text": "２\n\n　前項の申請書には、次の各号に掲げる事項を記載しなければならない。\n一\n\n　電気通信番号を必要とする理由\n\n二\n\n　必要とする電気通信番号の数及びその根拠となる需要の見込み\n\n三\n\n　必要とする電気通信番号の数に係る電気通信役務の提供の計画\n\n四\n\n　電気通信番号を管理する方法\n\n五\n\n　ネットワーク構成図（他の電気通信事業者との分界点その他電気通信番号を使用する場合に必要な電気通信設備を明示したものをいう。）\n\n六\n\n　別表第二に規定する要件を確認できる事項（第十一条に規定する電気通信番号の指定を受けようとする場合を除く。）\n\n七\n\n　別表第三に規定する要件を確認できる事項（第九条第二項又は第十条第二項に規定する電気通信役務を識別するために電気通信番号を用いようとする場合に限る。）\n\n八\n\n　前各号に掲げるもののほか、電気通信番号の指定のため特に必要な事項"}, "４": {"text": "４\n\n　第二項各号に掲げる事項又は前項の規定により届け出た事項について変更する場合は、様式第三により、あらかじめ総務大臣に届け出なければならない。ただし、別表第四に規定する軽微な変更については、この限りでない。"}}, "第二十二条": {"text": "第二十二条\n\n　この規則の規定により総務大臣に提出する書類は、これらの書類の記載事項を記録した総務大臣が別に告示する電磁的方法（電子的方法、磁気的方法その他の人の知覚によつては認識することができない方法をいう。以下同じ。）による記録に係る記録媒体により提出することができる。", "２": {"text": "２\n\n　前項により電磁的方法による記録に係る記録媒体により提出する場合には、申請者の氏名及び住所並びに申請の年月日を記載した書類を添付しなければならない。"}}, "第十二条": {"text": "第十二条\n\n　データ通信設備（国際電気通信連合条約に基づく勧告に準拠したパケット交換によるデータ通信に係るものに限る。）に係る端末系伝送路設備を識別するための電気通信番号は、別表第一第十一号に定めるものとする。"}, "第一条": {"text": "第一条\n　この省令は、平成二十六年四月一日から施行する。ただし、電気通信番号規則第二十条の改正規定は、平成二十六年十月一日から施行する。"}, "附則 ２": {"text": "２\n　この省令による改正後の電気通信番号規則第二十条の規定は、この省令の施行の際現に新規の契約の締結を停止し、又は停止する旨が明らかにされている電気通信役務について、利用者がその提供を受けるために電気通信事業者を変更する場合については、適用しない。"}, "第十八条": {"text": "第十八条\n\n　第十六条の規定に基づき電気通信番号の指定を受けた者は、第十五条第二項第三号に掲げる電気通信役務の提供の計画に従って当該電気通信番号を使用しないとき又は当該電気通信番号の使用を廃止したときは、その旨を様式第四の届出書により、遅滞なく、総務大臣に届け出なければならない。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　前項の電気通信番号の指定を受けている電気通信事業者が、前項の期間内に新番号規則別表第二の七の項要件欄中三又は八の項要件欄中三に掲げる要件を確認できる事項を記載した書類を総務大臣に提出したときは、当該電気通信番号は、新番号規則の規定により指定されたものとみなす。"}, "第十一条": {"text": "第十一条\n\n　緊急通報に関する電気通信番号は、次のとおりとする。\n一\n\n　警察機関への通報については、一一〇とする。\n\n二\n\n　海上保安機関への通報については、一一八とする。\n\n三\n\n　消防機関への通報については、一一九とする。"}, "第三条": {"text": "第三条\n　この省令の施行の日から平成十年十二月三十一日までの間は、第九条第三号中「別表第一第六号」とあるのは「別表第一第六号又は別表第二第一号」と、第九条第四号中「別表第一第七号」とあるのは「別表第一第七号又は別表第二第二号」とする。"}}}