{"number": "平成二十年六月十八日法律第七十九号", "name": "青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律", "provision": {"第三条": {"text": "第三条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n\n　国及び地方公共団体は、青少年がインターネットを適切に活用する能力を習得することができるよう、学校教育、社会教育及び家庭教育におけるインターネットの適切な利用に関する教育の推進に必要な施策を講ずるものとする。", "２": {"text": "２\n\n　国及び地方公共団体は、青少年のインターネットを適切に活用する能力の習得のための効果的な手法の開発及び普及を促進するため、研究の支援、情報の収集及び提供その他の必要な施策を講ずるものとする。"}}, "第四条": {"text": "第四条\n　前条の規定による改正前の青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律（以下この条において「旧法」という。）第八条第一項に規定するインターネット青少年有害情報対策・環境整備推進会議が旧法第十二条第一項の規定により作成した同項の基本計画は、この法律の施行後は、本部が前条の規定による改正後の青少年が安全に安心してインターネットを利用できる環境の整備等に関する法律第十二条第一項の規定により作成した同項の基本計画とみなす。"}, "第二十八条": {"text": "第二十八条\n\n　総務大臣及び経済産業大臣は、次に掲げる場合には、その旨を官報に公示しなければならない。\n一\n\n　登録をしたとき。\n\n二\n\n　第二十四条第六項の規定による届出があったとき。\n\n三\n\n　第二十五条第一項の規定による届出があったとき。\n\n四\n\n　第二十六条の規定により登録を取り消したとき。", "２": {"text": "２\n\n　総務大臣及び経済産業大臣は、前項の規定による公示をしたときは、当該公示の日付及び内容をインターネットの利用その他の方法により公表するものとする。"}}, "第二十四条": {"text": "第二十四条\n\n　青少年有害情報フィルタリングソフトウェアの性能の向上及び利用の普及を目的として、次に掲げるいずれかの業務（以下「フィルタリング推進業務」という。）を行う者は、総務大臣及び経済産業大臣の登録を受けることができる。\n一\n\n　青少年有害情報フィルタリングソフトウェア及び青少年有害情報フィルタリングサービスに関する調査研究並びにその普及及び啓発を行うこと。\n\n二\n\n　青少年有害情報フィルタリングソフトウェアの技術開発の推進を行うこと。", "３": {"text": "３\n\n　次の各号のいずれかに該当する者は、登録を受けることができない。\n一\n\n　第二十六条の規定により登録を取り消され、その取消しの日から起算して二年を経過しない者\n\n二\n\n　法人で、その役員のうちに前号に該当する者があるもの"}, "２": {"text": "２\n\n　前項の登録（以下単に「登録」という。）を受けようとする者は、総務省令及び経済産業省令で定めるところにより、総務大臣及び経済産業大臣に申請をしなければならない。"}, "５": {"text": "５\n\n　登録は、フィルタリング推進機関登録簿に次に掲げる事項を記載してするものとする。\n一\n\n　登録年月日及び登録番号\n\n二\n\n　登録を受けた者（以下「フィルタリング推進機関」という。）の氏名又は名称及び住所並びに法人にあっては、その代表者の氏名\n\n三\n\n　フィルタリング推進機関がフィルタリング推進業務を行う事務所の所在地"}, "６": {"text": "６\n\n　フィルタリング推進機関は、前項第二号又は第三号に掲げる事項を変更しようとするときは、総務省令及び経済産業省令で定めるところにより、その旨を総務大臣及び経済産業大臣に届け出なければならない。"}, "４": {"text": "４\n\n　総務大臣及び経済産業大臣は、第二項の申請をした者が次に掲げる要件のすべてに適合しているときは、登録をしなければならない。\n一\n\n　インターネットの利用を可能とする機能を有する機器を有し、かつ、次のいずれかに該当する者がフィルタリング推進業務を行うものであること。イ　一年以上青少年有害情報フィルタリングソフトウェアの開発又は青少年有害情報フィルタリングサービスに関する実務に従事した経験を有する者\nロ　イに掲げる者と同等以上の能力を有する者\n\n二\n\n　フィルタリング推進業務を適正に行うために次に掲げる措置がとられていること。イ　フィルタリング推進業務を適正に行うための管理者を置くこと。\nロ　フィルタリング推進業務の管理及び適正な実施の確保に関する文書が作成されていること。"}}, "第五条": {"text": "第五条\n\n　青少年のインターネットの利用に関係する事業を行う者は、その事業の特性に応じ、青少年がインターネットを利用して青少年有害情報の閲覧をする機会をできるだけ少なくするための措置を講ずるとともに、青少年のインターネットを適切に活用する能力の習得に資するための措置を講ずるよう努めるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　この節に規定するもののほか、フィルタリング推進機関及びフィルタリング推進業務に関し必要な事項は、総務省令及び経済産業省令で定める。", "第三十条": {"text": "第三十条\n\n\n　国及び地方公共団体は、次に掲げる民間団体又は事業者に対し必要な支援に努めるものとする。\n一\n\n　フィルタリング推進機関\n\n二\n\n　青少年有害情報フィルタリングソフトウェアの性能に関する指針の作成を行う民間団体\n\n三\n\n　青少年有害情報フィルタリングソフトウェアを開発し又は提供する事業者及び青少年有害情報フィルタリングサービスを提供する事業者\n\n四\n\n　青少年がインターネットを適切に活用する能力を習得するための活動を行う民間団体\n\n五\n\n　青少年有害情報に係る通報を受理し、特定サーバー管理者に対し措置を講ずるよう要請する活動を行う民間団体\n\n六\n\n　青少年有害情報フィルタリングソフトウェアにより閲覧を制限する必要がないものに関する情報を収集し、これを青少年有害情報フィルタリングソフトウェアを開発する事業者その他の関係者に提供する活動を行う民間団体\n\n七\n\n　青少年閲覧防止措置、青少年による閲覧の制限を行う情報の更新その他の青少年が安全に安心してインターネットを利用できる環境の整備に関し講ぜられた措置に関する民事上の紛争について、訴訟手続によらずに解決をしようとする当事者のために公正な第三者としてその解決を図るための活動を行う民間団体\n\n八\n\n　その他関係する活動を行う民間団体"}}, "第七条": {"text": "第七条\n\n　国及び地方公共団体は、青少年が安全に安心してインターネットを利用できるようにするための施策を講ずるに当たり、関係機関、青少年のインターネットの利用に関係する事業を行う者及び関係する活動を行う民間団体相互間の連携協力体制の整備に努めるものとする。", "第九条": {"text": "第九条\n\n\n　削除"}, "２": {"text": "２\n\n　基本計画は、次に掲げる事項について定めるものとする。\n一\n\n　青少年が安全に安心してインターネットを利用できるようにするための施策についての基本的な方針\n\n二\n\n　インターネットの適切な利用に関する教育及び啓発活動の推進に係る施策に関する事項\n\n三\n\n　青少年有害情報フィルタリングソフトウェアの性能の向上及び利用の普及等に係る施策に関する事項\n\n四\n\n　青少年のインターネットの適切な利用に関する活動を行う民間団体等の支援その他青少年が安全に安心してインターネットを利用できるようにするための施策に関する重要事項"}, "第十条": {"text": "第十条\n\n\n　削除"}, "第八条": {"text": "第八条\n\n\n　削除"}, "３": {"text": "３\n\n　本部は、第一項の規定により基本計画を定めたときは、遅滞なく、基本計画を公表しなければならない。"}, "第十一条": {"text": "第十一条\n\n\n　削除"}, "第十二条": {"text": "第十二条\n\n\n　子ども・若者育成支援推進法（平成二十一年法律第七十一号）第二十六条に規定する子ども・若者育成支援推進本部（第三項において「本部」という。）は、青少年が安全に安心してインターネットを利用できるようにするための施策に関する基本的な計画（以下「基本計画」という。）を定め、及びその実施を推進するものとする。"}, "４": {"text": "４\n\n　前項の規定は、基本計画の変更について準用する。"}}, "第二十一条": {"text": "第二十一条\n\n　特定サーバー管理者は、その管理する特定サーバーを利用して他人により青少年有害情報の発信が行われたことを知ったとき又は自ら青少年有害情報の発信を行おうとするときは、当該青少年有害情報について、インターネットを利用して青少年による閲覧ができないようにするための措置（以下「青少年閲覧防止措置」という。）をとるよう努めなければならない。"}, "第十六条": {"text": "第十六条\n\n　青少年のインターネットの利用に関係する事業を行う者その他の関係者は、その事業等の特性に応じ、インターネットを利用する際における青少年のインターネットを適切に活用する能力の習得のための学習の機会の提供、青少年有害情報フィルタリングソフトウェアの利用の普及のための活動その他の啓発活動を行うよう努めるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n\n　携帯電話インターネット接続役務提供事業者は、携帯電話インターネット接続役務を提供する契約の相手方又は携帯電話端末若しくはＰＨＳ端末の使用者が青少年である場合には、青少年有害情報フィルタリングサービスの利用を条件として、携帯電話インターネット接続役務を提供しなければならない。ただし、その青少年の保護者が、青少年有害情報フィルタリングサービスを利用しない旨の申出をした場合は、この限りでない。", "２": {"text": "２\n\n　携帯電話端末又はＰＨＳ端末をその保護する青少年に使用させるために携帯電話インターネット接続役務の提供を受ける契約を締結しようとする保護者は、当該契約の締結に当たり、携帯電話インターネット接続役務提供事業者に対しその旨を申し出なければならない。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第十四条": {"text": "第十四条\n\n　国及び地方公共団体は、家庭において青少年によりインターネットが利用される場合における青少年有害情報フィルタリングソフトウェアの利用の普及を図るため、必要な施策を講ずるものとする。"}, "第二十二条": {"text": "第二十二条\n\n　特定サーバー管理者は、その管理する特定サーバーを利用して発信が行われた青少年有害情報について、国民からの連絡を受け付けるための体制を整備するよう努めなければならない。"}, "第十五条": {"text": "第十五条\n\n　前二条に定めるもののほか、国及び地方公共団体は、青少年の健全な成長に資するため、青少年有害情報フィルタリングソフトウェアによる青少年有害情報の閲覧の制限等のインターネットの適切な利用に関する事項について、広報その他の啓発活動を行うものとする。"}, "第二十三条": {"text": "第二十三条\n\n　特定サーバー管理者は、青少年閲覧防止措置をとったときは、当該青少年閲覧防止措置に関する記録を作成し、これを保存するよう努めなければならない。"}, "第二十条": {"text": "第二十条\n\n　青少年有害情報フィルタリングソフトウェアを開発する事業者及び青少年有害情報フィルタリングサービスを提供する事業者は、青少年有害情報であって閲覧が制限されないものをできるだけ少なくするとともに、次に掲げる事項に配慮して青少年有害情報フィルタリングソフトウェアを開発し、又は青少年有害情報フィルタリングサービスを提供するよう努めなければならない。\n一\n\n　閲覧の制限を行う情報を、青少年の発達段階及び利用者の選択に応じ、きめ細かく設定できるようにすること。\n\n二\n\n　閲覧の制限を行う必要がない情報について閲覧の制限が行われることをできるだけ少なくすること。", "２": {"text": "２\n\n　前項に定めるもののほか、青少年有害情報フィルタリングソフトウェアを開発する事業者及び青少年有害情報フィルタリングサービスを提供する事業者は、その開発する青少年有害情報フィルタリングソフトウェア又はその提供する青少年有害情報フィルタリングサービスについて、その性能及び利便性の向上に努めなければならない。"}}, "第二十五条": {"text": "第二十五条\n\n　フィルタリング推進機関は、フィルタリング推進業務を休止し、又は廃止したときは、総務省令及び経済産業省令で定めるところにより、その旨を総務大臣及び経済産業大臣に届け出なければならない。", "２": {"text": "２\n\n　前項の規定によりフィルタリング推進業務を廃止した旨の届出があったときは、当該フィルタリング推進機関に係る登録は、その効力を失う。"}}, "第二十六条": {"text": "第二十六条\n\n　総務大臣及び経済産業大臣は、フィルタリング推進機関が次の各号のいずれかに該当するときは、登録を取り消すことができる。\n一\n\n　第二十四条第三項第二号に該当するに至ったとき。\n\n二\n\n　第二十四条第四項各号のいずれかに適合しなくなったと認めるとき。\n\n三\n\n　第二十四条第六項又は前条第一項の規定に違反したとき。\n\n四\n\n　不正の手段により登録を受けたとき。\n\n五\n\n　次条の規定による報告若しくは資料の提出をせず、又は虚偽の報告若しくは資料の提出をしたとき。"}, "第十八条": {"text": "第十八条\n\n　インターネット接続役務提供事業者は、インターネット接続役務の提供を受ける者から求められたときは、青少年有害情報フィルタリングソフトウェア又は青少年有害情報フィルタリングサービスを提供しなければならない。ただし、青少年による青少年有害情報の閲覧に及ぼす影響が軽微な場合として政令で定める場合は、この限りでない。"}, "第二十七条": {"text": "第二十七条\n\n　総務大臣及び経済産業大臣は、フィルタリング推進業務の適正な運営を確保するために必要な限度において、フィルタリング推進機関に対し、その業務の状況に関し報告又は資料の提出を求めることができる。"}, "第三十一条": {"text": "第三十一条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置を定めることができる。"}, "第十九条": {"text": "第十九条\n\n　インターネットと接続する機能を有する機器であって青少年により使用されるもの（携帯電話端末及びＰＨＳ端末を除く。）を製造する事業者は、青少年有害情報フィルタリングソフトウェアを組み込むことその他の方法により青少年有害情報フィルタリングソフトウェア又は青少年有害情報フィルタリングサービスの利用を容易にする措置を講じた上で、当該機器を販売しなければならない。ただし、青少年による青少年有害情報の閲覧に及ぼす影響が軽微な場合として政令で定める場合は、この限りでない。"}, "第六条": {"text": "第六条\n\n　保護者は、インターネットにおいて青少年有害情報が多く流通していることを認識し、自らの教育方針及び青少年の発達段階に応じ、その保護する青少年について、インターネットの利用の状況を適切に把握するとともに、青少年有害情報フィルタリングソフトウェアの利用その他の方法によりインターネットの利用を適切に管理し、及びその青少年のインターネットを適切に活用する能力の習得の促進に努めるものとする。", "２": {"text": "２\n\n　保護者は、携帯電話端末及びＰＨＳ端末からのインターネットの利用が不適切に行われた場合には、青少年の売春、犯罪の被害、いじめ等様々な問題が生じることに特に留意するものとする。"}}}}