{"number": "昭和二十四年五月三十一日法律第百四十号", "name": "司法試験法", "provision": {"第三条": {"text": "第三条\n　この法律の施行前に、第一条の規定による改正前の司法試験法の規定に基づいて司法試験管理委員会がした処分その他の行為は、この法律の施行後は、同条の規定による改正後の司法試験法の相当規定に基づいて司法試験委員会がした処分その他の行為とみなす。"}, "第四条": {"text": "第四条\n　司法試験委員会は、この法律の施行前に行われた司法試験を不正の手段によって受けた者又は第一条の規定による改正前の司法試験法若しくは同法に基づく司法試験管理委員会規則に違反した者に対しては、司法試験管理委員会がした合格の決定を取り消すことができる。"}, "附則 ３": {"text": "３\n　前項に規定するもののほか、新法第四条第一項第一号の受験資格に基づいて新司法試験を受けた者については、当該新司法試験の受験前の旧司法試験等の受験及び当該新司法試験の受験後の旧司法試験の第二次試験の受験を、当該受験資格に基づく新司法試験の受験とみなして、同条の規定を適用する。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "附則 ２": {"text": "２\n　新法第四条第一項第一号の受験資格（同号に規定する法科大学院課程の修了をいう。以下この条において同じ。）に基づいて新司法試験を受けようとする者が、その受験前に旧法の規定による司法試験の第二次試験又は旧司法試験の第二次試験の受験（当該新司法試験の受験に係る受験資格を得る前の受験については、当該受験資格を得た日前二年間のものに限る。以下この条において「旧司法試験等の受験」という。）をしているときは、その旧司法試験等の受験（次項の規定により他の受験資格に基づく新司法試験の受験とみなされたものを除く。）を、当該受験資格に基づいて既にした新司法試験の受験とみなして、新法第四条第一項の規定を適用する。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に効力を有する司法試験管理委員会規則であって第一条の規定による改正前の司法試験法第四条第一項第四号及び第六条第四項の規定に基づくものは、この法律の施行後は、第一条の規定による改正後の司法試験法の相当規定に基づく法務省令としての効力を有するものとする。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第十三条": {"text": "第十三条\n\n　委員会は、委員七人をもつて組織する。", "２": {"text": "２\n\n　委員は、裁判官、検察官、弁護士及び学識経験を有する者のうちから、法務大臣が任命する。"}, "３": {"text": "３\n\n　委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。"}, "４": {"text": "４\n\n　委員は、再任されることができる。"}, "５": {"text": "５\n\n　委員は、非常勤とする。"}}, "第六条": {"text": "第六条\n　法務大臣は、第二条の規定による改正後の司法試験法（以下「新法」という。）第三条第二項第四号又は第三項の法務省令を制定しようとするときは、第二条の規定の施行の日前においても、司法試験委員会の意見を聴くことができる。"}, "第八条": {"text": "第八条\n　平成十八年から平成二十三年までの各年においては、法務省令で定める手続に従い、あらかじめ選択して出願するところにより、新司法試験又は旧司法試験のいずれか一方のみを受けることができる。"}, "第十七条": {"text": "第十七条\n\n　この法律に定めるもののほか、司法試験及び予備試験の実施に関し必要な事項は、法務省令で定める。"}, "第十四条": {"text": "第十四条\n\n　委員長は、委員の互選に基づき、法務大臣が任命する。", "２": {"text": "２\n\n　委員長は、委員会の会務を総理し、委員会を代表する。"}, "３": {"text": "３\n\n　委員会は、あらかじめ、委員のうちから、委員長に故障のある場合に委員長を代理する者を定めておかなければならない。"}}, "附則 １": {"text": "１\n　この法律は、平成三年七月一日から施行する。"}, "第九条": {"text": "第九条\n　新法第五条に規定する予備試験は、新法第七条の規定にかかわらず、平成二十三年から行うものとする。"}, "第七条": {"text": "第七条\n　司法試験委員会は、平成十八年から平成二十三年までの間においては、新司法試験を行うほか、従前の司法試験（平成二十三年においては、平成二十二年の第二次試験の筆記試験に合格した者に対する口述試験に限る。）を行うものとする。この場合において、第二条の規定による改正前の司法試験法（以下「旧法」という。）第二条から第六条の二まで及び附則第二項の規定（これらの規定に基づく法務省令の規定を含む。）は、第二条の規定の施行後も、なおその効力を有する。"}, "第十二条": {"text": "第十二条\n\n　法務省に、司法試験委員会（以下この章において「委員会」という。）を置く。", "２": {"text": "２\n\n　委員会は、次に掲げる事務をつかさどる。\n一\n\n　司法試験及び予備試験を行うこと。\n\n二\n\n　法務大臣の諮問に応じ、司法試験及び予備試験の実施に関する重要事項について調査審議すること。\n\n三\n\n　司法試験及び予備試験の実施に関する重要事項に関し、法務大臣に意見を述べること。\n\n四\n\n　その他法律によりその権限に属させられた事項を処理すること。"}, "３": {"text": "３\n\n　委員会は、その所掌事務を行うため必要があると認めるときは、関係行政機関又は関係のある公私の団体に対し、必要な資料の提供その他の協力を求めることができる。"}}, "第十六条": {"text": "第十六条\n\n　第十二条から前条までに定めるもののほか、委員会の委員、司法試験考査委員及び予備試験考査委員に関する事項その他委員会に関し必要な事項は、政令で定める。"}, "第十一条": {"text": "第十一条\n\n　司法試験又は予備試験を受けようとする者は、それぞれ実費を勘案して政令で定める額の受験手数料を納付しなければならない。", "２": {"text": "２\n\n　前項の規定により納付した受験手数料は、当該試験を受けなかつた場合においても返還しない。"}}, "第五条": {"text": "第五条\n　この法律の施行後に行われる沖縄の弁護士資格者等に対する本邦の弁護士資格等の付与に関する特別措置法（昭和四十五年法律第三十三号）第四条第三項の規定による合格の決定の取消しについては、同項中「司法試験管理委員会」とあるのは、「司法試験委員会」とする。"}, "附則 ５": {"text": "５\n　この法律の施行の際現に司法試験考査委員である者は、この法律の施行の日に、第一条の規定による改正後の司法試験法第十五条の規定により、司法試験考査委員として任命されたものとみなす。"}, "附則 ４": {"text": "４\n　前項に定めるもののほか、この法律の施行の際現に法令の規定により司法試験管理委員会又はその委員長に対してされている請求その他の行為は、この法律の施行後は、当該法令の相当規定により法務大臣に対してされた請求その他の行為とみなす。"}, "第十五条": {"text": "第十五条\n\n　委員会に、司法試験における問題の作成及び採点並びに合格者の判定を行わせるため司法試験考査委員を置き、予備試験における問題の作成及び採点並びに合格者の判定を行わせるため司法試験予備試験考査委員（以下この条及び次条において「予備試験考査委員」という。）を置く。", "２": {"text": "２\n\n　司法試験考査委員及び予備試験考査委員は、委員会の推薦に基づき、当該試験を行うについて必要な学識経験を有する者のうちから、法務大臣が試験ごとに任命する。"}, "３": {"text": "３\n\n　司法試験考査委員及び予備試験考査委員は、非常勤とする。"}}, "第十条": {"text": "第十条\n　旧法の規定による司法試験の第二次試験又は旧司法試験の第二次試験に合格した者は、新司法試験に合格した者とみなす。"}}}