{"number": "平成十四年十二月六日法律第百三十九号", "name": "法科大学院の教育と司法試験等との連携等に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第五条": {"text": "第五条\n\n　文部科学大臣は、法科大学院の教育課程、教員組織その他教育研究活動の状況（以下単に「教育研究活動の状況」という。）についての評価を行う者の認証の基準に係る学校教育法第百十条第三項\nに規定する細目を定めるときは、その者の定める法科大学院に係る同法第百九条第四項\nに規定する大学評価基準（以下この条において「法科大学院評価基準」という。）の内容が法曹養成の基本理念（これを踏まえて定められる法科大学院に係る同法第三条\nに規定する設置基準を含む。）を踏まえたものとなるように意を用いなければならない。", "２": {"text": "２\n\n　学校教育法第百九条第二項\nに規定する認証評価機関（以下この条において単に「認証評価機関」という。）が行う法科大学院の教育研究活動の状況についての同条第三項の規定による認証評価（第四項において単に「認証評価」という。）においては、当該法科大学院の教育研究活動の状況が法科大学院評価基準に適合しているか否かの認定をしなければならない。"}, "３": {"text": "３\n\n　大学は、その設置する法科大学院の教育研究活動の状況について法科大学院評価基準に適合している旨の認証評価機関の認定（第五項において「適格認定」という。）を受けるよう、その教育研究水準の向上に努めなければならない。"}, "４": {"text": "４\n\n　文部科学大臣は、法科大学院の教育研究活動の状況について認証評価を行った認証評価機関から学校教育法第百十条第四項\nの規定によりその結果の報告を受けたときは、遅滞なく、これを法務大臣に通知するものとする。"}, "５": {"text": "５\n\n　文部科学大臣は、大学がその設置する法科大学院の教育研究活動の状況について適格認定を受けられなかったときは、当該大学に対し、当該法科大学院の教育研究活動の状況について、報告又は資料の提出を求めるものとする。"}}, "第三条": {"text": "第三条\n\n　国は、前条の基本理念（以下「法曹養成の基本理念」という。）にのっとり、法科大学院における教育の充実並びに法科大学院における教育と司法試験及び司法修習生の修習との有機的連携を図る責務を有する。", "２": {"text": "２\n\n　国は、法曹の養成が国の機関、大学その他の法曹の養成に関係する機関の密接な連携の下に行われることを確保するため、これらの機関の相互の協力の強化に必要な施策を講ずるものとする。"}, "３": {"text": "３\n\n　国は、法科大学院において将来の法曹としての実務に必要な学識及びその応用能力並びに法律に関する実務の基礎的素養を涵養するための教育が行われることを確保するため、法科大学院における法曹である教員の確保及び教員の教育上の能力の向上のために必要な施策を講ずるとともに、関係する審議会等における調査審議に法曹である委員を参画させるものとする。"}, "４": {"text": "４\n\n　国は、法科大学院における教育に関する施策を策定し、及びこれを実施するに当たっては、大学における教育の特性に配慮しなければならない。"}, "５": {"text": "５\n\n　政府は、法曹養成の基本理念にのっとり、法曹の養成のための施策を実施するため必要な法制上又は財政上の措置その他の措置を講じなければならない。"}}, "第六条": {"text": "第六条\n\n　法務大臣及び文部科学大臣は、法科大学院における教育の充実及び法科大学院における教育と司法試験との有機的連携の確保を図るため、相互に協力しなければならない。", "２": {"text": "２\n\n　文部科学大臣は、次に掲げる場合には、あらかじめ、その旨を法務大臣に通知するものとする。この場合において、法務大臣は、文部科学大臣に対し、必要な意見を述べることができる。\n一\n\n　法科大学院に係る学校教育法第三条\nに規定する設置基準を定め、又はこれを改廃しようとするとき。\n\n二\n\n　法科大学院の教育研究活動の状況についての評価を行う者の認証の基準に係る学校教育法第百十条第三項\nに規定する細目を定め、又はこれを改廃しようとするとき。\n\n三\n\n　学校教育法第百九条第二項\nの規定により法科大学院の教育研究活動の状況についての評価を行う者を認証し、又は同法第百十一条第二項\nの規定によりその認証を取り消そうとするとき。"}, "３": {"text": "３\n\n　法務大臣は、特に必要があると認めるときは、文部科学大臣に対し、法科大学院について、学校教育法第十五条第四項\nの規定による報告又は資料の提出の要求、同条第一項\nの規定による勧告、同条第二項\nの規定による命令その他の必要な措置を講ずることを求めることができる。"}, "４": {"text": "４\n\n　文部科学大臣は、法科大学院における教育と司法試験との有機的連携を確保するため、必要があると認めるときは、法務大臣に対し、協議を求めることができる。"}}, "第四条": {"text": "第四条\n\n　大学は、法曹養成の基本理念にのっとり、法科大学院における教育の充実に自主的かつ積極的に努めるものとする。"}, "第二条": {"text": "第二条\n　政府は、法科大学院における教育、司法試験及び司法修習生の修習の実施状況等を勘案し、国民の信頼に足る法曹の養成に関する制度について、学識経験を有する者等により構成される合議制の組織の意見等を踏まえつつ、裁判所法及び法科大学院の教育と司法試験等との連携等に関する法律の一部を改正する法律（平成二十四年法律第五十四号）の施行後一年以内に検討を加えて一定の結論を得た上、速やかに必要な措置を講ずるものとする。"}}}