{"number": "昭和二十二年十一月二十日法律第百三十七号", "name": "裁判官弾劾法", "provision": {"附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　この法律の施行の際改正前の裁判官弾劾法第十五条第三項の規定により最高裁判所長官から罷免の訴追をすべきことを求められている裁判官は、改正後の同項の規定により最高裁判所から罷免の訴追をすべきことを求められている裁判官とみなす。"}, "null": {"第四十四条": {"text": "第四十四条\n\n（証人等に対する罰則）\n\n　次の各号の一に該当する者は、これを十万円以下の過料に処する。\n一\n\n　弾劾裁判所から証人、鑑定人、通事又は飜訳人として召喚を受け、正当の理由がないのに出頭せず、又はその義務を尽くさない者\n\n二\n\n　弾劾裁判所から証拠物の提出を命ぜられ、正当の理由がないのに提出しない者\n\n三\n\n　弾劾裁判所の検査を拒み、又は妨げた者"}, "第二十六条": {"text": "第二十六条\n\n（審判の公開）\n\n　弾劾裁判所の対審及び裁判の宣告は、公開の法廷でこれを行う。"}, "○２": {"text": "○２\n\n　訴追委員会から証人の出頭及び証言又は記録の提出の要求を受け、正当の理由がないのに証人として出頭せず、若しくは虚偽の陳述をし、又は記録を提出せず、若しくは虚偽の記録を提出した者もまた前項と同様とする。"}, "第二十五条": {"text": "第二十五条\n\n（開廷の場所）\n\n　法廷は、弾劾裁判所でこれを開く。"}, "第三十条": {"text": "第三十条\n\n（刑事訴訟に関する法令の準用）\n\n　裁判員及び参事の除斥、忌避及び回避、法廷における審理、調書の作成並びに手続の費用については、刑事訴訟に関する法令の規定を準用する。"}, "第三条": {"text": "第三条\n\n（裁判官弾劾裁判所及び裁判官訴追委員会の所在地）\n\n　裁判官弾劾裁判所（以下弾劾裁判所という。）及び裁判官訴追委員会（以下訴追委員会という。）は、これを東京都に置く。"}, "第三十七条": {"text": "第三十七条\n\n（罷免の裁判の効果）\n\n　裁判官は、罷免の裁判の宣告により罷免される。"}, "第二条": {"text": "第二条\n\n（弾劾による罷免の事由）\n\n　弾劾により裁判官を罷免するのは、左の場合とする。\n一\n\n　職務上の義務に著しく違反し、又は職務を甚だしく怠つたとき。\n\n二\n\n　その他職務の内外を問わず、裁判官としての威信を著しく失うべき非行があつたとき。"}, "第二十二条": {"text": "第二十二条\n\n（弁護人の選任）\n\n　罷免の訴追を受けた裁判官は、何時でも弁護人を選任することができる。"}, "第十九条": {"text": "第十九条\n\n（職権の独立）\n\n　裁判員は、独立してその職権を行う。"}, "第三十六条": {"text": "第三十六条\n\n（裁判の公示）\n\n　弾劾裁判所の終局裁判は、官報に掲載してこれを公示しなければならない。"}, "第二十七条": {"text": "第二十七条\n\n（法廷の秩序維持）\n\n　裁判長は、法廷における弾劾裁判所の職務の執行を妨げ、又は不当な行状をする者に対し、退廷を命じその他法廷における秩序を維持するのに必要な事項を命じ、又は処置を執ることができる。"}, "第二十九条": {"text": "第二十九条\n\n（証拠）\n\n　弾劾裁判所は、申立により又は職権で、必要な証拠を取り調べ、又は地方裁判所にその取調を嘱託することができる。"}, "第十三条": {"text": "第十三条\n\n（訴追の猶予）\n\n　訴追委員会は、情状により訴追の必要がないと認めるときは、罷免の訴追を猶予することができる。"}, "第十六条": {"text": "第十六条\n\n（裁判員・予備員）\n\n　裁判員の員数は、衆議院議員及び参議院議員各七人とし、その予備員の員数は、衆議院議員及び参議院議員各四人とする。"}, "○９": {"text": "○９\n\n　裁判長は、必要に応じ、課を置き、事務の分掌を定めることができる。"}, "第四条の二": {"text": "第四条の二\n\n（予算）\n\n　弾劾裁判所又は訴追委員会の予算は、裁判長又は委員長がこれを調成し、両議院の議院運営委員会に提出する。"}, "第四十条": {"text": "第四十条\n\n（刑事訴訟との関係）\n\n　弾劾裁判所は、同一の事由について刑事訴訟が係属する間は、手続を中止することができる。"}, "○６": {"text": "○６\n\n　事務局長以外の職員は、上司の命を受けて、庶務に従事する。"}, "第二十九条の二": {"text": "第二十九条の二\n\n（裁判員の派遣）\n\n　弾劾裁判所は、審理又は裁判のため、裁判員を派遣することができる。"}, "第十八条": {"text": "第十八条\n\n（事務局）\n\n　弾劾裁判所に事務局を置く。"}, "○４": {"text": "○４\n\n　参事の中一人を事務局長とする。"}, "第八条": {"text": "第八条\n\n（職権の独立）\n\n　訴追委員は、独立してその職権を行う。"}, "第三十四条": {"text": "第三十四条\n\n（裁判書）\n\n　裁判をするときは、裁判書を作らなければならない。"}, "第五条": {"text": "第五条\n\n（裁判官訴追委員・予備員）\n\n　裁判官訴追委員（以下訴追委員という。）の員数は、衆議院議員及び参議院議員各十人とし、その予備員の員数は、衆議院議員及び参議院議員各五人とする。"}, "第十五条": {"text": "第十五条\n\n（訴追の請求）\n\n　何人も、裁判官について弾劾による罷免の事由があると思料するときは、訴追委員会に対し、罷免の訴追をすべきことを求めることができる。"}, "○５": {"text": "○５\n\n　事務局長は、裁判長の監督を受けて、庶務を掌理し、他の職員を指揮監督する。"}, "第四十一条の二": {"text": "第四十一条の二\n\n（公職選挙法の適用除外）\n\n　第十五条第三項の規定により最高裁判所から罷免の訴追をすべきことを求められており、又は訴追委員会から罷免の訴追をされている裁判官については、公職選挙法（昭和二十五年法律第百号）第九十条（他の法律において準用する場合を含む。）の規定は、適用しない。"}, "第四十一条": {"text": "第四十一条\n\n（免官の留保）\n\n　罷免の訴追を受けた裁判官は、本人が免官を願い出た場合でも、弾劾裁判所の終局裁判があるまでは、その免官を行う権限を有するものにおいてこれを免ずることができない。"}, "第三十三条": {"text": "第三十三条\n\n（裁判の理由）\n\n　裁判には、理由を附さなければならない。"}, "第十条": {"text": "第十条\n\n（議事）\n\n　訴追委員会は、衆議院議員たる訴追委員及び参議院議員たる訴追委員がそれぞれ七人以上出席しなければ、議事を開き議決することができない。"}, "第二十条": {"text": "第二十条\n\n（合議制）\n\n　弾劾裁判所は、衆議院議員たる裁判員及び参議院議員たる裁判員がそれぞれ五人以上出席しなければ、審理及び裁判をすることができない。但し、法廷ですべき審理及び裁判を除いて、その他の事項につき弾劾裁判所が特定の定をした場合は、この限りでない。"}, "第四条": {"text": "第四条\n\n（弾劾裁判所及び訴追委員会の職権行使）\n\n　弾劾裁判所及び訴追委員会は、国会の閉会中でも職権を行うことができる。"}, "第二十四条": {"text": "第二十四条\n\n（訴追委員の立会）\n\n　訴追委員会の委員長又はその指定する訴追委員は、法廷における審理及び裁判の宣告に立ち合う。"}, "第四十三条": {"text": "第四十三条\n\n（虚偽申告の罪）\n\n　裁判官に弾劾による罷免の裁判を受けさせる目的で、虚偽の申告をした者は、三月以上十年以下の懲役に処する。"}, "第三十二条": {"text": "第三十二条\n\n（一事不再理）\n\n　弾劾裁判所は、既に裁判を経た事由については、罷免の裁判をすることができない。"}, "第三十一条": {"text": "第三十一条\n\n（裁判の評議）\n\n　裁判の評議は、これを公行しない。"}, "○８": {"text": "○８\n\n　事務局長その他の職員は、裁判長が両議院の議長の同意及び議院運営委員会の承認を得てこれを任免する。"}, "第二十一条": {"text": "第二十一条\n\n（訴追状の送達）\n\n　弾劾裁判所は、罷免の訴追があつたときは、直ちに訴追状の謄本を罷免の訴追を受けた裁判官に送達しなければならない。"}, "第四十二条": {"text": "第四十二条\n\n（規則の制定）\n\n　弾劾裁判所は、この法律に特別の定のある場合を除いて、審理及び裁判の手続について規則を定めることができる。"}, "○７": {"text": "○７\n\n　事務局長その他の参事は、前二項の外、裁判員の命を受けて事件に関する事務に従事する。"}, "第三十五条": {"text": "第三十五条\n\n（裁判書の送達）\n\n　弾劾裁判所は、終局裁判をしたときは、直ちに裁判書の謄本を罷免の訴追を受けた裁判官及び最高裁判所に送達しなければならない。"}, "第六条": {"text": "第六条\n\n（委員長の職務）\n\n　訴追委員会の委員長は、会務を統理し、訴追委員会を代表する。"}, "第二十八条": {"text": "第二十八条\n\n（訊問）\n\n　弾劾裁判所は、罷免の訴追を受けた裁判官を召喚し、これを訊問することができる。"}, "第二十三条": {"text": "第二十三条\n\n（口頭弁論）\n\n　罷免の裁判は、口頭弁論に基いてこれをしなければならない。"}, "text": "第一条\n\n（この法律の趣旨）\n\n　裁判官の弾劾については、国会法\nに定めるものの外、この法律の定めるところによる。", "第十七条": {"text": "第十七条\n\n（裁判長の職務）\n\n　弾劾裁判所の裁判長は、口頭弁論を指揮し、法廷における秩序を維持し、裁判の評議を整理する外、弾劾裁判所の事務を統理し、弾劾裁判所を代表する。"}, "第十四条": {"text": "第十四条\n\n（訴追状の提出）\n\n　罷免の訴追は、弾劾裁判所に訴追状を提出してこれをするものとする。"}, "第九条": {"text": "第九条\n\n（招集）\n\n　訴追委員会は、委員長がこれを招集する。"}, "第三十九条": {"text": "第三十九条\n\n（裁判官の職務の停止）\n\n　弾劾裁判所は、相当と認めるときは、何時でも、罷免の訴追を受けた裁判官の職務を停止することができる。"}, "第七条": {"text": "第七条\n\n（事務局）\n\n　訴追委員会に事務局を置く。"}, "第十二条": {"text": "第十二条\n\n（訴追期間）\n\n　罷免の訴追は、弾劾による罷免の事由があつた後三年を経過したときは、これをすることができない。但し、その期間内に、衆議院議員の任期が満了し、又は衆議院が解散されたときは、その後初めて召集される国会において衆議院議員たる訴追委員が選挙されて後一箇月を経過するまで、又、同一の事由について刑事訴追があつたときは、事件の判決が確定した後一年を経過するまで罷免の訴追をすることができる。"}, "○１０": {"text": "○１０\n\n　委員長は、国会の開会中その職務を行う場合においては、両議院の議長の協議して定めるところにより、職務雑費を受ける。国会議員の歳費、旅費及び手当等に関する法律\n（昭和二十二年法律第八十号）第九条第二項\nの規定は、この場合について準用する。"}, "第十一条": {"text": "第十一条\n\n（調査）\n\n　訴追委員会は裁判官について、訴追の請求があつたとき又は弾劾による罷免の事由があると思料するときは、その事由を調査しなければならない。"}, "第十一条の二": {"text": "第十一条の二\n\n（訴追委員の派遣）\n\n　訴追委員会は、調査のため訴追委員を派遣することができる。"}, "第三十八条": {"text": "第三十八条\n\n（資格回復の裁判）\n\n　弾劾裁判所は左の場合においては、罷免の裁判を受けた者の請求により、資格回復の裁判をすることができる。\n一\n\n　罷免の裁判の宣告の日から五年を経過し相当とする事由があるとき。\n\n二\n\n　罷免の事由がないことの明確な証拠をあらたに発見し、その他資格回復の裁判をすることを相当とする事由があるとき。"}, "○３": {"text": "○３\n\n　前二項の規定により裁判員が派遣されたときは、両議院の議長の協議して定めるところにより、派遣旅費を受ける。"}}}}