{"provision": {"第四条": {"text": "第四条\n　この法律の施行の際現にこの法律による改正前の中心市街地の活性化に関する法律第三十八条第一項（同項第一号に係る部分に限る。以下この条において同じ。）の規定により独立行政法人中小企業基盤整備機構が整備し、又は管理している同号イ若しくはロの施設に係る独立行政法人中小企業基盤整備機構の業務については、同項の規定は、この法律の施行後もなおその効力を有する。"}, "第五条": {"text": "第五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十七条": {"３": {"text": "３\n\n　前項の規定による変更に係る事項の届出は、大規模小売店舗立地法第六条第二項\nの規定による届出とみなす。"}, "９": {"text": "９\n\n　第七項の規定による公告があったときは、住民等は、同項の縦覧期間満了の日までに、縦覧に供された第一種大規模小売店舗立地法\n特例区域の案について、都道府県等に意見を提出することができる。"}, "４": {"text": "４\n\n　第二項の規定による届出のうち変更に係る事項以外のものの届出は、大規模小売店舗立地法第五条第一項\nの規定による届出とみなす。ただし、同法第五条第三項\n及び第四項\n並びに第七条\nから第九条\nまでの規定は、適用しない。"}, "６": {"text": "６\n\n　都道府県等は、第一種大規模小売店舗立地法\n特例区域の案を作成しようとする場合において必要があると認めるときは、公聴会の開催その他の住民等（当該第一種大規模小売店舗立地法\n特例区域内に居住する者、当該区域において事業活動を行う者、当該区域をその地区に含む商工会又は商工会議所その他の当該区域に存する団体その他の当該第一種大規模小売店舗立地法\n特例区域の案について意見を有する者をいう。第八項及び第九項において同じ。）の意見を反映させるために必要な措置を講ずるものとする。"}, "２": {"text": "２\n\n　第一種大規模小売店舗立地法\n特例区域の変更又は廃止の際当該変更又は廃止により第一種大規模小売店舗立地法\n特例区域でなくなった区域において現に大規模小売店舗を設置している者は、前項において準用する前条第二項の公告の日以後最初に大規模小売店舗立地法第五条第一項第四号\nから第六号\nまでに掲げる事項の変更をしようとするときは、その旨及び同項第一号\n、第二号又は第四号から第六号までに掲げる事項で当該変更に係るもの以外のものを都道府県等に届け出なければならない。この場合においては、同法\n附則第五条\nの規定は、適用しない。"}, "text": "第三十七条\n\n　都道府県及び地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下この条、次条及び第六十五条において「都道府県等」という。）は、認定中心市街地の区域（当該区域内に第六十五条第一項の規定により第二種大規模小売店舗立地法\n特例区域として定められた区域がある場合においては、当該定められた区域を除く。）のうち、大規模小売店舗（大規模小売店舗立地法\n（平成十年法律第九十一号）第二条第二項\nに規定する大規模小売店舗をいう。以下同じ。）の迅速な立地を促進することにより中心市街地の活性化を図ることが特に必要な区域（以下「第一種大規模小売店舗立地法\n特例区域」という。）を定めることができる。", "５": {"text": "５\n\n　認定市町村は、認定基本計画を実施するため必要があると認めるときは、都道府県等に対し、第一種大規模小売店舗立地法\n特例区域の案を記載した書面をもって第一種大規模小売店舗立地法\n特例区域を定めるよう要請することができる。"}, "７": {"text": "７\n\n　都道府県等は、第一種大規模小売店舗立地法\n特例区域を定めようとするときは、あらかじめ、経済産業省令で定めるところにより、当該第一種大規模小売店舗立地法\n特例区域の案を公告し、当該公告の日から二週間公衆の縦覧に供しなければならない。"}, "１１": {"text": "１１\n\n　前項の大規模小売店舗において事業活動を行う小売業者は、当該大規模小売店舗を設置する者が同項の規定により適正な配慮をして行う当該大規模小売店舗の維持及び運営に協力するよう努めなければならない。"}, "１０": {"text": "１０\n\n　第一種大規模小売店舗立地法\n特例区域において大規模小売店舗を設置する者は、その大規模小売店舗の周辺の地域の生活環境の保持についての適正な配慮をして当該大規模小売店舗を維持し、及び運営するよう努めなければならない。"}, "第三十八条": {"text": "第三十八条\n\n\n　前条第二項及び第四項から第九項までの規定は、第一種大規模小売店舗立地法\n特例区域の変更又は廃止について準用する。"}, "８": {"text": "８\n\n　前項の公告に係る第一種大規模小売店舗立地法\n特例区域の案には、次項の規定により住民等が当該第一種大規模小売店舗立地法\n特例区域の案について都道府県等に意見を提出するに際し参考となるべき事項として経済産業省令で定めるものを記載した書類を添付しなければならない。"}}, "第二十五条": {"２": {"text": "２\n\n　前二条の規定は、前項の規定による変更の認定について準用する。"}, "text": "第二十五条\n\n　計画の認定を受けた者（次条から第三十一条まで及び第八十二条において「認定事業者」という。）は、当該計画の認定を受けた第二十二条第一項の計画（第二十八条及び第三十一条において「認定計画」という。）の変更（国土交通省令で定める軽微な変更を除く。）をしようとするときは、市町村長の認定を受けなければならない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七十一条": {"２": {"text": "２\n\n　本部員は、本部長及び副本部長以外の全ての国務大臣をもって充てる。"}, "text": "第七十一条\n\n　本部に、中心市街地活性化本部員（次項において「本部員」という。）を置く。"}, "第二十八条": {"text": "第二十八条\n\n　市町村長は、認定事業者が認定計画（第二十五条第一項の規定による変更の認定があったときは、その変更後のもの。第三十一条において同じ。）に従って中心市街地共同住宅供給事業を実施していないと認めるときは、当該認定事業者に対し、相当の期間を定めて、その改善に必要な措置をとるべきことを命ずることができる。"}, "第三十三条": {"２": {"text": "２\n\n　前項の規定により地方住宅供給公社の業務が行われる場合には、地方住宅供給公社法第四十九条第三号\n中「第二十一条\nに規定する業務」とあるのは、「第二十一条に規定する業務及び中心市街地の活性化に関する法律第三十三条第一項に規定する業務」とする。"}, "text": "第三十三条\n\n　地方住宅供給公社による中心市街地共同住宅供給事業の促進に関する業務の実施に関する事項が定められた認定基本計画に係る認定中心市街地の区域内において、地方住宅供給公社は、地方住宅供給公社法\n（昭和四十年法律第百二十四号）第二十一条\nに規定する業務のほか、委託により、中心市街地共同住宅供給事業の実施並びに中心市街地共同住宅供給事業として自ら又は委託により行う共同住宅の建設と一体として建設することが適当である商店、事務所等の用に供する施設及び当該共同住宅の存する団地の居住者の利便に供する施設の建設及び賃貸その他の管理の業務を行うことができる。"}, "第四十七条": {"text": "第四十七条\n\n　経済産業大臣は、認定民間中心市街地商業活性化事業者に対し、民間中心市街地商業活性化事業の実施状況について報告を求めることができる。"}, "第六十一条": {"２": {"text": "２\n\n　市町村長は、前項の規定による指定をしたときは、当該推進機構の名称、住所及び事務所の所在地を公示しなければならない。"}, "text": "第六十一条\n\n　市町村長は、営利を目的としない法人であって、次条に規定する業務を適正かつ確実に行うことができると認められるものを、その申請により、中心市街地整備推進機構（以下「推進機構」という。）として指定することができる。", "３": {"text": "３\n\n　推進機構は、その名称、住所又は事務所の所在地を変更しようとするときは、あらかじめ、その旨を市町村長に届け出なければならない。"}, "４": {"text": "４\n\n　市町村長は、前項の規定による届出があったときは、当該届出に係る事項を公示しなければならない。"}}, "第五十九条": {"text": "第五十九条\n\n　国及び地方公共団体は、認定特定事業者に対し、認定特定計画に係る事業を的確に行うことができるよう必要な指導及び助言を行うものとする。"}, "第四十八条": {"２": {"text": "２\n\n　前項の規定による認定の申請は、市町村を経由して行わなければならない。この場合において、市町村は、当該特定民間中心市街地活性化事業計画に関し意見を付すことができる。"}, "text": "第四十八条\n\n　特定民間中心市街地活性化事業（認定基本計画に記載されたものに限る。）を実施しようとする者（第七条第七項第五号に定める事業を実施しようとする場合にあっては同号に掲げる会社を設立しようとする中小小売商業者とし、同項第六号に定める事業を実施しようとする場合にあっては同号に掲げる会社を設立しようとする中小小売商業者を、同項第七号に定める事業を実施しようとする場合にあっては特定会社を設立しようとする者を、同条第八項に規定する事業及び同条第十一項各号に掲げる事業を実施しようとする場合にあっては当該事業を実施する法人を設立しようとする者を含む。以下「特定民間中心市街地活性化事業者」という。）は、単独で又は共同して、協議会における協議を経て、特定民間中心市街地活性化事業に関する計画（以下「特定民間中心市街地活性化事業計画」という。）を作成し、主務大臣の認定を申請することができる。", "３": {"text": "３\n\n　特定民間中心市街地活性化事業計画には、次に掲げる事項を記載しなければならない。\n一\n\n　特定民間中心市街地活性化事業の目標及び内容\n\n二\n\n　特定民間中心市街地活性化事業の実施時期\n\n三\n\n　特定民間中心市街地活性化事業を行うのに必要な資金の額及びその調達方法"}, "４": {"text": "４\n\n　主務大臣は、第一項の認定の申請があった場合において、その特定民間中心市街地活性化事業計画が次の各号のいずれにも該当するものであると認めるときは、その認定をするものとする。\n一\n\n　前項第一号及び第二号に掲げる事項が基本方針のうち第八条第二項第七号及び第八号に掲げる事項の内容に照らして適切なものであること。\n\n二\n\n　当該特定民間中心市街地活性化事業が確実に実施される見込みがあること。\n\n三\n\n　特定民間中心市街地活性化事業者が貨物運送効率化事業を実施する場合であって当該貨物運送効率化事業が第一種貨物利用運送事業又は貨物自動車利用運送（貨物自動車運送事業法第二条第七項\nの貨物自動車利用運送をいう。以下同じ。）に該当するときは、当該特定民間中心市街地活性化事業者が貨物利用運送事業法第六条第一項第一号\nから第四号\nまで又は貨物自動車運送事業法第五条\n各号のいずれにも該当しないこと。\n\n四\n\n　特定民間中心市街地活性化事業者が中小小売商業高度化事業を実施する場合にあっては、当該中小小売商業高度化事業の適切な実施を図るために必要な要件として政令で定めるものに該当すること及び当該特定民間中心市街地活性化事業者が、経済産業省令で定めるところにより、現に事業の用に供されていない土地又は店舗用の建物の相当数の所有者等（所有権又はその他の使用及び収益を目的とする権利を有する者をいう。第五十条において同じ。）の協力を得て行う取組であって、当該中小小売商業高度化事業の効果的な実施に資するものを行うと見込まれること。"}, "５": {"text": "５\n\n　主務大臣は、前項の規定による認定を行ったときは、関係都道府県に対して、速やかにその旨を通知しなければならない。"}}, "第百二条": {"text": "第百二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n\n　認定事業者の一般承継人又は認定事業者から中心市街地共同住宅供給事業を実施する区域の土地の所有権その他当該中心市街地共同住宅供給事業の実施に必要な権原を取得した者は、市町村長の承認を受けて、当該認定事業者が有していた計画の認定に基づく地位を承継することができる。"}, "第十四条": {"text": "第十四条\n　この法律の施行の日前に、旧法第十七条第二項の認定特定事業計画又は旧法第二十一条第二項の認定中小小売商業高度化事業計画に係る商業基盤施設を設置した者について、地方公共団体が旧法第三十四条の規定により不動産取得税又は固定資産税に係る不均一の課税をした場合における地方交付税法（昭和二十五年法律第二百十一号）第十四条の規定による当該地方公共団体の基準財政収入額の算定については、なお従前の例による。"}, "第四十六条": {"text": "第四十六条\n\n　国及び地方公共団体は、認定民間中心市街地商業活性化事業者に対し、認定民間中心市街地商業活性化事業計画に係る事業を的確に行うことができるよう必要な指導及び助言を行うものとする。"}, "第七十二条": {"２": {"text": "２\n\n　本部は、その所掌事務を遂行するため特に必要があると認めるときは、前項に規定する者以外の者に対しても、必要な協力を依頼することができる。"}, "text": "第七十二条\n\n　本部は、その所掌事務を遂行するため必要があると認めるときは、国の行政機関、地方公共団体、独立行政法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第一項\nに規定する独立行政法人をいう。）及び地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。）の長並びに特殊法人（法律により直接に設立された法人又は特別の法律により特別の設立行為をもって設立された法人であって、総務省設置法\n（平成十一年法律第九十一号）第四条第十五号\nの規定の適用を受けるものをいう。）の代表者に対して、資料の提出、意見の表明、説明その他必要な協力を求めることができる。"}, "附則 ３": {"text": "３\n　前項の中小小売商業高度化事業計画を実施する者は、附則第十条第一項及び第十五条の規定の適用については、旧法第二十一条第一項の認定中小小売商業高度化事業者とみなす。"}, "第五十七条": {"text": "第五十七条\n\n　貨物運送効率化事業を実施しようとする特定民間中心市街地活性化事業者であって第一種貨物利用運送事業についての貨物利用運送事業法第三条第一項\nの登録（以下この条において「第一種貨物利用運送事業登録」という。）を受けていないもの又は貨物自動車利用運送を行わないものとして貨物自動車運送事業法第三条\nの許可（同法第九条第一項\nの認可を含む。）を受けているものが特定民間中心市街地活性化事業計画に従って実施しようとする事業が第一種貨物利用運送事業又は貨物自動車利用運送に該当する場合において、当該特定民間中心市街地活性化事業者がその特定民間中心市街地活性化事業計画について第四十八条第四項の認定を受けたときは、当該特定民間中心市街地活性化事業者は、第一種貨物利用運送事業登録を受けたものとみなし、又は貨物自動車利用運送を行うものとしての同法第九条第一項\nの認可（以下「貨物自動車利用運送変更認可」という。）を受けたものとみなす。", "３": {"text": "３\n\n　貨物運送効率化事業を実施しようとする特定民間中心市街地活性化事業者であって第一種貨物利用運送事業登録又は貨物自動車利用運送変更認可を受けているもの（第一項の規定により第一種貨物利用運送事業登録又は貨物自動車利用運送変更認可を受けたものとみなされる者を除く。）が特定民間中心市街地活性化事業計画に従って実施しようとする事業が第一種貨物利用運送事業又は貨物自動車利用運送に該当し、かつ、これを実施するに当たり貨物利用運送事業法第七条第一項\nの変更登録を受け、若しくは同条第三項\nの規定による届出をし、又は貨物自動車運送事業法第九条第一項\nの認可を受け、若しくは同条第三項\nの規定による届出をしなければならない場合において、当該特定民間中心市街地活性化事業者がその特定民間中心市街地活性化事業計画について第四十八条第四項の認定を受けたときは、当該特定民間中心市街地活性化事業者は、これらの規定により変更登録を受け、若しくは届出をし、又は認可を受け、若しくは届出をしたものとみなす。"}, "４": {"text": "４\n\n　貨物運送効率化事業を実施する認定特定民間中心市街地活性化事業者が認定特定民間中心市街地活性化事業計画に従って第一種貨物利用運送事業又は貨物自動車利用運送を行っている場合において、貨物利用運送事業法第七条第一項\nの変更登録を受け、若しくは同条第三項\nの規定による届出をし、又は貨物自動車運送事業法第九条第一項\nの認可を受け、若しくは同条第三項\nの規定による届出をしなければならない事項について、当該認定特定民間中心市街地活性化事業者がその認定特定民間中心市街地活性化事業計画について第四十九条第一項の認定を受けたときは、当該認定特定民間中心市街地活性化事業者は、これらの規定により変更登録を受け、若しくは届出をし、又は認可を受け、若しくは届出をしたものとみなす。"}, "６": {"text": "６\n\n　貨物運送効率化事業を実施する認定特定民間中心市街地活性化事業者たる第一種貨物利用運送事業者（第一種貨物利用運送事業登録を受けた者をいう。）が認定特定民間中心市街地活性化事業者たる他の運送事業者と認定特定民間中心市街地活性化事業計画に従って貨物利用運送事業法第十一条\nに規定する運輸に関する協定を締結したときは、当該協定につき、あらかじめ、同条\nの規定による届出をしたものとみなす。認定特定民間中心市街地活性化事業計画に従ってこれを変更したときも、同様とする。"}, "２": {"text": "２\n\n　前項の規定により第一種貨物利用運送事業登録又は貨物自動車利用運送変更認可を受けたものとみなされる者については、当該認定特定民間中心市街地活性化事業計画のうち貨物利用運送事業法第五条第一項第一号\nに掲げる事項に相当する部分が登録されたものとみなし、又は貨物自動車運送事業法第四条第一項第二号\n及び第二項第二号\nに掲げる事項に相当する部分を同条第一項第二号\nの事業計画とみなして、貨物利用運送事業法\n又は貨物自動車運送事業法\nの規定を適用する。"}, "５": {"text": "５\n\n　貨物運送効率化事業を実施する認定特定民間中心市街地活性化事業者のうち第七条第十一項第四号ロに掲げる事業を実施する者が事業協同組合、協同組合連合会その他の特別の法律により設立された組合若しくはその連合会であって政令で定めるもの又は一般社団法人である場合にあっては、当該認定特定民間中心市街地活性化事業者が認定特定民間中心市街地活性化事業計画に従って行う第一種貨物利用運送事業であって荷主を認定特定民間中心市街地活性化事業者の構成員に限定して行うものについては、貨物利用運送事業法第八条第一項\n及び第九条\n（同法第十八条第三項\nにおいて準用する場合を含む。）の規定は、適用しない。"}, "７": {"text": "７\n\n　第一項の規定により第一種貨物利用運送事業登録を受けたものとみなされる者に係る登録簿への記載その他の手続的事項については、国土交通省令で定める。"}}, "第六十八条": {"text": "第六十八条\n\n　本部は、中心市街地活性化本部長、中心市街地活性化副本部長及び中心市街地活性化本部員をもって組織する。"}, "第三十六条": {"text": "第三十六条\n\n　市町村が、基本計画において、中心市街地特例通訳案内士育成等事業を定めた場合であって、当該基本計画が第九条第十項（第十一条第二項において準用する場合を含む。）の認定を受けたときは、当該認定の日以後は、当該中心市街地特例通訳案内士育成等事業に係る中心市街地特例通訳案内士については、次項から第十項まで、第八十一条、第八十二条（第三号から第五号までに係る部分に限る。）、第八十五条及び第八十六条に定めるところによる。", "３": {"text": "３\n\n　中心市街地特例通訳案内士については、通訳案内士法\nの規定は、適用しない。"}, "９": {"text": "９\n\n　通訳案内士法第四章\nの規定は、中心市街地特例通訳案内士の業務について準用する。この場合において、同法第三十二条第一項\n中「第三十五条第一項\n」とあるのは「中心市街地の活性化に関する法律第三十六条第十項において準用する第三十五条第一項」と、同条第二項中「都道府県知事」とあるのは「認定市町村（中心市街地の活性化に関する法律第九条第十項（同法第十一条第二項において準用する場合を含む。）の認定を受けた市町村をいう。以下同じ。）の長」と、同法第三十三条第一項中「この法律又はこの法律」とあるのは「中心市街地の活性化に関する法律又は同法」と、同項、同条第二項及び同法第三十四条中「都道府県知事」とあるのは「認定市町村の長」と読み替えるものとする。"}, "７": {"text": "７\n\n　中心市街地特例通訳案内士は、その業務に関して中心市街地特例通訳案内士の名称を表示するときは、その資格を得た認定中心市街地の区域を明示してするものとし、当該認定中心市街地の区域以外の区域を表示してはならない。"}, "６": {"text": "６\n\n　中心市街地特例通訳案内士は、その資格を得た認定中心市街地の区域以外において、報酬を得て、通訳案内を業として行ってはならない。"}, "１０": {"text": "１０\n\n　通訳案内士法第三十五条\nの規定は、中心市街地特例通訳案内士の団体について準用する。この場合において、同条第一項\n中「観光庁長官」とあるのは「認定市町村（中心市街地の活性化に関する法律第九条第十項（同法第十一条第二項において準用する場合を含む。）の認定を受けた市町村をいう。第三項において同じ。）の長」と、同条第三項中「観光庁長官」とあるのは「認定市町村の長」と読み替えるものとする。"}, "８": {"text": "８\n\n　通訳案内士法第三章\nの規定は、中心市街地特例通訳案内士の登録について準用する。この場合において、同法第十八条\n、第十九条（見出しを含む。）及び第二十七条（見出しを含む。）中「通訳案内士登録簿」とあるのは「中心市街地特例通訳案内士登録簿」と、同法第十九条\n中「都道府県」とあるのは「認定市町村（中心市街地の活性化に関する法律第九条第十項（同法第十一条第二項において準用する場合を含む。）の認定を受けた市町村をいう。以下同じ。）」と、同法第二十条第一項及び第二十二条中「第十八条」とあるのは「中心市街地の活性化に関する法律第三十六条第八項において準用する第十八条」と、同項並びに同法第二十一条、第二十二条、第二十三条第一項及び第二十四条から第二十七条までの規定中「都道府県知事」とあるのは「認定市町村の長」と、同法第二十二条（見出しを含む。）中「通訳案内士登録証」とあるのは「中心市街地特例通訳案内士登録証」と、同法第二十五条第一項第三号中「第四条各号」とあるのは「中心市街地の活性化に関する法律第三十六条第五項各号」と、同法第二十六条中「第二十一条第一項」とあるのは「中心市街地の活性化に関する法律第三十六条第八項において準用する第二十一条第一項」と読み替えるものとする。"}, "２": {"text": "２\n\n　中心市街地特例通訳案内士は、その資格を得た認定中心市街地の区域において、報酬を得て、通訳案内（通訳案内士法\n（昭和二十四年法律第二百十号）第二条\nに規定する通訳案内をいう。第四項及び第六項において同じ。）を行うことを業とする。"}, "５": {"text": "５\n\n　次の各号のいずれかに該当する者は、中心市街地特例通訳案内士となる資格を有しない。\n一\n\n　一年以上の懲役又は禁錮の刑に処せられた者で、刑の執行を終わり、又は刑の執行を受けることがなくなった日から二年を経過しないもの\n\n二\n\n　第九項において準用する通訳案内士法第三十三条第一項\nの規定により業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n三\n\n　通訳案内士法第三十三条第一項\nの規定により通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n四\n\n　奄美群島振興開発特別措置法\n（昭和二十九年法律第百八十九号）第十七条第九項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により奄美群島特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n五\n\n　小笠原諸島振興開発特別措置法\n（昭和四十四年法律第七十九号）第十七条第八項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により小笠原諸島特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n六\n\n　外国人観光旅客の旅行の容易化等の促進による国際観光の振興に関する法律\n（平成九年法律第九十一号）第二十四条第三項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により地域限定通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n七\n\n　沖縄振興特別措置法\n（平成十四年法律第十四号）第十四条第八項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により沖縄特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n八\n\n　構造改革特別区域法\n（平成十四年法律第百八十九号）第十九条の二第九項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により地域限定特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの\n\n九\n\n　福島復興再生特別措置法\n（平成二十四年法律第二十五号）第六十三条第八項\nにおいて準用する通訳案内士法第三十三条第一項\nの規定により福島特例通訳案内士の業務の禁止の処分を受けた者で、当該処分の日から二年を経過しないもの"}, "４": {"text": "４\n\n　第一項の認定を受けた市町村が行う当該認定に係る認定中心市街地の特性に応じた通訳案内に関する研修を修了した者は、当該認定中心市街地の区域において、中心市街地特例通訳案内士となる資格を有する。"}}, "第六十三条": {"２": {"text": "２\n\n　市町村長は、推進機構が前条各号に掲げる業務を適正かつ確実に実施していないと認めるときは、推進機構に対し、その業務の運営の改善に関し必要な措置を講ずべきことを命ずることができる。"}, "text": "第六十三条\n\n　市町村長は、前条各号に掲げる業務の適正かつ確実な実施を確保するため必要があると認めるときは、推進機構に対し、その業務に関し報告をさせることができる。", "３": {"text": "３\n\n　市町村長は、推進機構が前項の規定による命令に違反したときは、第六十一条第一項の規定による指定を取り消すことができる。"}, "４": {"text": "４\n\n　市町村長は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}, "５": {"text": "５\n\n　第三項の規定により第六十一条第一項の指定を取り消した場合における前条第三号に規定する土地の取得に係る業務に関する所要の経過措置は、合理的に必要と判断される範囲内において、政令で定めることができる。"}}, "第三条": {"text": "第三条\n　新法第九条第五項の規定は、この法律の施行後に認定又は変更の認定の申請がされた基本計画に適用し、この法律の施行前に認定又は変更の認定の申請がされた基本計画については、なお従前の例による。"}, "第四十四条": {"text": "第四十四条\n\n　機構は、認定民間中心市街地商業活性化事業者である中小企業者の依頼に応じて、その行う民間中心市街地商業活性化事業（第七条第九項第二号に掲げる事業にあっては、中小小売商業者の経営のためにするものに限る。）に関する情報の提供その他必要な協力の業務を行う。"}, "第二十六条": {"text": "第二十六条\n\n　市町村長は、認定事業者に対し、中心市街地共同住宅供給事業の実施の状況について報告を求めることができる。"}, "第三十条": {"２": {"text": "２\n\n　国は、地方公共団体が前項の規定により補助金を交付する場合には、予算の範囲内において、政令で定めるところにより、その費用の一部を補助することができる。"}, "text": "第三十条\n\n　地方公共団体は、認定事業者に対して、中心市街地共同住宅供給事業の実施に要する費用の一部を補助することができる。"}, "第五十六条": {"text": "第五十六条\n\n　第七条第十一項第三号に掲げる事業を実施する認定特定民間中心市街地活性化事業者が認定特定民間中心市街地活性化事業計画に従って当該事業を行うに当たり道路運送法第十五条第一項\nの認可を受けなければならない場合又は同条第三項\n若しくは同法第十五条の三第二項\nの届出を行わなければならない場合には、これらの規定にかかわらず、遅滞なくその旨を国土交通大臣に届け出ることをもって足りる。"}, "第四十九条": {"２": {"text": "２\n\n　主務大臣は、認定特定民間中心市街地活性化事業者が作成した認定特定民間中心市街地活性化事業計画（前項の規定による変更の認定があったときは、その変更後のもの。以下同じ。）に従って特定民間中心市街地活性化事業が実施されていないと認めるときは、その認定を取り消すことができる。"}, "text": "第四十九条\n\n　前条第四項の認定を受けた者（以下「認定特定民間中心市街地活性化事業者」という。）は、当該認定に係る特定民間中心市街地活性化事業計画（以下「認定特定民間中心市街地活性化事業計画」という。）を変更しようとするときは、主務大臣の認定を受けなければならない。", "３": {"text": "３\n\n　前条第二項、第四項及び第五項の規定は、第一項の認定について準用する。"}}, "第三十五条": {"text": "第三十五条\n\n　認定市町村である市に対する地方住宅供給公社法第八条\nの規定の適用については、同条\n中「人口五十万以上の市」とあるのは、「人口五十万以上の市若しくは中心市街地の活性化に関する法律第十二条第一項に規定する認定市町村である市」とする。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　旧法第十七条第一項の認定特定事業者及び旧法第二十一条第一項の認定中小小売商業高度化事業者に関する旧法第三十六条に規定する報告の徴収については、なお従前の例による。"}, "第百一条": {"text": "第百一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十六条": {"text": "第七十六条\n\n　地方公共団体が認定基本計画を達成するために行う事業に要する経費に充てるために起こす地方債については、法令の範囲内において、資金事情及び当該地方公共団体の財政状況が許す限り、特別の配慮をするものとする。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十四条": {"text": "第六十四条\n\n　国及び関係地方公共団体は、推進機構に対し、その業務の実施に関し必要な情報の提供又は指導若しくは助言をするものとする。"}, "第十三条": {"text": "第十三条\n　旧法第十七条第一項の認定特定事業者に係る旧法第三十条の規定による貨物利用運送事業法（平成元年法律第八十二号）及び貨物自動車運送事業法（平成元年法律第八十三号）の特例については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n\n　特定民間中心市街地経済活力向上事業（認定基本計画に記載されたものに限る。）を実施しようとする者（第七条第七項第五号に定める事業を実施しようとする場合にあっては同号に掲げる会社を設立しようとする中小小売商業者とし、同項第六号に定める事業を実施しようとする場合にあっては同号に掲げる会社を設立しようとする中小小売商業者を、同項第七号に定める事業を実施しようとする場合にあっては特定会社を設立しようとする者を、同条第八項に規定する事業及び同条第十一項第一号に掲げる事業を実施しようとする場合にあっては当該事業を実施する法人を設立しようとする者を含む。第四項において「特定民間中心市街地経済活力向上事業者」という。）は、単独で又は共同して、協議会における協議を経て、特定民間中心市街地経済活力向上事業に関する計画（以下この条及び次条において「特定民間中心市街地経済活力向上事業計画」という。）を作成し、経済産業大臣の認定を申請することができる。", "３": {"text": "３\n\n　特定民間中心市街地経済活力向上事業計画には、次に掲げる事項を記載しなければならない。\n一\n\n　特定民間中心市街地経済活力向上事業の中心市街地への来訪者又は中心市街地の就業者若しくは小売業の売上高の増加の目標及び内容\n\n二\n\n　特定民間中心市街地経済活力向上事業の実施時期\n\n三\n\n　特定民間中心市街地経済活力向上事業を行うのに必要な資金の額及びその調達方法\n\n四\n\n　第五十八条第一項に規定する大規模小売店舗立地法\nの特例の適用を受けようとする場合にあっては、その旨及び当該特例の適用を受けて設置しようとする大規模小売店舗の所在地その他経済産業省令で定める事項"}, "９": {"text": "９\n\n　経済産業大臣は、第四項の認定を行ったときは、関係都道府県に対して、速やかにその旨を通知しなければならない。"}, "７": {"text": "７\n\n　都道府県は、第五項の規定による協議があったときは、経済産業省令で定めるところにより、第三項第四号に掲げる事項について公告し、当該公告の日から二週間公衆の縦覧に供しなければならない。"}, "６": {"text": "６\n\n　都道府県は、前項の規定による協議があった場合において必要があると認めるときは、特定民間中心市街地経済活力向上事業者に対し、住民等（当該協議に係る大規模小売店舗の所在地の属する認定中心市街地の区域内に居住する者、当該区域において事業活動を行う者、当該区域をその地区に含む商工会又は商工会議所その他の当該区域に存する団体その他の第三項第四号に掲げる事項について意見を有する者をいう。第八項において同じ。）に、説明会の開催その他の第三項第四号に掲げる事項の内容を周知させるために必要な措置を講ずるよう求めることができる。"}, "２": {"text": "２\n\n　前項の規定による認定の申請は、市町村を経由して行わなければならない。この場合において、市町村は、当該特定民間中心市街地経済活力向上事業計画に関し意見を付すことができる。"}, "８": {"text": "８\n\n　前項の規定による公告があったときは、住民等は、同項の縦覧期間満了の日までに、縦覧に供された第三項第四号に掲げる事項について、都道府県に意見を提出することができる。"}, "５": {"text": "５\n\n　経済産業大臣は、特定民間中心市街地経済活力向上事業計画に第三項第四号に掲げる事項が記載されている場合において、前項の認定をしようとするときは、あらかじめ、当該事項に係る大規模小売店舗の所在地の属する都道府県の知事に協議し、その同意を得なければならない。"}, "４": {"text": "４\n\n　経済産業大臣は、第一項の認定の申請があった場合において、その特定民間中心市街地経済活力向上事業計画が次の各号のいずれにも該当するものであると認めるときは、その認定をするものとする。\n一\n\n　前項第一号、第二号及び第四号に掲げる事項が基本方針のうち第八条第二項第七号、第八号及び第十一号に掲げる事項の内容に照らして適切なものであること。\n\n二\n\n　当該特定民間中心市街地経済活力向上事業が確実に実施される見込みがあること。\n\n三\n\n　特定民間中心市街地経済活力向上事業者が中小小売商業高度化事業を実施する場合にあっては、当該中小小売商業高度化事業の適切な実施を図るために必要な要件として政令で定めるものに該当すること及び当該特定民間中心市街地経済活力向上事業者が、経済産業省令で定めるところにより、現に事業の用に供されていない土地又は店舗用の建物の相当数の所有者等の協力を得て行う取組であって、当該中小小売商業高度化事業の効果的な実施に資するものを行うと見込まれること。"}}, "第三十二条": {"text": "第三十二条\n\n　国及び地方公共団体は、中心市街地共同住宅供給事業の実施のために必要な資金の確保又はその融通のあっせんに努めるものとする。"}, "第五十三条": {"２": {"text": "２\n\n　認定特定計画に基づく第七条第七項第七号に定める中小小売商業高度化事業又は同条第十一項第一号に掲げる特定事業（以下この条において「認定中小小売商業高度化支援等事業」という。）を実施する一般社団法人等（一般社団法人にあってはその社員総会における議決権の二分の一以上を中小企業者が有しているもの、一般財団法人にあっては設立に際して拠出された財産の価額の二分の一以上が中小企業者により拠出されているものに限る。）であって、当該認定中小小売商業高度化支援等事業の実施に必要な資金に係る中小企業信用保険法第三条第一項\n又は第三条の二第一項\nに規定する債務の保証を受けたものについては、当該一般社団法人等を同法第二条第一項\nの中小企業者とみなして、同法第三条\n、第三条の二及び第四条から第八条までの規定を適用する。この場合において、同法第三条第一項\n及び第三条の二第一項\nの規定の適用については、これらの規定中「借入れ」とあるのは、「中心市街地の活性化に関する法律第五十三条第二項に規定する認定中小小売商業高度化支援等事業の実施に必要な資金の借入れ」とする。"}, "text": "第五十三条\n\n　中小企業信用保険法\n（昭和二十五年法律第二百六十四号）第三条第一項\nに規定する普通保険（以下この条において「普通保険」という。）、同法第三条の二第一項\nに規定する無担保保険（以下この条において「無担保保険」という。）又は同法第三条の三第一項\nに規定する特別小口保険（以下この条において「特別小口保険」という。）の保険関係であって、中心市街地商業等活性化関連保証（同法第三条第一項\n、第三条の二第一項又は第三条の三第一項に規定する債務の保証であって、認定特定計画に基づく第七条第七項第一号から第六号までに定める中小小売商業高度化事業又は同条第十一項第一号に掲げる特定事業（特定会社又は一般社団法人等が当該特定事業を実施する場合にあっては、当該特定会社又は当該一般社団法人等が自ら実施する都市型新事業の用に供する施設を整備する事業に限る。）の実施に必要な資金に係るものをいう。以下この条において同じ。）を受けた中小企業者に係るものについての次の表の上欄に掲げる同法\nの規定の適用については、これらの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第三条第一項\n\n保険価額の合計額が\n\n中心市街地の活性化に関する法律第五十三条第一項に規定する中心市街地商業等活性化関連保証（以下「中心市街地商業等活性化関連保証」という。）に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ\n\n\n\n第三条の二第一項及び第三条の三第一項\n\n保険価額の合計額が\n\n中心市街地商業等活性化関連保証に係る保険関係の保険価額の合計額とその他の保険関係の保険価額の合計額とがそれぞれ\n\n\n\n第三条の二第三項及び第三条の三第二項\n\n当該借入金の額のうち\n\n中心市街地商業等活性化関連保証及びその他の保証ごとに、それぞれ当該借入金の額のうち\n\n\n\n当該債務者\n\n中心市街地商業等活性化関連保証及びその他の保証ごとに、当該債務者", "３": {"text": "３\n\n　普通保険又は無担保保険の保険関係であって、中心市街地商業等活性化支援関連保証（中小企業信用保険法第三条第一項\n又は第三条の二第一項\nに規定する債務の保証であって、特定会社又は前項の一般社団法人等が行う認定中小小売商業高度化支援等事業（特定会社又は一般社団法人等が当該認定中小小売商業高度化支援等事業を実施する場合にあっては、当該特定会社又は当該一般社団法人等が自ら実施する都市型新事業の用に供する施設を整備する事業を除く。）の実施に必要な資金に係るものをいう。以下この条において同じ。）を受けた者に係るものについての中小企業信用保険法第三条第一項\n並びに第三条の二第一項\n及び第三項\nの規定の適用については、同法第三条第一項\n中「二億円」とあるのは「四億円（中心市街地の活性化に関する法律第五十三条第二項に規定する認定中小小売商業高度化支援等事業に必要な資金（以下「中心市街地商業等活性化支援資金」という。）以外の資金に係る債務の保証に係る保険関係については、二億円）」と、同法第三条の二第一項及び第三項中「八千万円」とあるのは「一億六千万円（中心市街地商業等活性化支援資金以外の資金に係る債務の保証に係る保険関係については、八千万円）」とする。"}, "４": {"text": "４\n\n　普通保険の保険関係であって、中心市街地商業等活性化関連保証又は中心市街地商業等活性化支援関連保証に係るものについての中小企業信用保険法第三条第二項\n及び第五条\nの規定の適用については、同法第三条第二項\n中「百分の七十」とあり、及び同法第五条\n中「百分の七十（無担保保険、特別小口保険、流動資産担保保険、公害防止保険、エネルギー対策保険、海外投資関係保険、新事業開拓保険、事業再生保険及び特定社債保険にあつては、百分の八十）」とあるのは、「百分の八十」とする。"}, "５": {"text": "５\n\n　普通保険、無担保保険又は特別小口保険の保険関係であって、中心市街地商業等活性化関連保証又は中心市街地商業等活性化支援関連保証に係るものについての保険料の額は、中小企業信用保険法第四条\nの規定にかかわらず、保険金額に年百分の二以内において政令で定める率を乗じて得た額とする。"}}, "第六十五条": {"２": {"text": "２\n\n　第四項において準用する第三十七条第二項の公告の日（第二種大規模小売店舗立地法\n特例区域の変更があったときは、第四項において準用する第三十八条第一項において準用する第三十七条第二項の公告の日）以後は、第二種大規模小売店舗立地法\n特例区域（第二種大規模小売店舗立地法\n特例区域の変更があったときは、その変更後のもの）における大規模小売店舗立地法第五条第一項\nの規定による届出に係る大規模小売店舗の新設又は同法第六条第一項\n若しくは第二項\nの規定による届出（第三十八条第三項の規定により同法第六条第二項\nの規定による届出とみなされる第三十八条第二項\nの規定による変更に係る事項の届出及び同法\n附則第五条第四項\nの規定により同法第六条第二項\nの規定による届出とみなされる同法\n附則第五条第一項\n（同条第三項\nにおいて準用する場合を含む。）の規定による届出を含む。第五項において同じ。）に係る同法第五条第一項\n各号に掲げる事項の変更については、同法第五条第四項\n、第六条第四項、第八条及び第九条の規定は、適用しない。"}, "text": "第六十五条\n\n　都道府県等は、中心市街地の区域（当該区域内に第三十七条第一項の規定により第一種大規模小売店舗立地法\n特例区域として定められた区域がある場合においては、当該定められた区域を除く。）において大規模小売店舗の迅速な立地を促進することにより中心市街地の活性化を図ることが必要な区域（以下「第二種大規模小売店舗立地法\n特例区域」という。）を定めることができる。", "３": {"text": "３\n\n　第二種大規模小売店舗立地法\n特例区域に係る大規模小売店舗立地法第五条第一項\n及び第六条第二項\nの規定による届出には、同法第五条第二項\n（同法第六条第三項\nにおいて準用する場合を含む。）の規定にかかわらず、経済産業省令で定める事項を記載した書類を添付しなければならない。"}, "４": {"text": "４\n\n　第三十七条第二項、第四項から第九項まで及び第三十八条第一項の規定は、第二種大規模小売店舗立地法\n特例区域について準用する。この場合において、第三十七条第四項中「認定市町村」とあるのは「市町村」と、同条第五項中「認定市町村は、認定基本計画を実施するため」とあるのは「市町村は、中心市街地において大規模小売店舗の迅速な立地を促進することにより中心市街地の活性化を図るため」と読み替えるものとする。"}, "５": {"text": "５\n\n　第二種大規模小売店舗立地法\n特例区域の変更又は廃止があった場合においては、当該変更又は廃止により第二種大規模小売店舗立地法\n特例区域でなくなった区域に係る当該変更又は廃止前の大規模小売店舗立地法第五条第一項\nの規定による届出に係る大規模小売店舗の新設又は同法第六条第一項\n若しくは第二項\nの規定による届出に係る同法第五条第一項\n各号に掲げる事項の変更については、当該変更又は廃止後においても、同法第五条第四項\n、第六条第四項、第八条及び第九条の規定は、適用しない。"}}, "第二十一条": {"text": "第二十一条\n\n　国及び地方公共団体は、都市計画法第六条の二\nの都市計画区域の整備、開発及び保全の方針、同法第七条の二\nの都市再開発方針等又は同法第十八条の二\nの市町村の都市計画に関する基本的な方針に従い、認定基本計画の達成に資するため、土地区画整理事業又は市街地再開発事業の施行、道路、公園、駐車場その他の公共の用に供する施設の整備その他の必要な措置を講ずるよう努めなければならない。"}, "第四十一条": {"２": {"text": "２\n\n　道路管理者は、前項第一号の道路の区域（以下この条において「特例道路占用区域」という。）を指定しようとするときは、あらかじめ、市町村の意見を聴くとともに、当該特例道路占用区域を管轄する警察署長に協議しなければならない。"}, "text": "第四十一条\n\n　認定中心市街地の区域内の道路の道路管理者は、道路法第三十三条第一項\nの規定にかかわらず、認定基本計画の計画期間内に限り、認定基本計画に記載された第九条第四項に規定する事項に係る施設等のための道路の占用（同法第三十二条第二項第一号\nに規定する道路の占用をいい、同法第三十三条第二項\nに規定するものを除く。）で次に掲げる要件のいずれにも該当するものについて、同法第三十二条第一項\n又は第三項\nの許可を与えることができる。\n一\n\n　道路管理者が施設等の種類ごとに指定した道路の区域内に設けられる施設等（当該指定に係る種類のものに限る。）のためのものであること。\n\n二\n\n　道路法第三十三条第一項\nの政令で定める基準に適合するものであること。\n\n三\n\n　その他安全かつ円滑な交通を確保するために必要なものとして政令で定める基準に適合するものであること。", "３": {"text": "３\n\n　道路管理者は、特例道路占用区域を指定するときは、その旨並びに指定の区域及び施設等の種類を公示しなければならない。"}, "４": {"text": "４\n\n　前二項の規定は、特例道路占用区域の指定の変更又は解除について準用する。"}, "５": {"text": "５\n\n　第一項の許可に係る道路法第三十二条第二項\n及び第八十七条第一項\nの規定の適用については、同法第三十二条第二項\n中「申請書を」とあるのは「申請書に、中心市街地の活性化に関する法律（平成十年法律第九十二号）第九条第四項の措置を記載した書面を添付して、」と、同法第八十七条第一項中「円滑な交通を確保する」とあるのは「円滑な交通を確保し、又は道路交通環境の維持及び向上を図る」とする。"}}, "第二十九条": {"２": {"text": "２\n\n　第二十四条の規定は、市町村長が前項の規定による取消しをした場合について準用する。"}, "text": "第二十九条\n\n　市町村長は、認定事業者が次の各号のいずれかに該当するときは、計画の認定を取り消すことができる。\n一\n\n　前条の規定による命令に違反したとき。\n\n二\n\n　不正な手段により計画の認定を受けたとき。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条ただし書各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百三十六条": {"text": "第百三十六条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十七条": {"text": "第六十七条\n\n　本部は、次に掲げる事務をつかさどる。\n一\n\n　基本方針の案の作成に関すること。\n\n二\n\n　認定の申請がされた基本計画についての意見（第九条第十一項（第十一条第二項において準用する場合を含む。）の規定により内閣総理大臣に対し述べる意見をいう。）に関すること。\n\n三\n\n　前号に掲げるもののほか、基本方針に基づく施策の実施の推進に関すること。\n\n四\n\n　前三号に掲げるもののほか、中心市街地の活性化に関する施策で重要なものの企画及び立案並びに総合調整に関すること。"}, "第十八条": {"text": "第十八条\n\n　地方公共団体又は中心市街地整備推進機構は、認定中心市街地の区域内における国土交通省令で定める規模以上の土地又は建築物その他の工作物（以下この条において「土地等」という。）の所有者との契約に基づき、当該土地等に緑地、広場その他の公共空地、駐車場その他当該認定中心市街地の区域内の居住者等の利用に供する国土交通省令で定める施設（以下「中心市街地公共空地等」という。）を設置し、当該中心市街地公共空地等を管理することができる。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十条": {"２": {"text": "２\n\n　副本部長は、本部長の職務を助ける。"}, "text": "第七十条\n\n　本部に、中心市街地活性化副本部長（以下「副本部長」という。）を置き、国務大臣をもって充てる。"}, "第五十二条": {"text": "第五十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十四条": {"text": "第七十四条\n\n　本部に係る事項については、内閣法\n（昭和二十二年法律第五号）にいう主任の大臣は、内閣総理大臣とする。"}, "第六十条": {"２": {"text": "２\n\n　経済産業大臣は、認定特定民間中心市街地経済活力向上事業者に対し、特定民間中心市街地経済活力向上事業の実施状況について報告を求めることができる。"}, "text": "第六十条\n\n　主務大臣は、認定特定民間中心市街地活性化事業者に対し、特定民間中心市街地活性化事業の実施状況について報告を求めることができる。"}, "第七十五条": {"text": "第七十五条\n\n　この法律に定めるもののほか、本部に関し必要な事項は、政令で定める。"}, "第四十二条": {"２": {"text": "２\n\n　前項の規定による認定の申請は、市町村を経由して行わなければならない。この場合において、市町村は、当該民間中心市街地商業活性化事業計画に関し意見を付すことができる。"}, "text": "第四十二条\n\n　民間中心市街地商業活性化事業（認定基本計画に記載されたものに限る。）を実施しようとする者は、単独で又は共同して、協議会における協議を経て、民間中心市街地商業活性化事業に関する計画（以下この条及び次条において「民間中心市街地商業活性化事業計画」という。）を作成し、経済産業大臣の認定を申請することができる。", "３": {"text": "３\n\n　民間中心市街地商業活性化事業計画には、次に掲げる事項を記載しなければならない。\n一\n\n　民間中心市街地商業活性化事業の目標及び内容\n\n二\n\n　民間中心市街地商業活性化事業の実施時期\n\n三\n\n　民間中心市街地商業活性化事業を行うのに必要な資金の額及び調達方法"}, "４": {"text": "４\n\n　経済産業大臣は、第一項の認定の申請があった場合において、その民間中心市街地商業活性化事業計画が次の各号のいずれにも該当するものであると認めるときは、その認定をするものとする。\n一\n\n　前項第一号及び第二号に掲げる事項が基本方針のうち第八条第二項第七号に掲げる事項の内容に照らして適切なものであること。\n\n二\n\n　当該民間中心市街地商業活性化事業が確実に実施される見込みがあること。"}, "５": {"text": "５\n\n　経済産業大臣は、前項の認定を行ったときは、関係都道府県に対して、速やかにその旨を通知しなければならない。"}}, "第七十七条": {"text": "第七十七条\n\n　国及び地方公共団体は、その財政収支の状況を踏まえつつ、認定基本計画の達成に資する施設の整備その他の事業に必要な資金の確保に努めなければならない。"}, "第五十八条": {"２": {"text": "２\n\n　認定特例大規模小売店舗を設置する者は、その認定特例大規模小売店舗の周辺の地域の生活環境の保持についての適正な配慮をして当該認定特例大規模小売店舗を維持し、及び運営するよう努めなければならない。"}, "text": "第五十八条\n\n　認定特定民間中心市街地経済活力向上事業計画に記載された第五十条第三項第四号に掲げる事項に係る大規模小売店舗（次項及び第三項において「認定特例大規模小売店舗」という。）については、大規模小売店舗立地法第五条\n、第六条第一項から第四項まで、第七条から第十条まで、第十一条第三項、第十四条及び附則第五条の規定は、適用しない。", "３": {"text": "３\n\n　認定特例大規模小売店舗において事業活動を行う小売業者は、当該認定特例大規模小売店舗を設置する者が前項の規定により適正な配慮をして行う当該認定特例大規模小売店舗の維持及び運営に協力するよう努めなければならない。"}}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八十九条": {"text": "第八十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第七条の規定　公布の日"}, "第三十一条": {"２": {"text": "２\n\n　前項の賃貸住宅の建設に必要な費用は、建築物価その他経済事情の著しい変動があった場合として国土交通省令で定める基準に該当する場合には、当該変動後において当該賃貸住宅の建設に通常要すると認められる費用とする。"}, "text": "第三十一条\n\n　認定事業者は、前条第一項の規定による補助に係る中心市街地共同住宅供給事業の認定計画に定められた賃貸住宅の管理の期間における家賃について、当該賃貸住宅の建設に必要な費用、利息、修繕費、管理事務費、損害保険料、地代に相当する額、公課その他必要な費用を参酌して国土交通省令で定める額を超えて、契約し、又は受領してはならない。", "３": {"text": "３\n\n　認定事業者は、前条第一項の規定による補助に係る中心市街地共同住宅供給事業により建設された分譲住宅の価額について、当該分譲住宅の建設に必要な費用、利息、分譲事務費、公課その他必要な費用を参酌して国土交通省令で定める額を超えて、契約し、又は受領してはならない。"}}, "第五十四条": {"text": "第五十四条\n\n　食品流通構造改善促進法\n（平成三年法律第五十九号）第十一条第一項\nの規定により指定された食品流通構造改善促進機構は、同法第十二条\n各号に掲げる業務のほか、認定中心市街地における食品の流通の円滑化を促進するため、次に掲げる業務を行う。\n一\n\n　認定特定民間中心市街地活性化事業計画に係る中心市街地食品流通円滑化事業（以下この条において「認定食品流通円滑化事業」という。）に必要な資金の借入れに係る債務を保証すること。\n\n二\n\n　認定食品流通円滑化事業について、その実施に要する費用の一部を負担して当該認定食品流通円滑化事業に参加すること。\n\n三\n\n　認定食品流通円滑化事業を実施する者の委託を受けて、認定特定民間中心市街地活性化事業計画に従って施設の整備を行うこと。\n\n四\n\n　認定食品流通円滑化事業を実施する者に対し、必要な資金のあっせんを行うこと。\n\n五\n\n　前各号に掲げる業務に附帯する業務を行うこと。"}, "第八十条": {"第八十二条": {"text": "第八十二条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第三十条第一項の規定による補助を受けた認定事業者で、当該補助に係る中心市街地共同住宅供給事業により建設される住宅についての第二十八条の規定による市町村長の命令に違反したもの\n\n二\n\n　第三十一条第一項又は第三項の規定に違反した者\n\n三\n\n　第三十六条第七項の規定に違反した者\n\n四\n\n　第三十六条第九項において準用する通訳案内士法第三十条\nの規定に違反した者\n\n五\n\n　第三十六条第九項において準用する通訳案内士法第三十四条\nの規定による報告をせず、又は虚偽の報告をした者"}, "text": "第八十条\n\n　次の各号のいずれかに該当する者は、百万円以下の罰金に処する。\n一\n\n　第三十八条第二項の規定による届出をせず、又は虚偽の届出を行った者\r\n\n二\n\n　第六十五条第三項の添付書類に虚偽の記載をして提出した者", "第八十一条": {"text": "第八十一条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第三十六条第六項の規定に違反した者\n\n二\n\n　偽りその他不正の手段により中心市街地特例通訳案内士の登録を受けた者\n\n三\n\n　第三十六条第九項において準用する通訳案内士法第三十三条第一項\nの規定による業務の停止の処分に違反した者"}, "第八十六条": {"text": "第八十六条\n\n\n　第三十六条第九項において準用する通訳案内士法第二十九条第一項\n又は第二項\nの規定に違反した者は、十万円以下の過料に処する。"}, "第八十四条": {"text": "第八十四条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第八十条、第八十二条第一号若しくは第二号又は前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の刑を科する。"}, "第八十五条": {"text": "第八十五条\n\n\n　第三十六条第十項において準用する通訳案内士法第三十五条第一項\nの団体が同項\nの規定による届出をせず、又は虚偽の届出をしたときは、その団体の代表者又は管理者を三十万円以下の過料に処する。"}, "第八十三条": {"text": "第八十三条\n\n\n　第二十六条、第四十七条又は第六十条第一項若しくは第二項の規定による報告をせず、又は虚偽の報告をした者は、二十万円以下の罰金に処する。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百三十五条": {"text": "第百三十五条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n　この法律の施行の際現に旧法第二十二条第一項（同項第二号に係る部分に限る。）の規定により独立行政法人中小企業基盤整備機構（以下「機構」という。）が整備し、又は管理している同号に規定する工場若しくは事業場又は施設に係る同号に規定する機構の業務については、なお従前の例による。"}, "第三十四条": {"２": {"text": "２\n\n　国は、地方公共団体が認定中心市街地の区域内において第二十三条の基準に準じて国土交通省令で定める基準に従い住宅の供給を行う場合においては、予算の範囲内において、政令で定めるところにより、当該住宅の建設に要する費用の一部を補助することができる。"}, "text": "第三十四条\n\n　地方公共団体は、中心市街地共同住宅供給事業の実施その他の認定中心市街地の区域内における住宅の供給の状況に照らして必要と認めるときは、良好な居住環境が確保された住宅の建設に努めなければならない。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十二条": {"text": "第六十二条\n\n　推進機構は、次に掲げる業務を行うものとする。\n一\n\n　中心市街地の整備改善に関する事業を行う者に対し、情報の提供、相談その他の援助を行うこと。\n\n二\n\n　中心市街地の整備改善に資する建築物その他の施設であって国土交通省令で定めるものを認定基本計画の内容に即して整備する事業を行うこと又は当該事業に参加すること。\n\n三\n\n　中心市街地の整備改善を図るために有効に利用できる土地で政令で定めるものの取得、管理及び譲渡を行うこと。\n\n四\n\n　中心市街地公共空地等の設置及び管理を行うこと。\n\n五\n\n　中心市街地の整備改善に関する調査研究を行うこと。\n\n六\n\n　前各号に掲げるもののほか、中心市街地の整備改善を推進するために必要な業務を行うこと。"}, "第八条": {"text": "第八条\n　この法律の施行前に旧法第二十条第一項の規定により認定の申請がされた同項の中小小売商業高度化事業計画であってこの法律の施行の際認定をするかどうかの処分がされていないものについての経済産業大臣の認定については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　この法律の施行前にした行為及びこの法律の附則においてなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十七条": {"text": "第百三十七条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の株式等の取引に係る決済制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条": {"２": {"text": "２\n\n　前項の計画には、次に掲げる事項を記載しなければならない。\n一\n\n　中心市街地共同住宅供給事業を実施する区域\n\n二\n\n　共同住宅の規模及び配置\n\n三\n\n　住宅の戸数並びに規模、構造及び設備\n\n四\n\n　共同住宅の建設の事業に関する資金計画\n\n五\n\n　住宅が賃貸住宅である場合にあっては、次に掲げる事項\rイ　賃貸住宅の賃借人の資格並びに賃借人の募集及び選定の方法に関する事項\rロ　賃貸住宅の家賃その他賃貸の条件に関する事項\rハ　賃貸住宅の管理の方法及び期間\n\n六\n\n　住宅が分譲住宅である場合にあっては、次に掲げる事項\rイ　分譲住宅の譲受人の資格並びに譲受人の募集及び選定の方法に関する事項\rロ　分譲住宅の価額その他譲渡の条件に関する事項\rハ　譲渡後の分譲住宅の用途を住宅以外の用途へ変更することを規制するための措置に関する事項\n\n七\n\n　その他国土交通省令で定める事項"}, "text": "第二十二条\n\n　中心市街地共同住宅供給事業を実施しようとする者（地方公共団体を除く。）は、国土交通省令で定めるところにより、中心市街地共同住宅供給事業の実施に関する計画を作成し、市町村長の認定を申請することができる。"}, "第七十三条": {"text": "第七十三条\n\n　本部に関する事務は、内閣官房において処理し、命を受けて内閣官房副長官補が掌理する。"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十五条": {"２": {"text": "２\n\n　前項第一号の規定による株式の引受け及び当該引受けに係る株式の保有並びに同項第二号の規定による株式、新株予約権（新株予約権付社債に付されたものを除く。）又は新株予約権付社債等の引受け及び当該引受けに係る株式、新株予約権（その行使により発行され、又は移転された株式を含む。）又は新株予約権付社債等（新株予約権付社債等に付された新株予約権の行使により発行され、又は移転された株式を含む。）の保有は、中小企業投資育成株式会社法\nの適用については、それぞれ同法第五条第一項第一号\n及び第二号\nの事業とみなす。"}, "text": "第四十五条\n\n　中小企業投資育成株式会社は、中小企業投資育成株式会社法\n（昭和三十八年法律第百一号）第五条第一項\n各号に掲げる事業のほか、次に掲げる事業を行うことができる。\n一\n\n　中小企業者が認定民間中心市街地商業活性化事業計画に従って民間中心市街地商業活性化事業を行うために資本金の額が三億円を超える株式会社を設立する際に発行する株式の引受け及び当該引受けに係る株式の保有\n\n二\n\n　中小企業者のうち資本金の額が三億円を超える株式会社が認定民間中心市街地商業活性化事業計画に従って民間中心市街地商業活性化事業を行うために必要とする資金の調達を図るために発行する株式、新株予約権（新株予約権付社債に付されたものを除く。）又は新株予約権付社債等（中小企業投資育成株式会社法第五条第一項第二号\nに規定する新株予約権付社債等をいう。以下この号及び次項において同じ。）の引受け及び当該引受けに係る株式、新株予約権（その行使により発行され、又は移転された株式を含む。）又は新株予約権付社債等（新株予約権付社債等に付された新株予約権の行使により発行され、又は移転された株式を含む。）の保有"}, "附則 ５": {"text": "５\n　旧法第二十一条第二項の認定中小小売商業高度化事業計画の変更の認定及び取消しについては、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十七条": {"２": {"text": "２\n\n　市町村は、前項の規定により駐車場整備計画に都市公園法\n（昭和三十一年法律第七十九号）第二条第一項\nの都市公園の地下に設けられる路外駐車場の整備に関する事業の計画の概要（以下この条において「特定駐車場事業概要」という。）を定めようとする場合には、当該特定駐車場事業概要について、あらかじめ、公園管理者（同法第五条第一項\nの公園管理者をいう。次項において同じ。）の同意を得なければならない。"}, "text": "第十七条\n\n　市町村は、基本計画において、駐車場法\n（昭和三十二年法律第百六号）第三条\nの駐車場整備地区内に整備されるべき同法第四条第二項第五号\nの主要な路外駐車場（都市計画において定められた路外駐車場を除く。）の整備に関する事項を定めた場合であって、当該基本計画が第九条第十項（第十一条第二項において準用する場合を含む。）の認定を受けたときは、同法第四条第一項\nの駐車場整備計画において、当該路外駐車場の整備に関する事項の内容に即して、おおむねその位置、規模、整備主体及び整備の目標年次を定めた路外駐車場の整備に関する事業の計画の概要を定めることができる。", "３": {"text": "３\n\n　前項の特定駐車場事業概要が定められた駐車場法第四条第四項\n（同条第五項\nにおいて準用する場合を含む。）の規定による駐車場整備計画の公表の日から二年以内に当該特定駐車場事業概要に基づき都市公園の地下の占用の許可の申請があった場合においては、当該占用が都市公園法第七条\nの規定に基づく政令で定める技術的基準に適合する限り、公園管理者は、同法第六条第一項\n又は第三項\nの許可を与えるものとする。"}}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十九条": {"２": {"text": "２\n\n　本部長は、本部の事務を総括し、所部の職員を指揮監督する。"}, "text": "第六十九条\n\n　本部の長は、中心市街地活性化本部長（以下「本部長」という。）とし、内閣総理大臣をもって充てる。"}, "第六十六条": {"text": "第六十六条\n\n　中心市街地の活性化に関する施策を総合的かつ効果的に推進するため、内閣に、中心市街地活性化本部（以下「本部」という。）を置く。"}, "第二十条": {"text": "第二十条\n\n　認定中心市街地の区域内の民間都市開発事業（民間都市開発法第二条第二項\nに規定する民間都市開発事業をいう。）の用に供する一団の土地の形状、面積等を適正化する計画について、民間都市開発法第十四条の二第一項\n若しくは第二項\n又は第十四条の十三第一項\nの認定の申請があった場合における民間都市開発法第十四条の三\nの規定（民間都市開発法第十四条の十三第二項\nの規定により読み替えて適用される場合を含む。）の適用については、民間都市開発法第十四条の三第一号\n中「次に掲げる」とあるのは、「次のイ、ハ及びニに掲げる」とする。"}, "第四十三条": {"２": {"text": "２\n\n　経済産業大臣は、認定民間中心市街地商業活性化事業者が作成した認定民間中心市街地商業活性化事業計画（前項の規定による変更の認定があったときは、その変更後のもの。以下同じ。）に従って民間中心市街地商業活性化事業が実施されていないと認めるときは、その認定を取り消すことができる。"}, "text": "第四十三条\n\n　前条第四項の認定を受けた者（以下「認定民間中心市街地商業活性化事業者」という。）は、当該認定に係る民間中心市街地商業活性化事業計画（以下「認定民間中心市街地商業活性化事業計画」という。）を変更しようとするときは、経済産業大臣の認定を受けなければならない。", "３": {"text": "３\n\n　前条第二項、第四項及び第五項の規定は、第一項の認定について準用する。"}}, "第六条": {"text": "第六条\n　この法律の施行前に旧法第十六条第一項の規定により認定の申請がされた同項の特定事業計画であってこの法律の施行の際認定をするかどうかの処分がされていないものについての主務大臣の認定については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　旧法第十七条第一項の認定特定事業者に係る旧法第二十九条の規定による道路運送法（昭和二十六年法律第百八十三号）の特例については、なお従前の例による。"}, "第五十五条": {"text": "第五十五条\n\n　前条の規定により食品流通構造改善促進機構の業務が行われる場合には、食品流通構造改善促進法第十三条第一項\n中「前条第一号に掲げる業務」とあるのは「前条第一号に掲げる業務及び中心市街地の活性化に関する法律（以下「中心市街地活性化法」という。）第五十四条第一号に掲げる業務」と、同法第十四条第一項中「第十二条第一号に掲げる業務」とあるのは「第十二条第一号に掲げる業務及び中心市街地活性化法第五十四条第一号に掲げる業務」と、同法第十八条第一項、第十九条及び第二十条第一項第一号中「第十二条各号に掲げる業務」とあるのは「第十二条各号に掲げる業務又は中心市街地活性化法第五十四条各号に掲げる業務」と、同項第三号中「この章」とあるのは「この章若しくは中心市街地活性化法」とする。"}, "附則 ２": {"text": "２\n　新法第三十六条第一項に規定する第一種大規模小売店舗立地法特例区域又は新法第五十五条第一項に規定する第二種大規模小売店舗立地法特例区域に係る公告の日前にした当該公告に係る区域内の大規模小売店舗（大規模小売店舗立地法（平成十年法律第九十一号）第二条第二項に規定する大規模小売店舗をいう。）に係る行為に対する大規模小売店舗立地法の罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後平成三十六年三月三十一日までの間に、この法律による改正後の中心市街地の活性化に関する法律（次条において「新法」という。）の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第七十九条": {"text": "第七十九条\n\n　この法律による権限は、政令で定めるところにより、地方支分部局の長に委任することができる。"}, "附則 ６": {"text": "６\n　旧法第十七条第二項の認定特定事業計画の変更の認定及び取消しについては、なお従前の例による。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七十八条": {"text": "第七十八条\n\n　第四十八条第一項、第二項、第四項及び第五項、第四十九条第一項及び第二項並びに第六十条第一項における主務大臣は、特定民間中心市街地活性化事業を所管する大臣とする。"}, "附則 ４": {"text": "４\n　第二項の中小小売商業高度化事業計画に基づく旧法第四条第五項第七号の中小小売商業高度化事業は、附則第十条第二項の規定の適用については、旧法第二十六条第二項の認定中小小売商業高度化支援等事業とみなす。"}}, "number": "平成十年六月三日法律第九十二号", "name": "中心市街地の活性化に関する法律"}