{"provision": {"第四条": {"text": "第四条\n\n　国土保全施設の整備に関する事項で根幹となるべきものは、次の各号に掲げる施設のうち広域的に整備する必要があるものの整備に関する事項とする。\n一\n\n　河川法\n（昭和三十九年法律第百六十七号）の規定による河川\n\n二\n\n　海岸法\n（昭和三十一年法律第百一号）の規定による海岸保全施設\n\n三\n\n　砂防法\n（明治三十年法律第二十九号）の規定による砂防設備\n\n四\n\n　地すべり等防止法\n（昭和三十三年法律第三十号）の規定による地すべり防止施設\n\n五\n\n　森林法\n（昭和二十六年法律第二百四十九号）の規定による保安施設"}, "第五条": {"text": "第五条\n\n　住宅及び生活環境施設の整備に関する事項で根幹となるべきものは、次に掲げる施設のうち広域的な見地から配置及び規模を定める必要があるものの整備に関する事項とする。\n一\n\n　公営住宅、独立行政法人都市再生機構が建設する住宅その他の一団地の住宅\n\n二\n\n　都市公園法\n（昭和三十一年法律第七十九号）の規定による都市公園\n\n三\n\n　水道法\n（昭和三十二年法律第百七十七号）の規定による水道\n\n四\n\n　下水道法\n（昭和三十三年法律第七十九号）の規定による下水道\n\n五\n\n　廃棄物の処理及び清掃に関する法律\n（昭和四十五年法律第百三十七号）の規定による一般廃棄物処理施設及び産業廃棄物処理施設\n\n六\n\n　医療法\n（昭和二十三年法律第二百五号）の規定による病院で国、独立行政法人国立病院機構、国立研究開発法人国立がん研究センター、国立研究開発法人国立循環器病研究センター、国立研究開発法人国立精神・神経医療研究センター、国立研究開発法人国立国際医療研究センター、国立研究開発法人国立成育医療研究センター、国立研究開発法人国立長寿医療研究センター、国立大学法人法\n（平成十五年法律第百十二号）第二条第一項\nに規定する国立大学法人又は医療法第三十一条\nに規定する者が開設するもの"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第九条": {"text": "第九条\n\n　中部圏開発整備法第九条第一項第三号\nリに規定するその他中部圏の開発及び整備に関する事項で根幹となるべきものは、次に掲げる施設のうち広域的に整備する必要があるもの又は広域的な見地から配置及び規模を定める必要があるものの整備に関する事項とする。\n一\n\n　卸売市場法\n（昭和四十六年法律第三十五号）の規定による中央卸売市場\n\n二\n\n　土地改良法\n（昭和二十四年法律第百九十五号）の規定による土地改良事業により新設又は変更されるかんがい排水施設及び造成される農用地\n\n三\n\n　社会福祉法\n（昭和二十六年法律第四十五号）の規定による社会福祉事業の用に供する施設で国、地方公共団体又は地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人が設置するもの\n\n四\n\n　駐車場法\n（昭和三十二年法律第百六号）の規定による路外駐車場\n\n五\n\n　工業用水道事業法\n（昭和三十三年法律第八十四号）の規定による工業用水道\n\n六\n\n　流通業務市街地における流通業務施設\n\n七\n\n　林道\n\n八\n\n　前各号に掲げるもののほか、中部圏の開発及び整備のため特に必要と認められる施設"}, "第八条": {"text": "第八条\n\n　観光資源の開発、利用及び保全並びに文化財の保存に関する事項で根幹となるべきものは、次に掲げる施設のうち主要なものの整備に関する事項とする。\n一\n\n　自然公園法\n（昭和三十二年法律第百六十一号）の規定による公園計画に係る施設\n\n二\n\n　観光立国推進基本法\n（平成十八年法律第百十七号）の規定による国際競争力の高い魅力ある観光地及びその観光地間を連絡する経路における観光の基盤となる交通施設\n\n三\n\n　第二条第三号のレクリエーション用地に係るレクリエーション施設\n\n四\n\n　文化財保護法\n（昭和二十五年法律第二百十四号）の規定により指定された文化財の保存のための施設"}, "第二条": {"text": "第二条\n\n　住宅用地、工場用地等の土地利用に関する事項で根幹となるべきものは、次の各号に掲げる施設のうち広域的な見地から配置及び規模を定める必要があるものの土地利用に関する事項とする。\n一\n\n　住宅用地\n\n二\n\n　工場用地\n\n三\n\n　緑地及びレクリエーション用地"}, "第三条": {"text": "第三条\n\n　水資源の開発及び利用に関する事項で根幹となるべきものは、次の各号に掲げる事項とする。\n一\n\n　広域的な用水対策を実施する必要がある地域に係る水の用途別の需要及び供給に関する事項\n\n二\n\n　水資源の開発及び利用のため広域的に整備する必要がある施設の整備に関する事項"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n\n　公害の発生の防止に関する施設その他公害の防止に関する事項で根幹となるべきものは、広域的に公害が発生している地域又は発生するおそれがある地域に係る次の各号に掲げる事項とする。\n一\n\n　公害の発生の防止に関する重要な施設の整備に関する事項\n\n二\n\n　その他公害の防止に関する主要な対策に関する事項"}, "第一条": {"text": "第一条\n　この政令は、郵政民営化法等の一部を改正する等の法律（以下「平成二十四年改正法」という。）の施行の日（平成二十四年十月一日）から施行する。"}, "第七条": {"text": "第七条\n\n　教育文化施設の整備に関する事項で根幹となるべきものは、次に掲げる施設のうち広域的な見地から配置及び規模を定める必要があるものの整備に関する事項とする。\n一\n\n　学校教育法\n（昭和二十二年法律第二十六号）第二条第二項\nに規定する国立学校又は公立学校である大学又は高等専門学校\n\n二\n\n　図書館法\n（昭和二十五年法律第百十八号）の規定による公立図書館、博物館法\n（昭和二十六年法律第二百八十五号）の規定による公立博物館その他社会教育又は文化活動のための施設で国又は地方公共団体が設置するもの\n\n三\n\n　職業能力開発促進法\n（昭和四十四年法律第六十四号）の規定による職業訓練施設"}}, "number": "昭和四十二年二月二十一日政令第二十号", "name": "中部圏開発整備法施行令"}