{"provision": {"第四条": {"text": "第四条\n\n　国は、事業計画に基づいて施行される事業（補助金等に係る予算の執行の適正化に関する法律\n（昭和三十年法律第百七十九号）第二条第二項\nに規定する補助事業等であるものに限る。）については、当該事業の進行状況、当該国際観光文化都市の財政状況等を勘案して、法令及び予算の範囲内において、補助金の交付の決定について特別の配慮をするものとする。"}, "第五条": {"２": {"text": "２\n\n　国は、前項に定めるもののほか、事業計画を達成するため必要があると認めるときは、国際観光文化都市に対し、財政上の措置について適切な配慮をするものとする。"}, "text": "第五条\n\n　国際観光文化都市が事業計画に基づいて施行する事業に要する経費に充てるために起こす地方債については、法令の範囲内において、資金事情及び当該国際観光文化都市の財政状況が許す限り、特別の配慮をするものとする。"}, "附則 ２": {"text": "２\n　この法律は、平成二十九年三月三十一日限り、その効力を失う。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"２": {"text": "２\n\n　事業計画には、前項の施設の整備に関する事業の概要、経費の概算その他国際観光文化都市の長が必要と認める事項について定めるものとする。"}, "text": "第三条\n\n　国際観光文化都市の長は、第一条の目的に照らし、かつ、流動人口の状況を考慮して特に必要とされる都市公園、下水道、道路及びその他政令で定める施設の整備に関する事業計画（以下「事業計画」という。）を作成し、これを主務大臣に提出することができる。"}, "第二条": {"２": {"text": "２\n\n　主務大臣は、前項の規定による市町村を指定する政令の制定又は改廃の立案をしようとするときは、あらかじめ、社会資本整備審議会の議を経なければならない。"}, "text": "第二条\n\n　この法律において「国際観光文化都市」とは、次に掲げる法律が適用される市又は町並びにこれらの市又は町に準ずる市町村のうち、当該市町村に観光、保養等の目的のため滞在し、又は宿泊する者の総数（以下「流動人口」という。）の状況及び当該市町村の財政力が政令で定める基準に適合するもので、政令で指定する市町村をいう。\n一\n\n　別府国際観光温泉文化都市建設法\n（昭和二十五年法律第二百二十一号）\n\n二\n\n　伊東国際観光温泉文化都市建設法\n（昭和二十五年法律第二百二十二号）\n\n三\n\n　熱海国際観光温泉文化都市建設法\n（昭和二十五年法律第二百三十三号）\n\n四\n\n　奈良国際文化観光都市建設法\n（昭和二十五年法律第二百五十号）\n\n五\n\n　京都国際文化観光都市建設法\n（昭和二十五年法律第二百五十一号）\n\n六\n\n　松江国際文化観光都市建設法\n（昭和二十六年法律第七号）\n\n七\n\n　芦屋国際文化住宅都市建設法\n（昭和二十六年法律第八号）\n\n八\n\n　松山国際観光温泉文化都市建設法\n（昭和二十六年法律第百十七号）\n\n九\n\n　軽井沢国際親善文化観光都市建設法\n（昭和二十六年法律第二百五十三号）"}, "第六条": {"２": {"text": "２\n\n　国際観光文化都市の長は、第一条の目的を達成するため、進んで事業計画に基づく事業の完成に努めなければならない。"}, "text": "第六条\n\n　国及び関係地方公共団体は、第一条の目的を達成するため、前二条に定めるもののほか、事業計画に基づく事業の促進と完成にできる限りの積極的な援助を与えなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第七条": {"text": "第七条\n\n　この法律における主務大臣は、国土交通大臣その他政令で定める大臣とする。"}}, "number": "昭和五十二年六月十六日法律第七十一号", "name": "国際観光文化都市の整備のための財政上の措置等に関する法律"}