{"provision": {"第四条": {"text": "第四条\n　第二条の規定による改正前の成田国際空港周辺整備のための国の財政上の特別措置に関する法律別表道路の項に規定する事業についての平成二十年度以前の年度の歳出予算に係る国の負担金、補助金又は交付金で平成二十一年度以降の年度に繰り越されたものの交付については、なお従前の例による。"}, "附則 ３": {"text": "３\n　別表の規定の昭和六十年度から平成四年度までの各年度における適用については、同表道路の項中「四分の三」とあるのは「三分の二」と、「十分の八」とあるのは「十分の七（町村にあつては、十分の八）」と、同表消防施設の項中「三分の二」とあるのは「十分の六（町村にあつては、三分の二）」とする。"}, "第五条": {"text": "第五条\n\n　第三条第五項の規定により国が負担し又は補助することとなる額の交付その他この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律（第十一条及び第二十条の規定を除く。）による改正後の法律の規定は、平成五年度以降の年度の予算に係る国の負担（当該国の負担に係る都道府県又は市町村の負担を含む。以下この項において同じ。）又は補助（平成四年度以前の年度における事務又は事業の実施により平成五年度以降の年度に支出される国の負担及び平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）について適用し、平成四年度以前の年度における事務又は事業の実施により平成五年度以降の年度に支出される国の負担、平成四年度以前の年度の国庫債務負担行為に基づき平成五年度以降の年度に支出すべきものとされた国の負担又は補助及び平成四年度以前の年度の歳出予算に係る国の負担又は補助で平成五年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、平成五年四月一日から施行する。"}, "第三条": {"text": "第三条\n　第三条から第十四条まで及び附則第五条から第七条までの規定による改正後の次に掲げる法律の規定は、平成十八年度以降の年度の予算に係る国の負担若しくは補助（平成十七年度以前の年度における事務又は事業の実施により平成十八年度以降の年度に支出される国の負担又は補助（第十五条第一号の規定による廃止前の公立養護学校整備特別措置法第二条第一項及び第三条第一項並びに附則第四項並びに第十五条第二号の規定による廃止前の公立高等学校危険建物改築促進臨時措置法第三条第一項の規定に基づく国の負担又は補助を含む。以下この条において同じ。）及び平成十七年度以前の年度の国庫債務負担行為に基づき平成十八年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）又は交付金の交付について適用し、平成十七年度以前の年度における事務又は事業の実施により平成十八年度以降の年度に支出される国の負担又は補助、平成十七年度以前の年度の国庫債務負担行為に基づき平成十八年度以降の年度に支出すべきものとされた国の負担又は補助及び平成十七年度以前の年度の歳出予算に係る国の負担又は補助で平成十八年度以降の年度に繰り越されたものについては、なお従前の例による。\n一\n　義務教育諸学校等の施設費の国庫負担等に関する法律\n\n二\n　産業教育振興法\n\n三\n　学校給食法\n\n四\n　夜間課程を置く高等学校における学校給食に関する法律\n\n五\n　スポーツ振興法\n\n六\n　へき地教育振興法\n\n七\n　離島振興法\n\n八\n　豪雪地帯対策特別措置法\n\n九\n　過疎地域自立促進特別措置法\n\n十\n　成田国際空港周辺整備のための国の財政上の特別措置に関する法律\n\n十一\n　公害の防止に関する事業に係る国の財政上の特別措置に関する法律\n\n十二\n　原子力発電施設等立地地域の振興に関する特別措置法\n\n十三\n　奄美群島振興開発特別措置法（昭和二十九年法律第百八十九号）\n\n十四\n　水源地域対策特別措置法（昭和四十八年法律第百十八号）\n\n十五\n　沖縄振興特別措置法（平成十四年法律第十四号）"}, "第二条": {"text": "第二条\n\n　千葉県知事は、成田国際空港の周辺地域における公共施設その他の施設の整備に関する計画（以下「空港周辺地域整備計画」という。）の案を作成し、これを総務大臣に提出しなければならない。この場合において、千葉県知事は、あらかじめ、関係市町村の長の意見をきかなければならない。", "３": {"text": "３\n\n　総務大臣は、第一項の規定により空港周辺地域整備計画の案の提出があつた場合には、遅滞なく、これを当該空港周辺地域整備計画の案について関係がある行政機関の長に通知するものとする。"}, "４": {"text": "４\n\n　総務大臣及び次条第一項の主務大臣は、空港周辺地域整備計画の案に基づき、協議により空港周辺地域整備計画を決定する。"}, "６": {"text": "６\n\n　前各項の規定は、空港周辺地域整備計画を変更する場合について準用する。"}, "２": {"text": "２\n\n　空港周辺地域整備計画は、次に掲げる施設の整備の目標、整備に関する事業の概要及び経費の概算について定めるものとする。\n一\n\n　道路\n\n二\n\n　河川\n\n三\n\n　生活環境施設\n\n四\n\n　教育施設\n\n五\n\n　消防施設\n\n六\n\n　農地及び農業用施設\n\n七\n\n　前各号に掲げるもののほか、成田国際空港の周辺地域の整備を促進するために特に必要と認められる施設"}, "５": {"text": "５\n\n　総務大臣は、空港周辺地域整備計画の決定があつたときは、これを千葉県知事に通知しなければならない。"}}, "第六条": {"text": "第六条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "附則 ４": {"text": "４\n　前項に定めるもののほか、空港周辺地域整備計画に基づいて行われる事業については、他の法律の規定に基づく政令の規定により昭和六十年度から平成四年度までの間における国の負担割合につき従来の割合を下回る割合が定められた場合においては、政令で、当該規定を適用しない旨その他の特例を定めることができる。"}}, "number": "昭和四十五年三月二十八日法律第七号", "name": "成田国際空港周辺整備のための国の財政上の特別措置に関する法律"}