{"provision": {"第七条": {"２": {"text": "２\n\n　内閣総理大臣は、毎年一回国会に対し、旧軍港市転換事業の状況を報告しなければならない。"}, "text": "第七条\n\n　旧軍港市転換事業の執行者は、その事業がすみやかに完成するように努め、六箇月ごとにその進行状況を国土交通大臣及び財務大臣に報告しなければならない。"}, "第四条": {"２": {"text": "２\n\n　前項に定める外、国は、旧軍用財産を旧軍港市転換計画の実現に寄与するように有効適切に処理しなければならない。"}, "text": "第四条\n\n　国は、旧軍港市転換事業の用に供するため、旧軍港市の都市計画の区域内において有する旧軍用の土地、施設その他の財産（以下「旧軍用財産」という。）を、旧軍用財産の貸付及び譲渡の特例等に関する法律（昭和二十三年法律第七十四号）の例により、処理することができる。この場合において同法第二条第一項及び第三条第一項の規定は、それぞれ第一号及び第二号のように変更するものとする。\n一\n\n　旧軍用財産は、公共団体において医療施設、社会事業施設若しくは引揚者の寮の用に供するとき又は学校教育法\n（昭和二十二年法律第二十六号）第一条\nに規定する学校の用に供するときは、当該公共団体又は学校の設置者に対して、時価の五割以内において減額した対価で譲渡することができる。\n\n二\n\n　旧軍用財産を譲渡した場合において、当該財産の譲渡を受けた者が、売払代金又は交換差金を一時に支払うことが困難であると認められるときは、確実な担保を徴し、利息を附し、十年以内の延納の特約をすることができる。", "第五条": {"text": "第五条\n\n\n　国は、旧軍港市転換事業の用に供するために必要があると認める場合においては、国有財産法\n（昭和二十三年法律第七十三号）第二十八条\nに規定する制限にかかわらず、その事業の執行に要する費用を負担する公共団体に対し、普通財産を譲与しなければならない。"}}, "附則 ３": {"text": "３\n　前項の住民の投票において、その過半数の同意を得られなかつた市があつたときは、その市は、旧軍港市のうちから除かれるものとする。"}, "附則 ２": {"text": "２\n　この法律の施行の日の前日において法律の規定により置かれている機関等で、この法律の施行の日以後は国家行政組織法又はこの法律による改正後の関係法律の規定に基づく政令（以下「関係政令」という。）の規定により置かれることとなるものに関し必要となる経過措置その他この法律の施行に伴う関係政令の制定又は改廃に関し必要となる経過措置は、政令で定めることができる。"}, "第八条": {"２": {"text": "２\n\n　旧軍港市の住民は、前項の市長の活動に協力しなければならない。"}, "text": "第八条\n\n　旧軍港市の市長は、その市の住民の協力及び関係諸機関の援助により、平和産業港湾都市を完成することについて、不断の活動をしなければならない。"}, "第六条": {"text": "第六条\n\n　前二条に規定する旧軍用財産の処理及び普通財産の譲与に関し、その相手方、財産の範囲、譲渡価額、延納期限その他の重要事項について、その管轄区域内に旧軍港市が所在する財務局（以下この項において「旧軍港市関係財務局」という。）の財務局長の諮問に応じてこれを調査審議するため、旧軍港市関係財務局の審議会として、政令で定める財務局に旧軍港市国有財産処理審議会（以下「審議会」という。）を置く。", "３": {"text": "３\n\n　委員は、次に掲げる者をもつて充てる。\n一\n\n　関係府県知事　　　　　　　　　　　　　　　　　　　四人\n\n二\n\n　旧軍港市の市長　　　　　　　　　　　　　　　　　　四人\n\n三\n\n　財務省、経済産業省及び国土交通省の職員　　　各一人\n\n四\n\n　学識経験のある者　　　　　　　　　　　　　　　　　四人"}, "９": {"text": "９\n\n　審議会の議事は、出席委員の過半数をもつて決する。可否同数のときは、会長の決するところによる。"}, "７": {"text": "７\n\n　委員は、非常勤とする。"}, "６": {"text": "６\n\n　審議会に会長を置き、委員の互選によつて定める。"}, "１０": {"text": "１０\n\n　この条に規定するもののほか、審議会の運営に関し必要な事項は、審議会が定める。"}, "８": {"text": "８\n\n　審議会は、委員の過半数の出席がなければ、議事を開き、議決することができない。"}, "２": {"text": "２\n\n　審議会は、委員十五人でこれを組織する。"}, "５": {"text": "５\n\n　前項の委員の任期は、三年とする。但し、再任することをさまたげない。"}, "４": {"text": "４\n\n　前項第四号に掲げる委員は、財務大臣が任命する。"}}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第二条": {"text": "第二条\n\n　前条の目的を達成するため旧軍港市を平和産業港湾都市にふさわしいように建設する計画（以下「旧軍港市転換計画」という。）及びこれを実施する事業（以下「旧軍港市転換事業」という。）については、都市計画法\n（昭和四十三年法律第百号）の適用があるものとする。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。"}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}}, "number": "昭和二十五年六月二十八日法律第二百二十号", "name": "旧軍港市転換法"}