{"provision": {"第四条": {"text": "第四条\n　法第四条第五項に規定する明日香村整備計画に基づく土地改良事業に係る経費に対する国の補助の割合については、土地改良法施行令の一部を改正する政令附則第三条第十三項の規定は、適用しない。"}, "第五条": {"text": "第五条\n　国が日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項の規定に基づき、同項第二号に該当する事業に要する費用に充てる資金を無利子で貸し付ける場合においては、第四条の規定を準用する。この場合において、同条中「特定事業（法第五条第一項に規定する特定事業をいう。以下同じ。）について同項」とあるのは「明日香村が国又は奈良県から負担金又は補助金の交付を受けて特定事業を行つたとしたならば、当該特定事業について法第五条第一項」と、「場合には、特定事業」とあるのは「場合において、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項の規定に基づき、国が当該事業について国の当該負担又は補助に相当する額の無利子の貸付金の貸付けを行うこととなるときは、当該事業」と、「当該特定事業」とあるのは「当該事業」と、「部分の額」とあるのは「部分の額に相当する当該貸付金の額」と、「交付する」とあるのは「貸し付ける」と読み替えるものとする。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　第十九条及び第二十二条から第二十五条までの規定による改正後の次に掲げる政令の規定は、平成十八年度以降の年度の予算に係る国の負担若しくは補助（平成十七年度以前の年度における事務又は事業の実施により平成十八年度以降の年度に支出される国の負担又は補助及び平成十七年度以前の年度の国庫債務負担行為に基づき平成十八年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）又は交付金の交付について適用し、平成十七年度以前の年度における事務又は事業の実施により平成十八年度以降の年度に支出される国の負担又は補助、平成十七年度以前の年度の国庫債務負担行為に基づき平成十八年度以降の年度に支出すべきものとされた国の負担又は補助及び平成十七年度以前の年度の歳出予算に係る国の負担又は補助で平成十八年度以降の年度に繰り越されたものについては、なお従前の例による。\n一\n　首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律施行令\n\n二\n　明日香村における歴史的風土の保存及び生活環境の整備等に関する特別措置法施行令\n\n三\n　地震防災対策強化地域における地震対策緊急整備事業に係る国の財政上の特別措置に関する法律施行令\n\n四\n　北方領土問題等の解決の促進のための特別措置に関する法律施行令\n\n五\n　地震防災対策特別措置法施行令"}, "第八条": {"２": {"text": "２\n\n　法第五条の二\nの規定により算定する交付金の額は、特定事業に係る経費に対する通常の国の交付金の額に、首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律\n（昭和四十一年法律第百十四号）第五条第一項\nに規定する引上率を乗じて算定するものとする。"}, "text": "第八条\n\n　法第五条の二\nに規定する政令で定める交付金は、次に掲げる交付金とする。\n一\n\n　義務教育諸学校等の施設費の国庫負担等に関する法律第十二条第一項\nに規定する交付金\n\n二\n\n　次世代育成支援対策推進法\n（平成十五年法律第百二十号）第十一条第一項\nに規定する交付金\n\n三\n\n　第三条第十二号に掲げる事業に要する経費に充てるための交付金", "３": {"text": "３\n\n　第四条の規定は、特定事業について法第五条の二\nの規定により国が通常の交付金の額を超えて当該年度の交付金を交付することとなる場合について準用する。"}}, "第三条": {"text": "第三条\n　略"}, "第二条": {"text": "第二条\n　第一条、第五条、第六条、第八条、第九条、第十二条及び第十四条から第十六条までの規定による改正後の次に掲げる政令の規定は、平成二十一年度以降の年度の予算に係る国の負担又は補助（平成二十年度以前の年度の国庫債務負担行為に基づき平成二十一年度以降の年度に支出すべきものとされた国の負担又は補助を除く。）について適用し、平成二十年度以前の年度の予算に係る国の負担又は補助で平成二十一年以降の年度に繰り越されたもの及び平成二十年度以前の年度の国庫債務負担行為に基づき平成二十一年度以降の年度に支出すべきものとされた国の負担又は補助については、なお従前の例による。\n一\n　道路整備事業に係る国の財政上の特別措置に関する法律施行令第一条第二項から第四項まで、第二条及び第三条\n\n二\n　地方財政法施行令第四十二条\n\n三\n　道路の修繕に関する法律の施行に関する政令第一条\n\n四\n　道路法施行令第三十四条の二の三\n\n五\n　奄美群島振興開発特別措置法施行令別表第一道路の項\n\n六\n　後進地域の開発に関する公共事業に係る国の負担割合の特例に関する法律施行令第一条\n\n七\n　明日香村における歴史的風土の保存及び生活環境の整備等に関する特別措置法施行令第三条\n\n八\n　北方領土問題等の解決の促進のための特別措置に関する法律施行令第三条\n\n九\n　沖縄振興特別措置法施行令別表第一の五の項"}, "第一条": {"text": "第一条\n　この政令は、公布の日から施行する。"}}, "number": "昭和五十五年六月二日政令第百五十六号", "name": "明日香村における歴史的風土の保存及び生活環境の整備等に関する特別措置法施行令"}