{"provision": {"第四条": {"text": "第四条\n　法附則第十五条第一項から第三項までの規定による貸付金の償還は、均等半年賦償還の方法によるものとする。"}, "第五条": {"text": "第五条\n　削除"}, "第二条の三": {"text": "第二条の三\n　法附則第十四条第二項第四号の政令で定める道路は、都市計画法第四条第六項の都市計画施設である道路とする。"}, "第十一条": {"text": "第十一条\n\n　機構債券の募集が完了したときは、機構は、遅滞なく、各機構債券につきその全額の払込みをさせなければならない。"}, "第十七条": {"text": "第十七条\n\n　法第十四条の三第一号\nハの政令で定める規模は、五百平方メートルとする。"}, "第七条": {"text": "第七条\n\n　機構債券の発行は、募集の方法による。"}, "第二条の二": {"text": "第二条の二\n　法附則第十四条第二項第一号の政令で定める規模は、次の各号に掲げる土地の区分に応じ、当該各号に定める面積とする。\n一\n　土地区画整理法（昭和二十九年法律第百十九号）による土地区画整理事業の施行地区内の一定の隣接しない土地についての換地が一団となる見込みがあると認められる場合（当該換地の面積の合計が五百平方メートル（当該換地の面積の合計に、その利用形態、位置、面積、形状等からみて当該換地と一体として民間都市開発事業の用に供される見込みがあると認められる当該土地区画整理事業の施行により当該換地に隣接することとなる換地の面積を加えた値が五百平方メートル以上となる場合にあつては、二百平方メートル）以上の場合に限る。）において、機構が当該隣接しない土地のすべてを取得するときの当該隣接しない土地百平方メートル（都市計画法第八条第一項第一号の近隣商業地域又は商業地域内の土地にあつては、六十五平方メートル）\n\n二\n　都市再開発法第二条の二第一項から第三項までに規定する者が施行する市街地再開発事業の施行地区（その面積が五百平方メートル以上であるものに限る。）内の一定の隣接しない土地の面積の合計が二百平方メートル以上である場合において、機構が当該隣接しない土地のすべてを取得するときの当該隣接しない土地百平方メートル（都市計画法第八条第一項第一号の近隣商業地域又は商業地域内の土地にあつては、六十五平方メートル）\n\n三\n　前二号のいずれにも該当しない土地で、当該土地の面積に、その利用形態、位置、面積、形状等からみて当該土地と一体として民間都市開発事業の用に供される見込みがあると認められる当該土地に隣接する土地の面積を加えた値が五百平方メートル以上であるもの二百平方メートル\n\n四\n　前三号のいずれにも該当しない土地五百平方メートル"}, "第一条の三": {"text": "第一条の三\n　平成二十八年三月三十一日までの間における法第四条第一項第一号及び第三号から第五号まで並びに第十五条に規定する民間都市開発事業（防災上有効な備蓄倉庫その他の施設又は都市の居住者の共同の福祉若しくは利便のため必要な施設を有する建築物の整備に関するものに限る。）で国土交通大臣が定める基準に該当するものについての第二条第一項の規定の適用については、同項第一号イ中「二千平方メートル（地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律（平成四年法律第七十六号）第八条第一項の同意基本計画に係る拠点地区内、都市計画法（昭和四十三年法律第百号）第四条第九項に規定する地区計画等の区域（その整備を特に促進すべきものとして国土交通大臣が定める基準に該当するものに限る。ロにおいて同じ。）内、都市再生特別措置法（平成十四年法律第二十二号）第四十六条第一項に規定する都市再生整備計画の区域内、同法第八十一条第一項に規定する立地適正化計画に記載された同条第二項第三号に規定する都市機能誘導区域（その整備を特に促進すべきものとして国土交通大臣が定める基準に該当するものに限る。ロにおいて同じ。）内又は中心市街地の活性化に関する法律（平成十年法律第九十二号）第十六条第一項に規定する認定中心市街地の区域内においては、千平方メートル）」とあるのは「五百平方メートル」と、同号ロ中「地区計画等の区域内」とあるのは「地区計画等の区域（その整備を特に促進すべきものとして国土交通大臣が定める基準に該当するものに限る。）内」と、「都市機能誘導区域内」とあるのは「都市機能誘導区域（その整備を特に促進すべきものとして国土交通大臣が定める基準に該当するものに限る。）内」とする。"}, "第十五条": {"２": {"text": "２\n\n　前項の申請書には、次に掲げる書類を添付しなければならない。\n一\n\n　作成しようとする申込証\n\n二\n\n　機構債券の発行により調達する資金の使途を記載した書面\n\n三\n\n　機構債券の引受けの見込みを記載した書面"}, "text": "第十五条\n\n　機構は、法第八条第三項\nの規定により機構債券の発行の認可を受けようとするときは、機構債券の募集の日の二十日前までに次に掲げる事項を記載した申請書を国土交通大臣に提出しなければならない。\n一\n\n　機構債券の発行を必要とする理由\n\n二\n\n　第八条第三項第一号から第八号までに掲げる事項\n\n三\n\n　機構債券の募集の方法\n\n四\n\n　機構債券の発行に要する費用の概算額\n\n五\n\n　第二号に掲げるもののほか、債券に記載しようとする事項"}, "第八条": {"２": {"text": "２\n\n　社債、株式等の振替に関する法律\n（平成十三年法律第七十五号。以下「社債等振替法」という。）の規定の適用がある機構債券（次条第二項において「振替機構債券」という。）の募集に応じようとする者は、前項の記載事項のほか、自己のために開設された当該機構債券の振替を行うための口座（同条第二項において「振替口座」という。）を申込証に記載しなければならない。"}, "text": "第八条\n\n　機構債券の募集に応じようとする者は、機構債券の申込証（以下「申込証」という。）にその引き受けようとする機構債券の数及び住所を記載し、これに署名し、又は記名押印しなければならない。", "３": {"text": "３\n\n　申込証は、機構が作成し、これに次に掲げる事項を記載しなければならない。\n一\n\n　機構及び機構債券の名称\n\n二\n\n　機構債券の総額\n\n三\n\n　各機構債券の金額\n\n四\n\n　機構債券の利率\n\n五\n\n　機構債券の償還の方法及び期限\n\n六\n\n　利息の支払の方法及び期限\n\n七\n\n　機構債券の発行の価額\n\n八\n\n　社債等振替法\nの規定の適用があるときは、その旨\n\n九\n\n　社債等振替法\nの規定の適用がないときは、無記名式である旨\n\n十\n\n　募集又は管理の委託を受けた会社があるときは、その商号"}}, "第一条の四": {"text": "第一条の四\n　平成二十八年三月三十一日までの間における法第四条第一項第一号に掲げる業務（法第二条第二項第一号に規定する民間都市開発事業のうち防災上有効な備蓄倉庫その他の施設を有する建築物の整備に関するもので国土交通大臣が定める基準に該当するものに係るものに限る。）については、法第四条第一項第一号の政令で定める地域は、第三条第一項の規定にかかわらず、同項第二号に該当する地域とする。"}, "第六条": {"text": "第六条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、株式等の取引に係る決済の合理化を図るための社債等の振替に関する法律等の一部を改正する法律（以下「改正法」という。）の施行の日から施行する。"}, "第十六条": {"text": "第十六条\n\n　法第十四条の三第一号\nロ(4)の政令で定める都市は、人口十万以上の市とする。"}, "第十四条": {"２": {"text": "２\n\n　前項の利札の所持人がこれと引換えに控除金額の支払を請求したときは、機構は、これに応じなければならない。"}, "text": "第十四条\n\n　機構債券を償還する場合において、欠けている利札があるときは、これに相当する金額を償還額から控除する。ただし、既に支払期が到来した利札については、この限りでない。"}, "第三条": {"text": "第三条\n　法附則第十五条第一項又は第三項の政令で定める道路、河川、砂防設備又は地すべり防止施設は、次に掲げるものとする。\n一\n　道路法による道路\n\n二\n　河川法による河川\n\n三\n　砂防法による砂防設備\n\n四\n　地すべり等防止法による地すべり防止施設"}, "附則 ３": {"text": "３\n　改正後の附則第一条の三第一項に規定する日までに民間都市開発の推進に関する特別措置法第四条第一項第一号の規定により民間都市開発推進機構が参加することを約した民間都市開発事業に係る同号の政令で定める地域については、同日後も、なお従前の例による。"}, "第三条の二": {"text": "第三条の二\n　法附則第十五条第二項の政令で定める道路は、道路法による道路とする。"}, "第二十一条": {"text": "第二十一条\n　証券市場整備法附則第三条の規定によりなお効力を有することとされる旧社債等登録法の規定が準用される機構債券（民間都市開発の推進に関する特別措置法施行令第六条に規定する機構債券をいう。）に係る原簿については、第二十七条の規定による改正後の民間都市開発の推進に関する特別措置法施行令第十三条第二項の規定にかかわらず、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　機構債券の応募総額が機構債券の総額に達しないときでも、機構債券を成立させる旨を申込証に記載したときは、その応募額をもつて機構債券の総額とする。"}, "第九条": {"２": {"text": "２\n\n　前項の場合において、振替機構債券の募集の委託を受けた会社は、その引受けの際に、振替口座を機構に示さなければならない。"}, "text": "第九条\n\n　前条の規定は、機構債券の募集の委託を受けた会社が自ら機構債券を引き受ける場合においては、その引き受ける部分については、適用しない。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　この政令による改正後の民間都市開発の推進に関する特別措置法施行令附則第一条の四に規定する日までに民間都市開発の推進に関する特別措置法第四条第一項第一号の規定により民間都市開発推進機構が参加することを約した民間都市開発事業に係る同号の政令で定める地域については、同日後も、なお従前の例による。"}, "第十三条": {"２": {"text": "２\n\n　原簿には、次に掲げる事項を記載しなければならない。\n一\n\n　債券の発行の年月日\n\n二\n\n　債券の数（社債等振替法\nの規定の適用がないときは、債券の数及び番号）\n\n三\n\n　第八条第三項第一号から第六号まで、第八号及び第十号に掲げる事項\n\n四\n\n　元利金の支払に関する事項"}, "text": "第十三条\n\n　機構は、主たる事務所に機構債券の原簿（以下「原簿」という。）を備えて置かなければならない。"}, "第十二条": {"２": {"text": "２\n\n　各債券には、第八条第三項各号（第七号及び第八号を除く。）に掲げる事項及び番号を記載し、機構の理事がこれに記名押印しなければならない。"}, "text": "第十二条\n\n　機構は、前条の払込みがあつたときは、遅滞なく、債券を発行しなければならない。ただし、機構債券につき社債等振替法\nの規定の適用があるときは、この限りでない。"}, "第二条": {"text": "第二条\n　民間都市開発推進機構が改正後の民間都市開発の推進に関する特別措置法施行令附則第一条の三第一項に規定する日までに民間都市開発の推進に関する特別措置法第四条第一項第一号の規定により参加することを約した民間都市開発事業に係る同号の政令で定める地域については、同日後も、なお従前の例による。"}, "第一条の二": {"text": "第一条の二\n　阪神・淡路大震災により被害を受けた市街地のうち、都市計画法第四条第九項に規定する地区計画等の区域（その緊急かつ健全な復興を図るべきものとして国土交通大臣が定める基準に該当するものに限る。）又は同法第十条の四第一項に規定する被災市街地復興推進地域内において施行される法第二条第二項第一号に規定する民間都市開発事業についての第二条第一項の規定の適用については、当分の間、同項第一号イ中「二千平方メートル（地方拠点都市地域の整備及び産業業務施設の再配置の促進に関する法律（平成四年法律第七十六号）第八条第一項の同意基本計画に係る拠点地区内、都市計画法（昭和四十三年法律第百号）第四条第九項に規定する地区計画等の区域（その整備を特に促進すべきものとして国土交通大臣が定める基準に該当するものに限る。ロにおいて同じ。）内、都市再生特別措置法（平成十四年法律第二十二号）第四十六条第一項に規定する都市再生整備計画の区域内、同法第八十一条第一項に規定する立地適正化計画に記載された同条第二項第三号に規定する都市機能誘導区域（その整備を特に促進すべきものとして国土交通大臣が定める基準に該当するものに限る。ロにおいて同じ。）内又は中心市街地の活性化に関する法律（平成十年法律第九十二号）第十六条第一項に規定する認定中心市街地の区域内においては、千平方メートル）」とあるのは「千平方メートル」と、同号ロ中「区域内」とあるのは「地区計画等の区域（その整備を特に促進すべきものとして国土交通大臣が定める基準に該当するものに限る。）内」と、「都市機能誘導区域内」とあるのは「都市機能誘導区域（その整備を特に促進すべきものとして国土交通大臣が定める基準に該当するものに限る。）内」とする。"}}, "number": "昭和六十二年八月四日政令第二百七十五号", "name": "民間都市開発の推進に関する特別措置法施行令"}