{"provision": {"第十一条": {"text": "第十一条\n\n　法第四十七条\nの政令で定める地方公共団体は、当該都市開発区域の指定の日の属する年度前三年度内の各年度に係る地方交付税法\n（昭和二十五年法律第二百十一号）第十四条\nの規定により算定した基準財政収入額を同法第十一条\nの規定により算定した基準財政需要額で除して得た数値を合算したものの三分の一の数値が〇・四六に満たない府県、その数値が〇・七二に満たない市又は町村とする。"}, "附則 ３": {"text": "３\n　改正後の新産業都市建設促進法施行令、工業整備特別地域整備促進法施行令、近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律施行令及び中部圏の都市整備区域、都市開発区域及び保全区域の整備等に関する法律施行令の規定は、昭和六十一年四月一日以後に工業生産設備を新設し、又は増設した者について適用し、同日前に工業生産設備を新設し、又は増設した者については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、平成二十年四月一日から施行する。"}, "第三十八条": {"text": "第三十八条\n　機構が法附則第十二条第一項の規定により行う近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律第二条第五項の造成敷地等及び同条第六項の造成工場敷地の処分及び管理については、前条の規定による改正前の近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律施行令（第十三条第一項を除く。）の規定は、この政令の施行後も、なおその効力を有する。"}, "第七条": {"第八条": {"text": "第八条\n\n\n　法第三十七条第一項\nの公告は、公報その他所定の手段により行なうほか、当該公報その他所定の手段による公告を行なつた日から起算して十日間、工業団地造成事業を施行すべき土地の区域又は工業団地造成事業が施行された土地の区域内の適当な場所に掲示して行なわなければならない。"}, "text": "第七条\n\n　法第二十六条第二項\nの公告は、官報、公報その他所定の手段により行なわなければならない。", "３": {"text": "３\n\n　法第三十七条第一項\nの公告があつた日は、第一項の規定による掲示の期間の満了日とする。"}, "２": {"text": "２\n\n　前項の場合において、工業団地造成事業を施行すべき土地の区域又は工業団地造成事業が施行された土地の区域の属する市町村及び書類の送付を受けるべき者の住所又はその者の最後の住所の属する市町村の長は、施行者又は施行者であつた者の求めにより、同項の規定による掲示がされている旨の公告をしなければならない。この場合においては、前項の規定による掲示は、同項の規定にかかわらず、当該市町村の長の公告があつた日（二以上の市町村の長の公告があつたときは、最後の公告があつた日）から起算して十日を経過した日までしなければならない。"}}, "第十条": {"text": "第十条\n\n　法第四十五条第一項\nの政令で定めるその他の施設は、研究所及び試験所とする。"}, "第九条": {"text": "第九条\n\n　法第四十五条第一項\nの政令で定める製造業、運送業、倉庫業その他の事業は、次の各号に掲げるものとする。\n一\n\n　別表に掲げる製造業\n\n二\n\n　鉄道事業法\n（昭和六十一年法律第九十二号）の規定による鉄道事業\n\n三\n\n　軌道法\n（大正十年法律第七十六号）の規定による軌道を敷設して経営する事業\n\n四\n\n　道路運送法\n（昭和二十六年法律第百八十三号）の規定による自動車運送事業\n\n五\n\n　海上運送法\n（昭和二十四年法律第百八十七号）の規定による船舶運航事業\n\n六\n\n　倉庫業法\n（昭和三十一年法律第百二十一号）の規定による倉庫業\n\n七\n\n　自動車ターミナル法\n（昭和三十四年法律第百三十六号）の規定による自動車ターミナル事業\n\n八\n\n　電気事業法\n（昭和三十九年法律第百七十号）の規定による一般電気事業又は特定電気事業\n\n九\n\n　ガス事業法\n（昭和二十九年法律第五十一号）の規定によるガス事業"}, "附則 ２": {"text": "２\n　第一条の規定による改正後の首都圏の近郊整備地帯及び都市開発区域の整備に関する法律施行令第九条並びに第二条の規定による改正後の近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律施行令第十二条及び中部圏の都市整備区域、都市開発区域及び保全区域の整備等に関する法律施行令第五条の規定は、この政令の施行の日以後に工業生産設備を新設し、又は増設した者に係る不均一課税について適用し、この政令の施行の日前に工業生産設備を新設し、又は増設した者に係る不均一課税については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　第八条第二項の規定により市町村が処理することとされている事務（府県が施行する工業団地造成事業に係るものに限る。）は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第二号\nに規定する第二号\n法定受託事務とする。"}, "第三条": {"第四条及び第五条": {"text": "第四条及び第五条\n\n\n　削除"}, "text": "第三条\n\n　法第四条第一項第八号\nに規定する政令で定める主要な施設は、通信施設、医療施設、職業訓練施設その他当該近郊整備区域又は都市開発区域を計画的に整備し、又は開発するため特に必要と認められる主要な施設とする。"}, "第二条": {"text": "第二条\n　改正後の首都圏の近郊整備地帯及び都市開発区域の整備に関する法律施行令、近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律施行令及び中部圏の都市整備区域、都市開発区域及び保全区域の整備等に関する法律施行令の規定は、この政令の施行の日以後に工業生産設備を新設し、又は増設した者に係る不均一課税について適用し、この政令の施行の日前に工業生産設備を新設し、又は増設した者に係る不均一課税については、なお従前の例による。"}, "第六条": {"２": {"text": "２\n\n　前項の規定は、法第二十五条第五項\nにおいて準用する法第二十四条第三項\nに規定する政令で定める者について準用する。"}, "text": "第六条\n\n　法第二十四条第三項\nに規定する政令で定める者は、次に掲げる者とする。\n一\n\n　造成工場敷地及び公共施設以外の造成敷地等でその管理者となるべき者が特定しているものがある場合における当該管理者となるべき者\n\n二\n\n　公共施設以外の公共の用に供する施設で国土交通省令で定めるものの管理者"}, "第一条": {"text": "第一条\n　この政令は、平成十六年七月一日から施行する。"}, "第十二条": {"text": "第十二条\n\n　法第四十七条\nに規定する政令で定める場合は、当該都市開発区域の指定の日から平成二十六年三月三十一日までの期間（当該区域が当該期間内に当該都市開発区域に該当しないこととなる場合には、当該指定の日からその該当しないこととなる日までの期間）内に、一の工業生産設備（ガスの製造又は発電に係る設備を含む。）で、これを構成する建物及びその附属設備、構築物、機械及び装置、船舶、航空機、車両及び運搬具並びに工具、器具及び備品の取得価額の合計額が十億円を超え、かつ、これを当該事業の用に供したことに伴つて増加する雇用者（日々雇い入れられる者を除く。）の数が五十人を超えるものを新設し、又は増設した者について、当該新設し、若しくは増設した設備に係る工場用の建物若しくはその敷地である土地（当該都市開発区域の指定の日以後に取得したものに限り、かつ、土地については、その取得の日の翌日から起算して一年内に、当該土地を敷地とする当該工場用の建物の建設に着手し、又は当該土地に取得時に現に存した建物の全部若しくは一部を当該工場用の建物にした場合に限る。以下同じ。）の取得に対して課する不動産取得税又は当該新設し、若しくは増設した設備に係る機械及び装置若しくは当該新設し、若しくは増設した設備に係る工場用の建物若しくはその敷地である土地に対して課する固定資産税について不均一課税をすることとしている場合とする。"}}, "number": "昭和四十年五月十四日政令第百五十七号", "name": "近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律施行令"}