{"provision": {"第四条": {"２": {"text": "２\n\n　前項に規定するもののほか、公園施設の設置に関する基準については、政令で定める。"}, "text": "第四条\n\n　一の都市公園に公園施設として設けられる建築物（建築基準法\n（昭和二十五年法律第二百一号）第二条第一号\nに規定する建築物をいう。以下同じ。）の建築面積（国立公園又は国定公園の施設たる建築物の建築面積を除く。以下同じ。）の総計の当該都市公園の敷地面積に対する割合は、百分の二を参酌して当該都市公園を設置する地方公共団体の条例で定める割合（国の設置に係る都市公園にあつては、百分の二）を超えてはならない。ただし、動物園を設ける場合その他政令で定める特別の場合においては、政令で定める範囲を参酌して当該都市公園を設置する地方公共団体の条例で定める範囲（国の設置に係る都市公園にあつては、政令で定める範囲）内でこれを超えることができる。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条の三": {"text": "第二条の三\n\n　都市公園の管理は、地方公共団体の設置に係る都市公園にあつては当該地方公共団体が、国の設置に係る都市公園にあつては国土交通大臣が行う。"}, "附則 １１": {"text": "１１\n　前項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "第二十五条": {"text": "第二十五条\n　この法律の施行前に第六十九条の規定による改正前の都市公園法第九条の規定により旧公社が公園管理者とした協議に基づく占用は、第六十九条の規定による改正後の都市公園法第六条第一項及び第三項の規定により会社に対して公園管理者がした許可に基づく占用とみなす。"}, "附則 ２": {"text": "２\n　この法律の施行の際現に地方公共団体が設置している都市公園で、第二条の規定による改正後の都市公園法（以下「新法」という。）第二条の二の政令で定める事項が公告されていないものは、同条の規定にかかわらず、この法律の施行の日において新法の都市公園となるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　国は、予算の範囲内において、政令で定めるところにより、地方公共団体に対し都市公園の新設又は改築に要する費用の一部を補助することができる。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第三十三条": {"text": "第三十三条\n　機構が附則第十二条第一項の規定により設置し、又は管理する公園施設については、前条の規定による改正前の都市公園法第五条第三項の規定は、この法律の施行後も、なおその効力を有する。この場合において、同項中「都市基盤整備公団が都市基盤整備公団法（平成十一年法律第七十六号）第二十八条第一項第十一号」とあるのは「独立行政法人都市再生機構が独立行政法人都市再生機構法附則第十二条第一項第二号」と、「、都市基盤整備公団」とあるのは「、独立行政法人都市再生機構」とする。"}, "第五条の二": {"２": {"text": "２\n\n　前項の規定により協議が成立した場合においては、当該都市公園の公園管理者は、成立した協議の内容を公示しなければならない。"}, "text": "第五条の二\n\n　都市公園と河川、道路、下水道その他の施設又は工作物（以下これらを「他の工作物」という。）とが相互に効用を兼ねる場合においては、当該都市公園の公園管理者及び他の工作物の管理者は、当該都市公園及び他の工作物の管理については、第二条の三の規定にかかわらず、協議して別にその管理の方法を定めることができる。ただし、他の工作物の管理者が私人である場合においては、都市公園については、都市公園に関する工事及び維持以外の管理を行わせることができない。"}, "第二十三条": {"text": "第二十三条\n\n　前条第二項の規定による公示のあつた協定は、その公示のあつた後において当該協定の目的となつている公園一体建物の所有者となつた者に対しても、その効力があるものとする。"}, "第二十条": {"text": "第二十条\n\n　公園管理者は、都市公園の存する地域の状況を勘案し、適正かつ合理的な土地利用の促進を図るため必要があると認めるときは、都市公園の区域を空間又は地下について下限を定めたもの（以下「立体的区域」という。）とすることができる。"}, "第十二条の三": {"２": {"text": "２\n\n　前項の規定により市町村が負担すべき金額は、当該市町村の意見を聴いた上、当該都道府県の議会の議決を経て定めなければならない。"}, "text": "第十二条の三\n\n　国の設置に係る都市公園で第二条第一項第二号イに該当するものの設置及び管理に要する費用については、当該都市公園の存する都道府県が、政令で定めるところにより、その一部を負担する。", "３": {"text": "３\n\n　前項の規定により国土交通大臣が著しく利益を受ける他の都道府県に負担金の一部を分担させようとする場合においては、国土交通大臣は、関係都道府県の意見を聴かなければならない。"}, "第十二条の四": {"text": "第十二条の四\n\n\n　前条の規定により都道府県の負担する費用のうち、その設置及び管理で当該都道府県の区域内の市町村を利するものについては、当該設置及び管理による受益の限度において、当該市町村に対し、その設置及び管理に要する費用の一部を負担させることができる。"}}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二十七条": {"text": "第二十七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十一条": {"text": "第三十一条\n\n　国土交通大臣は、都道府県及び市町村に対し、都道府県知事は、市町村に対し、都市公園を保全し、その他都市公園の整備を促進するため都市公園の行政又は技術に関し必要な勧告、助言又は援助をすることができる。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "附則 ３": {"text": "３\n　前項の都市公園の公園管理者は、この法律の施行の日から三月以内に、当該都市公園について新法第二条の二の政令で定める事項を公告しなければならない。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n\n　国の行う事業のため、第七条各号に掲げる工作物その他の物件又は施設を設けて都市公園を占用する場合においては、国と公園管理者との協議が成立することをもつて第六条第一項又は第三項の許可があつたものとみなす。"}, "附則 １４": {"text": "１４\n　地方公共団体が、附則第十項の規定による貸付けを受けた無利子貸付金について、附則第十一項及び第十二項の規定に基づき定められる償還期限を繰り上げて償還を行つた場合（政令で定める場合を除く。）における前項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"２": {"text": "２\n\n　前項後段の規定による異議申立てがあつたときは、公園管理者である地方公共団体の長は、異議申立てを受理した日から三十日以内に文書をもつて決定しなければならない。"}, "text": "第三十四条\n\n　地方公共団体である公園管理者（前条第一項の規定により都市公園を設置すべき区域を決定した地方公共団体を含む。以下この条において同じ。）がした次の各号のいずれかに掲げる処分について不服のある者は、国土交通大臣に対して審査請求をすることができる。この場合には、当該処分をした公園管理者である地方公共団体の長に対して異議申立てをすることもできる。\n一\n\n　第五条第一項又は第六条第一項若しくは第三項（前条第四項においてこれらの規定を準用する場合を含む。）の規定による許可又はこれらの規定による許可を与えないこと。\n\n二\n\n　第十条第二項（前条第四項において準用する場合を含む。）の規定による指示\n\n三\n\n　第十三条、第十四条第二項又は第二十八条第四項（前条第四項においてこれらの規定を準用する場合を含む。）の規定による負担の決定\n\n四\n\n　第二十六条第二項又は第四項（前条第四項においてこれらの規定を準用する場合を含む。）の規定による必要な措置の命令\n\n五\n\n　第二十七条第一項又は第二項（前条第四項においてこれらの規定を準用する場合を含む。）の規定による処分又はこれらの規定による必要な措置の命令\n\n六\n\n　第十二条第一項の規定に相当する条例の規定による許可を与え、又は与えないこと。", "３": {"text": "３\n\n　第五条の二第一項の規定による協議に基づき他の工作物の管理者が公園管理者に代わつてした第一項各号に掲げる処分又は第十二条第一項の規定による許可を与え、若しくは与えない処分に不服がある者は、国土交通大臣及び当該他の工作物に関する主務大臣に対して審査請求をすることができる。この場合において、都道府県、市町村その他の公共団体である他の工作物の管理者がした処分については、当該処分をした他の工作物の管理者である公共団体の長に対して異議申立てをすることもできる。"}, "４": {"text": "４\n\n　第二項の規定は、前項後段の規定による異議申立てがあつた場合について準用する。"}}, "第十二条の六": {"text": "第十二条の六\n\n　都市公園と他の工作物とが相互に効用を兼ねる場合においては、当該都市公園の管理に要する費用の負担については、公園管理者と当該他の工作物の管理者とが協議して定めるものとする。"}, "第八条": {"text": "第八条\n\n　公園管理者は、第五条第一項又は第六条第一項若しくは第三項の許可に都市公園の管理のため必要な範囲内で条件を付することができる。"}, "第十六条": {"text": "第十六条\n\n　公園管理者は、次に掲げる場合のほか、みだりに都市公園の区域の全部又は一部について都市公園を廃止してはならない。\n一\n\n　都市公園の区域内において都市計画法\nの規定により公園及び緑地以外の施設に係る都市計画事業が施行される場合その他公益上特別の必要がある場合\n\n二\n\n　廃止される都市公園に代わるべき都市公園が設置される場合\n\n三\n\n　公園管理者がその土地物件に係る権原を借受けにより取得した都市公園について、当該貸借契約の終了又は解除によりその権原が消滅した場合"}, "第二十二条": {"２": {"text": "２\n\n　公園管理者は、協定を締結した場合においては、国土交通省令で定めるところにより、遅滞なく、その旨を公示し、かつ、協定又はその写しを公園管理者の事務所に備えて一般の閲覧に供するとともに、協定で定めるところにより、公園一体建物又はその敷地内の見やすい場所に、公園管理者の事務所において閲覧に供している旨を掲示しなければならない。"}, "text": "第二十二条\n\n　公園管理者は、立体都市公園と当該立体都市公園の区域外の建物とが一体的な構造となるときは、当該建物の所有者又は所有者となろうとする者と次に掲げる事項を定めた協定（以下「協定」という。）を締結することができる。この場合において、公園管理者は、当該立体都市公園の管理上必要があると認めるときは、協定に従つて、当該建物の管理を行うことができる。\n一\n\n　協定の目的となる建物（以下「公園一体建物」という。）\n\n二\n\n　公園一体建物の新築、改築、増築、修繕又は模様替及びこれらに要する費用の負担\n\n三\n\n　次に掲げる事項及びこれらに要する費用の負担イ　公園一体建物に関する立体都市公園の管理上必要な行為の制限\nロ　立体都市公園の管理上必要な公園一体建物への立入り\nハ　立体都市公園に関する工事又は公園一体建物に関する工事が行われる場合の調整\nニ　立体都市公園又は公園一体建物に損害が生じた場合の措置\n\n四\n\n　協定の有効期間\n\n五\n\n　協定に違反した場合の措置\n\n六\n\n　協定の掲示方法\n\n七\n\n　その他必要な事項"}, "第十九条": {"text": "第十九条\n\n　国立公園又は国定公園の施設については、第五条第一項及び第三項並びに第六条第一項の規定を、自然公園法\nに規定する都道府県立自然公園の利用のための施設の設置及び管理については、第五条第一項及び第三項の規定を適用しない。"}, "第二十六条": {"２": {"text": "２\n\n　公園管理者は、前項に規定する損害を防止するため特に必要があると認める場合においては、同項に規定する所有者又は占有者に対して、同項に規定する施設を設け、その他その損害を防止するため必要な措置を講ずべきことを命ずることができる。"}, "text": "第二十六条\n\n　公園保全立体区域内にある土地、竹木又は建築物その他の工作物の所有者又は占有者は、その土地、竹木又は建築物その他の工作物が立体都市公園の構造に損害を及ぼすおそれがあると認められる場合においては、その損害を防止するための施設を設け、その他その損害を防止するため必要な措置を講じなければならない。", "３": {"text": "３\n\n　第一項に規定する所有者又は占有者は、同項に規定するもののほか、土石の採取その他の公園保全立体区域における行為であつて、立体都市公園の構造に損害を及ぼすおそれがあると認められるものを行つてはならない。"}, "４": {"text": "４\n\n　公園管理者は、前項の規定に違反している者に対し、行為の中止、物件の改築、移転又は除却その他立体都市公園の構造に損害を及ぼすことを防止するための必要な措置をすることを命ずることができる。"}}, "第十一条": {"２": {"text": "２\n\n　第八条の規定は、前項の規定による許可について準用する。"}, "text": "第十一条\n\n　国の設置に係る都市公園においては、何人も、みだりに次に掲げる行為をしてはならない。\n一\n\n　都市公園を損傷し、又は汚損すること。\n\n二\n\n　竹木を伐採し、又は植物を採取すること。\n\n三\n\n　土石、竹木等の物件を堆積すること。\n\n四\n\n　前三号に掲げるもののほか、公衆の都市公園の利用に著しい支障を及ぼすおそれのある行為で政令で定めるもの", "第十二条": {"text": "第十二条\n\n\n　国の設置に係る都市公園において次の各号に掲げる行為をしようとするときは、国土交通省令で定めるところにより、公園管理者の許可を受けなければならない。\n一\n\n　物品を販売し、又は頒布すること。\n\n二\n\n　競技会、集会、展示会その他これらに類する催しのために都市公園の全部又は一部を独占して利用すること。\n\n三\n\n　前二号に掲げるもののほか、都市公園の管理上支障を及ぼすおそれのある行為で政令で定めるもの"}}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第二十四条": {"２": {"text": "２\n\n　前項の場合において、公園一体建物の所有者がこれを所有するためのその敷地に関する地上権その他の使用又は収益を目的とする権利を有しないときは、当該公園一体建物の収去を請求する権利を有する敷地所有者等は、当該公園一体建物の所有者に対し、当該公園一体建物を時価で売り渡すべきことを請求することができる。"}, "text": "第二十四条\n\n　公園一体建物の所有者以外の者であつてその公園一体建物の敷地に関する所有権又は地上権その他の使用若しくは収益を目的とする権利を有する者（次項において「敷地所有者等」という。）は、その公園一体建物の所有者に対する当該権利の行使が立体都市公園を支持する公園一体建物としての効用を失わせることとなる場合においては、当該権利の行使をすることができない。"}, "第三十条": {"２": {"text": "２\n\n　国土交通大臣は、地方公共団体に対して、この法律の施行に関し必要な報告又は資料の提出を求めることができる。"}, "text": "第三十条\n\n　地方公共団体は、都市公園を設置し、その区域を変更し、若しくは都市公園を廃止したとき、又はこの法律に基く条例を制定したときは、国土交通省令で定めるところにより、国土交通大臣に報告しなければならない。"}, "第十七条": {"２": {"text": "２\n\n　都市公園台帳の記載事項その他その作成及び保管に関し必要な事項は、国土交通省令で定める。"}, "text": "第十七条\n\n　公園管理者は、その管理する都市公園の台帳（以下この条において「都市公園台帳」という。）を作成し、これを保管しなければならない。", "３": {"text": "３\n\n　公園管理者は、都市公園台帳の閲覧を求められたときは、これを拒むことができない。"}}, "第四十九条": {"text": "第四十九条\n　第百三条の規定の施行の日から起算して一年を超えない期間内において、同条の規定による改正後の都市公園法第三条第一項、第四条第一項本文又は同項ただし書の規定に基づく条例が制定施行されるまでの間は、同法第三条第一項の政令で定める技術的基準は同項の条例で定める基準と、百分の二は同法第四条第一項本文の条例で定める割合と、同項ただし書の政令で定める範囲は同項ただし書の条例で定める範囲とみなす。"}, "第二条の二": {"text": "第二条の二\n\n　都市公園は、次条の規定によりその管理をすることとなる者が、当該都市公園の供用を開始するに当たり都市公園の区域その他政令で定める事項を公告することにより設置されるものとする。"}, "第十二条の二": {"text": "第十二条の二\n\n　都市公園の設置及び管理に要する費用は、この法律及び他の法律に特別の定めがある場合を除き、地方公共団体の設置に係る都市公園にあつては当該地方公共団体の、国の設置に係る都市公園にあつては国の負担とする。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第十二条の五": {"２": {"text": "２\n\n　前条第一項の規定により市町村が負担すべき費用は、政令で定めるところにより、都道府県に納付しなければならない。"}, "text": "第十二条の五\n\n　国の設置に係る都市公園で第二条第一項第二号イに該当するものの設置及び管理に要する費用のうち、第十二条の三第一項又は第二項の規定により都道府県が負担すべき費用は、政令で定めるところにより、国庫に納付しなければならない。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 １２": {"text": "１２\n　前項に定めるもののほか、附則第十項の規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "第三十五条": {"text": "第三十五条\n\n　この法律及びこの法律に基づく政令に規定する国土交通大臣の権限は、政令で定めるところにより、その一部を地方整備局長又は北海道開発局長に委任することができる。"}, "第三十六条": {"text": "第三十六条\n\n　この法律の規定に基づき政令又は国土交通省令を制定し、又は改廃する場合においては、それぞれ、政令又は国土交通省令で、その制定又は改廃に伴い合理的に必要とされる範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第三十九条": {"text": "第三十九条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前二条の違反行為をしたときは、行為者を罰するのほか、その法人又は人に対して各本条の罰金刑を科する。"}, "２": {"text": "２\n\n　第二十七条第一項又は第二項（第三十三条第四項においてこれらの規定を準用する場合を含む。）の規定による公園管理者の命令で次の各号のいずれかに掲げるものに違反した者は、十万円以下の過料に処する。\n一\n\n　第十一条又は第十二条第一項（第三十三条第四項においてこれらの規定を準用する場合を含む。）の規定に違反している者に対する命令\n\n二\n\n　第十二条第一項（第三十三条第四項において準用する場合を含む。）の規定による許可を受けた者に対する命令"}, "第四十条": {"text": "第四十条\n\n\n　第十一条（第三十三条第四項において準用する場合を含む。）の規定に違反して第十一条各号のいずれかに掲げる行為をした者は、十万円以下の過料に処する。"}, "第三十七条": {"text": "第三十七条\n\n\n　第二十六条第二項若しくは第四項又は第二十七条第一項若しくは第二項（第三十三条第四項においてこれらの規定を準用する場合を含む。）の規定による公園管理者（第三十三条第一項又は第二項の規定により都市公園を設置すべき区域を決定した地方公共団体又は国土交通大臣を含む。第四十条第二項において同じ。）の命令（第四十条第二項各号に掲げるものを除く。）に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第三十八条": {"text": "第三十八条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は三十万円以下の罰金に処する。\n一\n\n　第五条第一項（第三十三条第四項において準用する場合を含む。）の規定に違反して公園施設（予定公園施設を含む。）を設け、又は管理した者\n\n二\n\n　第六条第一項又は第三項（第三十三条第四項においてこれらの規定を準用する場合を含む。）の規定に違反して都市公園（公園予定区域を含む。）を占用した者"}, "第四十一条": {"text": "第四十一条\n\n\n　第五条の三の規定により公園管理者に代わつてその権限を行う者は、この章の規定の適用については、公園管理者とみなす。"}}, "附則 １３": {"text": "１３\n　国は、附則第十項の規定により、地方公共団体に対し貸付けを行つた場合には、当該貸付けの対象である都市公園の新設又は改築について、第二十九条の規定による当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十一条": {"text": "第二十一条\n\n　その区域を立体的区域とする都市公園（以下「立体都市公園」という。）の設置に関する基準については、政令で定める。"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １０": {"text": "１０\n　国は、当分の間、地方公共団体に対し、第二十九条の規定により国がその費用について補助することができる都市公園の新設又は改築で日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項第二号に該当するものに要する費用に充てる資金について、予算の範囲内において、第二十九条の規定（この規定による国の補助の割合について、この規定と異なる定めをした法令の規定がある場合には、当該異なる定めをした法令の規定を含む。以下同じ。）により国が補助することができる金額に相当する金額を無利子で貸し付けることができる。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第十条": {"２": {"text": "２\n\n　公園管理者は、第五条第一項又は第六条第一項若しくは第三項の許可を受けた者に対して、前項の規定による原状の回復又は原状に回復することが不適当な場合の措置について必要な指示をすることができる。"}, "text": "第十条\n\n　第五条第一項又は第六条第一項若しくは第三項の許可を受けた者は、公園施設を設け、若しくは管理する期間若しくは都市公園の占用の期間が満了したとき、又は公園施設の設置若しくは管理若しくは都市公園の占用を廃止したときは、ただちに都市公園を原状に回復しなければならない。ただし、原状に回復することが不適当な場合においては、この限りでない。"}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十条": {"text": "第四十条\n　この法律の施行前に第百六十条の規定による改正前の都市公園法第九条の規定により日本国有鉄道が公園管理者とした協議に基づく占用は、政令で定めるところにより、第百六十条の規定による改正後の都市公園法第六条第一項及び第三項の規定により承継法人及び清算事業団のうち政令で定める者に対して公園管理者がした許可に基づく占用とみなす。"}, "附則 ７": {"text": "７\n　公園管理者は、附則第四項から前項までに規定する者が、これらの規定によつて、従前の権原によりなお公園施設を設け、若しくは管理し、又は都市公園を占用することができるものとされていた期間を短縮されたことによつて損失を受けたときは、その者に対し通常受けるべき損失を補償するものとする。"}, "第五条の三": {"text": "第五条の三\n\n　前条第一項の規定による協議に基づき他の工作物の管理者が都市公園を管理する場合においては、当該他の工作物の管理者は、政令で定めるところにより、当該都市公園の公園管理者に代わつてその権限を行うものとする。"}, "第十八条": {"text": "第十八条\n\n　この法律及びこの法律に基づく命令で定めるもののほか、都市公園の設置及び管理に関し必要な事項は、条例（国の設置に係る都市公園にあつては、政令）で定める。"}, "第三十二条": {"text": "第三十二条\n\n　都市公園を構成する土地物件については、私権を行使することができない。ただし、所有権を移転し、又は抵当権を設定し、若しくは移転することを妨げない。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}, "number": "昭和三十一年四月二十日法律第七十九号", "name": "都市公園法"}