{"provision": {"第四条": {"text": "第四条\n\n　市町村は、保存樹又は保存樹林の指定があつたときは、条例又は規則で定めるところにより、これを表示する標識を設置しなければならない。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七条": {"text": "第七条\n\n　市町村長は、国土交通省令で定めるところにより、保存樹及び保存樹林に関する台帳を作成し、これを保管しなければならない。"}, "第十条": {"text": "第十条\n\n　都道府県知事は、市町村長に対し、保存樹若しくは保存樹林に関し、この法律の施行のため必要な限度において、報告若しくは資料の提出を求め、又は保存樹若しくは保存樹林の指定その他その保存に関し必要な勧告、助言若しくは技術的援助をすることができる。"}, "第九条": {"text": "第九条\n\n　市町村長は、所有者に対し、保存樹又は保存樹林の枯損の防止その他その保存に関し必要な助言又は援助をすることができる。"}, "第八条": {"text": "第八条\n\n　市町村長は、必要があると認めるときは、所有者に対し、保存樹又は保存樹林の現状につき報告を求めることができる。"}, "第三条": {"２": {"text": "２\n\n　市町村長は、公益上の理由その他特別な理由があるときは、保存樹又は保存樹林の指定を解除することができる。"}, "text": "第三条\n\n　市町村長は、保存樹若しくは保存樹林が前条第三項各号の一に該当するに至つたとき、又は保存樹若しくは保存樹林について滅失、枯死等によりその指定の理由が消滅したときは、遅滞なく、その指定を解除しなければならない。", "３": {"text": "３\n\n　所有者は、市町村長に対し、保存樹又は保存樹林について前項の規定による指定の解除をすべき旨を申請することができる。"}, "４": {"text": "４\n\n　前条第二項の規定は、第一項又は第二項の規定により指定を解除する場合について準用する。"}}, "第二条": {"２": {"text": "２\n\n　市町村長は、前項の指定をするときは、その旨を当該保存樹又は保存樹林の所有者（以下単に「所有者」という。）に通知しなければならない。"}, "text": "第二条\n\n　市町村長は、都市計画法\n（昭和四十三年法律第百号）第五条\nの規定により指定された都市計画区域内において、美観風致を維持するため必要があると認めるときは、政令で定める基準に該当する樹木又は樹木の集団を保存樹又は保存樹林として指定することができる。", "３": {"text": "３\n\n　第一項の規定は、次の各号に掲げる樹木又は樹木の集団については、適用しない。\n一\n\n　文化財保護法\n（昭和二十五年法律第二百十四号）第百九条第一項\n、第百十条第一項又は第百八十二条第二項の規定により指定され、又は仮指定された樹木又は樹木の集団\n\n二\n\n　森林法\n（昭和二十六年法律第二百四十九号）第二十五条\n又は第二十五条の二\nの規定により指定された保安林に係る樹木の集団\n\n三\n\n　景観法\n（平成十六年法律第百十号）第二十八条第一項\nの規定により指定された景観重要樹木\n\n四\n\n　国又は地方公共団体の所有又は管理に係る樹木又は樹木の集団で前三号に掲げるもの以外のもの"}}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、景観法（平成十六年法律第百十号）の施行の日から施行する。ただし、第一条中都市計画法第八条、第九条、第十二条の五及び第十三条の改正規定、第三条、第五条、第七条から第十条まで、第十二条、第十六条中都市緑地法第三十五条の改正規定、第十七条、第十八条、次条並びに附則第四条、第五条及び第七条の規定は、景観法附則ただし書に規定する日から施行する。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}}, "number": "昭和三十七年五月十八日法律第百四十二号", "name": "都市の美観風致を維持するための樹木の保存に関する法律"}