{"provision": {"第十三条": {"text": "第十三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n\n　都道府県知事等又は市町村の長は、前条第一項各号に掲げる行為で次に定める基準（第一号イ、ロ若しくはハ又は第四号イ若しくはハ(1)に掲げる基準にあつては、周辺の土地の状況により風致の維持上これらの基準による必要がないと認められる場合を除く。）及びその他の都市の風致を維持するため必要なものとして条例で定める基準に適合するものについては、同項の許可をするものとする。\n一\n\n　建築物の建築については、次に該当するものであること。ただし、仮設の建築物及び地下に設ける建築物については、この限りでない。イ　当該建築物の高さが八メートル以上十五メートル以下の範囲内において条例で定める高さを超えないこと。\nロ　当該建築物の建ぺい率が十分の二以上十分の四以下の範囲内において条例で定める割合を超えないこと。\nハ　当該建築物の外壁又はこれに代わる柱の面から敷地の境界線までの距離が一メートル以上三メートル以下の範囲内において条例で定める距離以上であること。\nニ　当該建築物の位置、形態及び意匠が当該建築の行われる土地及びその周辺の土地の区域における風致と著しく不調和でないこと。\n\n二\n\n　建築物以外の工作物の建設については、当該工作物の位置、規模、形態及び意匠が、当該建設の行われる土地及びその周辺の土地の区域における風致と著しく不調和でないこと。ただし、仮設の工作物及び地下に設ける工作物については、この限りでない。\n\n三\n\n　建築物等の色彩の変更については、当該変更後の色彩が、当該変更の行われる建築物等の存する土地及びその周辺の土地の区域における風致と著しく不調和でないこと。\n\n四\n\n　宅地の造成等については、次に該当するものであること。イ　木竹が保全され、又は適切な植栽が行われる土地の面積の宅地の造成等に係る土地の面積に対する割合が、十パーセント以上六十パーセント以下の範囲内において条例で定める割合以上であること。\nロ　宅地の造成等に係る土地及びその周辺の土地の区域における木竹の生育に支障を及ぼすおそれが少ないこと。\nハ　一ヘクタールを超える宅地の造成等にあつては、次に掲げる行為を伴わないこと。\n（１）　宅地の造成等に係る土地の地形に応じ一・五メートル以上五メートル以下の範囲内において条例で定める高さを超えてのりを生ずる切土又は盛土\n（２）　都市の風致の維持上特に枢要な森林で、面積が十ヘクタール以上の風致地区にあつては都道府県知事等、その他の風致地区にあつては市町村の長があらかじめ指定したものの伐採\nニ　一ヘクタール以下の宅地の造成等でハ(1)に規定する切土又は盛土を伴うものにあつては、適切な植栽を行うものであること等により当該切土又は盛土により生ずるのりが当該土地及びその周辺の土地の区域における風致と著しく不調和とならないものであること。\n\n五\n\n　水面の埋立て又は干拓については、次に該当するものであること。イ　適切な植栽を行うものであること等により行為後の地貌が当該土地及びその周辺の土地の区域における風致と著しく不調和とならないものであること。\nロ　当該行為に係る土地及びその周辺の土地の区域における木竹の生育に支障を及ぼすおそれが少ないこと。\n\n六\n\n　木竹の伐採のうち森林の皆伐については、伐採後の成林が確実であると認められるものであり、かつ、伐採区域の面積が一ヘクタールを超えないこと。\n\n七\n\n　土石の類の採取については、採取の方法が、採取を行う土地及びその周辺の土地の区域における風致の維持に支障を及ぼすおそれが少ないこと。\n\n八\n\n　屋外における土石、廃棄物又は再生資源の堆積については、堆積を行う土地及びその周辺の土地の区域における風致の維持に支障を及ぼすおそれが少ないこと。"}, "附則 ２": {"text": "２\n　都市計画法第五十八条第一項の規定に基づく条例の施行の際旧都市計画法施行令（大正八年勅令第四百八十二号）第十三条の規定による都道府県知事の命令の規定又はこれに基づく処分に附した条件に違反している者に対する違反是正のための措置（第二条第一項ただし書、同条第二項又は同条第三項に規定するものに係るものを除く。）については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第三条": {"text": "第三条\n　この政令の施行の際現に効力を有する旧都市計画法第五十八条第一項の規定に基づく条例は、施行日から起算して三年を経過する日までの間は、第二条の規定による改正後の風致地区内における建築等の規制に係る条例の制定に関する基準を定める政令に規定する基準に従ったものとみなす。ただし、その日以前に、都道府県（地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市（以下この条において単に「指定都市」という。）の区域においては、指定都市）が当該基準に従った条例の制定及び施行をしたときは面積が十ヘクタール以上の風致地区に係る部分、市町村（都の特別区を含む。）が当該基準に従った条例の制定及び施行をしたときは当該市町村の区域における面積が十ヘクタール未満の風致地区に係る部分については、それぞれ当該条例の施行の日以後は、この限りでない。"}, "第二条": {"text": "第二条\n　第十四条の規定の施行の際現に効力を有する都市計画法第五十八条第一項の規定に基づく条例（都道府県が定めたものに限る。以下この条において「現条例」という。）は、第十四条の規定の施行の日から起算して三年を経過する日までの間は、同条の規定による改正後の風致地区内における建築等の規制に係る条例の制定に関する基準を定める政令（以下この条において「新令」という。）で定める基準に従ったものとみなす。ただし、その日以前に、都道府県が新令で定める基準に従った条例の制定及び施行をしたときは現条例のうち面積が十ヘクタール以上の風致地区（二以上の市町村（都の特別区を含む。以下この条において同じ。）の区域にわたるものに限る。）に係る部分、市町村が新令で定める基準に従った条例の制定及び施行をしたときは現条例のうち当該市町村の区域における面積が十ヘクタール以上の風致地区に係る部分については、それぞれ当該新令で定める基準に従った条例の施行の日以後は、この限りでない。"}, "第六条": {"text": "第六条\n　放送法等改正法附則第七条の規定により旧有線放送電話法の規定の適用についてなお従前の例によることとされる旧有線放送電話法第三条の許可を受けている者が行う有線放送電話業務の用に供する線路の設置又は管理に係る行為については、第二十三条の規定による改正後の風致地区内における建築等の規制に係る条例の制定に関する基準を定める政令第三条第三項の規定にかかわらず、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律附則第一条第一号に掲げる規定の施行の日（平成二十三年十一月三十日）から施行する。ただし、第一条、第三条、第四条、第五条（道路整備特別措置法施行令第十五条第一項及び第十八条の改正規定を除く。）、第六条、第九条、第十一条、第十二条、第十三条（都市再開発法施行令第四十九条の改正規定を除く。）、第十四条、第十五条、第十八条、第十九条（密集市街地における防災街区の整備の促進に関する法律施行令第五十九条の改正規定に限る。）、第二十条から第二十二条まで、第二十三条（景観法施行令第六条第一号の改正規定に限る。）、第二十五条及び第二十七条の規定並びに次条及び附則第三条の規定は、平成二十四年四月一日から施行する。"}}, "number": "昭和四十四年十二月二十六日政令第三百十七号", "name": "風致地区内における建築等の規制に係る条例の制定に関する基準を定める政令"}