{"provision": {"第四条": {"２": {"text": "２\n\n　前項の式において「財政力指数」とは、地方交付税法第十四条\nの規定により算定した基準財政収入額を同法第十一条\nの規定により算定した基準財政需要額で除して得た数値で当該年度前三年度内の各年度に係るものを合算したものの三分の一の数値をいう。"}, "text": "第四条\n\n　国は、法第三条第一項\nの規定に基づき都府県が発行について同意又は許可を得た地方債の各年度分の利子支払額のうち、利率を年三分五厘として計算して得た額を超える部分に相当する金額（利率を年一分として計算して得た額を限度とする。）に次の式により算定した数（小数点以下四位未満は、四捨五入とする。）を乗じて得た額（千円未満は、切り捨てる。）を当該都府県に補給するものとする。｛（１−当該都府県の財政力指数（財政力指数が１を超えるときは、１））÷（１−関係都府県のうち財政力指数が最低の都府県の財政力指数）｝"}, "第五条": {"text": "第五条\n\n　法第四条第五号\nに規定する政令で定める主要な施設は、次に掲げるものとする。\n一\n\n　近郊整備計画等に基づいて行なう事業に係る次に掲げる施設イ　河川\nロ　港湾\nハ　都市公園\nニ　中央卸売市場\n\n二\n\n　都市開発整備計画等に基づいて行なう事業に係る次に掲げる施設イ　河川\nロ　都市公園\nハ　中央卸売市場"}, "第十一条": {"２": {"text": "２\n\n　法第五条の二\nの規定により算定する交付金の額は、特定事業に要する経費に対する通常の国の交付金の額に、法第五条第一項\nに規定する引上率を乗じて算定するものとする。"}, "text": "第十一条\n\n　法第五条の二\nに規定する政令で定める交付金は、次に掲げる交付金とする。\n一\n\n　義務教育諸学校等の施設費の国庫負担等に関する法律第十二条第一項\nに規定する交付金\n\n二\n\n　次世代育成支援対策推進法\n（平成十五年法律第百二十号）第十一条第一項\nに規定する交付金"}, "附則 ８": {"text": "８\n　第三条第四項の規定の適用については、当分の間、同項中「同法第十四条」とあるのは、「同法附則第七条の二の規定の適用がないものとした場合における同法第十四条」とする。"}, "附則 ５": {"text": "５\n　国が日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項の規定に基づき、同項第二号に該当する事業に要する費用に充てる資金を無利子で貸し付ける場合においては、第三条第三項第一号中「交付の」とあるのは「貸付けの」と、「国の負担金又は補助金」とあるのは「国の貸付金」と、第七条第一号中「交付の」とあるのは「貸付けの」と、「国の負担金、補助金又は交付金」及び「国の負担金、補助金又は通常の交付金」とあるのは「国の貸付金」と、第十条中「国の負担金、補助金若しくは交付金の額の交付の決定」とあるのは「国の負担金、補助金若しくは交付金の額の交付若しくは国の貸付金の額の貸付けの決定」として、これらの規定を適用する。"}, "第七条": {"text": "第七条\n　第五条の規定による改正後の首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律施行令第三条第四項の規定は、平成十五年度以後の年度における同条第一項に規定する当該都府県の当該年度の標準財政規模の算定について適用し、平成十四年度における同項に規定する当該都府県の当該年度の標準財政規模の算定については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　この政令に特別の定めのあるもののほか、法第三条\nの規定による利子の補給、市町村の廃置分合又は境界変更により新たに設置され、又はその境界が変更された関係市町村について法第五条\nの規定を適用するために必要な事項その他法及びこの政令の施行に関し必要な事項は、総務省令で定める。"}, "附則 １０": {"text": "１０\n　平成十九年度から平成二十一年度までの各年度における第三条第二項の規定の適用については、同項中「地方道路譲与税」とあるのは、「特別交付金（同法附則第四条第一項に規定する特別交付金をいう。）、地方道路譲与税」とする。"}, "第八条": {"text": "第八条\n　第十六条の規定による改正後の首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律施行令第三条第二項の規定は、平成九年度以後の年度における同項の規定による一般財源の額の算定について適用し、平成八年度における同項の規定による一般財源の額の算定については、なお従前の例による。この場合において、平成九年度における同項の規定による一般財源の額の算定については、同項中【地方交付税の額の合算額」とあるのは、「地方交付税の額の合算額に地方税法等の一部を改正する法律（平成六年法律第百十一号）附則第十四条第一項の規定により譲与される廃止前の消費譲与税に相当する額を加えた額」とする。"}, "第十二条": {"２": {"text": "２\n\n　地方自治法第二百九十八条第一項\nの規定による地方開発事業団の行う事業については、当該事業を委託した関係都府県又は関係市町村の行う事業とみなして、法及びこの政令の規定を適用する。"}, "text": "第十二条\n\n　地方自治法\n（昭和二十二年法律第六十七号）第二百八十四条第一項の一\n部事務組合若しくは広域連合又は港湾法第四条第一項\nの規定による港務局で共同で設立されたものが行う事業については、当該事業のうち、当該一部事務組合若しくは広域連合の規約又は当該港務局の定款で定められた関係都府県又は関係市町村に係る経費の負担割合に相当する部分をそれぞれ当該関係都府県又は関係市町村の行う事業とみなして、法及びこの政令の規定を適用する。", "３": {"text": "３\n\n　第一項に規定する港務局で単独で設立されたものが行う事業については、当該港務局を設立した関係都府県又は関係市町村の行う事業とみなして、法及びこの政令の規定を適用する。"}}, "第六条": {"text": "第六条\n　第六条の規定による改正後の首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律施行令（以下この条において「新整備令」という。）第三条第二項の規定は、平成十九年度以後の年度における同項の規定による一般財源の額の算定について適用し、平成十八年度以前の年度における同項の規定による一般財源の額の算定については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、平成二十年十月一日から施行する。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　第二条の規定による改正後の首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律施行令第四条第一項の規定は、平成八年度以後に発行を許可された地方債に係る利子支払額に対する利子補給について適用し、平成七年度以前に発行を許可された地方債に係る利子支払額に対する利子補給については、なお従前の例による。"}, "附則 ９": {"text": "９\n　第三条第二項の規定の適用については、当分の間、同項中「地方道路譲与税」とあるのは、「地方法人特別譲与税、地方道路譲与税」とする。"}, "附則 ６": {"text": "６\n　第九条第一項の規定は、前項の国の貸付金の貸付けについて準用する。この場合において、同条第一項中「特定補助事業について」とあるのは「関係市町村が国から負担金又は補助金の交付を受けて特定補助事業を行つたとしたならば、当該特定補助事業について」と、「場合には、特定補助事業」とあるのは「場合において、日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号）第二条第一項の規定に基づき、国が当該事業について国の当該負担に相当する額の無利子の貸付金の貸付けを行うこととなるときは、当該事業」と、「当該特定補助事業」とあるのは「当該事業」と、「部分の額」とあるのは「部分の額に相当する当該貸付金の額」と、「交付する」とあるのは「貸し付ける」と読み替えるものとする。"}, "第十条": {"text": "第十条\n\n　法第五条第五項\nの規定による通知は、特定事業に係る国の負担金、補助金若しくは交付金の額の交付の決定があつた年度又は国が関係市町村に課する負担金の決定があつた年度の翌年度の十月末日までに行うものとする。"}, "第九条": {"２": {"text": "２\n\n　特定直轄事業について法第五条\nの規定により国が通常の負担割合を超えて当該年度の負担をすることとなる場合には、特定直轄事業に係る事務を所掌する各省各庁の長は、当該市町村が納付すべき負担金について、その見込額を納付させるものとする。この場合において、当該市町村が納付すべき負担金の確定額が当該見込額と異なるときは、その差額を当該年度の翌年度において納付させ、又はこれと当該年度の翌年度の当該市町村の納付すべき負担金とを相殺し、若しくはこれを当該年度の翌年度において返還しなければならない。"}, "text": "第九条\n\n　特定補助事業について法第五条\n又は第五条の二\nの規定により国が通常の負担割合又は通常の交付金の額を超えて当該年度の負担をすることとなる場合には、特定補助事業に係る事務を所掌する各省各庁の長（財政法\n（昭和二十二年法律第三十四号）第二十条第二項\nに規定する各省各庁の長をいう。以下同じ。）は、当該特定補助事業に係るその超える部分の額を当該年度の翌年度に交付するものとする。ただし、特別の理由によりやむを得ない事情があると認められる場合には、当該年度の翌翌年度に交付することができるものとする。"}, "附則 ２": {"text": "２\n　新整備令第三条第四項の規定は、平成二十年度以後の年度における同条第一項に規定する当該道府県の当該年度の標準財政規模の算定について適用し、平成十九年度以前の年度における同項に規定する当該道府県の当該年度の標準財政規模の算定については、なお従前の例による。"}, "附則 ７": {"text": "７\n　法附則第五項により読み替えて適用する法第五条第一項に規定する政令で定める特定事業は、都市計画において定められた道路の改築とする。"}, "第三条": {"text": "第三条\n　第三条の規定による改正後の首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律施行令（次項において「新整備令」という。）第三条第二項の規定は、平成二十年度以後の年度における同項の規定による一般財源の額の算定について適用し、平成十九年度以前の年度における同項の規定による一般財源の額の算定については、なお従前の例による。"}, "第二条": {"text": "第二条\n　第三条の規定による改正後の首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律施行令第三条第四項の規定は、平成十八年度以後の年度における同条第一項に規定する当該都府県の当該年度の標準財政規模の算定について適用し、平成十七年度における同項に規定する当該都府県の当該年度の標準財政規模の算定については、なお従前の例による。"}, "第一条の二": {"text": "第一条の二\n\n　法第三条第一項第一号\n及び第二号\nに規定する政令で定める主要な施設は、河川及び都市公園とする。"}}, "number": "昭和四十一年九月二十日政令第三百十八号", "name": "首都圏、近畿圏及び中部圏の近郊整備地帯等の整備のための国の財政上の特別措置に関する法律施行令"}