{"provision": {"第四条": {"２": {"text": "２\n\n　駐車場整備計画においては、おおむね次に掲げる事項を定めるものとする。\n一\n\n　路上駐車場及び路外駐車場の整備に関する基本方針\n\n二\n\n　路上駐車場及び路外駐車場の整備の目標年次及び目標量\n\n三\n\n　前号の目標量を達成するために必要な路上駐車場及び路外駐車場の整備に関する施策\n\n四\n\n　地方公共団体の設置する路上駐車場で駐車場整備地区内にある路外駐車場によつては満たされない自動車の駐車需要に応ずるため必要なものの配置及び規模並びに設置主体\n\n五\n\n　主要な路外駐車場の整備に関する事業の計画の概要"}, "text": "第四条\n\n　駐車場整備地区に関する都市計画が定められた場合においては、市町村は、その駐車場整備地区における路上駐車場及び路外駐車場の需要及び供給の現況及び将来の見通しを勘案して、その地区における路上駐車場及び路外駐車場の整備に関する計画（以下「駐車場整備計画」という。）を定めることができる。", "３": {"text": "３\n\n　市町村は、駐車場整備計画を定めようとする場合においては、前項第四号に掲げる事項について、あらかじめ、都道府県と協議するとともに関係のある道路管理者（道路法第十八条第一項\nに規定する道路管理者（同法第八十八条第二項\nの規定により国土交通大臣が維持を行う道路にあつては、国土交通大臣）をいう。以下同じ。）及び都道府県公安委員会の意見を聴かなければならない。"}, "４": {"text": "４\n\n　市町村は、駐車場整備計画を定めたときは、遅滞なく、これを公表するよう努めるとともに、第二項第四号に掲げる事項について関係のある道路管理者及び都道府県公安委員会に通知しなければならない。"}, "５": {"text": "５\n\n　前二項の規定は、駐車場整備計画の変更について準用する。"}}, "第五条": {"text": "第五条\n　特定路外駐車場（第三条の規定による改正後の駐車場法（以下「新駐車場法」という。）第二条第二号に規定する路外駐車場のうち、大型自動二輪車又は普通自動二輪車（いずれも側車付きのものを除く。以下この項において同じ。）の駐車のためのもの又は道路交通法（昭和三十五年法律第百五号）第二条第一項第九号に規定する自動車（大型自動二輪車又は普通自動二輪車を除く。）の駐車の用に供する部分の面積が五百平方メートル未満のものをいう。）であって附則第一条第三号に掲げる規定の施行の際現に存するものについては、新駐車場法第十一条の規定による基準は、適用しない。附則第一条第三号に掲げる規定の施行前にその工事に着手した建築、修繕又は模様替に係る特定路外駐車場についても、同様とする。"}, "第十九条": {"text": "第十九条\n\n　都道府県知事等は、路外駐車場の構造及び設備が第十一条の規定に基づく政令で定める技術的基準に適合せず、又は路外駐車場の業務の運営がこの法律若しくはこれに基づく命令の規定に違反していると認めるときは、路外駐車場管理者に対し、その是正のために必要な措置をとるべきことを命ずることができる。この場合において、都道府県知事等は、路外駐車場の構造及び設備が当該路外駐車場の利用上著しく危険であると認めるときは、当該是正のための措置がとられるまでの間、当該路外駐車場の供用を停止すべきことを命ずることができる。"}, "第十一条": {"text": "第十一条\n　この附則に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第十七条": {"２": {"text": "２\n\n　国は、都市計画において定められた路外駐車場を設置する地方公共団体その他の者に対し、その設置に必要な資金の融通又はあつせんに努めなければならない。"}, "text": "第十七条\n\n　都市計画において定められた路外駐車場の用に供するため、道路の地下又は都市公園法\n（昭和三十一年法律第七十九号）第二条第一項\nの都市公園の地下の占用の許可の申請があつた場合においては、当該占用がそれぞれ道路法第三十三条第一項\n又は都市公園法第七条\nの規定に基づく政令で定める技術的基準に適合する限り、道路管理者又は都市公園法第五条第一項\nの公園管理者は、それぞれこれらの法律による占用の許可を与えるものとする。"}, "第七条": {"text": "第七条\n　第二十四条の規定の施行前に同条の規定による改正前の駐車場法第十三条第一項若しくは第四項又は第十四条の規定による届出を行つた者は、それぞれ第二十四条の規定による改正後の駐車場法第十三条第一項若しくは第四項又は第十四条の規定による届出を行つたものとみなす。"}, "第二条の二": {"text": "第二条の二\n\n　国及び地方公共団体は、自動車の駐車のための施設の需要に応じ、自動車の駐車のための施設の総合的かつ計画的な整備の推進が図られるよう努めなければならない。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二十条": {"２": {"text": "２\n\n　地方公共団体は、駐車場整備地区若しくは商業地域若しくは近隣商業地域の周辺の都市計画区域内の地域（以下「周辺地域」という。）内で条例で定める地区内、又は周辺地域、駐車場整備地区並びに商業地域及び近隣商業地域以外の都市計画区域内の地域であつて自動車交通の状況が周辺地域に準ずる地域内若しくは自動車交通がふくそうすることが予想される地域内で条例で定める地区内において、特定部分の延べ面積が二千平方メートル以上で条例で定める規模以上の建築物を新築し、特定部分の延べ面積が当該規模以上の建築物について特定用途に係る増築をし、又は建築物の特定部分の延べ面積が当該規模以上となる増築をしようとする者に対し、条例で、その建築物又はその建築物の敷地内に駐車施設を設けなければならない旨を定めることができる。"}, "text": "第二十条\n\n　地方公共団体は、駐車場整備地区内又は商業地域内若しくは近隣商業地域内において、延べ面積が二千平方メートル以上で条例で定める規模以上の建築物を新築し、延べ面積が当該規模以上の建築物について増築をし、又は建築物の延べ面積が当該規模以上となる増築をしようとする者に対し、条例で、その建築物又はその建築物の敷地内に自動車の駐車のための施設（以下「駐車施設」という。）を設けなければならない旨を定めることができる。劇場、百貨店、事務所その他の自動車の駐車需要を生じさせる程度の大きい用途で政令で定めるもの（以下「特定用途」という。）に供する部分のある建築物で特定用途に供する部分（以下「特定部分」という。）の延べ面積が当該駐車場整備地区内又は商業地域内若しくは近隣商業地域内の道路及び自動車交通の状況を勘案して条例で定める規模以上のものを新築し、特定部分の延べ面積が当該規模以上の建築物について特定用途に係る増築をし、又は建築物の特定部分の延べ面積が当該規模以上となる増築をしようとする者に対しては、当該新築又は増築後の当該建築物の延べ面積が二千平方メートル未満である場合においても、同様とする。", "３": {"text": "３\n\n　前二項の延べ面積の算定については、同一敷地内の二以上の建築物で用途上不可分であるものは、これを一の建築物とみなす。"}}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第六条": {"text": "第六条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第八条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）でこの法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第六条、第八条、第九条及び第十三条の規定　公布の日"}, "第十二条": {"text": "第十二条\n　政府は、この法律の施行後五年を経過した場合において、新都市計画法、新建築基準法、新駐車場法及び第六条の規定による改正後の都市緑地法の規定の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第三条": {"２": {"text": "２\n\n　駐車場整備地区に関する都市計画を定め、又はこれに同意しようとする場合においては、あらかじめ、都道府県知事にあつては都道府県公安委員会の、国土交通大臣にあつては国家公安委員会の意見を聴かなければならない。"}, "text": "第三条\n\n　都市計画法\n（昭和四十三年法律第百号）第八条第一項第一号\nの商業地域（以下「商業地域」という。）、同号\nの近隣商業地域（以下「近隣商業地域」という。）、同号\nの第一種住居地域、同号\nの第二種住居地域、同号\nの準住居地域若しくは同号\nの準工業地域（同号\nの第一種住居地域、同号\nの第二種住居地域、同号\nの準住居地域又は同号\nの準工業地域にあつては、同項第二号\nの特別用途地区で政令で定めるものの区域内に限る。）内において自動車交通が著しくふくそうする地区又は当該地区の周辺の地域内において自動車交通が著しくふくそうする地区で、道路の効用を保持し、円滑な道路交通を確保する必要があると認められる区域については、都市計画に駐車場整備地区を定めることができる。"}, "附則 ３": {"text": "３\n　第百五条の規定の施行前に旧駐車場法第十二条、第十三条第一項若しくは第四項又は第十四条の規定により都道府県知事に対し届出をしなければならないとされている事項のうち新駐車場法第十二条、第十三条第一項若しくは第四項又は第十四条の規定により市長に対して届出をしなければならないこととなるもので、第百五条の規定の施行前にその手続がされていないものについては、第百五条の規定の施行後は、これを、これらの規定により市長に対して届出をしなければならないとされた事項についてその手続がされていないものとみなして、これらの規定を適用する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及び附則第二条第一項の規定により従前の例によることとされる場合における第四条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条の四": {"第二十一条": {"text": "第二十一条\n\n\n　第十九条の規定による都道府県知事等の命令に従わなかつた者は、百万円以下の罰金に処する。"}, "text": "第二十条の四\n\n　この法律に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その全部又は一部を地方整備局長又は北海道開発局長に委任することができる。", "第二十三条": {"text": "第二十三条\n\n\n　第十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者は、二十万円以下の罰金に処する。"}, "第二十四条": {"text": "第二十四条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関し、前三条の違反行為をしたときは、その行為者を罰するほか、その法人又は人に対しても、各本条の刑を科する。"}, "第二十二条": {"text": "第二十二条\n\n\n　第十二条、第十三条第一項若しくは第四項又は第十四条の規定に違反した者は、五十万円以下の罰金に処する。"}}, "附則 ６": {"text": "６\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　この法律（附則第一条第二号及び第三号に掲げる規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n\n　この章に定めるもののほか、路上駐車場管理者の設置に係る路上駐車場に関し必要な事項は、政令で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十条の三": {"text": "第二十条の三\n\n　地方公共団体は、第二十条第一項若しくは第二項又は前条第一項の規定に基づく条例で定めるところにより設けられた駐車施設の所有者又は管理者に対し、条例で当該駐車施設をその設置の目的に適合するように管理しなければならない旨を定めることができる。"}, "第二十条の二": {"２": {"text": "２\n\n　前条第三項の規定は、前項の延べ面積の算定について準用する。"}, "text": "第二十条の二\n\n　地方公共団体は、前条第一項の地区若しくは地域内又は同条第二項の地区内において、建築物の部分の用途の変更（以下「用途変更」という。）で、当該用途変更により特定部分の延べ面積が一定規模（同条第一項の地区又は地域内のものにあつては特定用途について同項に規定する条例で定める規模、同条第二項の地区内のものにあつては同項に規定する条例で定める規模をいう。以下同じ。）以上となるもののために大規模の修繕又は大規模の模様替（建築基準法第二条第十四号\n又は第十五号\nに規定するものをいう。以下同じ。）をしようとする者又は特定部分の延べ面積が一定規模以上の建築物の用途変更で、当該用途変更により特定部分の延べ面積が増加することとなるもののために大規模の修繕又は大規模の模様替をしようとする者に対し、条例で、その建築物又はその建築物の敷地内に駐車施設を設けなければならない旨を定めることができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。"}, "第五十一条": {"text": "第五十一条\n　第百五条の規定（駐車場法第四条の改正規定を除く。以下この条において同じ。）の施行の日から起算して一年を超えない期間内において、第百五条の規定による改正後の駐車場法（以下この条において「新駐車場法」という。）第八条第二項の規定に基づく条例が制定施行されるまでの間は、路上駐車場の表示については、同項の規定にかかわらず、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　第百五条の規定の施行前に第百五条の規定による改正前の駐車場法（以下この条において「旧駐車場法」という。）第十八条第一項若しくは第十九条の規定により都道府県知事が行った報告の徴収その他の行為又は旧駐車場法第十二条、第十三条第一項若しくは第四項若しくは第十四条の規定により都道府県知事に対して行った届出で、新駐車場法第十二条、第十三条第一項若しくは第四項、第十四条、第十八条第一項又は第十九条の規定により市長が行うこととなる事務に係るものは、それぞれこれらの規定により当該市長が行った報告の徴収その他の行為又は当該市長に対して行った届出とみなす。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条の二": {"text": "第四条の二\n\n　地方公共団体は、駐車場整備計画の達成のため、路上駐車場及び路外駐車場の整備に関し必要な措置を講ずるよう努めなければならない。"}, "第十八条": {"２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係人の請求があつたときは、これを提示しなければならない。"}, "text": "第十八条\n\n　都道府県知事等は、この法律を施行するため必要な限度において、路外駐車場管理者から報告若しくは資料の提出を求め、又は部下の職員をして路外駐車場若しくはその業務に関係のある場所に立ち入り、路外駐車場の施設若しくは業務に関し検査をさせることができる。", "３": {"text": "３\n\n　第一項の立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}}}, "number": "昭和三十二年五月十六日法律第百六号", "name": "駐車場法"}