{"number": "昭和五十六年六月二十日自治省令第十八号", "name": "中継器に係る技術上の規格を定める省令", "provision": {"第十三条": {"text": "第十三条\n\n　第十条及び第十一条に定める試験は、次に掲げる条件の下で行わなければならない。\n一\n\n　温度五度以上三十五度以下\n\n二\n\n　相対湿度四十五パーセント以上八十五パーセント以下"}, "第四条": {"text": "第四条\n\n　中継器の受信開始から発信開始までの所要時間は、五秒以内でなければならない。ただし、ガス漏れ信号に係る当該所要時間にあつては、ガス漏れ信号の受信開始からガス漏れ表示までの所要時間が五秒以内である受信機に接続するものに限り、六十秒以内とすることができる。"}, "第三条の二": {"text": "第三条の二\n\n　中継器（アナログ式中継器を除く。）は、感知器、発信機若しくは他の中継器から発せられた火災信号、他の中継器から発せられた火災表示信号又は検知器若しくは他の中継器から発せられたガス漏れ信号を、共通又は固有の信号として受信したとき、信号の種別に応じて、これらの信号を確実に発信する機能を有するものでなければならない。", "３": {"text": "３\n\n　中継器のうち、設備作動信号を受信するものは、次に定める機能を有するものでなければならない。\n一\n\n　設備作動信号を受信したとき、その旨の信号を自動的に発信すること。\n\n二\n\n　前号の信号を受信機に発する場合には、前二項に規定する信号と識別できること。"}, "２": {"text": "２\n\n　アナログ式中継器は、感知器又は他のアナログ式中継器から発せられた火災情報信号を受信したとき、感度設定装置を有するものにあつては第二条第六号の二に規定する火災表示又は注意表示を行う旨の信号を、感度設定装置を有しないものにあつては当該火災情報信号を、確実に発信する機能を有するものでなければならない。"}, "４": {"text": "４\n\n　中継器は、二の警戒区域の回線から火災信号、火災表示信号、火災情報信号、ガス漏れ信号又は設備作動信号を同時に受信したとき、前三項に定める発信を確実に行うものでなければならない。"}}, "第八条": {"text": "第八条\n\n　中継器は、周囲の温度が零下十度以上五十度以下の場合、機能に異常を生じないものでなければならない。"}, "第六条": {"text": "第六条\n\n　中継器には、その機能に有害な影響を及ぼすおそれのある附属装置を設けてはならない。"}, "第九条": {"text": "第九条\n\n　中継器は、定格電圧で定格電流を流し、二千回の作動を繰り返した場合、構造又は機能に異常を生じないものでなければならない。"}, "第七条": {"text": "第七条\n\n　中継器は、次の各号に掲げる電源の電圧が当該各号に定める範囲内で変動した場合、機能に異常を生じないものでなければならない。\n一\n\n　主電源　定格電圧の九十パーセント以上百十パーセント以下（検知器、受信機若しくは他の中継器から電力を供給される中継器又は電池を用いる無線式中継器にあつては、供給される電力に係る電圧変動の下限値以上上限値以下）\n\n二\n\n　予備電源　定格電圧の八十五パーセント以上百十パーセント以下"}, "第十二条の二": {"text": "第十二条の二\n\n　無線式中継器は、通電状態において、一メートル当たり十ボルトの電界強度で、周波数一キロヘルツの正弦波によつて八十パーセントの振幅変調をし、並びに周波数を八十メガヘルツから一ギガヘルツまで及び一・四ギガヘルツから二ギガヘルツまでそれぞれ〇・〇〇一五デイケード毎秒以下の速度で変化させた電磁波を照射した場合において、火災信号を発信せず、かつ、機能に異常を生じないものでなければならない。"}, "第二条": {"text": "第二条\n\n　この省令において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　火災報知設備　火災の発生を防火対象物の関係者に自動的に報知する設備であつて、感知器、中継器及びＰ型受信機、Ｒ型受信機、ＧＰ型受信機若しくはＧＲ型受信機で構成されたもの（中継器を設けないものにあつては、中継器を除く。）又はこれらのものにＰ型発信機若しくはＴ型発信機が付加されたもの、並びに火災の発生を消防機関に手動により報知する設備であつて、Ｍ型発信機及びＭ型受信機で構成されたものをいう。\n\n二\n\n　ガス漏れ火災警報設備　燃料用ガス（液化石油ガスの保安の確保及び取引の適正化に関する法律\n（昭和四十二年法律第百四十九号）第二条第三項\nに規定する液化石油ガス販売事業によりその販売がされる液化石油ガスを除く。）又は自然発生する可燃性ガス（以下「ガス」という。）の漏れを検知し、防火対象物の関係者又は利用者に警報する設備であつて、ガス漏れ検知器（以下「検知器」という。）及び受信機又は検知器、中継器及び受信機で構成されたものに警報装置を付加したもの（消防法施行規則\n（昭和三十六年自治省令第六号。以下「規則」という。）第三十四条の四\n各号に規定するものを除く。）をいう。\n\n三\n\n　感知器　火災報知設備の感知器及び発信機に係る技術上の規格を定める省令\n（昭和五十六年自治省令第十七号。以下「感知器等規格省令」という。）第二条第一号\nに規定するものをいう。\n\n三の二\n\n　無線式感知器　感知器等規格省令第二条第十九号の四\nに規定するものをいう。\n\n四\n\n　発信機　感知器等規格省令第二条第二十号\nに規定するものをいう。\n\n四の二\n\n　無線式発信機　感知器等規格省令第二条第二十三号の二\nに規定するものをいう。\n\n五\n\n　検知器　ガス漏れを検知し、中継器若しくは受信機にガス漏れ信号を発信するもの又はガス漏れを検知し、ガス漏れの発生を音響により警報するとともに、中継器若しくは受信機にガス漏れ信号を発信するものをいう。\n\n六\n\n　中継器　火災信号（感知器等規格省令第二条第二十七号\nに規定するものをいう。以下同じ。）、火災表示信号、火災情報信号（感知器等規格省令第二条第二十八号\nに規定するものをいう。以下同じ。）、ガス漏れ信号又は設備作動信号を受信し、これらを信号の種別に応じて、次に掲げるものに発信するものをいう。イ　火災信号、火災表示信号、火災情報信号又はガス漏れ信号にあつては、他の中継器、受信機又は消火設備等（感知器等規格省令第二条第二十六号\nに規定するものをいう。以下同じ。）\nロ　設備作動信号にあつては、他の中継器又は受信機\n\n六の二\n\n　アナログ式中継器　火災情報信号（当該火災情報信号の程度に応じて、火災表示及び注意表示（火災表示をするまでの間において補助的に異常の発生を表示するものをいう。以下同じ。）を行う温度又は濃度（以下「表示温度等」という。）を設定する装置（以下「感度設定装置」という。）により処理される火災表示及び注意表示をする程度に達した旨の信号を含む。以下同じ。）を受信するものであつて、当該火災情報信号を他の中継器、受信機又は消火設備等に発信するものをいう。\n\n六の三\n\n　無線式中継器　無線によつて火災信号、火災表示信号、火災情報信号又は設備作動信号を発信又は受信するものをいう。\n\n七\n\n　受信機　受信機に係る技術上の規格を定める省令\n（昭和五十六年自治省令第十九号。次号において「受信機規格省令」という。）第二条第七号\nに規定するものをいう。\n\n\n七の二\n\n　無線式受信機　受信機規格省令第二条第十五号\nに規定するものをいう。\n\n八\n\n　警報装置　ガス漏れの発生を防火対象物の関係者及び利用者に警報する装置をいう。\n\n九\n\n　火災表示信号　火災情報信号の程度に応じて、火災表示を行う温度又は濃度を固定する装置（以下「感度固定装置」という。）により処理される火災表示をする程度に達した旨の信号をいう。\n\n十\n\n　ガス漏れ信号　ガス漏れが発生した旨の信号をいう。\n\n十一\n\n　設備作動信号　消火設備等が作動した旨の信号をいう。\n\n十二\n\n　自動試験機能　火災報知設備に係る機能が適正に維持されていることを、自動的に確認することができる装置による火災報知設備に係る試験機能をいう。\n\n十三\n\n　遠隔試験機能　感知器に係る機能が適正に維持されていることを、当該感知器の設置場所から離れた位置において確認することができる装置による試験機能をいう。"}, "第十条": {"text": "第十条\n\n　充電部と金属製外箱との間及び電源変圧器の線路相互の間の絶縁抵抗は、直流五百ボルトの絶縁抵抗計で測定した値が五メガオーム（接続することができる回線の数が十以上の中継器の充電部と金属製外箱との間にあつては、一回線当たり五十メガオーム）以上でなければならない。"}, "第十四条": {"text": "第十四条\n\n　中継器には、次の各号に掲げる事項を見やすい箇所に容易に消えないように表示しなければならない。この場合において、第六号、第十四号及び第十五号に掲げる事項については、ケースに入れた下げ札に表示することができる。\n一\n\n　中継器という文字\n\n二\n\n　型式及び型式番号\n\n三\n\n　製造年\n\n四\n\n　製造番号\n\n五\n\n　製造事業者の氏名又は名称\n\n六\n\n　取扱方法の概要\n\n七\n\n　接続することができる回線の数又は感知器及び検知器の数\n\n八\n\n　検知器を接続するものにあつては、次に掲げる事項イ　標準遅延時間\nロ　入力信号及び出力信号の種類\n\n九\n\n　主電源の定格電圧及び定格電流\n\n十\n\n　予備電源がある場合は、蓄電池の製造事業者の氏名又は名称、種別、型名又は型番号、定格容量及び定格電圧\n\n十一\n\n　終端器を接続するものにあつては、終端器の種別及び型名又は型番号\n\n十二\n\n　蓄積式のものにあつては、公称蓄積時間\n\n十三\n\n　アナログ式中継器（感度設定装置を有するものに限る。）にあつては、次に掲げる事項イ　公称受信温度範囲又は公称受信濃度範囲\nロ　当該中継器において火災情報信号を受信するアナログ式感知器の種別、設定表示温度等及び規則第二十三条第七項\nの規定により例によることとされる感知器の種別\n\n十四\n\n　自動試験機能を有する中継器にあつては、次に掲げる事項イ　当該中継器に係る自動試験機能の概要\nロ　自動試験機能等対応型感知器の種別及び個数\n\n十五\n\n　遠隔試験機能を有する中継器にあつては、次に掲げる事項イ　遠隔試験機能に係る火災報知設備のシステム概念図\nロ　自動試験機能等対応型感知器の種別及び個数\nハ　外部試験器を接続するものにあつては、当該外部試験器の型名又は型番号\n\n十六\n\n　無線式中継器にあつては、次に掲げる事項イ　発信用又は受信用という文字\nロ　発信又は受信可能な感知器、中継器又は受信機の型式番号\nハ　電池を用いるものにあつては、電池の種類及び電圧", "２": {"text": "２\n\n　次の各号に掲げる部品には部品記号及び当該各号に掲げる事項を、その他の部品には部品記号を見やすい箇所に容易に消えないように表示しなければならない。\n一\n\n　端子板　端子記号（電源用又は音響装置用の端子にあつては、端子記号、交流又は直流の別、定格電圧及び定格電流）\n\n二\n\n　スイッチその他の操作部　「開、閉」その他の操作表示及び使用方法\n\n三\n\n　ヒューズホルダ　使用するヒューズの定格電流"}}, "第五条": {"text": "第五条\n\n　中継器に次の各号に掲げる部品を用いる場合にあつては、当該各号に定める構造及び機能を有するものでなければならない。\n一\n\n　電磁継電器イ　密閉型以外のものには、接点及び可動部にほこりがたまらないようにカバーを設けること。\nロ　接点は、金及び銀の合金又はこれと同等以上の性能を有する材料を用い、外部負荷と兼用しないこと。\n\n二\n\n　電源変圧器イ　工業標準化法\n（昭和二十四年法律第百八十五号）第十七条第一項\nに定める日本工業規格（以下「ＪＩＳ」という。）Ｃ六四三六に準ずること。\nロ　容量は、最大使用電流に連続して耐えること。\n\n三\n\n　電球　使用される回路の定格電圧の百三十パーセントの交流電圧を二十時間連続して加えた場合、断線、著しい光束変化、黒化又は著しい電流の低下を生じないこと。\n\n四\n\n　スイッチイ　確実かつ容易に作動し、停止点が明確であること。\nロ　接点は、腐食するおそれがなく、かつ、その容量は、最大使用電流に耐えること。\n\n五\n\n　指示電気計器イ　ＪＩＳＣ一一〇二―一及びＣ一一〇二―二に準ずること。\nロ　電圧計の最大目盛りは、使用される回路の定格電圧の百四十パーセント以上二百パーセント以下であること。\n\n六\n\n　ヒューズ　ＪＩＳＣ六五七五―一及びＣ六五七五―二又はＪＩＳＣ八三五二に準ずること。\n\n七\n\n　予備電源イ　密閉型蓄電池であること。\nロ　主電源が停止したときは主電源から予備電源に、主電源が復旧したときは予備電源から主電源に自動的に切り替える装置を設けること。\nハ　最大消費電流に相当する負荷を加えたときの電圧を容易に測定することができる装置を設けること。\nニ　口出線は、色分けするとともに、誤接続防止のための措置を講ずること。\nホ　容量は、次の（１）から（３）までに掲げる予備電源の区分に応じ、次の（１）から（３）までに定める容量以上であること。\n（１）　火災報知設備に使用する中継器の予備電源　監視状態を六十分間継続した後、二の警戒区域（警戒区域の回線が一のものにあつては、一の警戒区域）の回線を作動させることができる消費電流（地区音響装置を接続している中継器にあつては、当該消費電流に、当該中継器に接続されるすべての地区音響装置を同時に鳴動させることができる消費電流及び消火設備等から設備作動信号を終端器に至る信号回路の回線を介して受信する機能を有するものにあつては、当該機能を維持することができる消費電流を加えたもの）を十分間継続して流すことができる容量（当該消費電流が監視状態の消費電流を下回る場合にあつては、監視状態の消費電流を十分間継続して流すことができる容量）\n（２）　ガス漏れ火災警報設備に使用する中継器の予備電源　二回線を一分間有効に作動させ、同時にその他の回線を一分間監視状態にすることができる容量\n（３）　火災報知設備及びガス漏れ火災警報設備の中継器の予備電源　（１）に定める容量及び(2)に定める容量を合わせた容量\nヘ　本体の外部に設けるものは、不燃性又は難燃性の箱に収納し、本体との間の配線は、耐熱電線を用いること。"}, "第十五条": {"text": "第十五条\n\n　新たな技術開発に係る中継器について、その形状、構造、材質及び性能から判断して、この省令の規定に適合するものと同等以上の性能があると総務大臣が認めた場合は、この省令の規定にかかわらず、総務大臣が定める技術上の規格によることができる。"}, "第十二条の三": {"text": "第十二条の三\n\n　無線式中継器のうち、感知器の本体に組み込まれるものにあつては、次に掲げる試験を行つた場合において、第一号の試験にあつては適正な監視状態を継続し、第二号及び第三号の試験にあつては機能に異常を生じないものでなければならない。\n一\n\n　通電状態において、全振幅一ミリメートルで毎分千回の振動を任意の方向に十分間連続して加える試験\n\n二\n\n　無通電状態において、全振幅四ミリメートルで毎分千回の振動を任意の方向に六十分間連続して加える試験\n\n三\n\n　任意の方向に最大加速度五十重力加速度の衝撃を五回加える試験"}, "第十二条": {"text": "第十二条\n\n　中継器（外部配線を有さない無線式中継器を除く。）は、通電状態において、次に掲げる試験を十五秒間行つた場合、機能に異常を生じないものでなければならない。\n一\n\n　内部抵抗五十オームの電源から五百ボルトの電圧をパルス幅一マイクロ秒、繰返し周期百ヘルツで加える試験\n\n二\n\n　内部抵抗五十オームの電源から五百ボルトの電圧をパルス幅〇・一マイクロ秒、繰返し周期百ヘルツで加える試験\n\n三\n\n　音響装置を接続する端子に、内部抵抗六百オームの電源から二百二十ボルトの電圧をパルス幅一ミリ秒、繰返し周期百ヘルツで加える試験"}, "第三条の三": {"text": "第三条の三\n\n　中継器に自動試験機能又は遠隔試験機能（以下「自動試験機能等」という。）を設けるものにあつては、次に定めるところによらなければならない。\n一\n\n　自動試験機能等に係る制御機能は、次によること。イ　作動条件値（異常の有無の判定を行う基準となる数値、条件等をいう。以下同じ。）は、設計範囲外に設定及び容易に変更できないこと。\nロ　作動条件値を変更できるものにあつては、設定値を確認できること。\n\n二\n\n　自動試験機能等による試験中に、他の警戒区域の回線からの火災信号、火災表示信号又は火災情報信号を的確に受信し、かつ、前条に定めるところにより信号を発信すること。", "３": {"text": "３\n\n　中継器に遠隔試験機能を設けるものにあつては、次に定めるところによらなければならない。\n一\n\n　自動試験機能等対応型感知器の機能に異常が生じたとき、遠隔試験機能により当該感知器の異常を容易に検出することができるものであること。この場合において、中継器に外部試験器（遠隔試験機能の一部の機能を有する装置をいう。以下同じ。）を接続することにより、機能の確認を行う方式のものにあつては、当該装置を操作したときに異常を確認することができる機能を含むものとすること。\n\n二\n\n　外部試験器を中継器に接続する場合にあつては、次に掲げる措置を講ずること。イ　外部試験器を中継器に接続した場合、当該中継器の機能（現に試験している警戒区域の回線に係る機能を除く。）に有害な影響を与えない措置\nロ　外部試験器を中継器に接続した状態が継続した場合、点滅する注意灯その他によつて当該中継器の前面において確認ができる措置又は当該中継器の機能に有害な影響を与えない措置"}, "２": {"text": "２\n\n　中継器に自動試験機能を設けるものにあつては、次に定めるところによらなければならない。\n一\n\n　予備電源に係る機能を確認する装置は、次によること。イ　第五条第七号ロに規定する装置の作動状況を容易に確認することができること。\nロ　予備電源に異常が生じた場合、その旨を容易に確認することができること。\n\n二\n\n　次に掲げる事項が生じたとき、受信機にその旨の信号を自動的に発信すること。ただし、接続する受信機が当該事項に係る試験機能を有する場合にあつては、この限りでない。イ　感知器又は他の中継器に至る電力の供給に係る電路の断線又は短絡\nロ　中継器に係る主電源及び主回路の電圧並びに感知器又は他の中継器に供給する電力の異常\nハ　中継器に係る信号処理装置又は中央処理装置の異常\nニ　終端器に至る外部配線の断線又は短絡\n\n三\n\n　次に掲げる事項が生じたとき、百六十八時間以内に、その旨の信号を受信機に自動的に発信すること。ただし、接続する受信機が当該事項に係る試験機能を有する場合にあつては、この限りでない。イ　自動試験機能等対応型感知器（感知器等規格省令第二条第十九号の三\nに規定するものをいう。以下同じ。）の機能の異常\nロ　地区音響装置を接続する回線に係る電路を有するものにあつては、当該電路の断線又は短絡"}}, "第一条": {"text": "第一条\n　この省令は、平成二十六年四月一日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行の際、現に型式承認を受けている感知器及び発信機並びに前項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた感知器及び発信機に係る型式承認は、第二条の規定による改正後の火災報知設備の感知器及び発信機に係る技術上の規格を定める省令の規格による型式承認とみなす。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　この省令の施行の際、現に型式承認を受けている中継器及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた中継器に係る型式承認は、第三条の規定による改正後の中継器に係る技術上の規格を定める省令の規格による型式承認とみなす。"}, "第十一条": {"text": "第十一条\n\n　充電部と金属製外箱との間及び電源変圧器の線路相互の間の絶縁耐力は、五十ヘルツ又は六十ヘルツの正弦波に近い実効電圧五百ボルト（定格電圧が六十ボルトを超え百五十ボルト以下のものにあつては千ボルト、定格電圧が百五十ボルトを超えるものにあつては定格電圧に二を乗じて得た値に千ボルトを加えた値）の交流電圧を加えた場合、一分間これに耐えるものでなければならない。"}, "第三条": {"text": "第三条\n　この省令の施行の際、現に日本消防検定協会又は消防法第二十一条の三第一項に規定する法人であって総務大臣の登録を受けた者が行う検定対象機械器具等についての試験を申請している火災報知設備の感知器及び発信機並びに中継器に係る試験については、なお従前の例による。"}}}