{"number": "昭和三十四年九月二十六日政令第三百六号", "name": "危険物の規制に関する政令", "provision": {"第一条の四": {"text": "第一条の四\n\n　法別表第一備考第二号の火炎による着火の危険性を判断するための政令で定める試験は、小ガス炎着火試験とする。", "３": {"text": "３\n\n　法別表第一備考第二号の政令で定める性状は、前項の小ガス炎着火試験において試験物品が十秒以内に着火し、かつ、燃焼を継続することとする。"}, "２": {"text": "２\n\n　前項の小ガス炎着火試験とは、試験物品に火炎を接触させてから着火するまでの時間を測定し、燃焼の状況を観察する試験をいう。"}, "４": {"text": "４\n\n　法別表第一備考第二号の引火の危険性を判断するための政令で定める試験は、セタ密閉式引火点測定器により引火点を測定する試験とする。"}}, "第一条の三": {"text": "第一条の三\n\n　法別表第一備考第一号の酸化力の潜在的な危険性を判断するための政令で定める試験は、粉粒状の物品にあつては過塩素酸カリウムを標準物質（試験物品（試験の対象である物品をいう。以下同じ。）と比較するための基準とすべき物質をいう。以下同じ。）とする燃焼試験とし、その他の物品にあつては過塩素酸カリウムを標準物質とする大量燃焼試験とする。", "３": {"text": "３\n\n　第一項の大量燃焼試験とは、燃焼時間の比較をするために行う次に掲げる燃焼時間を測定する試験をいう。\n一\n\n　標準物質と木粉との混合物五百グラムの燃焼時間\n\n二\n\n　試験物品と木粉との混合物五百グラムの燃焼時間"}, "２": {"text": "２\n\n　前項の燃焼試験とは、燃焼時間の比較をするために行う次に掲げる燃焼時間を測定する試験をいう。\n一\n\n　標準物質と木粉との混合物三十グラムの燃焼時間（混合物に点火した場合において、着火してから発炎しなくなるまでの時間をいう。以下同じ。）\n\n二\n\n　試験物品と木粉との混合物三十グラムの燃焼時間"}, "５": {"text": "５\n\n　法別表第一備考第一号の衝撃に対する敏感性を判断するための政令で定める試験は、粉粒状の物品にあつては硝酸カリウムを標準物質とする落球式打撃感度試験とし、その他の物品にあつては鉄管試験とする。"}, "６": {"text": "６\n\n　前項の落球式打撃感度試験とは、標準物質と赤りんとの混合物に鋼球を落下させた場合に五十パーセントの確率で爆発する高さから鋼球を試験物品と赤りんとの混合物に落下させた場合に当該混合物が爆発する確率を求める試験をいう。"}, "８": {"text": "８\n\n　法別表第一備考第一号の衝撃に対する敏感性に係る政令で定める性状は、粉粒状の物品にあつては第五項に規定する落球式打撃感度試験において試験物品と赤りんとの混合物の爆発する確率が五十パーセント以上であることとし、その他の物品にあつては前項の鉄管試験において鉄管が完全に裂けることとする。"}, "７": {"text": "７\n\n　第五項の鉄管試験とは、試験物品とセルロース粉との混合物を鉄管に詰めて砂中で起爆し、鉄管の破裂の程度を観察する試験をいう。"}, "４": {"text": "４\n\n　法別表第一備考第一号の酸化力の潜在的な危険性に係る政令で定める性状は、粉粒状の物品にあつては第一項に規定する燃焼試験において第二項第二号の燃焼時間が同項第一号の燃焼時間と等しいか又はこれより短いこととし、その他の物品にあつては第一項に規定する大量燃焼試験において前項第二号の燃焼時間が同項第一号の燃焼時間と等しいか又はこれより短いこととする。"}}, "第二十一条": {"text": "第二十一条\n\n　指定数量の倍数が十以上の製造所等で総務省令で定めるものは、総務省令で定めるところにより、火災が発生した場合自動的に作動する火災報知設備その他の警報設備を設置しなければならない。"}, "第一条の八": {"text": "第一条の八\n\n　法別表第一備考第二十号の酸化力の潜在的な危険性を判断するための政令で定める試験は、燃焼時間の比較をするために行う次に掲げる燃焼時間を測定する試験とする。\n一\n\n　硝酸の九十パーセント水溶液と木粉との混合物の燃焼時間\n\n二\n\n　試験物品と木粉との混合物の燃焼時間", "２": {"text": "２\n\n　法別表第一備考第二十号の政令で定める性状は、前項の試験において同項第二号の燃焼時間が同項第一号の燃焼時間と等しいか又はこれより短いこととする。"}}, "第一条": {"text": "第一条\n　この政令は、平成二十六年四月一日から施行する。"}, "第六条": {"text": "第六条\n　この政令の施行の際現に設置されている貯蔵所で、この政令による危険物規制令第一条第一項の規定の改正により新たに法第十一条第一項の規定により新令第二条第一号の屋内貯蔵所として許可を受けなければならないこととなるもの（以下この条において「新規対象の屋内貯蔵所」という。）のうち、新令第十条第一項第二号又は第三項第一号に定める技術上の基準に適合しないものの位置に係る技術上の基準については、これらの規定は、当該屋内貯蔵所が次に掲げる基準の全てに適合している場合に限り、適用しない。\n一\n　当該屋内貯蔵所の貯蔵倉庫又は建築物の当該屋内貯蔵所の用に供する部分（次号において「貯蔵倉庫等」という。）の壁、柱、床及び天井（天井がない場合にあっては、はり及び屋根又は上階の床。以下この号において同じ。）が不燃材料で造られ、又は当該壁、柱、床及び天井の室内に面する部分が不燃材料で覆われていること。\n\n二\n　貯蔵倉庫等の開口部に、防火設備が設けられていること。\n\n三\n　当該屋内貯蔵所に係る指定数量の倍数が、施行日における指定数量の倍数を超えないこと。"}, "第三十四条": {"text": "第三十四条\n\n　免状の交付を受けている者は、免状の記載事項に変更を生じたときは、遅滞なく、当該免状に総務省令で定める書類を添えて、当該免状を交付した都道府県知事又は居住地若しくは勤務地を管轄する都道府県知事にその書換えを申請しなければならない。"}, "第三十条の三": {"text": "第三十条の三\n\n　法第十二条の七第一項\nの政令で定める製造所、貯蔵所又は取扱所は、第四類の危険物を取り扱う製造所、移送取扱所又は一般取扱所のうち、総務省令で定めるもの以外のもの（以下「指定施設」という。）とする。", "３": {"text": "３\n\n　法第十二条の七第一項\nの危険物保安統括管理者は、当該事業所においてその事業の実施を統括管理する者をもつて充てなければならない。"}, "２": {"text": "２\n\n　法第十二条の七第一項\nの政令で定める数量は、指定施設において取り扱う第四類の危険物について、指定数量の三千倍に相当する数量（移送取扱所にあつては、総務省令で定める数量）とする。"}}, "附則 １１": {"text": "１１\n　第四項から第七項まで及び第九項の規定は、前項の製造所の位置、構造及び設備に係る技術上の基準について準用する。"}, "第八条の二の三": {"text": "第八条の二の三\n\n　法第十一条の三第一号\nの政令で定める屋外タンク貯蔵所は、屋外タンク貯蔵所で、その貯蔵し、又は取り扱う液体の危険物の最大数量が五百キロリットル以上のものとする。", "３": {"text": "３\n\n　法第十一条の三第二号\nの政令で定める屋外タンク貯蔵所は、屋外タンク貯蔵所で、その貯蔵し、又は取り扱う液体の危険物の最大数量が千キロリットル以上のもの（以下「特定屋外タンク貯蔵所」という。）とする。"}, "２": {"text": "２\n\n　法第十一条の三第一号\nの屋外タンク貯蔵所に係る構造及び設備に関する事項で政令で定めるものは、液体危険物タンクのタンク本体に関する事項並びに液体危険物タンクの基礎及び地盤に関する事項とする。"}, "４": {"text": "４\n\n　法第十一条の三第二号\nの屋外タンク貯蔵所に係る特定事項のうち政令で定めるものは、液体危険物タンクの基礎及び地盤に関する事項、液体危険物タンクの溶接部に関する事項並びに岩盤タンクのタンク構造に関する事項とする。"}}, "附則 ９": {"text": "９\n　第四項から第六項までの規定は、前項の製造所の位置、構造及び設備に係る技術上の基準について準用する。"}, "第十一条": {"text": "第十一条\n　この政令の施行前にした行為及びこの政令の附則の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　新規対象の製造所のうち、新令第九条第一項第一号に定める技術上の基準に適合しないものの位置に係る技術上の基準については、同号の規定は、施行日から平成二十五年十二月三十一日までの間は、適用しない。"}, "第二十九条": {"text": "第二十九条\n\n　法第十六条\nの規定による積載方法の技術上の基準は、次のとおりとする。\n一\n\n　危険物は、前条の運搬容器に総務省令で定めるところにより収納して積載すること。ただし、塊状の硫黄等を運搬するため積載する場合又は危険物を一の製造所等から当該製造所等の存する敷地と同一の敷地内に存する他の製造所等へ運搬するため積載する場合は、この限りでない。\n\n二\n\n　危険物は、運搬容器の外部に、総務省令で定めるところにより、危険物の品名、数量等を表示して積載すること。\n\n三\n\n　危険物は、当該危険物が転落し、又は危険物を収納した運搬容器が落下し、転倒し、若しくは破損しないように積載すること。\n\n四\n\n　運搬容器は、収納口を上方に向けて積載すること。\n\n五\n\n　総務省令で定める危険物は、日光の直射又は雨水の浸透を防ぐため有効に被覆する等当該危険物の性質に応じて総務省令で定める措置を講じて積載すること。\n\n六\n\n　危険物は、総務省令で定めるところにより、類を異にするその他の危険物又は災害を発生させるおそれのある物品と混載しないこと。\n\n七\n\n　危険物を収納した運搬容器を積み重ねる場合においては、総務省令で定める高さ以下で、総務省令で定めるところにより積載すること。"}, "第一条の二": {"text": "第一条の二\n\n　法別表第一の品名欄に掲げる物品のうち、同表第一類の項第十号の危険物にあつては前条第一項各号ごとに、同表第五類の項第十号の危険物にあつては同条第三項各号ごとに、それぞれ異なる品名の危険物として、法第十一条の四第一項\nの規定並びに第六条第一項第四号\n、第十五条第一項第十七号、第二十条第一項、第二十一条の二、第二十三条、第二十四条第一号、第二十六条第一項第三号及び第六号の二並びに第二十九条第二号の規定を適用する。", "２": {"text": "２\n\n　法別表第一の品名欄に掲げる物品のうち、同表第一類の項第十一号の危険物で当該危険物に含有されている同項第一号から第九号まで及び前条第一項各号の物品が異なるものは、それぞれ異なる品名の危険物として、法第十一条の四第一項\nの規定並びに第六条第一項第四号\n、第十五条第一項第十七号、第二十条第一項、第二十一条の二、第二十三条、第二十四条第一号、第二十六条第一項第三号及び第六号の二並びに第二十九条第二号の規定を適用する。同表第二類の項第八号の危険物で当該危険物に含有されている同項第一号から第七号までの物品が異なるもの、同表第三類の項第十二号の危険物で当該危険物に含有されている同項第一号から第十一号までの物品が異なるもの、同表第五類の項第十一号の危険物で当該危険物に含有されている同項第一号から第九号まで及び前条第三項各号の物品が異なるもの並びに同表第六類の項第五号の危険物で当該危険物に含有されている同項第一号から第四号までの物品が異なるものについても、同様とする。"}}, "第三十八条の二": {"text": "第三十八条の二\n\n　法第十四条の四\nの規定による自衛消防組織（以下「自衛消防組織」という。）は、次の表の上欄に掲げる事業所の区分に応じそれぞれ同表の中欄及び下欄に掲げる数以上の人員及び化学消防自動車（指定施設である移送取扱所を有する事業所にあつては、総務省令で定める数以上の人員及び化学消防自動車）をもつて編成しなければならない。ただし、火災その他の災害のための相互応援に関する協定を締結している事業所については、総務省令で定めるところにより編成することをもつて足りるものとする。\n\n\n事業所の区分\n\n人員数\n\n化学消防自動車の台数\n\n\n\n指定施設において取り扱う第四類の危険物の最大数量が指定数量の十二万倍未満である事業所\n\n五人\n\n一台\n\n\n\n指定施設において取り扱う第四類の危険物の最大数量が指定数量の十二万倍以上二十四万倍未満である事業所\n\n十人\n\n二台\n\n\n\n指定施設において取り扱う第四類の危険物の最大数量が指定数量の二十四万倍以上四十八万倍未満である事業所\n\n十五人\n\n三台\n\n\n\n指定施設において取り扱う第四類の危険物の最大数量が指定数量の四十八万倍以上である事業所\n\n二十人\n\n四台", "３": {"text": "３\n\n　第一項の化学消防自動車には、消火活動を実施するために必要な消火薬剤及び器具を備えておかなければならない。"}, "２": {"text": "２\n\n　前項の化学消防自動車は、総務省令で定める消火能力及び設備を有するものでなければならない。"}}, "第八条の五": {"text": "第八条の五\n\n　法第十四条の三の二\nの政令で定める製造所、貯蔵所又は取扱所は、第七条の三に規定する製造所等（第八条の三に規定する移送取扱所を除く。）及び次に掲げる製造所等のうち、総務省令で定めるもの以外のものとする。\n一\n\n　危険物を取り扱うタンクで地下にあるもの（以下この条において「地下タンク」という。）を有する製造所\n\n二\n\n　地下タンク貯蔵所\n\n三\n\n　移動タンク貯蔵所\n\n四\n\n　地下タンクを有する給油取扱所\n\n五\n\n　地下タンクを有する一般取扱所"}, "第一条の六": {"text": "第一条の六\n\n　法別表第一備考第十号の引火の危険性を判断するための政令で定める試験は、タグ密閉式引火点測定器により引火点を測定する試験（タグ密閉式引火点測定器により引火点を測定する試験において引火点が八十度以下の温度で測定されない場合にあつてはクリーブランド開放式引火点測定器により引火点を測定する試験、タグ密閉式引火点測定器により引火点を測定する試験において引火点が零度以上八十度以下の温度で測定され、かつ、当該引火点における試験物品の動粘度が十センチストークス以上である場合にあつてはセタ密閉式引火点測定器により引火点を測定する試験）とする。"}, "第三十一条": {"text": "第三十一条\n\n　法第十三条第一項\nの危険物保安監督者は、危険物の取扱作業に関して保安の監督をする場合は、誠実にその職務を行わなければならない。", "３": {"text": "３\n\n　甲種危険物取扱者又は乙種危険物取扱者は、危険物の取扱作業の立会をする場合は、取扱作業に従事する者が法第十条第三項\nの貯蔵又は取扱の技術上の基準を遵守するように監督するとともに、必要に応じてこれらの者に指示を与えなければならない。"}, "２": {"text": "２\n\n　危険物取扱者は、危険物の取扱作業に従事するときは、法第十条第三項\nの貯蔵又は取扱いの技術上の基準を遵守するとともに、当該危険物の保安の確保について細心の注意を払わなければならない。"}}, "第十七条": {"text": "第十七条\n\n　給油取扱所（次項に定めるものを除く。）の位置、構造及び設備の技術上の基準は、次のとおりとする。\n一\n\n　給油取扱所の給油設備は、ポンプ機器及びホース機器からなる固定された給油設備（以下この条及び第二十七条において「固定給油設備」という。）とすること。\n\n二\n\n　固定給油設備のうちホース機器の周囲（懸垂式の固定給油設備にあつては、ホース機器の下方）に、自動車等に直接給油し、及び給油を受ける自動車等が出入りするための、間口十メートル以上、奥行六メートル以上の空地で総務省令で定めるもの（以下この条及び第二十七条において「給油空地」という。）を保有すること。\n\n三\n\n　給油取扱所に灯油若しくは軽油を容器に詰め替え、又は車両に固定された容量四千リットル以下のタンク（容量二千リットルを超えるタンクにあつては、その内部を二千リットル以下ごとに仕切つたものに限る。）に注入するための固定された注油設備（ポンプ機器及びホース機器からなるものをいう。以下この条及び第二十七条において「固定注油設備」という。）を設ける場合は、固定注油設備のうちホース機器の周囲（懸垂式の固定注油設備にあつては、ホース機器の下方）に、灯油若しくは軽油を容器に詰め替え、又は車両に固定されたタンクに注入するための空地で総務省令で定めるもの（以下この条及び第二十七条において「注油空地」という。）を給油空地以外の場所に保有すること。\n\n四\n\n　給油空地及び注油空地は、漏れた危険物が浸透しないための総務省令で定める舗装をすること。\n\n五\n\n　給油空地及び注油空地には、漏れた危険物及び可燃性の蒸気が滞留せず、かつ、当該危険物その他の液体が当該給油空地及び注油空地以外の部分に流出しないように総務省令で定める措置を講ずること。\n\n六\n\n　給油取扱所には、総務省令で定めるところにより、見やすい箇所に給油取扱所である旨を表示した標識及び防火に関し必要な事項を掲示した掲示板を設けること。\n\n七\n\n　給油取扱所には、固定給油設備若しくは固定注油設備に接続する専用タンク又は容量一万リットル以下の廃油タンクその他の総務省令で定めるタンク（以下この条及び第二十七条において「廃油タンク等」という。）を地盤面下に埋没して設ける場合を除き、危険物を取り扱うタンクを設けないこと。ただし、都市計画法\n（昭和四十三年法律第百号）第八条第一項第五号\nの防火地域及び準防火地域以外の地域においては、地盤面上に固定給油設備に接続する容量六百リットル以下の簡易タンクを、その取り扱う同一品質の危険物ごとに一個ずつ三個まで設けることができる。\n\n八\n\n　前号の専用タンク、廃油タンク等又は簡易タンクを設ける場合には、当該専用タンク、廃油タンク等又は簡易タンクの位置、構造及び設備は、次によること。イ　専用タンク又は廃油タンク等の位置、構造及び設備は、第十三条第一項（第五号、第九号（掲示板に係る部分に限る。）、第九号の二及び第十二号を除く。）、同条第二項（同項においてその例によるものとされる同条第一項第五号、第九号（掲示板に係る部分に限る。）、第九号の二及び第十二号を除く。）又は同条第三項（同項においてその例によるものとされる同条第一項第五号、第九号（掲示板に係る部分に限る。）、第九号の二及び第十二号を除く。）に掲げる地下タンク貯蔵所の地下貯蔵タンクの位置、構造及び設備の例によるものであること。\nロ　簡易タンクの構造及び設備は、第十四条第四号及び第六号から第八号までに掲げる簡易タンク貯蔵所の簡易貯蔵タンクの構造及び設備の例によるものであること。\n\n九\n\n　固定給油設備又は固定注油設備に危険物を注入するための配管は、当該固定給油設備又は固定注油設備に接続する第七号の専用タンク又は簡易タンクからの配管のみとすること。\n\n十\n\n　固定給油設備及び固定注油設備は、漏れるおそれがない等火災予防上安全な総務省令で定める構造とするとともに、先端に弁を設けた全長五メートル（懸垂式の固定給油設備及び固定注油設備にあつては、総務省令で定める長さ）以下の給油ホース又は注油ホース及びこれらの先端に蓄積される静電気を有効に除去する装置を設けること。\n\n十一\n\n　固定給油設備及び固定注油設備には、総務省令で定めるところにより、見やすい箇所に防火に関し必要な事項を表示すること。\n\n十二\n\n　固定給油設備は、次に掲げる道路境界線等からそれぞれ当該道路境界線等について定める間隔を保つこと。ただし、総務省令で定めるところによりホース機器と分離して設置されるポンプ機器については、この限りでない。イ　道路境界線　次の表に掲げる固定給油設備の区分に応じそれぞれ同表に定める間隔\n\n\n\n固定給油設備の区分\n\n間隔\n\n\n\n懸垂式の固定給油設備\n\n四メートル以上\n\n\n\nその他の固定給油設備\n\n固定給油設備に接続される給油ホースのうちその全長が最大であるものの全長（以下このイ及び次号イにおいて「最大給油ホース全長」という。）が三メートル以下のもの\n\n四メートル以上\n\n\n\n最大給油ホース全長が三メートルを超え四メートル以下のもの\n\n五メートル以上\n\n\n\n最大給油ホース全長が四メートルを超え五メートル以下のもの\n\n六メートル以上\n\n\nロ　敷地境界線　二メートル以上\nハ　建築物の壁　二メートル（給油取扱所の建築物の壁に開口部がない場合には、一メートル）以上\n\n十三\n\n　固定注油設備は、次に掲げる固定給油設備等からそれぞれ当該固定給油設備等について定める間隔を保つこと。ただし、総務省令で定めるところによりホース機器と分離して設置されるポンプ機器については、この限りでない。イ　固定給油設備（総務省令で定めるところによりホース機器と分離して設置されるポンプ機器を除く。）　次の表に掲げる固定給油設備の区分に応じそれぞれ同表に定める間隔\n\n\n\n固定給油設備の区分\n\n間隔\n\n\n\n懸垂式の固定給油設備\n\n四メートル以上\n\n\n\nその他の固定給油設備\n\n最大給油ホース全長が三メートル以下のもの\n\n四メートル以上\n\n\n\n最大給油ホース全長が三メートルを超え四メートル以下のもの\n\n五メートル以上\n\n\n\n最大給油ホース全長が四メートルを超え五メートル以下のもの\n\n六メートル以上\n\n\nロ　道路境界線　次の表に掲げる固定注油設備の区分に応じそれぞれ同表に定める間隔\n\n\n\n固定注油設備の区分\n\n間隔\n\n\n\n懸垂式の固定注油設備\n\n四メートル以上\n\n\n\nその他の固定注油設備\n\n固定注油設備に接続される注油ホースのうちその全長が最大であるものの全長（以下このロにおいて「最大注油ホース全長」という。）が三メートル以下のもの\n\n四メートル以上\n\n\n\n最大注油ホース全長が三メートルを超え四メートル以下のもの\n\n五メートル以上\n\n\n\n最大注油ホース全長が四メートルを超え五メートル以下のもの\n\n六メートル以上\n\n\nハ　敷地境界線　一メートル以上\nニ　建築物の壁　二メートル（給油取扱所の建築物の壁に開口部がない場合には、一メートル）以上\n\n十四\n\n　懸垂式の固定給油設備及び固定注油設備にあつては、ホース機器の引出口の高さを地盤面から四・五メートル以下とすること。\n\n十五\n\n　懸垂式の固定給油設備又は固定注油設備を設ける給油取扱所には、当該固定給油設備又は固定注油設備のポンプ機器を停止する等により専用タンクからの危険物の移送を緊急に止めることができる装置を設けること。\n\n十六\n\n　給油取扱所には、給油又はこれに附帯する業務のための総務省令で定める用途に供する建築物以外の建築物その他の工作物を設けないこと。この場合において、給油取扱所の係員以外の者が出入する建築物の部分で総務省令で定めるものの床面積の合計は、避難又は防火上支障がないと認められる総務省令で定める面積を超えてはならない。\n\n十七\n\n　前号の給油取扱所に設ける建築物は、壁、柱、床、はり及び屋根を耐火構造とし、又は不燃材料で造るとともに、窓及び出入口（自動車等の出入口で総務省令で定めるものを除く。）に防火設備を設けること。この場合において、当該建築物の総務省令で定める部分は、開口部のない耐火構造の床又は壁で当該建築物の他の部分と区画され、かつ、防火上必要な総務省令で定める構造としなければならない。\n\n十八\n\n　前号の建築物のうち、事務所その他火気を使用するもの（総務省令で定める部分を除く。）は、漏れた可燃性の蒸気がその内部に流入しない総務省令で定める構造とすること。\n\n十九\n\n　給油取扱所の周囲には、自動車等の出入りする側を除き、火災による被害の拡大を防止するための高さ二メートル以上の塀又は壁であつて、耐火構造のもの又は不燃材料で造られたもので総務省令で定めるものを設けること。\n\n二十\n\n　ポンプ室その他危険物を取り扱う室（以下この号において「ポンプ室等」という。）を設ける場合にあつては、ポンプ室等は、次によること。イ　ポンプ室等の床は、危険物が浸透しない構造とするとともに、漏れた危険物及び可燃性の蒸気が滞留しないように適当な傾斜を付け、かつ、貯留設備を設けること。\nロ　ポンプ室等には、危険物を取り扱うために必要な採光、照明及び換気の設備を設けること。\nハ　可燃性の蒸気が滞留するおそれのあるポンプ室等には、その蒸気を屋外に排出する設備を設けること。\n\n二十一\n\n　電気設備は、第九条第一項第十七号に掲げる製造所の電気設備の例によるものであること。\n\n二十二\n\n　自動車等の洗浄を行う設備その他給油取扱所の業務を行うについて必要な設備は、総務省令で定めるところにより設けること。\n\n二十三\n\n　給油取扱所には、給油に支障があると認められる設備を設けないこと。", "３": {"text": "３\n\n　次に掲げる給油取扱所については、総務省令で、前二項に掲げる基準の特例（第五号に掲げるものにあつては、第一項に掲げる基準の特例に限る。）を定めることができる。\n一\n\n　飛行場で航空機に給油する給油取扱所\n\n二\n\n　船舶に給油する給油取扱所\n\n三\n\n　鉄道又は軌道によつて運行する車両に給油する給油取扱所\n\n四\n\n　圧縮天然ガスその他の総務省令で定めるガスを内燃機関の燃料として用いる自動車等に当該ガスを充てんするための設備を設ける給油取扱所（第六号に掲げるものを除く。）\n\n五\n\n　電気を動力源とする自動車等に水素を充てんするための設備を設ける給油取扱所（次号に掲げるものを除く。）\n\n六\n\n　総務省令で定める自家用の給油取扱所"}, "２": {"text": "２\n\n　給油取扱所のうち建築物内に設置するものその他これに類するもので総務省令で定めるもの（以下「屋内給油取扱所」という。）の位置、構造及び設備の技術上の基準は、前項第一号から第六号まで、第七号本文、第九号から第十六号まで及び第十九号から第二十三号までの規定の例によるほか、次のとおりとする。\n一\n\n　屋内給油取扱所は、壁、柱、床及びはりが耐火構造で、消防法施行令\n（昭和三十六年政令第三十七号）別表第一(六)項に掲げる用途に供する部分を有しない建築物（総務省令で定める設備を備えたものに限る。）に設置すること。\n\n二\n\n　屋内給油取扱所に専用タンク又は廃油タンク等を設ける場合には、当該専用タンク又は廃油タンク等の位置、構造及び設備は、次号から第四号までに定めるもののほか、第十三条第一項（第五号、第八号、第九号（注入口は屋外に設けることとする部分及び掲示板に係る部分に限る。）、第九号の二及び第十二号を除く。）、同条第二項（同項においてその例によるものとされる同条第一項第五号、第八号、第九号（注入口は屋外に設けることとする部分及び掲示板に係る部分に限る。）、第九号の二及び第十二号を除く。）又は同条第三項（同項においてその例によるものとされる同条第一項第五号、第八号、第九号（注入口は屋外に設けることとする部分及び掲示板に係る部分に限る。）、第九号の二及び第十二号を除く。）に掲げる地下タンク貯蔵所の地下貯蔵タンクの位置、構造及び設備の例によるものであること。\n\n三\n\n　専用タンク及び廃油タンク等には、総務省令で定めるところにより、通気管又は安全装置を設けること。\n\n四\n\n　専用タンクには、危険物の過剰な注入を自動的に防止する設備を設けること。\n\n五\n\n　建築物の屋内給油取扱所の用に供する部分は、壁、柱、床、はり及び屋根を耐火構造とするとともに、開口部のない耐火構造の床又は壁で当該建築物の他の部分と区画されたものであること。ただし、建築物の屋内給油取扱所の用に供する部分の上部に上階がない場合には、屋根を不燃材料で造ることができる。\n\n六\n\n　建築物の屋内給油取扱所の用に供する部分のうち総務省令で定める部分は、開口部のない耐火構造の床又は壁で当該建築物の屋内給油取扱所の用に供する部分の他の部分と区画され、かつ、防火上必要な総務省令で定める構造とすること。\n\n七\n\n　建築物の屋内給油取扱所の用に供する部分の窓及び出入口（自動車等の出入口で総務省令で定めるものを除く。）には、防火設備を設けること。\n\n七の二\n\n　事務所等の窓又は出入口にガラスを用いる場合は、網入りガラスとすること。\n\n八\n\n　建築物の屋内給油取扱所の用に供する部分のうち、事務所その他火気を使用するもの（総務省令で定める部分を除く。）は、漏れた可燃性の蒸気がその内部に流入しない総務省令で定める構造とすること。\n\n九\n\n　建築物の屋内給油取扱所の用に供する部分の一階の二方については、自動車等の出入する側又は通風及び避難のための総務省令で定める空地に面するとともに、壁を設けないこと。ただし、総務省令で定める措置を講じた屋内給油取扱所にあつては、当該建築物の屋内給油取扱所の用に供する部分の一階の一方について、自動車等の出入する側に面するとともに、壁を設けないことをもつて足りる。\n\n十\n\n　建築物の屋内給油取扱所の用に供する部分については、可燃性の蒸気が滞留するおそれのある穴、くぼみ等を設けないこと。\n\n十一\n\n　建築物の屋内給油取扱所の用に供する部分は、当該部分の上部に上階がある場合にあつては、危険物の漏えいの拡大及び上階への延焼を防止するための総務省令で定める措置を講ずること。"}, "５": {"text": "５\n\n　顧客に自ら自動車等に給油させ、又は灯油若しくは軽油を容器に詰め替えさせる給油取扱所として総務省令で定めるもの（第二十七条第六項第一号及び第一号の三において「顧客に自ら給油等をさせる給油取扱所」という。）については、総務省令で、前各項に掲げる基準を超える特例を定めることができる。"}, "４": {"text": "４\n\n　第四類の危険物のうちメタノール若しくはエタノール又はこれらを含有するものを取り扱う給油取扱所については、当該危険物の性質に応じ、総務省令で、前三項に掲げる基準を超える特例を定めることができる。"}}, "第十条": {"text": "第十条\n　この政令の施行の際現に法第十一条第一項の規定により許可を受けて設置されている新令第十一条第二項に規定する屋外タンク貯蔵所（以下この条において「既設の浮き蓋付特定屋外タンク貯蔵所」という。）の構造及び設備のうち、同項第一号に定める技術上の基準に適合しないものの構造及び設備に係る技術上の基準については、同号の規定は、当該既設の浮き蓋付特定屋外タンク貯蔵所が次に掲げる全ての要件を満たす場合に限り、適用しない。\n一\n　次に掲げる要件のいずれかを満たすこと。イ　浮き蓋付きの特定屋外貯蔵タンク内に不活性ガスを充てんして危険物を貯蔵し、又は取り扱うこと。\nロ　浮き蓋付きの特定屋外貯蔵タンクで貯蔵し、又は取り扱う液体の危険物の引火点が四十度以上であること。\n\n二\n　浮き蓋付きの特定屋外貯蔵タンクに、当該タンク内に滞留した可燃性の蒸気を検知するための設備を設けていること。"}, "第五条": {"text": "第五条\n　この政令の施行の際現に設置されている製造所で、この政令による危険物規制令第一条第一項の規定の改正により新たに法第十一条第一項の規定により製造所として許可を受けなければならないこととなるもの（以下この条において「新規対象の製造所」という。）のうち、この政令による改正後の危険物規制令（以下「新令」という。）第九条第一項第二号に定める技術上の基準に適合しないものの位置に係る技術上の基準については、同号の規定は、当該製造所が次に掲げる基準の全てに適合している場合に限り、適用しない。\n一\n　当該製造所の危険物を取り扱う工作物（建築物及び危険物を移送するための配管その他これに準ずる工作物を除く。）の周囲に、一メートル以上の幅の空地を保有し、又は不燃材料（新令第九条第一項第一号に規定する不燃材料をいう。以下同じ。）で造った防火上有効な塀が設けられていること。\n\n二\n　当該製造所の建築物の危険物を取り扱う室の壁、柱、床及び天井（天井がない場合にあっては、はり及び屋根又は上階の床。以下この号において同じ。）が不燃材料で造られ、又は当該壁、柱、床及び天井の室内に面する部分が不燃材料で覆われていること。\n\n三\n　前号の室の開口部に、防火設備（新令第九条第一項第七号に規定する防火設備をいう。以下同じ。）が設けられていること。\n\n四\n　当該製造所の危険物を取り扱う配管が、その設置される条件及び使用される状況に照らして、十分な強度を有し、かつ、漏れない構造であること。\n\n五\n　当該製造所に係る指定数量の倍数が、施行日における指定数量の倍数を超えないこと。"}, "第十八条の二": {"text": "第十八条の二\n\n　移送取扱所の位置、構造及び設備の技術上の基準は、石油パイプライン事業法\n（昭和四十七年法律第百五号）第五条第二項第二号\nに規定する事業用施設に係る同法第十五条第三項第二号\nの規定に基づく技術上の基準に準じて総務省令で定める。", "２": {"text": "２\n\n　第六類の危険物のうち過酸化水素又はこれを含有するものを取り扱うものであることその他の特別な事情により前項の基準によることが適当でないものとして総務省令で定める移送取扱所については、総務省令で、同項の基準の特例を定めることができる。"}}, "第二十三条": {"text": "第二十三条\n\n　この章の規定は、製造所等について、市町村長等が、危険物の品名及び最大数量、指定数量の倍数、危険物の貯蔵又は取扱いの方法並びに製造所等の周囲の地形その他の状況等から判断して、この章の規定による製造所等の位置、構造及び設備の基準によらなくとも、火災の発生及び延焼のおそれが著しく少なく、かつ、火災等の災害による被害を最少限度に止めることができると認めるとき、又は予想しない特殊の構造若しくは設備を用いることにより、この章の規定による製造所等の位置、構造及び設備の基準による場合と同等以上の効力があると認めるときにおいては、適用しない。"}, "第十二条": {"text": "第十二条\n　附則第二条から前条までに定めるもののほか、この政令の施行に伴う製造所等の位置、構造及び設備に係る技術上の基準その他危険物の貯蔵、取扱い又は運搬に関し必要な経過措置は、総務省令で定める。"}, "第四十一条の二": {"text": "第四十一条の二\n\n　法第十六条の七\nに規定する行政庁に変更があつた場合には、当該変更があつた日前に、当該変更に係る変更前の行政庁（以下この条において「変更前行政庁」という。）にされている法第三章\nの規定による許可の申請、届出その他の手続又は変更前行政庁がした同章\nの規定による許可その他の処分は、当該変更に係る変更後の行政庁（以下この条において「変更後行政庁」という。）にされている同章\nの規定による許可の申請、届出その他の手続又は変更後行政庁がした同章\nの規定による許可その他の処分とみなす。"}, "第八条の三": {"text": "第八条の三\n\n　法第十二条の五\nの政令で定める移送取扱所は、危険物を移送するための配管の延長（当該配管の起点又は終点が二以上ある場合には、任意の起点から任意の終点までの当該配管の延長のうち最大のもの。以下この条において同じ。）が十五キロメートルを超える移送取扱所及び危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上であつて、かつ、危険物を移送するための配管の延長が七キロメートル以上十五キロメートル以下の移送取扱所とする。"}, "第一条の十二": {"text": "第一条の十二\n\n　法第九条の四\nの物品で政令で定めるものは、別表第四の品名欄に掲げる物品で、同表の数量欄に定める数量以上のものとする。"}, "附則 ２": {"text": "２\n　既設の浮き蓋付特定屋外タンク貯蔵所の構造及び設備のうち、新令第十一条第二項第一号（前項の規定の適用を受ける場合を除く。）及び同条第二項第二号から第四号までに定める技術上の基準に適合しないものの構造及び設備に係る技術上の基準については、これらの規定にかかわらず、平成三十六年三月三十一日（当該日までの間に、その所有者、管理者又は占有者が、危険物の貯蔵及び取扱い（総務省令で定めるものを除く。以下この項において同じ。）を休止し、かつ、その旨の確認を総務省令で定めるところにより市町村長等から受けた既設の浮き蓋付特定屋外タンク貯蔵所であって、当該日の翌日以降において危険物の貯蔵及び取扱いを当該確認を受けた時から引き続き休止しているものにあっては、同日の翌日以降において危険物の貯蔵及び取扱いを再開する日の前日）までの間は、なお従前の例による。"}, "第三十七条": {"text": "第三十七条\n\n　法第十四条の二第一項\nの政令で定める製造所、貯蔵所又は取扱所は、第七条の三各号に掲げる製造所等又は給油取扱所のうち、総務省令で定めるもの以外のものとする。"}, "第三十一条の二": {"text": "第三十一条の二\n\n　法第十三条第一項\nの政令で定める製造所、貯蔵所又は取扱所は、製造所等のうち次に掲げるもの以外のものとする。\n一\n\n　屋内貯蔵所又は地下タンク貯蔵所で、指定数量の倍数が三十以下のもの（引火点が四十度以上の第四類の危険物のみを貯蔵し、又は取り扱うものに限る。）\n\n二\n\n　引火点が四十度以上の第四類の危険物のみを貯蔵し、又は取り扱う屋内タンク貯蔵所又は簡易タンク貯蔵所\n\n三\n\n　移動タンク貯蔵所\n\n四\n\n　指定数量の倍数が三十以下の屋外貯蔵所\n\n五\n\n　引火点が四十度以上の第四類の危険物のみを取り扱う第一種販売取扱所又は第二種販売取扱所\n\n六\n\n　指定数量の倍数が三十以下の一般取扱所（引火点が四十度以上の第四類の危険物のみを取り扱うものに限る。）で次に掲げるものイ　ボイラー、バーナーその他これらに類する装置で危険物を消費するもの\nロ　危険物を容器に詰め替えるもの"}, "第三十九条の二": {"text": "第三十九条の二\n\n　総務大臣は、法第十六条の八の二\nの規定により法第十一条の五第二項\n又は第十六条の三第四項\nに規定する事務の処理について指示をしたときは、当該指示に係る移動タンク貯蔵所につき法第十一条第一項\nの規定による許可をした市町村長等に対し、その旨を通知しなければならない。"}, "附則 ４": {"text": "４\n　新規対象の第二種販売取扱所の構造で、この政令の施行の際現に存するもののうち、新令第十八条第二項においてその例によるものとされる同条第一項第九号ニ又は同条第二項第三号に定める技術上の基準に適合しないものの構造に係る技術上の基準については、これらの規定は、当該新規対象の第二種販売取扱所が次に掲げる基準の全てに適合している場合に限り、適用しない。\n一\n　当該第二種販売取扱所が第一項各号に掲げる基準の全てに適合すること。\n\n二\n　当該第二種販売取扱所の危険物を配合する室の出入口に防火設備が設けられていること。\n\n三\n　建築物の当該第二種販売取扱所の用に供する部分の窓に防火設備が設けられていること。"}, "第十九条": {"text": "第十九条\n　この政令の施行前にした行為及びこの政令の附則においてなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この政令の施行の際現に法第十一条第一項の規定により許可を受けて設置されている製造所、貯蔵所又は取扱所で、その位置、構造及び設備がこの政令による危険物規制令第一条第一項の規定の改正により法第十条第四項の技術上の基準に適合しないこととなるものに係る同項の技術上の基準については、同項の規定にかかわらず、施行日から平成二十四年十二月三十一日までの間において新たに法第十一条第一項の規定による許可を受けるまでの間、なお従前の例による。"}, "第二十一条の二": {"text": "第二十一条の二\n\n　製造所等のうち、その規模、貯蔵し、又は取り扱う危険物の品名及び最大数量等により、火災が発生したとき避難が容易でないと認められるもので総務省令で定めるものは、総務省令で定めるところにより、避難設備を設置しなければならない。"}, "第七条の三": {"text": "第七条の三\n\n　法第十一条第七項\n（法第十一条の四第三項\nにおいて準用する場合を含む。）の政令で定める製造所、貯蔵所又は取扱所は、次に掲げる製造所等とする。\n一\n\n　指定数量の倍数が十以上の製造所\n\n二\n\n　指定数量の倍数が百五十以上の屋内貯蔵所\n\n三\n\n　指定数量の倍数が二百以上の屋外タンク貯蔵所\n\n四\n\n　指定数量の倍数が百以上の屋外貯蔵所\n\n五\n\n　移送取扱所\n\n六\n\n　指定数量の倍数が十以上の一般取扱所（第三十一条の二第六号ロに規定するものを除く。）"}, "第三十五条の二": {"text": "第三十五条の二\n\n　第三十二条から前条までに定めるもののほか、免状の交付、返納、書換え及び再交付に関し必要な事項は、総務省令で定める。"}, "第十三条": {"text": "第十三条\n　この政令の施行前にした行為及びこの政令の附則の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条の十一": {"text": "第一条の十一\n\n　法第九条の四\nの政令で定める数量（以下「指定数量」という。）は、別表第三の類別欄に掲げる類、同表の品名欄に掲げる品名及び同表の性質欄に掲げる性状に応じ、それぞれ同表の指定数量欄に定める数量とする。"}, "第十六条": {"text": "第十六条\n　六十三年改正法附則第七条第二項の指定講習を受けようとする者が納付すべき手数料の額は、三千四百円とする。"}, "第三十三条": {"text": "第三十三条\n\n　免状には、次に掲げる事項を記載するものとする。\n一\n\n　免状の交付年月日及び交付番号\n\n二\n\n　氏名及び生年月日\n\n三\n\n　本籍地の属する都道府県\n\n四\n\n　免状の種類並びに取り扱うことができる危険物及び甲種危険物取扱者又は乙種危険物取扱者がその取扱作業に関して立ち会うことができる危険物の種類\n\n五\n\n　その他総務省令で定める事項"}, "第八条": {"text": "第八条\n　附則第五条第一項から第三項まで及び第七項の規定は、この政令の施行の際現に設置されている取扱所で、この政令による危険物規制令第一条第一項の規定の改正により新たに法第十一条第一項の規定により新令第三条第四号の一般取扱所として許可を受けなければならないこととなるものの位置、構造及び設備に係る技術上の基準について準用する。"}, "附則 １０": {"text": "１０\n　新規対象の屋内貯蔵所又は既設の屋内貯蔵所で、貯蔵倉庫が平家建以外の独立した専用の建築物であるもののうち、この政令の施行の際現に第二類又は第四類の危険物（引火性固体及び引火点が七十度未満の第四類の危険物を除く。）以外の危険物を貯蔵し、又は取り扱つているものは、この政令の施行の際現に貯蔵し、又は取り扱つている危険物に係る品名の危険物のみを貯蔵し、又は取り扱う場合に限り、前各項及び新令第十条第二項の規定の適用については、同項の屋内貯蔵所とみなす。"}, "第八条の四": {"text": "第八条の四\n\n　法第十四条の三第一項\nの政令で定める屋外タンク貯蔵所又は移送取扱所は、特定屋外タンク貯蔵所で、その貯蔵し、若しくは取り扱う液体の危険物の最大数量が一万キロリットル以上のもの又は前条に規定する移送取扱所とする。", "３": {"text": "３\n\n　法第十四条の三第一項\nの屋外タンク貯蔵所又は移送取扱所に係る構造及び設備に関する事項で政令で定めるものは、次の各号に掲げる特定屋外タンク貯蔵所又は移送取扱所の区分に応じ、当該各号に定める事項とする。\n一\n\n　特定屋外タンク貯蔵所（次号に掲げるものを除く。）　液体危険物タンクの底部（特殊液体危険物タンクにあつては、総務省令で定める部分。以下この項、第六項及び第七項において同じ。）の板の厚さに関する事項及び液体危険物タンクの溶接部に関する事項（液体危険物タンクの底部に係るものに限る。第六項及び第七項において同じ。）\n\n二\n\n　岩盤タンクに係る特定屋外タンク貯蔵所　岩盤タンクの構造及び設備に関する事項\n\n三\n\n　移送取扱所　移送取扱所の構造及び設備に関する事項"}, "２": {"text": "２\n\n　法第十四条の三第一項\nの政令で定める時期は、次の各号に掲げる特定屋外タンク貯蔵所又は移送取扱所の区分に応じ、当該各号に定める時期とする。ただし、災害その他の総務省令で定める事由により、当該時期に法第十四条の三第一項\nの保安に関する検査を行うことが適当でないと認められるときは、当該特定屋外タンク貯蔵所又は移送取扱所の所有者、管理者又は占有者の申請に基づき、市町村長等が別に定める時期とすることができる。\n一\n\n　特定屋外タンク貯蔵所（次号及び第三号に掲げるものを除く。以下この号において同じ。）　完成検査（法第十一条第一項\n前段の規定による設置の許可に係るものに限る。以下この項において同じ。）を受けた日又は直近において行われた法第十四条の三第一項\n若しくは第二項\nの規定による保安に関する検査（以下この号において「前回の保安検査」という。）を受けた日の翌日から起算して八年（次のイ又はロに掲げる特定屋外タンク貯蔵所にあつてはそれぞれイ又はロに定める期間とし、次のイ及びロに掲げる特定屋外タンク貯蔵所のいずれにも該当する屋外タンク貯蔵所にあつては当該イ又はロに定める期間のうちいずれか長い期間とする。）を経過する日前一年目に当たる日から、当該経過する日の翌日から起算して一年を経過する日までの間イ　総務省令で定める保安のための措置を講じている特定屋外タンク貯蔵所　当該措置に応じ総務省令で定めるところにより市町村長等が定める十年又は十三年のいずれかの期間\nロ　総務省令で定める特殊の方法を用いて総務省令で定めるところにより測定された前回の保安検査の直近において行われた完成検査又は法第十四条の三第一項\n若しくは第二項\nの規定による保安に関する検査から前回の保安検査までの間の液体危険物タンクの底部の板の厚さの一年当たりの腐食による減少量が総務省令で定める基準を満たす特定屋外タンク貯蔵所のうち、総務省令で定める保安のための措置を講じているもの　総務省令で定めるところにより当該測定された液体危険物タンクの底部の板の厚さの一年当たりの腐食による減少量及び前回の保安検査における液体危険物タンクの底部の板の厚さに基づき市町村長等が定める八年以上十五年以内の期間\n\n二\n\n　岩盤タンクに係る特定屋外タンク貯蔵所　完成検査を受けた日又は直近において行われた法第十四条の三第一項\n若しくは第二項\nの規定による保安に関する検査を受けた日の翌日から起算して十年を経過する日前一年目に当たる日から、当該経過する日の翌日から起算して一年を経過する日までの間\n\n三\n\n　特殊液体危険物タンクのうち総務省令で定めるものに係る特定屋外タンク貯蔵所　完成検査を受けた日又は直近において行われた法第十四条の三第一項\n若しくは第二項\nの規定による保安に関する検査を受けた日の翌日から起算して十三年を経過する日前一年目に当たる日から、当該経過する日の翌日から起算して一年を経過する日までの間\n\n四\n\n　移送取扱所　完成検査を受けた日又は直近において行われた法第十四条の三第一項\nの規定による保安に関する検査を受けた日の翌日から起算して一年を経過する日前一月目に当たる日から、当該経過する日の翌日から起算して一月を経過する日までの間"}, "５": {"text": "５\n\n　法第十四条の三第二項\nの不等沈下その他の政令で定める事由は、液体危険物タンクの直径に対する当該液体危険物タンクの不等沈下の数値の割合が百分の一以上であることその他これに相当するものとして総務省令で定める事由とする。"}, "６": {"text": "６\n\n　法第十四条の三第二項\nの屋外タンク貯蔵所に係る構造及び設備に関する事項で政令で定めるものは、次の各号に掲げる特定屋外タンク貯蔵所の区分に応じ、当該各号に定める事項とする。\n一\n\n　特定屋外タンク貯蔵所（次号に掲げるものを除く。）　液体危険物タンクの底部の板の厚さに関する事項及び液体危険物タンクの溶接部に関する事項\n\n二\n\n　岩盤タンクに係る特定屋外タンク貯蔵所　岩盤タンクの構造及び設備に関する事項"}, "７": {"text": "７\n\n　法第十四条の三第三項\nの屋外タンク貯蔵所に係る構造及び設備に関する事項で政令で定めるものは、液体危険物タンクの底部の板の厚さに関する事項、液体危険物タンクの溶接部に関する事項並びに岩盤タンクの構造及び設備に関する事項とする。"}, "４": {"text": "４\n\n　法第十四条の三第二項\nの政令で定める屋外タンク貯蔵所は、特定屋外タンク貯蔵所とする。"}}, "第四十条": {"text": "第四十条\n\n　法第十六条の四第一項\nの規定により納付すべき手数料の額は、次の表のとおりとする。\n\n\n手数料を納付すべき者\n\n区分\n\n手数料の額\n\n\n\n（一）\n\n法第十一条第一項前段の規定による移送取扱所の設置の許可を受けようとする者\n\n危険物を移送するための配管の延長（当該配管の起点又は終点が二以上ある場合には、任意の起点から任意の終点までの当該配管の延長のうち最大のもの。以下同じ。）が十五キロメートル以下の移送取扱所（危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上のものであつて、かつ、危険物を移送するための配管の延長が七キロメートル以上のものを除く。）\n\n七万六千二百円\n\n\n\n危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上であつて、かつ、危険物を移送するための配管の延長が七キロメートル以上十五キロメートル以下の移送取扱所\n\n十八万四百円\n\n\n\n危険物を移送するための配管の延長が十五キロメートルを超える移送取扱所\n\n十八万四百円に危険物を移送するための配管の延長が十五キロメートル又は十五キロメートルに満たない端数を増すごとに二万九千四百円を加えた額\n\n\n\n（二）\n\n法第十一条第一項後段の規定による移送取扱所の変更の許可を受けようとする者\n\n危険物を移送するための配管の延長が十五キロメートル以下の移送取扱所（危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上のものであつて、かつ、危険物を移送するための配管の延長が七キロメートル以上のものを除く。）\n\n六万二千二百円\n\n\n\n危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上であつて、かつ、危険物を移送するための配管の延長が七キロメートル以上十五キロメートル以下の移送取扱所\n\n十万八千三百円\n\n\n\n危険物を移送するための配管の延長が十五キロメートルを超える移送取扱所\n\n十万八千三百円に危険物を移送するための配管の延長が十五キロメートル又は十五キロメートルに満たない端数を増すごとに一万四千七百円を加えた額\n\n\n\n（三）\n\n移送取扱所の設置の完成検査を受けようとする者\n\n危険物を移送するための配管の延長が十五キロメートル以下の移送取扱所（危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上のものであつて、かつ、危険物を移送するための配管の延長が七キロメートル以上のものを除く。）\n\n六万二千円\n\n\n\n危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上であつて、かつ、危険物を移送するための配管の延長が七キロメートル以上十五キロメートル以下の移送取扱所\n\n十一万九千二百円\n\n\n\n危険物を移送するための配管の延長が十五キロメートルを超える移送取扱所\n\n十一万九千二百円に危険物を移送するための配管の延長が十五キロメートル又は十五キロメートルに満たない端数を増すごとに一万四千四百円を加えた額\n\n\n\n（四）\n\n移送取扱所の変更の完成検査を受けようとする者\n\n危険物を移送するための配管の延長が十五キロメートル以下の移送取扱所（危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上のものであつて、かつ、危険物を移送するための配管の延長が七キロメートル以上のものを除く。）\n\n五万五千四百円\n\n\n\n危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上であつて、かつ、危険物を移送するための配管の延長が七キロメートル以上十五キロメートル以下の移送取扱所\n\n七万七千九百円\n\n\n\n危険物を移送するための配管の延長が十五キロメートルを超える移送取扱所\n\n七万七千九百円に危険物を移送するための配管の延長が十五キロメートル又は十五キロメートルに満たない端数を増すごとに七千円を加えた額\n\n\n\n（五）\n\n法第十一条第五項ただし書の規定による移送取扱所の仮使用の承認を受けようとする者\n\n　\n\n七千三百円\n\n\n\n（六）\n\n法第十四条の三第一項の規定による移送取扱所の保安に関する検査を受けようとする者\n\n危険物を移送するための配管に係る最大常用圧力が〇・九五メガパスカル以上であつて、かつ、危険物を移送するための配管の延長が七キロメートル以上十五キロメートル以下の移送取扱所\n\n十五万五千五百円\n\n\n\n危険物を移送するための配管の延長が十五キロメートルを超える移送取扱所\n\n十五万五千五百円に危険物を移送するための配管の延長が十五キロメートル又は十五キロメートルに満たない端数を増すごとに二万三千円を加えた額\n\n\n\n備考　この表の上欄に掲げる者が、行政手続等における情報通信の技術の利用に関する法律（平成十四年法律第百五十一号）第三条第一項の規定により同項に規定する電子情報処理組織を使用して同法第二条第六号に規定する申請等をする場合における手数料の額は、同表の下欄に定める額から百円を減じた額とする。", "２": {"text": "２\n\n　法第十六条の四第二項\nの規定により納付すべき手数料の額は、四千七百円とする。"}}, "第三十二条": {"text": "第三十二条\n\n　法第十三条の二第三項\nの危険物取扱者免状（以下この章において「免状」という。）の交付を受けようとする者は、申請書に総務省令で定める書類を添えて、当該免状に係る危険物取扱者試験を行つた都道府県知事（法第十三条の七第二項\nに規定する指定試験機関の行つた危険物取扱者試験を受けた者にあつては、当該危険物取扱者試験の実施に関する事務を当該指定試験機関に行わせることとした都道府県知事）に提出しなければならない。"}, "第三十五条": {"text": "第三十五条\n\n　免状の交付を受けている者は、免状を亡失し、滅失し、汚損し、又は破損した場合は、当該免状の交付又は書換えをした都道府県知事にその再交付を申請することができる。", "３": {"text": "３\n\n　免状を亡失してその交付を受けた者は、亡失した免状を発見した場合は、これを十日以内に免状の再交付を受けた都道府県知事に提出しなければならない。"}, "２": {"text": "２\n\n　免状の汚損又は破損により前項の申請をする場合は、申請書に当該免状を添えて提出しなければならない。"}}, "第四十一条の三": {"text": "第四十一条の三\n\n　法第十六条の三十八第一項\nの政令で定める資格を有する者は、次の各号のいずれかに該当する者とする。\n一\n\n　学校教育法\n（昭和二十二年法律第二十六号）による大学において機械工学、造船工学、土木工学又は建築工学の学科又は課程を修めて卒業し、かつ、石油タンク、高圧ガスタンク等の鋼構造物の建設、改造又は修理に係る研究、設計、工事の監督又は検査（以下この条において「石油タンク等の研究等」という。）に三年以上の実務の経験を有する者\n\n二\n\n　学校教育法\nによる短期大学又は高等専門学校において機械工学、造船工学、土木工学又は建築工学の学科を修めて卒業し、かつ、石油タンク等の研究等に五年以上の実務の経験を有する者\n\n三\n\n　石油タンク等の研究等に七年以上の実務の経験を有する者\n\n四\n\n　総務大臣が前三号のいずれかに掲げる者と同等以上の学力及び経験を有すると認定した者"}, "第三十六条": {"text": "第三十六条\n\n　法第十四条\nの政令で定める製造所、貯蔵所又は取扱所は、指定数量の倍数が百以上の製造所若しくは一般取扱所又は移送取扱所のうち、総務省令で定めるもの以外のものとする。"}, "第二十四条": {"text": "第二十四条\n\n　法第十条第三項\nの製造所等においてする危険物の貯蔵及び取扱いのすべてに共通する技術上の基準は、次のとおりとする。\n一\n\n　製造所等において、法第十一条第一項\nの規定による許可若しくは法第十一条の四第一項\nの規定による届出に係る品名以外の危険物又はこれらの許可若しくは届出に係る数量若しくは指定数量の倍数を超える危険物を貯蔵し、又は取り扱わないこと。\n\n二\n\n　製造所等においては、みだりに火気を使用しないこと。\n\n三\n\n　製造所等には、係員以外の者をみだりに出入させないこと。\n\n四\n\n　製造所等においては、常に整理及び清掃を行うとともに、みだりに空箱その他の不必要な物件を置かないこと。\n\n四の二\n\n　貯留設備又は油分離装置にたまつた危険物は、あふれないように随時くみ上げること。\n\n五\n\n　危険物のくず、かす等は、一日に一回以上当該危険物の性質に応じて安全な場所で廃棄その他適当な処置をすること。\n\n六\n\n　危険物を貯蔵し、又は取り扱う建築物その他の工作物又は設備は、当該危険物の性質に応じ、遮光又は換気を行うこと。\n\n七\n\n　危険物は、温度計、湿度計、圧力計その他の計器を監視して、当該危険物の性質に応じた適正な温度、湿度又は圧力を保つように貯蔵し、又は取り扱うこと。\n\n八\n\n　危険物を貯蔵し、又は取り扱う場合においては、当該危険物が漏れ、あふれ、又は飛散しないように必要な措置を講ずること。\n\n九\n\n　危険物を貯蔵し、又は取り扱う場合においては、危険物の変質、異物の混入等により、当該危険物の危険性が増大しないように必要な措置を講ずること。\n\n十\n\n　危険物が残存し、又は残存しているおそれがある設備、機械器具、容器等を修理する場合は、安全な場所において、危険物を完全に除去した後に行うこと。\n\n十一\n\n　危険物を容器に収納して貯蔵し、又は取り扱うときは、その容器は、当該危険物の性質に適応し、かつ、破損、腐食、さけめ等がないものであること。\n\n十二\n\n　危険物を収納した容器を貯蔵し、又は取り扱う場合は、みだりに転倒させ、落下させ、衝撃を加え、又は引きずる等粗暴な行為をしないこと。\n\n十三\n\n　可燃性の液体、可燃性の蒸気若しくは可燃性のガスがもれ、若しくは滞留するおそれのある場所又は可燃性の微粉が著しく浮遊するおそれのある場所では、電線と電気器具とを完全に接続し、かつ、火花を発する機械器具、工具、履物等を使用しないこと。\n\n十四\n\n　危険物を保護液中に保存する場合は、当該危険物が保護液から露出しないようにすること。", "２": {"text": "２\n\n　前項の基準は、危険物を貯蔵し、又は取り扱うにあたつて、同項の基準によらないことが通常である場合においては、適用しない。この場合において、当該貯蔵又は取扱については、災害の発生を防止するため、十分な措置を講じなければならない。"}, "第二十五条": {"text": "第二十五条\n\n\n　法第十条第三項\nの製造所等においてする危険物の貯蔵及び取扱いの危険物の類ごとに共通する技術上の基準は、次のとおりとする。\n一\n\n　第一類の危険物は、可燃物との接触若しくは混合、分解を促す物品との接近又は過熱、衝撃若しくは摩擦を避けるとともに、アルカリ金属の過酸化物及びこれを含有するものにあつては、水との接触を避けること。\n\n二\n\n　第二類の危険物は、酸化剤との接触若しくは混合、炎、火花若しくは高温体との接近又は過熱を避けるとともに、鉄粉、金属粉及びマグネシウム並びにこれらのいずれかを含有するものにあつては水又は酸との接触を避け、引火性固体にあつてはみだりに蒸気を発生させないこと。\n\n三\n\n　自然発火性物品（第三類の危険物のうち第一条の五第二項の自然発火性試験において同条第三項に定める性状を示すもの並びにアルキルアルミニウム、アルキルリチウム及び黄りんをいう。）にあつては炎、火花若しくは高温体との接近、過熱又は空気との接触を避け、禁水性物品にあつては水との接触を避けること。\n\n四\n\n　第四類の危険物は、炎、火花若しくは高温体との接近又は過熱を避けるとともに、みだりに蒸気を発生させないこと。\n\n五\n\n　第五類の危険物は、炎、火花若しくは高温体との接近、過熱、衝撃又は摩擦を避けること。\n\n六\n\n　第六類の危険物は、可燃物との接触若しくは混合、分解を促す物品との接近又は過熱を避けること。"}}, "第三十条の二": {"text": "第三十条の二\n\n　法第十六条の二第二項\nの移動タンク貯蔵所による危険物の移送に関し政令で定める基準は、次のとおりとする。\n一\n\n　危険物の移送をする者は、移送の開始前に、移動貯蔵タンクの底弁その他の弁、マンホール及び注入口のふた、消火器等の点検を十分に行なうこと。\n\n二\n\n　危険物の移送をする者は、当該移送が総務省令で定める長時間にわたるおそれがある移送であるときは、二人以上の運転要員を確保すること。ただし、動植物油類その他総務省令で定める危険物の移送については、この限りでない。\n\n三\n\n　危険物の移送をする者は、移動タンク貯蔵所を休憩、故障等のため一時停止させるときは、安全な場所を選ぶこと。\n\n四\n\n　危険物の移送をする者は、移動貯蔵タンクから危険物が著しくもれる等災害が発生するおそれのある場合には、災害を防止するため応急措置を講ずるとともに、もよりの消防機関その他の関係機関に通報すること。\n\n五\n\n　危険物の移送をする者は、アルキルアルミニウム、アルキルリチウムその他の総務省令で定める危険物の移送をする場合には、総務省令で定めるところにより、移送の経路その他必要な事項を記載した書面を関係消防機関に送付するとともに、当該書面の写しを携帯し、当該書面に記載された内容に従うこと。ただし、災害その他やむを得ない理由がある場合には、当該記載された内容に従わないことができる。"}, "第一条の九": {"text": "第一条の九\n\n　第一条の三から前条までに定めるもののほか、法別表第一備考に定める試験及び性状に関しその細目その他必要な事項は、総務省令で定める。"}, "附則 ５": {"text": "５\n　この政令の施行の際現に法第十一条第一項の規定により新令第三条第二号イの第一種販売取扱所として許可を受けている取扱所のうち、この政令による危険物規制令第一条第一項の規定の改正により同号イに規定する第一種販売取扱所に該当しないこととなるものは、この政令の施行の際現に貯蔵し、又は取り扱っている危険物に係る品名の危険物のみを貯蔵し、又は取り扱い、かつ、第一項第二号に掲げる基準に適合するものに限り、新令第三条第二号イの第一種販売取扱所とみなして、新令第十八条第一項の規定を適用する。"}, "第七条": {"text": "第七条\n　この政令の施行の際現に設置されている取扱所で、この政令による危険物規制令第一条第一項の規定の改正により新たに法第十一条第一項の規定により新令第三条第二号イの第一種販売取扱所として許可を受けなければならないこととなるもの（以下この条において「新規対象の第一種販売取扱所」という。）の構造で、この政令の施行の際現に存するもののうち、新令第十八条第一項第三号から第五号までに定める技術上の基準に適合しないものの構造に係る技術上の基準については、これらの規定は、当該新規対象の第一種販売取扱所が次に掲げる基準の全てに適合している場合に限り、適用しない。\n一\n　建築物の当該取扱所の用に供する部分の壁、柱、床及び天井（天井がない場合にあっては、はり及び屋根又は上階の床。以下この号において同じ。）は、不燃材料で造られ、又は当該壁、柱、床及び天井の室内に面する部分が不燃材料で覆われていること。\n\n二\n　当該取扱所に係る指定数量の倍数が、施行日における指定数量の倍数を超えないこと。"}, "附則 ６": {"text": "６\n　この政令の施行の際現に法第十一条第一項の規定により新令第三条第二号ロの第二種販売取扱所として許可を受けている取扱所のうち、この政令による危険物規制令第一条第一項の規定の改正により同号ロに規定する第二種販売取扱所に該当しないこととなるものは、この政令の施行の際現に貯蔵し、又は取り扱っている危険物に係る品名の危険物のみを貯蔵し、又は取り扱い、かつ、第一項第二号に掲げる基準に適合するものに限り、新令第三条第二号ロの第二種販売取扱所とみなして、新令第十八条第二項の規定を適用する。"}, "附則 １": {"text": "１\n　この政令は、平成十六年十月一日から施行する。"}, "第四十一条": {"text": "第四十一条\n\n　第一類の危険物、第二類の危険物及び第五類の危険物のうち総務省令で定めるものについては、第九条第一項第二号、第四号から第七号まで、第九号、第二十号及び第二十一号（これらの規定を第十九条第一項において準用する場合を含む。）、第十条第一項第一号、第四号から第七号まで及び第十二号、第二十条第一項第三号並びに第二十七条第五項第三号に定める基準に関して、総務省令で特例を定めることができる。"}, "第三十条": {"text": "第三十条\n\n　法第十六条\nの規定による運搬方法の技術上の基準は、次のとおりとする。\n一\n\n　危険物又は危険物を収納した運搬容器が著しく摩擦又は動揺を起さないように運搬すること。\n\n二\n\n　指定数量以上の危険物を車両で運搬する場合には、総務省令で定めるところにより、当該車両に標識を掲げること。\n\n三\n\n　指定数量以上の危険物を車両で運搬する場合において、積替、休憩、故障等のため車両を一時停止させるときは、安全な場所を選び、かつ、運搬する危険物の保安に注意すること。\n\n四\n\n　指定数量以上の危険物を車両で運搬する場合には、第二十条に規定する消火設備のうち当該危険物に適応するものを備えること。\n\n五\n\n　危険物の運搬中危険物が著しくもれる等災害が発生するおそれのある場合は、災害を防止するため応急の措置を講ずるとともに、もよりの消防機関その他の関係機関に通報すること。", "２": {"text": "２\n\n　品名又は指定数量を異にする二以上の危険物を運搬する場合において、当該運搬に係るそれぞれの危険物の数量を当該危険物の指定数量で除し、その商の和が一以上となるときは、指定数量以上の危険物を運搬しているものとみなす。"}}, "第二条": {"text": "第二条\n　この政令の施行の際現に設置されている製造所、貯蔵所若しくは取扱所又は現に消防法（以下「法」という。）第十一条第一項の規定により許可を受けて設置されている製造所、貯蔵所若しくは取扱所で、この政令による危険物の規制に関する政令（以下「危険物規制令」という。）第一条第一項の規定の改正により新たに法第十一条第一項の規定による許可を受けなければならないこととなるものについては、この政令の施行の日（以下「施行日」という。）から平成二十四年十二月三十一日までの間は、同項の規定による許可を受けることを要しない。"}, "第九条": {"text": "第九条\n　この政令の施行の際現に設置されている製造所、貯蔵所又は取扱所で、この政令による危険物規制令第一条第一項の規定の改正により新たに法第十一条第一項の規定により許可を受けなければならないこととなるもの（指定数量の倍数が施行日における指定数量の倍数を超えないものに限る。）の消火設備で、この政令の施行の際現に存するもののうち、新令第二十条第一項第一号（第一種、第二種又は第三種の消火設備に係る部分に限る。以下この条において同じ。）に定める技術上の基準に適合しないものに係る消火設備の技術上の基準については、同号の規定は、施行日から平成二十五年十二月三十一日までの間は、適用しない。"}, "第一条の五": {"text": "第一条の五\n\n　法別表第一備考第八号の空気中での発火の危険性を判断するための政令で定める試験は、自然発火性試験とする。", "３": {"text": "３\n\n　法別表第一備考第八号の空気中での発火の危険性に係る政令で定める性状は、前項の自然発火性試験において試験物品が発火すること又はろ紙を焦がすこととする。"}, "２": {"text": "２\n\n　前項の自然発火性試験とは、固体の試験物品にあつてはろ紙の上で発火するか否かを観察する試験（粉末の試験物品を落下させ、発火するか否かを観察する試験を含む。）をいい、液体の試験物品にあつては磁器の中で発火するか否かを観察する試験（試験物品がろ紙の上で発火するか否か、又はろ紙を焦がすか否かを観察する試験を含む。）をいう。"}, "５": {"text": "５\n\n　前項の水との反応性試験とは、純水に浮かべたろ紙の上で試験物品が純水と反応して発生するガスが発火するか否か、若しくは発生するガスに火炎を近づけた場合に着火するか否かを観察し、又は試験物品に純水を加え、発生するガスの量を測定するとともに発生するガスの成分を分析する試験をいう。"}, "６": {"text": "６\n\n　法別表第一備考第八号の水と接触して発火し、又は可燃性ガスを発生する危険性に係る政令で定める性状は、前項の水との反応性試験において発生するガスが発火し、若しくは着火すること又は発生するガスの量が試験物品一キログラムにつき一時間当たり二百リットル以上であり、かつ、発生するガスが可燃性の成分を含有することとする。"}, "４": {"text": "４\n\n　法別表第一備考第八号の水と接触して発火し、又は可燃性ガスを発生する危険性を判断するための政令で定める試験は、水との反応性試験とする。"}}, "第二十八条": {"text": "第二十八条\n\n　法第十六条\nの規定による危険物を運搬するための容器（以下「運搬容器」という。）の技術上の基準は、次のとおりとする。\n一\n\n　運搬容器の材質は、鋼板、アルミニウム板、ブリキ板、ガラスその他総務省令で定めるものであること。\n\n二\n\n　運搬容器の構造及び最大容積は、総務省令で定めるものであること。"}, "第四十二条": {"text": "第四十二条\n\n　この政令で定めるもののほか、申請書等の様式及び提出部数は、総務省令で定める。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに定めるもののほか、この政令の施行に伴う製造所等の位置、構造及び設備に係る技術上の基準その他危険物の貯蔵、取扱い又は運搬に関し必要な経過措置は、総務省令で定める。"}, "第二十二条": {"text": "第二十二条\n\n　消火設備若しくは警報設備又はこれらの部分である機械器具（以下この条において「消火設備等」という。）で消防法施行令第三十七条第一号\nから第六号\nまで若しくは第八号\nから第十号\nまで又は同令第四十一条第一号\nから第四号\nまでに掲げるものに該当するものは、これらの消火設備等について定められた法第二十一条の二第二項\n又は法第二十一条の十六の三第一項\nの技術上の規格に適合するものでなければならない。", "２": {"text": "２\n\n　前項の規定にかかわらず、法第二十一条の二第二項\n又は法第二十一条の十六の三第一項\nの規定に基づく技術上の規格に関する総務省令の規定の施行又は適用の際、現に存する製造所等における消火設備等又は現に法第十一条第一項\nの規定による許可に係る設置若しくは変更の工事中の製造所等に係る消火設備等のうち消防法施行令第三十七条第一号\nから第四号\nまで、第六号から第七号の三まで若しくは第九号から第十一号まで又は同令第四十一条\n各号に掲げるものに該当するもので当該技術上の規格に関する総務省令の規定に適合しないものに係る技術上の基準については、総務省令で、一定の期間を限つて、前項の特例を定めることができる。当該技術上の規格に関する総務省令の規定の施行又は適用の日から当該規定による技術上の規格に適合する消火設備等を供用することができる日として総務大臣が定める日の前日までの間において法第十一条第一項\nの規定による許可に係る設置又は変更の工事が開始された製造所等に係る消火設備等のうち消防法施行令第三十七条第一号\nから第四号\nまで、第六号から第七号の三まで若しくは第九号から第十一号まで又は同令第四十一条\n各号に掲げるものに該当するもので当該技術上の規格に関する総務省令の規定に適合しないものについても、同様とする。"}}, "第十五条": {"text": "第十五条\n　この政令の施行の際、現に新令第一条の十第一項に定める物質（第二条の規定による改正前の消防法施行令第四条の五第一項に定める物質を除く。）を貯蔵し、又は取り扱つている者に対する消防法第九条の二第一項の規定の適用については、同項中「あらかじめ」とあるのは、「昭和六十五年五月二十三日から起算して三月以内に」とする。"}, "第一条の七": {"text": "第一条の七\n\n　法別表第一備考第十八号の爆発の危険性を判断するための政令で定める試験は、二・四―ジニトロトルエン及び過酸化ベンゾイルを標準物質とする熱分析試験とする。", "３": {"text": "３\n\n　法別表第一備考第十八号の爆発の危険性に係る政令で定める性状は、発熱開始温度から二十五度を減じた温度（以下この項において「補正温度」という。）の値の常用対数を横軸とし、発熱量の値の常用対数を縦軸とする平面直交座標系に第一項に規定する熱分析試験の結果を表示した場合において、試験物品の発熱量の値の常用対数を当該試験物品の補正温度の値の常用対数に対して表示した点が、標準物質の二・四―ジニトロトルエンの発熱量の値に〇・七を乗じて得た値の常用対数及び標準物質の過酸化ベンゾイルの発熱量の値に〇・八を乗じて得た値の常用対数をそれぞれの標準物質に係る補正温度の値の常用対数に対して表示した点を結ぶ直線上又はこれより上にあることとする。この場合において、試験物品の補正温度が一度未満であるときは、当該補正温度を一度とみなす。"}, "２": {"text": "２\n\n　前項の熱分析試験とは、発熱開始温度及び発熱量の比較をするために行う次に掲げる発熱開始温度及び発熱量を示差走査熱量測定装置又は示差熱分析装置により測定する試験をいう。\n一\n\n　標準物質の発熱開始温度及び発熱量（単位質量当たりの発熱量をいう。以下同じ。）\n\n二\n\n　試験物品の発熱開始温度及び発熱量"}, "５": {"text": "５\n\n　前項の圧力容器試験とは、破裂板及びオリフィス板を取り付けた圧力容器の中の試験物品を加熱し、破裂板が破裂するか否かを観察する試験をいう。"}, "６": {"text": "６\n\n　法別表第一備考第十八号の加熱分解の激しさに係る政令で定める性状は、第四項に規定する圧力容器試験において破裂板が破裂することとする。"}, "４": {"text": "４\n\n　法別表第一備考第十八号の加熱分解の激しさを判断するための政令で定める試験は、孔径一ミリメートルのオリフィス板を用いて行う圧力容器試験とする。"}}, "第二十条": {"text": "第二十条\n\n　消火設備の技術上の基準は、次のとおりとする。\n一\n\n　製造所、屋内貯蔵所、屋外タンク貯蔵所、屋内タンク貯蔵所、屋外貯蔵所、給油取扱所及び一般取扱所のうち、その規模、貯蔵し、又は取り扱う危険物の品名及び最大数量等により、火災が発生したとき著しく消火が困難と認められるもので総務省令で定めるもの並びに移送取扱所は、総務省令で定めるところにより、別表第五に掲げる対象物について同表においてその消火に適応するものとされる消火設備のうち、第一種、第二種又は第三種の消火設備並びに第四種及び第五種の消火設備を設置すること。\n\n二\n\n　製造所、屋内貯蔵所、屋外タンク貯蔵所、屋内タンク貯蔵所、屋外貯蔵所、給油取扱所、第二種販売取扱所及び一般取扱所のうち、その規模、貯蔵し、又は取り扱う危険物の品名及び最大数量等により、火災が発生したとき消火が困難と認められるもので総務省令で定めるものは、総務省令で定めるところにより、別表第五に掲げる対象物について同表においてその消火に適応するものとされる消火設備のうち、第四種及び第五種の消火設備を設置すること。\n\n三\n\n　前二号の総務省令で定める製造所等以外の製造所等にあつては、総務省令で定めるところにより、別表第五に掲げる対象物について同表においてその消火に適応するものとされる消火設備のうち、第五種の消火設備を設置すること。", "２": {"text": "２\n\n　前項に掲げるもののほか、消火設備の技術上の基準については、総務省令で定める。"}}, "第二十六条": {"text": "第二十六条\n\n　法第十条第三項\nの危険物の貯蔵の技術上の基準は、前二条に定めるもののほか、次のとおりとする。\n一\n\n　貯蔵所においては、危険物以外の物品を貯蔵しないこと。ただし、総務省令で定める場合は、この限りでない。\n\n一の二\n\n　法別表第一に掲げる類を異にする危険物は、同一の貯蔵所（耐火構造の隔壁で完全に区分された室が二以上ある貯蔵所においては、同一の室。次号において同じ。）において貯蔵しないこと。ただし、総務省令で定める場合は、この限りでない。\n\n一の三\n\n　第三類の危険物のうち黄りんその他水中に貯蔵する物品と禁水性物品とは、同一の貯蔵所において貯蔵しないこと。\n\n二\n\n　屋内貯蔵所においては、危険物は、総務省令で定めるところにより容器に収納して貯蔵すること。ただし、総務省令で定める危険物については、この限りでない。\n\n三\n\n　屋内貯蔵所において、同一品名の自然発火するおそれのある危険物又は災害が著しく増大するおそれのある危険物を多量貯蔵するときは、指定数量の十倍以下ごとに区分し、かつ、〇・三メートル以上の間隔を置いて貯蔵すること。ただし、総務省令で定める危険物については、この限りでない。\n\n三の二\n\n　屋内貯蔵所で危険物を貯蔵する場合においては、総務省令で定める高さを超えて容器を積み重ねないこと。\n\n三の三\n\n　屋内貯蔵所においては、容器に収納して貯蔵する危険物の温度が五十五度を超えないように必要な措置を講ずること。\n\n四\n\n　屋外貯蔵タンク、屋内貯蔵タンク、地下貯蔵タンク又は簡易貯蔵タンクの計量口は、計量するとき以外は閉鎖しておくこと。\n\n五\n\n　屋外貯蔵タンク、屋内貯蔵タンク又は地下貯蔵タンクの元弁（液体の危険物を移送するための配管に設けられた弁のうちタンクの直近にあるものをいう。）及び注入口の弁又はふたは、危険物を入れ、又は出すとき以外は、閉鎖しておくこと。\n\n六\n\n　屋外貯蔵タンクの周囲に防油堤がある場合は、その水抜口を通常は閉鎖しておくとともに、当該防油堤の内部に滞油し、又は滞水した場合は、遅滞なくこれを排出すること。\n\n六の二\n\n　移動貯蔵タンクには、当該タンクが貯蔵し、又は取り扱う危険物の類、品名及び最大数量を表示すること。\n\n七\n\n　移動貯蔵タンク及びその安全装置並びにその他の附属の配管は、さけめ、結合不良、極端な変形、注入ホースの切損等による漏れが起こらないようにするとともに、当該タンクの底弁は、使用時以外は完全に閉鎖しておくこと。\n\n八\n\n　被けん引自動車に固定された移動貯蔵タンクに危険物を貯蔵するときは、当該被けん引自動車にけん引自動車を結合しておくこと。ただし、総務省令で定める場合は、この限りでない。\n\n八の二\n\n　積載式移動タンク貯蔵所以外の移動タンク貯蔵所にあつては、危険物を貯蔵した状態で移動貯蔵タンクの積替えを行わないこと。\n\n九\n\n　移動タンク貯蔵所には、第八条第三項の完成検査済証、法第十四条の三の二\nの規定による点検記録その他総務省令で定める書類を備え付けること。\n\n十\n\n　アルキルアルミニウム、アルキルリチウムその他の総務省令で定める危険物を貯蔵し、又は取り扱う移動タンク貯蔵所には、緊急時における連絡先その他応急措置に関し必要な事項を記載した書類及び総務省令で定める用具を備え付けておくこと。\n\n十一\n\n　屋外貯蔵所においては、第十二号に定める場合を除き、危険物は、総務省令で定めるところにより容器に収納して貯蔵すること。\n\n十一の二\n\n　屋外貯蔵所で危険物を貯蔵する場合においては、総務省令で定める高さを超えて容器を積み重ねないこと。\n\n十一の三\n\n　屋外貯蔵所において危険物を収納した容器を架台で貯蔵する場合には、総務省令で定める高さを超えて容器を貯蔵しないこと。\n\n十二\n\n　第十六条第二項に規定する屋外貯蔵所においては、硫黄等を囲いの高さ以下に貯蔵するとともに、硫黄等があふれ、又は飛散しないように囲い全体を難燃性又は不燃性のシートで覆い、当該シートを囲いに固着しておくこと。", "２": {"text": "２\n\n　アルキルアルミニウム、アルキルリチウム、アセトアルデヒド、酸化プロピレンその他の総務省令で定める危険物の貯蔵の技術上の基準は、前項に定めるもののほか、当該危険物の性質に応じ、総務省令で定める。"}}, "第七条の二": {"text": "第七条の二\n\n　法第十一条第一項第一号\nの政令で定める取扱所は、第三条第三号に掲げる取扱所とする。"}, "第四条": {"text": "第四条\n　この政令の施行の際現に法第十一条第一項の規定により許可を受けて設置されている製造所、貯蔵所又は取扱所で、この政令による危険物規制令第一条第一項の規定の改正により指定数量の倍数（法第十一条の四第一項に規定する指定数量の倍数をいう。以下同じ。）がこの政令の施行前にされた法第十一条第一項の規定による許可又は法第十一条の四第一項の規定による届出に係る指定数量の倍数を超えることとなるものの所有者、管理者又は占有者は、施行日から平成二十四年九月三十日までの間にその旨を法第十一条第二項に規定する市町村長等（附則第十条第二項において「市町村長等」という。）に届け出なければならない。"}, "第八条の二": {"text": "第八条の二\n\n　法第十一条の二第一項\nの政令で定める製造所、貯蔵所又は取扱所は、液体の危険物を貯蔵し、又は取り扱うタンク（以下「液体危険物タンク」という。）を有する製造所等（容量が指定数量以上の液体危険物タンクを有しない製造所及び一般取扱所を除く。）とする。", "３": {"text": "３\n\n　法第十一条の二第一項\nの政令で定める工事の工程は、次の各号に掲げる工事の工程とし、同項\nの製造所、貯蔵所又は取扱所に係る構造及び設備に関する事項で政令で定めるものは、当該工事の工程ごとに、当該各号に定めるものとする。\n一\n\n　屋外タンク貯蔵所の液体危険物タンク（岩盤内の空間を利用する液体危険物タンク（以下「岩盤タンク」という。）を除く。）で、その容量が千キロリットル以上のものの基礎及び地盤に関する工事（底部が地盤面下にあり、頂部が地盤面以上にある液体危険物タンクその他の特殊な構造を有するものとして総務省令で定める液体危険物タンク（以下この条、第八条の四及び第十一条において「特殊液体危険物タンク」という。）にあつては、基礎及び地盤に関する工事に相当するものとして総務省令で定める工事）の工程　当該液体危険物タンクの構造及び設備に関する事項のうち第十一条第一項第三号の二に定める基準（特殊液体危険物タンクにあつては、当該基準に相当するものとして総務省令で定める基準）に適合すべきこととされる事項（以下「液体危険物タンクの基礎及び地盤に関する事項」という。）\n\n二\n\n　前号の液体危険物タンクに配管その他の附属設備を取り付ける前の当該タンクのタンク本体に関する工事の工程　当該液体危険物タンクの構造及び設備に関する事項のうち第十一条第一項第四号に定める基準（水張試験（水以外の適当な液体を張つて行う試験を含む。以下同じ。）又は水圧試験に関する部分に限るものとし、特殊液体危険物タンクにあつては、当該基準に相当するものとして総務省令で定める基準とする。）に適合すべきこととされる事項（以下「液体危険物タンクの漏れ及び変形に関する事項」という。）並びに当該液体危険物タンクの構造及び設備に関する事項のうち同項第四号の二に定める基準（同号の試験のうち真空試験その他の総務省令で定める試験に関する部分を除くものとし、特殊液体危険物タンクにあつては、当該基準に相当するものとして総務省令で定める基準とする。）に適合すべきこととされる事項（以下「液体危険物タンクの溶接部に関する事項」という。）\n\n三\n\n　屋外タンク貯蔵所の岩盤タンクのタンク本体に関する工事の工程　当該岩盤タンクの構造及び設備に関する事項のうちタンク本体の安定性に係る基準として総務省令で定める基準に適合すべきこととされる事項（以下「岩盤タンクのタンク構造に関する事項」という。）\n\n四\n\n　液体危険物タンク（第一号及び前号に掲げるものを除く。）に配管その他の附属設備を取り付ける前の当該タンクのタンク本体に関する工事の工程　当該液体危険物タンクの構造及び設備に関する事項のうち第九条第一項第二十号、第十一条第一項第四号、第十二条第一項第五号、第十三条第一項第六号、第十四条第六号、第十五条第一項第二号、第十七条第一項第八号若しくは第二項第二号又は第十九条第一項に定める基準（水張試験又は水圧試験に関する部分に限るものとし、アルキルアルミニウム、アルキルリチウムその他の総務省令で定める危険物（以下この条において「アルキルアルミニウム等」という。）を貯蔵し、又は取り扱う移動タンク貯蔵所の液体危険物タンクにあつては、第十五条第一項第二号に定める基準に相当するものとして総務省令で定める基準とする。）に適合すべきこととされる事項"}, "２": {"text": "２\n\n　法第十一条の二第一項\nの政令で定める工事は、液体危険物タンク（製造所又は一般取扱所に係る工事にあつては、容量が指定数量以上の液体危険物タンク）の設置又は変更の工事とする。"}, "５": {"text": "５\n\n　液体危険物タンクの基礎及び地盤に関する事項についての完成検査前検査を基礎・地盤検査と、液体危険物タンクの漏れ及び変形に関する事項並びに第三項第四号に定める事項についての完成検査前検査のうち、第九条第一項第二十号、第十一条第一項第四号、第十二条第一項第五号、第十三条第一項第六号、第十四条第六号、第十五条第一項第二号、第十七条第一項第八号若しくは第二項第二号又は第十九条第一項の水張試験又は水圧試験（アルキルアルミニウム等を貯蔵し、又は取り扱う移動タンク貯蔵所の液体危険物タンクにあつては、第十五条第一項第二号の水圧試験に相当するものとして総務省令で定める試験）に係るものをそれぞれ水張検査又は水圧検査と、液体危険物タンクの溶接部に関する事項についての完成検査前検査を溶接部検査と、岩盤タンクのタンク構造に関する事項についての完成検査前検査を岩盤タンク検査という。"}, "６": {"text": "６\n\n　完成検査前検査を受けようとする者は、総務省令で定めるところにより、市町村長等に申請しなければならない。この場合においては、前条第二項の規定を準用する。"}, "第八条の二の二": {"text": "第八条の二の二\n\n\n　水張検査又は水圧検査は、市町村長等以外の他の行政機関も行うことができる。この場合においては、前条第六項及び第七項の規定を準用する。"}, "７": {"text": "７\n\n　市町村長等は、完成検査前検査を行つた結果、第三項各号に定める事項が、製造所にあつては第九条、貯蔵所にあつては第十一条から第十五条まで、取扱所にあつては第十七条及び第十九条にそれぞれ定める技術上の基準（完成検査前検査に係るものに限る。）に適合すると認めたときは、当該完成検査前検査の申請をした者に通知（水張検査又は水圧検査にあつては、タンク検査済証の交付）をするものとする。"}, "４": {"text": "４\n\n　前項の規定にかかわらず、次の各号に掲げる液体危険物タンクの設置又は変更の工事については、当該各号に定める規定は適用しない。\n一\n\n　液体危険物タンクの設置又は変更の工事で、当該液体危険物タンクについて高圧ガス保安法第五十六条の三第一項\n、第二項若しくは第三項の規定による特定設備検査に合格したもの、同法第五十六条の六の十四第二項\n（同法第五十六条の六の二十二第二項\nにおいて準用する場合を含む。）の規定により特定設備基準適合証の交付を受けたもの、労働安全衛生法\n（昭和四十七年法律第五十七号）第三十八条第一項\n、第二項若しくは第三項の規定による検査に合格したもの又は同法第四十四条第一項\n若しくは第二項\nの規定による検定に合格したもの　前項第二号（液体危険物タンクの漏れ及び変形に関する事項に係る部分に限る。）又は同項第四号の規定\n\n二\n\n　液体危険物タンクの変更の工事のうち、タンクの底部に係る工事（タンクの側板に係る工事を含むものを除く。）で、当該変更の工事の際行われた法第十四条の三第一項\n又は第二項\nの規定による保安に関する検査により、当該液体危険物タンクの溶接部に関する事項が、第十一条第一項第四号の二に定める基準に適合していると認められたもの　前項第二号（液体危険物タンクの溶接部に関する事項に係る部分に限る。）の規定\n\n三\n\n　液体危険物タンクの設置又は変更の工事で、当該液体危険物タンクについて国際海事機関が採択した危険物の運送に関する規程に定める基準（水圧試験に関する部分に限る。）に適合している旨の総務省令で定める表示がされているもの　前項第四号の規定"}}, "第十八条": {"text": "第十八条\n　附則第二条から前条までに定めるもののほか、製造所等の位置、構造及び設備に係る技術上の基準その他危険物の貯蔵、取扱い又は運搬に関し必要な経過措置は、総務省令で定める。"}, "第七条の四": {"text": "第七条の四\n\n　法第十一条第七項\n（法第十一条の四第三項\nにおいて準用する場合を含む。）の規定により、市町村長等は、次の各号に掲げる許可又は届出の受理をしたときは、当該各号に定める者に通報しなければならない。\n一\n\n　市町村長又は都道府県知事による法第十一条第一項\nの規定による許可又は法第十一条の四第一項\nの規定による届出の受理　当該市町村又は都道府県の区域を管轄する都道府県公安委員会（当該許可又は届出に係る製造所等が海域に係るものである場合には、都道府県公安委員会及び海上保安庁長官）\n\n二\n\n　総務大臣による前号に規定する許可又は届出の受理　国家公安委員会（当該許可又は届出に係る製造所等が海域に係るものである場合には、国家公安委員会及び海上保安庁長官）"}, "第三十九条の三": {"text": "第三十九条の三\n\n　法第十六条の八の二\nの政令で定める事務は、法第十一条の五第一項\n及び第二項\n、第十二条第二項、第十二条の三第一項、第十六条の三第三項及び第四項並びに第十六条の六第一項の規定により都道府県知事又は市町村長が行うこととされる事務とする。"}, "第三十九条": {"text": "第三十九条\n\n　法第十五条\nに規定する映写室の構造及び設備の技術上の基準は、次のとおりとする。\n一\n\n　映写室には、総務省令で定めるところにより、見やすい箇所に映写室である旨を表示した標識及び防火に関し必要な事項を掲示した掲示板を設けること。\n\n二\n\n　映写室の壁、柱、床及び天井は、耐火構造とすること。\n\n三\n\n　映写室は、間口を一メートルに映写機一台につき一メートルを加えた長さ以上、奥行を三メートル以上、天井の高さを二・一メートル以上とすること。\n\n四\n\n　出入口は、幅を〇・六メートル以上、高さを一・七メートル以上とし、かつ、外開きの自動閉鎖の特定防火設備を設けること。\n\n五\n\n　映写窓その他の開口部には、事故又は火災が発生した場合に当該開口部を直ちに閉鎖することができる装置を有する防火板を設けること。\n\n六\n\n　映写室には、不燃材料で作つた映写機用排気筒及び室内換気筒を屋外に通ずるように設けること。\n\n七\n\n　映写室には、フィルムを収納するための不燃材料で作つた格納庫を設けること。\n\n八\n\n　映写室には、映写機の整流器を設けないこと。\n\n九\n\n　映写室には、総務省令で定めるところにより、消火設備を設けること。"}, "第二十七条": {"text": "第二十七条\n\n　法第十条第三項\nの危険物の取扱いの技術上の基準は、第二十四条及び第二十五条に定めるもののほか、この条の定めるところによる。", "３": {"text": "３\n\n　危険物の取扱のうち詰替の技術上の基準は、次のとおりとする。\n一\n\n　危険物を容器に詰め替える場合は、総務省令で定めるところにより収納すること。\n\n二\n\n　危険物を詰め替える場合は、防火上安全な場所で行うこと。"}, "２": {"text": "２\n\n　危険物の取扱のうち製造の技術上の基準は、次のとおりとする。\n一\n\n　蒸留工程においては、危険物を取り扱う設備の内部圧力の変動等により、液体、蒸気又はガスが漏れないようにすること。\n\n二\n\n　抽出工程においては、抽出罐の内圧が異常に上昇しないようにすること。\n\n三\n\n　乾燥工程においては、危険物の温度が局部的に上昇しない方法で加熱し、又は乾燥すること。\n\n四\n\n　粉砕工程においては、危険物の粉末が著しく浮遊し、又は危険物の粉末が著しく機械器具等に附着している状態で当該機械器具等を取り扱わないこと。"}, "５": {"text": "５\n\n　危険物の取扱のうち廃棄の技術上の基準は、次のとおりとする。\n一\n\n　焼却する場合は、安全な場所で、かつ、燃焼又は爆発によつて他に危害又は損害を及ぼすおそれのない方法で行うとともに、見張人をつけること。\n\n二\n\n　埋没する場合は、危険物の性質に応じ、安全な場所で行うこと。\n\n三\n\n　危険物は、海中又は水中に流出させ、又は投下しないこと。ただし、他に危害又は損害を及ぼすおそれのないとき、又は災害の発生を防止するための適当な措置を講じたときは、この限りでない。"}, "６": {"text": "６\n\n　第二項から前項までに定めるもののほか、危険物の取扱いの技術上の基準は、次のとおりとする。\n一\n\n　給油取扱所（第十七条第三項第一号から第三号までに掲げるもの及び顧客に自ら給油等をさせる給油取扱所を除く。）における取扱いの基準イ　自動車等に給油するときは、固定給油設備を使用して直接給油すること。\nロ　自動車等に給油するときは、自動車等の原動機を停止させること。\nハ　自動車等の一部又は全部が給油空地からはみ出たままで給油しないこと。\nニ　固定注油設備から灯油若しくは軽油を容器に詰め替え、又は車両に固定されたタンクに注入するときは、容器又は車両の一部若しくは全部が注油空地からはみ出たままで灯油を容器に詰め替え、又は車両に固定されたタンクに注入しないこと。\nホ　移動貯蔵タンクから専用タンク又は廃油タンク等に危険物を注入するときは、移動タンク貯蔵所を専用タンク又は廃油タンク等の注入口の付近に停車させること。\nヘ　給油取扱所に専用タンク又は簡易タンクがある場合において、当該タンクに危険物を注入するときは、当該タンクに接続する固定給油設備又は固定注油設備の使用を中止するとともに、自動車等を当該タンクの注入口に近づけないこと。\nト　固定給油設備又は固定注油設備には、当該固定給油設備又は固定注油設備に接続する専用タンク又は簡易タンクの配管以外のものによつて、危険物を注入しないこと。\nチ　自動車等に給油するときその他の総務省令で定めるときは、固定給油設備又は専用タンクの注入口若しくは通気管の周囲で総務省令で定める部分においては、他の自動車等が駐車することを禁止するとともに、自動車等の点検若しくは整備又は洗浄を行わないこと。\nリ　第十七条第二項第九号の総務省令で定める空地には、自動車等が駐車又は停車することを禁止するとともに、避難上支障となる物件を置かないこと。\nヌ　第十七条第二項第九号ただし書に該当する屋内給油取扱所において専用タンクに危険物を注入するときは、可燃性の蒸気の放出を防止するため、総務省令で定めるところにより行うこと。\nル　自動車等の洗浄を行う場合は、引火点を有する液体の洗剤を使用しないこと。\nヲ　物品の販売その他の総務省令で定める業務は、総務省令で定める場合を除き、第十七条第一項第十七号の建築物（屋内給油取扱所にあつては、建築物の屋内給油取扱所の用に供する部分）の一階（総務省令で定める部分を除く。）のみで行うこと。\nワ　給油の業務が行われていないときは、係員以外の者を出入させないため必要な措置を講ずること。\nカ　顧客に自ら自動車等に給油させ、又は灯油若しくは軽油を容器に詰め替えさせ、若しくは車両に固定されたタンクに注入させないこと。\n\n一の二\n\n　第十七条第三項第一号から第三号までに掲げる給油取扱所における取扱いの基準は、前号（イ、ハ及びトを除く。）の規定の例によるほか、総務省令で定めるところによること。\n\n一の三\n\n　顧客に自ら給油等をさせる給油取扱所における取扱いの基準は、第一号（カを除く。）の規定の例によるほか、総務省令で定めるところによること。\n\n二\n\n　第一種販売取扱所及び第二種販売取扱所における取扱いの基準イ　危険物は、次条に規定する容器に収納し、かつ、容器入りのままで販売すること。\nロ　第一種販売取扱所及び第二種販売取扱所においては、塗料類その他の総務省令で定める危険物を第十八条第一項第九号で定める室で配合する場合を除き、危険物の配合又は詰替えを行わないこと。\n\n三\n\n　移送取扱所における取扱いの基準イ　危険物の移送は、危険物を移送するための配管及びポンプ並びにこれらに附属する設備（危険物を運搬する船舶からの陸上への危険物の移送の取扱いを行う移送取扱所にあつては、危険物を移送するための配管及びこれに附属する設備。ロにおいて同じ。）の安全を確認した後に開始すること。\nロ　危険物の移送中は、移送する危険物の圧力及び流量を常に監視し、並びに一日に一回以上、危険物を移送するための配管及びポンプ並びにこれらに附属する設備の安全を確認するための巡視を行うこと。\nハ　移送取扱所を設置する地域について、地震を感知し、又は地震の情報を得た場合には、直ちに、総務省令で定めるところにより、災害の発生又は拡大を防止するため必要な措置を講ずること。\n\n四\n\n　移動タンク貯蔵所（積載式移動タンク貯蔵所を除く。）における取扱いの基準イ　移動貯蔵タンクから危険物を貯蔵し、又は取り扱うタンクに液体の危険物を注入するときは、当該タンクの注入口に移動貯蔵タンクの注入ホースを緊結すること。ただし、総務省令で定めるところにより、総務省令で定めるタンクに引火点が四十度以上の第四類の危険物を注入するときは、この限りでない。\nロ　移動貯蔵タンクから液体の危険物を容器に詰め替えないこと。ただし、総務省令で定めるところにより、総務省令で定める容器に引火点が四十度以上の第四類の危険物を詰め替えるときは、この限りでない。\nハ　ガソリン、ベンゼンその他静電気による災害が発生するおそれのある液体の危険物を移動貯蔵タンクに入れ、又は移動貯蔵タンクから出すときは、総務省令で定めるところにより当該移動貯蔵タンクを接地すること。\nニ　移動貯蔵タンクから危険物を貯蔵し、又は取り扱うタンクに引火点が四十度未満の危険物を注入するときは、移動タンク貯蔵所の原動機を停止させること。\nホ　ガソリン、ベンゼンその他静電気による災害が発生するおそれのある液体の危険物を移動貯蔵タンクにその上部から注入するときは、注入管を用いるとともに、当該注入管の先端を移動貯蔵タンクの底部に着けること。\nヘ　ガソリンを貯蔵していた移動貯蔵タンクに灯油若しくは軽油を注入するとき、又は灯油若しくは軽油を貯蔵していた移動貯蔵タンクにガソリンを注入するときは、総務省令で定めるところにより、静電気等による災害を防止するための措置を講ずること。\n\n五\n\n　積載式移動タンク貯蔵所における取扱いの基準は、前号ロからヘまでの規定の例によるほか、総務省令で定めるところによること。"}, "７": {"text": "７\n\n　アルキルアルミニウム、アルキルリチウム、アセトアルデヒド、酸化プロピレンその他の総務省令で定める危険物又は第四類の危険物のうちメタノール若しくはエタノール若しくはこれらを含有するものの取扱いの技術上の基準は、前各項に定めるもののほか、当該危険物の性質に応じ、総務省令で定める。"}, "４": {"text": "４\n\n　危険物の取扱のうち消費の技術上の基準は、次のとおりとする。\n一\n\n　吹付塗装作業は、防火上有効な隔壁等で区画された安全な場所で行うこと。\n\n二\n\n　焼入れ作業は、危険物が危険な温度に達しないようにして行うこと。\n\n三\n\n　染色又は洗浄の作業は、可燃性の蒸気の換気をよくして行うとともに、廃液をみだりに放置しないで安全に処置すること。\n\n四\n\n　バーナーを使用する場合においては、バーナーの逆火を防ぎ、かつ、危険物があふれないようにすること。"}}, "附則 ８": {"text": "８\n　この政令の施行の際現に法第十一条第一項の規定により新令第三条第四号の一般取扱所として許可を受けている取扱所のうち、この政令による危険物規制令第一条第一項の規定の改正により新たに法第十条第一項の製造所に該当することとなるものは、同項の製造所として許可を受けたものとみなす。"}, "附則 ３": {"text": "３\n　この政令の施行の際現に設置されている取扱所で、この政令による危険物規制令第一条第一項の規定の改正により新たに法第十一条第一項の規定により新令第三条第二号ロの第二種販売取扱所として許可を受けなければならないこととなるもの（以下この条において「新規対象の第二種販売取扱所」という。）の構造で、この政令の施行の際現に存するもののうち、新令第十八条第二項第一号、第二号又は第四号ただし書に定める技術上の基準に適合しないものの構造に係る技術上の基準については、これらの規定は、当該新規対象の第二種販売取扱所が第一項各号に掲げる基準の全てに適合している場合に限り、適用しない。"}, "第一条の十": {"text": "第一条の十\n\n　法第九条の三第一項\n（同条第二項\nにおいて準用する場合を含む。）の政令で定める物質は、次の各号に掲げる物質で当該各号に定める数量以上のものとする。\n一\n\n　圧縮アセチレンガス　四十キログラム\n\n二\n\n　無水硫酸　二百キログラム\n\n三\n\n　液化石油ガス　三百キログラム\n\n四\n\n　生石灰（酸化カルシウム八十パーセント以上を含有するものをいう。）　五百キログラム\n\n五\n\n　毒物及び劇物取締法\n（昭和二十五年法律第三百三号）第二条第一項\nに規定する毒物のうち別表第一の上欄に掲げる物質　当該物質に応じそれぞれ同表の下欄に定める数量\n\n六\n\n　毒物及び劇物取締法第二条第二項\nに規定する劇物のうち別表第二の上欄に掲げる物質　当該物質に応じそれぞれ同表の下欄に定める数量", "２": {"text": "２\n\n　法第九条の三第一項\nただし書（同条第二項\nにおいて準用する場合を含む。）の政令で定める場合は、高圧ガス保安法\n（昭和二十六年法律第二百四号）第七十四条第一項\n、ガス事業法\n（昭和二十九年法律第五十一号）第四十七条の五第一項\n又は液化石油ガスの保安の確保及び取引の適正化に関する法律\n（昭和四十二年法律第百四十九号）第八十七条第一項\nの規定により消防庁長官又は消防長（消防本部を置かない市町村にあつては、市町村長）に通報があつた施設において液化石油ガスを貯蔵し、又は取り扱う場合（法第九条の三第二項\nにおいて準用する場合にあつては、当該施設において液化石油ガスの貯蔵又は取扱いを廃止する場合）とする。"}}, "第三十八条": {"text": "第三十八条\n\n　法第十四条の四\nの政令で定める製造所、貯蔵所又は取扱所は、指定施設とする。", "２": {"text": "２\n\n　法第十四条の四\nの政令で定める数量は、第三十条の三第二項に規定する数量とする。"}}}}