{"number": "昭和三十九年九月十七日自治省令第二十八号", "name": "消火器用消火薬剤の技術上の規格を定める省令", "provision": {"第四条": {"text": "第四条\n\n　泡消火薬剤は、次の各号に適合するものでなければならない。\n一\n\n　消火薬剤は、防腐処理を施したものであること。ただし、腐敗、変質等のおそれのないものは、この限りでない。\n\n二\n\n　消火器から放射される泡は、耐火性を持続することができるものであること。", "３": {"text": "３\n\n　機械泡消火薬剤（化学泡消火薬剤以外の泡消火薬剤をいう。）は、第一項に定めるもののほか、次の各号に適合するものでなければならない。\n一\n\n　消火薬剤は、水溶液又は液状若しくは粉末状のものであること。この場合において、液状又は粉末状の消火薬剤にあつては、水に溶けやすいものであり、当該消火薬剤の容器（容器に表示することが不適当な場合にあつては、包装）には、第十条第五号の規定により、「飲料水を使用すること」と表示すること。\n\n二\n\n　温度二十度の消火薬剤を充てんした消火器を作動させた場合において放射される泡の容量は、消火薬剤の容量の五倍以上であつて、かつ、発泡前の水溶液の容量の二十五パーセントの水溶液が泡から還元するために要する時間は、一分以上であること。"}, "２": {"text": "２\n\n　化学泡消火薬剤（化学反応により消火効果を有する泡を生成する消火薬剤をいう。以下同じ。）は、前項に定めるもののほか、次の各号に適合するものでなければならない。\n一\n\n　粉末状の消火薬剤は、水に溶けやすい乾燥状態のものであること。\n\n二\n\n　不溶解分は、一質量パーセント以下であること。\n\n三\n\n　温度二十度の消火薬剤を充てんした消火器を作動した場合において放射される泡の容量は、手さげ式の消火器及び背負式の消火器にあつては消火薬剤の容量の七倍以上、車載式の消火器にあつては消火薬剤の容量の五・五倍以上であつて、かつ、放射終了時から十五分経過したときにおける泡の容量の減少は、二十五パーセントをこえないこと。"}}, "第一条の二": {"text": "第一条の二\n\n　消火薬剤は、著しい毒性又は腐食性を有しないものであつて、かつ、著しい毒性又は腐食性のあるガスを発生しないものでなければならない。", "３": {"text": "３\n\n　粉末状の消火薬剤は、塊状化、変質その他の異常を生じないものでなければならない。"}, "２": {"text": "２\n\n　水溶液の消火薬剤及び液状の消火薬剤は、結晶の析出、溶液の分離、浮遊物又は沈殿物の発生その他の異常を生じないものでなければならない。"}, "第一条の三": {"text": "第一条の三\n\n\n　消火薬剤は、一度使用され、若しくは使用されずに収集され、若しくは廃棄されたもの又はその全部若しくは一部を原料とするもの（以下この条において「使用済等消火薬剤」という。）であつてはならない。ただし、再利用消火薬剤（使用済等消火薬剤であつて前条及び次条から第八条までの規定に適合する処理を施したものをいう。第七条第三項において同じ。）にあつては、この限りでない。"}}, "第八条": {"text": "第八条\n\n　消火薬剤（水を含むものとし、第五条及び第六条に掲げるものを除く。以下この条において同じ。）には、浸潤剤、不凍剤その他消火薬剤の性能を高め、又は性状を改良するための薬剤（以下「浸潤剤等」という。）を混和し、又は添加することができる。", "２": {"text": "２\n\n　浸潤剤等は、消火薬剤の性状又は性能に悪影響を与えないものでなければならない。"}}, "附則 １０": {"text": "１０\n　この省令の施行の際、現に型式承認を受けている差込式結合金具に係る型式承認及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた差込式結合金具に係る型式承認は、第十一条の規定による改正後の消防用ホースに使用する差込式結合金具の技術上の規格を定める省令の規格による型式承認とみなす。"}, "附則 １３": {"text": "１３\n　この省令の施行の日前に消防法第二十一条の十六の四第一項の規定により自治大臣に届出を行った消防用吸管については、第十条による改正後の消防用吸管の技術上の規格を定める省令の規格に適合する消防用吸管とみなす。"}, "附則 １１": {"text": "１１\n　この省令の施行の際、現に型式承認を受けているねじ式結合金具に係る型式承認及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けたねじ式結合金具に係る型式承認は、第十二条の規定による改正後の消防用ホース又は消防用吸管に使用するねじ式結合金具の技術上の規格を定める省令の規格による型式承認とみなす。"}, "第九条": {"text": "第九条\n\n　消火薬剤は、希釈、濃縮、固化、吸湿、変質その他の異常を生じないように、容器に封入しなければならない。"}, "附則 ９": {"text": "９\n　この省令の施行の際、現に型式承認を受けている流水検知装置に係る型式承認及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた流水検知装置に係る型式承認は、第八条の規定による改正後の流水検知装置の技術上の規格を定める省令の規格による型式承認とみなす。"}, "附則 ７": {"text": "７\n　この省令の施行の際、現に型式承認を受けている泡消火薬剤に係る型式承認及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた泡消火薬剤に係る型式承認は、第六条の規定による改正後の泡消火薬剤の技術上の規格を定める省令の規格による型式承認とみなす。"}, "附則 ８": {"text": "８\n　この省令の施行の際、現に型式承認を受けている感知器及び発信機に係る型式承認及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた感知器及び発信機に係る型式承認は、第七条の規定による改正後の火災報知設備の感知器及び発信機に係る技術上の規格を定める省令の規格による型式承認とみなす。"}, "第七条": {"text": "第七条\n\n　粉末消火薬剤は、防湿加工を施したナトリウム若しくはカリウムの重炭酸塩その他の塩類又はりん酸塩類、硫酸塩類その他防炎性を有する塩類（以下「りん酸塩類等」という。）で、次の各号に適合するものでなければならない。\n一\n\n　ＪＩＳ（工業標準化法\n（昭和二十四年法律第百八十五号）第十七条第一項\nの日本工業規格をいう。）　Ｚ　八八〇一の呼び寸法百八十マイクロメートル以下の消火上有効な微細な粉末であること。\n\n二\n\n　温度三十度及び相対湿度六十パーセントの恒温恒湿槽中に四十八時間以上恒量になるまで静置した後に、温度三十度及び相対湿度八十パーセントの恒温恒湿槽中に四十八時間静置する試験において、質量増加率が二パーセント以下であること。\n\n三\n\n　水面に均一に散布した場合において、一時間以内に沈降しないこと。", "３": {"text": "３\n\n　再利用消火薬剤のうち粉末消火薬剤は、前二項に定めるもののほか、次の各号に適合するものでなければならない。\n一\n\n　含水率が二パーセント以下であること。\n\n二\n\n　均質であつて、かつ、固化を生じないような措置が講じられていること。"}, "２": {"text": "２\n\n　りん酸塩類等には淡紅色系の着色を施さなければならない。"}}, "附則 ６": {"text": "６\n　この省令の施行の際、現に型式承認を受けている一斉開放弁に係る型式承認及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた一斉開放弁に係る型式承認は、第五条の規定による改正後の一斉開放弁の技術上の規格を定める省令の規格による型式承認とみなす。"}, "第十一条": {"text": "第十一条\n\n　新たな技術開発に係る消火薬剤について、その成分及び性能から判断して、この省令の規定に適合するものと同等以上の性能があると総務大臣が認めた場合は、この省令の規定にかかわらず、総務大臣が定める技術上の規格によることができる。"}, "第二条": {"text": "第二条\n　この省令の施行の際、現に日本消防検定協会の行う検定対象機械器具等についての試験を申請をしている消火器、消火薬剤、閉鎖型スプリンクラーヘッド、消防用ホース、一斉開放弁、泡消火薬剤、感知器及び発信機、流水検知装置、差込式結合金具並びにねじ式結合金具に係る試験については、なお従前の例による。"}, "附則 ４": {"text": "４\n　この省令の施行の際、現に型式承認を受けている閉鎖型スプリンクラーヘッドに係る型式承認及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた閉鎖型スプリンクラーヘッドに係る型式承認は、第三条の規定による改正後の閉鎖型スプリンクラーヘッドの技術上の規格を定める省令の規格による型式承認とみなす。"}, "第十条": {"text": "第十条\n\n　消火薬剤の容器（容器に表示することが不適当な場合にあつては、包装）には、次の各号に掲げる事項を記載した簡明な表示をしなければならない。\n一\n\n　品　名\n\n二\n\n　充てんされるべき消火器の区別\n\n三\n\n　消火薬剤の容量又は質量\n\n四\n\n　充てん方法\n\n五\n\n　取扱い上の注意事項\n\n六\n\n　製造年月\n\n七\n\n　製造者名又は商標\n\n八\n\n　型式番号"}, "第五条": {"text": "第五条\n\n　ブロモクロロメタン消火薬剤（以下「ハロン一〇一一」という。）及びジブロモテトラフルオロエタン消火薬剤（以下「ハロン二四〇二」という。）は、次の各号に適合するものでなければならない。\n一\n\n　無色透明で浮遊物がないこと。\n\n二\n\n　温度十五度における比重は、ハロン一〇一一にあつては一・九三以上一・九六以下、ハロン二四〇二にあつては二・一八以上二・二一以下であること。\n\n三\n\n　蒸留試験において、ハロン一〇一一にあつては温度六十六度以上六十九度以下の留出量、ハロン二四〇二にあつては温度四十六度以上四十九度以下の留出量が九十五容量パーセント以上であること。\n\n四\n\n　含有水分は、ハロン一〇一一にあつては〇・〇二質量パーセント以下、ハロン二四〇二にあつては〇・〇〇八質量パーセント以下であること。\n\n五\n\n　ヨードカリでん粉液を加える試験において、青色を呈しないこと。\n\n六\n\n　硝酸銀溶液を加える試験において、白色又は黄色を呈しないこと。\n\n七\n\n　濃硫酸を加える試験において、有機物による変色を呈しないこと。\n\n八\n\n　蒸発残分は、〇・〇〇四質量パーセント以下であること。\n\n九\n\n　温度二十度の消火薬剤によくみがいた鉄板及び銅板を半分浸し、一時間放置したのち、鉄板及び銅板の表面に変色その他の異常を呈しないこと。", "第六条": {"text": "第六条\n\n\n　ブロモクロロジフルオロメタン消火薬剤（以下「ハロン一二一一」という。）及びブロモトリフルオロメタン消火薬剤（以下「ハロン一三〇一」という。）は、次の各号に適合するものでなければならない。\n一\n\n　無色透明で浮遊物がないこと。\n\n二\n\n　純分は、ハロン一二一一にあつては九十八・五パーセント以上、ハロン一三〇一にあつては九十九・六パーセント以上であること。\n\n三\n\n　酸分及び遊離ハロゲンの合計は、〇・〇〇〇二質量パーセント以下であること。\n\n四\n\n　蒸発残分は、〇・〇一質量パーセント以下であること。\n\n五\n\n　含有水分は、〇・〇〇五質量パーセント以下であること。"}}, "第一条": {"text": "第一条\n　この省令は、平成十一年十月一日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に日本消防検定協会の行う検定対象機械器具等についての試験を申請している消火器用消火薬剤に係る試験については、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　この省令の施行の際現に型式承認を受けている消火器用消火薬剤及び前項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた消火器用消火薬剤に係る型式承認は、改正後の消火器用消火薬剤の技術上の規格を定める省令の規格による型式承認とみなす。"}, "附則 １２": {"text": "１２\n　この省令の施行の日前に消防法（昭和二十三年法律第百八十六号）第二十一条の十六の四第一項の規定により自治大臣に届出を行った動力消防ポンプについては、第九条による改正後の動力消防ポンプの技術上の規格を定める省令の規格に適合する動力消防ポンプとみなす。"}, "附則 ５": {"text": "５\n　この省令の施行の際、現に型式承認を受けている消防用ホースに係る型式承認及び第一項の規定により従前の例によることとされた試験の結果に基づいて型式承認を受けた消防用ホースに係る型式承認は、第四条の規定による改正後の消防用ホースの技術上の規格を定める省令の規格による型式承認とみなす。"}, "第三条": {"text": "第三条\n\n　強化液消火薬剤（内部において化学反応により発生するガスを放射圧力の圧力源とする消火器に充てんするものを除く。）は、次の各号に適合するアルカリ金属塩類等の水溶液でなければならない。\n一\n\n　アルカリ金属塩類の水溶液にあつてはアルカリ性反応を呈すること。\n\n二\n\n　凝固点が零下二十度以下であること。", "３": {"text": "３\n\n　強化液消火器用の粉末状のアルカリ金属塩類等は、水に溶けやすく、かつ、水溶液とした場合、第一項各号又は前項の規定に適合するものでなければならない。"}, "２": {"text": "２\n\n　内部において化学反応により発生するガスを放射圧力の圧力源とする消火器に充てんする強化液消火薬剤は、前項各号に適合するアルカリ金属塩類等の水溶液及び凝固点が零下二十度以下である良質の酸又はその塩類でなければならない。"}, "４": {"text": "４\n\n　消火器を正常な状態で作動した場合において放射される強化液は、防炎性を有し、かつ、凝固点が零下二十度以下のものでなければならない。"}}}}