{"number": "昭和三十一年十一月十九日政令第三百四十六号", "name": "消防団員等公務災害補償等責任共済等に関する法律施行令", "provision": {"第九条": {"text": "第九条\n\n　法第五十一条第四項\nの規定により新たに契約を締結した市町村又は水害予防組合の同条第五項\nに規定する契約解除の日又は同条第六項\nにおいて準用する同条第五項\nに規定する契約解除の日（次項において「契約解除の日」という。）の翌日の属する年度の掛金の額は、第四条第一項から第三項までの規定にかかわらず、これらの規定により算定した額から総務省令で定めるところにより算定した額を控除した額とする。", "２": {"text": "２\n\n　法第五十一条第四項\nの規定により新たに締結された契約が同条第五項\n（同条第六項\nにおいて準用する場合を含む。）の規定により契約解除の日の翌日に締結されたものとみなされた場合における当該契約を締結した市町村又は水害予防組合の当該契約解除の日の翌日の属する年度の次の年度の掛金の基金又は指定法人に対する支払期限は、第六条第一項の規定にかかわらず、同項本文に規定する期日又は当該契約を現に締結した日から起算して一月を経過する日のいずれか遅い日（以下この項において「次年度支払期日」という。）とする。ただし、市町村又は水害予防組合は、特別な事情がある場合であつて当該市町村又は水害予防組合との間に契約を締結している基金又は指定法人の同意を得たときは、次年度支払期日までに、当該年度の掛金の額の二分の一に相当する金額の掛金を、当該年度の十月末日までに、当該年度の掛金の額から当該二分の一に相当する金額を控除した残額に相当する金額の掛金を当該基金又は指定法人に対して支払うことができる。"}}, "第四条": {"text": "第四条\n　新令第十八条から第二十三条までの規定は、施行日以後において設置、廃止又は区域の変更があった水害予防組合並びにその区域の全部又は一部が水害予防組合の区域に属することとなった市町村及び水害予防組合の区域に属しないこととなった地域が属する市町村（以下「水害予防組合関係市町村」という。）について適用し、施行日前に設置、廃止又は区域の変更があった水害予防組合及び水害予防組合関係市町村の基金との間の消防団員等公務災害補償責任共済契約の締結、当該水害予防組合及び水害予防組合関係市町村の水害予防組合の設置、廃止又は区域の変更の日の属する年度及び当該年度の次の年度の掛金の額及び支払期限並びに水害予防組合の設置、廃止又は区域の変更の日の属する年度の当該水害予防組合又は水害予防組合関係市町村に対する基金の支払については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　法第五十一条第五項\n（同条第六項\nにおいて準用する場合を含む。）に規定する政令で定める期間は、二月とする。"}, "第八条": {"text": "第八条\n　消防団員等公務災害補償に要する経費のうち非常勤水防団員及び水防従事者に係るものに対する基金の支払は、改正法による改正前の消防団員等公務災害補償責任共済基金法第十一条の規定による掛金を支払つている市町村で、改正法附則第三項に規定する期間内に同項に規定する掛金を基金に対して支払つたものについては改正法の施行の日以降当該年度内に発生した事故に係るものについて、その他のものについてはその支払うべき掛金を支払つた日以降当該年度内に発生した事故に係るものについて行うものとする。"}, "第五条": {"text": "第五条\n　施行日前に水害予防組合の設置があった場合において、旧令第十五条第一項に規定する新設水害予防組合が施行日以後に前条の規定によりなお従前の例によることとされる同項の規定により消防団員等公務災害補償責任共済契約を締結したときは、当該消防団員等公務災害補償責任共済契約は、法第六条第一項の規定の適用については、施行日に締結されたものとみなす。"}, "第一条": {"text": "第一条\n　この政令は、平成九年四月一日から施行する。"}, "第六条": {"text": "第六条\n　昭和四十三年四月一日からこの政令の施行の日の前日までの間において、新令の適用を受ける非常勤消防団員について支給された旧令の規定に基づく退職報償金の額は、新令に基づく退職報償金の額の内払とみなす。"}, "附則 ３": {"text": "３\n　平成十九年度に限り、消防団員等公務災害補償等共済基金又は消防団員等公務災害補償等責任共済等に関する法律第二条第三項に規定する指定法人に対する市町村の掛金について新令第六条第一項及び第二項並びに第十四条第一項の規定を適用する場合には、新令第六条第一項中「各年度について、当該年度の四月末日」とあるのは「平成十九年度の基金又は指定法人に対する掛金の額（以下「新掛金額」という。）のうち、消防団員等公務災害補償等責任共済等に関する法律施行令の一部を改正する政令（平成十九年政令第八十一号）による改正前の第四条第一項及び第三項の規定による掛金の額に相当する金額の掛金（以下「旧掛金額」という。）については同年度の四月末日、新掛金額から旧掛金額を控除した残額に相当する金額の掛金については同年度の十月末日」と、「各年度の四月末日」とあるのは「新掛金額のうち、同年度の四月末日」と、「当該年度の掛金の額の」とあるのは「旧掛金額の」と、「当該年度の十月末日」とあるのは「同年度の十月末日」と、「当該年度の掛金の額から当該」とあるのは「新掛金額から旧掛金額の」と、同条第二項中「日の属する年度」とあるのは「日」と、「掛金の支払期限」とあるのは「属する年度が平成十九年度である場合における同年度の掛金の支払期限」と、「当該契約を現に締結した日から起算して一月を経過する日（以下この項において「初年度支払期日」という。）」とあるのは「新掛金額のうち、旧掛金額については当該契約を現に締結した日から起算して一月を経過する日（以下この項において「初年度支払期日」という。）、新掛金額から旧掛金額を控除した残額に相当する金額の掛金については当該基金又は指定法人が定める期日」と、「初年度支払期日までに、当該年度の掛金の額」とあるのは「新掛金額のうち、初年度支払期日までに、旧掛金額」と、「当該年度の掛金の額から当該」とあるのは「新掛金額から旧掛金額の」と、新令第十四条第一項中「次の年度の掛金」とあるのは「次の年度が平成十九年度である場合における同年度の掛金」と、「第六条第一項」とあるのは「新掛金額のうち、旧掛金額については第六条第一項」と、「とする」とあるのは「、新掛金額から旧掛金額を控除した残額に相当する金額の掛金については同年度の十月末日とする」と、「次年度支払期日までに、当該年度の掛金の額」とあるのは「新掛金額のうち、次年度支払期日までに、旧掛金額」と、「当該年度の十月末日」とあるのは「同年度の十月末日」と、「当該年度の掛金の額から当該」とあるのは「新掛金額から旧掛金額の」とする。"}, "第二条": {"text": "第二条\n　この政令による改正後の消防団員等公務災害補償等責任共済等に関する法律施行令（以下「新令」という。）第十一条から第十七条までの規定は、この政令の施行の日（以下「施行日」という。）以後において廃置分合又は境界変更があった市町村について適用し、施行日前に廃置分合又は境界変更があった市町村の消防団員等公務災害補償等共済基金（以下「基金」という。）との間の消防団員等公務災害補償責任共済契約又は消防団員退職報償金支給責任共済契約（以下「契約」という。）の締結、当該市町村の廃置分合の日又は境界変更の日の属する年度及び当該年度の次の年度の掛金の額及び支払期限並びに廃置分合の日又は境界変更の日の属する年度の当該市町村に対する基金の支払については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n\n　この政令中市町村に関する規定は、特別区の存する区域については都に、地方自治法第二百八十四条\nの規定による市町村の組合（以下「市町村組合」という。）については当該市町村組合に適用する。ただし、消防団員等公務災害補償で特別区の支払責任に係るものについては、当該特別区に適用する。", "第二十六条": {"text": "第二十六条\n\n\n　特別区の存する区域における都の掛金の額の算定に当たつては、第四条第一項第二号及び第四号の規定を適用しないものとし、特別区の掛金の額の算定に当たつては、同項第一号及び第三号並びに同条第三項の規定を適用しないものとする。"}, "２": {"text": "２\n\n　前項に規定するもののほか、市町村組合のうち市町村の消防団員等公務災害補償又は消防団員退職報償金の支給に関する事務を処理するものに第四条第一項及び第三項の規定を適用する場合においては、これらの規定中「市町村の非常勤消防団員の条例で定める定員」とあり、及び「市町村の非常勤消防団員の条例定員」とあるのは「市町村組合を組織する市町村の非常勤消防団員の条例定員を合計して得た数」と、「市町村の非常勤水防団員の条例定員」とあるのは「市町村組合を組織する市町村の非常勤水防団員の条例定員を合計して得た数」と読み替えるものとする。"}, "３": {"text": "３\n\n　市町村が新たに市町村組合を設け、若しくは既に設けた市町村組合を解散し、又は市町村組合を組織する市町村の数の増減があつた場合（市町村組合を組織する市町村とその他の市町村との間に廃置分合又は境界変更があつた場合を含む。）におけるこの政令の規定の適用については、市町村の廃置分合（市町村組合を組織する市町村とその他の市町村との間に境界変更があつた場合においては、市町村の境界変更）があつたものとみなす。"}, "第二十五条": {"text": "第二十五条\n\n\n　市町村組合に第四条第一項の規定を適用する場合においては、同項中「市町村の人口」とあるのは、「市町村組合を組織する市町村の人口を合計して得た数」と読み替えるものとする。"}}, "附則 ２": {"text": "２\n　この政令による改正後の別表の規定は、この政令の施行の日以後に退職した非常勤消防団員について適用し、同日前に退職した非常勤消防団員については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n\n　水害予防組合が新たに設置された場合（水害予防組合相互間の廃置分合によつて新たに設置された場合を除く。以下同じ。）において、新たに設置された水害予防組合（以下「新設水害予防組合」という。）は、組合設置の日から起算して一月以内に基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結するものとする。", "１３": {"text": "１３\n\n　基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結している水害予防組合の区域に変更があり、水害予防組合の区域の一部が水害予防組合の区域に属しないこととなつた場合において、組合区域変更の日前に基金若しくは指定法人との間に消防団員等公務災害補償責任共済契約を締結していた従前水害予防組合関係市町村又は基金若しくは指定法人との間に新たに消防団員等公務災害補償責任共済契約を締結した従前水害予防組合関係市町村（以下この項から第十六項までにおいて「契約締結従前水害予防組合関係市町村」という。）は、総務省令で定めるところにより、当該水害予防組合の区域に変更があつた旨又は新たに消防団員等公務災害補償責任共済契約を締結した旨を当該水害予防組合との間に消防団員等公務災害補償責任共済契約を締結している基金又は指定法人（以下この項から第十六項までにおいて「水害予防組合契約締結団体」という。）に通知しなければならない。ただし、水害予防組合契約締結団体と契約締結従前水害予防組合関係市町村との間に消防団員等公務災害補償責任共済契約を締結していた又は新たに締結した基金又は指定法人（次項から第十六項までにおいて「従前水害予防組合関係市町村契約締結団体」という。）とが同一の者であるときは、この限りでない。"}, "１５": {"text": "１５\n\n　前項の規定により区域変更関係移換金額の移換を受けた従前水害予防組合関係市町村契約締結団体は、水害予防組合契約締結団体が契約締結水害予防組合に対して支払うこととされていた事故に係る消防団員等公務災害補償で契約締結従前水害予防組合関係市町村が行うものに要する経費のうち療養補償、休業補償及び介護補償に要する経費であつて当該従前水害予防組合関係市町村契約締結団体が区域変更関係移換金額の移換を受けた日（以下この項において「移換日」という。）の属する月の翌月以後に当該契約締結従前水害予防組合関係市町村が支給すべき事由が生じたもの、障害補償一時金、遺族補償一時金及び葬祭補償に要する経費であつて移換日以後に当該契約締結従前水害予防組合関係市町村が支給すべき事由が生じたもの並びに傷病補償年金、障害補償年金及び遺族補償年金に要する経費であつて移換日の属する月の翌月（移換日の属する月が支給期月である場合にあつては、当該移換日の属する月）以後の期間について当該契約締結従前水害予防組合関係市町村が支給すべきものについて、当該契約締結従前水害予防組合関係市町村に対して、その請求に基づき、当該水害予防組合契約締結団体に代わつて、支払を行わなければならない。"}, "５": {"text": "５\n\n　基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結していた水害予防組合が廃止された場合において、当該水害予防組合の区域の全部又は一部が属していた市町村であつて、組合廃止の日前に基金若しくは指定法人との間に消防団員等公務災害補償責任共済契約を締結していたもの又は基金若しくは指定法人との間に新たに消防団員等公務災害補償責任共済契約を締結したもの（以下この項から第八項までにおいて「契約締結廃止関係市町村」という。）は、総務省令で定めるところにより、当該水害予防組合の廃止があつた旨又は新たに消防団員等公務災害補償責任共済契約を締結した旨を当該廃止された水害予防組合との間に消防団員等公務災害補償責任共済契約を締結していた基金又は指定法人（以下この項から第八項までにおいて「廃止水害予防組合契約締結団体」という。）に通知しなければならない。ただし、廃止水害予防組合契約締結団体と契約締結廃止関係市町村との間に消防団員等公務災害補償責任共済契約を締結していた又は新たに締結した基金又は指定法人（次項から第八項までにおいて「廃止関係市町村契約締結団体」という。）とが同一の者であるときは、この限りでない。"}, "１６": {"text": "１６\n\n　第十三項の通知を受けた水害予防組合契約締結団体は、契約締結従前水害予防組合関係市町村と従前水害予防組合関係市町村契約締結団体との間の消防団員等公務災害補償責任共済契約が組合区域変更の日前に締結されていたものであるとき又は当該組合区域変更の日の属する年度に新たに締結されたものであるときは、契約締結水害予防組合の組合区域変更の日の属する年度の掛金の額、組合区域変更の日以後の期間等を考慮して総務省令で定めるところにより算定した額を、総務省令で定めるところにより、当該従前水害予防組合関係市町村契約締結団体に支払わなければならない。"}, "第二十二条": {"text": "第二十二条\n\n\n　水害予防組合が新たに設置された場合において、その区域の全部又は一部が新設水害予防組合の区域に属することとなつた市町村の全部又は一部が組合設置の日前に基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結していたときは、基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結した新設水害予防組合（以下この項から第四項までにおいて「契約締結新設水害予防組合」という。）は、総務省令で定めるところにより、その旨を当該市町村との間に消防団員等公務災害補償責任共済契約を締結していた基金又は指定法人（以下この項から第四項までにおいて「市町村契約締結団体」という。）に通知しなければならない。ただし、市町村契約締結団体と契約締結新設水害予防組合との間に消防団員等公務災害補償責任共済契約を締結した基金又は指定法人（次項から第四項までにおいて「新設水害予防組合契約締結団体」という。）とが同一の者であるときは、この限りでない。"}, "８": {"text": "８\n\n　第五項の通知を受けた廃止水害予防組合契約締結団体は、契約締結廃止関係市町村と廃止関係市町村契約締結団体との間の消防団員等公務災害補償責任共済契約が組合廃止の日前に締結されていたものであるとき又は当該組合廃止の日の属する年度に新たに締結されたものであるときは、契約締結廃止水害予防組合の組合廃止の日の属する年度の掛金の額、組合廃止の日以後の期間等を考慮して総務省令で定めるところにより算定した額を、総務省令で定めるところにより、当該廃止関係市町村契約締結団体に支払わなければならない。"}, "第二十三条": {"text": "第二十三条\n\n\n　水害予防組合相互間に、廃置分合があつた場合又は区域の変更があつた場合における関係水害予防組合の当該廃置分合の日又は区域の変更の日の属する年度及び当該年度の次の年度の掛金の額及び支払期限、関係水害予防組合に対する基金又は指定法人の支払並びに基金と指定法人との間又は指定法人相互間における支払については、廃置分合の場合にあつては第十一条から第十五条まで、区域の変更の場合にあつては第十二条、第十三条、第十四条第二項及び第十五条第五項から第八項までの規定の例による。"}, "第二十条": {"text": "第二十条\n\n\n　基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結している水害予防組合の区域に変更（水害予防組合相互間の区域の変更による変更を除く。第二十三条を除き、以下同じ。）があり、従前水害予防組合の区域に属していなかつた市町村の区域の全部又は一部が当該水害予防組合の区域の一部となつた場合において、当該市町村のうちに当該水害予防組合の区域に変更があつた日（以下「組合区域変更の日」という。）前に基金又は指定法人のいずれとの間にも消防団員等公務災害補償責任共済契約を締結していなかつたものがあるときは、当該水害予防組合は、当該市町村の区域のうち当該水害予防組合の区域の一部となつた地域に係る当該組合区域変更の日の属する年度の掛金として総務省令で定めるところにより算定した額を、当該組合区域変更の日から起算して一月以内に、当該基金又は指定法人に対して支払わなければならない。"}, "６": {"text": "６\n\n　廃止水害予防組合契約締結団体は、前項の通知を受けたときは、責任準備金のうち当該廃止水害予防組合契約締結団体との間に消防団員等公務災害補償責任共済契約を締結していた廃止された水害予防組合（次項及び第八項において「契約締結廃止水害予防組合」という。）の区域に属していた地域であつて契約締結廃止関係市町村の区域となつた地域に係るものとして総務省令で定めるところにより算定した金額（次項において「組合廃止関係移換金額」という。）を、当該通知を受けた日から起算して一月以内に、廃止関係市町村契約締結団体に移換しなければならない。"}, "２": {"text": "２\n\n　市町村契約締結団体は、前項の通知を受けたときは、責任準備金のうち当該市町村契約締結団体との間に消防団員等公務災害補償責任共済契約を締結していた市町村（次項及び第四項において「契約締結市町村」という。）の区域であつて契約締結新設水害予防組合の区域となつた地域に係るものとして総務省令で定めるところにより算定した金額（次項において「組合設置関係移換金額」という。）を、当該通知を受けた日から起算して一月以内に、新設水害予防組合契約締結団体に移換しなければならない。"}, "９": {"text": "９\n\n　水害予防組合の区域に変更があり、従前水害予防組合の区域に属していなかつた市町村の区域の全部又は一部が当該水害予防組合の区域の一部となつた場合において、当該水害予防組合が組合区域変更の日前に基金若しくは指定法人との間に消防団員等公務災害補償責任共済契約を締結していたとき又は基金若しくは指定法人との間に新たに消防団員等公務災害補償責任共済契約を締結したときは、当該水害予防組合は、総務省令で定めるところにより、当該水害予防組合の区域に変更があつた旨又は新たに消防団員等公務災害補償責任共済契約を締結した旨をその区域の全部又は一部が当該水害予防組合の区域の一部となつた市町村との間に当該組合区域変更の日前に消防団員等公務災害補償責任共済契約を締結していた基金又は指定法人（以下この項から第十二項までにおいて「関係市町村契約締結団体」という。）に通知しなければならない。ただし、関係市町村契約締結団体と当該水害予防組合との間に消防団員等公務災害補償責任共済契約を締結していた又は新たに締結した基金又は指定法人（次項から第十二項までにおいて「従前水害予防組合契約締結団体」という。）とが同一の者であるときは、この限りでない。"}, "４": {"text": "４\n\n　第一項の通知を受けた市町村契約締結団体は、契約締結新設水害予防組合と新設水害予防組合契約締結団体との間の消防団員等公務災害補償責任共済契約が組合設置の日の属する年度に締結されたものであるとき（当該消防団員等公務災害補償責任共済契約が、第十八条第二項の規定により当該組合設置の日に締結されたものとみなされたときを含む。）は、契約締結市町村の組合設置の日の属する年度の掛金の額、組合設置の日以後の期間等を考慮して総務省令で定めるところにより算定した額を、総務省令で定めるところにより、当該新設水害予防組合契約締結団体に支払わなければならない。"}, "第二十一条": {"text": "第二十一条\n\n\n　水害予防組合の区域に変更があり、水害予防組合の区域の一部が水害予防組合の区域に属しないこととなつた場合において、当該水害予防組合が組合区域変更の日前に基金又は指定法人のいずれとの間にも消防団員等公務災害補償責任共済契約を締結していなかつたときは、当該水害予防組合の区域に属しないこととなつた地域が属する市町村（以下「従前水害予防組合関係市町村」という。）であつて、当該組合区域変更の日前に基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結していたものは、当該水害予防組合の区域に属しないこととなつた地域に係る当該組合区域変更の日の属する年度の掛金として総務省令で定めるところにより算定した額を、当該組合区域変更の日から起算して一月以内に、当該基金又は指定法人に対して支払わなければならない。"}, "３": {"text": "３\n\n　前項の規定により組合設置関係移換金額の移換を受けた新設水害予防組合契約締結団体は、市町村契約締結団体が契約締結市町村に対して支払うこととされていた事故に係る消防団員等公務災害補償で契約締結新設水害予防組合が行うものに要する経費のうち療養補償、休業補償及び介護補償に要する経費であつて当該新設水害予防組合契約締結団体が組合設置関係移換金額の移換を受けた日（以下この項において「移換日」という。）の属する月の翌月以後に当該契約締結新設水害予防組合が支給すべき事由が生じたもの、障害補償一時金、遺族補償一時金及び葬祭補償に要する経費であつて移換日以後に当該契約締結新設水害予防組合が支給すべき事由が生じたもの並びに傷病補償年金、障害補償年金及び遺族補償年金に要する経費であつて移換日の属する月の翌月（移換日の属する月が支給期月である場合にあつては、当該移換日の属する月）以後の期間について当該契約締結新設水害予防組合が支給すべきものについて、当該契約締結新設水害予防組合に対して、その請求に基づき、当該市町村契約締結団体に代わつて、支払を行わなければならない。"}, "１１": {"text": "１１\n\n　前項の規定により区域変更関係移換金額の移換を受けた従前水害予防組合契約締結団体は、関係市町村契約締結団体が契約締結関係市町村に対して支払うこととされていた事故に係る消防団員等公務災害補償で契約締結従前水害予防組合が行うものに要する経費のうち療養補償、休業補償及び介護補償に要する経費であつて当該従前水害予防組合契約締結団体が区域変更関係移換金額の移換を受けた日（以下この項において「移換日」という。）の属する月の翌月以後に当該契約締結従前水害予防組合が支給すべき事由が生じたもの、障害補償一時金、遺族補償一時金及び葬祭補償に要する経費であつて移換日以後に当該契約締結従前水害予防組合が支給すべき事由が生じたもの並びに傷病補償年金、障害補償年金及び遺族補償年金に要する経費であつて移換日の属する月の翌月（移換日の属する月が支給期月である場合にあつては、当該移換日の属する月）以後の期間について当該契約締結従前水害予防組合が支給すべきものについて、当該契約締結従前水害予防組合に対して、その請求に基づき、当該関係市町村契約締結団体に代わつて、支払を行わなければならない。"}, "１２": {"text": "１２\n\n　第九項の通知を受けた関係市町村契約締結団体は、契約締結従前水害予防組合と従前水害予防組合契約締結団体との間の消防団員等公務災害補償責任共済契約が組合区域変更の日前に締結されていたものであるとき又は当該組合区域変更の日の属する年度に新たに締結されたものであるときは、契約締結関係市町村の組合区域変更の日の属する年度の掛金の額、組合区域変更の日以後の期間等を考慮して総務省令で定めるところにより算定した額を、総務省令で定めるところにより、当該従前水害予防組合契約締結団体に支払わなければならない。"}, "第十九条": {"text": "第十九条\n\n\n　水害予防組合が廃止された場合（水害予防組合相互間の廃置分合によつて廃止された場合を除く。以下同じ。）において、当該水害予防組合が基金又は指定法人のいずれとの間にも消防団員等公務災害補償責任共済契約を締結していなかつたときは、当該水害予防組合の区域の全部又は一部が属していた市町村であつて、当該水害予防組合が廃止された日（以下「組合廃止の日」という。）前に基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結していたものは、当該廃止された水害予防組合の区域に属していた地域に係る当該組合廃止の日の属する年度の掛金として総務省令で定めるところにより算定した額を、当該組合廃止の日から起算して一月以内に、当該基金又は指定法人に対して支払わなければならない。"}, "７": {"text": "７\n\n　前項の規定により組合廃止関係移換金額の移換を受けた廃止関係市町村契約締結団体は、廃止水害予防組合契約締結団体が契約締結廃止水害予防組合に対して支払うこととされていた事故に係る消防団員等公務災害補償で契約締結廃止関係市町村が行うものに要する経費のうち療養補償、休業補償及び介護補償に要する経費であつて当該廃止関係市町村契約締結団体が組合廃止関係移換金額の移換を受けた日（以下この項において「移換日」という。）の属する月の翌月以後に当該契約締結廃止関係市町村が支給すべき事由が生じたもの、障害補償一時金、遺族補償一時金及び葬祭補償に要する経費であつて移換日以後に当該契約締結廃止関係市町村が支給すべき事由が生じたもの並びに傷病補償年金、障害補償年金及び遺族補償年金に要する経費であつて移換日の属する月の翌月（移換日の属する月が支給期月である場合にあつては、当該移換日の属する月）以後の期間について当該契約締結廃止関係市町村が支給すべきものについて、当該契約締結廃止関係市町村に対して、その請求に基づき、当該廃止水害予防組合契約締結団体に代わつて、支払を行わなければならない。"}, "１０": {"text": "１０\n\n　関係市町村契約締結団体は、前項の通知を受けたときは、責任準備金のうち当該関係市町村契約締結団体との間に消防団員等公務災害補償責任共済契約を締結していた市町村（次項及び第十二項において「契約締結関係市町村」という。）の区域であつて従前水害予防組合契約締結団体との間に消防団員等公務災害補償責任共済契約を締結していた又は新たに締結した水害予防組合（次項及び第十二項において「契約締結従前水害予防組合」という。）の区域の一部となつた地域に係るものとして総務省令で定めるところにより算定した金額（次項において「区域変更関係移換金額」という。）を、当該通知を受けた日から起算して一月以内に、従前水害予防組合契約締結団体に移換しなければならない。"}, "１４": {"text": "１４\n\n　水害予防組合契約締結団体は、前項の通知を受けたときは、責任準備金のうち当該水害予防組合契約締結団体との間に消防団員等公務災害補償責任共済契約を締結している水害予防組合（次項及び第十六項において「契約締結水害予防組合」という。）の区域に属しないこととなつた地域であつて契約締結従前水害予防組合関係市町村の区域となつた地域に係るものとして総務省令で定めるところにより算定した金額（次項において「区域変更関係移換金額」という。）を、当該通知を受けた日から起算して一月以内に、従前水害予防組合関係市町村契約締結団体に移換しなければならない。"}}, "第七条": {"text": "第七条\n　基金は、最初の事業年度の次の事業年度においては、改正法附則第二項に規定する期間内に基金との間に契約を締結し、かつ、同項に規定する期間内に基金に対して掛金を支払つた水害予防組合又は水防事務組合に対しては当該契約の締結の日以降当該年度内に発生した事故に係る消防団員等公務災害補償に要する経費について、同項に規定する期間内に基金との間に契約を締結せず、又は同項に規定する期間内に基金との間に契約は締結したが同項に規定する期間内に基金に対して掛金を支払わない水害予防組合又は水防事務組合に対しては当該掛金の支払をした日以降当該年度内に発生した事故に係る消防団員等公務災害補償に要する経費について支払をするものとする。"}, "第二十七条": {"text": "第二十七条\n\n　この政令に定めるもののほか、契約が解除された場合における措置、市町村の廃置分合又は境界変更があつた場合における措置その他の措置に関し必要な事項は、総務省令で定める。"}, "附則 １": {"text": "１\n　この政令は、平成二十六年四月一日から施行する。"}, "附則 ４": {"text": "４\n　平成十六年度に限り、消防団員等公務災害補償等共済基金又は消防団員等公務災害補償等責任共済等に関する法律第二条第三項に規定する指定法人に対する市町村の掛金について新令第六条第一項及び第二項並びに第十四条第一項の規定を適用する場合には、新令第六条第一項中「各年度について、当該年度の四月末日」とあるのは「平成十六年度の基金又は指定法人に対する掛金の額（以下「新掛金額」という。）のうち、消防団員等公務災害補償等責任共済等に関する法律施行令の一部を改正する政令（平成十六年政令第七十二号）による改正前の第四条第一項及び第三項の規定による掛金の額に相当する金額の掛金（以下「旧掛金額」という。）については同年度の四月末日、新掛金額から旧掛金額を控除した残額に相当する金額の掛金については同年度の十月末日」と、「各年度の四月末日」とあるのは「新掛金額のうち、同年度の四月末日」と、「当該年度の掛金の額の」とあるのは「旧掛金額の」と、「当該年度の十月末日」とあるのは「同年度の十月末日」と、「当該年度の掛金の額から当該」とあるのは「新掛金額から旧掛金額の」と、同条第二項中「日の属する年度」とあるのは「日」と、「掛金の支払期限」とあるのは「属する年度が平成十六年度である場合における同年度の掛金の支払期限」と、「当該契約を現に締結した日から起算して一月を経過する日（以下この項において「初年度支払期日」という。）」とあるのは「新掛金額のうち、旧掛金額については当該契約を現に締結した日から起算して一月を経過する日（以下この項において「初年度支払期日」という。）、新掛金額から旧掛金額を控除した残額に相当する金額の掛金については当該基金又は指定法人が定める期日」と、「初年度支払期日までに、当該年度の掛金の額」とあるのは「新掛金額のうち、初年度支払期日までに、旧掛金額」と、「当該年度の掛金の額から当該」とあるのは「新掛金額から旧掛金額の」と、新令第十四条第一項中「次の年度の掛金」とあるのは「次の年度が平成十六年度である場合における同年度の掛金」と、「第六条第一項」とあるのは「新掛金額のうち、旧掛金額については第六条第一項」と、「とする」とあるのは「、新掛金額から旧掛金額を控除した残額に相当する金額の掛金については同年度の十月末日とする」と、「次年度支払期日までに、当該年度の掛金の額」とあるのは「新掛金額のうち、次年度支払期日までに、旧掛金額」と、「当該年度の十月末日」とあるのは「同年度の十月末日」と、「当該年度の掛金の額から当該」とあるのは「新掛金額から旧掛金額の」とする。"}, "第十一条": {"text": "第十一条\n\n　市町村の廃置分合があつた場合において、当該廃置分合によつて新たに設置された市町村（以下「新設市町村」という。）は、当該廃置分合の日から起算して二月以内に基金又は指定法人との間に契約を締結するものとする。", "３": {"text": "３\n\n　前項の規定により廃置分合関係移換金額の移換を受けた新設市町村契約締結団体は、消滅市町村等契約締結団体が契約締結消滅市町村等に対して支払うこととされていた事故に係る消防団員等公務災害補償で契約締結新設市町村が行うものに要する経費のうち療養補償、休業補償及び介護補償に要する経費であつて当該新設市町村契約締結団体が廃置分合関係移換金額の移換を受けた日（以下この項において「移換日」という。）の属する月の翌月以後に当該契約締結新設市町村が支給すべき事由が生じたもの、障害補償一時金、遺族補償一時金及び葬祭補償に要する経費であつて移換日以後に当該契約締結新設市町村が支給すべき事由が生じたもの並びに傷病補償年金、障害補償年金及び遺族補償年金に要する経費であつて移換日の属する月の翌月（移換日の属する月が支給期月である場合にあつては、当該移換日の属する月）以後の期間について当該契約締結新設市町村が支給すべきものについて、当該契約締結新設市町村に対して、その請求に基づき、当該消滅市町村等契約締結団体に代わつて、支払を行わなければならない。"}, "第十三条": {"text": "第十三条\n\n\n　承継市町村又は存続市町村が廃置分合の日前に基金又は指定法人のいずれとの間にも契約を締結していなかつた場合において、当該承継市町村又は存続市町村が当該廃置分合の日の属する年度に基金又は指定法人との間に新たに契約を締結したときは、当該承継市町村又は存続市町村の当該廃置分合の日の属する年度の掛金の額は、第四条第一項及び第三項の規定にかかわらず、当該廃置分合の日を前年度の十月一日とみなしてこれらの規定の例により算定した額（当該廃置分合に係る編入消滅市町村の全部又は一部が当該廃置分合の日前に基金又は指定法人との間に契約を締結していた場合における承継市町村の当該廃置分合の日の属する年度の掛金の額については、当該算定した額から当該契約を締結していた編入消滅市町村に係る分として総務省令で定めるところにより算定した額を控除した額）とする。"}, "５": {"text": "５\n\n　編入消滅市町村の全部又は一部が廃置分合の日前に基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結していた場合において、当該廃置分合の日前に基金若しくは指定法人との間に消防団員等公務災害補償責任共済契約を締結していた承継市町村又は基金若しくは指定法人との間に新たに消防団員等公務災害補償責任共済契約を締結した承継市町村（以下この項、第七項及び第八項において「契約締結承継市町村」という。）は、総務省令で定めるところにより、当該廃置分合があつた旨又は新たに消防団員等公務災害補償責任共済契約を締結した旨を当該編入消滅市町村との間に消防団員等公務災害補償責任共済契約を締結していた基金又は指定法人（以下この項から第八項までにおいて「編入消滅市町村契約締結団体」という。）に通知しなければならない。ただし、編入消滅市町村契約締結団体と契約締結承継市町村との間に消防団員等公務災害補償責任共済契約を締結していた又は新たに締結した基金又は指定法人（次項から第八項までにおいて「承継市町村契約締結団体」という。）とが同一の者であるときは、この限りでない。"}, "第十四条": {"text": "第十四条\n\n\n　新設市町村の廃置分合の日の属する年度の次の年度の掛金の基金又は指定法人に対する支払期限は、第六条第一項の規定にかかわらず、同項本文に規定する期日又は第十一条第一項の規定により基金又は指定法人との間に契約を現に締結した日から起算して一月を経過する日のいずれか遅い日（以下この項において「次年度支払期日」という。）とする。ただし、新設市町村は、特別な事情がある場合であつて当該新設市町村との間に契約を締結している基金又は指定法人の同意を得たときは、次年度支払期日までに、当該年度の掛金の額の二分の一に相当する金額の掛金を、当該年度の十月末日までに、当該年度の掛金の額から当該二分の一に相当する金額を控除した残額に相当する金額の掛金を当該基金又は指定法人に対して支払うことができる。"}, "６": {"text": "６\n\n　編入消滅市町村契約締結団体は、前項の通知を受けたときは、責任準備金のうち当該編入消滅市町村契約締結団体との間に消防団員等公務災害補償責任共済契約を締結していた編入消滅市町村（次項及び第八項において「契約締結編入消滅市町村」という。）に係るものとして総務省令で定めるところにより算定した金額（次項において「廃置分合関係移換金額」という。）を、当該通知を受けた日から起算して一月以内に、承継市町村契約締結団体に移換しなければならない。"}, "第十五条": {"text": "第十五条\n\n\n　消滅市町村又は存続市町村の全部又は一部が廃置分合の日前に基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結していた場合において、基金又は指定法人との間に消防団員等公務災害補償責任共済契約を締結した新設市町村（以下この項、第三項及び第四項において「契約締結新設市町村」という。）は、総務省令で定めるところにより、その旨を当該消滅市町村又は存続市町村との間に消防団員等公務災害補償責任共済契約を締結していた基金又は指定法人（以下この項から第四項までにおいて「消滅市町村等契約締結団体」という。）に通知しなければならない。ただし、消滅市町村等契約締結団体と契約締結新設市町村との間に消防団員等公務災害補償責任共済契約を締結した基金又は指定法人（次項から第四項までにおいて「新設市町村契約締結団体」という。）とが同一の者であるときは、この限りでない。"}, "第十二条": {"text": "第十二条\n\n\n　市町村の廃置分合により消滅市町村の区域の全部又は一部を編入した市町村（以下「承継市町村」という。）が当該廃置分合の日前に基金又は指定法人との間に契約を締結していた場合において、当該承継市町村にその区域の全部又は一部が編入された消滅市町村（以下「編入消滅市町村」という。）の全部又は一部が基金又は指定法人のいずれとの間にも契約を締結していなかつたときは、承継市町村は、基金又は指定法人との間に契約を締結していなかつた当該編入消滅市町村に属していた区域に係る当該廃置分合の日の属する年度の掛金として、当該廃置分合の日を前年度の十月一日とみなして第四条第一項及び第三項の規定の例により算定した額から当該承継市町村が既に当該廃置分合の日の属する年度分として支払つた、又は支払うべきであつた掛金の額及び当該廃置分合の日前に基金又は指定法人との間に契約を締結していた当該編入消滅市町村に係る分として総務省令で定めるところにより算定した額を控除した額を、当該廃置分合の日から起算して一月以内に、当該承継市町村が契約を締結している基金又は指定法人に対して支払わなければならない。"}, "４": {"text": "４\n\n　第一項の通知を受けた消滅市町村等契約締結団体は、契約締結新設市町村と新設市町村契約締結団体との間の消防団員等公務災害補償責任共済契約が廃置分合の日の属する年度に締結されたものであるとき（当該消防団員等公務災害補償責任共済契約が、第十一条第二項の規定により当該廃置分合の日に締結されたものとみなされたときを含む。）は、契約締結消滅市町村等の廃置分合の日の属する年度の掛金の額、廃置分合の日以後の期間等を考慮して総務省令で定めるところにより算定した額を、総務省令で定めるところにより、当該新設市町村契約締結団体に支払わなければならない。"}, "８": {"text": "８\n\n　第五項の通知を受けた編入消滅市町村契約締結団体は、契約締結承継市町村と承継市町村契約締結団体との間の消防団員等公務災害補償責任共済契約が廃置分合の日前に締結されていたものであるとき又は当該廃置分合の日の属する年度に新たに締結されたものであるときは、契約締結編入消滅市町村の廃置分合の日の属する年度の掛金の額、廃置分合の日以後の期間等を考慮して総務省令で定めるところにより算定した額を、総務省令で定めるところにより、当該承継市町村契約締結団体に支払わなければならない。"}, "２": {"text": "２\n\n　消滅市町村等契約締結団体は、前項の通知を受けたときは、法第三十三条\n又は法第四十四条\nに規定する責任準備金（以下「責任準備金」という。）のうち当該消滅市町村等契約締結団体との間に消防団員等公務災害補償責任共済契約を締結していた消滅市町村又は存続市町村（次項及び第四項において「契約締結消滅市町村等」という。）に係るものとして総務省令で定めるところにより算定した金額（次項において「廃置分合関係移換金額」という。）を、当該通知を受けた日から起算して一月以内に、新設市町村契約締結団体に移換しなければならない。"}, "第十六条": {"text": "第十六条\n\n\n　前条第一項、第四項、第五項及び第八項の規定は、消防団員退職報償金支給責任共済契約について準用する。この場合において、同条第四項中「契約締結消滅市町村等」とあるのは「当該消滅市町村等契約締結団体との間に消防団員退職報償金支給責任共済契約を締結していた消滅市町村又は存続市町村」と、同条第八項中「契約締結編入消滅市町村」とあるのは「当該編入消滅市町村契約締結団体との間に消防団員退職報償金支給責任共済契約を締結していた編入消滅市町村」と読み替えるものとする。"}, "７": {"text": "７\n\n　前項の規定により廃置分合関係移換金額の移換を受けた承継市町村契約締結団体は、編入消滅市町村契約締結団体が契約締結編入消滅市町村に対して支払うこととされていた事故に係る消防団員等公務災害補償で契約締結承継市町村が行うものに要する経費のうち療養補償、休業補償及び介護補償に要する経費であつて当該承継市町村契約締結団体が廃置分合関係移換金額の移換を受けた日（以下この項において「移換日」という。）の属する月の翌月以後に当該契約締結承継市町村が支給すべき事由が生じたもの、障害補償一時金、遺族補償一時金及び葬祭補償に要する経費であつて移換日以後に当該契約締結承継市町村が支給すべき事由が生じたもの並びに傷病補償年金、障害補償年金及び遺族補償年金に要する経費であつて移換日の属する月の翌月（移換日の属する月が支給期月である場合にあつては、当該移換日の属する月）以後の期間について当該契約締結承継市町村が支給すべきものについて、当該契約締結承継市町村に対して、その請求に基づき、当該編入消滅市町村契約締結団体に代わつて、支払を行わなければならない。"}}, "第十七条": {"text": "第十七条\n\n　市町村の境界変更があつた場合における関係市町村の境界変更の日の属する年度の掛金の額及び支払期限、関係市町村の境界変更の日の属する年度の次の年度の掛金の額、関係市町村に対する基金又は指定法人の支払並びに基金と指定法人との間又は指定法人相互間における支払については、第十二条、第十三条、第十四条第二項、第十五条第五項（前条において準用する場合を含む。）、第十五条第六項及び第七項並びに同条第八項（前条において準用する場合を含む。）の規定の例による。"}, "第三条": {"text": "第三条\n　施行日前に市町村の廃置分合があった場合において、この政令による改正前の消防団員等公務災害補償等共済基金法施行令（以下「旧令」という。）第八条第一項に規定する新設市町村が施行日以後に前条の規定によりなお従前の例によることとされる同項の規定により契約を締結したときは、当該契約は、消防団員等公務災害補償等責任共済等に関する法律（以下「法」という。）第六条の規定の適用については、施行日に締結されたものとみなす。"}}}