{"number": "昭和三十二年三月三十一日法律第三十五号", "name": "特定多目的ダム法", "provision": {"第二十六条": {"２": {"text": "２\n\n　前項の規定による登録は、登記に代るものとする。"}, "５": {"text": "５\n\n　ダム使用権登録簿に記録されている保有個人情報（行政機関の保有する個人情報の保護に関する法律\n（平成十五年法律第五十八号）第二条第三項\nに規定する保有個人情報をいう。）については、同法第四章\nの規定は、適用しない。"}, "text": "第二十六条\n\n　ダム使用権又はダム使用権を目的とする抵当権の設定、変更、移転、消滅及び処分の制限は、ダム使用権登録簿に登録する。", "３": {"text": "３\n\n　第一項の規定による登録に関する処分については、行政手続法\n（平成五年法律第八十八号）第二章\n及び第三章\nの規定は、適用しない。"}, "４": {"text": "４\n\n　ダム使用権登録簿については、行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）の規定は、適用しない。"}, "６": {"text": "６\n\n　前各項に規定するもののほか、登録に関し必要な事項は、政令で定める。"}}, "第三十一条": {"３": {"text": "３\n\n　国土交通大臣は、多目的ダムの操作規則を定め、又は変更しようとするときは、あらかじめ、関係行政機関の長に協議するとともに、関係都道府県知事及びダム使用権の設定予定者又はダム使用権者の意見をきかなければならない。"}, "２": {"text": "２\n\n　多目的ダムの操作規則に定める事項については、政令で定める。"}, "text": "第三十一条\n\n　国土交通大臣は、多目的ダムの操作の基本原則に従い、多目的ダムの操作規則を定めなければならない。"}, "第三十二条": {"２": {"text": "２\n\n　前項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "text": "第三十二条\n\n　国土交通大臣又は多目的ダムを管理する都道府県知事は、多目的ダムによつて貯留された流水を放流することによつて流水の状況に著しい変化を生ずると認める場合において、これによつて生ずる危害を防止するため必要があると認めるときは、政令で定めるところにより、あらかじめ、関係都道府県知事、関係市町村長及び関係警察署長に通知するとともに、一般に周知させるため必要な措置をとらなければならない。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　前条の規定による改正後の特定多目的ダム法第三十五条の規定中水道又は工業用水道に関する部分は、昭和四十九年度分の同条の納付金から適用する。この場合において、同年度分の当該納付金については、同条中「三月三十一日」とあるのは「昭和四十八年三月三十一日及び昭和四十九年三月三十一日」と、「翌年の六月三十日」とあるのは「昭和四十九年十二月三十一日」とする。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十一条": {"text": "第十一条\n\n　前二条の規定により都道府県知事が負担させ、又は徴収した負担金及びその負担金の納付義務者から徴収した延滞金は、当該都道府県に帰属する。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十二条": {"第二十三条": {"text": "第二十三条\n\n\n　抵当権の設定が登録されているダム使用権については、その抵当権者の同意がなければ、分割、併合若しくは設定の目的の変更の許可を申請し、又はこれを放棄することができない。"}, "text": "第二十二条\n\n　ダム使用権は、国土交通大臣の許可を受けなければ、移転（相続、法人の合併その他の一般承継（法人の分割による承継の場合にあつては、当該ダム使用権の設定の目的に係る事業の全部を承継させるものに限る。）によるものを除く。）の目的とし、分割し、併合し、又はその設定の目的を変更することができない。"}, "第二十八条": {"３": {"text": "３\n\n　抵当権者は、前項の規定により供託された還付金に対して、その権利を行うことができる。"}, "２": {"text": "２\n\n　第二十四条又は第二十五条第二項の規定による取消又は変更の処分により消滅した全部又は一部のダム使用権の上に抵当権の設定が登録されているときは、国は、その抵当権者の承諾を得た場合を除き、前項の還付金を供託しなければならない。"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}, "text": "第二十八条\n\n　ダム使用権につき、第二十四条又は第二十五条第二項の規定による取消又は変更の処分があつたときは、国は、すでに納付された第七条第一項の負担金又は前条の納付金のうち、同条に規定する方法と同一の方法により算出した金額を還付するものとする。ただし、第十七条の規定によりダム使用権の設定を受けた者に対して還付する額は、第七条第一項の負担金の額から政令で定めるところにより算定した償却額を控除した額をこえないものとする。"}, "第三条": {"text": "第三条\n\n　多目的ダムによる流水の貯留を利用して流水を特定用途に供する者は、河川法第二十三条\nの規定による流水の占用の許可又は同法第二十三条の二\nの規定による流水の占用の登録によつて生ずる権利（以下「流水占用権」という。）を有するほか、ダム使用権を有する者（以下「ダム使用権者」という。）でなければならない。"}, "第二十七条": {"text": "第二十七条\n\n　ダム使用権の設定を受ける者は、第十七条の規定により設定を受ける場合を除き、多目的ダムによる流水の貯留を利用して流水を当該ダム使用権の設定の目的である用途に供することによつて得られる効用から算定される推定の投資額を勘案して、政令で定めるところにより算出した額の納付金を国に納付しなければならない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十九条": {"text": "第十九条\n\n　ダム使用権によつて流水の貯留が確保される地域は、前条第一項第二号に規定する流水の最高水位における水平面が土地に接する線によつて囲まれる地域とする。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ７": {"text": "７\n　第二章の規定による改正後の各法令（徴収金の先取特権の順位に係る部分に限る。）の規定は、この法律の施行後に国税徴収法第二条第十二号に規定する強制換価手続による配当手続が開始される場合について適用し、この法律の施行前に当該配当手続が開始されている場合における当該法令の規定に規定する徴収金の先取特権の順位については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第三十六条": {"３": {"text": "３\n\n　第一項の規定による督促を受けた者がその指定する期限までにその納付すべき金額を納付しないときは、国土交通大臣又は都道府県知事は、国税滞納処分の例により前二項に規定する負担金等及び延滞金を徴収することができる。この場合における負担金等及び延滞金の先取特権の順位は、国税及び地方税に次ぐものとする。"}, "５": {"text": "５\n\n　負担金等及び延滞金を徴収する権利は、五年間行わないときは、時効により消滅する。"}, "２": {"text": "２\n\n　前項の場合においては、国土交通大臣又は都道府県知事は、国土交通省令で定めるところにより、延滞金を徴収することができる。ただし、延滞金は、年十四・五パーセントの割合を乗じて計算した額をこえない範囲内で定めなければならない。"}, "４": {"text": "４\n\n　延滞金は、負担金等に先だつものとする。"}, "text": "第三十六条\n\n　第七条第一項、第九条第一項若しくは第十条第一項の負担金、第三十三条のダム使用権者の負担金又は第二十七条若しくは前条の納付金（以下この条において「負担金等」という。）を納付しない者があるときは、国土交通大臣又は都道府県知事は、督促状によつて納付すべき期限を指定して督促しなければならない。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第九条": {"第十条": {"text": "第十条\n\n\n　専用の施設を新設し、又は拡張して、新築される多目的ダムによる流水の貯留を利用して流水をかんがいの用に供する者は、多目的ダムの建設に要する費用につき当該用途について第七条第一項に規定する方法と同一の方法により算出した額のうち十分の一以内で政令で定める割合の額及びその額に対応する建設期間中の利息の額を合算した額の負担金を負担しなければならない。"}, "２": {"text": "２\n\n　前項の負担金は、都道府県知事が徴収する。"}, "３": {"text": "３\n\n　前条第二項の規定は、前項の負担金について準用する。"}, "text": "第九条\n\n　多目的ダムの建設によつて著しく利益を受ける者がある場合において、その者が流水を政令で定める用途に供する者であるときは国土交通大臣、その他の者であるときは都道府県知事は、その利益を受ける限度において、多目的ダムの建設に要する費用の一部を負担させることができる。"}, "第十二条": {"text": "第十二条\n\n　ダム使用権の設定予定者のダム使用権の設定の申請が却下され、又は取り下げられたときは、その者がすでに納付した第七条第一項の負担金を還付するものとする。ただし、国土交通大臣は、基本計画を廃止する場合を除き、新たにダム使用権の設定予定者が定められるまでその還付を停止することができる。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n三\n　附則第九条の規定　この法律の公布の日又は水防法及び河川法の一部を改正する法律（平成二十五年法律第三十五号）の公布の日のいずれか遅い日"}, "第三十七条": {"text": "第三十七条\n\n　この法律に規定する国土交通大臣の権限は、国土交通省令で定めるところにより、その一部を地方整備局長又は北海道開発局長に委任することができる。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "第十六条": {"２": {"text": "２\n\n　国土交通大臣は、次の各号の一に該当すると認めたときは、ダム使用権の設定予定者の設定の申請を却下しなければならない。\n一\n\n　ダム使用権の設定予定者が、前条第二項の要件を備えなくなつたとき。\n\n二\n\n　第七条第一項の負担金を納付しないとき。\n\n三\n\n　基本計画を廃止したとき。"}, "text": "第十六条\n\n　国土交通大臣は、基本計画を作成したときは、基本計画にダム使用権の設定予定者として定められた者以外の者の設定の申請を却下することができる。"}, "第三十五条": {"text": "第三十五条\n\n　第十三条の規定による許可を受けたダム使用権の設定予定者又はダム使用権者で、三月三十一日現在において多目的ダムによる流水の貯留を利用して流水を特定用途に供している者は、翌年の六月三十日までに、国又は都道府県が当該多目的ダムに関し国有資産等所在市町村交付金法\n（昭和三十一年法律第八十二号）第二十条\nの規定により地方公共団体に交付する交付金に相当する額の納付金を、国又は都道府県に納付しなければならない。"}, "第二十条": {"第二十一条": {"text": "第二十一条\n\n\n　ダム使用権は、相続、法人の合併その他の一般承継、譲渡、滞納処分、強制執行、仮差押え及び仮処分並びに一般の先取特権及び抵当権の目的となるほか、権利の目的となることができない。"}, "text": "第二十条\n\n　ダム使用権は、物権とみなし、この法律に別段の定がある場合を除き、不動産に関する規定を準用する。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"２": {"text": "２\n\n　多目的ダムの建設に要する費用の範囲、負担金の納付の方法及び期限その他前項の負担金に関し必要な事項は、政令で定める。"}, "第八条": {"text": "第八条\n\n\n　多目的ダムの建設に要する費用について河川法第六十条第一項\nの規定により都道府県が負担すべき負担金の額は、その建設に要する費用の額から前条第一項の負担金及び政令で定めるその他の負担金の額を控除した額に同法第六十条第一項\nに定める都道府県の負担割合を乗じた額及び都道府県が収納する政令で定めるその他の負担金の額を合算した額とする。"}, "text": "第七条\n\n　ダム使用権の設定予定者は、多目的ダムの建設に要する費用のうち、建設の目的である各用途について、多目的ダムによる流水の貯留を利用して流水を当該用途に供することによつて得られる効用から算定される推定の投資額及び当該用途のみに供される工作物でその効用と同等の効用を有するものの設置に要する推定の費用の額並びに多目的ダムの建設に要する費用の財源の一部に借入金が充てられる場合においては、支払うべき利息の額を勘案して、政令で定めるところにより算出した額の費用を負担しなければならない。"}, "第五条": {"text": "第五条\n\n　ダム使用権の設定予定者は、ダム使用権の設定を申請した者で、第十五条第二項各号に掲げる要件を備える者でなければならない。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行の日が独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）附則第八条の規定の施行の日前である場合には、第三十一条のうち農林物資の規格化及び品質表示の適正化に関する法律第十九条の五の二、第十九条の六第一項第四号及び第二十七条の改正規定中「第二十七条」とあるのは、「第二十六条」とする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十三条": {"第三十四条": {"text": "第三十四条\n\n\n　削除"}, "text": "第三十三条\n\n　ダム使用権者（流水占用権を有しない者を除く。）は、政令で定めるところにより、多目的ダムの維持、修繕その他の管理に要する費用の一部を負担しなければならない。"}, "第二十四条": {"２": {"text": "２\n\n　前項の期間内にダム使用権の譲渡がされないときは、国土交通大臣は、ダム使用権者の有していた流水占用権の全部又は一部と同一の流水占用権につき他の者が河川法第二十三条\nの規定による許可又は同法第二十三条の二\nの規定による登録を受ける見込みが十分であるときに限り、ダム使用権の全部又は一部につき取消しの処分をすることができる。"}, "第二十五条": {"text": "第二十五条\n\n\n　国土交通大臣は、ダム使用権者の有する流水占用権につき、河川法第二十三条\nの規定による許可又は同法第二十三条の二\nの規定による登録の全部又は一部を取り消した場合において、他の者に新たに流水の占用を認めるため必要があるときは、ダム使用権者に対し、相当の期間を定めてダム使用権の全部又は一部を他の者に譲渡すべきことを命ずることができる。"}, "text": "第二十四条\n\n　国土交通大臣は、ダム使用権者の有する流水占用権につき、河川法第二十三条\nの規定による許可又は同法第二十三条の二\nの規定による登録の全部又は一部を取り消す場合において、何人にも従前どおりの流水の占用を認めることができないときは、ダム使用権につき、これに相当する取消し又は変更の処分をしなければならない。"}, "附則 ３": {"text": "３\n　前項の事件に関し執行官が受ける手数料及び支払又は償還を受ける費用の額については、同項の規定にかかわらず、最高裁判所規則の定めるところによる。"}, "第六条": {"text": "第六条\n\n　相続人、合併又は分割により設立される法人その他のダム使用権の設定予定者の一般承継人（法人の分割による承継の場合にあつては、申請された流水の用途に係る事業の全部を承継する法人に限る。）は、被承継人が有していたこの法律の規定に基づく地位を承継する。"}, "第二十一条": {"text": "第二十一条\n　前条の規定による改正後の特定多目的ダム法第三十五条の規定は、昭和六十四年度以後の年度における同条に規定する納付金の額の算定について適用する。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第十七条": {"第十八条": {"text": "第十八条\n\n\n　ダム使用権の設定は、次の各号に掲げる事項を明らかにして行わなければならない。\n一\n\n　設定の目的\n\n二\n\n　ダム使用権により貯留が確保される流水の最高及び最低の水位並びに量"}, "２": {"text": "２\n\n　前項第二号に掲げる事項は、当該多目的ダムが十分にその効用を果すために適切なものでなければならない。"}, "text": "第十七条\n\n　国土交通大臣は、多目的ダムの建設を完了したときは、ただちに、ダム使用権の設定予定者にダム使用権の設定をしなければならない。"}}}