{"provision": {"第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ２": {"text": "２\n　第一条の規定（一般職の職員の給与に関する法律（以下「給与法」という。）第十九条の七第二項及び附則第十一項の改正規定を除く。附則第四条において同じ。）による改正後の給与法（次条及び附則第四条において「改正後の給与法」という。）の規定、第四条の規定（一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律（以下「任期付研究員法」という。）第七条第二項の改正規定を除く。附則第四条において同じ。）による改正後の任期付研究員法（附則第四条において「改正後の任期付研究員法」という。）の規定及び第六条の規定（一般職の任期付職員の採用及び給与の特例に関する法律（以下「任期付職員法」という。）第八条第二項の改正規定を除く。附則第四条において同じ。）による改正後の任期付職員法（次条及び附則第四条において「改正後の任期付職員法」という。）の規定は、平成二十六年四月一日から適用する。"}, "附則 ８": {"text": "８\n　附則第二項から前項までに定めるもののほか、この法律（第二条の規定を除く。）の施行に関し必要な事項は、人事院規則で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、第二条、第三条、第五条及び第七条並びに附則第五条から第八条まで、第十条から第十四条まで及び第十六条から第十八条までの規定は、平成二十七年四月一日から施行する。"}, "附則 １２": {"text": "１２\n　附則第四項から前項までに定めるもののほか、この法律の施行に関し必要な事項は、人事院規則で定める。"}, "第六条": {"text": "第六条\n\n　第一号任期付研究員には、次の俸給表を適用する。\n\n\n号俸\n\n俸給月額\n\n\n\n１\n\n３９２，０００円\n\n\n\n２\n\n４５２，０００\n\n\n\n３\n\n５１４，０００\n\n\n\n４\n\n５９４，０００\n\n\n\n５\n\n６９１，０００\n\n\n\n６\n\n７８９，０００", "３": {"text": "３\n\n　各庁の長（一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「給与法」という。）第七条\nに規定する各庁の長及びその委任を受けた者をいう。以下この条において同じ。）は、第一号任期付研究員及び第二号任期付研究員の号俸を、その者が従事する研究業務に応じて人事院規則で定める基準に従い決定する。"}, "２": {"text": "２\n\n　第二号任期付研究員には、次の俸給表を適用する。\n\n\n号俸\n\n俸給月額\n\n\n\n１\n\n３２６，０００円\n\n\n\n２\n\n３６２，０００\n\n\n\n３\n\n３９０，０００"}, "４": {"text": "４\n\n　各庁の長は、第一号任期付研究員について、特別の事情により第一項の俸給表に掲げる号俸により難いときは、同項及び前項の規定にかかわらず、人事院の承認を得て、その俸給月額を同表に掲げる六号俸の俸給月額にその額と同表に掲げる五号俸の俸給月額との差額に一からの各整数を順次乗じて得られる額を加えた額のいずれかに相当する額（給与法\nの指定職俸給表八号俸の額未満の額に限る。）又は給与法\nの指定職俸給表八号俸の額に相当する額とすることができる。"}, "６": {"text": "６\n\n　第三項の規定による号俸の決定、第四項の規定による俸給月額の決定及び前項の規定による任期付研究員業績手当の支給は、予算の範囲内で行わなければならない。"}, "５": {"text": "５\n\n　各庁の長は、第一号任期付研究員又は第二号任期付研究員のうち、特に顕著な研究業績を挙げたと認められる職員には、人事院規則の定めるところにより、その俸給月額に相当する額を任期付研究員業績手当として支給することができる。"}}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　附則第二項の規定により新級を決定される職員のうち、施行日の前日において旧級における最高の号俸を超える俸給月額を受けていた職員の施行日における俸給月額及びこれを受ける期間に通算されることとなる期間は、人事院規則で定める。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な事項は、人事院規則で定める。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　一般職の任期付職員の採用及び給与の特例に関する法律\n（平成十二年法律第百二十五号）の規定は、研究業務に従事する職員には適用しない。"}, "附則 １４": {"text": "１４\n　附則第三項から前項までに定めるもののほか、この法律の施行に関し必要な事項は、人事院規則で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第十六条": {"text": "第十六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、人事院規則で定める。"}, "第九条": {"text": "第九条\n\n　前三条の規定は、第二条第一号ニに掲げる試験研究機関等の研究業務に従事する第一号任期付研究員及び第二号任期付研究員には、適用しない。"}, "附則 ３": {"text": "３\n　前項の規定により新級を決定される職員（附則第五項に規定する職員を除く。）の施行日における号俸（次項において「新号俸」という。）は、施行日の前日においてその者が受けていた号俸（次項において「旧号俸」という。）と同じ号数の号俸とする。"}, "第三条": {"text": "第三条\n\n　任命権者（国家公務員法第五十五条第一項\nに規定する任命権者及び法律で別に定められた任命権者並びにその委任を受けた者をいう。以下同じ。）は、次に掲げる場合には、選考により、任期を定めて職員を採用することができる。\n一\n\n　研究業績等により当該研究分野において特に優れた研究者と認められている者を招へいして、当該研究分野に係る高度の専門的な知識経験を必要とする研究業務に従事させる場合\n\n二\n\n　独立して研究する能力があり、研究者として高い資質を有すると認められる者（この号の規定又は自衛隊法\n（昭和二十九年法律第百六十五号）第三十六条の六第一項第二号\nの規定によりかつて任期を定めて採用されたことがある者を除く。）を、当該研究分野における先導的役割を担う有為な研究者となるために必要な能力のかん養に資する研究業務に従事させる場合", "３": {"text": "３\n\n　任命権者は、第一項第二号の規定により任期を定めた採用を行う場合には、人事院と協議して定めた採用計画に基づいてしなければならない。この場合において、当該採用計画には、その対象となる研究業務及び選考の手続を定めるものとする。"}, "２": {"text": "２\n\n　任命権者は、前項第一号の規定により任期を定めた採用を行う場合には、人事院の承認を得なければならない。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "附則 ４": {"text": "４\n　前項の規定により新号俸を決定される職員に対する施行日以降における最初の改正後の給与法第八条第六項若しくは第八項ただし書又は一般職の職員の給与に関する法律及び一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律の一部を改正する法律（平成十年法律第百二十号。附則第七項において「平成十年改正法」という。）附則第十二項の規定の適用については、旧号俸を受けていた期間（人事院の定める職員にあっては、人事院の定める期間）を新号俸を受ける期間に通算する。"}, "附則 ７": {"text": "７\n　附則第二項から前項までの規定の適用については、職員が属していた職務の級及びその者が受けていた号俸又は俸給月額は、改正前の給与法若しくは平成十年改正法附則第十一項若しくは第十二項、改正前の任期付研究員法又は改正前の任期付職員法及びこれらに基づく人事院規則の規定に従って定められたものでなければならない。"}, "第二条": {"text": "第二条\n　平成二十一年六月の期末手当及び勤勉手当を次の表の上欄に掲げる規定により算定することとした場合における当該規定に規定する割合とそれぞれ同表の下欄に掲げる規定によりこれらの手当を支給する際に現に用いられる当該規定に規定する割合との差に相当する割合に係るこれらの手当の取扱いについては、この法律の施行後速やかに、人事院において、期末手当及び勤勉手当に相当する民間の賃金の支払状況を調査し、その結果を踏まえて、必要な措置を国会及び内閣に同時に勧告するものとする。\n\n\n第一条の規定による改正後の一般職の職員の給与に関する法律（以下この表において「新給与法」という。）附則第八項の規定による読替え前の新給与法第十九条の四第二項（同条第三項の規定により読み替えて適用する場合を含む。）\n\n新給与法附則第八項の規定による読替え後の新給与法第十九条の四第二項（同条第三項の規定により読み替えて適用する場合を含む。）\n\n\n\n第二条の規定による改正後の一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律（以下この表において「新任期付研究員法」という。）附則第二項の規定による読替え前の新任期付研究員法第七条第二項の規定による読替え後の新給与法第十九条の四第二項\n\n新任期付研究員法附則第二項の規定による読替え後の新任期付研究員法第七条第二項の規定による読替え後の新給与法第十九条の四第二項\n\n\n\n第三条の規定による改正後の一般職の任期付職員の採用及び給与の特例に関する法律（以下この表において「新任期付職員法」という。）附則第二条の規定による読替え前の新任期付職員法第八条第二項の規定による読替え後の新給与法第十九条の四第二項\n\n新任期付職員法附則第二条の規定による読替え後の新任期付職員法第八条第二項の規定による読替え後の新給与法第十九条の四第二項\n\n\n\n新給与法附則第八項の規定による読替え前の新給与法第十九条の七第二項\n\n新給与法附則第八項の規定による読替え後の新給与法第十九条の七第二項"}, "附則 １１": {"text": "１１\n　改正後の給与法又は改正後の任期付研究員法の規定を適用する場合においては、改正前の給与法又は第二条の規定による改正前の一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律の規定に基づいて支給された給与は、それぞれ改正後の給与法又は改正後の任期付研究員法の規定による給与の内払とみなす。この場合において、改正後の給与法第十四条第一項又は第三項の規定によりハワイ観測所勤務手当を支給されることとなる職員に支給された調整手当、通勤手当又は単身赴任手当（それぞれハワイ観測所勤務手当が支給されることとなる期間に係るものに限る。）は、同条第一項又は第三項の規定によるハワイ観測所勤務手当の内払とみなす。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　施行日の前日において第三条の規定による改正前の一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律（次項において「改正前の任期付研究員法」という。）第六条第四項又は第四条の規定による改正前の一般職の任期付職員の採用及び給与の特例に関する法律（次項において「改正前の任期付職員法」という。）第七条第三項の規定による俸給月額を受けていた職員のうち、改正前の給与法の指定職俸給表十一号俸の額を超える俸給月額を受けていた職員の施行日以降における俸給月額は、第三条の規定による改正後の一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律第六条第四項又は第四条の規定による改正後の一般職の任期付職員の採用及び給与の特例に関する法律第七条第三項の規定にかかわらず、施行日の前日において当該職員が受けていた俸給月額と同じ額とする。"}, "第四十二条": {"text": "第四十二条\n　政府は、平成二十八年度までに、公務の運営の状況、国家公務員の再任用制度の活用の状況、民間企業における高年齢者の安定した雇用を確保するための措置の実施の状況その他の事情を勘案し、人事院が国会及び内閣に平成二十三年九月三十日に申し出た意見を踏まえつつ、国家公務員の定年の段階的な引上げ、国家公務員の再任用制度の活用の拡大その他の雇用と年金の接続のための措置を講ずることについて検討するものとする。"}, "第十二条": {"text": "第十二条\n\n　人事院は、この法律に定める事項に関して調査研究を行い、その結果を国会及び内閣に同時に報告するとともに、必要に応じ、適当と認める改定を勧告することができる。"}, "第十一条": {"text": "第十一条\n\n　この法律の実施に関し必要な事項は、人事院規則で定める。"}}, "name": "一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律", "number": "平成九年六月四日法律第六十五号"}