{"provision": {"第四条": {"text": "第四条\n　人事院及び試験機関は、この規則の施行の日前においても、改正後の規則八―一八第三条第一項に規定する採用試験の実施に必要な準備行為をすることができる。"}, "第一条": {"text": "第一条\n　この規則は、公布の日から施行する。ただし、別表第一の改正規定は、平成二十七年六月一日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"}, "第六条": {"text": "第六条\n\n　採用試験による能力及び適性を有するかどうかの判定は、第三条第一項から第三項までに掲げる採用試験（第四条第一項に掲げる採用試験にあっては、区分試験）にあっては採用試験ごとに別表第二の試験種目欄に掲げる方法により行い、経験者採用試験である採用試験にあっては基礎能力試験、専門試験（記述式）、外国語試験（記述式）、外国語試験（面接）、総合事例研究試験、一般論文試験、政策論文試験、経験論文試験、政策課題討議試験、人物試験及び総合評価面接試験のうちから採用試験ごとに人事院が定める方法により行う。", "３": {"text": "３\n\n　人事院は、前項の規定により定めた試験種目の出題分野及び内容（第十条第一項の規定により経験者採用試験である採用試験の試験種目の出題分野として告知されるものを除く。）を官報により告知しなければならない。"}, "２": {"text": "２\n\n　別表第二の試験種目欄に掲げる方法及び前項の規定により人事院が定める方法（以下「試験種目」という。）のうち、次の各号に掲げる試験種目の出題分野又は内容は、それぞれ当該各号に定めるものとする。\n一\n\n　専門試験（多肢選択式）、専門試験（記述式）、外国語試験（多肢選択式）、外国語試験（記述式）、外国語試験（面接）、外国語試験（聞き取り）、学科試験（多肢選択式）及び学科試験（記述式）　人文科学、社会科学、自然科学その他の分野から人事院が定める出題分野\n\n二\n\n　英語試験　英語の能力の程度を検定するための試験機関以外の者が行う試験に関し人事院が定める内容\n\n三\n\n　実技試験　技能その他の分野から人事院が定める内容"}}, "第二十一条": {"text": "第二十一条\n\n　人事院及び試験機関は、採用試験を受けようとする者が受験の申込み及び受験をするについて必要な事項を定めることができる。この場合においては、官報その他の適切な方法により周知させるものとする。", "２": {"text": "２\n\n　採用試験を受けようとする者は、受験の申込み及び受験をするに当たっては、前項の規定による人事院又は試験機関の定めに従わなければならない。"}}, "第三条": {"text": "第三条\n　改正後の規則八―一八別表第三国家公務員採用総合職試験（院卒者試験）の項第二号イの規定の適用については、当分の間、同号イ中「司法試験に合格したもの」とあるのは、「司法試験に合格したもの又は司法試験法及び裁判所法の一部を改正する法律（平成十四年法律第百三十八号）附則第十条の規定により同法附則第六条第二項に規定する新司法試験に合格した者とみなされた者」とする。"}, "第二十五条": {"text": "第二十五条\n\n　この規則に定めるもののほか、採用試験の施行に関し必要な事項は、人事院が定める。"}, "第七条": {"text": "第七条\n\n　採用試験は、第一次試験及び第二次試験又は第一次試験、第二次試験及び第三次試験に分けて実施するものとする。"}, "第二十四条": {"text": "第二十四条\n\n　試験機関は、第三条に掲げる採用試験（同条第四項に掲げるものにあっては経験者採用試験である採用試験とし、区分試験又は地域試験が行われる場合にはそれぞれ区分試験又は地域試験）ごとに、各試験種目の成績を総合して得られた結果により、当該採用試験による採用を予定している者の数等を勘案して必要と認められる数の最終の合格者を決定しなければならない。"}, "第十四条": {"text": "第十四条\n\n　第十一条第一項ただし書の規定により人事院が定めた試験機関（次項及び次条において「指定試験機関」という。）は、採用試験を行う場合には、募集方法、採用試験の日時及び場所、採点又は評定の方法、合格者予定数等についてあらかじめ人事院に協議しなければならない。", "２": {"text": "２\n\n　指定試験機関は、採用試験の施行後速やかにその結果について人事院に報告しなければならない。"}}, "第十条": {"text": "第十条\n\n　人事院は、経験者採用試験について、第三条第四項、第四条第二項及び第三項、第六条第一項及び第二項並びに第八条第三項の規定により名称、区分試験及びその対象となる官職、試験種目及びその出題分野並びに受験資格を定めた場合には、その内容を官報により告知しなければならない。", "２": {"text": "２\n\n　試験機関は、第五条第一項の規定により経験者採用試験である採用試験を区分した場合には、地域試験の名称及びその対象となる官職を官報により告知しなければならない。"}}, "第二十三条": {"text": "第二十三条\n\n　試験機関は、天災その他避けることのできない事故により採用試験の全部又は一部を受けることができなかった受験申込者がある場合には、当該受験申込者に対し、当該採用試験の全部又は一部を再実施することができる。答案等の判定資料の滅失等やむを得ない事情により合格者の適正な決定ができない場合の当該判定資料の滅失等に係る受験申込者に対しても、同様とする。", "２": {"text": "２\n\n　試験機関は、前項の規定により採用試験を再実施する場合には、その旨及び受験に必要な事項を官報により告知し、又は当該受験申込者に必要な事項を通知しなければならない。"}}, "第八条": {"text": "第八条\n\n　第三条第一項から第三項までに掲げる採用試験（第四条第一項に掲げる採用試験にあっては、区分試験）の受験資格は、別表第三に定める。", "第九条": {"text": "第九条\n\n\n　次の各号のいずれかに該当する者は、採用試験を受けることができない。\n一\n\n　前条の受験資格を有しない者\n\n二\n\n　法第三十八条の規定に該当する者\n\n三\n\n　日本の国籍を有しない者"}, "３": {"text": "３\n\n　経験者採用試験である採用試験の受験資格は、人事院が定める。"}, "２": {"text": "２\n\n　前項各号のいずれかに該当する者のほか、外国の国籍を有する者は、第三条第三項第六号に掲げる採用試験及び経験者採用試験のうちその対象となる官職が専ら外務公務員法第二条第五項\nに規定する外務職員で同項\nに規定する外交領事事務に従事するものの占める官職である採用試験を受けることができない。"}}, "第十八条": {"text": "第十八条\n\n　前条第一項の規定にかかわらず、試験機関は、採用試験の対象となる官職に欠員の生ずることが予想されない等の事情が認められる場合には、当該採用試験又は当該採用試験の一部の区分試験若しくは地域試験を行わないことができる。この場合においては、試験機関は、その旨を官報により告知しなければならない。"}, "第十六条": {"text": "第十六条\n\n　採用試験に関する事務に従事する者は、採用試験に関する秘密その他その職務上知ることのできた秘密を細心の注意をもって保持しなければならない。"}, "第二十条": {"text": "第二十条\n\n　試験機関は、採用試験を行う場合には、前条の規定により告知するほか、新聞、放送、インターネットその他の適切な手段により、当該採用試験の受験資格を有する全ての者に同条第二項に掲げる事項を周知させるように努めなければならない。"}, "第十二条": {"text": "第十二条\n\n　試験機関は、次に掲げる事務をつかさどる。\n一\n\n　採用試験の実施に関する基本的な事項について計画を定めること。\n\n二\n\n　採用試験を告知し、周知させること。\n\n三\n\n　受験の申込みを受理すること。\n\n四\n\n　採用試験を実施すること。\n\n五\n\n　採用試験の結果に基づいて合格者を決定すること。\n\n六\n\n　採用候補者名簿を作成すること。\n\n七\n\n　採用試験の施行に必要な事項について調査すること。\n\n八\n\n　前各号に掲げるもののほか、法及び規則によりその権限に属させられた事項その他採用試験の施行に関する事務を処理すること。", "４": {"text": "４\n\n　試験機関は、その事務の一部を他の機関（試験機関が人事院以外の機関である場合にあっては、人事院に限る。以下この項において同じ。）又は他の機関に属する者に委託することができる。"}, "３": {"text": "３\n\n　試験機関の長は、その権限の一部を部内の職員に委任することができる。"}, "２": {"text": "２\n\n　前項に規定する試験機関の権限は、その機関の長が行うものとする。"}}, "第十三条": {"text": "第十三条\n\n　試験機関の長は、法第十七条第一項の規定により指名された者として、当該試験機関の行う採用試験について必要な調査を行うことができる。", "２": {"text": "２\n\n　前条第三項の規定により前項の調査を行う権限の委任を受けた者は、法第十七条第一項の規定により指名された者として、その委任に係る事項について必要な調査を行うことができる。"}}, "第二条": {"text": "第二条\n　この規則による改正後の規則八―一八別表第三食品衛生監視員採用試験の項の規定の適用については、同項に規定する養成施設には、平成二十七年四月一日前に厚生労働大臣の登録を受けた食品衛生監視員の養成施設を含むものとする。"}, "第二十二条": {"text": "第二十二条\n\n　試験機関は、次に掲げる者については、当該採用試験を受けさせず、若しくは当該採用試験の実施の場所から退場を命じ、又は既に受けた当該受験を無効とすることができる。\n一\n\n　不正の手段により当該採用試験を受け、又は受けようとした者\n\n二\n\n　人事院若しくは試験機関の定めに違反し、又は試験機関の指示に従わない者\n\n三\n\n　前二号に掲げるもののほか、当該採用試験の適正な実施を妨げた者"}, "第十九条": {"text": "第十九条\n\n　試験機関は、採用試験を行う場合には、あらかじめ官報により告知しなければならない。", "２": {"text": "２\n\n　前項の告知の内容は、次に掲げる事項とする。\n一\n\n　第三条の採用試験の種類ごとの名称及び区分試験又は地域試験が行われる場合のその名称\n\n二\n\n　採用試験の対象となる官職の職務と責任の概要\n\n三\n\n　採用試験の結果に基づいて採用された場合の初任給その他の給与\n\n四\n\n　受験資格\n\n五\n\n　試験種目並びに出題分野及び内容\n\n六\n\n　採用試験の実施時期及び試験地\n\n七\n\n　合格者の発表の時期及び方法\n\n八\n\n　採用候補者名簿の作成方法及び採用候補者名簿からの採用方法\n\n九\n\n　受験申込用紙の入手及び受験申込書の提出の場所、時期及び手続その他必要な受験手続\n\n十\n\n　前各号に掲げるもののほか、試験機関が必要と認める事項"}}, "第十七条": {"text": "第十七条\n\n　第三条第一項から第三項までに掲げる採用試験（区分試験（次項に掲げる区分試験を除く。）及び地域試験を含む。）は、それぞれ毎年一回以上行う。", "２": {"text": "２\n\n　第三条第二項第二号に掲げる採用試験の区分試験（別表第一の区分試験欄に掲げる事務（社会人）、技術（社会人）、農業（社会人）、農業土木（社会人）及び林業（社会人）の区分試験に限る。）及び経験者採用試験は、任命権者（法第五十五条第一項に規定する任命権者及び法律で別に定められた任命権者並びにその委任を受けた者をいう。）から当該採用試験を実施することの求めがあった場合において、人事院が必要と認めるときに、行う。"}}, "第十一条": {"text": "第十一条\n\n　試験機関は、人事院とする。ただし、人事院が定める採用試験についての試験機関は、国の機関のうち人事院の定める機関とする。", "２": {"text": "２\n\n　人事院は、前項ただし書の規定による定めをしたときは、その定めた採用試験及び試験機関を官報により告知しなければならない。"}}}, "name": "人事院規則八―一八", "number": "採用試験）（平成二十三年四月十四日人事院規則八―一八"}