{"provision": {"附則 ２": {"text": "２\n　この規則の施行の日（以下「施行日」という。）の前日にこの規則による改正前の規則九―六（以下「改正前の規則」という。）別表第一第十号の職員欄に掲げる職員であった者のうち、当該職員が占める官職を同日から引き続き占めるものの調整数は、平成十九年四月一日から平成二十三年三月三十一日までの間、この規則による改正後の規則九―六（以下「改正後の規則」という。）第一条第二項の規定にかかわらず、同日に占めていた官職（以下「施行日前の官職」という。）に係る改正後の規則別表第一の調整数欄に掲げる調整数（以下「改正後の調整数」という。）に、施行日前の官職に係る改正前の規則別表第一の調整数欄に掲げる調整数（以下「改正前の調整数」という。）と施行日前の官職に係る改正後の調整数との差の数に附則別表の上欄に掲げる期間の区分に応じ同表の下欄に掲げる割合を乗じて得た数を加えて得た数とする。当該職員であった者が施行日以後に施行日前の官職と同種であり、かつ、改正前の調整数及び改正後の調整数がそれぞれ施行日前の官職と同一である他の官職に異動した場合における調整数についても、同様とする。"}, "附則 ３": {"text": "３\n　施行日の前日に改正前の規則別表第一第十号又は第十八号の職員欄に掲げる職員であった者のうち、改正後の規則において給与法第十条の規定による俸給の調整を行う官職に該当しなくなった官職（以下この項において「非調整官職となった官職」という。）を同日から引き続き占めるものについては、平成十九年四月一日から平成二十三年三月三十一日までの間、改正後の規則第一条第二項の規定にかかわらず、その者を給与法第十条の規定による俸給の調整を行う官職を占める職員と、非調整官職となった官職に係る改正前の調整数に附則別表の上欄に掲げる期間の区分に応じ同表の下欄に掲げる割合を乗じて得た数をその者に係る調整数とそれぞれみなして改正後の規則の規定を適用する。当該職員であった者が施行日以後に施行日前の官職と同種であり、かつ、改正前の調整数が施行日前の官職と同一である他の非調整官職となった官職に異動した場合における俸給の調整額についても、同様とする。"}, "null": {"text": "第一条\n\n\n　給与法第十条の規定により俸給の調整を行う官職は、別表第一の勤務箇所欄に掲げる勤務箇所に勤務する同表の職員欄に掲げる職員の占める官職とする。", "第二条": {"text": "第二条\n\n\n　各庁の長又はその委任を受けた者は、人事院の定めるところにより、前条第一項の俸給の調整を行う官職の職務の内容及び勤労条件について人事院に報告するものとする。"}, "２": {"text": "２\n\n　職員の俸給の調整額は、当該職員に適用される俸給表及び職務の級に応じて別表第二に掲げる調整基本額（その額が俸給月額の百分の四・五を超えるときは、俸給月額の百分の四・五に相当する額とし、その額に一円未満の端数があるときは、その端数を切り捨てた額とする。）にその者に係る別表第一の調整数欄に掲げる調整数を乗じて得た額（法第八十一条の四第一項又は第八十一条の五第一項の規定により採用された職員で同項に規定する短時間勤務の官職を占めるもの（以下この項において「再任用短時間勤務職員」という。）にあつてはその額に勤務時間法第五条第二項の規定により定められたその者の勤務時間を同条第一項に規定する勤務時間で除して得た数を、育児休業法第十三条第一項に規定する育児短時間勤務職員及び育児休業法第二十二条の規定による短時間勤務をしている職員（以下この項において「育児短時間勤務職員等」という。）にあつてはその額に育児休業法第十七条（育児休業法第二十二条において準用する場合を含む。）の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数を、育児休業法第二十三条第二項に規定する任期付短時間勤務職員（以下この項において「任期付短時間勤務職員」という。）にあつてはその額に育児休業法第二十五条の規定により読み替えられた勤務時間法第五条第一項ただし書の規定により定められたその者の勤務時間を同項本文に規定する勤務時間で除して得た数をそれぞれ乗じて得た額とし、その額に一円未満の端数があるときは、その端数を切り捨てた額とする。）とする。ただし、その額が俸給月額の百分の二十五を超えるときは、俸給月額の百分の二十五に相当する額（再任用短時間勤務職員、育児短時間勤務職員等及び任期付短時間勤務職員について、その額に一円未満の端数があるときは、その端数を切り捨てた額）とする。"}}, "附則 ８": {"text": "８\n　附則第二項から前項までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"}, "附則 ５": {"text": "５\n　平成八年四月一日からこの規則の施行の日の前日までの間において、改正法第一条の規定による改正前の給与法（以下「改正前の給与法」という。）の規定により、新たに俸給表の適用を受けることとなった職員及びその属する職務の級又はその受ける号俸に異動のあった職員のうち、第二条の規定による改正前の規則九―六―二五（以下「改正前の規則九―六―二五」という。）附則第二項の適用を受けた職員で、当該俸給表の適用又は異動の日における改正法第一条の規定による改正後の給与法の規定（改正法附則第八項の規定を含む。）による俸給月額及び当該俸給月額を基礎とした改正後の規則九―六第一条第二項又は改正後の規則九―六―二五附則第二項の規定による俸給の調整額の合計額（以下「改正後の俸給の月額」という。）が同日において受けていた改正前の給与法の規定による俸給月額及び当該俸給月額を基礎とした改正前の規則九―六―二五附則第二項の規定による俸給の調整額の合計額（以下「改正前の俸給の月額」という。）に達しないものの俸給の調整額は、改正後の規則九―六第一条第二項及び改正後の規則九―六―二五附則第二項の規定にかかわらず、改正後の俸給の月額が同日における改正前の俸給の月額に達するまでの間、これらの規定による俸給の調整額に改正前の俸給の月額と改正後の俸給の月額との差額を加えた額とする。"}, "附則 ６": {"text": "６\n　前三項に規定するもののほか、この規則の施行に関し必要な事項は、人事院が定める。"}, "附則 １": {"text": "１\n　この規則は、公布の日から施行する。"}, "附則 ４": {"text": "４\n　前二項に規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"}, "附則 ７": {"text": "７\n　前項の規定は、非調整官職となつた官職を施行日以後占めることとなつた場合で当該職員がかつて当該官職と同種の官職を占めていた職員その他の職員で同項の規定により俸給の調整額を支給される職員との権衡を考慮して人事院の定めるものであるときについて準用する。この場合において、同項中「施行日の前日における俸給月額」とあるのは、「施行日の前日における俸給月額（施行日以後俸給表を異にする異動をした職員その他の人事院の定める職員にあつては、人事院の定める俸給月額）」と読み替えるものとする。"}}, "name": "人事院規則九―六", "number": "俸給の調整額）（昭和三十二年八月一日人事院規則九―六"}