{"provision": {"第四条": {"text": "第四条\n\n　人事院は、行政措置要求書が提出された場合には、申請者の資格、要求事項その他の記載事項について審査し、その要求を受理すべきかどうかについて決定を行わなければならない。", "第四条の二": {"text": "第四条の二\n\n\n　前条の審査の結果要求が不適法であつて補正することができるものであるときは、人事院は、相当の期間を定めて、その補正を命じなければならない。ただし、要求が不適法であつても、それが軽微なものであつて要求事項に影響のないものであるときは、人事院は、自らその補正をすることができる。（昭和三十七年十月一日施行）"}, "第五条": {"text": "第五条\n\n\n　人事院は、適当と認めるときは、第四条の決定を行う前に、関係当事者に対して要求事項について交渉を行うようにすすめることができる。（昭和三十七年十月一日施行）"}}, "第八条": {"text": "第八条\n\n　人事院は、事案の審査のため必要と認めるときは、証人を呼び出すことができる。", "３": {"text": "３\n\n　人事院は、証人に対し、口頭による証言にかえて口述書を提出させることができる。"}, "２": {"text": "２\n\n　人事院は、証人に対して証言を求めようとするときは、あらかじめ宣誓を行わせ、虚偽の証言を行つた場合の法律上の制裁を告げなければならない。"}}, "第十四条": {"text": "第十四条\n\n　判定は、書面で行ない、かつ、当該書面には、要求の要旨及び判定の理由を記載しなければならない。", "２": {"text": "２\n\n　人事院は、判定書を、申請者に、及び必要があると認めるときは内閣総理大臣又は申請者の所轄庁の長に送付しなければならない。（昭和四十年五月十九日施行）　　　　　　　　　　　　　　　　（昭和三十七年十月一日施行）"}}, "第九条": {"text": "第九条\n\n　人事院は、事案の性質により適当と認めるときは、人事院事務総局の職員の中から苦情審査委員を指名し、苦情審査委員会を設置して、その事案の審査を行わせることができる。但し、人事院は、必要と認めるときは、苦情審査委員の一部を人事院事務総局の職員以外の者の中から指名することができる。"}, "第一条": {"text": "第一条\n　この規則は、平成二十八年四月一日から施行する。"}, "第十五条": {"text": "第十五条\n\n　人事院が判定に基き、内閣総理大臣又は申請者の所轄庁の長に対し勧告する場合には、勧告書を内閣総理大臣又は申請者の所轄庁の長に、その写を申請者に送付しなければならない。　　　　　　　　　　　　　　　　（昭和四十年五月十九日施行）"}, "第六条": {"text": "第六条\n\n　人事院は、要求を受理した場合には、その旨を申請者及び必要があると認めるときは内閣総理大臣又は申請者の所轄庁の長に通知し、却下した場合には、その旨を申請者に通知しなければならない。（昭和四十年五月十九日施行）"}, "第十三条": {"text": "第十三条\n\n　要求が人事院に係属中、申請者の死亡、所在不明等により事案の審査を継続することが不可能となつた場合又は交渉若しくはあつせんによる事案の解決、要求の事由の消滅等により事案の審査を継続する必要がなくなつた場合には、人事院は、その事案の審査を打ち切り要求を却下することができる。"}, "第三条": {"text": "第三条\n　行政不服審査法の施行に伴う関係法律の整備等に関する法律（平成二十六年法律第六十九号）附則第五条又は規則一三―一―四（人事院規則一三―一（不利益処分についての不服申立て）の一部を改正する人事院規則）附則第二条の規定によりなお従前の例によることとされた不服申立てをすることができる処分に関する規則一三―二第一条第二項の規定の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　人事院は、事案の審査のため必要と認めるときは、申請者、内閣総理大臣若しくは申請者の所轄庁の長若しくはそれらの代理者又はその他の関係者から意見を徴し、又はこれらのものに対し資料の提出を求め、若しくは出頭を求めてその陳述を聞き、その他の必要な事実調査を行うことができる。（昭和四十年五月十九日施行）", "３": {"text": "３\n\n　人事院は、適当と認めるときは、事案の審査の係属中においても、事案が適切に解決されるように、関係当事者間をあつせんすることができる。"}, "２": {"text": "２\n\n　前項の事案の審査のため、人事院は、必要と認めるときは、公開又は非公開の口頭審理を行うことができる。"}}, "第十条": {"text": "第十条\n\n　人事院は、苦情審査委員の中一名を苦情審査委員長として指名しなければならない。苦情審査委員長は、その事案の審査を指揮し、その進行をはかる責に任ずる。苦情審査委員長に事故のある場合には、苦情審査委員長の指名した苦情審査委員がその職務を行う。"}, "第十二条": {"text": "第十二条\n\n　申請者は、人事院が判定を行うまではいつでも書面をもつて要求を取り下げることができる。"}, "第十一条": {"text": "第十一条\n\n　苦情審査委員会は、その事案を審査し、その結果を意見を付して書面をもつて人事院に提出しなければならない。", "２": {"text": "２\n\n　苦情審査委員会は、第七条第一項、第二項及び第八条に定める人事院の権限を行うことができる。"}}}, "name": "人事院規則一三―二", "number": "勤務条件に関する行政措置の要求）（昭和二十六年四月五日人事院規則一三―二"}