{"provision": {"附則 ２": {"text": "２\n　前項に規定する経過措置基準額とは、次の各号に掲げる職員の区分に応じ、当該各号に定める額をいう。\n一\n　施行日の前日に適用されていた俸給表と同一の俸給表の適用を受ける職員であって、同日に属していた職務の級より下位の職務の級に属する職員以外の職員　同日に当該職員に適用されていた俸給表の別及び当該職員の属していた職務の級に応じ、附則別表第一の俸給の特別調整額欄に掲げる額（法第八十一条の四第一項又は第八十一条の五第一項の規定により採用された職員にあっては、附則別表第二の俸給の特別調整額欄に掲げる額）\n\n二\n　前号に掲げる職員以外の職員　前号に掲げる職員との均衡を考慮して人事院が定める額"}, "第二条": {"text": "第二条\n　平成二十二年四月一日前に五十五歳に達した職員に対する改正後の規則九―一七第三条の規定の適用については、同条中「五十五歳に達した日後における最初の四月一日（」とあるのは「規則九―一七―一二四（人事院規則九―一七（俸給の特別調整額）の一部を改正する人事院規則）の施行の日（」と、「五十五歳に達した日後における最初の四月一日後」とあるのは「同日後」とする。"}, "第三条": {"text": "第三条\n　前条の規定により俸給の特別調整額を支給される職員又は課長補佐等の官職を占める職員であって本府省業務調整手当を支給されるものに対する附則第五条の規定による改正前の規則九―一七―一〇九（人事院規則九―一七（俸給の特別調整額）の一部を改正する人事院規則）附則第二項及び第三項の規定の適用については、なお従前の例による。この場合において、同項第一号中「いた俸給の特別調整額」とあるのは「いた俸給の特別調整額に百分の九十九・五九を乗じて得た額」と、同項第二号中「いたとしたならばその者が受けることとなる俸給の特別調整額」とあるのは「いたとしたならばその者が受けることとなる俸給の特別調整額に百分の九十九・五九を乗じて得た額」と、同項第三号及び第四号中「俸給の特別調整額」とあるのは「俸給の特別調整額に百分の九十九・五九を乗じて得た額」と、同項第五号中「した場合に」とあるのは「して」と、「準じてその者が受けることとなる俸給の特別調整額」とあるのは「よるものとした場合の額」とする。"}, "附則 １": {"text": "１\n　この規則は、平成二十六年一月一日から施行する。"}, "附則 ３": {"text": "３\n　前項に規定する経過措置基準額とは、次の各号に掲げる職員の区分に応じ、当該各号に定める額をいう。\n一\n　この規則の施行の日（以下「施行日」という。）の前日に適用されていた俸給表と同一の俸給表の適用を受ける職員（以下「同一俸給表適用職員」という。）であって、同日に属していた職務の級より下位の職務の級に属する職員以外のもののうち、相当区分等職員（同日において占めていたこの規則による改正前の規則九―一七第一条に規定する別表俸給の特別調整額表に掲げる官職に係る同表の区分欄に定める区分（以下「旧区分」という。）に相当する新規則別表第一の区分欄に掲げる区分に対応する新規則第一条第一項に規定する官職を占める職員をいう。第三号において同じ。）　次に掲げる職員の区分に応じ、それぞれ次に定める額イ　医療職俸給表（一）の適用を受ける職員　施行日の前日にその者が受けていた俸給の特別調整額\nロ　一般職の職員の給与に関する法律等の一部を改正する法律（平成二十一年法律第八十六号）の施行の日において同法附則第三条第一項第一号に規定する減額改定対象職員である者（以下「平成二十一年度減額改定対象職員」という。）　施行日の前日にその者が受けていた俸給の特別調整額に百分の九十九・五九を乗じて得た額\nハ　イ及びロに掲げる職員以外の職員　施行日の前日にその者が受けていた俸給の特別調整額に百分の九十九・八三を乗じて得た額\n\n二\n　同一俸給表適用職員であって、施行日の前日に属していた職務の級より下位の職務の級に属する職員以外のもののうち、下位区分等相当職員（旧区分より低い区分に相当する新規則別表第一の区分欄に掲げる区分に対応する新規則第一条第一項に規定する官職を占める職員をいう。第四号において同じ。）　次に掲げる職員の区分に応じ、それぞれ次に定める額イ　医療職俸給表（一）の適用を受ける職員　施行日の前日に当該旧区分より低い区分に相当する新規則別表第一の区分欄に掲げる区分を適用したとしたならばその者が受けることとなる俸給の特別調整額（ロ及びハにおいて「下位区分仮定額」という。）\nロ　平成二十一年度減額改定対象職員　下位区分仮定額に百分の九十九・五九を乗じて得た額\nハ　イ及びロに掲げる職員以外の職員　下位区分仮定額に百分の九十九・八三を乗じて得た額\n\n三\n　同一俸給表適用職員であって、施行日の前日に属していた職務の級より下位の職務の級に属するもののうち、相当区分等職員　次に掲げる職員の区分に応じ、それぞれ次に定める額イ　医療職俸給表（一）の適用を受ける職員　施行日の前日にその者が当該下位の職務の級に降格したとしたならばその者が受けることとなる俸給の特別調整額（ロ及びハにおいて「降格後相当区分仮定額」という。）\nロ　平成二十一年度減額改定対象職員　降格後相当区分仮定額に百分の九十九・五九を乗じて得た額\nハ　イ及びロに掲げる職員以外の職員　降格後相当区分仮定額に百分の九十九・八三を乗じて得た額\n\n四\n　同一俸給表適用職員であって、施行日の前日に属していた職務の級より下位の職務の級に属するもののうち、下位区分等相当職員　次に掲げる職員の区分に応じ、それぞれ次に定める額イ　医療職俸給表（一）の適用を受ける職員　施行日の前日にその者が当該下位の職務の級に降格し、かつ、旧区分より低い区分に相当する新規則別表第一の区分欄に掲げる区分を適用したとしたならばその者が受けることとなる俸給の特別調整額（ロ及びハにおいて「降格後下位区分仮定額」という。）\nロ　平成二十一年度減額改定対象職員　降格後下位区分仮定額に百分の九十九・五九を乗じて得た額\nハ　イ及びロに掲げる職員以外の職員　降格後下位区分仮定額に百分の九十九・八三を乗じて得た額\n\n五\n　施行日以後に俸給表の適用を異にする異動をした職員（施行日以後に新たに俸給表の適用を受けることとなった職員を除く。）　施行日の前日に当該異動をしたものとして前各号の規定によるものとした場合の額\n\n六\n　前各号に掲げる職員のほか、施行日以後に給与法第十一条の七第三項に規定する給与特例法適用職員等から人事交流等により引き続き新たに俸給表の適用を受けることとなった職員その他特別の事情があると認められる職員のうち、部内の他の職員との均衡を考慮して前各号に掲げる職員に準ずるものとして人事院が定める職員　前各号の規定に準じて人事院が定める額"}, "第四条": {"text": "第四条\n　前二条の規定により俸給の特別調整額を支給される職員は、給与法第十条の三第一項及び第十九条の三第一項に規定する管理職員並びに給与法第十九条の八第二項に規定する管理職員等に含まれないものとする。"}, "第一条": {"text": "第一条\n　この規則は、公布の日から施行する。"}, "第十一条": {"text": "第十一条\n　附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"}}, "name": "人事院規則九―一七", "number": "俸給の特別調整額）（昭和三十九年十二月二十六日人事院規則九―一七"}