{"provision": {"第四条": {"text": "第四条\n\n　各庁の長（給与法第七条に規定する各庁の長又はその委任を受けた者をいう。以下同じ。）は、職員が降任された場合のほか、次の各号のいずれかに掲げる事由に該当する場合において、必要があると認めるときは、当該職員を降格するものとする。この場合において、第二号の規定により職員のうちいずれを降格させるかは、各庁の長が、勤務成績、勤務年数その他の事実に基づき、公正に判断して定めるものとする。\n一\n\n　次に掲げる事由のいずれかに該当する場合（職員が降任された場合を除く。）イ　職員の能力評価又は業績評価の人事評価政令第九条第三項（人事評価政令第十四条において準用する場合を含む。）に規定する確認が行われた人事評価政令第六条第一項に規定する全体評語が最下位の段階である場合（次条及び第六条第一項第一号イにおいて「定期評価の全体評語が最下位の段階である場合」という。）その他勤務の状況を示す事実に基づき勤務実績がよくないと認められる場合において、指導その他の人事院が定める措置を行ったにもかかわらず、なお勤務実績がよくない状態が改善されないときであって、当該職員がその職務の級に分類されている職務を遂行することが困難であると認められるとき。\nロ　各庁の長が指定する医師二名によって、心身の故障があると診断され、その故障のため職務の遂行に支障があり、又はこれに堪えないことが明らかな場合\nハ　職員がその職務の級に分類されている職務を遂行することについての適格性を判断するに足りると認められる事実に基づき、当該適格性を欠くと認められる場合において、指導その他の人事院が定める措置を行ったにもかかわらず、当該適格性を欠く状態がなお改善されないとき。\n\n二\n\n　官制若しくは定員の改廃又は予算の減少により職員の属する職務の級の給与法第八条第一項又は第二項の規定による定数に不足が生じた場合"}, "第八条": {"text": "第八条\n\n　各庁の長は、職員を降給させたときは、法第八十九条第一項に規定する説明書の写し一通を人事院に提出しなければならない。"}, "第三条": {"text": "第三条\n\n　降給の種類は、降格（職員の意に反して、当該職員の職務の級を同一の俸給表の下位の職務の級に変更することをいう。以下同じ。）及び降号（職員の意に反して、当該職員の号俸を同一の職務の級の下位の号俸に変更することをいう。以下同じ。）とする。"}, "第五条": {"text": "第五条\n\n　各庁の長は、職員の定期評価の全体評語が最下位の段階である場合その他勤務の状況を示す事実に基づき勤務実績がよくないと認められる場合であり、かつ、その職務の級に分類されている職務を遂行することが可能であると認められる場合であって、指導その他の人事院が定める措置を行ったにもかかわらず、なお勤務実績がよくない状態が改善されない場合において、必要があると認めるときは、当該職員を降号するものとする。"}, "第七条": {"text": "第七条\n\n　各庁の長は、職員を降給させる場合には、職員に規則八―一二（職員の任免）第五十三条に規定する通知書（以下「通知書」という。）を交付して行わなければならない。ただし、通知書の交付によることができない緊急の場合においては、通知書に代わる文書の交付その他適当な方法をもって通知書の交付に代えることができる。"}, "第一条": {"text": "第一条\n　この規則は、国家公務員法等の一部を改正する法律（平成二十六年法律第二十二号）の施行の日から施行する。"}, "第九条": {"text": "第九条\n\n　職員は、第四条第一号ロに規定する診断を受けるよう命ぜられた場合には、これに従わなければならない。"}, "第十条": {"text": "第十条\n\n　この規則の実施に関し必要な事項は、人事院が定める。"}, "第六条": {"text": "第六条\n\n　各庁の長は、臨時的職員又は条件付採用期間中の職員が降任された場合のほか、次の各号のいずれかに掲げる事由に該当する場合において、必要があると認めるときは、いつでもこれらの職員を降格することができる。\n一\n\n　次に掲げる事由のいずれかに該当する場合（職員が降任された場合を除く。）イ　職員の定期評価の全体評語が最下位の段階である場合（条件付採用期間中の職員にあっては、当該職員の特別評価の人事評価政令第十八条において準用する人事評価政令第九条第三項に規定する確認が行われた人事評価政令第十六条第一項に規定する全体評語が下位の段階である場合。次項において同じ。）その他勤務の状況を示す事実に基づき勤務実績がよくないと認められる場合であって、当該職員がその職務の級に分類されている職務を遂行することが困難であると認められるとき。\nロ　心身の故障のため、職務の遂行に支障があり、又はこれに堪えないことが明らかである場合\nハ　イ又はロに掲げる場合のほか、客観的事実に基づいてその職務の級に分類されている職務を遂行することが困難であると認められるとき。\n\n二\n\n　第四条第二号に掲げる事由", "２": {"text": "２\n\n　各庁の長は、臨時的職員又は条件付採用期間中の職員の定期評価の全体評語が最下位の段階である場合その他勤務の状況を示す事実に基づき勤務実績がよくないと認められる場合であり、かつ、その職務の級に分類されている職務を遂行することが可能であると認められる場合であって、必要があると認めるときは、いつでもこれらの職員を降号することができる。"}}}, "name": "人事院規則一一―一〇", "number": "職員の降給） （平成二十一年三月十八日人事院規則一一―一〇"}