{"provision": {"第四条": {"text": "第四条\n　平成二十六年改正法附則第十条の規定により読み替えられた給与法第十一条の五の人事院規則で定める割合は、百分の十五とする。"}, "附則 ２": {"text": "２\n　平成二十二年八月十二日から平成二十七年三月三十一日までの間において、大阪府大東市は、人事院規則九―四九―四〇（人事院規則九―四九（地域手当）の一部を改正する人事院規則）による改正前の規則九―四九別表第一の規定にかかわらず、給与法第十一条の三第一項の人事院規則で定める地域であり、かつ、一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号）第二条の規定による改正前の給与法第十一条の三第二項の地域手当の級地について同項第四号に規定する四級地であったものとする。"}, "第十六条": {"text": "第十六条\n\n　給与法第十一条の三第一項の人事院規則で定める地域及び同条第二項の地域手当の級地については、十年ごとに見直すのを例とする。"}, "第一条": {"text": "第一条\n　この規則は、平成二十七年四月一日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"}, "第八条": {"text": "第八条\n　独立行政法人通則法の一部を改正する法律の施行に伴う関係法律の整備に関する法律（平成二十六年法律第六十七号。以下「整備法」という。）附則第四条の規定により整備法第三条の規定による改正後の給与法第十一条の七第三項に規定する行政執行法人職員等であった者とみなされた者（以下「みなし行政執行法人職員等」という。）及び特定独立行政法人職員として在職していた者であって、引き続き検察官、整備法第三条の規定による改正前の給与法第十一条の七第三項に規定する特定独立行政法人職員等（特定独立行政法人職員を除く。）又は整備法第三条の規定による改正後の給与法第十一条の七第三項に規定する行政執行法人職員等となり、これらの者として在職した後、施行日以後に引き続いて俸給表適用職員となったもの（次項及び附則第十二条において「措置対象職員」という。）に対する第七条の規定による改正後の規則九―四九（以下この条において「改正後の規則九―四九」という。）第十一条第一項第二号及び第三号並びに第二項第三号並びに第十二条第二号の規定の適用については、改正後の規則九―四九第十一条第一項第二号中「行政執行法人職員等（」とあるのは、「行政執行法人職員等（独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号）の規定による改正前の独立行政法人通則法（平成十一年法律第百三号）第二条第二項に規定する特定独立行政法人の職員を含む。」とする。"}, "附則 ３": {"text": "３\n　平成二十六年八月一日から平成二十七年三月三十一日までの間において、埼玉県深谷市は、人事院規則九―四九―四〇（人事院規則九―四九（地域手当）の一部を改正する人事院規則）による改正前の規則九―四九別表第一の規定にかかわらず、給与法第十一条の三第一項の人事院規則で定める地域であり、かつ、一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号）第二条の規定による改正前の給与法第十一条の三第二項の地域手当の級地について同項第六号に規定する六級地であったものとする。"}, "第三条": {"text": "第三条\n　平成三十年三月三十一日までの間における第四条の規定の適用については、同条第一号中「百分の十六」とあるのは「百分の十五」と、同条第二号及び第三号中「百分の十二」とあるのは「百分の十」とする。"}, "第五条": {"text": "第五条\n　改正法附則第二十五条の規定により給与法第十一条の七第三項に規定する行政執行法人職員等であった者とみなされた者（以下「みなし行政執行法人職員等」という。）及び旧給与特例法適用職員として在職していた者であって、引き続き検察官又は改正法附則第二十四条の規定による改正前の給与法第十一条の七第三項に規定する給与特例法適用職員等（旧給与特例法適用職員を除く。）となり、これらの者として在職した後、施行日以後に引き続いて給与法第六条第一項の俸給表の適用を受ける職員（以下「俸給表適用職員」という。）となったもの（次項及び附則第八条において「措置対象職員」という。）に対する規則九―四九第十一条第一項第二号及び第三号並びに第二項第三号並びに第十二条第二号の規定の適用については、規則九―四九第十一条第一項第二号中「行政執行法人職員等（」とあるのは、「行政執行法人職員等（国有林野の有する公益的機能の維持増進を図るための国有林野の管理経営に関する法律等の一部を改正する等の法律（平成二十四年法律第四十二号）第五条第一号の規定による廃止前の国有林野事業を行う国の経営する企業に勤務する職員の給与等に関する特例法（昭和二十九年法律第百四十一号）第二条第二項に規定する職員を含む。」とする。"}, "第七条": {"text": "第七条\n　給与法附則第八項第三号、第六号及び第七号並びに第十項に規定する地域手当の月額に一円未満の端数があるときは、その端数を切り捨てた額をもって当該地域手当の月額とする。"}, "附則 １": {"text": "１\n　この規則は、公布の日から施行し、この規則による改正後の規則九―四九の規定は、平成二十七年四月一日から適用する。"}, "第十七条": {"text": "第十七条\n\n　各庁の長は、別表第二に掲げる官署が移転する場合には、あらかじめ人事院に報告するものとする。", "第十八条": {"text": "第十八条\n\n\n　この規則に定めるもののほか、地域手当に関し必要な事項は、人事院が定める。"}}, "第十一条": {"text": "第十一条\n　附則第二条から前条までに規定するもののほか、この規則の施行に関し必要な経過措置は、人事院が定める。"}, "第二条": {"text": "第二条\n　一般職の職員の給与に関する法律等の一部を改正する法律（平成二十六年法律第百五号。以下「平成二十六年改正法」という。）附則第十条の規定により読み替えられた給与法第十一条の三第二項各号の人事院規則で定める割合は、附則別表のとおりとする。"}}, "name": "人事院規則九―四九", "number": "地域手当）（平成十八年二月一日人事院規則九―四九"}