{"provision": {"第四条": {"text": "第四条\n　この政令の施行前にこの政令による改正前のそれぞれの政令（次条において「旧政令」という。）の規定によってした処分、手続その他の行為であって、この政令による改正後のそれぞれの政令（以下この条及び次条において「新政令」という。）の規定に相当の規定があるものは、別段の定めがあるものを除き、新政令の相当の規定によってしたものとみなす。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n\n　在外組合員の在外被扶養者である子が本邦外において死亡した場合における法第六十三条第三項\nの規定による家族埋葬料の額は、第十一条の三の八の規定にかかわらず、組合の定款で定める金額とする。"}, "第六条の二": {"text": "第六条の二\n　特例退職組合員の標準報酬の日額は、その者の標準報酬の月額の二十二分の一に相当する金額（当該金額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。）とする。"}, "第二十六条": {"text": "第二十六条\n　法附則第十九条の規定により厚生保険特別会計から組合に交付すべき金額は、昭和三十三年六月三十日（連合会組合にあつては、その成立の日の前日）における厚生保険特別会計の年金勘定の積立金総額から、その日において厚生年金保険法の規定により年金たる保険給付を受ける権利を有する者が同日以後受けるべき年金額の百分の八十五に相当する額の現価の総額を控除して得た額に、同日において厚生年金保険の被保険者（以下この条において「被保険者」という。）であり、かつ、引き続き組合員となる者の被保険者であつた期間のそれぞれの期間の標準報酬月額に当該期間に係る所定の保険料率をそれぞれ乗じて得た額の総額を同日における被保険者及び同日以前に被保険者であつたすべての者の被保険者であつた期間のそれぞれの期間の標準報酬月額に当該期間に係る所定の保険料率をそれぞれ乗じて得た額の総額で除して得た割合を乗じて算定した金額とする。"}, "第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "第十六条": {"text": "第十六条\n　削除"}, "第十五条": {"text": "第十五条\n　施行日前の出産に係る国家公務員共済組合法の規定による出産費及び家族出産費の額については、なお従前の例による。"}, "附則 ９": {"text": "９\n　施行日前に退職年金、減額退職年金、廃疾年金又は遺族年金を受ける権利を有する者のうち、新令附則第十条の二又は第二十一条の二第一項の規定の適用を受けることとなる者につきこれらの規定の適用によりこれらの年金の額が改定される場合には、その者（遺族年金を受ける権利を有する者にあつては、組合員であつた者又はその遺族）の施行日前に受けたこれらの年金の額は、改定後の年金として支給する額の内払とみなす。この場合において、改定後の年金額が従前の年金額より少ないときは、その受けた年金の額の支給すべきであつた年金の額との差額に相当する額に達するまで、支給時に際し、その支給時に係る支給額の二分の一に相当する額を控除する。"}, "第十一条の三の八": {"text": "第十一条の三の八\n\n　法第六十三条第一項\n及び第三項\nに規定する政令で定める金額は、五万円とする。"}, "第六条": {"text": "第六条\n　第五条の規定による改正後の国家公務員共済組合法施行令第十一条の三の六第六項の規定は、療養を受ける日が施行日以後の場合について適用し、療養を受ける日が施行日前の場合については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n　旧愛知用水公団の役員又は職員で昭和四十三年十月一日前に旧愛知用水公団法（昭和三十年法律第百四十一号）第四十八条の規定の適用を受けていたものに係る施行法の規定の適用については、なお従前の例による。この場合においては、水資源開発公団法の一部を改正する法律（昭和四十三年法律第七十三号）附則第二条第一項及び独立行政法人水資源機構法附則第二条第一項の規定の適用があるものとする。"}, "第三十四条の二の五": {"text": "第三十四条の二の五\n　適用法人に使用される者である日本郵政共済組合の組合員については、その受ける給与のうち一般職員の報酬に含まれる給与に相当するものとして日本郵政共済組合の運営規則で定める給与をもつて報酬とし、その受ける給与で報酬に該当しないもののうち一般職員の期末手当等に相当するものとして日本郵政共済組合の運営規則で定める給与をもつて期末手当等とする。"}, "第七条の二": {"text": "第七条の二\n　法第八十四条第一項又は第九十条第一項に規定する組合員又は組合員であつた者が厚生年金保険法附則第八条の二第一項の表の上欄に掲げる者に該当する場合における法附則第十四条の規定の適用については、同条中「五十九歳」とあるのは、「厚生年金保険法附則第八条の二第一項の表の上欄に掲げる者の区分に応じ、それぞれ同表の下欄に掲げる年齢から一年を控除した年齢」とする。"}, "附則 ３": {"text": "３\n　国家公務員共済組合連合会は、第一項の規定により指針が定められたときは、当該指針に適合するように国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律第五条の規定による改正後の国家公務員共済組合法（昭和三十三年法律第百二十八号）第三十五条の三第一項に規定する退職等年金給付積立金管理運用方針を定めなければならない。"}, "第三条": {"text": "第三条\n　平成二十七年度における第二条の規定による改正後の国家公務員等共済組合法等の一部を改正する法律の施行に伴う経過措置に関する政令第六十七条第二項の規定の適用については、同項中「から第四号まで及び第六号に掲げる給付に係るものにあつては、当該年度の九月三十日における当該給付（その全額につき支給を停止されているものを除く。）の受給権者に係る額のうち公経済負担の対象となる部分の額の合算額を当該給付の総額で除して得た率とし、同項第五号に掲げる給付に係るものにあつては、当該年度の十月一日前一年間に支給された当該給付の額のうち公経済負担の対象となる部分の額の合算額を当該期間に支給された当該給付の総額で除して得た」とあるのは、「に掲げる給付に係るものにあつては国家公務員共済組合法施行令等の一部を改正する等の政令（平成二十七年政令第三百四十四号）第二条の規定による改正前の第六十七条第三項第一号に掲げる給付について同条第二項の規定の例により算定した率、次項第二号に掲げる給付に係るものにあつては同条第三項第二号に掲げる給付について同条第二項の規定の例により算定した率、次項第三号に掲げる給付に係るものにあつては同条第三項第三号に掲げる給付について同条第二項の規定の例により算定した率、次項第四号に掲げる給付に係るものにあつては同条第三項第四号に掲げる給付について同条第二項の規定の例により算定した率、次項第五号に掲げる給付に係るものにあつては同条第三項第五号に掲げる給付について同条第二項の規定の例により算定した率、次項第六号に掲げる給付に係るものにあつては同条第三項第六号に掲げる給付について同条第二項の規定の例により算定した」とする。"}, "第七条の五": {"text": "第七条の五\n　厚生年金保険法附則第二十三条の規定が適用される間における第二十六条の規定の適用については、同条中「得た」とあるのは、「得た額に、当該拠出金算定対象額に当該実施機関である連合会に係る同法附則第二十三条第一項の規定により読み替えて適用する同法第八十四条の六第一項に規定する支出費按分率を乗じて得た額を加えて得た」とする。"}, "第十一条の三の六": {"text": "第十一条の三の六\n\n　組合員が同一の月に一の法第五十五条第一項第二号\n若しくは第三号\nに掲げる医療機関若しくは薬局（以下この項及び第六項において「第二号医療機関等」という。）又は法第五十六条の二第一項\nに規定する指定訪問看護事業者（以下この項及び第六項において「指定訪問看護事業者」という。）から療養を受けた場合において、法第五十五条第二項\nに規定する一部負担金（法第五十五条の二第一項第一号\nの措置が採られるときは、当該減額された一部負担金）、保険外併用療養費負担額（保険外併用療養費の支給につき法第五十五条の五第三項\nにおいて準用する法第五十五条の三第三項\n又は第四項\nの規定の適用がある場合における当該保険外併用療養費の支給に係る療養につき算定した費用の額から当該保険外併用療養費の額を控除した金額をいう。以下この条において同じ。）又は訪問看護療養費負担額（訪問看護療養費の支給につき法第五十六条の二第三項\nの規定の適用がある場合における当該訪問看護療養費の支給に係る指定訪問看護につき算定した費用の額から当該訪問看護療養費の額を控除した金額をいう。以下この項及び第六項において同じ。）の支払が行われなかつたときは、組合は、第十一条の三の四第一項及び第三項から第五項までの規定による高額療養費について、当該一部負担金の額、保険外併用療養費負担額又は訪問看護療養費負担額から次の各号に掲げる場合の区分に応じ、当該各号に定める金額を控除した金額の限度において、当該第二号医療機関等又は指定訪問看護事業者に支払うものとする。\n一\n\n　第十一条の三の四第一項の規定により高額療養費を支給する場合　次のイからホまでに掲げる者の区分に応じ、それぞれイからホまでに定める金額イ　前条第一項第一号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　八万百円と、当該療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が二十六万七千円に満たないときは、二十六万七千円）から二十六万七千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、四万四千四百円とする。\nロ　前条第一項第二号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　二十五万二千六百円と、当該療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が八十四万二千円に満たないときは、八十四万二千円）から八十四万二千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、十四万百円とする。\nハ　前条第一項第三号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　十六万七千四百円と、当該療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が五十五万八千円に満たないときは、五十五万八千円）から五十五万八千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、九万三千円とする。\nニ　前条第一項第四号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　五万七千六百円。ただし、高額療養費多数回該当の場合にあつては、四万四千四百円とする。\nホ　前条第一項第五号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　三万五千四百円。ただし、高額療養費多数回該当の場合にあつては、二万四千六百円とする。\n\n二\n\n　第十一条の三の四第三項の規定により高額療養費を支給する場合　次のイからニまでに掲げる者の区分に応じ、それぞれイからニまでに定める金額イ　ロからニまでに掲げる者以外の者　四万四千四百円\nロ　前条第三項第二号に掲げる者　八万百円と、当該療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が二十六万七千円に満たないときは、二十六万七千円）から二十六万七千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、四万四千四百円とする。\nハ　前条第三項第三号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　二万四千六百円\nニ　前条第三項第四号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　一万五千円\n\n三\n\n　第十一条の三の四第四項の規定により高額療養費を支給する場合　次のイからニまでに掲げる者の区分に応じ、それぞれイからニまでに定める金額イ　ロからニまでに掲げる者以外の者　二万二千二百円\nロ　前条第四項第二号に掲げる者　四万五十円と、当該療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が十三万三千五百円に満たないときは、十三万三千五百円）から十三万三千五百円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、二万二千二百円とする。\nハ　前条第四項第三号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　一万二千三百円\nニ　前条第四項第四号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　七千五百円\n\n四\n\n　第十一条の三の四第五項の規定により高額療養費を支給する場合　次のイからハまでに掲げる者の区分に応じ、それぞれイからハまでに定める金額イ　ロ又はハに掲げる者以外の者　一万二千円\nロ　前条第五項第二号に掲げる者　四万四千四百円\nハ　前条第五項第三号に掲げる者に該当していることにつき財務省令で定めるところにより組合の認定を受けている者　八千円", "８": {"text": "８\n\n　組合員が第一号医療機関等から原爆一般疾病医療費の支給その他財務省令で定める医療に関する給付が行われるべき療養を受けた場合、第十一条の三の四第八項の規定に該当する組合員が第一号医療機関等から同項に規定する療養を受けた場合又は同条第九項の規定による組合の認定を受けた組合員が第一号医療機関等から同項に規定する療養を受けた場合において、組合がその組合員の支払うべき法第五十五条第三項\nに規定する一部負担金又は保険外併用療養費負担額のうち、第十一条の三の四第六項から第九項までの規定による高額療養費として組合員に支給すべき金額に相当する金額の支払を免除したときは、組合員に対しこれらの規定による高額療養費を支給したものとみなす。"}, "４": {"text": "４\n\n　法第五十六条の二第三項\n及び第四項\nの規定は、家族訪問看護療養費に係る指定訪問看護についての第十一条の三の四第一項から第五項までの規定による高額療養費の支給（家族訪問看護療養費負担額（家族訪問看護療養費の支給につき法第五十七条の三第三項\nにおいて準用する法第五十六条の二第三項\nの規定の適用がある場合における当該家族訪問看護療養費の支給に係る指定訪問看護につき算定した費用の額から当該家族訪問看護療養費の額を控除した金額をいう。）から第一項各号に掲げる場合については当該場合の区分に応じ当該各号に定める金額を、第十一条の三の四第二項の規定により高額療養費を支給する場合であつて前条第二項各号のいずれかに掲げる区分に該当していることにつき財務省令で定めるところにより組合の認定を受けているときについては当該区分に応じ当該各号に定める金額を控除した金額を限度とするものに限る。）について準用する。この場合において、法第五十六条の二第三項\n中「組合員が」とあるのは、「被扶養者が」と読み替えるものとする。"}, "１３": {"text": "１３\n\n　高額療養費の支給に関する手続に関して必要な事項は、財務省令で定める。"}, "１０": {"text": "１０\n\n　法第五十七条第四項\nから第六項\nまでの規定は、家族療養費に係る療養についての第十一条の三の四第六項から第九項までの規定による高額療養費の支給について準用する。この場合において、法第五十七条第四項\n及び第五項\n中「療養を」とあるのは「原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）による一般疾病医療費の支給その他財務省令で定める医療に関する給付が行われるべき療養を」と、「療養に」とあるのは「その療養に」と読み替えるものとする。"}, "１２": {"text": "１２\n\n　防衛省の職員の給与等に関する法律第二十二条\nの規定に基づき国が自衛官（同法第二十二条の二第一項\nに規定する職員に該当する自衛官を除く。）、自衛官候補生並びに防衛大学校の学生、防衛医科大学校の学生及び陸上自衛隊高等工科学校の生徒（同法第二十二条\nの規定に基づき退職後において療養の給付又は保険外併用療養費、療養費若しくは訪問看護療養費の支給を受けている者を含む。）である組合員に対して行つた療養の給付又は保険外併用療養費、療養費、訪問看護療養費若しくは高額療養費の支給は、第十一条の三の四、前条及び第一項から前項までの規定の適用については、法の規定による給付とみなす。"}, "３": {"text": "３\n\n　組合員が同一の月に一の法第五十五条第一項第一号\nに掲げる医療機関又は薬局（第八項において「第一号医療機関等」という。）から療養を受けた場合において、組合がその組合員の支払うべき同条第三項\nに規定する一部負担金又は保険外併用療養費負担額のうち、これらの金額から第一項各号に掲げる場合の区分に応じ、当該各号に定める金額を控除した金額（以下この項において「控除後の額」という。）の限度において、当該控除後の額に相当する金額の支払を免除したときは、その限度において、組合員に対し第十一条の三の四第一項及び第三項から第五項までの規定による高額療養費を支給したものとみなす。"}, "２": {"text": "２\n\n　前項の規定による支払があつたときは、その限度において、組合員に対し第十一条の三の四第一項及び第三項から第五項までの規定による高額療養費を支給したものとみなす。"}, "９": {"text": "９\n\n　法第五十六条の二第三項\n及び第四項\nの規定は、家族訪問看護療養費に係る指定訪問看護についての第十一条の三の四第六項から第九項までの規定による高額療養費の支給について準用する。この場合において、法第五十六条の二第三項\n中「組合員が」とあるのは「被扶養者が」と、「指定訪問看護を」とあるのは「原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）による一般疾病医療費の支給その他財務省令で定める医療に関する給付が行われるべき指定訪問看護を」と読み替えるものとする。"}, "６": {"text": "６\n\n　組合員が第二号医療機関等若しくは指定訪問看護事業者から原爆一般疾病医療費の支給その他財務省令で定める医療に関する給付が行われるべき療養を受けた場合、第十一条の三の四第八項の規定に該当する組合員が第二号医療機関等若しくは指定訪問看護事業者から同項に規定する療養を受けた場合又は同条第九項の規定による組合の認定を受けた組合員が第二号医療機関等若しくは指定訪問看護事業者から同項に規定する療養を受けた場合において、法第五十五条第二項\nに規定する一部負担金（法第五十五条の二第一項第一号\nの措置が採られるときは、当該減額された一部負担金）、保険外併用療養費負担額又は訪問看護療養費負担額の支払が行われなかつたときは、組合は、当該療養に要した費用のうち第十一条の三の四第六項から第九項までの規定による高額療養費として組合員に支給すべき金額に相当する金額を当該第二号医療機関等又は指定訪問看護事業者に支払うものとする。"}, "５": {"text": "５\n\n　法第五十七条第四項\nから第六項\nまでの規定は、家族療養費に係る療養についての第十一条の三の四第一項から第五項までの規定による高額療養費の支給（家族療養費負担額（家族療養費の支給につき法第五十七条第四項\n又は第五項\nの規定の適用がある場合における当該家族療養費の支給に係る療養につき算定した費用の額から当該家族療養費の額を控除した金額をいう。）から第一項各号に掲げる場合については当該場合の区分に応じ当該各号に定める金額を、第十一条の三の四第二項の規定により高額療養費を支給する場合であつて前条第二項各号のいずれかに掲げる区分に該当していることにつき財務省令で定めるところにより組合の認定を受けているときについては当該区分に応じ当該各号に定める金額を控除した金額を限度とするものに限る。）について準用する。"}, "７": {"text": "７\n\n　前項の規定による支払があつたときは、組合員に対し第十一条の三の四第六項から第九項までの規定による高額療養費を支給したものとみなす。"}, "１１": {"text": "１１\n\n　健康保険法施行令第四十三条第九項\n及び第十項\nの規定は、第十一条の三の四の規定による高額療養費の支給について準用する。この場合において、同令第四十三条第九項\n中「第四十一条\n」とあるのは「国家公務員共済組合法施行令（昭和三十三年政令第二百七号）第十一条の三の四」と、同条第十項中「から法第六十三条第一項第五号\n」とあるのは「から国家公務員共済組合法第五十四条第一項第五号\n」と、「第四十一条」とあるのは「国家公務員共済組合法施行令第十一条の三の四」と、「当該法第六十三条第一項第五号\n」とあるのは「当該同法第五十四条第一項第五号\n」と読み替えるものとする。"}}, "附則 ８": {"text": "８\n　平成十九年四月以降の月分の存続組合が支給する特例年金給付（遺族特例年金給付に限る。）の額について平成十六年改正法附則第二十五条第一項の規定を適用する場合においては、同項中「改正後の国共済法等の規定にかかわらず、当該」とあるのは、「次項の規定により読み替えられた第一条の規定による改正前の法第八十九条の規定により算定した金額を基礎として第五条の規定による改正後の法の規定を適用して算定した」とする。この場合において、平成十六年改正法第五条の規定による改正後の法第八十九条第一項第一号イ中「次の（１）に掲げる金額に（２）」とあるのは「国家公務員共済組合法等の一部を改正する法律（平成十六年法律第百三十号）第一条の規定による改正前の法（以下この条において「改正前国共済法」という。）第八十九条第一項第一号イに掲げる金額に同号ロ」と、同号ロ中「次の（１）に掲げる金額に（２）」とあるのは「改正前国共済法第八十九条第一項第二号イに掲げる金額に同号ロ」と、同項第二号ロ中「第七十八条第一項」とあるのは「改正前国共済法第七十八条第一項」と、同条第三項中「を算定する場合における前二項の規定の適用については、第一項第一号イ（２）中「千分の一・〇九六」とあるのは「千分の二・四六六」と、「乗じて得た金額の四分の三に相当する金額」とあるのは「乗じて得た金額」と、同号ロ（２）中「次の（ｉ）又は（ｉｉ）に掲げる者の区分に応じ、それぞれ（ｉ）又は（ｉｉ）に定める金額の四分の三に相当する金額」とあるのは「（ｉ）に定める金額」と、「組合員期間が二十年以上である者」とあるのは「第三項に規定する公務等による遺族共済年金の受給権者」と、「千分の一・〇九六」とあるのは「千分の二・四六六」と、「月数」とあるのは「月数（当該月数が三百月未満であるときは、三百月）」」とあるのは「の算定については、改正前国共済法第八十九条第一項第一号ロ又は第二号ロに掲げる金額は、これらの規定にかかわらず、同条第二項の規定により算定した金額」と、同条第四項中「第一項第一号に定める金額又は第二項第一号イに掲げる第一項第一号ロの規定の例により算定した」とあるのは「前項の規定により算定した」と、「百三万八千百円に改定率を乗じて得た金額（その金額に五十円未満の端数があるときは、これを切り捨て、五十円以上百円未満の端数があるときは、これを百円に切り上げるものとする。）」とあるのは「改正前国共済法第八十九条第三項の規定による遺族共済年金の額」と、「これらの規定による金額」とあるのは「遺族共済年金の額」とする。"}, "第二十七条": {"text": "第二十七条\n　地方の更新組合員（施行法第三十一条第二項に規定する地方の更新組合員をいう。）であつた者で地方の施行法第三十三条第一項の申出をしたものが組合員となつたときにおける施行法第三十一条の規定の適用については、当該申出に係る旧市町村職員共済組合法又は共済条例の規定による障害年金は、旧法の規定による障害年金に該当しないものとし、当該旧市町村職員共済組合法又は共済条例の規定による障害年金の基礎となつた期間は、旧長期組合員期間に該当しないものとする。"}, "第三十四条の二の四": {"text": "第三十四条の二の四\n　法附則第二十条の六第一項に規定する政令で定める要件は、同項の承認の際、次の各号のいずれにも該当することとする。\n一\n　新たに設立される法人で郵政会社等と密接な関係を有する業務を行うものと認められること。\n\n二\n　法附則第二十条の七第一項に規定する承認を受けようとする法人（以下この項において「承認申請法人」という。）が株式会社であるときは当該承認申請法人の発行済株式の総数の三分の二以上に当たる株式が郵政会社等により保有されていると認められること又は承認申請法人が株式会社以外の法人であるときは当該承認申請法人が郵政会社等とこれに準ずる密接な関係にあると認められること。\n\n三\n　郵政会社等に使用され、かつ、郵政会社等から給与を受ける者（郵政会社等の常勤の役員を含み、臨時に使用される者を除く。）又は適用法人（法附則第二十条の七第一項に規定する適用法人をいう。以下この号及び次条において同じ。）に使用され、かつ、当該適用法人から給与を受ける者（当該適用法人の常勤の役員を含み、臨時に使用される者を除く。）から引き続き承認申請法人に使用され、かつ、当該承認申請法人から給与を受ける者（当該承認申請法人の常勤の役員を含み、臨時に使用される者を除く。以下この号において同じ。）となるものの数が当該承認申請法人に使用され、かつ、当該承認申請法人から給与を受ける者の総数の四分の三以上になると認められること。"}, "第十一条の三の六の四": {"text": "第十一条の三の六の四\n\n　組合員が計算期間においてその資格を喪失し、かつ、当該資格を喪失した日以後の計算期間において高齢者の医療の確保に関する法律第七条第三項\nに規定する加入者又は後期高齢者医療の被保険者とならない場合その他財務省令で定める場合における高額介護合算療養費の支給については、当該資格を喪失した日の前日（当該財務省令で定める場合にあつては、財務省令で定める日）を基準日とみなして、前二条の規定を適用する。", "３": {"text": "３\n\n　高額介護合算療養費の支給に関する手続に関して必要な事項は、財務省令で定める。"}, "２": {"text": "２\n\n　防衛省の職員の給与等に関する法律第二十二条\nの規定に基づき国が自衛官（同法第二十二条の二第一項\nに規定する職員に該当する自衛官を除く。）、自衛官候補生並びに防衛大学校の学生、防衛医科大学校の学生及び陸上自衛隊高等工科学校の生徒（同法第二十二条\nの規定に基づき退職後において療養の給付又は保険外併用療養費、療養費、訪問看護療養費若しくは高額療養費の支給を受けている者を含む。）である組合員に対して行つた療養の給付又は保険外併用療養費、療養費、訪問看護療養費、高額療養費若しくは高額介護合算療養費の支給は、第十一条の三の六の二、前条及び前項の規定の適用については、法の規定による給付とみなす。"}}, "第二十七条の二": {"text": "第二十七条の二\n　施行法第三十三条第四号に規定する政令で定める者は、次に掲げる者とする。\n一\n　沖縄の立法院議員（群島議会議員を含む。）であつた者\n\n二\n　沖縄の中央教育委員会の委員であつた者"}, "第十四条": {"text": "第十四条\n　特定計算期間に行われた療養に係る国家公務員共済組合法の規定による高額介護合算療養費の支給については、新国共済令第十一条の三の六の三第一項第二号中「二百十二万円」とあるのは「百七十六万円」と、同項第三号中「百四十一万円」とあるのは「百三十五万円」と、同項第四号中「六十万円」とあるのは「六十三万円」と読み替えて、新国共済令第十一条の三の六の二から第十一条の三の六の四までの規定を適用する。"}, "第十一条の三の六の三": {"text": "第十一条の三の六の三\n\n　前条第一項（同条第三項及び第四項において準用する場合を除く。）の介護合算算定基準額は、次の各号に掲げる者の区分に応じ、当該各号に定める金額とする。\n一\n\n　次号から第五号までに掲げる者以外の者　六十七万円\n\n二\n\n　基準日が属する月の標準報酬の月額が八十三万円以上の組合員　二百十二万円\n\n三\n\n　基準日が属する月の標準報酬の月額が五十三万円以上八十三万円未満の組合員　百四十一万円\n\n四\n\n　基準日が属する月の標準報酬の月額が二十八万円未満の組合員（次号に掲げる者を除く。）　六十万円\n\n五\n\n　市町村民税非課税者（基準日の属する年度の前年度（次条第一項の規定により前年の八月一日からその年の三月三十一日までのいずれかの日を基準日とみなした場合にあつては、当該基準日とみなした日の属する年度）分の地方税法\nの規定による市町村民税が課されない者（市町村の条例で定めるところにより当該市町村民税を免除された者を含むものとし、当該市町村民税の賦課期日において同法\nの施行地に住所を有しない者を除く。）をいう。次項第三号において同じ。）である組合員（第二号及び第三号に掲げる者を除く。）　三十四万円", "３": {"text": "３\n\n　第一項の規定は前条第三項において読み替えて準用する同条第一項の介護合算算定基準額について、前項の規定は同条第三項において準用する同条第二項の七十歳以上介護合算算定基準額について、それぞれ準用する。この場合において、第一項中「前条第一項（同条第三項及び第四項において準用する場合を除く。）」とあるのは「前条第三項において準用する同条第一項」と、「次の各号に掲げる者」とあるのは「同条第三項に規定する当該組合の組合員であつた者について基準日において当該組合員であつた者を扶養する次の各号に掲げる基準日組合員である者」と、前項中「前条第二項（同条第三項及び第四項において準用する場合を除く。）」とあるのは「前条第三項において準用する同条第二項」と、「次の各号に掲げる者」とあるのは「同条第三項に規定する当該組合の組合員であつた者について基準日において当該組合員であつた者を扶養する次の各号に掲げる基準日組合員である者」と読み替えるものとする。"}, "２": {"text": "２\n\n　前条第二項（同条第三項及び第四項において準用する場合を除く。）の七十歳以上介護合算算定基準額は、次の各号に掲げる者の区分に応じ、当該各号に定める金額とする。\n一\n\n　次号から第四号までに掲げる者以外の者　五十六万円\n\n二\n\n　基準日において療養の給付を受けることとした場合に法第五十五条第二項第三号\nの規定が適用される者　六十七万円\n\n三\n\n　市町村民税非課税者である組合員（前号又は次号に掲げる者を除く。）　三十一万円\n\n四\n\n　健康保険法施行令第四十三条の三第二項第四号\nに掲げる者に相当する者（第二号に掲げる者を除く。）　十九万円"}, "４": {"text": "４\n\n　第一項の規定は前条第四項において読み替えて準用する同条第一項の介護合算算定基準額について、第二項の規定は同条第四項において読み替えて準用する同条第二項の七十歳以上介護合算算定基準額について、それぞれ準用する。この場合において、第一項中「前条第一項（同条第三項及び第四項において準用する場合を除く。）」とあるのは「前条第四項において準用する同条第一項」と、「次の各号に掲げる者」とあるのは「同条第四項に規定する当該組合の組合員であつた者であつて、基準日において他の組合の組合員である者にあつては次の各号に掲げる当該者の区分に応じ、基準日において他の組合の組合員の被扶養者である者にあつては次の各号に掲げる当該組合員である者」と、「当該各号」とあるのは「それぞれ当該各号」と、第二項中「前条第二項（同条第三項及び第四項において準用する場合を除く。）」とあるのは「前条第四項において準用する同条第二項」と、「次の各号に掲げる者」とあるのは「同条第四項に規定する当該組合の組合員であつた者であつて、基準日において他の組合の組合員である者にあつては次の各号に掲げる当該者の区分に応じ、基準日において他の組合の組合員の被扶養者である者にあつては次の各号に掲げる当該組合員である者」と、「当該各号」とあるのは「それぞれ当該各号」と読み替えるものとする。"}, "６": {"text": "６\n\n　前条第七項の介護合算算定基準額については、高齢者の医療の確保に関する法律施行令\n（平成十九年政令第三百十八号）第十六条の三第一項\n及び第十六条の四第一項\nの規定を準用する。この場合において、必要な技術的読替えは、財務省令で定める。"}, "５": {"text": "５\n\n　前条第五項の介護合算算定基準額については、次の表の上欄に掲げる者の区分に応じ、それぞれ同表の中欄に掲げる規定を、同条第六項の七十歳以上介護合算算定基準額については、同表の上欄に掲げる者の区分に応じ、それぞれ同表の下欄に掲げる規定を準用する。この場合において、必要な技術的読替えは、財務省令で定める。\n\n\n基準日において地方の組合の組合員である者又はその被扶養者である者\n\n地方公務員等共済組合法施行令（昭和三十七年政令第三百五十二号）第二十三条の三の七第一項（同条第三項において準用する場合を含む。）及び第二十三条の三の八第一項\n\n地方公務員等共済組合法施行令第二十三条の三の七第二項（同条第三項において準用する場合を含む。）及び第二十三条の三の八第一項\n\n\n\n基準日において私立学校教職員共済法の規定による私立学校教職員共済制度の加入者である者又はその被扶養者である者\n\n私立学校教職員共済法施行令（昭和二十八年政令第四百二十五号）第六条において準用する第一項（同条において準用する第三項において準用する場合を含む。）及び次条第一項\n\n私立学校教職員共済法施行令第六条において準用する第二項（同条において準用する第三項において準用する場合を含む。）及び次条第一項\n\n\n\n基準日において防衛省の職員の給与等に関する法律施行令（昭和二十七年政令第三百六十八号）第十七条の三第一項に規定する自衛官等である者\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の五第一項及び第十七条の六の六第一項\n\n第二項及び次条第一項\n\n\n\n基準日において健康保険の被保険者（健康保険法第三条第二項に規定する日雇特例被保険者（以下この項において「日雇特例被保険者」という。）並びに組合員、地方の組合の組合員及び私立学校教職員共済法の規定による私立学校教職員共済制度の加入者を除く。）である者又はその被扶養者である者\n\n健康保険法施行令第四十三条の三第一項（同条第三項において準用する場合を含む。）及び第四十三条の四第一項\n\n健康保険法施行令第四十三条の三第二項（同条第三項において準用する場合を含む。）及び第四十三条の四第一項\n\n\n\n基準日において日雇特例被保険者（日雇特例被保険者であつた者を含む。）である者又はその被扶養者である者\n\n健康保険法施行令第四十四条第二項において準用する同令第四十三条の三第一項（同令第四十四条第二項において準用する同令第四十三条の三第三項において準用する場合を含む。）及び第四十四条第四項\n\n健康保険法施行令第四十四条第二項において準用する同令第四十三条の三第二項（同令第四十四条第二項において準用する同令第四十三条の三第三項において準用する場合を含む。）及び第四十四条第四項\n\n\n\n基準日において船員保険の被保険者（組合員及び地方の組合の組合員を除く。）である者又はその被扶養者である者\n\n船員保険法施行令（昭和二十八年政令第二百四十号）第十二条第一項（同条第三項において準用する場合を含む。）及び第十三条第一項\n\n船員保険法施行令第十二条第二項（同条第三項において準用する場合を含む。）及び第十三条第一項\n\n\n\n基準日において国民健康保険の世帯主等である者又は当該世帯主等と同一の世帯に属する当該者以外の国民健康保険の被保険者である者\n\n国民健康保険法施行令（昭和三十三年政令第三百六十二号）第二十九条の四の三第一項並びに第二十九条の四の四第一項及び第二項\n\n国民健康保険法施行令第二十九条の四の三第三項並びに第二十九条の四の四第一項及び第二項"}}, "第三十五条": {"text": "第三十五条\n\n　在外組合員又はその在外被扶養者が本邦外にある期間内において出産した場合における法第六十一条第一項\n又は第三項\nの規定による出産費又は家族出産費の額は、第十一条の三の七の規定にかかわらず、組合の定款で定める金額とする。"}, "第二十五条の三": {"text": "第二十五条の三\n\n　国は、予算で定めるところにより、法第九十九条第四項\n（第二号を除く。）の規定により負担すべき金額を、当該事業年度における育児休業手当金及び介護休業手当金の支給の状況を勘案して組合に払い込むものとする。", "４": {"text": "４\n\n　前三項の規定は、独立行政法人造幣局又は独立行政法人国立印刷局について準用する。この場合において、第一項中「予算で定めるところにより、法」とあるのは「法」と、「負担すべき金額を、」とあるのは「負担すべき金額として独立行政法人造幣局又は独立行政法人国立印刷局の職員である組合員が属する組合が当該事業年度においてその予算に計上した額を、当該組合の」と、「支給」とあるのは「支給（独立行政法人造幣局又は独立行政法人国立印刷局の職員である組合員に係るものに限る。）」と、「組合」とあるのは「当該組合」と、第二項中「予算で定めるところにより、法」とあるのは「法」と、「負担すべき金額」とあるのは「負担すべき金額として連合会が当該事業年度においてその予算に計上した額」と、「組合」とあるのは「前項に規定する組合」と、前項中「組合」とあるのは「第一項に規定する組合」と、「国の予算」とあるのは「第一項に規定する組合（前項に係るものにあつては、連合会）の予算に当該調整後の金額として計上した額をその予算に計上した事業年度において独立行政法人造幣局又は独立行政法人国立印刷局が払い込むこと」と読み替えるものとする。"}, "３": {"text": "３\n\n　前二項の規定により国が組合に払い込んだ金額と法第九十九条第四項\n各号の規定により当該事業年度において国が負担すべき金額との調整は、当該事業年度の翌々年度までの国の予算によりそれぞれ行うものとする。"}, "２": {"text": "２\n\n　国は、予算で定めるところにより、法第九十九条第四項\n（第一号を除く。）の規定により負担すべき金額を、当該事業年度における基礎年金拠出金の納付の状況を勘案して組合に払い込むものとする。"}}, "第五十一条": {"text": "第五十一条\n　平成十八年健保法等改正法附則第五十七条の規定による改正後の国家公務員共済組合法（以下この項及び第五項において「新国共済法」という。）第五十五条第二項第二号の規定が適用される組合員又は新国共済法第五十七条第二項第一号ハの規定が適用される被扶養者のうち、平成二十年四月から十二月までの間に、特定給付対象療養（新国共済令第十一条の三の四第一項第二号に規定する特定給付対象療養をいい、附則第三十二条第一項に規定する厚生労働大臣が定める給付が行われるべき療養に限る。）を受けたもの（以下この条において「平成二十年特例措置対象組合員等」という。）に係る国家公務員共済組合法施行令第十一条の三の四第四項の規定による高額療養費の支給については、同項中「を除く」とあるのは、「及び健康保険法施行令等の一部を改正する政令（平成二十年政令第百十六号）附則第三十二条第一項に規定する厚生労働大臣が定める給付が行われるべき療養を除く」と読み替えて、同項の規定を適用する。"}, "第二十九条の二": {"text": "第二十九条の二\n\n　審査会の委員に対する旅費は、公益を代表する委員については一般職の職員の給与に関する法律\n別表第一の行政職俸給表(一)の十級の職務にある職員が国家公務員等の旅費に関する法律\n（昭和二十五年法律第百十四号）の規定により支給を受けるべき額により、その他の委員についてはその者が職員として受けるべき額又はこれに相当する額により、連合会が支給する。", "２": {"text": "２\n\n　行政不服審査法\n（昭和三十七年法律第百六十号）第二十七条\nの規定により事実の陳述又は鑑定を求められた参考人に対する旅費は、前項の規定により公益を代表する委員に支給する旅費の額の範囲内において、連合会が支給する。"}}, "第四十八条": {"text": "第四十八条\n　施行日前に行われた療養に係る国家公務員共済組合法の規定による家族療養費及び家族訪問看護療養費の支給については、なお従前の例による。"}, "第十条の二": {"text": "第十条の二\n　施行法第七条第一項第五号に規定する政令で定める要件に該当する期間は、外地官署所属職員の身分に関する件（昭和二十一年勅令第二百八十七号）第一項に規定する外地にある官署所属の職員（当該職員に準ずる者として財務省令で定める者を含む。以下この条において「外地官署所属職員」という。）であつた者で、昭和二十年八月十四日まで引き続き外地官署所属職員として勤務し、その後他に就職することなく三年以内に職員となり、昭和三十四年一月一日（恩給更新組合員にあつては、同年十月一日。次条第二項において同じ。）の前日まで引き続いて職員であつたものの当該外地官署所属職員として勤務した期間その他これに準ずる特別の事情があるものとして財務省令で定める期間とする。"}, "第四十四条の二": {"text": "第四十四条の二\n\n　法第百二十四条の二第三項\nに規定する政令で定める場合は、次に掲げる場合とする。\n一\n\n　継続長期組合員が公庫等職員として在職し、引き続き他の公庫等職員となつた場合（その者が更に引き続き他の公庫等職員となつた場合を含む。）\n\n二\n\n　継続長期組合員が特定公庫等役員として在職し、引き続き他の特定公庫等役員となつた場合（その者が更に引き続き他の特定公庫等役員となつた場合を含む。）"}, "第二十七条の三": {"text": "第二十七条の三\n　施行法第三十四条第二項に規定する退職一時金の支給を受けた者から除かれる者は、公務員等共済組合法（千九百六十九年立法第百五十四号。以下「公務員等共済法」という。）、公立学校職員共済組合法（千九百六十八年立法第百四十七号。以下「公立学校職員共済法」という。）又は旧公務員退職年金法（千九百六十五年立法第百号。以下「年金法」という。）の規定による返還一時金の支給を受けた者とする。"}, "第三十四条の二": {"text": "第三十四条の二\n　法附則第二十条の二第二項第三号ニ及び第四号ニに規定する政令で定める組織の再編成は、事業の全部若しくは一部の譲渡、合併又は会社分割の行為とする。"}, "第十七条": {"text": "第十七条\n　削除"}, "第二十一条の二": {"text": "第二十一条の二\n\n　組合員若しくは組合員であつた者が禁錮以上の刑に処せられた場合、組合員が法第九十七条第一項\nに規定する懲戒処分（以下この条において「懲戒処分」という。）を受けた場合又は組合員（退職した後に再び組合員となつた者に限る。）若しくは組合員であつた者が同項\nに規定する退職手当支給制限等処分（以下この条において「退職手当支給制限等処分」という。）を受けた場合には、同項\nの規定により、その者には、その刑に処せられ、又は懲戒処分若しくは退職手当支給制限等処分を受けたとき以後、その組合員期間に係る退職年金（終身退職年金に限る。以下この条において同じ。）又は公務障害年金の額のうち、次の各号に掲げる場合に応じ当該各号に掲げる割合に相当する金額を支給しない。\n一\n\n　禁錮以上の刑に処せられた場合　百分の百（公務障害年金にあつては、百分の五十）\n\n二\n\n　懲戒処分によつて退職した場合　その引き続く組合員期間の月数（国家公務員法第八十一条の四第一項\nの規定により採用された職員又はこれに相当する職員（以下この号及び第四号において「再任用職員等」という。）である組合員（職員でなくなつたことにより当該職員が退職手当（国家公務員退職手当法\nの規定による退職手当をいう。以下この号及び第四号において同じ。）又はこれに相当する給付の支給を受けることができる場合における当該職員でなくなつた日又はその翌日に再任用職員等となつた組合員を除く。）が退職手当又はこれに相当する給付の額の算定の基礎となる職員としての引き続く在職期間中の行為に関する懲戒処分によつて退職した場合にあつては、当該引き続く在職期間に係る組合員期間の月数と当該再任用職員等としての在職期間に係る組合員期間の月数とを合算した月数）が組合員期間の月数のうちに占める割合に百分の百（公務障害年金にあつては、百分の五十）を乗じて得た割合\n\n三\n\n　国家公務員法第八十二条\nの規定による停職又はこれに相当する処分を受けた場合　当該停職の期間の日数（当該日数が三百六十五日を超える場合にあつては、三百六十五日）が三百六十五日のうちに占める割合に百分の五十（公務障害年金にあつては、百分の二十五）を乗じて得た割合 \n\n四\n\n　退職手当支給制限等処分を受けた場合　当該退職手当支給制限等処分の対象となる退職手当又はこれに相当する給付の額の算定の基礎となる職員としての引き続く在職期間に係る組合員期間の月数（当該職員である組合員が当該引き続く在職期間の末日以後に再任用職員等である組合員となつた場合にあつては、当該引き続く在職期間に係る組合員期間の月数と当該再任用職員等としての在職期間に係る組合員期間の月数とを合算した月数）が組合員期間の月数のうちに占める割合に百分の百（公務障害年金にあつては、百分の五十）を乗じて得た割合", "８": {"text": "８\n\n　禁錮以上の刑に処せられてその執行猶予の言渡を受けた者が、その言渡を取り消されることなく猶予の期間を経過したときは、その刑に処せられなかつたとしたならば支給を受けるべきであつた退職年金、公務障害年金又は公務遺族年金の額のうち、第一項第一号又は第二項の規定及び第三項の規定により支給されなかつた金額に相当する金額を支給するものとする。"}, "３": {"text": "３\n\n　前二項の場合において、これらの規定による給付の制限は、当該給付の制限を開始すべき月から、法第七十五条の四第一項\nの規定、法第八十一条第一項\nの規定、法第八十七条\nの規定又は法第九十一条第一項\nから第三項\nまで若しくは第九十二条第一項\nの規定により退職年金、公務障害年金又は公務遺族年金の支給が停止されている月を除き通算して六十月に達するまでの間に限り、行うものとする。"}, "２": {"text": "２\n\n　公務遺族年金の受給権者が禁錮以上の刑に処せられた場合には、法第九十七条第二項\nの規定により、その者には、その刑に処せられたとき以後、当該公務遺族年金の額の百分の五十に相当する金額を支給しない。"}, "６": {"text": "６\n\n　第一項から第三項までの規定を適用する場合において、同一の組合員期間について第一項又は第二項の規定に定める給付の制限の二以上に該当するときは、その該当する間は、そのうち最も高い割合による給付の制限（給付の制限の割合が同じときは、そのうちいずれか一の給付の制限）を定めている規定の定めるところによる。"}, "４": {"text": "４\n\n　前項に規定する給付の制限を開始すべき月とは、禁錮以上の刑に処せられ若しくは懲戒処分若しくは退職手当支給制限等処分を受けた日又は退職年金、公務障害年金若しくは公務遺族年金の給付事由が生じた日のいずれか遅い日の属する月の翌月をいい、同日において法第七十五条の四第一項\nの規定、法第八十一条第一項\nの規定、法第八十七条\nの規定又は法第九十一条第一項\nから第三項\nまで若しくは第九十二条第一項\nの規定により退職年金、公務障害年金若しくは公務遺族年金の支給が停止されている場合にあつては、その停止すべき事由がなくなつた日の属する月の翌月をいう。"}, "５": {"text": "５\n\n　第一項第二号に規定する引き続く組合員期間の月数、同号及び同項第四号に規定する引き続く在職期間に係る組合員期間の月数若しくは再任用職員等としての在職期間に係る組合員期間の月数又は同項第三号に規定する停職の期間の日数は、法第九十九条第六項\nに規定する専従職員である組合員については、その専従職員であつた期間の月数又は日数を控除した月数又は日数による。"}, "７": {"text": "７\n\n　第一項又は第二項の規定に該当する者に対する給付の制限は、各省各庁の長（法第八条第一項\nに規定する各省各庁の長をいう。）がこれらの規定に定める割合によることを不適当と認め、かつ、その割合の範囲内で財務大臣と協議して定めた割合を連合会に通知したときは、その割合によるものとする。"}}, "第四十四条": {"text": "第四十四条\n\n　法第百二十四条の二第一項\nに規定する公庫等職員（以下「公庫等職員」という。）となるため退職した場合に係る同項\nに規定する政令で定める場合は、公庫等職員が公庫等の要請に応じてその職を退き、引き続いて職員である長期組合員（法の長期給付に関する規定の適用を受ける組合員をいう。以下同じ。）となつた後退職し、引き続いて再び元の公庫等の公庫等職員となつた場合であつて、その者が同項\nの規定により引き続き組合員であるものとされることを希望しない旨を組合に申し出た場合その他これに準ずる場合として財務省令で定める場合とする。", "３": {"text": "３\n\n　継続長期組合員が法第百二十四条の二第一項\nに規定する転出（第四十四条の三において「転出」という。）の日以後再び長期組合員となることなく法第百二十四条の二第二項第一号\n又は第二号\nに掲げる場合に該当し、その資格を喪失したときは、長期給付に関する規定の適用については、同項第一号\n又は第二号\nに掲げる場合に該当するに至つた日に退職したものとみなす。"}, "２": {"text": "２\n\n　法第百二十四条の二第一項\nに規定する特定公庫等役員（以下「特定公庫等役員」という。）となるため退職した場合に係る同項\nに規定する政令で定める場合は、特定公庫等役員が特定公庫等の要請に応じてその職を退き、引き続いて職員である長期組合員となつた後退職し、引き続いて再び元の特定公庫等の特定公庫等役員となつた場合であつて、その者が同項\nの規定により引き続き組合員であるものとされることを希望しない旨を組合に申し出た場合その他これに準ずる場合として財務省令で定める場合とする。"}}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n　国家公務員共済組合法施行令第十一条の三の五第二項第二号に掲げる者のうち、次の各号のいずれかに該当するもの（以下この条において「特定収入組合員」という。）に係る同令第十一条の三の四第二項の高額療養費算定基準額は、新国共済令第十一条の三の五第二項の規定にかかわらず、第八条の規定による改正前の国家公務員共済組合法施行令（次項において「旧国共済令」という。）第十一条の三の五第二項第一号に定める金額とする。\n一\n　療養の給付又はその被扶養者（新国共済令第十一条の三の二第二項に規定する被扶養者をいう。以下この号において同じ。）の療養を受ける月が平成二十年四月から八月までの場合における附則第四十七条第二項の規定により読み替えて適用する新国共済令第十一条の三の二第二項の収入の額が六百二十一万円未満である者（被扶養者及び附則第四十七条第二項の規定により読み替えて適用する新国共済令第十一条の三の二第二項に規定する被扶養者であった者がいない者にあっては、四百八十四万円未満である者）\n\n二\n　次のイ及びロのいずれにも該当する者イ　新国共済令第十一条の三の二第二項に規定する被扶養者がいない者である組合員であって、被扶養者であった者（国家公務員共済組合法第二条第一項第二号に規定する後期高齢者医療の被保険者に該当するに至ったため被扶養者でなくなった者をいう。以下この号及び附則第五十二条第四項第二号において同じ。）がいるもの\nロ　療養の給付を受ける月が平成二十年九月から十二月までの場合において、その被扶養者であった者について、新国共済令第十一条の三の二第二項に規定する被扶養者とみなして同項の規定を適用した場合の同項の収入の額が五百二十万円未満である者"}, "第六十条": {"text": "第六十条\n\n　任意継続組合員に係る法第百三条第一項\n、第百十一条第二項又は第百十五条第二項の規定の適用については、法第百三条第一項\n及び第百十五条第二項\n中「掛金等」とあり、並びに法第百十一条第二項\n中「掛金」とあるのは、「第百二十六条の五第二項に規定する任意継続掛金」とする。"}, "第十五条の二": {"text": "第十五条の二\n\n　公務障害年金（法第七十四条第二号\nに規定する公務障害年金をいう。以下同じ。）の受給権者に対して更に公務障害年金を支給すべき事由が生じたとき（法第八十六条第一項\nの規定が適用される場合を除く。）は、法第七十五条の四\nの規定を準用する。この場合において、同条第一項第二号\n中「退職年金」とあるのは、「退職年金、公務障害年金」と読み替えるものとする。", "２": {"text": "２\n\n　公務障害年金の受給権者が地方公務員等共済組合法\nの規定による公務遺族年金を受けることができるときは、法第七十五条の四\nの規定を準用する。この場合において、同条第一項第二号\n中「又は公務遺族年金」とあるのは、「、公務遺族年金又は地方公務員等共済組合法\nの規定による公務遺族年金」と読み替えるものとする。"}}, "第十一条の三の十": {"text": "第十一条の三の十\n\n　法第六十八条の二第二項\nにおいて読み替えて適用する同条第一項\nに規定する出産に関する特別休暇であつて政令で定めるものは、国家公務員の育児休業等に関する法律第三条第一項\nの規定による育児休業に係る子の出生の日以後における人事院規則一五―一四（職員の勤務時間、休日及び休暇）第二十二条第一項第六号\n又は第七号\nに掲げる場合における休暇とする。", "２": {"text": "２\n\n　法第六十八条の二第二項\nにおいて読み替えて適用する同条第一項\nに規定する特別休暇に準ずる休業であつて政令で定めるものは、次の各号に掲げる組合員（一般職の職員の勤務時間、休暇等に関する法律\n（平成六年法律第三十三号）第十九条\nの規定の適用を受ける組合員を除く。）の区分に応じ、当該各号に定める休業（法第六十八条の二第一項\nに規定する育児休業等に係る子の出生の日以後における休業に限る。）とする。\n一\n\n　裁判官及び裁判官の秘書官以外の裁判所職員である組合員　裁判所職員臨時措置法\nにおいて準用する一般職の職員の勤務時間、休暇等に関する法律第十九条\nの規定による特別休暇であつて人事院規則一五―一四（職員の勤務時間、休日及び休暇）第二十二条第一項第六号\n又は第七号\nに掲げる場合における休暇\n\n二\n\n　労働基準法\n（昭和二十二年法律第四十九号）の適用を受ける組合員　同法第六十五条第一項\n又は第二項\nの規定による休業\n\n三\n\n　前二号に掲げる組合員以外の組合員　前項に定める出産に関する特別休暇に相当する休業として組合の運営規則で定めるもの"}}, "第四十五条": {"text": "第四十五条\n\n　組合職員（法第百二十五条\nに規定する組合職員をいう。次項において同じ。）については、その受ける給与のうち一般職員の報酬に含まれる給与に相当するものとして組合の運営規則で定める給与をもつて報酬とし、その受ける給与で報酬に該当しないもののうち一般職員の期末手当等に相当するものとして組合の運営規則で定める給与をもつて期末手当等とする。", "２": {"text": "２\n\n　組合職員については、育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律\n（平成三年法律第七十六号）第二条第二号\nに規定する介護休業をもつて法第六十八条の三第一項\nに規定する介護休業とする。"}}, "附則 ５": {"text": "５\n　新国共済令第十一条の三の六第二項の規定により施行日以後平成二十年度特例措置対象組合員等について組合が同項に規定する第二号医療機関等に支払う金額の限度については、同条第一項第二号イ中「六万二千百円（七十五歳到達時特例対象療養に係るものにあつては、三万千五十円）。ただし、高額療養費多数回該当の場合にあつては、四万四千四百円（七十五歳到達時特例対象療養に係るものにあつては、二万二千二百円）とする。」とあるのは「四万四千四百円（七十五歳到達時特例対象療養に係るものにあつては、二万二千二百円）」と、同項第三号イ中「二万四千六百円」とあるのは「一万二千円」と読み替えて、同項の規定を適用する。この場合において、同条第二項及び第三項の規定の適用については、同条第二項中「当該各号」とあるのは「当該各号（同項第二号又は第三号の規定を高齢者の医療の確保に関する法律施行令等の一部を改正する政令（平成二十年政令第三百五十七号。次項において「改正令」という。）附則第十一条第五項の規定により読み替えて適用する場合にあつては、前項第一号並びに同条第五項の規定により読み替えられた前項第二号及び第三号）」と、同条第三項中「前項」とあるのは「改正令附則第十一条第五項の規定により読み替えられた前項」とする。"}, "第七条の三": {"text": "第七条の三\n　法第九十九条第四項第一号に規定する政令で定める割合は、当分の間、第二十二条の三第二項の規定にかかわらず、同項に定める割合に百分の五十五を乗じて得た率とする。"}, "第四十条": {"text": "第四十条\n\n　在外組合員に係る法第九十九条第二項第一号\n及び第四号\nに規定する掛金は、法第百条第三項\nの規定にかかわらず、同項\nの規定により算定する掛金のほかその者の在勤手当を標準として算定する掛金とし、その掛金と在勤手当との割合は、組合の定款で定める。", "第四十一条": {"text": "第四十一条\n\n\n　削除"}}, "第五条の二": {"text": "第五条の二\n\n　法第二条第一項第六号\nに規定する一般職の職員の給与に関する法律\nの規定に基づく給与のうち政令で定めるものは、同法第二十二条\nの規定に基づく給与のうち期末手当及び勤勉手当に相当するものとする。", "３": {"text": "３\n\n　一般職の職員の給与に関する法律\nの適用を受けないその他の職員について、同法\nの適用を受ける職員に係る期末手当等（以下「一般職員の期末手当等」という。）に準ずる給与として法第二条第一項第六号\nに規定する政令で定めるものは、その受ける給与で報酬に該当しないもののうち、一般職員の期末手当等に相当するものとして組合の運営規則で定める給与とする。"}, "２": {"text": "２\n\n　法第二条第一項第六号\nに規定する他の法律の規定に基づく給与のうち政令で定めるものは、一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律\n（平成九年法律第六十五号）の規定に基づく任期付研究員業績手当及び一般職の任期付職員の採用及び給与の特例に関する法律\n（平成十二年法律第百二十五号）の規定に基づく特定任期付職員業績手当とする。"}}, "第八条の三": {"text": "第八条の三\n　平成二十七年三月三十一日において附則第二条第一項（同項の表第四号の項に限る。）、第二項（同項の表のうち平成十六年改正法第十七条の規定による改正前の平成十二年改正法附則第十一条第二項若しくは第三項又は第十二条第二項若しくは第三項の規定により読み替えられた平成十六年改正法第一条の規定による改正前の法附則第十三条の九に係る部分を除く。）、第三項又は第四項の規定の適用を受けていた者（平成十三年十二月以前の組合員期間がある者を除く。）に係る平成二十七年度における平成十二年改正法附則第十二条第一項及び第二項の従前額改定率は、国家公務員共済組合法による再評価率の改定等に関する政令（平成十七年政令第八十二号）第四条第一項の規定にかかわらず、次の表の上欄に掲げる者の区分に応じて、一・〇三一にそれぞれ同表の下欄に掲げる率を乗じて得た率とする。\n\n\n平成十四年十二月以前の組合員期間がある者\n\n〇・九七〇\n\n\n\n平成十六年十二月以前の組合員期間がある者（平成十四年十二月以前の組合員期間がある者を除く。）\n\n〇・九七三\n\n\n\n平成二十一年十二月以前の組合員期間がある者（平成十六年十二月以前の組合員期間がある者を除く。）\n\n〇・九七六\n\n\n\n平成二十二年十二月以前の組合員期間がある者（平成二十一年十二月以前の組合員期間がある者を除く。）\n\n〇・九八〇\n\n\n\n平成二十三年一月以後の組合員期間がある者（平成二十二年十二月以前の組合員期間がある者を除く。）\n\n〇・九八三"}, "第三十九条": {"text": "第三十九条\n\n　在外組合員又はその在外被扶養者が本邦外にある期間内にこれらの者について生じた給付事由に基く短期給付のうち前条の規定の適用を受ける給付以外のものは、支給しない。"}, "第六十一条": {"text": "第六十一条\n\n　第四十九条から前条までに定めるもののほか、法第百二十六条の五\nの規定の適用に関し必要な事項は、財務省令で定める。"}, "附則 ７": {"text": "７\n　平成二十六年四月以後の月分の存続組合が支給する特例年金給付の額について平成十六年改正法附則第二十五条の二の規定により読み替えられた平成十六年改正法附則第二十五条第一項の規定を適用する場合における同条第二項の規定により読み替えられた平成十六年改正法第一条の規定による改正前の法第七十七条第一項及び平成十六年改正法第九条の規定による改正前の昭和六十年改正法附則第十六条第一項第一号に規定する当該年度の国民年金法第二十七条に規定する改定率の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率は〇・九九三とし、これらの規定に規定する当該改定後の率（〇・九六八）に当該政令で定める率を乗じて得た率を基準として政令で定める率は〇・九六一とする。"}, "第十一条の二の二": {"text": "第十一条の二の二\n\n　法第四十四条第三項\nに規定する同条第一項\nの規定による給付を受けるべき者の順位は、死亡した者の配偶者、子（死亡した者が公務遺族年金（法第七十四条第三号\nに規定する公務遺族年金をいう。以下同じ。）の受給権者である夫であつた場合における組合員又は組合員であつた者の子であつてその者の死亡によつて公務遺族年金の支給の停止が解除されたものを含む。）、父母、孫、祖父母、兄弟姉妹及びこれらの者以外の三親等内の親族の順序とする。"}, "第十一条の四": {"text": "第十一条の四\n\n　法第六十九条\nに規定する政令で定める金額は、次に掲げる金額とする。\n一\n\n　傷病手当金、出産手当金、休業手当金、育児休業手当金又は介護休業手当金の額が当該給付を受ける者の受ける報酬の額以下である場合には、当該傷病手当金、出産手当金、休業手当金、育児休業手当金又は介護休業手当金の額\n\n二\n\n　前号の場合以外の場合には、支給を受ける報酬の額", "２": {"text": "２\n\n　傷病手当金の額が法第六十六条第四項\nただし書又は第五項\nただし書の規定の適用を受けるものである場合における当該傷病手当金については、前項中「報酬の額」とあるのは、「報酬の額から法第六十六条第四項\n又は第五項\nの規定の適用がないものとした場合に支給される傷病手当金の額と同条第四項\nただし書又は第五項\nただし書の規定により支給される傷病手当金の額との差額（当該差額が当該報酬の額を超えるときは、当該報酬の額）を控除した額」として、同項\nの規定を適用する。"}}, "第三十三条の四": {"text": "第三十三条の四\n　旧労働福祉事業団の役員又は職員で独立行政法人労働者健康福祉機構法附則第十条の規定による廃止前の労働福祉事業団法（昭和三十二年法律第百二十六号）第三十五条の規定の適用を受けていたものに係る施行法の規定の適用については、なお従前の例による。この場合においては、独立行政法人労働者健康福祉機構法附則第二条第一項の規定の適用があるものとする。"}, "第二十四条": {"text": "第二十四条\n　連合会組合（法附則第十六条に規定する連合会組合をいう。以下同じ。）は、その成立の際、同条の規定により解散した健康保険組合（以下「解散健康保険組合」という。）のすべての権利義務を承継する。この場合において、解散健康保険組合の保険料その他の徴収金で未収のものに係るものがあるときは、連合会組合は、なお従前の例により、当該徴収金を徴収することができる。"}, "第五十三条": {"text": "第五十三条\n\n　法第百二十六条の五第三項\nの規定による任意継続掛金の前納は、四月から九月まで若しくは十月から翌年三月までの六月間又は四月から翌年三月までの十二月間を単位として行うものとする。ただし、当該六月間又は十二月間において、任意継続組合員の資格を取得した者又はその資格を喪失することが明らかである者については、当該六月間又は十二月間のうち、同条第一項\nに規定する申出をした日の属する月の翌月以後の期間（二月以上の期間に限る。）又はその資格を喪失する日の属する月の前月までの期間（二月以上の期間に限る。）の任意継続掛金について前納を行うことができるものとする。", "第五十四条": {"text": "第五十四条\n\n\n　法第百二十六条の五第三項\nの規定により任意継続掛金を前納しようとする任意継続組合員は、当該前納すべき額を、当該前納に係る期間の最初の月の前月の末日までに、組合に払い込まなければならない。"}}, "第四十四条の三": {"text": "第四十四条の三\n\n　法第百二十四条の二第四項\nに規定する政令で定める場合は、次に掲げる場合とする。\n一\n\n　継続長期組合員が公庫等職員として在職し、引き続き再び組合員の資格を取得した後、法第百二十四条の二第四項\nに規定する財務省令で定める期間内に引き続き再び同一の公庫等に公庫等職員として転出をした場合\n\n二\n\n　継続長期組合員が特定公庫等役員として在職し、引き続き再び組合員の資格を取得した後、法第百二十四条の二第四項\nに規定する財務省令で定める期間内に引き続き再び同一の特定公庫等に特定公庫等役員として転出をした場合"}, "第十八条": {"text": "第十八条\n　公共企業体等の組合（日本電信電話株式会社及び電気通信事業法の施行に伴う関係法律の整備等に関する法律第二十六条の規定による改正後の国家公務員等共済組合法（昭和三十三年法律第百二十八号）第百十六条第五項に規定する公共企業体等の組合をいう。以下同じ。）の組合員及び公共企業体等の組合に対する国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律の施行に伴う関係政令の整備等に関する政令（昭和五十九年政令第三十五号）附則第四条、第五条第二項及び第八条第二項の規定の適用については、これらの規定中「公共企業体」とあるのは、「公共企業体等」とする。"}, "第四十五条の二": {"text": "第四十五条の二\n\n　連合会役職員（法第百二十六条第一項\nに規定する連合会役職員をいう。次項において同じ。）については、その受ける給与のうち一般職員の報酬に含まれる給与に相当するものとして組合の運営規則で定める給与をもつて報酬とし、その受ける給与で報酬に該当しないもののうち一般職員の期末手当等に相当するものとして組合の運営規則で定める給与をもつて期末手当等とする。", "３": {"text": "３\n\n　前項の場合における第二十一条の二第七項及び第二十五条の四の規定の適用については、同項中「各省各庁の長（法第八条第一項\nに規定する各省各庁の長をいう。）」とあるのは「連合会の理事長」と、同条\n中「国、行政執行法人」とあるのは「連合会」とする。"}, "２": {"text": "２\n\n　連合会役職員について法の規定を適用する場合においては、法第四章\n中「公務」とあるのは「業務」と読み替えるほか、次の表の上欄に掲げる法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n法第五条第一項\n\n各省各庁の長（第八条第一項に規定する各省各庁の長をいう。）\n\n国家公務員共済組合連合会の理事長（以下第十二条までにおいて「理事長」という。）\n\n\n\n法第八条第一項\n\n衆議院議長、参議院議長、内閣総理大臣、各省大臣（環境大臣を除く。）、最高裁判所長官及び会計検査院長（第三条第二項第三号に掲げる職員をもつて組織する組合にあつては、第十二条及び第百二条を除き、林野庁長官とし、以下「各省各庁の長」という。）は、それぞれその各省各庁の所属の職員及び当該各省各庁の所管する行政執行法人の職員\n\n理事長は、第百二十六条第一項に規定する連合会役職員\n\n\n\n法第八条第二項\n\n各省各庁の長\n\n理事長\n\n\n\n法第十二条第一項\n\n各省各庁の長又は行政執行法人の長\n\n理事長\n\n\n\nその所属の職員その他国に使用される者又は行政執行法人に使用される者\n\n国家公務員共済組合連合会の役員及び国家公務員共済組合連合会に使用される者\n\n\n\n法第十二条第二項\n\n各省各庁の長\n\n理事長\n\n\n\n法第九十九条第二項\n\n国\n\n連合会\n\n\n\n法第九十九条第五項\n\n国\n\n連合会\n\n\n\n法第百二条第一項\n\n各省各庁の長（環境大臣を含む。）、行政執行法人\n\n連合会\n\n\n\n国、行政執行法人\n\n連合会\n\n\n\n法第百二条第四項\n\n国、行政執行法人\n\n連合会\n\n\n\n法第百二十六条の五第二項\n\n国\n\n連合会"}}, "第二十二条の二": {"text": "第二十二条の二\n\n　組合の短期給付に要する費用は、当該組合を組織する職員（任意継続組合員及び特例退職組合員を含む。）を単位として算定する。ただし、外務省の職員（任意継続組合員及び特例退職組合員を含む。）をもつて組織する組合にあつては、在外公館に勤務する外務公務員である職員（以下「在外組合員」という。）とその他の者とに区分し、防衛省の職員（任意継続組合員及び特例退職組合員を含む。）をもつて組織する組合にあつては、自衛官（防衛省の職員の給与等に関する法律第二十二条の二第一項\nに規定する職員に該当する自衛官を除く。）、自衛官候補生並びに防衛大学校の学生、防衛医科大学校の学生（防衛省設置法\n（昭和二十九年法律第百六十四号）第十六条第一項第三号\nの教育訓練を受けている者を除く。）及び陸上自衛隊高等工科学校の生徒とその他の者とに区分して算定する。", "３": {"text": "３\n\n　組合の退職等年金給付に要する費用は、全ての組合を組織する職員（継続長期組合員を含む。）を単位として算定する。"}, "２": {"text": "２\n\n　組合の介護納付金の納付に要する費用は、当該組合を組織する職員（任意継続組合員及び特例退職組合員を含む。）を単位として算定する。"}}, "第六条の二の六": {"text": "第六条の二の六\n　特例退職組合員に係る法第五十二条、第五十四条第一項、第五十五条の三第一項、第五十五条の四第一項、第五十五条の五第一項、第五十六条の二第一項、第五十九条第一項、第六十一条第二項、第六十三条第一項、第六十四条又は第六十七条の規定の適用については、法第五十二条中「（給付事由が退職後に生じた場合には、退職の日）」とあるのは「（給付事由が特例退職組合員の資格を喪失した後に生じた場合には、特例退職組合員の資格を喪失した日の前日）」と、法第五十四条第一項、第五十五条の三第一項、第五十五条の四第一項、第五十五条の五第一項及び第五十六条の二第一項中「公務によらない病気又は負傷」とあるのは「公務によらない病気又は負傷（特例退職組合員となつた後における病気及び負傷を含む。）」と、法第五十九条第一項中「退職した」とあるのは「特例退職組合員の資格を喪失した」と、法第六十一条第二項中「退職後六月以内」とあるのは「特例退職組合員の資格を喪失した日から起算して六月以内」と、「退職後出産する」とあるのは「特例退職組合員の資格喪失後出産する」と、法第六十三条第一項中「公務によらないで死亡した」とあるのは「公務によらない死亡（特例退職組合員となつた後における死亡を含む。）をした」と、法第六十四条中「退職後三月以内」とあるのは「特例退職組合員の資格を喪失した日から起算して三月以内」と、「退職後死亡する」とあるのは「特例退職組合員の資格喪失後死亡する」と、法第六十七条第一項中「勤務」とあるのは「労務」と、同条第二項中「退職した」とあるのは「特例退職組合員の資格を喪失した」とする。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条の三": {"text": "第三十四条の三\n　市町村民税経過措置対象組合員の被扶養者が同一の月にそれぞれ一の病院等から受けた療養に係る高額療養費については、第十一条の三の四第一項中「次項又は第三項」とあるのは、「第三項又は附則第三十四条の三第二項」と読み替えて、同項の規定を適用する。"}, "第三十八条": {"text": "第三十八条\n\n　組合は、在外組合員又はその在外被扶養者が本邦外にある期間内にこれらの者について生じた給付事由に基づく短期給付のうち療養費、家族療養費、高額療養費、移送費、家族移送費、出産費、家族出産費、在外被扶養者である子及び父母についての家族埋葬料並びに災害見舞金の支払は、特別の事情がある場合を除くほか、対外支払手段（外国為替及び外国貿易法\n（昭和二十四年法律第二百二十八号）第六条第一項第八号\nに規定する対外支払手段をいう。）によつて行うものとする。"}, "第八条の二": {"text": "第八条の二\n　平成十六年改正法附則第七条の二第一項第一号の政令で定めるところにより計算した指数は、平成二十六年度における前条第一項の規定により得た数に、平成二十七年度において法第七十二条の三第一項又は第三項（法第七十二条の四第一項の規定が適用される受給権者にあっては、同項又は同条第三項）の規定により再評価率を改定する際に基準とされる率を乗じて得た数（その数に小数点以下四位未満の端数があるときは、これを四捨五入する。）とする。"}, "第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第二十九条の三": {"text": "第二十九条の三\n\n　審査会に書記を置く。", "第三十一条": {"text": "第三十一条\n\n\n　次の各号に掲げる財務大臣の権限は、当該各号に規定する従たる事務所又は保険医療機関、保険薬局若しくは指定訪問看護事業者の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）に委任する。ただし、財務大臣が必要があると認めるときは、自ら行うことを妨げないものとする。\n一\n\n　法第百十六条第三項\nの規定による監査で組合又は連合会の従たる事務所に関するもの\n\n二\n\n　法第百十七条第一項\n又は第二項\nの規定による報告、資料の提出及び出頭の要求並びに質問及び検査で保険医療機関、保険薬局、特定承認保険医療機関及び指定訪問看護事業者に関するもの"}, "３": {"text": "３\n\n　第一項第二号に掲げる財務大臣の権限については、同項に規定する財務局長のほか、同号に規定する保険医療機関、保険薬局又は指定訪問看護事業者に係る療養に関する短期給付についての費用の支払を行うべき組合又は連合会の従たる事務所又はその所轄機関の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）も行うことができる。"}, "２": {"text": "２\n\n　前項第一号に掲げる財務大臣の権限で、組合又は連合会の従たる事務所の所轄機関に関するものについては、同項に規定する財務局長のほか、当該所轄機関の所在地を管轄する財務局長（当該所在地が福岡財務支局の管轄区域内にある場合にあつては、福岡財務支局長）も行うことができる。"}, "第三十条": {"text": "第三十条\n\n\n　法第百十四条\nに規定する政令で定める給付は、次に掲げる給付とする。\n一\n\n　平成二十四年一元化法附則第六十一条第一項に規定する給付及び平成二十四年一元化法附則第六十五条第一項の規定による年金である給付\n\n二\n\n　平成二十四年一元化法附則第七十九条に規定する給付\n\n三\n\n　厚生年金保険法\n等の一部を改正する法律（平成八年法律第八十二号）附則第十六条第三項\nの規定により厚生年金保険の実施者たる政府が支給するものとされた年金である給付\n\n四\n\n　平成十三年統合法\n附則第十六条第三項\nの規定により厚生年金保険の実施者たる政府が支給するものとされた年金である給付"}}, "第十一条の二": {"text": "第十一条の二\n　施行法第九条第五号に規定する政令で定める地方鉄道会社は、信濃鉄道株式会社、芸備鉄道株式会社、横荘鉄道株式会社、北九州鉄道株式会社、富士身延鉄道株式会社、白棚鉄道株式会社、新潟臨港開発鉄道株式会社、留萌鉄道株式会社、北海道鉄道株式会社、鶴見鉄道株式会社、富山地方鉄道株式会社、伊那電気鉄道株式会社、三信鉄道株式会社、鳳来寺鉄道株式会社、豊川鉄道株式会社、播丹鉄道株式会社、宇部鉄道株式会社、小野田鉄道株式会社、小倉鉄道株式会社、産業セメント株式会社、胆振縦貫鉄道株式会社、宮城電気鉄道株式会社、南武鉄道株式会社、青柳電気鉄道株式会社、奥多摩電気鉄道株式会社、相模鉄道株式会社、飯山鉄道株式会社、中国鉄道株式会社、西日本鉄道株式会社及び南海鉄道株式会社とする。"}, "第二十二条": {"text": "第二十二条\n　旧公社の役員又は職員であつた者（旧公社法施行前のこれに相当する者を含む。）に係る恩給の支払に充てるべき費用の負担に係る国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律（昭和五十八年法律第八十二号）附則第三十七条の規定によりなおその効力を有することとされた同法附則第二条の規定による廃止前の公共企業体職員等共済組合法（昭和三十一年法律第百三十四号）附則第三十六条の規定の適用については、なお従前の例による。この場合においては、会社法附則第十二条第一項の規定の適用があるものとする。"}, "第五十八条": {"text": "第五十八条\n\n　任意継続組合員に係る法第五十二条\n、第五十四条第一項、第五十五条の三第一項、第五十五条の四第一項、第五十五条の五第一項、第五十六条の二第一項、第五十九条第一項、第六十一条第二項、第六十三条第一項又は第六十四条の規定の適用については、法第五十二条\n中「（給付事由が退職後に生じた場合には、退職の日）」とあるのは「（給付事由が任意継続組合員の資格を喪失した後に生じた場合には、任意継続組合員の資格を喪失した日の前日）」と、法第五十四条第一項\n、第五十五条の三第一項、第五十五条の四第一項、第五十五条の五第一項及び第五十六条の二第一項中「公務によらない病気又は負傷」とあるのは「公務によらない病気又は負傷（任意継続組合員となつた後における病気及び負傷を含む。）」と、法第五十九条第一項\n中「退職した」とあるのは「任意継続組合員の資格を喪失した」と、法第六十一条第二項\n中「退職後六月以内」とあるのは「任意継続組合員の資格を喪失した日から起算して六月以内」と、「退職後出産する」とあるのは「任意継続組合員の資格喪失後出産する」と、法第六十三条第一項\n中「公務によらないで死亡した」とあるのは「公務によらない死亡（任意継続組合員となつた後における死亡を含む。）をした」と、法第六十四条\n中「退職後三月以内」とあるのは「任意継続組合員の資格を喪失した日から起算して三月以内」と、「退職後死亡する」とあるのは「任意継続組合員の資格喪失後死亡する」とする。", "第五十九条": {"text": "第五十九条\n\n\n　任意継続組合員に係る法第五十四条第一項\n、第五十五条の三第一項、第五十五条の四第一項、第五十五条の五第一項、第五十六条第一項若しくは第二項、第五十六条の二第一項、第五十六条の三第一項、第六十三条第一項若しくは第二項又は第六十四条の規定による給付は、同一の病気、負傷又は死亡に関し、労働基準法\n、労働者災害補償保険法\n（昭和二十二年法律第五十号）その他これらに類する法令の規定によりこれらの給付に相当する補償又は給付が行われるときは、行わない。"}}, "第十一条の三の九": {"text": "第十一条の三の九\n\n　法第六十六条第六項\nに規定する政令で定める要件は、健康保険法第百三十五条第一項\nの規定により傷病手当金の支給を受けることができる日雇特例被保険者（同法第三条第二項\nに規定する日雇特例被保険者をいい、当該日雇特例被保険者であつた者を含む。）でないこととする。", "３": {"text": "３\n\n　法第六十六条第十項\nの規定により厚生年金保険法第百条の十第二項\n及び第三項\nの規定を準用する場合には、次の表の上欄に掲げる同法\nの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第百条の十第二項\n\n機構\n\n日本年金機構（次項において「機構」という。）\n\n\n\n前項各号に掲げる事務の全部又は一部\n\n国家公務員共済組合法第六十六条第九項に規定する資料の提供に係る事務（以下「資料の提供に係る事務」という。）\n\n\n\n同項各号に掲げる\n\n当該資料の提供に係る\n\n\n\nの全部又は一部を自ら\n\nを自ら\n\n\n\n第百条の十第三項\n\n前二項\n\n国家公務員共済組合法第六十六条第九項及び同条第十項において準用する前項\n\n\n\n第一項各号に掲げる\n\n資料の提供に係る"}, "２": {"text": "２\n\n　法第六十六条第六項\nに規定する政令で定める年金である給付は、次に掲げる年金である給付（その全額につき支給を停止されているものを除く。）とする。\n一\n\n　国民年金法\nによる老齢基礎年金及び同法\n附則第九条の三第一項\nの規定による老齢年金並びに国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年国民年金等改正法」という。）第一条\nの規定による改正前の国民年金法\nによる老齢年金（老齢福祉年金を除く。）及び通算老齢年金\n\n二\n\n　厚生年金保険法\nによる老齢厚生年金及び特例老齢年金並びに昭和六十年国民年金等改正法第三条\nの規定による改正前の厚生年金保険法\n（以下「旧厚生年金保険法」という。）による老齢年金、通算老齢年金及び特例老齢年金\n\n三\n\n　昭和六十年国民年金等改正法第五条\nの規定による改正前の船員保険法\n（以下「旧船員保険法」という。）による老齢年金、通算老齢年金及び特例老齢年金\n\n四\n\n　被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第三十六条第五項\nに規定する改正前国共済法による職域加算額のうち退職を給付事由とするもの及び平成二十四年一元化法附則第三十七条第一項\nに規定する給付のうち退職を給付事由とするもの\n\n四の二\n\n　平成二十四年一元化法附則第四十一条第一項の規定による退職共済年金\n\n五\n\n　平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額のうち退職を給付事由とするもの及び平成二十四年一元化法附則第六十一条第一項に規定する給付のうち退職を給付事由とするもの\n\n五の二\n\n　平成二十四年一元化法附則第六十五条第一項の規定による退職共済年金\n\n六\n\n　平成二十四年一元化法附則第七十八条第三項に規定する給付のうち退職を給付事由とするもの及び平成二十四年一元化法附則第七十九条に規定する給付のうち退職を給付事由とするもの\n\n七\n\n　厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号。以下「平成十三年統合法」という。）附則第十六条第三項\nの規定により厚生年金保険の実施者たる政府が支給するものとされた年金である給付のうち退職を給付事由とするもの及び特例年金給付（平成十三年統合法\n附則第二十五条第三項\nの規定により同項\nに規定する存続組合が支給するものとされた同条第四項\n各号に掲げる特例年金給付をいう。）のうち退職又は老齢を給付事由とするもの\n\n八\n\n　厚生年金保険法\n附則第二十八条\nに規定する共済組合が支給する年金である給付のうち退職を給付事由とするもの\n\n九\n\n　旧令による共済組合等からの年金受給者のための特別措置法\n（昭和二十五年法律第二百五十六号）の規定により連合会が支給する年金である給付のうち退職を給付事由とするもの"}}, "第二十八条": {"text": "第二十八条\n　施行法第五十四条第一項の規定により国が毎年度において負担すべき金額は、当分の間、国の当該年度の予算をもつて定める。"}, "第四十四条の四": {"text": "第四十四条の四\n\n　継続長期組合員については、その受ける給与のうち一般職員の報酬に含まれる給与に相当するものとして組合の運営規則で定める給与をもつて報酬とし、その受ける給与で報酬に該当しないもののうち一般職員の期末手当等に相当するものとして組合の運営規則で定める給与をもつて期末手当等とする。", "４": {"text": "４\n\n　法第百二十四条の三\nに規定する行政執行法人以外の独立行政法人のうち法別表第二に掲げるもの又は国立大学法人等に常時勤務することを要する者について法の規定を適用する場合における第十一条\n、第二十二条、第二十二条の三、第二十三条、第二十五条の三及び第二十五条の四の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第十一条第一項\n\nに規定する公務上の災害\n\nに規定する公務上の災害（独立行政法人のうち法別表第二に掲げるもの及び国立大学法人等の業務上の災害を含む。以下この項において同じ。）\n\n\n\n第二十二条第一項及び第二項\n\n行政執行法人の負担に係るもの\n\n行政執行法人の負担に係るもの並びに法第百二十四条の三の規定により読み替えられた法第九十九条第七項及び第八項において読み替えて適用する同条第五項の規定による独立行政法人のうち法別表第二に掲げるもの及び国立大学法人等の負担に係るもの\n\n\n\n第二十二条の三第一項\n\n同項\n\n同項（法第百二十四条の三の規定により読み替えて適用する場合を含む。）\n\n\n\n及び第三号\n\nから第四号まで\n\n\n\n三　独立行政法人国立印刷局　当該事業年度において独立行政法人国立印刷局の職員である組合員に支給される育児休業手当金及び介護休業手当金の額に次項に定める割合を乗じて得た金額\n\n三　独立行政法人国立印刷局　当該事業年度において独立行政法人国立印刷局の職員である組合員に支給される育児休業手当金及び介護休業手当金の額に次項に定める割合を乗じて得た金額四　独立行政法人国立病院機構　当該事業年度において独立行政法人国立病院機構の職員である組合員に支給される育児休業手当金及び介護休業手当金の額に次項に定める割合を乗じて得た金額\n\n\n\n第二十二条の三第三項\n\n同項\n\n同項（法第百二十四条の三の規定により読み替えて適用する場合を含む。）\n\n\n\n及び第三号\n\nから第四号まで\n\n\n\n三　独立行政法人国立印刷局　当該事業年度において納付される基礎年金拠出金の額の二分の一に相当する額に当該事業年度における全ての組合の第二号厚生年金被保険者の標準報酬月額の合計額及び当該第二号厚生年金被保険者の標準賞与額の合計額の合算額に対する独立行政法人国立印刷局の職員である第二号厚生年金被保険者の標準報酬月額の合計額及び当該第二号厚生年金被保険者の標準賞与額の合計額の合算額の割合を乗じて得た金額\n\n三　独立行政法人国立印刷局　当該事業年度において納付される基礎年金拠出金の額の二分の一に相当する額に当該事業年度における全ての組合の第二号厚生年金被保険者の標準報酬月額の合計額及び当該第二号厚生年金被保険者の標準賞与額の合計額の合算額に対する独立行政法人国立印刷局の職員である第二号厚生年金被保険者の標準報酬月額の合計額及び当該第二号厚生年金被保険者の標準賞与額の合計額の合算額の割合を乗じて得た金額四　独立行政法人国立病院機構　当該事業年度において納付される基礎年金拠出金の額の二分の一に相当する額に当該事業年度における全ての組合の第二号厚生年金被保険者の標準報酬月額の合計額及び当該第二号厚生年金被保険者の標準賞与額の合計額の合算額に対する独立行政法人国立病院機構の職員である第二号厚生年金被保険者の標準報酬月額の合計額及び当該第二号厚生年金被保険者の標準賞与額の合計額の合算額の割合を乗じて得た金額\n\n\n\n第二十三条\n\n同条第五項\n\n同条第四項（法第百二十四条の三の規定により読み替えられた法第九十九条第七項及び第八項において読み替えて適用する場合を含む。）\n\n\n\n行政執行法人\n\n行政執行法人、独立行政法人のうち法別表第二に掲げるもの又は国立大学法人等\n\n\n\n第二十五条の三第四項\n\n又は独立行政法人国立印刷局\n\n、独立行政法人国立印刷局又は独立行政法人国立病院機構\n\n\n\n第二十五条の四\n\n適用する場合\n\n適用する場合並びに法第百二十四条の三の規定により読み替えられた法第九十九条第七項及び第八項の規定により読み替えて適用する場合\n\n\n\n行政執行法人\n\n行政執行法人、独立行政法人のうち法別表第二に掲げるもの、国立大学法人等"}, "第四十四条の五": {"text": "第四十四条の五\n\n\n　法第百二十四条の三\nに規定する常時勤務することを要しない者で政令で定めるものは、第二条第一項第一号から第四号まで、第四号の五若しくは第四号の六に掲げる者又は教育公務員特例法\n（昭和二十四年法律第一号）第二十六条第一項\nの規定により大学院修学休業をしている者に準ずる者として組合の運営規則で定める者とする。"}, "２": {"text": "２\n\n　法第百二十四条の三\nに規定する臨時に使用される者その他の政令で定める者は、第二条第二項第一号、第二号若しくは第四号に掲げる者又は女子教職員の出産に際しての補助教職員の確保に関する法律\n（昭和三十年法律第百二十五号）第三条第一項\n（同条第三項\nにおいて準用する場合を含む。）の規定により臨時的に任用された者に準ずる者として組合の運営規則で定める者とする。"}, "３": {"text": "３\n\n　法第百二十四条の三\nに規定する行政執行法人以外の独立行政法人のうち法別表第二に掲げるもの又は国立大学法人等に常時勤務することを要する者（第一項に規定する者を含み、前項に規定する者を除く。次項において同じ。）については、その受ける給与のうち一般職員の報酬に含まれる給与に相当するものとして組合の運営規則で定める給与をもつて報酬とし、その受ける給与で報酬に該当しないもののうち一般職員の期末手当等に相当するものとして組合の運営規則で定める給与をもつて期末手当等とする。"}}, "第六条の三": {"text": "第六条の三\n　附則第六条の二の二から前条までに定めるもののほか、法附則第十二条の規定の適用に関し必要な事項は、財務省令で定める。"}, "第七条": {"text": "第七条\n　施行日前に国家公務員共済組合の組合員の資格を取得して、施行日まで引き続き組合員の資格を有する者（国家公務員共済組合法第百二十六条の五第二項に規定する任意継続組合員及び同法附則第十三条の三第四項に規定する特例継続組合員並びに同法第四十二条第七項又は第九項の規定により平成十九年四月から標準報酬（同条第一項に規定する標準報酬をいう。以下この条において同じ。）の月額が改定されるべき者を除く。）のうち、同年三月の標準報酬の月額が九十八万円であるもの（当該標準報酬の月額の基礎となった報酬月額が百万五千円未満であるものを除く。）の標準報酬は、当該標準報酬の月額の基礎となった報酬月額を第五条の規定による改正後の国家公務員共済組合法施行令附則第六条の規定により読み替えられた同法第四十二条第一項の規定による標準報酬の基礎となる報酬月額とみなして、国家公務員共済組合が改定する。"}, "第三十三条の三": {"text": "第三十三条の三\n　旧森林開発公団の役員又は職員で森林開発公団法の一部を改正する法律による改正前の森林開発公団法（昭和三十一年法律第八十五号）第四十四条の規定の適用を受けていたものに係る施行法の規定の適用については、なお従前の例による。この場合においては、森林開発公団法の一部を改正する法律附則第二条、旧緑資源機構法附則第四条第一項及び独立行政法人緑資源機構法を廃止する法律附則第二条第一項の規定の適用があるものとする。"}, "第五十七条": {"text": "第五十七条\n\n　法第百二十六条の五第三項\nの規定により任意継続掛金を前納した後、前納に係る期間の経過前において任意継続組合員がその資格を喪失した場合においては、その者（同条第五項第二号\nに該当したことによりその資格を喪失した場合においては、その者の相続人）の請求に基づき、前納された任意継続掛金のうち未経過期間に係るものを還付する。", "２": {"text": "２\n\n　前項に規定する未経過期間に係る還付額は、任意継続組合員の資格を喪失したときにおいて当該未経過期間につき任意継続掛金を前納するものとした場合におけるその前納すべき額に相当する額とする。"}}, "第九条の二": {"text": "第九条の二\n　法第七十八条の二第四項及び国家公務員共済組合法施行令第十一条の七の三の二第一項の規定の適用については、当分の間、これらの規定中「取得した日」とあるのは、「取得した日の翌日」とする。"}, "第五十六条": {"text": "第五十六条\n\n　法第百二十六条の五第三項\nの規定により任意継続掛金が前納された後、前納に係る期間の経過前において任意継続掛金の額の引上げが行われることとなつた場合においては、前納された任意継続掛金のうち当該任意継続掛金の額の引上げが行われることとなつた後の期間に係るものは、当該期間の各月につき払い込むべき任意継続掛金に、先に到来する月の分から順次充当するものとする。"}, "第二十七条の四": {"text": "第二十七条の四\n　施行法第三十七条第三項に規定する政令で定める者は、年金法附則第三条第一項若しくは第四条第一項に規定する政府等の職員又はこれらの規定に規定する機関に在職していた職員のうち元南西諸島官公署職員等の身分、恩給等の特別措置に関する法律施行令（昭和二十八年政令第三百二十二号）別表第一に掲げる職員（同表第十七項及び第十八項に掲げる職員を除く。）及びこれに準ずる者として財務省令で定める者とする。"}, "第八条の四": {"text": "第八条の四\n　平成十六年度における第一条の規定による改正後の国家公務員共済組合法施行令第十二条の三第三項の規定の適用については、同項中「二分の一」とあるのは、「三分の一」とする。"}, "第二十五条": {"text": "第二十五条\n　平成十九年度において第九十二条の規定による改正後の国家公務員共済組合法施行令等の一部を改正する政令（平成十六年政令第二百八十六号）附則第八条の二第四項の規定により読み替えられた第三十九条の規定による改正後の国家公務員共済組合法施行令附則第三十四条の二の三第二項において読み替えて適用する同令第十二条の三第三項の規定により国が負担すべき金額は、同項第一号に定める金額から第九十二条の規定による改正前の国家公務員共済組合法施行令等の一部を改正する政令附則第八条の二第四項において読み替えて適用する第三十九条の規定による改正前の国家公務員共済組合法施行令（次項において「旧国共済令」という。）第十二条の三第三項第五号に定める金額を控除した金額とする。"}, "第二十七条の七": {"text": "第二十七条の七\n　附則第二十七条の二から前条までに定めるもののほか、施行法第九章の規定の適用に関し必要な事項は、財務省令で定める。"}, "第四十六条": {"text": "第四十六条\n\n　組合員又は組合員であつた者が地方の組合の組合員となつたときは、連合会は、財務大臣が総務大臣と協議して定める期限までに、当該地方の組合の組合員となつたときに給付事由が生じたものとしたならばその者に支払うこととなるべき厚生年金保険給付の額及び当該地方の組合の組合員となつたときから移換までの利子に相当する金額を基礎として財務大臣が総務大臣と協議して定める方法により算定した金額並びに当該地方の組合の組合員となつたときに給付事由が生じたものとしたならばその者の当該地方の組合の組合員となつた日における給付算定基礎額（法第七十五条第一項\nに規定する給付算定基礎額をいう。第四十八条第三項において同じ。）となるべき金額及び当該地方の組合の組合員となつたときから移換までの利子に相当する金額を基礎として財務大臣が総務大臣と協議して定める方法により算定した金額を、法第百二十六条の二第三項\nに規定する政令で定めるところにより算定した金額として、当該地方の組合（地方公務員等共済組合法第二十七条第一項\nに規定する全国市町村職員共済組合連合会を組織する地方の組合にあつては、当該全国市町村職員共済組合連合会）に移換するものとする。", "第四十七条": {"text": "第四十七条\n\n\n　組合員又は組合員であつた者が、地方の組合の組合員となり地方公務員等共済組合法第百四十四条\nの規定によりその者に係る厚生年金保険法\nによる老齢厚生年金（第二号厚生年金被保険者期間（同法第二条の五第一項第二号\nに規定する第二号\n厚生年金被保険者期間をいい、平成二十四年一元化法附則第七条第一項の規定により第二号厚生年金被保険者期間とみなされた期間を含む。以下同じ。）を計算の基礎とする部分に限る。以下この項において「第二号老齢厚生年金」という。）又は障害厚生年金（第二号厚生年金被保険者期間を計算の基礎とする部分に限る。以下この項において「第二号障害厚生年金」という。）が厚生年金保険法\nによる老齢厚生年金（第三号厚生年金被保険者期間（同法第二条の五第一項第三号\nに規定する第三号\n厚生年金被保険者期間をいい、平成二十四年一元化法附則第七条第一項の規定により第三号厚生年金被保険者期間とみなされた期間を含む。以下同じ。）を計算の基礎とする部分に限る。）又は障害厚生年金（第三号厚生年金被保険者期間を計算の基礎とする部分に限る。）とみなされた場合には、厚生年金保険給付に関する規定の適用については、当該みなされた老齢厚生年金又は障害厚生年金は、第二号老齢厚生年金又は第二号障害厚生年金に該当しないものとみなす。"}, "２": {"text": "２\n\n　組合員又は組合員であつた者が、地方の組合の組合員となり地方公務員等共済組合法第百四十四条\nの規定によりその者に係る退職年金又は公務障害年金が同法\nによる退職年金又は公務障害年金とみなされた場合には、退職等年金給付に関する規定の適用については、当該みなされた退職年金又は公務障害年金は、退職年金又は公務障害年金に該当しないものとみなす。"}}, "第四十三条": {"text": "第四十三条\n\n　法第百二十四条の二第一項\nに規定する公庫等（以下「公庫等」という。）に係る同項\nに規定する政令で定める法人は、沖縄振興開発金融公庫のほか、次に掲げる法人とする。\n一\n\n　小型船舶検査機構\n\n二\n\n　日本消防検定協会\n\n三\n\n　株式会社日本政策金融公庫（株式会社日本政策金融公庫法\n（平成十九年法律第五十七号）附則第四十二条第四号\nの規定による廃止前の国際協力銀行法（平成十一年法律第三十五号）附則第六条第一項\nの規定により解散した旧日本輸出入銀行及び同法\n附則第七条第一項\nの規定により解散した旧海外経済協力基金、国民金融公庫法の一部を改正する法律（平成十一年法律第五十六号）附則第二条の規定により国民生活金融公庫となつた旧国民金融公庫及び同法\n附則第三条第一項\nの規定により解散した旧環境衛生金融公庫並びに株式会社日本政策金融公庫法\n附則第十五条第一項\nの規定により解散した旧国民生活金融公庫、同法\n附則第十六条第一項\nの規定により解散した旧農林漁業金融公庫、同法\n附則第十七条第一項\nの規定により解散した旧中小企業金融公庫及び同法\n附則第十八条第一項\nの規定により解散した旧国際協力銀行を含む。）\n\n四\n\n　削除\n\n五\n\n　株式会社日本政策投資銀行（株式会社日本政策投資銀行法\n（平成十九年法律第八十五号）附則第二十六条\nの規定による廃止前の日本政策投資銀行法（平成十一年法律第七十三号）附則第六条第一項\nの規定により解散した旧日本開発銀行及び同法\n附則第七条第一項\nの規定により解散した旧北海道東北開発公庫並びに株式会社日本政策投資銀行法\n附則第十五条第一項\nの規定により解散した旧日本政策投資銀行を含む。）\n\n六\n\n　軽自動車検査協会\n\n七\n\n　高圧ガス保安協会\n\n八\n\n　独立行政法人農林漁業信用基金（独立行政法人農林漁業信用基金法\n（平成十四年法律第百二十八号）附則第五条\nの規定による廃止前の農林漁業信用基金法（昭和六十二年法律第七十九号）附則第三条第一項\nの規定により解散した旧林業信用基金及び同法\n附則第七条第三項\nの規定により解散した旧中央漁業信用基金、農業災害補償法\n及び農林漁業信用基金法の一部を改正する法律（平成十一年法律第六十九号）附則第三条第四項\nの規定により解散した旧農業共済基金並びに独立行政法人農林漁業信用基金法\n附則第三条第一項\nの規定により解散した旧農林漁業信用基金を含む。）\n\n九\n\n　独立行政法人農業技術研究機構法の一部を改正する法律（平成十四年法律第百二十九号）附則第四条第一項の規定により解散した旧生物系特定産業技術研究推進機構（同法附則第八条の規定による廃止前の生物系特定産業技術研究推進機構法（昭和六十一年法律第八十二号）附則第二条第一項の規定により解散した旧農業機械化研究所を含む。）\n\n十\n\n　独立行政法人福祉医療機構（独立行政法人福祉医療機構法\n（平成十四年法律第百六十六号）附則第六条\nの規定による廃止前の社会福祉・医療事業団法（昭和五十九年法律第七十五号）附則第二条\nの規定により社会福祉・医療事業団となつた旧社会福祉事業振興会及び同法\n附則第三条第一項\nの規定により解散した旧医療金融公庫並びに独立行政法人福祉医療機構法\n附則第二条第一項\nの規定により解散した旧社会福祉・医療事業団を含む。）\n\n十一\n\n　確定給付企業年金法\n（平成十三年法律第五十号）に規定する企業年金連合会（国民年金法\n等の一部を改正する法律（平成十六年法律第百四号）附則第三十九条\nの規定により企業年金連合会（平成二十五年厚生年金等改正法第一条\nの規定による改正前の厚生年金保険法\nにより設立されたものをいう。以下この号において「旧企業年金連合会」という。）となつた旧厚生年金基金連合会及び旧企業年金連合会を含む。）\n\n十二\n\n　独立行政法人都市再生機構（独立行政法人都市再生機構法\n（平成十五年法律第百号）附則第十八条\nの規定による廃止前の都市基盤整備公団法（平成十一年法律第七十六号。以下「旧都市基盤整備公団法」という。）附則第十七条\nの規定による廃止前の住宅・都市整備公団法（昭和五十六年法律第四十八号。以下「旧住宅・都市整備公団法」という。）附則第六条第一項\nの規定により解散した旧日本住宅公団及び旧住宅・都市整備公団法附則第七条第一項\nの規定により解散した旧宅地開発公団、旧都市基盤整備公団法附則第六条第一項の規定により解散した旧住宅・都市整備公団並びに独立行政法人都市再生機構法\n附則第四条第一項\nの規定により解散した旧都市基盤整備公団を含む。）\n\n十三\n\n　独立行政法人日本スポーツ振興センター（独立行政法人日本スポーツ振興センター法\n（平成十四年法律第百六十二号）附則第九条\nの規定による廃止前の日本体育・学校健康センター法（昭和六十年法律第九十二号。以下この号において「旧日本体育・学校健康センター法」という。）附則第十三条\nの規定による廃止前の日本学校健康会法（昭和五十七年法律第六十三号）附則第六条第一項\nの規定により解散した旧日本学校給食会、旧日本体育・学校健康センター法附則第六条第一項の規定により解散した旧国立競技場及び旧日本学校健康会並びに独立行政法人日本スポーツ振興センター法\n附則第四条第一項\nの規定により解散した旧日本体育・学校健康センターを含む。）\n\n十四\n\n　国立研究開発法人新エネルギー・産業技術総合開発機構（石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律（平成二十一年法律第七十号）第一条の規定による改正前の石油代替エネルギーの開発及び導入の促進に関する法律（昭和五十五年法律第七十一号）附則第七条第一項の規定により解散した旧石炭鉱業合理化事業団、産業技術に関する研究開発体制の整備に関する法律の一部を改正する法律（平成三年法律第六十四号）による改正前の産業技術に関する研究開発体制の整備に関する法律（昭和六十三年法律第三十三号）附則第四条の規定により新エネルギー・産業技術総合開発機構となつた旧新エネルギー総合開発機構、石炭鉱害賠償等臨時措置法の一部を改正する法律（平成八年法律第二十三号）附則第二条第一項の規定により解散した旧石炭鉱害事業団、独立行政法人通則法\nの一部を改正する法律の施行に伴う関係法律の整備に関する法律（平成二十六年法律第六十七号。以下「平成二十六年独法整備法」という。）第百七十三条\nの規定による改正前の独立行政法人新エネルギー・産業技術総合開発機構法（平成十四年法律第百四十五号）附則第二条第一項\nの規定により解散した旧新エネルギー・産業技術総合開発機構及び同法第三条\nの独立行政法人新エネルギー・産業技術総合開発機構を含む。）\n\n十五\n\n　東日本高速道路株式会社（日本道路公団等民営化関係法施行法\n（平成十六年法律第百二号）第十五条第一項\nの規定により解散した旧日本道路公団を含む。）\n\n十六\n\n　独立行政法人緑資源機構法\nを廃止する法律（平成二十年法律第八号）附則第二条第一項\nの規定により解散した旧独立行政法人緑資源機構（農用地開発公団法の一部を改正する法律（昭和六十三年法律第四十四号）附則第二条の規定により農用地整備公団となつた旧農用地開発公団、森林開発公団法の一部を改正する法律（平成十一年法律第七十号）附則第二条の規定により緑資源公団となつた旧森林開発公団及び同法\n附則第三条第一項\nの規定により解散した旧農用地整備公団並びに独立行政法人緑資源機構法\nを廃止する法律による廃止前の独立行政法人緑資源機構法\n（平成十四年法律第百三十号。以下「旧緑資源機構法」という。）附則第四条第一項\nの規定により解散した旧緑資源公団を含む。）\n\n十七\n\n　国立研究開発法人日本原子力研究開発機構（日本原子力船開発事業団法の一部を改正する法律（昭和五十五年法律第九十二号）附則第二条第一項の規定により日本原子力船研究開発事業団となつた旧日本原子力船開発事業団、日本原子力研究所法の一部を改正する法律（昭和五十九年法律第五十七号）附則第二条第一項の規定により解散した旧日本原子力船研究開発事業団、原子力基本法\n及び動力炉・核燃料開発事業団法の一部を改正する法律（平成十年法律第六十二号）附則第二条\nの規定により核燃料サイクル開発機構となつた旧動力炉・核燃料開発事業団、平成二十六年独法整備法第九十七条\nの規定による改正前の独立行政法人日本原子力研究開発機構法（平成十六年法律第百五十五号）附則第二条第一項\nの規定により解散した旧日本原子力研究所及び同法\n附則第三条第一項\nの規定により解散した旧核燃料サイクル開発機構並びに同法第三条\nの独立行政法人日本原子力研究開発機構を含む。）\n\n十八\n\n　国立研究開発法人科学技術振興機構（新技術開発事業団法の一部を改正する法律（平成元年法律第五十二号）附則第二条の規定により新技術事業団となつた旧新技術開発事業団、平成二十六年独法整備法第八十五条\nの規定による改正前の独立行政法人科学技術振興機構法（平成十四年法律第百五十八号）附則第六条\nの規定による廃止前の科学技術振興事業団法（平成八年法律第二十七号）附則第六条第一項\nの規定により解散した旧日本科学技術情報センター及び同法\n附則第八条第一項\nの規定により解散した旧新技術事業団、平成二十六年独法整備法第八十五条\nの規定による改正前の独立行政法人科学技術振興機構法附則第二条第一項\nの規定により解散した旧科学技術振興事業団並びに同法第三条\nの独立行政法人科学技術振興機構を含む。）\n\n十九\n\n　独立行政法人労働者健康福祉機構（独立行政法人労働者健康福祉機構法\n（平成十四年法律第百七十一号）附則第二条第一項\nの規定により解散した旧労働福祉事業団を含む。）\n\n二十\n\n　国立研究開発法人理化学研究所（平成二十六年独法整備法第八十七条\nの規定による改正前の独立行政法人理化学研究所法（平成十四年法律第百六十号）附則第二条第一項\nの規定により解散した旧理化学研究所及び同法第二条\nの独立行政法人理化学研究所を含む。）\n\n二十一\n\n　独立行政法人中小企業基盤整備機構（中小企業総合事業団法及び機械類信用保険法の廃止等に関する法律\n（平成十四年法律第百四十六号）第一条\nの規定による廃止前の中小企業総合事業団法（平成十一年法律第十九号）附則第二十四条\nの規定による廃止前の中小企業事業団法（昭和五十五年法律第五十三号）附則第六条第一項\nの規定により解散した旧中小企業共済事業団及び同法\n附則第七条第一項\nの規定により解散した旧中小企業振興事業団、特定不況産業安定臨時措置法の一部を改正する法律（昭和五十八年法律第五十三号）による改正前の特定不況産業安定臨時措置法（昭和五十三年法律第四十四号）第十三条の特定不況産業信用基金、民間事業者の能力の活用による特定施設の整備の促進に関する臨時措置法（昭和六十一年法律第七十七号）附則第七条第五項の規定により解散した旧特定産業信用基金、産業構造転換円滑化臨時措置法（昭和六十二年法律第二十四号）附則第四条の規定による改正前の民間事業者の能力の活用による特定施設の整備の促進に関する臨時措置法第十四条\nの産業基盤信用基金、繊維工業構造改善臨時措置法の一部を改正する法律（平成六年法律第二十七号）による改正前の繊維工業構造改善臨時措置法（昭和四十二年法律第八十二号）第二十一条の繊維工業構造改善事業協会、中小企業総合事業団法附則第五条第一項の規定により解散した旧中小企業信用保険公庫、同法\n附則第六条第一項\nの規定により解散した旧繊維産業構造改善事業協会及び同法\n附則第七条第一項\nの規定により解散した旧中小企業事業団、中小企業総合事業団法及び機械類信用保険法の廃止等に関する法律\n附則第二条第一項\nの規定により解散した旧中小企業総合事業団及び同法\n附則第四条第一項\nの規定により解散した旧産業基盤整備基金並びに中小企業金融公庫法及び独立行政法人中小企業基盤整備機構法\nの一部を改正する法律（平成十六年法律第三十五号）附則第三条第一項\nの規定により解散した旧地域振興整備公団を含む。）\n\n二十二\n\n　独立行政法人日本貿易振興機構（独立行政法人日本貿易振興機構法\n（平成十四年法律第百七十二号）附則第二条第一項\nの規定により解散した旧日本貿易振興会を含む。）\n\n二十三\n\n　独立行政法人労働政策研究・研修機構（日本労働協会法の一部を改正する法律（平成元年法律第三十九号）附則第二条の規定により日本労働研究機構となつた旧日本労働協会及び独立行政法人労働政策研究・研修機構法\n（平成十四年法律第百六十九号）附則第十条第一項\nの規定により解散した旧日本労働研究機構を含む。）\n\n二十四\n\n　独立行政法人国際観光振興機構（独立行政法人国際観光振興機構法\n（平成十四年法律第百八十一号）附則第二条第一項\nの規定により解散した旧国際観光振興会を含む。）\n\n二十五\n\n　独立行政法人鉄道建設・運輸施設整備支援機構（特定船舶製造業安定事業協会法の一部を改正する法律（平成元年法律第五十七号）による改正前の特定船舶製造業安定事業協会法（昭和五十三年法律第百三号）第一条の特定船舶製造業安定事業協会、独立行政法人鉄道建設・運輸施設整備支援機構法\n（平成十四年法律第百八十号）附則第十四条\nの規定による廃止前の運輸施設整備事業団法（平成九年法律第八十三号）附則第六条第一項\nの規定により解散した旧船舶整備公団及び同法\n附則第七条第一項\nの規定により解散した旧鉄道整備基金、日本国有鉄道清算事業団の債務等の処理に関する法律\n（平成十年法律第百三十六号）附則第二条\nの規定により解散した旧日本国有鉄道清算事業団、運輸施設整備事業団法の一部を改正する法律（平成十二年法律第四十七号）附則第三条第一項の規定により解散した旧造船業基盤整備事業協会並びに独立行政法人鉄道建設・運輸施設整備支援機構法\n附則第二条第一項\nの規定により解散した旧日本鉄道建設公団及び同法\n附則第三条第一項\nの規定により解散した旧運輸施設整備事業団を含む。）\n\n二十六\n\n　首都高速道路株式会社（日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧首都高速道路公団を含む。）\n\n二十七\n\n　独立行政法人勤労者退職金共済機構（中小企業退職金共済法\nの一部を改正する法律（昭和五十六年法律第三十八号）附則第五条第一項\nの規定により解散した旧特定業種退職金共済組合、中小企業退職金共済法\nの一部を改正する法律（平成九年法律第六十八号）附則第五条第一項\nの規定により解散した旧中小企業退職金共済事業団及び同法\n附則第六条第一項\nの規定により解散した旧特定業種退職金共済組合並びに中小企業退職金共済法\nの一部を改正する法律（平成十四年法律第百六十四号）附則第二条第一項\nの規定により解散した旧勤労者退職金共済機構を含む。）\n\n二十八\n\n　独立行政法人雇用・能力開発機構法を廃止する法律（平成二十三年法律第二十六号）附則第二条第一項の規定により解散した旧独立行政法人雇用・能力開発機構（同法による廃止前の独立行政法人雇用・能力開発機構法（平成十四年法律第百七十号）附則第六条の規定による廃止前の雇用・能力開発機構法（平成十一年法律第二十号）附則第六条第一項の規定により解散した旧雇用促進事業団及び独立行政法人雇用・能力開発機構法を廃止する法律による廃止前の独立行政法人雇用・能力開発機構法附則第三条第一項の規定により解散した旧雇用・能力開発機構を含む。）\n\n二十九\n\n　年金積立金管理運用独立行政法人（年金積立金管理運用独立行政法人法\n附則第十四条\nの規定による廃止前の年金福祉事業団の解散及び業務の承継等に関する法律（平成十二年法律第二十号）第一条第一項\nの規定により解散した旧年金福祉事業団及び年金積立金管理運用独立行政法人法\n附則第三条第一項\nの規定により解散した旧年金資金運用基金を含む。）\n\n三十\n\n　独立行政法人農畜産業振興機構（独立行政法人農畜産業振興機構法\n（平成十四年法律第百二十六号）附則第九条\nの規定による廃止前の農畜産業振興事業団法（平成八年法律第五十三号。以下この号において「旧農畜産業振興事業団法」という。）附則第十五条\nの規定による廃止前の蚕糸砂糖類価格安定事業団法（昭和五十六年法律第四十四号）附則第六条第一項\nの規定により解散した旧日本蚕糸事業団及び同法\n附則第八条第一項\nの規定により解散した旧糖価安定事業団、旧農畜産業振興事業団法附則第六条第一項の規定により解散した旧畜産振興事業団及び旧農畜産業振興事業団法附則第七条第一項の規定により解散した旧蚕糸砂糖類価格安定事業団並びに独立行政法人農畜産業振興機構法\n附則第三条第一項\nの規定により解散した旧農畜産業振興事業団及び同法\n附則第四条第一項\nの規定により解散した旧野菜供給安定基金を含む。）\n\n三十一\n\n　独立行政法人水資源機構（独立行政法人水資源機構法\n（平成十四年法律第百八十二号）附則第二条第一項\nの規定により解散した旧水資源開発公団を含む。）\n\n三十二\n\n　阪神高速道路株式会社（日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧阪神高速道路公団を含む。）\n\n三十三\n\n　郵政民営化法\n等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）第二条\nの規定による廃止前の日本郵政公社法施行法\n（平成十四年法律第九十八号。第七十五号において「旧公社法施行法\n」という。）第六条第一項\nの規定により解散した旧簡易保険福祉事業団（簡易生命保険法\nの一部を改正する法律（平成二年法律第五十号）附則第二十八条第一項\nの規定により簡易保険福祉事業団となつた旧簡易保険郵便年金福祉事業団を含む。）\n\n三十四\n\n　独立行政法人石油天然ガス・金属鉱物資源機構（石油公団法及び金属鉱業事業団法の廃止等に関する法律（平成十四年法律第九十三号）附則第二条第一項の規定により解散した旧石油公団及び同法附則第五条第一項の規定により解散した旧金属鉱業事業団を含む。）\n\n三十五\n\n　国立教育会館の解散に関する法律\n（平成十一年法律第六十二号）第一項\nの規定により解散した旧国立教育会館\n\n三十六\n\n　社会保障研究所の解散に関する法律\n（平成八年法律第四十号）第一項\nの規定により解散した旧社会保障研究所\n\n三十七\n\n　独立行政法人環境再生保全機構（公害健康被害補償法の一部を改正する法律（昭和六十二年法律第九十七号）による改正前の公害健康被害補償法（昭和四十八年法律第百十一号）第十三条第二項の公害健康被害補償協会、公害防止事業団法の一部を改正する法律（平成四年法律第三十九号）附則第二条の規定により環境事業団となつた旧公害防止事業団並びに独立行政法人環境再生保全機構法（平成十五年法律第四十三号）附則第三条第一項の規定により解散した旧公害健康被害補償予防協会及び同法附則第四条第一項の規定により解散した旧環境事業団を含む。）\n\n三十八\n\n　成田国際空港株式会社（成田国際空港株式会社法（平成十五年法律第百二十四号）附則第十二条第一項の規定により解散した旧新東京国際空港公団を含む。）\n\n三十九\n\n　独立行政法人日本芸術文化振興会（国立劇場法の一部を改正する法律（平成二年法律第六号）附則第二条の規定により日本芸術文化振興会となつた旧国立劇場及び独立行政法人日本芸術文化振興会法\n（平成十四年法律第百六十三号）附則第二条第一項\nの規定により解散した旧日本芸術文化振興会を含む。）\n\n四十\n\n　独立行政法人空港周辺整備機構（公共用飛行場周辺における航空機騒音による障害の防止等に関する法律\nの一部を改正する法律（昭和六十年法律第四十七号）附則第四条第一項\nの規定により解散した旧空港周辺整備機構及び公共用飛行場周辺における航空機騒音による障害の防止等に関する法律\nの一部を改正する法律（平成十四年法律第百八十四号）附則第二条第一項\nの規定により解散した旧空港周辺整備機構を含む。）\n\n四十一\n\n　独立行政法人日本学術振興会（独立行政法人日本学術振興会法\n（平成十四年法律第百五十九号）附則第二条第一項\nの規定により解散した旧日本学術振興会を含む。）\n\n四十二\n\n　海上物流の基盤強化のための港湾法\n等の一部を改正する法律（平成十八年法律第三十八号）第二条\nの規定による改正前の外貿埠頭公団の解散及び業務の承継に関する法律（昭和五十六年法律第二十八号）第一条\nの規定により解散した旧京浜外貿埠頭公団及び旧阪神外貿埠頭公団\n\n四十三\n\n　削除\n\n四十四\n\n　国立研究開発法人宇宙航空研究開発機構（平成二十六年独法整備法第八十八条\nの規定による改正前の独立行政法人宇宙航空研究開発機構法（平成十四年法律第百六十一号）附則第十条第一項\nの規定により解散した旧宇宙開発事業団及び同法第三条\nの独立行政法人宇宙航空研究開発機構を含む。）\n\n四十五\n\n　独立行政法人国立重度知的障害者総合施設のぞみの園（独立行政法人国立重度知的障害者総合施設のぞみの園法\n（平成十四年法律第百六十七号）附則第二条第一項\nの規定により解散した旧心身障害者福祉協会を含む。）\n\n四十六\n\n　日本私立学校振興・共済事業団（日本私立学校振興・共済事業団法\n（平成九年法律第四十八号）附則第六条第一項\nの規定により解散した旧日本私学振興財団を含む。）\n\n四十七\n\n　独立行政法人農業者年金基金（独立行政法人農業者年金基金法\n（平成十四年法律第百二十七号）附則第四条第一項\nの規定により解散した旧農業者年金基金を含む。）\n\n四十八\n\n　本州四国連絡高速道路株式会社（日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧本州四国連絡橋公団を含む。）\n\n四十九\n\n　独立行政法人情報処理推進機構（情報処理の促進に関する法律\nの一部を改正する法律（平成十四年法律第百四十四号）附則第二条第一項\nの規定により解散した旧情報処理振興事業協会を含む。）\n\n五十\n\n　独立行政法人国民生活センター（独立行政法人国民生活センター法\n（平成十四年法律第百二十三号）附則第二条第一項\nの規定により解散した旧国民生活センターを含む。）\n\n五十一\n\n　海洋汚染等及び海上災害の防止に関する法律\n等の一部を改正する法律（平成二十四年法律第八十九号）附則第十条第一項\nの規定により解散した旧独立行政法人海上災害防止センター（海洋汚染及び海上災害の防止に関する法律の一部を改正する法律（平成十四年法律第百八十五号）附則第二条第一項の規定により解散した旧海上災害防止センターを含む。）\n\n五十二\n\n　独立行政法人水産総合研究センター法の一部を改正する法律（平成十四年法律第百三十一号）附則第五条第一項の規定により解散した旧海洋水産資源開発センター\n\n五十三\n\n　国立研究開発法人海洋研究開発機構（平成二十六年独法整備法第九十二条\nの規定による改正前の独立行政法人海洋研究開発機構法（平成十五年法律第九十五号）附則第十条第一項\nの規定により解散した旧海洋科学技術センター及び同法第三条\nの独立行政法人海洋研究開発機構を含む。）\n\n五十四\n\n　独立行政法人日本万国博覧会記念機構法\nを廃止する法律（平成二十五年法律第十九号）附則第二条第一項\nの規定により解散した旧独立行政法人日本万国博覧会記念機構（同法\nによる廃止前の独立行政法人日本万国博覧会記念機構法\n（平成十四年法律第百二十五号）附則第二条第一項\nの規定により解散した旧日本万国博覧会記念協会を含む。）\n\n五十五\n\n　日本下水道事業団\n\n五十六\n\n　独立行政法人国際交流基金（独立行政法人国際交流基金法\n（平成十四年法律第百三十七号）附則第三条第一項\nの規定により解散した旧国際交流基金を含む。）\n\n五十七\n\n　通商産業省関係の基準・認証制度等の整理及び合理化に関する法律（平成十一年法律第百二十一号。以下この号において「整理合理化法」という。）第一条の規定による改正前の消費生活用製品安全法\n（昭和四十八年法律第三十一号）により設立された製品安全協会（整理合理化法附則第十条に規定する時までの間におけるものに限る。）\n\n五十八\n\n　独立行政法人自動車事故対策機構（独立行政法人自動車事故対策機構法\n（平成十四年法律第百八十三号）附則第二条第一項\nの規定により解散した旧自動車事故対策センターを含む。）\n\n五十九\n\n　独立行政法人国際協力機構（独立行政法人国際協力機構法\n（平成十四年法律第百三十六号）附則第二条第一項\nの規定により解散した旧国際協力事業団を含む。）\n\n六十\n\n　自動車安全運転センター\n\n六十一\n\n　輸出入・港湾関連情報処理センター株式会社（航空運送貨物の税関手続の特例等に関する法律の一部を改正する法律（平成三年法律第十八号）による改正前の航空運送貨物の税関手続の特例等に関する法律（昭和五十二年法律第五十四号）第六条の航空貨物通関情報処理センター、電子情報処理組織による税関手続の特例等に関する法律の一部を改正する法律（平成十四年法律第百二十四号）附則第二条第一項の規定により解散した旧通関情報処理センター及び電子情報処理組織による税関手続の特例等に関する法律の一部を改正する法律（平成二十年法律第四十六号）附則第十二条第一項の規定により解散した旧独立行政法人通関情報処理センターを含む。）\n\n六十二\n\n　独立行政法人通信総合研究所法の一部を改正する法律（平成十四年法律第百三十四号）附則第三条第一項の規定により解散した旧通信・放送機構（通信・放送衛星機構法の一部を改正する法律（平成四年法律第三十四号）による改正前の通信・放送衛星機構法（昭和五十四年法律第四十六号）第一条の通信・放送衛星機構を含む。）\n\n六十三\n\n　独立行政法人医薬品医療機器総合機構（医薬品副作用被害救済基金法の一部を改正する法律（昭和六十二年法律第三十二号）による改正前の医薬品副作用被害救済基金法（昭和五十四年法律第五十五号）第一条の医薬品副作用被害救済基金、薬事法及び医薬品副作用被害救済・研究振興基金法の一部を改正する法律（平成五年法律第二十七号）による改正前の医薬品副作用被害救済・研究振興基金法第一条\nの医薬品副作用被害救済・研究振興基金及び独立行政法人医薬品医療機器総合機構法\n（平成十四年法律第百九十二号）附則第十三条第一項\nの規定により解散した旧医薬品副作用被害救済・研究振興調査機構を含む。）\n\n六十四\n\n　独立行政法人日本学生支援機構（独立行政法人日本学生支援機構法\n（平成十五年法律第九十四号）附則第十条第一項\nの規定により解散した旧日本育英会を含む。）\n\n六十五\n\n　放送大学学園法\n（平成十四年法律第百五十六号）第三条\nに規定する放送大学学園（同法\n附則第三条第一項\nの規定により解散した旧放送大学学園を含む。）\n\n六十六\n\n　関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律\n（平成二十三年法律第五十四号。以下この号において「設置管理法」という。）附則第十九条\nの規定による廃止前の関西国際空港株式会社法（昭和五十九年法律第五十三号）により設立された関西国際空港株式会社（設置管理法\nの施行の日の前日までの間におけるものに限る。）\n\n六十七\n\n　危険物保安技術協会\n\n六十八\n\n　消防団員等公務災害補償等共済基金\n\n六十九\n\n　独立行政法人高齢・障害・求職者雇用支援機構（身体障害者雇用促進法の一部を改正する法律（昭和六十二年法律第四十一号）による改正前の身体障害者雇用促進法（昭和三十五年法律第百二十三号）第四十条の身体障害者雇用促進協会、独立行政法人雇用・能力開発機構法を廃止する法律附則第十三条の規定による改正前の独立行政法人高齢・障害者雇用支援機構法（平成十四年法律第百六十五号）附則第三条第一項の規定により解散した旧日本障害者雇用促進協会及び同法第二条の独立行政法人高齢・障害者雇用支援機構を含む。）\n\n七十\n\n　中央労働災害防止協会\n\n七十一\n\n　地方公務員災害補償基金\n\n七十二\n\n　中央職業能力開発協会\n\n七十三\n\n　総合研究開発機構法を廃止する法律（平成十九年法律第百号。以下この号において「廃止法」という。）による廃止前の総合研究開発機構法（昭和四十八年法律第五十一号）により設立された総合研究開発機構（廃止法附則第二条に規定する旧法適用期間が経過する時までの間におけるものに限る。）\n\n七十四\n\n　基盤技術研究円滑化法\nの一部を改正する法律（平成十三年法律第六十号）附則第二条第一項\nの規定により解散した旧基盤技術研究促進センター\n\n七十五\n\n　旧公社法施行法第四十条\nの規定による改正前の郵便貯金法（昭和二十二年法律第百四十四号）により設立された郵便貯金振興会（旧公社法施行法\n附則第六条第一項\nに規定する時までの間におけるものに限る。）\n\n七十六\n\n　独立行政法人平和祈念事業特別基金等に関する法律の廃止等に関する法律\n（平成十八年法律第百十九号）附則第二条第一項\nの規定により解散した旧独立行政法人平和祈念事業特別基金（平和祈念事業特別基金等に関する法律の一部を改正する法律（平成十四年法律第百三十三号）附則第二条第一項の規定により解散した旧平和祈念事業特別基金を含む。）\n\n七十七\n\n　社会保険診療報酬支払基金\n\n七十八\n\n　国民年金基金連合会\n\n七十九\n\n　日本中央競馬会\n\n八十\n\n　預金保険機構\n\n八十一\n\n　日本たばこ産業株式会社\n\n八十二\n\n　日本電信電話株式会社\n\n八十三\n\n　北海道旅客鉄道株式会社\n\n八十四\n\n　旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律\nの一部を改正する法律（平成十三年法律第六十一号。以下この号において「旅客会社法\n改正法」という。）による改正前の旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律\n（昭和六十一年法律第八十八号）により設立された東日本旅客鉄道株式会社、東海旅客鉄道株式会社及び西日本旅客鉄道株式会社（旅客会社法\n改正法の施行の日の前日までの間におけるこれらのものに限る。）\n\n八十五\n\n　四国旅客鉄道株式会社\n\n八十六\n\n　九州旅客鉄道株式会社\n\n八十七\n\n　日本貨物鉄道株式会社\n\n八十八\n\n　東日本電信電話株式会社\n\n八十九\n\n　西日本電信電話株式会社\n\n九十\n\n　原子力発電環境整備機構\n\n九十一\n\n　株式会社産業再生機構\n\n九十二\n\n　独立行政法人北方領土問題対策協会\n\n九十三\n\n　独立行政法人原子力安全基盤機構の解散に関する法律第一条\nの規定により解散した旧独立行政法人原子力安全基盤機構\n\n九十四\n\n　中間貯蔵・環境安全事業株式会社（日本環境安全事業株式会社法\nの一部を改正する法律（平成二十六年法律第百二十号）による改正前の日本環境安全事業株式会社法（平成十五年法律第四十四号）第一条第一項\nの日本環境安全事業株式会社を含む。）\n\n九十五\n\n　独立行政法人奄美群島振興開発基金\n\n九十六\n\n　国立研究開発法人医薬基盤・健康・栄養研究所（独立行政法人医薬基盤研究所法の一部を改正する法律（平成二十六年法律第三十八号）による改正前の独立行政法人医薬基盤研究所法（平成十六年法律第百三十五号）第二条の独立行政法人医薬基盤研究所を含む。）\n\n九十七\n\n　沖縄科学技術大学院大学学園法\n（平成二十一年法律第七十六号）附則第三条第一項\nの規定により解散した旧独立行政法人沖縄科学技術研究基盤整備機構\n\n九十八\n\n　中日本高速道路株式会社\n\n九十九\n\n　西日本高速道路株式会社\n\n百\n\n　独立行政法人日本高速道路保有・債務返済機構\n\n百一\n\n　独立行政法人地域医療機能推進機構（独立行政法人年金・健康保険福祉施設整理機構法の一部を改正する法律（平成二十三年法律第七十三号）第二条の規定による改正前の独立行政法人年金・健康保険福祉施設整理機構法（平成十七年法律第七十一号）第二条の独立行政法人年金・健康保険福祉施設整理機構を含む。）\n\n百二\n\n　日本司法支援センター\n\n百三\n\n　独立行政法人住宅金融支援機構（独立行政法人住宅金融支援機構法\n（平成十七年法律第八十二号）附則第三条第一項\nの規定により解散した旧住宅金融公庫を含む。）\n\n百四\n\n　地方公共団体金融機構（地方交付税法\n等の一部を改正する法律（平成二十一年法律第十号）第五条\nの規定による改正前の地方公営企業等金融機構法（平成十九年法律第六十四号。以下「旧地方公営企業等金融機構法」という。）附則第九条第一項\nの規定により解散した旧公営企業金融公庫及び旧地方公営企業等金融機構法第一条\nの地方公営企業等金融機構を含む。）\n\n百五\n\n　地方競馬全国協会\n\n百六\n\n　株式会社商工組合中央金庫\n\n百七\n\n　全国健康保険協会\n\n百八\n\n　農水産業協同組合貯金保険機構\n\n百九\n\n　株式会社産業革新機構\n\n百十\n\n　株式会社地域経済活性化支援機構（株式会社企業再生支援機構法の一部を改正する法律（平成二十五年法律第二号）による改正前の株式会社企業再生支援機構法（平成二十一年法律第六十三号）第一条の株式会社企業再生支援機構を含む。）\n\n百十一\n\n　日本年金機構\n\n百十二\n\n　漁船保険中央会\n\n百十三\n\n　日本商工会議所\n\n百十四\n\n　全国土地改良事業団体連合会\n\n百十五\n\n　全国中小企業団体中央会\n\n百十六\n\n　全国商工会連合会\n\n百十七\n\n　漁業共済組合連合会\n\n百十八\n\n　日本銀行\n\n百十九\n\n　日本弁理士会\n\n百二十\n\n　東京地下鉄株式会社\n\n百二十一\n\n　日本アルコール産業株式会社\n\n百二十二\n\n　原子力損害賠償・廃炉等支援機構（原子力損害賠償支援機構法の一部を改正する法律（平成二十六年法律第四十号）による改正前の原子力損害賠償支援機構法（平成二十三年法律第九十四号）第一条の原子力損害賠償支援機構を含む。）\n\n百二十三\n\n　株式会社東日本大震災事業者再生支援機構\n\n百二十四\n\n　株式会社国際協力銀行\n\n百二十五\n\n　新関西国際空港株式会社\n\n百二十六\n\n　株式会社農林漁業成長産業化支援機構\n\n百二十七\n\n　株式会社民間資金等活用事業推進機構\n\n百二十八\n\n　株式会社海外需要開拓支援機構\n\n百二十九\n\n　地方公共団体情報システム機構\n\n百三十\n\n　株式会社海外交通・都市開発事業支援機構\n\n百三十一\n\n　広域的運営推進機関\n\n百三十二\n\n　国立研究開発法人日本医療研究開発機構\n\n百三十三\n\n　株式会社海外通信・放送・郵便事業支援機構", "２": {"text": "２\n\n　法第百二十四条の二第一項\nに規定する特定公庫等（以下「特定公庫等」という。）に係る同項\nに規定する政令で定める法人は、沖縄振興開発金融公庫のほか、次に掲げる法人とする。\n一\n\n　削除\n\n二\n\n　地方競馬全国協会\n\n三\n\n　自転車競技法\n及び小型自動車競走法\nの一部を改正する法律（平成十九年法律第八十二号）附則第三条第一項\nの規定により解散した旧日本自転車振興会\n\n四\n\n　自転車競技法\n及び小型自動車競走法\nの一部を改正する法律附則第十条第一項\nの規定により解散した旧日本小型自動車振興会\n\n五\n\n　日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧日本道路公団\n\n六\n\n　国立研究開発法人日本原子力研究開発機構（平成二十六年独法整備法第九十七条\nの規定による改正前の独立行政法人日本原子力研究開発機構法附則第二条第一項\nの規定により解散した旧日本原子力研究所及び同法第三条\nの独立行政法人日本原子力研究開発機構を含む。）\n\n七\n\n　日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧首都高速道路公団\n\n八\n\n　日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧阪神高速道路公団\n\n九\n\n　独立行政法人中小企業基盤整備機構（中小企業金融公庫法及び独立行政法人中小企業基盤整備機構法\nの一部を改正する法律附則第三条第一項\nの規定により解散した旧地域振興整備公団を含む。）\n\n十\n\n　地方公務員災害補償基金\n\n十一\n\n　日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧本州四国連絡橋公団\n\n十二\n\n　預金保険機構\n\n十三\n\n　日本下水道事業団\n\n十四\n\n　総合研究開発機構法を廃止する法律（以下この号において「廃止法」という。）による廃止前の総合研究開発機構法により設立された総合研究開発機構（廃止法附則第二条に規定する旧法適用期間が経過する時までの間におけるものに限る。）\n\n十五\n\n　農水産業協同組合貯金保険機構\n\n十六\n\n　独立行政法人通信総合研究所法の一部を改正する法律附則第三条第一項の規定により解散した旧通信・放送機構\n\n十七\n\n　独立行政法人医薬品医療機器総合機構（独立行政法人医薬品医療機器総合機構法\n附則第十三条第一項\nの規定により解散した旧医薬品副作用被害救済・研究振興調査機構を含む。）\n\n十八\n\n　国立研究開発法人新エネルギー・産業技術総合開発機構（平成二十六年独法整備法第百七十三条\nの規定による改正前の独立行政法人新エネルギー・産業技術総合開発機構法附則第二条第一項\nの規定により解散した旧新エネルギー・産業技術総合開発機構及び同法第三条\nの独立行政法人新エネルギー・産業技術総合開発機構を含む。）\n\n十九\n\n　日本私立学校振興・共済事業団\n\n二十\n\n　株式会社日本政策金融公庫法\n附則第十五条第一項\nの規定により解散した旧国民生活金融公庫、同法\n附則第十六条第一項\nの規定により解散した旧農林漁業金融公庫、同法\n附則第十七条第一項\nの規定により解散した旧中小企業金融公庫及び同法\n附則第十八条第一項\nの規定により解散した旧国際協力銀行\n\n二十一\n\n　株式会社日本政策投資銀行法\n附則第十五条第一項\nの規定により解散した旧日本政策投資銀行\n\n二十二\n\n　年金積立金管理運用独立行政法人（年金積立金管理運用独立行政法人法\n附則第三条第一項\nの規定により解散した旧年金資金運用基金を含む。）\n\n二十三\n\n　銀行等保有株式取得機構\n\n二十四\n\n　独立行政法人日本万国博覧会記念機構法\nを廃止する法律附則第二条第一項\nの規定により解散した旧独立行政法人日本万国博覧会記念機構\n\n二十五\n\n　独立行政法人水資源機構\n\n二十六\n\n　独立行政法人農畜産業振興機構\n\n二十七\n\n　独立行政法人農業者年金基金\n\n二十八\n\n　独立行政法人農林漁業信用基金\n\n二十九\n\n　独立行政法人北方領土問題対策協会\n\n三十\n\n　独立行政法人日本学術振興会\n\n三十一\n\n　国立研究開発法人宇宙航空研究開発機構（平成二十六年独法整備法第八十八条\nの規定による改正前の独立行政法人宇宙航空研究開発機構法第三条\nの独立行政法人宇宙航空研究開発機構を含む。）\n\n三十二\n\n　独立行政法人日本スポーツ振興センター\n\n三十三\n\n　独立行政法人日本芸術文化振興会\n\n三十四\n\n　独立行政法人福祉医療機構\n\n三十五\n\n　独立行政法人国立重度知的障害者総合施設のぞみの園\n\n三十六\n\n　独立行政法人日本貿易振興機構\n\n三十七\n\n　独立行政法人国際交流基金\n\n三十八\n\n　独立行政法人労働政策研究・研修機構\n\n三十九\n\n　独立行政法人緑資源機構法\nを廃止する法律附則第二条第一項\nの規定により解散した旧独立行政法人緑資源機構\n\n四十\n\n　国立研究開発法人科学技術振興機構（平成二十六年独法整備法第八十五条\nの規定による改正前の独立行政法人科学技術振興機構法第三条\nの独立行政法人科学技術振興機構を含む。）\n\n四十一\n\n　国立研究開発法人理化学研究所（平成二十六年独法整備法第八十七条\nの規定による改正前の独立行政法人理化学研究所法第二条\nの独立行政法人理化学研究所を含む。）\n\n四十二\n\n　独立行政法人自動車事故対策機構\n\n四十三\n\n　独立行政法人勤労者退職金共済機構\n\n四十四\n\n　独立行政法人空港周辺整備機構\n\n四十五\n\n　海洋汚染等及び海上災害の防止に関する法律\n等の一部を改正する法律附則第十条第一項\nの規定により解散した旧独立行政法人海上災害防止センター\n\n四十六\n\n　電子情報処理組織による税関手続の特例等に関する法律の一部を改正する法律（平成二十年法律第四十六号）附則第十二条第一項の規定により解散した旧独立行政法人通関情報処理センター\n\n四十七\n\n　独立行政法人平和祈念事業特別基金等に関する法律の廃止等に関する法律\n附則第二条第一項\nの規定により解散した旧独立行政法人平和祈念事業特別基金\n\n四十八\n\n　独立行政法人国際協力機構\n\n四十九\n\n　放送大学学園法第三条\nに規定する放送大学学園\n\n五十\n\n　独立行政法人高齢・障害・求職者雇用支援機構（独立行政法人雇用・能力開発機構法を廃止する法律附則第十三条の規定による改正前の独立行政法人高齢・障害者雇用支援機構法第二条\nの独立行政法人高齢・障害者雇用支援機構を含む。）\n\n五十一\n\n　独立行政法人原子力安全基盤機構の解散に関する法律第一条\nの規定により解散した旧独立行政法人原子力安全基盤機構\n\n五十二\n\n　独立行政法人鉄道建設・運輸施設整備支援機構\n\n五十三\n\n　独立行政法人国際観光振興機構\n\n五十四\n\n　独立行政法人環境再生保全機構\n\n五十五\n\n　独立行政法人雇用・能力開発機構法を廃止する法律附則第二条第一項の規定により解散した旧独立行政法人雇用・能力開発機構\n\n五十六\n\n　独立行政法人労働者健康福祉機構\n\n五十七\n\n　独立行政法人情報処理推進機構\n\n五十八\n\n　独立行政法人日本学生支援機構\n\n五十九\n\n　独立行政法人石油天然ガス・金属鉱物資源機構\n\n六十\n\n　国立研究開発法人海洋研究開発機構（平成二十六年独法整備法第九十二条\nの規定による改正前の独立行政法人海洋研究開発機構法第三条\nの独立行政法人海洋研究開発機構を含む。）\n\n六十一\n\n　独立行政法人都市再生機構\n\n六十二\n\n　独立行政法人奄美群島振興開発基金\n\n六十三\n\n　国立研究開発法人医薬基盤・健康・栄養研究所（独立行政法人医薬基盤研究所法の一部を改正する法律による改正前の独立行政法人医薬基盤研究所法第二条\nの独立行政法人医薬基盤研究所を含む。）\n\n六十四\n\n　沖縄科学技術大学院大学学園法\n附則第三条第一項\nの規定により解散した旧独立行政法人沖縄科学技術研究基盤整備機構\n\n六十五\n\n　独立行政法人日本高速道路保有・債務返済機構\n\n六十六\n\n　独立行政法人住宅金融支援機構（独立行政法人住宅金融支援機構法\n附則第三条第一項\nの規定により解散した旧住宅金融公庫を含む。）\n\n六十七\n\n　地方公共団体金融機構（旧地方公営企業等金融機構法附則第九条第一項の規定により解散した旧公営企業金融公庫及び旧地方公営企業等金融機構法第一条\nの地方公営企業等金融機構を含む。）\n\n六十八\n\n　全国健康保険協会\n\n六十九\n\n　日本年金機構\n\n七十\n\n　漁船保険中央会\n\n七十一\n\n　日本商工会議所\n\n七十二\n\n　全国土地改良事業団体連合会\n\n七十三\n\n　全国中小企業団体中央会\n\n七十四\n\n　全国商工会連合会\n\n七十五\n\n　高圧ガス保安協会\n\n七十六\n\n　消防団員等公務災害補償等共済基金\n\n七十七\n\n　漁業共済組合連合会\n\n七十八\n\n　軽自動車検査協会\n\n七十九\n\n　小型船舶検査機構\n\n八十\n\n　自動車安全運転センター\n\n八十一\n\n　危険物保安技術協会\n\n八十二\n\n　関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律\n（以下この号において「設置管理法」という。）附則第十九条\nの規定による廃止前の関西国際空港株式会社法\nにより設立された関西国際空港株式会社（設置管理法\nの施行の日の前日までの間におけるものに限る。）\n\n八十三\n\n　日本電信電話株式会社\n\n八十四\n\n　北海道旅客鉄道株式会社\n\n八十五\n\n　四国旅客鉄道株式会社\n\n八十六\n\n　九州旅客鉄道株式会社\n\n八十七\n\n　日本貨物鉄道株式会社\n\n八十八\n\n　東日本電信電話株式会社\n\n八十九\n\n　西日本電信電話株式会社\n\n九十\n\n　原子力発電環境整備機構\n\n九十一\n\n　東京地下鉄株式会社\n\n九十二\n\n　中間貯蔵・環境安全事業株式会社（日本環境安全事業株式会社法\nの一部を改正する法律による改正前の日本環境安全事業株式会社法第一条第一項\nの日本環境安全事業株式会社を含む。）\n\n九十三\n\n　成田国際空港株式会社\n\n九十四\n\n　東日本高速道路株式会社\n\n九十五\n\n　首都高速道路株式会社\n\n九十六\n\n　中日本高速道路株式会社\n\n九十七\n\n　西日本高速道路株式会社\n\n九十八\n\n　阪神高速道路株式会社\n\n九十九\n\n　本州四国連絡高速道路株式会社\n\n百\n\n　日本アルコール産業株式会社\n\n百一\n\n　株式会社日本政策金融公庫\n\n百二\n\n　株式会社商工組合中央金庫\n\n百三\n\n　株式会社日本政策投資銀行\n\n百四\n\n　輸出入・港湾関連情報処理センター株式会社\n\n百五\n\n　原子力損害賠償・廃炉等支援機構（原子力損害賠償支援機構法の一部を改正する法律による改正前の原子力損害賠償支援機構法第一条\nの原子力損害賠償支援機構を含む。）\n\n百六\n\n　株式会社国際協力銀行\n\n百七\n\n　新関西国際空港株式会社\n\n百八\n\n　株式会社産業革新機構\n\n百九\n\n　株式会社農林漁業成長産業化支援機構\n\n百十\n\n　株式会社地域経済活性化支援機構\n\n百十一\n\n　株式会社民間資金等活用事業推進機構\n\n百十二\n\n　株式会社海外需要開拓支援機構\n\n百十三\n\n　地方公共団体情報システム機構\n\n百十四\n\n　独立行政法人地域医療機能推進機構\n\n百十五\n\n　株式会社海外交通・都市開発事業支援機構\n\n百十六\n\n　広域的運営推進機関\n\n百十七\n\n　国立研究開発法人日本医療研究開発機構\n\n百十八\n\n　株式会社海外通信・放送・郵便事業支援機構"}}, "第十条": {"text": "第十条\n　第五条の規定による改正後の国家公務員共済組合法施行令（次条及び附則第十二条において「新国共済令」という。）第十一条の三の二第二項及び第十一条の三の四から第十一条の三の六の二までの規定（他の法令において引用する場合を含む。）は、療養を受ける日が施行日以後の場合について適用し、療養を受ける日が施行日前の場合については、なお従前の例による。"}, "第三十四条の二の二": {"text": "第三十四条の二の二\n　法附則第二十条の二第二項第三号ニに掲げる組織の再編成後の法人（この項の規定により同号ニに掲げる組織の再編成後の法人とみなされる法人を含む。）であつて同号の規定により財務大臣が定めたものが事業の全部若しくは一部の譲渡、合併又は会社分割を行つたときは、当該事業の全部若しくは一部を譲り受けた法人、合併後存続する法人若しくは合併により設立された法人又は会社分割により当該事業を承継した法人を同号ニに掲げる組織の再編成後の法人とみなして同号の規定を適用する。"}, "附則 １０": {"text": "１０\n　前項前段の規定は、施行日前に退職一時金又は遺族一時金の支給を受けた者が、新令附則第十条の二及び第二十一条の二第一項の規定の適用により受けるべきこととなる退職一時金又は遺族一時金について準用する。"}, "第十条の三": {"text": "第十条の三\n　施行法第七条第一項第六号に規定する政令で定める期間は、三年とする。"}, "第二十三条": {"text": "第二十三条\n　連合会は、長期給付の決定の基礎となる組合員期間のうち次に掲げる期間（普通恩給若しくは一時恩給の裁定又は長期給付の決定を受けた期間を除く。）に該当するものに係る長期給付については、施行法第五十五条の規定により、総務大臣の審理を経て決定するものとする。\n一\n　恩給公務員期間のうち、在職年の計算において実在職年数と異なつた在職年の計算を行う期間\n\n二\n　恩給法（大正十二年法律第四十八号）第九十条第二項の規定により通算されることとされている期間\n\n三\n　前二号に掲げるもののほか、財務大臣が特に必要と認め、総務大臣と協議して定める期間"}, "第三十三条の二": {"text": "第三十三条の二\n　旧中小企業信用保険公庫の職員で中小企業総合事業団法及び機械類信用保険法の廃止等に関する法律第一条の規定による廃止前の中小企業総合事業団法（以下この条において「旧中小企業総合事業団法」という。）附則第二十四条の規定による廃止前の中小企業信用保険公庫法（昭和三十三年法律第九十三号）第二十九条の規定の適用を受けていたものに係る施行法の規定の適用については、なお従前の例による。この場合においては、旧中小企業総合事業団法附則第五条第一項及び中小企業総合事業団法及び機械類信用保険法の廃止等に関する法律附則第二条第一項の規定の適用があるものとする。"}, "第十一条の三の二": {"text": "第十一条の三の二\n\n　法第五十五条第二項第三号\nに規定する政令で定めるところにより算定した報酬の額は療養の給付を受ける月の標準報酬の月額（法第五十二条\nに規定する標準報酬の月額をいう。以下同じ。）とし、同号\nに規定する政令で定める額は二十八万円とする。", "２": {"text": "２\n\n　前項の規定は、次の各号のいずれかに該当する者については、適用しない。\n一\n\n　組合員及びその被扶養者（七十歳に達する日の属する月の翌月以後である場合に該当する者に限る。）について財務省令で定めるところにより算定した収入の額が五百二十万円（当該被扶養者がいない者にあつては、三百八十三万円）に満たない者\n\n二\n\n　組合員（その被扶養者（七十歳に達する日の属する月の翌月以後である場合に該当する者に限る。）がいない者であつてその被扶養者であつた者（法第二条第一項第二号\nに規定する後期高齢者医療の被保険者等となつたため被扶養者でなくなつた者であつて、当該後期高齢者医療の被保険者等となつた日の属する月以後五年を経過する月までの間に限り、同日以後継続して当該後期高齢者医療の被保険者等であるものをいう。以下この号において同じ。）がいるものに限る。）及びその被扶養者であつた者について前号の財務省令で定めるところにより算定した収入の額が五百二十万円に満たない者"}, "第十一条の三の三": {"text": "第十一条の三の三\n\n\n　削除"}}, "第六条の二の二": {"text": "第六条の二の二\n　特定共済組合に係る法第九十九条第一項及び第二項の規定の適用については、同条第一項中「職員」とあるのは「職員（第一号に規定する費用については、附則第十二条第三項に規定する特例退職組合員（次項において「特例退職組合員」という。）を含む。）」と、同項第一号中「掛金」とあるのは「掛金（附則第十二条第六項に規定する定款で定める金額（次号及び次項において「特例退職掛金」という。）を含む。）」と、同項第二号中「掛金」とあるのは「掛金（特例退職掛金を含む。）」と、同条第二項中「組合員の掛金」とあるのは「組合員の掛金（特例退職掛金を含む。）」と、同項第一号及び第二号中「掛金百分の五十、国の負担金百分の五十」とあるのは「掛金百分の五十、国の負担金百分の五十（特例退職組合員に係るものにあつては、特例退職掛金百分の百）」とする。"}, "第九条の三": {"text": "第九条の三\n\n　厚生年金保険給付積立金及び厚生年金保険給付の支払上の余裕金（以下「厚生年金保険給付積立金等」という。）の運用は、次に掲げる方法により行われなければならない。\n一\n\n　金融商品取引法\n（昭和二十三年法律第二十五号）第二条第一項第一号\nから第五号\nまで、第十号から第十三号まで、第十五号、第十八号及び第二十一号に掲げる有価証券、同項第十七号\nに掲げる有価証券（同項第六号\nから第九号\nまで、第十四号及び第十六号に掲げる有価証券の性質を有するものを除く。）並びにこれらの有価証券に係る標準物（同条第二十四項第五号\nに掲げるものをいう。第六号及び第三項において「標準物」という。）の売買\n\n二\n\n　預金又は貯金（年金積立金管理運用独立行政法人法\n（平成十六年法律第百五号）第二十一条第一項第二号\nの規定により厚生労働大臣が適当と認めて指定した預金又は貯金の取扱いを参酌して財務大臣が定めるものに限る。）\n\n三\n\n　信託会社又は信託業務を営む金融機関への信託。ただし、運用方法を特定するものにあつては、次に掲げる方法により運用するものに限る。イ　前二号及び第五号から第八号までに掲げる方法\nロ　金融商品取引業者（金融商品取引法第二条第九項\nに規定する金融商品取引業者をいう。第五号において同じ。）との投資一任契約（同条第八項第十二号\nロに規定する契約をいう。）であつて連合会が同号\nロに規定する投資判断の全部を一任することを内容とするものの締結\n\n四\n\n　組合員（長期給付に関する規定の適用を受けるものに限る。以下この号において同じ。）を被保険者とする生命保険（組合員の所定の時期における生存を保険金の支払事由とするものに限る。）の保険料の払込み\n\n五\n\n　第一号の規定により取得した有価証券（金融商品取引法第二条第一項第一号\nから第五号\nまでに掲げる有価証券及び同項第十七号\nに掲げる有価証券（同項第六号\nから第九号\nまで、第十四号及び第十六号に掲げる有価証券の性質を有するものを除く。）に限る。）の株式会社商工組合中央金庫、株式会社日本政策投資銀行、農林中央金庫、全国を地区とする信用金庫連合会、金融商品取引業者（同法第二十八条第一項\nに規定する第一種金融商品取引業を行う者（同法第二十九条の四の二第九項\nに規定する第一種少額電子募集取扱業者を除く。）に限る。）、同法第二条第三十項\nに規定する証券金融会社及び貸金業法施行令\n（昭和五十八年政令第百八十一号）第一条の二第三号\nに掲げる者に対する貸付け\n\n六\n\n　次に掲げる権利の取得又は付与イ　金融商品取引法第二条第十六項\nに規定する金融商品取引所の定める基準及び方法に従い、当事者の一方の意思表示により当事者間において債券（標準物を含む。）の売買契約を成立させることができる権利\nロ　債券の売買契約において、当事者の一方が受渡日を指定できる権利であつて、一定の期間内に当該権利が行使されない場合には、当該売買契約が解除されるもの（外国で行われる取引に係る売買契約に係るものを除く。）\n\n七\n\n　先物外国為替（外国通貨をもつて表示される支払手段であつて、その売買契約に基づく債権の発生、変更又は消滅に係る取引を当該売買契約の契約日後の一定の時期に一定の外国為替相場により実行する取引（金融商品取引法第二条第十六項\nに規定する金融商品取引所の開設する市場において行われる取引又はこれに類する取引であつて、同条第二十一項\nに規定する市場デリバティブ取引（同項第一号\nに掲げる取引に係るものに限る。）及び同条第二十三項\nに規定する外国市場デリバティブ取引（同号\nに掲げる取引に類似するものに限る。）に該当するもの（次号において「市場デリバティブ取引」という。）を除く。）の対象となるものをいう。）の売買\n\n八\n\n　通貨オプション（当事者の一方の意思表示により当事者間において外国通貨をもつて表示される支払手段の売買取引（市場デリバティブ取引に該当するものを除く。）を成立させることができる権利をいう。）の取得又は付与\n\n九\n\n　財政融資資金への預託", "４": {"text": "４\n\n　連合会は、厚生年金保険給付積立金等及び退職等年金給付積立金等を合同して管理及び運用を行うことができる。"}, "５": {"text": "５\n\n　前各項に規定するもののほか、連合会の厚生年金保険給付積立金等及び退職等年金給付積立金等の管理及び運用に関し必要な事項は、財務省令で定める。"}, "３": {"text": "３\n\n　前二項の規定により第一項第一号に規定する有価証券（国債証券、標準物その他財務省令で定めるものを除く。）を取得する場合においては、応募又は買入れの方法により行わなければならない。"}, "２": {"text": "２\n\n　退職等年金給付積立金及び退職等年金給付の支払上の余裕金（以下「退職等年金給付積立金等」という。）の運用は、次に掲げる方法により行われなければならない。\n一\n\n　前項各号に掲げる方法\n\n二\n\n　不動産（あらかじめ財務大臣の承認を受けたものに限る。）の取得、譲渡又は貸付け\n\n三\n\n　組合に対する資金の貸付け\n\n四\n\n　連合会の経理単位（財務省令で定めるところによりその経理について設けられる区分をいい、第九条第一項に規定する経理を行うものを除く。）に対する資金の貸付け"}}, "第九条の四": {"text": "第九条の四\n\n　連合会は、厚生年金保険給付積立金等及び退職等年金給付積立金等の管理及び運用に関して、次に掲げる契約を締結するときは、当該契約において、当該契約の相手方が委任を受けて他人のために資産の管理及び運用を行う者であつてその職務に関して一般に認められている専門的な知見に基づき慎重な判断を行うものが同様の状況の下で払う注意に相当する注意を払うとともに、法令及び連合会と締結した契約その他の規程を遵守し、連合会のため忠実にその職務を遂行しなければならない旨の規定を定めなければならない。\n一\n\n　前条第一項第三号に掲げる信託の契約\n\n二\n\n　前条第一項第三号ロに規定する投資一任契約\n\n三\n\n　前条第一項第四号に掲げる生命保険の保険料の払込みの契約"}, "第二十七条の六": {"text": "第二十七条の六\n　施行法第三十九条に規定する政令で定める者は、次に掲げる者とする。\n一\n　復帰更新組合員（施行法第三十三条第四号に規定する復帰更新組合員をいう。次号において同じ。）であつた者で再び組合員となつたもの\n\n二\n　沖縄の組合員であつた者（附則第二十七条の二第一項各号に掲げる者及び沖縄の共済法の規定に基づく共済組合の役員であつた者を除く。）で沖縄の復帰に伴う特別措置に関する法律の施行の日以後に組合員となつたもの（復帰更新組合員及び前号に掲げる者を除く。）"}, "附則 ４": {"text": "４\n　施行日以後平成二十年度特例措置対象組合員等に係る新国共済令第十一条の三の四第五項の高額療養費算定基準額については、新国共済令第十一条の三の五第五項第一号中「二万四千六百円」とあるのは、「一万二千円」と読み替えて、同項の規定を適用する。"}, "第十一条の三の四": {"text": "第十一条の三の四\n\n　高額療養費は、同一の月における次に掲げる金額を合算した金額から次項から第五項までの規定により支給される高額療養費の額を控除した金額（以下この項において「一部負担金等世帯合算額」という。）が高額療養費算定基準額を超える場合に支給するものとし、その額は、一部負担金等世帯合算額から高額療養費算定基準額を控除した金額とする。\n一\n\n　組合員（法第五十九条第一項\nの規定により療養の給付又は保険外併用療養費、療養費若しくは訪問看護療養費の支給を受けている者を含む。以下この条から第十一条の三の六まで及び附則第三十四条の三第八項において同じ。）又はその被扶養者（法第五十九条第一項\n又は第二項\nの規定により支給される家族療養費又は家族訪問看護療養費に係る療養を受けている者を含む。以下この条から第十一条の三の六まで及び附則第三十四条の三において同じ。）が同一の月にそれぞれ一の病院、診療所、薬局その他の療養機関（以下「病院等」という。）から受けた療養（法第五十四条第二項第一号\nに規定する食事療養（第八項及び第九項において「食事療養」という。）及び同条第二項第二号\nに規定する生活療養（第八項及び第九項において「生活療養」という。）並びに当該組合員又はその被扶養者が第八項\nの規定に該当する場合における同項\nに規定する療養を除く。以下この項から第五項まで、第十一条の三の六第一項、第三項及び第五項並びに第十一条の三の六の二並びに附則第三十四条の三第一項、第二項及び第八項において同じ。）であつて次号に規定する特定給付対象療養以外のものに係る次のイからヘまでに掲げる金額（七十歳に達する日の属する月以前の療養に係るものにあつては、二万千円（次条第五項に規定する七十五歳到達時特例対象療養に係るものにあつては、一万五百円）以上のものに限る。）を合算した金額イ　法第五十五条第二項\n又は第三項\nに規定する一部負担金（法第五十五条の二第一項第一号\nの措置が採られるときは、当該減額された一部負担金）の額（ロに規定する場合における当該一部負担金の額を除く。）ロ　当該療養が法第五十四条第二項第三号\nに規定する評価療養又は同項第四号\nに規定する選定療養を含む場合における法第五十五条第二項\n又は第三項\nに規定する一部負担金（法第五十五条の二第一項第一号\nの措置が採られるときは、当該減額された一部負担金）の額に法第五十五条の五第二項第一号\nの規定により算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、現に当該療養に要した費用の額）から当該療養に要した費用につき保険外併用療養費として支給される金額に相当する金額を控除した金額を加えた金額ハ　当該療養について算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、現に当該療養に要した費用の額）から当該療養に要した費用につき療養費として支給される金額に相当する金額を控除した金額ニ　法第五十六条の二第二項\nの規定により算定した費用の額からその指定訪問看護（同条第一項\nに規定する指定訪問看護をいう。ヘ並びに第十一条の三の六第一項、第四項及び第九項において同じ。）に要した費用につき訪問看護療養費として支給される金額に相当する金額を控除した金額ホ　当該療養について算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、現に当該療養に要した費用の額）から当該療養に要した費用につき家族療養費として支給される金額に相当する金額を控除した金額ヘ　法第五十七条の三第二項\nの規定により算定した費用の額からその指定訪問看護に要した費用につき家族訪問看護療養費として支給される金額に相当する金額を控除した金額 \n\n二\n\n　組合員又はその被扶養者が同一の月にそれぞれ一の病院等から受けた特定給付対象療養（原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）による一般疾病医療費（第十一条の三の六第六項及び第八項において「原爆一般疾病医療費」という。）の支給その他財務省令で定める医療に関する給付が行われるべき療養及び当該組合員又はその被扶養者が第九項\nの規定による組合の認定を受けた場合における同項\nに規定する療養をいう。以下この条及び第十一条の三の六の二において同じ。）について、当該組合員又はその被扶養者がなお負担すべき額（七十歳に達する日の属する月以前の特定給付対象療養に係るものにあつては、当該特定給付対象療養に係る前号イからヘまでに掲げる金額が二万千円（次条第五項に規定する七十五歳到達時特例対象療養に係るものにあつては、一万五百円）以上のものに限る。）を合算した金額", "８": {"text": "８\n\n　組合員又はその被扶養者が生活保護法\n（昭和二十五年法律第百四十四号）第六条第一項\nに規定する被保護者である場合において、当該組合員又はその被扶養者が同一の月にそれぞれ一の病院等から受けた療養（食事療養及び生活療養並びに特定給付対象療養を除く。）に係る第一項第一号イからヘまでに掲げる金額が高額療養費算定基準額を超えるときは、当該同号イからヘまでに掲げる金額から高額療養費算定基準額を控除した金額を高額療養費として支給する。"}, "３": {"text": "３\n\n　組合員又はその被扶養者が療養（七十歳に達する日の属する月の翌月以後の療養に限る。第五項において同じ。）を受けた場合において、当該組合員又はその被扶養者が同一の月にそれぞれ一の病院等から受けた当該療養に係る次に掲げる金額を合算した金額から次項又は第五項の規定により支給される高額療養費の額を控除した金額（以下この項及び附則第三十四条の三第二項第一号において「七十歳以上一部負担金等世帯合算額」という。）が高額療養費算定基準額を超えるときは、当該七十歳以上一部負担金等世帯合算額から高額療養費算定基準額を控除した金額を高額療養費として支給する。\n一\n\n　組合員又はその被扶養者が受けた当該療養（特定給付対象療養を除く。）に係る第一項第一号イからヘまでに掲げる金額を合算した金額\n\n二\n\n　組合員又はその被扶養者が受けた当該療養（特定給付対象療養に限る。）について、当該組合員又はその被扶養者がなお負担すべき額を合算した金額"}, "２": {"text": "２\n\n　組合員の被扶養者が療養（次条第五項に規定する七十五歳到達時特例対象療養であつて、七十歳に達する日の属する月以前のものに限る。）を受けた場合において、当該被扶養者が同一の月にそれぞれ一の病院等から受けた当該療養に係る次に掲げる金額を当該被扶養者ごとにそれぞれ合算した金額が高額療養費算定基準額を超えるときは、当該それぞれ合算した金額から高額療養費算定基準額を控除した金額の合算額を高額療養費として支給する。\n一\n\n　被扶養者が受けた当該療養（特定給付対象療養を除く。）に係る前項第一号イからヘまでに掲げる金額（一万五百円以上のものに限る。）を合算した金額\n\n二\n\n　被扶養者が受けた当該療養（特定給付対象療養に限る。）について、当該被扶養者がなお負担すべき額（当該特定給付対象療養に係る前項第一号イからヘまでに掲げる金額が一万五百円以上のものに限る。）を合算した金額"}, "６": {"text": "６\n\n　組合員又はその被扶養者が特定給付対象療養（当該組合員又はその被扶養者が次項の規定による組合の認定を受けた場合における同項に規定する特定疾病給付対象療養及び当該組合員又はその被扶養者が第九項の規定による組合の認定を受けた場合における同項に規定する療養を除く。）を受けた場合において、当該組合員又はその被扶養者が同一の月にそれぞれ一の病院等から受けた当該特定給付対象療養に係る第一項第一号イからヘまでに掲げる金額が高額療養費算定基準額を超えるときは、当該同号イからヘまでに掲げる金額から高額療養費算定基準額を控除した金額を高額療養費として支給する。"}, "４": {"text": "４\n\n　組合員が第一号に掲げる療養を受けた場合又はその被扶養者が第二号に掲げる療養若しくは第三号に掲げる療養（七十歳に達する日の属する月の翌月以後の療養に限る。）を受けた場合において、当該組合員又はその被扶養者が同一の月にそれぞれ一の病院等から受けた当該療養に係る前項第一号及び第二号に掲げる金額を当該組合員又はその被扶養者ごとにそれぞれ合算した金額から次項の規定により支給される高額療養費の額のうち当該組合員又はその被扶養者に係る金額をそれぞれ控除した金額が高額療養費算定基準額を超えるときは、当該それぞれ控除した金額から高額療養費算定基準額を控除した金額の合算額を高額療養費として支給する。\n一\n\n　高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）第五十二条第一号\nに該当し、月の初日以外の日において同法第五十条\nの規定による被保険者（以下「後期高齢者医療の被保険者」という。）の資格を取得したことにより短期給付に関する規定の適用を受けない組合員となつた者（第三号において「七十五歳到達前組合員」という。）が、同日の前日の属する月（同日以前の期間に限る。第三号において「組合員七十五歳到達月」という。）に受けた療養\n\n二\n\n　高齢者の医療の確保に関する法律第五十二条第一号\nに該当し、月の初日以外の日において後期高齢者医療の被保険者の資格を取得したことにより被扶養者でなくなつた者が、同日の前日の属する月（同日以前の期間に限る。）に受けた療養\n\n三\n\n　七十五歳到達前組合員の被扶養者であつた者（当該七十五歳到達前組合員が後期高齢者医療の被保険者の資格を取得したことによりその被扶養者でなくなつた者に限る。）が、当該七十五歳到達前組合員に係る組合員七十五歳到達月に受けた療養"}, "５": {"text": "５\n\n　組合員又はその被扶養者が療養（法第五十四条第一項第一号\nから第四号\nまでに掲げる療養（同項第五号\nに掲げる療養と併せて行うものを除く。）に限る。以下この項並びに次条第六項第三号、第七項第三号及び第八項第三号において「外来療養」という。）を受けた場合において、当該組合員又はその被扶養者が同一の月にそれぞれ一の病院等から受けた当該外来療養に係る第三項第一号及び第二号に掲げる金額を当該組合員又はその被扶養者ごとにそれぞれ合算した金額が高額療養費算定基準額を超えるときは、当該それぞれ合算した金額から高額療養費算定基準額を控除した金額の合算額を高額療養費として支給する。"}, "９": {"text": "９\n\n　組合員又はその被扶養者が健康保険法施行令\n（大正十五年勅令第二百四十三号）第四十一条第九項\nに規定する厚生労働大臣が定める疾病に係る療養（食事療養及び生活療養を除く。）を受けた場合において、当該療養を受けた組合員又はその被扶養者が財務省令で定めるところにより組合の認定を受けたものであり、かつ、当該組合員又はその被扶養者が同一の月にそれぞれ一の病院等から受けた当該療養に係る第一項第一号イからヘまでに掲げる金額が高額療養費算定基準額を超えるときは、当該同号イからヘまでに掲げる金額から高額療養費算定基準額を控除した金額を高額療養費として支給する。"}, "７": {"text": "７\n\n　組合員又はその被扶養者が特定疾病給付対象療養（特定給付対象療養（当該組合員又はその被扶養者が第九項の規定による組合の認定を受けた場合における同項に規定する療養を除く。）のうち、治療方法が確立していない疾病その他の疾病であつて、当該疾病にかかることにより長期にわたり療養を必要とすることとなるものの当該療養に必要な費用の負担を軽減するための医療に関する給付として財務大臣が定めるものが行われるべきものをいう。以下この項及び次条第七項において同じ。）を受けた場合において、当該特定疾病給付対象療養を受けた組合員又はその被扶養者が財務省令で定めるところにより組合の認定を受けたものであり、かつ、当該組合員又はその被扶養者が同一の月にそれぞれ一の病院等から受けた当該特定疾病給付対象療養に係る第一項第一号イからヘまでに掲げる金額が高額療養費算定基準額を超えるときは、当該同号イからヘまでに掲げる金額から高額療養費算定基準額を控除した金額を高額療養費として支給する。"}}, "第十三条": {"text": "第十三条\n　施行日前に行われた療養に係る国家公務員共済組合法の規定による高額療養費の支給については、なお従前の例による。"}, "第四十九条": {"text": "第四十九条\n　施行日前に行われた療養に係る国家公務員共済組合法の規定による高額療養費の支給については、なお従前の例による。"}, "第八十条": {"text": "第八十条\n　前条の規定による改正後の国家公務員共済組合法施行令の規定は、昭和三十七年十二月一日以後に給付事由が生じた国家公務員共済組合法の規定による長期給付について適用し、同日前に給付事由が生じた同法の規定による長期給付については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律の一部を改正する法律の施行の日（平成二十八年四月一日）から施行する。"}, "第十一条の三の七": {"text": "第十一条の三の七\n\n　法第六十一条第一項\n（同条第二項\nにおいて準用する場合を含む。）及び第三項\nに規定する政令で定める金額は、四十万四千円とする。ただし、病院、診療所、助産所その他の者であつて、次の各号に掲げる要件のいずれにも該当するものによる医学的管理の下における出産であると組合が認めたときは、四十万四千円に、第一号に規定する保険契約に関し組合員又はその被扶養者が追加的に必要となる費用の額を基準として、三万円を超えない範囲内で財務省令で定める金額を加算した金額とする。\n一\n\n　当該病院、診療所、助産所その他の者による医学的管理の下における出産について、特定出産事故（出産（財務省令で定める基準に該当する出産に限る。）に係る事故（財務省令で定める事由により発生したものを除く。）のうち、出生した者が当該事故により脳性麻痺にかかり、財務省令で定める程度の障害の状態となつたものをいう。次号において同じ。）が発生した場合において、当該出生した者の養育に係る経済的負担の軽減を図るための補償金の支払に要する費用の支出に備えるための保険契約であつて財務省令で定める要件に該当するものが締結されていること。\n\n二\n\n　出産に係る医療の安全を確保し、当該医療の質の向上を図るため、財務省令で定めるところにより、特定出産事故に関する情報の収集、整理、分析及び提供の適正かつ確実な実施のための措置を講じていること。"}, "第五十五条": {"text": "第五十五条\n\n　法第百二十六条の五第三項\nに規定する政令で定める額は、前納に係る期間の各月の任意継続掛金の合計額から、その期間の各月の任意継続掛金の額を年四パーセントの利率による複利現価法によつて前納に係る期間の最初の月から当該各月までのそれぞれの期間に応じて割り引いた額の合計額（その額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた額とする。）を控除した額とする。"}, "第六条の二の三": {"text": "第六条の二の三\n　特例退職掛金（法附則第十二条第六項に規定する定款で定める金額をいう。以下同じ。）は、特例退職組合員の資格を取得した日の属する月にその資格を喪失したときを除き、特例退職組合員となつた日の属する月からその資格を喪失した日の属する月の前月までの各月（介護納付金に係る特例退職掛金にあつては、当該各月のうち対象月に限る。）につき、徴収するものとする。"}, "第十一条の三": {"text": "第十一条の三\n\n　法第五十一条\nに規定する短期給付は、組合の定款で定めるところにより行うことができる。", "２": {"text": "２\n\n　前項に規定する短期給付に関する定款の規定が、当該給付に関し財務大臣が財政制度等審議会の意見を聴いて定める基準に合致しないときは、法第六条第二項\nの認可をしないものとする。"}}, "第四十九条の二": {"text": "第四十九条の二\n\n　任意継続組合員の標準報酬の月額は、次の各号に掲げる額のうちいずれか少ない額とし、その額の二十二分の一に相当する金額（当該金額に五円未満の端数があるときは、これを切り捨て、五円以上十円未満の端数があるときは、これを十円に切り上げるものとする。）をもつてその者の標準報酬の日額（法第五十二条\nに規定する標準報酬の日額をいう。以下同じ。）とする。\n一\n\n　任意継続組合員の退職時の標準報酬の月額（組合員期間、退職時の年齢、その他これらに準ずる事項につき財務大臣が定める要件を備える任意継続組合員については、当該標準報酬の月額からその額に財務大臣の定める割合の範囲内において組合の定款で定める割合を乗じて得た額を控除した額を法第四十条第一項\nの規定による標準報酬の基礎となる報酬月額とみなして同項\nの規定により求めた標準報酬の月額）\n\n二\n\n　毎年一月一日（一月から三月までの標準報酬の月額にあつては、前年の一月一日）における当該任意継続組合員の属する組合の短期給付に関する規定の適用を受ける組合員（任意継続組合員を除く。）の標準報酬の月額の合計額を当該組合員の総数で除して得た額を法第四十条第一項\nの規定による標準報酬の基礎となる報酬月額とみなして同項\nの規定により求めた標準報酬の月額"}, "第十九条": {"text": "第十九条\n　旧公社の役員又は職員であつた者（旧公社法施行前のこれに相当する者を含む。）に係る恩給の支払に充てるべき費用の負担に係る国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律（昭和五十八年法律第八十二号）附則第三十七条の規定によりなおその効力を有することとされた同法附則第二条の規定による廃止前の公共企業体職員等共済組合法（昭和三十一年法律第百三十四号）附則第三十六条の規定の適用については、なお従前の例による。この場合においては、会社法附則第四条第一項の適用があるものとする。"}, "附則 １１": {"text": "１１\n　改正前の国家公務員共済組合法施行令附則第十二条の規定は、昭和四十一年十二月三十一日までの間は、なおその効力を有するものとし、同日以前の期間に係る給付については、同日後もなお従前の例によるものとする。"}, "第三十二条": {"text": "第三十二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十七条": {"text": "第三十七条\n\n　在外組合員が本邦外にある家財に損害を受けた場合における法第七十一条\nの規定による災害見舞金の額は、同条\nの規定にかかわらず、別表に掲げる損害の程度に応じ、その者の在勤手当の月額に同表に定める割合を乗じて得た金額とする。", "２": {"text": "２\n\n　在外組合員の本邦外にある住居については、法第七十一条\nの規定は、適用しない。"}}, "附則 ６": {"text": "６\n　新国共済令第十一条の三の六第四項の規定により読み替えて準用する国家公務員共済組合法第五十六条の二第三項及び第四項の規定並びに新国共済令第十一条の三の六第五項の規定により読み替えて準用する同法第五十七条第四項から第六項までの規定は、施行日以後平成二十年度特例措置対象組合員等が外来療養（新国共済令第十一条の三の四第五項に規定する外来療養をいう。）を受けた場合において、同法の規定により支払うべき一部負担金等の額（同法第六十条の二第一項に規定する一部負担金等の額をいう。）についての支払が行われなかったときの新国共済令第十一条の三の四第五項の規定による高額療養費の支給について準用する。この場合において、新国共済令第十一条の三の六第四項の規定により読み替えて準用する同法第五十六条の二第三項の規定及び新国共済令第十一条の三の六第五項の規定により読み替えて準用する同法第五十七条第五項の規定中「組合員に支給すべき金額に相当する金額を」とあるのは、「当該一部負担金等の額から高齢者の医療の確保に関する法律施行令等の一部を改正する政令（平成二十年政令第三百五十七号）附則第十一条第四項の規定による高額療養費算定基準額（当該外来療養につき算定した費用の額に百分の十を乗じて得た額が当該高額療養費算定基準額を超える場合にあつては、当該乗じて得た額）を控除した金額の限度において」と読み替えるものとする。"}, "第四十七条": {"text": "第四十七条\n　第八条の規定による改正後の国家公務員共済組合法施行令（以下「新国共済令」という。）第十一条の三の二第二項の規定は、療養を受ける日が施行日以後の場合について適用し、療養を受ける日が施行日前の場合については、なお従前の例による。"}, "第二十五条の四": {"text": "第二十五条の四\n\n　法第百二条第四項\nの規定により組合が連合会に払い込むべき金額は、次に掲げる金額とする。\n一\n\n　法第九十九条第二項第三号\nに掲げる費用及び同条第五項\n（同条第七項\n及び第八項\nの規定により読み替えて適用する場合を含む。以下この号において同じ。）の規定により負担することとなる費用であつて第九条第三項\nに規定する退職等年金給付に係るもの並びに法第九十九条第三項\nに規定する厚生年金保険給付に要する費用及び同条第五項\nの規定により負担することとなる費用であつて第九条第一項\nに規定する厚生年金保険給付に係るものに充てるため国、行政執行法人若しくは職員団体（法第九十九条第六項\nに規定する職員団体をいう。以下この条において同じ。）又は派遣先企業（国と民間企業との間の人事交流に関する法律第七条第三項\n（同法第二十四条第一項\nにおいて準用する場合を含む。）に規定する派遣先企業をいう。次項において同じ。）、法科大学院設置者（法科大学院への裁判官及び検察官その他の一般職の国家公務員の派遣に関する法律第三条第一項\nに規定する法科大学院設置者をいう。次号及び次項において同じ。）若しくは受入先弁護士法人等（判事補及び検事の弁護士職務経験に関する法律第二条第七項\nに規定する受入先弁護士法人等をいう。次項において同じ。）が負担すべき金額 \n\n二\n\n　法第九十九条第二項第四号\nに掲げる費用に充てるため国、行政執行法人又は若しくは職員団体又は法科大学院設置者が負担すべき金額のうち財務大臣の定める金額", "２": {"text": "２\n\n　組合は、法第百二条第四項\nに規定する国、行政執行法人若しくは職員団体又は派遣先企業、法科大学院設置者若しくは受入先弁護士法人等が負担すべき金額及び前条第二項（同条第四項において読み替えて準用する場合を含む。以下この項において同じ。）に規定する金額の払込みがあるごとに、前項各号に掲げる金額及び同条第二項の規定により払い込まれた金額を、直ちに連合会に払い込まなければならない。"}}, "第十一条の三の十一": {"text": "第十一条の三の十一\n\n　一般職の職員の勤務時間、休暇等に関する法律第二十三条\nの規定の適用を受ける組合員及び同法\nの適用を受けない組合員について、同法\nの適用を受ける組合員（同条\nの規定の適用を受ける組合員を除く。）に係る同法第二十条第一項\nに規定する介護休暇（以下この条において「一般組合員の介護休暇」という。）に準ずる休業として法第六十八条の三第一項\nに規定する政令で定めるものは、次の各号に掲げる組合員の区分に応じ、当該各号に定める休業とする。\n一\n\n　裁判官である組合員　裁判官の介護休暇に関する法律\n（平成六年法律第四十五号）第一条\nに規定する介護休暇\n\n二\n\n　裁判官及び裁判官の秘書官以外の裁判所職員である組合員　裁判所職員臨時措置法\nにおいて準用する一般職の職員の勤務時間、休暇等に関する法律第二十条第一項\nに規定する介護休暇\n\n三\n\n　前二号に掲げる組合員以外の組合員　一般組合員の介護休暇に相当する休業として組合の運営規則で定めるもの"}, "第六条の二の四": {"text": "第六条の二の四\n　特例退職組合員は、初めて払い込むべき特例退職組合員となつた日の属する月の特例退職掛金を、法附則第十二条第一項の規定による申出をした日から起算して二十日を経過する日（次項において「払込期日」という。）までに、特定共済組合に払い込まなければならない。"}, "第八条の五": {"text": "第八条の五\n　法第九十九条第三項第二号に掲げる費用のうち平成十六年改正法附則第八条の二の規定により国又は独立行政法人造幣局、独立行政法人国立印刷局、独立行政法人国立病院機構若しくは独立行政法人郵便貯金・簡易生命保険管理機構が平成二十一年度から平成二十五年度までの各年度において負担すべき金額は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める金額とする。  \n一\n　国　当該事業年度において納付される平成十六年改正法附則第八条の二に規定する差額に相当する額から次号から第五号までに定める金額の合計額を控除した金額  \n\n二\n　独立行政法人造幣局　当該事業年度において納付される平成十六年改正法附則第八条の二に規定する差額に相当する額に当該事業年度における全ての組合の長期組合員の標準報酬の月額の合計額及び標準期末手当等の額の合計額の合算額（以下この条において「標準報酬総額」という。）に対する独立行政法人造幣局の職員である長期組合員の標準報酬総額の割合を乗じて得た金額  \n\n三\n　独立行政法人国立印刷局　当該事業年度において納付される平成十六年改正法附則第八条の二に規定する差額に相当する額に当該事業年度における全ての組合の長期組合員の標準報酬総額に対する独立行政法人国立印刷局の職員である長期組合員の標準報酬総額の割合を乗じて得た金額  \n\n四\n　独立行政法人国立病院機構　当該事業年度において納付される平成十六年改正法附則第八条の二に規定する差額に相当する額に当該事業年度における全ての組合の長期組合員の標準報酬総額に対する独立行政法人国立病院機構の職員である長期組合員の標準報酬総額の割合を乗じて得た金額  \n\n五\n　独立行政法人郵便貯金・簡易生命保険管理機構　当該事業年度において納付される平成十六年改正法附則第八条の二に規定する差額に相当する額に当該事業年度における全ての組合の長期組合員の標準報酬総額に対する独立行政法人郵便貯金・簡易生命保険管理機構の職員である長期組合員の標準報酬総額の割合を乗じて得た金額"}, "第五条の三": {"text": "第五条の三\n\n　法第三条第二項第一号\nに規定する政令で定める機関は、矯正研修所とする。"}, "第二十一条": {"text": "第二十一条\n　公共企業体等の組合（整備法第二十六条の規定による改正後の国家公務員等共済組合法（昭和三十三年法律第百二十八号）第百十六条第五項に規定する公共企業体等の組合をいう。以下同じ。）の組合員及び公共企業体等の組合に対する国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律の施行に伴う関係政令の整備等に関する政令（昭和五十九年政令第三十五号）附則第四条、第五条第二項及び第八条第二項の規定の適用については、これらの規定中「公共企業体」とあるのは、「公共企業体等」とする。"}, "第十八条の二": {"text": "第十八条の二\n\n　法第七十九条の四第一項第一号\nに規定する政令で定めるところにより計算した金額は、同号\nに規定する死亡した者が法第七十九条の三第二項\n又は第三項\nの規定により支給を受けた一時金の額に、同条第一項\nに規定する退職をした日の前日の属する月の翌月からその者の死亡した日の属する月までの期間に応じ、当該期間の各月において適用される基準利率を用いて複利の方法により計算された利子に相当する額を加えた額に相当する金額とする。", "２": {"text": "２\n\n　法第七十九条の四第一項第三号\nに規定する政令で定めるところにより計算した金額は、最後に組合員となつた日（以下この項において「最終資格取得日」という。）の前日における有期退職年金の額に二百四十月（法第七十六条第二項\nの申出をしていた場合には、百二十月）から給付事由が生じた日の属する月の翌月から最終資格取得日の属する月までの月数を控除した月数に応じた有期年金現価率を乗じて得た額に、最終資格取得日の属する月から死亡した日の前日の属する月までの期間に応じ、当該期間の各月において適用される基準利率を用いて複利の方法により計算された利子に相当する額を加えた額及び死亡した日を給付事由が生じた日と、組合員期間から最終資格取得日前の組合員期間を除いた期間を組合員期間とみなして法第七十九条第二項\nの規定の例により計算した額の合計額とする。"}}, "第十一条の三の五": {"text": "第十一条の三の五\n\n　前条第一項の高額療養費算定基準額は、次の各号に掲げる者の区分に応じ、当該各号に定める金額とする。\n一\n\n　次号から第五号までに掲げる者以外の者　八万百円と、前条第一項第一号及び第二号に掲げる金額を合算した金額に係る療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が二十六万七千円に満たないときは、二十六万七千円）から二十六万七千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、当該療養のあつた月以前の十二月以内に既に高額療養費（同条第一項から第四項までの規定によるものに限る。）が支給されている月数が三月以上ある場合（以下この条及び次条第一項において「高額療養費多数回該当の場合」という。）にあつては、四万四千四百円とする。\n\n二\n\n　療養のあつた月の標準報酬の月額が八十三万円以上の組合員又はその被扶養者　二十五万二千六百円と、前条第一項第一号及び第二号に掲げる金額を合算した金額に係る療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が八十四万二千円に満たないときは、八十四万二千円）から八十四万二千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、十四万百円とする。\n\n三\n\n　療養のあつた月の標準報酬の月額が五十三万円以上八十三万円未満の組合員又はその被扶養者　十六万七千四百円と、前条第一項第一号及び第二号に掲げる金額を合算した金額に係る療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が五十五万八千円に満たないときは、五十五万八千円）から五十五万八千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、九万三千円とする。\n\n四\n\n　療養のあつた月の標準報酬の月額が二十八万円未満の組合員又はその被扶養者（次号に掲げる者を除く。）　五万七千六百円。ただし、高額療養費多数回該当の場合にあつては、四万四千四百円とする。\n\n五\n\n　市町村民税非課税者（療養のあつた月の属する年度（当該療養のあつた月が四月から七月までの場合にあつては、前年度）分の地方税法\n（昭和二十五年法律第二百二十六号）の規定による市町村民税（同法\nの規定による特別区民税を含むものとし、同法第三百二十八条\nの規定によつて課する所得割を除く。第十一条の三の六の三第一項第五号において同じ。）が課されない者（市町村（特別区を含む。同号において同じ。）の条例で定めるところにより当該市町村民税を免除された者を含むものとし、当該市町村民税の賦課期日において同法\nの施行地に住所を有しない者を除く。）をいう。第三項第三号において同じ。）である組合員若しくはその被扶養者又は当該療養のあつた月において要保護者（生活保護法第六条第二項\nに規定する要保護者をいう。第三項において同じ。）である者であつて財務省令で定めるものに該当する組合員若しくはその被扶養者（第二号及び第三号に掲げる者を除く。）　三万五千四百円。ただし、高額療養費多数回該当の場合にあつては、二万四千六百円とする。", "８": {"text": "８\n\n　前条第八項の高額療養費算定基準額は、次の各号に掲げる場合の区分に応じ、当該各号に定める金額（七十五歳到達時特例対象療養に係るものにあつては、当該各号に定める金額に二分の一を乗じて得た金額とする。）とする。\n一\n\n　次号又は第三号に掲げる場合以外の場合　三万五千四百円\n\n二\n\n　七十歳に達する日の属する月の翌月以後の前条第八項に規定する療養であつて、入院療養である場合　一万五千円 \n\n三\n\n　七十歳に達する日の属する月の翌月以後の前条第八項に規定する療養であつて、外来療養である場合　八千円"}, "３": {"text": "３\n\n　前条第三項の高額療養費算定基準額は、次の各号に掲げる者の区分に応じ、当該各号に定める金額とする。\n一\n\n　次号から第四号までに掲げる者以外の者　四万四千四百円\n\n二\n\n　法第五十五条第二項第三号\n又は第五十七条第二項第一号\nニの規定が適用される者　八万百円と、前条第三項第一号及び第二号に掲げる金額を合算した金額に係る療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が二十六万七千円に満たないときは、二十六万七千円）から二十六万七千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、四万四千四百円とする。\n\n三\n\n　市町村民税非課税者である組合員若しくはその被扶養者又は療養のあつた月において要保護者である者であつて財務省令で定めるものに該当する組合員若しくはその被扶養者（前号又は次号に掲げる者を除く。）　二万四千六百円\n\n四\n\n　健康保険法施行令第四十二条第三項第四号\nに掲げる者（同号\nに規定する厚生労働省令で定める者又はその被扶養者を除く。）に相当する者又は療養のあつた月において要保護者である者であつて財務省令で定めるものに該当する組合員若しくはその被扶養者（第二号に掲げる者を除く。）　一万五千円"}, "２": {"text": "２\n\n　前条第二項の高額療養費算定基準額は、当該被扶養者に係る次の各号に掲げる組合員の区分に応じ、当該各号に定める金額とする。\n一\n\n　次号から第五号までに掲げる組合員以外の組合員　四万五十円と、前条第二項第一号及び第二号に掲げる金額を合算した金額に係る療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が十三万三千五百円に満たないときは、十三万三千五百円）から十三万三千五百円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、二万二千二百円とする。\n\n二\n\n　前項第二号に規定する組合員　十二万六千三百円と、前条第二項第一号及び第二号に掲げる金額を合算した金額に係る療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が四十二万千円に満たないときは、四十二万千円）から四十二万千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、七万五十円とする。\n\n三\n\n　前項第三号に規定する組合員　八万三千七百円と、前条第二項第一号及び第二号に掲げる金額を合算した金額に係る療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が二十七万九千円に満たないときは、二十七万九千円）から二十七万九千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、四万六千五百円とする。\n\n四\n\n　前項第四号に規定する組合員　二万八千八百円。ただし、高額療養費多数回該当の場合にあつては、二万二千二百円とする。\n\n五\n\n　前項第五号に規定する組合員　一万七千七百円。ただし、高額療養費多数回該当の場合にあつては、一万二千三百円とする。"}, "６": {"text": "６\n\n　前条第六項の高額療養費算定基準額は、次の各号に掲げる場合の区分に応じ、当該各号に定める金額とする。\n一\n\n　次号又は第三号に掲げる場合以外の場合　八万百円（七十五歳到達時特例対象療養に係るものにあつては、四万五十円）と、前条第一項第一号イからヘまでに掲げる金額に係る同条第六項に規定する特定給付対象療養につき財務省令で定めるところにより算定した当該特定給付対象療養に要した費用の額（その額が二十六万七千円（七十五歳到達時特例対象療養に係るものにあつては、十三万三千五百円。以下この号において同じ。）に満たないときは、二十六万七千円）から二十六万七千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額\n\n二\n\n　七十歳に達する日の属する月の翌月以後の前号の特定給付対象療養であつて、入院療養（法第五十四条第一項第五号\nに掲げる療養（当該療養と併せて行う同項第一号\nから第三号\nまでに掲げる療養を含む。）をいう。次項及び第八項第二号において同じ。）である場合　四万四千四百円（七十五歳到達時特例対象療養に係るものにあつては、二万二千二百円）\n\n三\n\n　七十歳に達する日の属する月の翌月以後の第一号の特定給付対象療養であつて、外来療養である場合　一万二千円（七十五歳到達時特例対象療養に係るものにあつては、六千円）"}, "４": {"text": "４\n\n　前条第四項の高額療養費算定基準額は、次の各号に掲げる者の区分に応じ、当該各号に定める金額とする。\n一\n\n　前項第一号に掲げる者　二万二千二百円\n\n二\n\n　前項第二号に掲げる者　四万五十円と、前条第四項に規定する合算した金額に係る療養につき財務省令で定めるところにより算定した当該療養に要した費用の額（その額が十三万三千五百円に満たないときは、十三万三千五百円）から十三万三千五百円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、高額療養費多数回該当の場合にあつては、二万二千二百円とする。\n\n三\n\n　前項第三号に掲げる者　一万二千三百円\n\n四\n\n　前項第四号に掲げる者　七千五百円"}, "５": {"text": "５\n\n　前条第五項の高額療養費算定基準額は、次の各号に掲げる者の区分に応じ、当該各号に定める金額（同条第四項各号に掲げる療養（以下この条及び第十一条の三の六の二第一項第一号において「七十五歳到達時特例対象療養」という。）に係るものにあつては、当該各号に定める金額に二分の一を乗じて得た金額とする。）とする。\n一\n\n　第三項第一号に掲げる者　一万二千円\n\n二\n\n　第三項第二号に掲げる者　四万四千四百円\n\n三\n\n　第三項第三号又は第四号に掲げる者　八千円"}, "９": {"text": "９\n\n　前条第九項の高額療養費算定基準額は、次の各号に掲げる者の区分に応じ、当該各号に定める金額（七十五歳到達時特例対象療養に係るものにあつては、当該各号に定める金額に二分の一を乗じて得た金額とする。）とする。\n一\n\n　次号に掲げる者以外の者　一万円\n\n二\n\n　第一項第二号及び第三号に掲げる者（七十歳に達する日の属する月の翌月以後に前条第九項に規定する療養を受けた者及び同項に規定する療養のうち健康保険法施行令第四十二条第九項第二号\nに規定する厚生労働大臣が定める疾病に係る療養を受けた者を除く。）　二万円"}, "７": {"text": "７\n\n　前条第七項の高額療養費算定基準額は、次の各号に掲げる場合の区分に応じ、当該各号に定める金額とする。\n一\n\n　次号又は第三号に掲げる場合以外の場合　次のイからホまでに掲げる者の区分に応じ、それぞれイからホまでに定める金額イ　第一項第一号に掲げる者　八万百円（七十五歳到達時特例対象療養に係るものにあつては、四万五十円）と、前条第一項第一号イからヘまでに掲げる金額に係る特定疾病給付対象療養につき財務省令で定めるところにより算定した当該特定疾病給付対象療養に要した費用の額（その額が二十六万七千円（七十五歳到達時特例対象療養に係るものにあつては、十三万三千五百円。以下このイにおいて同じ。）に満たないときは、二十六万七千円）から二十六万七千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、当該特定疾病給付対象療養（入院療養に限る。）のあつた月以前の十二月以内に既に高額療養費（当該特定疾病給付対象療養（入院療養に限る。）を受けた組合員又はその被扶養者がそれぞれ同一の病院又は診療所から受けた入院療養に係るものであつて、同条第七項の規定によるものに限る。）が支給されている月数が三月以上ある場合（以下この項において「特定疾病給付対象療養高額療養費多数回該当の場合」という。）にあつては、四万四千四百円（七十五歳到達時特例対象療養に係るものにあつては、二万二千二百円）とする。\nロ　第一項第二号に掲げる者　二十五万二千六百円（七十五歳到達時特例対象療養に係るものにあつては、十二万六千三百円）と、前条第一項第一号イからヘまでに掲げる金額に係る特定疾病給付対象療養につき財務省令で定めるところにより算定した当該特定疾病給付対象療養に要した費用の額（その額が八十四万二千円（七十五歳到達時特例対象療養に係るものにあつては、四十二万千円。以下このロにおいて同じ。）に満たないときは、八十四万二千円）から八十四万二千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、特定疾病給付対象療養高額療養費多数回該当の場合にあつては、十四万百円（七十五歳到達時特例対象療養に係るものにあつては、七万五十円）とする。\nハ　第一項第三号に掲げる者　十六万七千四百円（七十五歳到達時特例対象療養に係るものにあつては、八万三千七百円）と、前条第一項第一号イからヘまでに掲げる金額に係る特定疾病給付対象療養につき財務省令で定めるところにより算定した当該特定疾病給付対象療養に要した費用の額（その額が五十五万八千円（七十五歳到達時特例対象療養に係るものにあつては、二十七万九千円。以下このハにおいて同じ。）に満たないときは、五十五万八千円）から五十五万八千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、特定疾病給付対象療養高額療養費多数回該当の場合にあつては、九万三千円（七十五歳到達時特例対象療養に係るものにあつては、四万六千五百円）とする。\nニ　第一項第四号に掲げる者　五万七千六百円（七十五歳到達時特例対象療養に係るものにあつては、二万八千八百円）。ただし、特定疾病給付対象療養高額療養費多数回該当の場合にあつては、四万四千四百円（七十五歳到達時特例対象療養に係るものにあつては、二万二千二百円）とする。\nホ　第一項第五号に掲げる者　三万五千四百円（七十五歳到達時特例対象療養に係るものにあつては、一万七千七百円）。ただし、特定疾病給付対象療養高額療養費多数回該当の場合にあつては、二万四千六百円（七十五歳到達時特例対象療養に係るものにあつては、一万二千三百円）とする。\n\n二\n\n　七十歳に達する日の属する月の翌月以後の特定疾病給付対象療養であつて、入院療養である場合　次のイからニまでに掲げる者の区分に応じ、それぞれイからニまでに定める金額イ　第三項第一号に掲げる者　四万四千四百円（七十五歳到達時特例対象療養に係るものにあつては、二万二千二百円）\nロ　第三項第二号に掲げる者　八万百円（七十五歳到達時特例対象療養に係るものにあつては、四万五十円）と、前条第一項第一号イからヘまでに掲げる金額に係る特定疾病給付対象療養につき財務省令で定めるところにより算定した当該特定疾病給付対象療養に要した費用の額（その額が二十六万七千円（七十五歳到達時特例対象療養に係るものにあつては、十三万三千五百円。以下このロにおいて同じ。）に満たないときは、二十六万七千円）から二十六万七千円を控除した金額に百分の一を乗じて得た金額（その金額に一円未満の端数がある場合において、その端数金額が五十銭未満であるときは、これを切り捨てた金額とし、その端数金額が五十銭以上であるときは、これを一円に切り上げた金額とする。）との合算額。ただし、特定疾病給付対象療養高額療養費多数回該当の場合にあつては、四万四千四百円（七十五歳到達時特例対象療養に係るものにあつては、二万二千二百円）とする。\nハ　第三項第三号に掲げる者　二万四千六百円（七十五歳到達時特例対象療養に係るものにあつては、一万二千三百円）\nニ　第三項第四号に掲げる者　一万五千円（七十五歳到達時特例対象療養に係るものにあつては、七千五百円）\n\n三\n\n　七十歳に達する日の属する月の翌月以後の特定疾病給付対象療養であつて、外来療養である場合　次のイからハまでに掲げる者の区分に応じ、それぞれイからハまでに定める金額（七十五歳到達時特例対象療養に係るものにあつては、それぞれイからハまでに定める金額に二分の一を乗じて得た金額）イ　第三項第一号に掲げる者　一万二千円\nロ　第三項第二号に掲げる者　四万四千四百円\nハ　第三項第三号又は第四号に掲げる者　八千円"}}, "第六条の二の七": {"text": "第六条の二の七\n　特例退職組合員に係る法第五十四条第一項、第五十五条の三第一項、第五十五条の四第一項、第五十五条の五第一項、第五十六条第一項若しくは第二項、第五十六条の二第一項、第五十六条の三第一項、第六十三条第一項若しくは第二項又は第六十四条の規定による給付は、同一の病気、負傷又は死亡に関し、労働基準法、労働者災害補償保険法その他これらに類する法令の規定によりこれらの給付に相当する補償又は給付が行われるときは、行わない。"}, "第六条の二の八": {"text": "第六条の二の八\n　特例退職組合員に係る法第百三条第一項、第百十一条第二項又は第百十五条第二項の規定の適用については、法第百三条第一項及び第百十五条第二項中「掛金等」とあり、並びに法第百十一条第二項中「掛金」とあるのは、「国家公務員共済組合法施行令附則第六条の二の三第一項に規定する特例退職掛金」とする。"}, "第二十五条の二": {"text": "第二十五条の二\n\n　法第百一条第三項\nの規定により掛金等に相当する金額を組合に払い込むべき期限は、報酬その他の給与の全部又は一部の支給を受けないことにより、同条第一項\nの規定による控除が行われない場合には、その控除が行われなかつた月の末日とする。", "２": {"text": "２\n\n　法第百一条第三項\nの規定により掛金等に相当する金額を組合に払い込むべき者が前項に定める日までに当該金額を組合に納付しないときは、組合は、財務省令で定めるところにより、その者に対し当該金額を組合の指定した日までに払い込むべき旨を通知するものとする。"}}, "第二十二条の三": {"text": "第二十二条の三\n\n　法第九十九条第四項第一号\nに掲げる費用のうち同項\nの規定により国等が毎年度において負担すべき金額は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める金額とする。\n一\n\n　国　当該事業年度において組合ごとにその組合員に支給される育児休業手当金及び介護休業手当金の額に次項に定める割合を乗じて得た金額の合計額から次号及び第三号に定める金額の合計額を控除した金額\n\n二\n\n　独立行政法人造幣局　当該事業年度において独立行政法人造幣局の職員である組合員に支給される育児休業手当金及び介護休業手当金の額に次項に定める割合を乗じて得た金額\n\n三\n\n　独立行政法人国立印刷局　当該事業年度において独立行政法人国立印刷局の職員である組合員に支給される育児休業手当金及び介護休業手当金の額に次項に定める割合を乗じて得た金額", "３": {"text": "３\n\n　法第九十九条第四項第二号\nに掲げる費用のうち同項\nの規定により国等が毎年度において負担すべき金額は、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める金額とする。\n一\n\n　国　当該事業年度において納付される基礎年金拠出金の額の二分の一に相当する額から次号及び第三号に定める金額の合計額を控除した金額\n\n二\n\n　独立行政法人造幣局　当該事業年度において納付される基礎年金拠出金の額の二分の一に相当する額に当該事業年度における全ての組合の厚生年金保険法第二条の五第一項第二号\nに規定する第二号\n厚生年金被保険者（以下「第二号厚生年金被保険者」という。）の標準報酬月額の合計額及び当該第二号\n厚生年金被保険者の標準賞与額の合計額の合算額に対する独立行政法人造幣局の職員である第二号\n厚生年金被保険者の標準報酬月額の合計額及び当該第二号\n厚生年金被保険者の標準賞与額の合計額の合算額の割合を乗じて得た金額\n\n三\n\n　独立行政法人国立印刷局　当該事業年度において納付される基礎年金拠出金の額の二分の一に相当する額に当該事業年度における全ての組合の第二号厚生年金被保険者の標準報酬月額の合計額及び当該第二号厚生年金被保険者の標準賞与額の合計額の合算額に対する独立行政法人国立印刷局の職員である第二号厚生年金被保険者の標準報酬月額の合計額及び当該第二号厚生年金被保険者の標準賞与額の合計額の合算額の割合を乗じて得た金額"}, "２": {"text": "２\n\n　法第九十九条第四項第一号\nに規定する政令で定める割合は、百分の十二・五とする。"}}, "第三十三条": {"text": "第三十三条\n　旧日本住宅公団の役員又は職員で旧住宅・都市整備公団法附則第二十一条第一号の規定による廃止前の日本住宅公団法（昭和三十年法律第五十三号）第五十九条の規定の適用を受けていたものに係る施行法の規定の適用については、なお従前の例による。この場合においては、旧住宅・都市整備公団法附則第六条第一項、旧都市基盤整備公団法附則第六条第一項及び独立行政法人都市再生機構法附則第四条第一項の規定の適用があるものとする。"}, "第十一条の三の六の二": {"text": "第十一条の三の六の二\n\n　高額介護合算療養費は、次に掲げる金額を合算した金額から七十歳以上介護合算支給総額（次項の七十歳以上介護合算一部負担金等世帯合算額から同項の七十歳以上介護合算算定基準額を控除した金額（当該金額が健康保険法施行令第四十三条の二第一項\nに規定する支給基準額（以下この条において「支給基準額」という。）以下である場合又は当該七十歳以上介護合算一部負担金等世帯合算額の算定につき次項ただし書に該当する場合には、零とする。）をいう。）を控除した金額（以下この項において「介護合算一部負担金等世帯合算額」という。）が介護合算算定基準額に支給基準額を加えた金額を超える場合に第一号に規定する基準日組合員に支給するものとし、その額は、介護合算一部負担金等世帯合算額から介護合算算定基準額を控除した金額に介護合算按分率（同号に掲げる金額から次項の規定により支給される高額介護合算療養費の額を控除した金額を、介護合算一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額とする。ただし、同号から第五号までに掲げる金額を合算した金額又は第六号及び第七号に掲げる金額を合算した金額が零であるときは、この限りでない。\n一\n\n　前年の八月一日からその年の七月三十一日までの期間（以下この条及び第十一条の三の六の四第一項において「計算期間」という。）において、組合の組合員（計算期間の末日（以下「基準日」という。）において当該組合の組合員である者に限る。以下この条において「基準日組合員」という。）又はその被扶養者がそれぞれ当該基準日組合員又はその被扶養者として受けた療養（法第五十九条第一項\n又は第二項\nの規定による給付に係る療養（以下この条において「継続給付に係る療養」という。）を含む。）に係る次に掲げる金額の合算額（第十一条の三の四第一項から第五項までの規定により高額療養費が支給される場合にあつては、当該支給額を控除した金額とし、法第五十一条\nに規定する短期給付として次に掲げる金額に係る負担を軽減するための給付が行われる場合にあつては、当該給付に相当する金額を控除した金額とする。）イ　当該療養（特定給付対象療養を除く。）に係る第十一条の三の四第一項第一号イからヘまでに掲げる金額（七十歳に達する日の属する月以前の当該療養に係るものにあつては、同一の月にそれぞれ一の病院等から受けた当該療養について二万千円（七十五歳到達時特例対象療養に係るものにあつては、一万五百円）以上のものに限る。）を合算した金額\nロ　当該療養（特定給付対象療養に限る。）について、当該療養を受けた者がなお負担すべき金額（七十歳に達する日の属する月以前の特定給付対象療養に係るものにあつては、当該特定給付対象療養に係る第十一条の三の四第一項第一号イからヘまでに掲げる金額が同一の月にそれぞれ一の病院等から受けた当該特定給付対象療養について二万千円（七十五歳到達時特例対象療養に係るものにあつては、一万五百円）以上のものに限る。）を合算した金額\n\n二\n\n　基準日組合員が計算期間における他の組合（前号に規定する組合以外の組合をいう。以下この条及び次条において同じ。）の組合員であつた間に、当該基準日組合員が受けた療養又はその被扶養者であつた者がその被扶養者であつた間に受けた療養に係る前号に規定する合算額\n\n三\n\n　基準日組合員の被扶養者（基準日において被扶養者である者に限る。以下この条において「基準日被扶養者」という。）が計算期間における当該組合の組合員であつた間に、当該基準日被扶養者が受けた療養（継続給付に係る療養を含む。）又はその被扶養者であつた者がその被扶養者であつた間に受けた療養（継続給付に係る療養を含む。）に係る第一号に規定する合算額\n\n四\n\n　基準日被扶養者が計算期間における他の組合の組合員であつた間に、当該基準日被扶養者が受けた療養又はその被扶養者であつた者がその被扶養者であつた間に受けた療養に係る第一号に規定する合算額\n\n五\n\n　基準日組合員又は基準日被扶養者が計算期間における被保険者等（地方の組合の組合員、私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）の規定による私立学校教職員共済制度の加入者、健康保険の被保険者（日雇特例被保険者であつた者（健康保険法施行令第四十三条の二第一項第五号\nに規定する日雇特例被保険者であつた者をいう。次条第五項において同じ。）を含む。）、船員保険の被保険者、国民健康保険の被保険者の属する世帯の世帯主若しくは国民健康保険組合の組合員（以下「国民健康保険の世帯主等」という。）又は後期高齢者医療の被保険者をいう。以下この号及び第五項において同じ。）であつた間に、当該被保険者等が受けた療養（前各号に規定する療養を除く。）又はその被扶養者等（地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）、私立学校教職員共済法\n、健康保険法\n若しくは船員保険法\n（昭和十四年法律第七十三号）の規定による被扶養者又は国民健康保険の世帯主等と同一の世帯に属する当該国民健康保険の世帯主等以外の国民健康保険の被保険者をいう。以下この号及び第五項において同じ。）であつた者がその被扶養者等であつた間に受けた療養について第一号に規定する合算額に相当する金額として財務省令で定めるところにより算定した金額の合算額\n\n六\n\n　基準日組合員又は基準日被扶養者が計算期間に受けた居宅サービス等（介護保険法施行令\n（平成十年政令第四百十二号）第二十二条の二の二第一項\nに規定する居宅サービス等をいう。次項において同じ。）に係る同条第二項第一号\n及び第二号\nに掲げる金額の合算額（同項\nの規定により高額介護サービス費が支給される場合にあつては、当該支給額を控除した金額とする。）\n\n七\n\n　基準日組合員又は基準日被扶養者が計算期間に受けた介護予防サービス等（介護保険法施行令第二十二条の二の二第二項\nに規定する介護予防サービス等をいう。次項において同じ。）に係る同条第二項第三号\n及び第四号\nに掲げる金額の合算額（同令第二十九条の二の二第二項\nの規定により高額介護予防サービス費が支給される場合にあつては、当該支給額を控除した金額とする。）", "３": {"text": "３\n\n　前二項の規定は、計算期間において当該組合の組合員であつた者（基準日被扶養者である者に限る。）に対する高額介護合算療養費の支給について準用する。この場合において、第一項中「同号に掲げる金額」とあるのは「第三号に掲げる金額」と、「、同号」とあるのは「、第一号」と読み替えるものとする。"}, "２": {"text": "２\n\n　前項各号に掲げる金額のうち、七十歳に達する日の属する月の翌月以後に受けた療養又は居宅サービス等若しくは介護予防サービス等（以下この項及び第六項において「七十歳以上合算対象サービス」という。）に係る金額に相当する金額として財務省令で定めるところにより算定した金額を合算した金額（以下この項において「七十歳以上介護合算一部負担金等世帯合算額」という。）が七十歳以上介護合算算定基準額に支給基準額を加えた金額を超える場合は、七十歳以上介護合算一部負担金等世帯合算額から七十歳以上介護合算算定基準額を控除した金額に七十歳以上介護合算按分率（七十歳以上合算対象サービスに係る前項第一号に掲げる金額に相当する金額として財務省令で定めるところにより算定した金額を、七十歳以上介護合算一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額を高額介護合算療養費として基準日組合員に支給する。ただし、七十歳以上合算対象サービスに係る前項第一号から第五号までに掲げる金額に相当する金額として財務省令で定めるところにより算定した金額を合算した金額又は七十歳以上合算対象サービスに係る同項第六号及び第七号に掲げる金額に相当する金額として財務省令で定めるところにより算定した金額を合算した金額が零であるときは、この限りでない。"}, "６": {"text": "６\n\n　通算対象負担額のうち、七十歳以上合算対象サービスに係る金額に相当する金額として財務省令で定めるところにより算定した金額（以下この項において「七十歳以上通算対象負担額」という。）を合算した金額（以下この項において「七十歳以上介護合算一部負担金等世帯合算額」という。）が七十歳以上介護合算算定基準額に支給基準額を加えた金額を超える場合は、七十歳以上介護合算一部負担金等世帯合算額から七十歳以上介護合算算定基準額を控除した金額に七十歳以上介護合算按分率（前項に規定する者が計算期間における当該組合の組合員であつた間に、当該組合員であつた者が受けた療養（継続給付に係る療養を含む。）又はその被扶養者であつた者がその被扶養者であつた間に受けた療養（継続給付に係る療養を含む。）に係る七十歳以上通算対象負担額を、七十歳以上介護合算一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額を高額介護合算療養費として同項に規定する者に支給する。ただし、第一項第一号から第五号までに係る七十歳以上通算対象負担額を合算した金額又は同項第六号及び第七号に係る七十歳以上通算対象負担額を合算した金額が零であるときは、この限りでない。"}, "４": {"text": "４\n\n　第一項及び第二項の規定は、計算期間において当該組合の組合員であつた者（基準日において他の組合の組合員又はその被扶養者である者に限る。）に対する高額介護合算療養費の支給について準用する。この場合において、第一項中「同号に掲げる金額」とあるのは「第四項に規定する者が計算期間における当該組合の組合員であつた間に、当該組合の組合員であつた者が受けた療養（同号に規定する継続給付に係る療養を含む。）又はその被扶養者であつた者がその被扶養者であつた間に受けた療養（同号に規定する継続給付に係る療養を含む。）に係る同号に規定する合算額」と、「、組合」とあるのは「、他の組合」と、「において当該組合」とあるのは「において当該他の組合」と、「における他の組合」とあるのは「における他の組合以外の組合」と、「組合以外の組合」とあるのは「他の組合以外の組合」と、「における当該組合」とあるのは「における当該他の組合」と、第二項中「七十歳以上合算対象サービスに係る前項第一号に掲げる金額」とあるのは「第四項に規定する者が計算期間における当該組合の組合員であつた間に、当該組合の組合員であつた者が受けた療養（七十歳に達する日の属する月の翌月以後に受けた療養（継続給付に係る療養を含む。）に限る。）又はその被扶養者であつた者がその被扶養者であつた間に受けた療養（七十歳に達する日の属する月の翌月以後に受けた療養（継続給付に係る療養を含む。）に限る。）に係る第四項において準用する前項第一号に規定する合算額」と読み替えるものとする。"}, "５": {"text": "５\n\n　計算期間において当該組合の組合員であつた者（基準日において被保険者等である者（基準日において国民健康保険の世帯主等であつて組合員又はその被扶養者である者及び後期高齢者医療の被保険者である者を除く。以下この項において同じ。）又は被扶養者等である者に限る。）に対する高額介護合算療養費は、当該被保険者等である者を基準日組合員と、当該被扶養者等である者を基準日被扶養者とそれぞれみなして財務省令で定めるところにより算定した第一項各号に掲げる金額に相当する金額（以下この項及び次項において「通算対象負担額」という。）を合算した金額から七十歳以上介護合算支給総額（次項の七十歳以上介護合算一部負担金等世帯合算額から同項の七十歳以上介護合算算定基準額を控除した金額（当該金額が支給基準額以下である場合又は当該七十歳以上介護合算一部負担金等世帯合算額の算定につき同項ただし書に該当する場合には、零とする。）をいう。）を控除した金額（以下この項において「介護合算一部負担金等世帯合算額」という。）が介護合算算定基準額に支給基準額を加えた金額を超える場合に支給するものとし、その額は、介護合算一部負担金等世帯合算額から介護合算算定基準額を控除した金額に介護合算按分率（この項に規定する者が計算期間における当該組合の組合員であつた間に、当該組合員が受けた療養（継続給付に係る療養を含む。）又はその被扶養者であつた者がその被扶養者であつた間に受けた療養（継続給付に係る療養を含む。）に係る通算対象負担額から次項の規定により支給される高額介護合算療養費の額を控除した金額を、介護合算一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額とする。ただし、第一項第一号から第五号までに係る通算対象負担額を合算した金額又は同項第六号及び第七号に係る通算対象負担額を合算した金額が零であるときは、この限りでない。"}, "７": {"text": "７\n\n　計算期間において当該組合の組合員であつた者（基準日において後期高齢者医療の被保険者である者に限る。）に対する高額介護合算療養費は、当該後期高齢者医療の被保険者を基準日組合員とみなして財務省令で定めるところにより算定した第一項各号に掲げる金額に相当する金額（以下この項において「通算対象負担額」という。）を合算した金額（以下この項において「介護合算一部負担金等世帯合算額」という。）が介護合算算定基準額に支給基準額を加えた金額を超える場合に支給するものとし、その額は、介護合算一部負担金等世帯合算額から介護合算算定基準額を控除した金額に介護合算按分率（この項に規定する者が計算期間における当該組合の組合員であつた間に、当該組合員であつた者が受けた療養（継続給付に係る療養を含む。）又はその被扶養者であつた者がその被扶養者であつた間に受けた療養（継続給付に係る療養を含む。）に係る通算対象負担額を、介護合算一部負担金等世帯合算額で除して得た率をいう。）を乗じて得た金額とする。ただし、第一項第一号から第五号までに係る通算対象負担額を合算した金額又は同項第六号及び第七号に係る通算対象負担額を合算した金額が零であるときは、この限りでない。"}}, "第八条": {"text": "第八条\n　第五条の規定による改正後の国家公務員共済組合法施行令（以下この条において「新令」という。）第十一条の三の二第二項の規定は、療養の給付を受ける月が平成十八年九月以後の場合について適用し、療養の給付を受ける月が同年八月までの場合については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　旧原子燃料公社の役員又は職員で原子力基本法及び動力炉・核燃料開発事業団法の一部を改正する法律第二条の規定による改正前の動力炉・核燃料開発事業団法（昭和四十二年法律第七十三号。以下この条において「旧動力炉・核燃料開発事業団法」という。）附則第八条の規定による廃止前の原子燃料公社法（昭和三十一年法律第九十四号）第三十七条の規定の適用を受けていたものに係る施行法の規定の適用については、なお従前の例による。この場合においては、旧動力炉・核燃料開発事業団法附則第三条第一項及び平成二十六年独法整備法第九十七条の規定による改正前の独立行政法人日本原子力研究開発機構法附則第三条第一項の規定の適用があるものとする。"}, "第九条": {"text": "第九条\n　国家公務員共済組合法第五十五条第二項第三号又は第五十七条第二項第一号ニの規定が適用される組合員のうち、次の各号のいずれかに該当する者（以下この条において「特定収入組合員」という。）に係る国家公務員共済組合法施行令（以下この条において「令」という。）第十一条の三の四第二項の高額療養費算定基準額は、令第十一条の三の五第二項の規定にかかわらず、同項第一号に定める金額とする。\n一\n　療養の給付を受ける月又はその被扶養者が療養を受ける月が平成十八年九月から平成十九年八月までの場合における令第十一条の三の二第二項又は第十一条の三の三第二項の収入の額が六百二十一万円未満である者（被扶養者がいない者にあっては、四百八十四万円未満である者）\n\n二\n　療養の給付を受ける月又はその被扶養者が療養を受ける月が平成十九年九月から平成二十年三月までの場合における令第十一条の三の二第二項又は第十一条の三の三第二項の収入の額が六百二十一万円未満である者（被扶養者がいない者にあっては、四百八十四万円未満である者）"}, "第二十条": {"text": "第二十条\n　削除"}, "第三十四条": {"text": "第三十四条\n　平成三十年三月三十一日までの間、第二十二条第一項中「）及び同法」とあるのは「）、同法」と、「後期高齢者支援金等」という。）」とあるのは「後期高齢者支援金等」という。）及び同法附則第七条第一項に規定する病床転換支援金等（以下この項において「病床転換支援金等」という。）」と、「及び後期高齢者支援金等」とあるのは「、後期高齢者支援金等及び病床転換支援金等」とする。"}, "第七条の四": {"text": "第七条の四\n　法附則第十四条の二第一項に規定する政令で定める月は、次に掲げる月とする。\n一\n　法第百条第一項又は第二項に規定する対象月\n\n二\n　組合員の資格を喪失した日の属する月（組合員の資格を取得した日の属する月を除く。）\n\n三\n　組合員が介護保険第二号被保険者の資格を有する被扶養者を有しないこととなつた日の属する月（当該組合員が介護保険第二号被保険者の資格を有する被扶養者を有することとなつた日の属する月を除く。）"}, "第三十四条の四": {"text": "第三十四条の四\n　法第五十五条第二項第二号の規定が適用される組合員又は法第五十七条第二項第一号ハの規定が適用される被扶養者のうち、平成二十一年四月から平成三十一年三月までの間に、特定給付対象療養（第十一条の三の四第一項第二号に規定する特定給付対象療養をいい、これらの者に対する医療に関する給付であつて健康保険法施行令附則第六条第一項に規定する厚生労働大臣が定めるものが行われるべき療養に限る。）を受けたものに係る第十一条の三の四第六項の規定による高額療養費の支給については、同項中「及び当該組合員」とあるのは「、当該組合員」と、「を除く」とあるのは「及び健康保険法施行令（大正十五年勅令第二百四十三号）附則第六条第一項に規定する厚生労働大臣が定める給付が行われるべき療養を除く」と読み替えて、同項の規定を適用する。"}, "第三十四条の二の三": {"text": "第三十四条の二の三\n　郵政会社等役職員（法附則第二十条の二第一項に規定する郵政会社等役職員をいう。第五項において同じ。）については、その受ける給与のうち一般職員の報酬に含まれる給与に相当するものとして日本郵政共済組合の運営規則で定める給与をもつて報酬とし、その受ける給与で報酬に該当しないもののうち一般職員の期末手当等に相当するものとして日本郵政共済組合の運営規則で定める給与をもつて期末手当等とする。"}, "第三十三条の五": {"text": "第三十三条の五\n　旧日本道路公団の役員又は職員で日本道路公団等民営化関係法施行法第三十七条第一号の規定による廃止前の日本道路公団法（昭和三十一年法律第六号）第三十七条の規定の適用を受けていたもの及び旧首都高速道路公団の役員又は職員で日本道路公団等民営化関係法施行法第三十七条第二号の規定による廃止前の首都高速道路公団法（昭和三十四年法律第百三十三号）第四十八条の規定の適用を受けていたものに係る施行法の規定の適用については、なお従前の例による。この場合においては、日本道路公団等民営化関係法施行法第十五条第一項の規定の適用があるものとする。"}, "第六条の二の五": {"text": "第六条の二の五\n　第五十三条から第五十七条までの規定は、特例退職掛金の前納について準用する。この場合において、第五十三条中「同条第一項に規定する申出をした日」とあるのは、「特例退職組合員の資格を取得した日」と読み替えるものとする。"}, "第十五条の三": {"text": "第十五条の三\n\n　法第八十二条第二項\nの規定により有期退職年金を受ける権利を失つた者に法第七十七条第二項\n前段の規定により有期退職年金を支給することとなつた場合における当該有期退職年金に関する規定の適用については、法第七十五条第一項\n中「組合員期間」とあるのは「組合員期間（第七十七条第二項の規定により組合員期間に含まれないものとされた組合員期間を除く。）」と、法第七十五条の三第一項\n中「第七十五条第一項\n」とあるのは「国家公務員共済組合法施行令（以下「令」という。）第十五条の三の規定により読み替えられた第七十五条第一項」と、法第七十九条第二項\n中「給付算定基礎額」とあるのは「令第十五条の三の規定により読み替えられた第七十五条第一項に規定する給付算定基礎額」と、「組合員期間」とあるのは「組合員期間（第七十七条第二項の規定により組合員期間に含まれないものとされた組合員期間を除く。）」と、法第七十九条の四第一項第一号\n中「給付算定基礎額（」とあるのは「令第十五条の三の規定により読み替えられた第七十五条第一項に規定する給付算定基礎額（」と、「組合員期間」とあるのは「組合員期間（第七十七条第二項の規定により組合員期間に含まれないものとされた組合員期間を除く。）」と、「金額（当該死亡した者が前条第一項の規定による一時金の請求をした者であるときは、当該二分の一に相当する金額から当該請求に基づき支払われるべき一時金の額に相当するものとして政令で定めるところにより計算した金額を控除した金額）」とあるのは「金額」と、同条第二項中「第七十五条第一項」とあるのは「令第十五条の三の規定により読み替えられた第七十五条第一項」とする。"}, "第二十七条の五": {"text": "第二十七条の五\n　施行法第三十八条第一項に規定する政令で定める機関は、元南西諸島官公署職員等の身分、恩給等の特別措置に関する法律施行令第二条第一号から第四号までに掲げる機関とする。"}, "第十一条": {"text": "第十一条\n　国家公務員共済組合法第五十五条第二項第二号の規定が適用される組合員又は同法第五十七条第二項第一号ハの規定が適用される被扶養者のうち、平成二十一年一月から三月までの間に、特定給付対象療養（新国共済令第十一条の三の四第一項第二号に規定する特定給付対象療養をいい、健康保険法施行令等の一部を改正する政令（平成二十年政令第百十六号）附則第三十二条第一項に規定する厚生労働大臣が定める給付が行われるべき療養に限る。）を受けたもの（以下この条において「施行日以後平成二十年度特例措置対象組合員等」という。）に係る新国共済令第十一条の三の四第六項の規定による高額療養費の支給については、同項中「を除く」とあるのは、「及び健康保険法施行令等の一部を改正する政令（平成二十年政令第百十六号）附則第三十二条第一項に規定する厚生労働大臣が定める給付が行われるべき療養を除く」と読み替えて、同項の規定を適用する。"}, "第二十九条": {"text": "第二十九条\n　旧公営企業金融公庫の職員で旧地方公営企業等金融機構法附則第二十六条の規定による廃止前の公営企業金融公庫法（昭和三十二年法律第八十三号）第三十九条の規定の適用を受けていたものに係る施行法の規定の適用については、なお従前の例による。この場合においては、旧地方公営企業等金融機構法附則第九条第一項の規定の適用があるものとする。"}, "第四十二条": {"text": "第四十二条\n\n　組合は、在外組合員に係る組合の収入及び支払については、他の収入及び支払と区分して経理しなければならない。"}, "第十二条": {"text": "第十二条\n　平成二十年四月一日から十二月三十一日までの間に受けた療養を含む療養に係る国家公務員共済組合法の規定による高額介護合算療養費の支給について、健康保険法施行令等の一部を改正する政令（平成二十年政令第百十六号）附則第五十二条第一項の規定を適用する場合における新国共済令第十一条の三の六の二第一項第一号（同条第三項及び第四項において準用する場合を含む。次項において同じ。）の規定の適用については、同号中「までの規定」とあるのは、「までの規定（平成二十年四月一日から十二月三十一日までの間に受けた療養に係るものにあつては、高齢者の医療の確保に関する法律施行令等の一部を改正する政令（平成二十年政令第三百五十七号）第五条の規定による改正前の第十一条の三の四第一項から第三項までの規定（同条第一項の規定を附則第三十四条の三第一項の規定により読み替えて適用する場合にあつては、同項の規定により読み替えられた同令第五条の規定による改正前の第十一条の三の四第一項の規定若しくは同令第五条の規定による改正前の第十一条の三の四第三項の規定又は附則第三十四条の三第二項の規定））」とする。"}, "第五十二条": {"text": "第五十二条\n　施行日から平成二十一年七月三十一日までの間に受けた療養に係る国家公務員共済組合法の規定による高額介護合算療養費の支給については、新国共済令第十一条の三の六の二第一項第一号（同条第三項及び第四項において準用する場合を含む。次項及び第四項において同じ。）中「前年の八月一日からその年の七月三十一日まで」とあるのは、「平成二十年四月一日から平成二十一年七月三十一日まで」と読み替えて、同条から新国共済令第十一条の三の六の四までの規定を適用する。この場合において、次の表の上欄に掲げる新国共済令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第十一条の三の六の三第一項（同条第三項及び第四項において準用する場合を含む。）\n\n六十七万円\n\n八十九万円\n\n\n\n百二十六万円\n\n百六十八万円\n\n\n\n三十四万円\n\n四十五万円\n\n\n\n第十一条の三の六の三第二項（同条第三項及び第四項において準用する場合を含む。）\n\n六十二万円\n\n七十五万円\n\n\n\n六十七万円\n\n八十九万円\n\n\n\n三十一万円\n\n四十一万円\n\n\n\n十九万円\n\n二十五万円\n\n\n\n第十一条の三の六の三第五項の表\n\n地方公務員等共済組合法施行令（\n\n健康保険法施行令等の一部を改正する政令（平成二十年政令第百十六号。以下この条において「改正令」という。）附則第五十八条第一項の規定により読み替えられた地方公務員等共済組合法施行令（\n\n\n\n地方公務員等共済組合法施行令第二十三条の三の七第二項\n\n改正令附則第五十八条第一項の規定により読み替えられた地方公務員等共済組合法施行令第二十三条の三の七第二項\n\n\n\n私立学校教職員共済法施行令\n\n私立学校教職員共済法第四十八条の二の規定によりその例によることとされる改正令附則第五十二条第一項の規定により読み替えられた、私立学校教職員共済法施行令\n\n\n\n防衛省の職員の給与等に関する法律施行令第十七条の六の五第一項\n\n改正令附則第六十条第二項の規定により読み替えられた防衛省の職員の給与等に関する法律施行令第十七条の六の五第一項\n\n\n\n第二項及び\n\n改正令附則第五十二条第一項の規定により読み替えられた第二項及び\n\n\n\n健康保険法施行令\n\n改正令附則第三十三条第一項の規定により読み替えられた健康保険法施行令\n\n\n\n船員保険法施行令\n\n改正令附則第四十五条第一項の規定により読み替えられた船員保険法施行令\n\n\n\n国民健康保険法施行令\n\n改正令附則第三十九条第一項の規定により読み替えられた国民健康保険法施行令\n\n\n\n第十一条の三の六の三第六項\n\n高齢者の医療の確保に関する法律施行令\n\n改正令附則第三十四条第一項の規定により読み替えられた高齢者の医療の確保に関する法律施行令"}, "第五条": {"text": "第五条\n　この政令の施行の際現に効力を有する旧政令の規定により発せられた内閣府令又は総務省令で、新政令の規定により内閣官房令で定めるべき事項を定めているものは、別段の定めがあるものを除き、この政令の施行後は、内閣官房令としての効力を有するものとする。"}}, "name": "国家公務員共済組合法施行令", "number": "昭和三十三年六月三十日政令第二百七号"}