{"provision": {"第四条": {"text": "第四条\n　この政令の施行前にこの政令による改正前のそれぞれの政令（次条において「旧政令」という。）の規定によってした処分、手続その他の行為であって、この政令による改正後のそれぞれの政令（以下この条及び次条において「新政令」という。）の規定に相当の規定があるものは、別段の定めがあるものを除き、新政令の相当の規定によってしたものとみなす。"}, "第六条の三": {"text": "第六条の三\n\n　退職した者は、その者の基礎在職期間の初日の属する月からその者の基礎在職期間の末日の属する月までの各月ごとにその者の基礎在職期間に含まれる時期の別により定める別表第一イ又はロの表の下欄に掲げるその者の当該各月における区分に対応するこれらの表の上欄に掲げる職員の区分に属していたものとする。この場合において、その者が同一の月においてこれらの表の下欄に掲げる二以上の区分に該当していたときは、その者は、当該月において、これらの区分のそれぞれに対応するこれらの表の上欄に掲げる職員の区分に属していたものとする。"}, "第一条の二": {"text": "第一条の二\n\n　法第二条の三第一項\nただし書に規定する政令で定める確実な方法は、日本銀行を支払人とする小切手の振出しとする。"}, "第七条": {"text": "第七条\n\n　法第七条第五項\nの場合において、地方公務員が退職により法の規定による退職手当に相当する給付の支給を受けているときは、当該給付の計算の基礎となつた在職期間（当該給付の計算の基礎となるべき在職期間がその者が在職した地方公共団体の退職手当に関する規定又は特定地方独立行政法人の退職手当の支給の基準において明確に定められていない場合においては、当該給付の額を退職の日におけるその者の俸給月額で除して得た数に十二を乗じて得た数（一未満の端数を生じたときは、その端数を切り捨てる。）に相当する月数）は、その者の地方公務員としての引き続いた在職期間には、含まないものとする。", "３": {"text": "３\n\n　地方公共団体又は特定地方独立行政法人（以下「地方公共団体等」という。）で、退職手当に関する規定又は退職手当の支給の基準において、他の地方公共団体等の公務員又は一般地方独立行政法人（地方独立行政法人法第八条第三項\nに規定する一般地方独立行政法人をいう。）、地方公社（地方住宅供給公社、地方道路公社及び土地開発公社をいう。以下同じ。）若しくは公庫等（法第七条の二第一項\nに規定する公庫等をいう。以下同じ。）（以下「一般地方独立行政法人等」という。）に使用される者（役員及び常時勤務に服することを要しない者を除く。以下同じ。）が、任命権者若しくはその委任を受けた者又は一般地方独立行政法人等の要請に応じ、退職手当を支給されないで、引き続いて当該地方公共団体等の公務員となつた場合に、他の地方公共団体等の公務員又は一般地方独立行政法人等に使用される者としての勤続期間を当該地方公共団体等の公務員としての勤続期間に通算することと定めているものの公務員（以下「特定地方公務員」という。）が、任命権者又はその委任を受けた者の要請に応じ、引き続いて一般地方独立行政法人等で、退職手当（これに相当する給付を含む。以下この項において同じ。）に関する規程において、地方公務員又は他の一般地方独立行政法人等に使用される者が、任命権者若しくはその委任を受けた者又は一般地方独立行政法人等の要請に応じ、退職手当を支給されないで、引き続いて当該一般地方独立行政法人等に使用される者となつた場合に、地方公務員又は他の一般地方独立行政法人等に使用される者としての勤続期間（法第二十条第二項\nの規定により退職手当を支給されないで地方公務員となつた者の職員としての勤続期間を含む。）を当該一般地方独立行政法人等に使用される者としての勤続期間に通算することと定めているもの（以下「通算制度を有する一般地方独立行政法人等」という。）に使用される者（役員及び常時勤務に服することを要しない者を除く。以下同じ。）となるため退職し、かつ、引き続き通算制度を有する一般地方独立行政法人等に使用される者として在職した後引き続いて再び特定地方公務員となるため退職し、かつ、引き続き地方公務員として在職した後更に法第七条第五項\nに規定する事由によつて引き続いて職員となつた場合においては、先の地方公務員としての引き続いた在職期間（法第二十条第二項\nの規定により退職手当を支給されないで地方公務員となつた者にあつては、先の職員としての引き続いた在職期間）の始期から後の地方公務員としての引き続いた在職期間の終期までの期間をその者の地方公務員としての引き続いた在職期間として計算する。"}, "２": {"text": "２\n\n　職員が法第二十条第二項\nの規定により退職手当を支給されないで地方公務員となり、引き続き地方公務員として在職した後法第七条第五項\nに規定する事由によつて引き続いて職員となつた場合においては、先の職員としての引き続いた在職期間の始期から地方公務員としての引き続いた在職期間の終期までの期間をその者の地方公務員としての引き続いた在職期間として計算する。"}, "４": {"text": "４\n\n　通算制度を有する一般地方独立行政法人等である移行型一般地方独立行政法人（地方独立行政法人法第五十九条第二項\nに規定する移行型一般地方独立行政法人をいう。以下同じ。）の成立の日の前日に特定地方公務員として在職し、同項\nの規定により引き続いて当該移行型一般地方独立行政法人に使用される者（役員及び常時勤務に服することを要しない者を除く。）となつた者に対する前項の規定の適用については、同条第二項\nの規定により地方公務員としての身分を失つたことを任命権者の要請に応じ通算制度を有する一般地方独立行政法人等に使用される者となるため退職したこととみなす。"}, "６": {"text": "６\n\n　職員が、任命権者又はその委任を受けた者の要請に応じ、特定公庫等職員となるため退職し、かつ、引き続き特定公庫等職員として在職した後引き続いて特定地方公務員となるため退職し、かつ、引き続き地方公務員として在職した後法第七条第五項\nに規定する事由によつて引き続いて職員となつた場合においては、先の職員としての引き続いた在職期間の始期から地方公務員としての引き続いた在職期間の終期までの期間をその者の地方公務員としての引き続いた在職期間として計算する。"}, "５": {"text": "５\n\n　通算制度を有する一般地方独立行政法人等である公庫等に使用される者（役員及び常時勤務に服することを要しない者を除く。以下「特定公庫等職員」という。）が、公庫等の要請に応じ、引き続いて特定地方公務員となるため退職し、かつ、引き続き地方公務員として在職した後法第七条第五項\nに規定する事由によつて引き続いて職員となつた場合においては、特定公庫等職員としての引き続いた在職期間の始期から地方公務員としての引き続いた在職期間の終期までの期間をその者の地方公務員としての引き続いた在職期間として計算する。"}}, "第九条の四": {"text": "第九条の四\n\n　法第八条第一項\nに規定する政令で定める法人は、独立行政法人のほか、次に掲げる法人とする。\n一\n\n　独立行政法人住宅金融支援機構法\n附則第三条第一項\nの規定により解散した旧住宅金融公庫\n\n二\n\n　旧農林漁業金融公庫\n\n三\n\n　旧中小企業金融公庫\n\n四\n\n　日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧日本道路公団\n\n五\n\n　旧独立行政法人日本原子力研究開発機構法第三条\nの独立行政法人日本原子力研究開発機構（旧独立行政法人日本原子力研究開発機構法附則第二条第一項の規定により解散した旧日本原子力研究所を含む。）\n\n六\n\n　自転車競技法\n及び小型自動車競走法\nの一部を改正する法律（平成十九年法律第八十二号）附則第三条第一項\nの規定により解散した旧日本自転車振興会\n\n七\n\n　旧独立行政法人理化学研究所法第二条\nの独立行政法人理化学研究所（旧独立行政法人理化学研究所法附則第二条第一項の規定により解散した旧理化学研究所を含む。）\n\n八\n\n　日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧首都高速道路公団\n\n九\n\n　日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧阪神高速道路公団\n\n十\n\n　地方競馬全国協会\n\n十一\n\n　自転車競技法\n及び小型自動車競走法\nの一部を改正する法律附則第十条第一項\nの規定により解散した旧日本小型自動車振興会\n\n十二\n\n　地方職員共済組合\n\n十三\n\n　公立学校共済組合\n\n十四\n\n　警察共済組合\n\n十五\n\n　地方公務員災害補償基金\n\n十六\n\n　日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧本州四国連絡橋公団\n\n十七\n\n　預金保険機構\n\n十八\n\n　沖縄振興開発金融公庫\n\n十九\n\n　旧総合研究開発機構\n\n二十\n\n　農水産業協同組合貯金保険機構\n\n二十一\n\n　中小企業総合事業団法及び機械類信用保険法の廃止等に関する法律\n附則第二条第一項\nの規定により解散した旧中小企業総合事業団及び中小企業金融公庫法及び独立行政法人中小企業基盤整備機構法\nの一部を改正する法律附則第三条第一項\nの規定により解散した旧地域振興整備公団\n\n二十二\n\n　日本下水道事業団\n\n二十三\n\n　全国市町村職員共済組合連合会\n\n二十四\n\n　地方公務員共済組合連合会\n\n二十五\n\n　国家公務員共済組合連合会\n\n二十六\n\n　旧独立行政法人新エネルギー・産業技術総合開発機構法第三条\nの独立行政法人新エネルギー・産業技術総合開発機構（旧独立行政法人新エネルギー・産業技術総合開発機構法附則第二条第一項の規定により解散した旧新エネルギー・産業技術総合開発機構を含む。）\n\n二十七\n\n　旧独立行政法人情報通信研究機構法第三条\nの独立行政法人情報通信研究機構（独立行政法人通信総合研究所法の一部を改正する法律附則第二条の規定により独立行政法人情報通信研究機構となつた旧独立行政法人通信総合研究所及び同法\n附則第三条第一項\nの規定により解散した旧通信・放送機構を含む。）\n\n二十八\n\n　日本私立学校振興・共済事業団\n\n二十九\n\n　旧国際協力銀行\n\n三十\n\n　旧国民生活金融公庫\n\n三十一\n\n　年金積立金管理運用独立行政法人法\n附則第三条第一項\nの規定により解散した旧年金資金運用基金\n\n三十二\n\n　銀行等保有株式取得機構\n\n三十三\n\n　削除\n\n三十四\n\n　国立大学法人\n\n三十五\n\n　大学共同利用機関法人\n\n三十六\n\n　平成十七年国立大学法人法\n改正法附則第五条第一項\nの規定により解散した旧国立大学法人富山医科薬科大学及び旧国立大学法人高岡短期大学\n\n三十七\n\n　平成十七年国立大学法人法\n改正法附則第五条第一項\nの規定により解散した旧国立大学法人筑波技術短期大学\n\n三十八\n\n　平成十八年独法改革文部科学省関係法整備法第三条\nの規定による改正前の独立行政法人国立オリンピック記念青少年総合センター法（平成十一年法律第百六十七号）第二条\nの独立行政法人国立オリンピック記念青少年総合センター\n\n三十九\n\n　旧独立行政法人農業・食品産業技術総合研究機構法第三条\nの独立行政法人農業・食品産業技術総合研究機構（平成十八年独法改革農林水産省関係法整備法第一条\nの規定による改正前の独立行政法人農業・生物系特定産業技術研究機構法（平成十一年法律第百九十二号）第三条\nの独立行政法人農業・生物系特定産業技術研究機構、平成十八年独法改革農林水産省関係法整備法附則第八条第一項の規定により解散した旧独立行政法人農業者大学校、旧独立行政法人農業工学研究所及び旧独立行政法人食品総合研究所を含む。）\n\n四十\n\n　旧独立行政法人水産総合研究センター法第二条\nの独立行政法人水産総合研究センター（平成十八年独法改革農林水産省関係法整備法附則第十六条第一項の規定により解散した旧独立行政法人さけ・ます資源管理センターを含む。）\n\n四十一\n\n　旧独立行政法人土木研究所法第二条\nの独立行政法人土木研究所（平成十八年独法改革国土交通省関係法整備法附則第八条第一項の規定により解散した旧独立行政法人北海道開発土木研究所を含む。）\n\n四十二\n\n　放送大学学園（旧メディア教育開発センターを含む。）\n\n四十三\n\n　農林水産消費技術センター法等改正法第一条\nの規定による改正前の独立行政法人農林水産消費技術センター法（平成十一年法律第百八十三号）第二条\nの独立行政法人農林水産消費技術センター及び農林水産消費技術センター法等改正法附則第三条第一項\nの規定により解散した旧独立行政法人肥飼料検査所\n\n四十四\n\n　旧独立行政法人森林総合研究所法第二条\nの独立行政法人森林総合研究所（旧林木育種センターを含む。）\n\n四十五\n\n　旧大阪外国語大学\n\n四十六\n\n　地方公共団体金融機構（旧地方公営企業等金融機構法附則第九条第一項の規定により解散した旧公営企業金融公庫及び旧地方公営企業等金融機構法第一条\nの地方公営企業等金融機構を含む。）\n\n四十七\n\n　旧緑資源機構\n\n四十八\n\n　旧独立行政法人通関情報処理センター\n\n四十九\n\n　全国健康保険協会\n\n五十\n\n　旧国立国語研究所\n\n五十一\n\n　日本年金機構\n\n五十二\n\n　漁船保険中央会\n\n五十三\n\n　日本商工会議所\n\n五十四\n\n　全国土地改良事業団体連合会\n\n五十五\n\n　全国中小企業団体中央会\n\n五十六\n\n　全国商工会連合会\n\n五十七\n\n　高圧ガス保安協会\n\n五十八\n\n　消防団員等公務災害補償等共済基金\n\n五十九\n\n　漁業共済組合連合会\n\n六十\n\n　軽自動車検査協会\n\n六十一\n\n　小型船舶検査機構\n\n六十二\n\n　自動車安全運転センター\n\n六十三\n\n　危険物保安技術協会\n\n六十四\n\n　関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律\n（以下この号において「設置管理法」という。）附則第十九条\nの規定による廃止前の関西国際空港株式会社法\nにより設立された関西国際空港株式会社（設置管理法\nの施行の日の前日までの間におけるものに限る。）\n\n六十五\n\n　日本電信電話株式会社\n\n六十六\n\n　北海道旅客鉄道株式会社\n\n六十七\n\n　四国旅客鉄道株式会社\n\n六十八\n\n　九州旅客鉄道株式会社\n\n六十九\n\n　日本貨物鉄道株式会社\n\n七十\n\n　東日本電信電話株式会社\n\n七十一\n\n　西日本電信電話株式会社\n\n七十二\n\n　原子力発電環境整備機構\n\n七十三\n\n　東京地下鉄株式会社\n\n七十四\n\n　中間貯蔵・環境安全事業株式会社（日本環境安全事業株式会社法\nの一部を改正する法律による改正前の日本環境安全事業株式会社法第一条第一項\nの日本環境安全事業株式会社を含む。）\n\n七十五\n\n　成田国際空港株式会社\n\n七十六\n\n　東日本高速道路株式会社\n\n七十七\n\n　首都高速道路株式会社\n\n七十八\n\n　中日本高速道路株式会社\n\n七十九\n\n　西日本高速道路株式会社\n\n八十\n\n　阪神高速道路株式会社\n\n八十一\n\n　本州四国連絡高速道路株式会社\n\n八十二\n\n　日本アルコール産業株式会社\n\n八十三\n\n　日本郵政株式会社\n\n八十四\n\n　削除\n\n八十五\n\n　日本郵便株式会社（旧郵便事業株式会社及び旧郵便局株式会社を含む。）\n\n八十六\n\n　株式会社日本政策金融公庫\n\n八十七\n\n　株式会社商工組合中央金庫\n\n八十八\n\n　株式会社日本政策投資銀行\n\n八十九\n\n　輸出入・港湾関連情報処理センター株式会社\n\n九十\n\n　原子力損害賠償・廃炉等支援機構（原子力損害賠償支援機構法の一部を改正する法律による改正前の原子力損害賠償支援機構法第一条\nの原子力損害賠償支援機構を含む。）\n\n九十一\n\n　旧独立行政法人雇用・能力開発機構\n\n九十二\n\n　旧高齢・障害者雇用支援機構\n\n九十三\n\n　沖縄科学技術大学院大学学園（旧沖縄科学技術研究基盤整備機構を含む。）\n\n九十四\n\n　株式会社国際協力銀行\n\n九十五\n\n　新関西国際空港株式会社\n\n九十六\n\n　旧独立行政法人平和祈念事業特別基金\n\n九十七\n\n　旧独立行政法人海上災害防止センター\n\n九十八\n\n　株式会社産業革新機構\n\n九十九\n\n　株式会社農林漁業成長産業化支援機構\n\n百\n\n　株式会社地域経済活性化支援機構\n\n百一\n\n　株式会社民間資金等活用事業推進機構\n\n百二\n\n　株式会社海外需要開拓支援機構\n\n百三\n\n　旧独立行政法人原子力安全基盤機構\n\n百四\n\n　地方公共団体情報システム機構\n\n百五\n\n　旧独立行政法人日本万国博覧会記念機構\n\n百六\n\n　株式会社海外交通・都市開発事業支援機構\n\n百七\n\n　広域的運営推進機関\n\n百八\n\n　旧国立健康・栄養研究所\n\n百九\n\n　旧独立行政法人物質・材料研究機構法第三条\nの独立行政法人物質・材料研究機構\n\n百十\n\n　旧独立行政法人防災科学技術研究所法第三条\nの独立行政法人防災科学技術研究所\n\n百十一\n\n　旧独立行政法人放射線医学総合研究所法第二条\nの独立行政法人放射線医学総合研究所\n\n百十二\n\n　旧独立行政法人科学技術振興機構法第三条\nの独立行政法人科学技術振興機構\n\n百十三\n\n　旧独立行政法人宇宙航空研究開発機構法第三条\nの独立行政法人宇宙航空研究開発機構\n\n百十四\n\n　旧独立行政法人海洋研究開発機構法第三条\nの独立行政法人海洋研究開発機構\n\n百十五\n\n　旧独立行政法人農業生物資源研究所法第二条\nの独立行政法人農業生物資源研究所\n\n百十六\n\n　旧独立行政法人農業環境技術研究所法第二条\nの独立行政法人農業環境技術研究所\n\n百十七\n\n　旧独立行政法人国際農林水産業研究センター法第二条\nの独立行政法人国際農林水産業研究センター\n\n百十八\n\n　旧独立行政法人産業技術総合研究所法第二条\nの独立行政法人産業技術総合研究所\n\n百十九\n\n　旧独立行政法人建築研究所法第二条\nの独立行政法人建築研究所\n\n百二十\n\n　旧独立行政法人海上技術安全研究所法第二条\nの独立行政法人海上技術安全研究所\n\n百二十一\n\n　旧独立行政法人港湾空港技術研究所法第二条\nの独立行政法人港湾空港技術研究所\n\n百二十二\n\n　旧独立行政法人電子航法研究所法第二条\nの独立行政法人電子航法研究所\n\n百二十三\n\n　旧独立行政法人国立環境研究所法第二条\nの独立行政法人国立環境研究所\n\n百二十四\n\n　株式会社海外通信・放送・郵便事業支援機構"}, "第十五条": {"text": "第十五条\n\n　法第十条\nの規定による退職手当の支給を受けるために必要な証明書の様式及び交付の手続その他その支給に関し必要な事項は、内閣官房令で定める。"}, "附則 ９": {"text": "９\n　法律第三十号の施行の日前に旧法第七条の二第一項の規定に該当する退職をし、かつ、引き続き特定地方公社等である特定指定法人に使用される者として在職した後引き続いて特定地方公共団体の公務員又は特定地方公社等である地方公社に使用される者（役員及び常時勤務に服することを要しない者を除く。以下同じ。）となるため退職し、かつ、引き続き特定地方公共団体の公務員又は特定地方公社等である地方公社に使用される者として在職した後引き続いて再び特定地方公社等である特定指定法人に使用される者となるため退職し、かつ、引き続き特定地方公社等である特定指定法人に使用される者として在職した後引き続いて再び職員となつた者の法第七条第一項の規定による在職期間の計算については、先の職員としての在職期間の始期から後の職員としての在職期間の終期までの期間は、職員としての引き続いた在職期間とみなす。"}, "第九条の二": {"text": "第九条の二\n\n　法第七条の二第一項\nに規定する政令で定める法人は、沖縄振興開発金融公庫のほか、次に掲げる法人とする。\n一\n\n　独立行政法人都市再生機構法\n（平成十五年法律第百号）附則第四条第一項\nの規定により解散した旧都市基盤整備公団（同法\n附則第十八条\nの規定による廃止前の都市基盤整備公団法（平成十一年法律第七十六号。以下この号において「旧都市基盤整備公団法」という。）附則第十七条\nの規定による廃止前の住宅・都市整備公団法（昭和五十六年法律第四十八号）附則第六条第一項\nの規定により解散した旧日本住宅公団及び同法\n附則第七条第一項\nの規定により解散した旧宅地開発公団並びに旧都市基盤整備公団法附則第六条第一項\nの規定により解散した旧住宅・都市整備公団を含む。）\n\n二\n\n　日本道路公団等民営化関係法施行法\n（平成十六年法律第百二号）第十五条第一項\nの規定により解散した旧日本道路公団\n\n三\n\n　独立行政法人緑資源機構法\nを廃止する法律（平成二十年法律第八号）附則第二条第一項\nの規定により解散した旧独立行政法人緑資源機構（以下「旧緑資源機構」という。）（森林開発公団法の一部を改正する法律（平成十一年法律第七十号）附則第八条の規定による廃止前の農用地整備公団法（昭和四十九年法律第四十三号）附則第六条第一項の規定により解散した旧農地開発機械公団、農用地開発公団法の一部を改正する法律（昭和五十二年法律第七十号）附則第二条第一項の規定により解散した旧八郎潟新農村建設事業団、農用地開発公団法の一部を改正する法律（昭和六十三年法律第四十四号）附則第二条の規定により農用地整備公団となつた旧農用地開発公団、森林開発公団法の一部を改正する法律附則第二条の規定により緑資源公団となつた旧森林開発公団及び同法\n附則第三条第一項\nの規定により解散した旧農用地整備公団並びに独立行政法人緑資源機構法\nを廃止する法律による廃止前の独立行政法人緑資源機構法\n（平成十四年法律第百三十号）附則第四条第一項\nの規定により解散した旧緑資源公団を含む。）\n\n四\n\n　旧日本鉄道建設公団（旧日本国有鉄道清算事業団を含む。）及び独立行政法人鉄道建設・運輸施設整備支援機構法\n附則第三条第一項\nの規定により解散した旧運輸施設整備事業団（国内旅客船公団法の一部を改正する法律（昭和三十六年法律第七十三号）附則第二条の規定により特定船舶整備公団となつた旧国内旅客船公団、特定船舶整備公団法の一部を改正する法律（昭和四十一年法律第百四十九号）附則第二項の規定により船舶整備公団となつた旧特定船舶整備公団、独立行政法人鉄道建設・運輸施設整備支援機構法\n附則第十四条\nの規定による廃止前の運輸施設整備事業団法（平成九年法律第八十三号）附則第六条第一項\nの規定により解散した旧船舶整備公団及び同法\n附則第七条第一項\nの規定により解散した旧鉄道整備基金、特定船舶製造業安定事業協会法の一部を改正する法律（平成元年法律第五十七号）による改正前の特定船舶製造業安定事業協会法（昭和五十三年法律第百三号）第一条の特定船舶製造業安定事業協会並びに運輸施設整備事業団法の一部を改正する法律（平成十二年法律第四十七号）附則第三条第一項の規定により解散した旧造船業基盤整備事業協会を含む。）\n\n五\n\n　首都高速道路株式会社（日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧首都高速道路公団を含む。）\n\n六\n\n　旧独立行政法人日本原子力研究開発機構法第三条\nの独立行政法人日本原子力研究開発機構（原子力基本法\n及び動力炉・核燃料開発事業団法の一部を改正する法律（平成十年法律第六十二号）第二条\nの規定による改正前の動力炉・核燃料開発事業団法（昭和四十二年法律第七十三号）附則第三条第一項\nの規定により解散した旧原子燃料公社、日本原子力船開発事業団法の一部を改正する法律（昭和五十五年法律第九十二号）附則第二条第一項の規定により日本原子力船研究開発事業団となつた旧日本原子力船開発事業団、日本原子力研究所法の一部を改正する法律（昭和五十九年法律第五十七号）附則第二条第一項の規定により解散した旧日本原子力船研究開発事業団及び原子力基本法\n及び動力炉・核燃料開発事業団法の一部を改正する法律附則第二条\nの規定により核燃料サイクル開発機構となつた旧動力炉・核燃料開発事業団並びに旧独立行政法人日本原子力研究開発機構法附則第二条第一項\nの規定により解散した旧日本原子力研究所及び同法\n附則第三条第一項\nの規定により解散した旧核燃料サイクル開発機構を含む。）\n\n七\n\n　独立行政法人労働者健康福祉機構法\n（平成十四年法律第百七十一号）附則第二条第一項\nの規定により解散した旧労働福祉事業団\n\n八\n\n　独立行政法人日本貿易振興機構法\n（平成十四年法律第百七十二号）附則第二条第一項\nの規定により解散した旧日本貿易振興会（日本貿易振興会法及び通商産業省設置法の一部を改正する法律附則第三条第一項の規定により解散した旧アジア経済研究所を含む。）\n\n九\n\n　平成二十六年独法整備法第百七十三条\nの規定による改正前の独立行政法人新エネルギー・産業技術総合開発機構法（平成十四年法律第百四十五号。以下「旧独立行政法人新エネルギー・産業技術総合開発機構法」という。）第三条\nの独立行政法人新エネルギー・産業技術総合開発機構（石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律（平成二十一年法律第七十号）第一条の規定による改正前の石油代替エネルギーの開発及び導入の促進に関する法律（昭和五十五年法律第七十一号）附則第七条第一項の規定により解散した旧石炭鉱業合理化事業団、産業技術に関する研究開発体制の整備に関する法律の一部を改正する法律（平成三年法律第六十四号）による改正前の産業技術に関する研究開発体制の整備に関する法律（昭和六十三年法律第三十三号）附則第四条の規定により新エネルギー・産業技術総合開発機構となつた旧新エネルギー総合開発機構、石炭鉱害賠償担保等臨時措置法の一部を改正する法律（昭和四十三年法律第五十一号）附則第二条の規定により石炭鉱害事業団となつた旧鉱害基金及び石炭鉱害賠償等臨時措置法の一部を改正する法律（平成八年法律第二十三号）附則第二条第一項の規定により解散した旧石炭鉱害事業団並びに旧独立行政法人新エネルギー・産業技術総合開発機構法附則第二条第一項の規定により解散した旧新エネルギー・産業技術総合開発機構を含む。）\n\n十\n\n　株式会社日本政策金融公庫（株式会社日本政策金融公庫法\n（平成十九年法律第五十七号）附則第四十二条第四号\nの規定による廃止前の国際協力銀行法（平成十一年法律第三十五号）附則第六条第一項\nの規定により解散した旧日本輸出入銀行、同法\n附則第七条第一項\nの規定により解散した旧海外経済協力基金、国民金融公庫法の一部を改正する法律（平成十一年法律第五十六号）附則第二条の規定により国民生活金融公庫となつた旧国民金融公庫及び同法\n附則第三条第一項\nの規定により解散した旧環境衛生金融公庫並びに株式会社日本政策金融公庫法\n附則第十五条第一項\nの規定により解散した旧国民生活金融公庫（以下「旧国民生活金融公庫」という。）、同法\n附則第十六条第一項\nの規定により解散した旧農林漁業金融公庫（以下「旧農林漁業金融公庫」という。）、同法\n附則第十七条第一項\nの規定により解散した旧中小企業金融公庫（以下「旧中小企業金融公庫」という。）及び同法\n附則第十八条第一項\nの規定により解散した旧国際協力銀行（以下「旧国際協力銀行」という。）を含む。）\n\n十一\n\n　株式会社日本政策投資銀行（株式会社日本政策投資銀行法\n（平成十九年法律第八十五号）附則第二十六条\nの規定による廃止前の日本政策投資銀行法（平成十一年法律第七十三号）附則第六条第一項\nの規定により解散した旧日本開発銀行及び同法\n附則第七条第一項\nの規定により解散した旧北海道東北開発公庫並びに株式会社日本政策投資銀行法\n附則第十五条第一項\nの規定により解散した旧日本政策投資銀行を含む。）\n\n十二\n\n　平成二十六年独法整備法第八十七条\nの規定による改正前の独立行政法人理化学研究所法（平成十四年法律第百六十号。以下「旧独立行政法人理化学研究所法」という。）第二条\nの独立行政法人理化学研究所（旧独立行政法人理化学研究所法附則第二条第一項の規定により解散した旧理化学研究所を含む。）\n\n十三\n\n　旧独立行政法人科学技術振興機構法第三条\nの独立行政法人科学技術振興機構（新技術開発事業団法の一部を改正する法律附則第二条の規定により新技術事業団となつた旧新技術開発事業団、旧独立行政法人科学技術振興機構法附則第六条の規定による廃止前の科学技術振興事業団法附則第六条第一項の規定により解散した旧日本科学技術情報センター及び同法\n附則第八条第一項\nの規定により解散した旧新技術事業団並びに旧独立行政法人科学技術振興機構法附則第二条第一項\nの規定により解散した旧科学技術振興事業団を含む。）\n\n十四\n\n　独立行政法人農畜産業振興機構法\n（平成十四年法律第百二十六号）附則第三条第一項\nの規定により解散した旧農畜産業振興事業団（同法\n附則第九条\nの規定による廃止前の農畜産業振興事業団法（平成八年法律第五十三号。以下この号において「旧農畜産業振興事業団法」という。）附則第十五条\nの規定による廃止前の蚕糸砂糖類価格安定事業団法（昭和五十六年法律第四十四号）附則第六条第一項\nの規定により解散した旧日本蚕糸事業団及び同法\n附則第八条第一項\nの規定により解散した旧糖価安定事業団並びに旧農畜産業振興事業団法附則第六条第一項\nの規定により解散した旧畜産振興事業団及び旧農畜産業振興事業団法附則第七条第一項\nの規定により解散した旧蚕糸砂糖類価格安定事業団を含む。）及び独立行政法人農畜産業振興機構法\n附則第四条第一項\nの規定により解散した旧野菜供給安定基金\n\n十五\n\n　中小企業退職金共済法\nの一部を改正する法律（平成十四年法律第百六十四号）附則第二条第一項\nの規定により解散した旧勤労者退職金共済機構（中小企業退職金共済法\nの一部を改正する法律（昭和五十六年法律第三十八号）附則第五条第一項\nの規定により解散した旧特定業種退職金共済組合並びに中小企業退職金共済法\nの一部を改正する法律（平成九年法律第六十八号）附則第五条第一項\nの規定により解散した旧中小企業退職金共済事業団及び同法\n附則第六条第一項\nの規定により解散した旧特定業種退職金共済組合を含む。）\n\n十六\n\n　独立行政法人国際観光振興機構法\n（平成十四年法律第百八十一号）附則第二条第一項\nの規定により解散した旧国際観光振興会（日本観光協会法の一部を改正する法律（昭和三十九年法律第十五号）附則第二条第一項の規定により国際観光振興会となつた旧日本観光協会を含む。）\n\n十七\n\n　旧日本てん菜振興会の解散に関する法律（昭和四十八年法律第三十三号）第一項の規定により解散した旧日本てん菜振興会\n\n十八\n\n　独立行政法人雇用・能力開発機構法を廃止する法律（平成二十三年法律第二十六号。以下この号において「廃止法」という。）附則第二条第一項の規定により解散した旧独立行政法人雇用・能力開発機構（以下「旧独立行政法人雇用・能力開発機構」という。）（廃止法による廃止前の独立行政法人雇用・能力開発機構法（平成十四年法律第百七十号）附則第三条第一項の規定により解散した旧雇用・能力開発機構、同法附則第六条の規定による廃止前の雇用・能力開発機構法（平成十一年法律第二十号。以下この号において「旧雇用・能力開発機構法」という。）附則第十二条の規定による廃止前の雇用促進事業団法（昭和三十六年法律第百十六号）附則第十条第一項の規定により解散した旧炭鉱離職者援護会及び旧雇用・能力開発機構法附則第六条第一項の規定により解散した旧雇用促進事業団を含む。）\n\n十九\n\n　年金積立金管理運用独立行政法人法\n（平成十六年法律第百五号）附則第三条第一項\nの規定により解散した旧年金資金運用基金（同法\n附則第十四条\nの規定による廃止前の年金福祉事業団の解散及び業務の承継等に関する法律（平成十二年法律第二十号）第一条第一項\nの規定により解散した旧年金福祉事業団を含む。）\n\n二十\n\n　郵政民営化法\n等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）第二条第十二号\nの規定による廃止前の日本郵政公社法\n施行法（平成十四年法律第九十八号。第八十九号において「旧日本郵政公社法\n施行法」という。）第六条第一項\nの規定により解散した旧簡易保険福祉事業団（簡易生命保険法\nの一部を改正する法律（平成二年法律第五十号）附則第二十八条第一項\nの規定により簡易保険福祉事業団となつた旧簡易保険郵便年金福祉事業団を含む。）\n\n二十一\n\n　阪神高速道路株式会社（日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧阪神高速道路公団を含む。）\n\n二十二\n\n　独立行政法人水資源機構法\n（平成十四年法律第百八十二号）附則第二条第一項\nの規定により解散した旧水資源開発公団（水資源開発公団法の一部を改正する法律（昭和四十三年法律第七十三号）附則第二条第一項の規定により解散した旧愛知用水公団を含む。）\n\n二十三\n\n　独立行政法人国際協力機構法\n（平成十四年法律第百三十六号）附則第二条第一項\nの規定により解散した旧国際協力事業団（同法\n附則第五条\nの規定による廃止前の国際協力事業団法（昭和四十九年法律第六十二号）附則第六条第一項\nの規定により解散した旧海外技術協力事業団及び同法\n附則第七条第一項\nの規定により解散した旧海外移住事業団を含む。）\n\n二十四\n\n　中小企業総合事業団法及び機械類信用保険法の廃止等に関する法律\n（平成十四年法律第百四十六号。以下この号において「廃止法」という。）附則第二条第一項\nの規定により解散した旧中小企業総合事業団（廃止法第一条\nの規定による廃止前の中小企業総合事業団法（平成十一年法律第十九号。以下この号において「旧中小企業総合事業団法」という。）附則第二十四条\nの規定による廃止前の中小企業事業団法（昭和五十五年法律第五十三号。以下この号において「旧中小企業事業団法」という。）附則第十六条\nの規定による廃止前の中小企業振興事業団法（昭和四十二年法律第五十六号）附則第八条第一項\nの規定により解散した旧日本中小企業指導センター、中小企業倒産防止共済法\n（昭和五十二年法律第八十四号）附則第四条第一項\nの規定により中小企業共済事業団となつた旧小規模企業共済事業団、旧中小企業事業団法附則第六条第一項の規定により解散した旧中小企業共済事業団及び旧中小企業事業団法附則第七条第一項の規定により解散した旧中小企業振興事業団、繊維工業構造改善臨時措置法の一部を改正する法律（平成六年法律第二十七号）による改正前の繊維工業構造改善臨時措置法（昭和四十二年法律第八十二号）第二十一条の繊維工業構造改善事業協会並びに旧中小企業総合事業団法附則第五条第一項の規定により解散した旧中小企業信用保険公庫、旧中小企業総合事業団法附則第六条第一項の規定により解散した旧繊維産業構造改善事業協会及び旧中小企業総合事業団法附則第七条第一項の規定により解散した旧中小企業事業団を含む。）及び廃止法\n附則第四条第一項\nの規定により解散した旧産業基盤整備基金（特定不況産業安定臨時措置法の一部を改正する法律（昭和五十八年法律第五十三号）による改正前の特定不況産業安定臨時措置法（昭和五十三年法律第四十四号）第十三条の特定不況産業信用基金、民間事業者の能力の活用による特定施設の整備の促進に関する臨時措置法（昭和六十一年法律第七十七号）附則第七条第五項の規定により解散した旧特定産業信用基金及び産業構造転換円滑化臨時措置法を廃止する法律（平成八年法律第四十九号）による廃止前の産業構造転換円滑化臨時措置法（昭和六十二年法律第二十四号）附則第四条の規定による改正前の民間事業者の能力の活用による特定施設の整備の促進に関する臨時措置法第十四条\nの産業基盤信用基金を含む。）並びに中小企業金融公庫法及び独立行政法人中小企業基盤整備機構法\nの一部を改正する法律（平成十六年法律第三十五号）附則第三条第一項\nの規定により解散した旧地域振興整備公団（産炭地域振興事業団法の一部を改正する法律（昭和四十七年法律第七十四号）附則第二条第一項の規定により工業再配置・産炭地域振興公団となつた旧産炭地域振興事業団及び工業再配置・産炭地域振興公団法の一部を改正する法律（昭和四十九年法律第六十九号）附則第二条の規定により地域振興整備公団となつた旧工業再配置・産炭地域振興公団を含む。）\n\n二十五\n\n　平成二十六年独法整備法第百四十八条\nの規定による改正前の独立行政法人農業・食品産業技術総合研究機構法（平成十一年法律第百九十二号。以下「旧独立行政法人農業・食品産業技術総合研究機構法」という。）第三条\nの独立行政法人農業・食品産業技術総合研究機構（独立行政法人農業技術研究機構法の一部を改正する法律（平成十四年法律第百二十九号）附則第八条の規定による廃止前の生物系特定産業技術研究推進機構法（昭和六十一年法律第八十二号）附則第二条第一項の規定により解散した旧農業機械化研究所及び独立行政法人農業技術研究機構法の一部を改正する法律附則第四条第一項の規定により解散した旧生物系特定産業技術研究推進機構を含む。）\n\n二十六\n\n　石油公団法及び金属鉱業事業団法の廃止等に関する法律（平成十四年法律第九十三号）附則第五条第一項の規定により解散した旧金属鉱業事業団（金属鉱物探鉱促進事業団法の一部を改正する法律（昭和四十八年法律第二十五号）附則第二条の規定により金属鉱業事業団となつた旧金属鉱物探鉱促進事業団を含む。）\n\n二十七\n\n　独立行政法人農林漁業信用基金法\n（平成十四年法律第百二十八号）附則第三条第一項\nの規定により解散した旧農林漁業信用基金（同法\n附則第五条\nの規定による廃止前の農林漁業信用基金法（昭和六十二年法律第七十九号）附則第三条第一項\nの規定により解散した旧林業信用基金及び同法\n附則第七条第三項\nの規定により解散した旧中央漁業信用基金並びに農業災害補償法\n及び農林漁業信用基金法の一部を改正する法律（平成十一年法律第六十九号）附則第三条第四項\nの規定により解散した旧農業共済基金を含む。）\n\n二十八\n\n　日本消防検定協会\n\n二十九\n\n　国立教育会館の解散に関する法律\n（平成十一年法律第六十二号）第一項\nの規定により解散した旧国立教育会館\n\n三十\n\n　社会保障研究所の解散に関する法律\n（平成八年法律第四十号）第一項\nの規定により解散した旧社会保障研究所\n\n三十一\n\n　中央省庁等改革関係法施行法\n（平成十一年法律第百六十号）第七十七条第三十六号\nの規定による廃止前のオリンピック記念青少年総合センターの解散に関する法律（昭和五十五年法律第五十四号）第一項\nの規定により解散した旧オリンピック記念青少年総合センター\n\n三十二\n\n　独立行政法人環境再生保全機構法（平成十五年法律第四十三号）附則第三条第一項の規定により解散した旧公害健康被害補償予防協会（公害健康被害補償法の一部を改正する法律（昭和六十二年法律第九十七号）による改正前の公害健康被害補償法（昭和四十八年法律第百十一号）第十三条第二項の公害健康被害補償協会を含む。）及び独立行政法人環境再生保全機構法附則第四条第一項の規定により解散した旧環境事業団（公害防止事業団法の一部を改正する法律（平成四年法律第三十九号）附則第二条の規定により環境事業団となつた旧公害防止事業団を含む。）\n\n三十三\n\n　独立行政法人日本芸術文化振興会法\n（平成十四年法律第百六十三号）附則第二条第一項\nの規定により解散した旧日本芸術文化振興会（国立劇場法の一部を改正する法律（平成二年法律第六号）附則第二条の規定により日本芸術文化振興会となつた旧国立劇場を含む。）\n\n三十四\n\n　成田国際空港株式会社（成田国際空港株式会社法（平成十五年法律第百二十四号）附則第十二条第一項の規定により解散した旧新東京国際空港公団を含む。）\n\n三十五\n\n　独立行政法人日本スポーツ振興センター法\n（平成十四年法律第百六十二号）附則第四条第一項\nの規定により解散した旧日本体育・学校健康センター（同法\n附則第九条\nの規定による廃止前の日本体育・学校健康センター法（昭和六十年法律第九十二号）附則第六条第一項\nの規定により解散した旧国立競技場及び旧日本学校健康会並びに同法\n附則第十三条\nの規定による廃止前の日本学校健康会法（昭和五十七年法律第六十三号）附則第六条第一項\nの規定により解散した旧日本学校給食会及び旧日本学校安全会を含む。）\n\n三十六\n\n　独立行政法人労働政策研究・研修機構法\n附則第十条第一項\nの規定により解散した旧日本労働研究機構（日本労働協会法の一部を改正する法律（平成元年法律第三十九号）附則第二条の規定により日本労働研究機構となつた旧日本労働協会を含む。）\n\n三十七\n\n　独立行政法人日本学術振興会法\n（平成十四年法律第百五十九号）附則第二条第一項\nの規定により解散した旧日本学術振興会\n\n三十八\n\n　独立行政法人福祉医療機構法\n（平成十四年法律第百六十六号）附則第二条第一項\nの規定により解散した旧社会福祉・医療事業団（同法\n附則第六条\nの規定による廃止前の社会福祉・医療事業団法（昭和五十九年法律第七十五号）附則第二条\nの規定により社会福祉・医療事業団となつた旧社会福祉事業振興会及び同法\n附則第三条第一項\nの規定により解散した旧医療金融公庫を含む。）\n\n三十九\n\n　石油公団法及び金属鉱業事業団法の廃止等に関する法律附則第二条第一項の規定により解散した旧石油公団（石油開発公団法及び石炭及び石油対策特別会計法\nの一部を改正する法律（昭和五十三年法律第八十三号）附則第二条\nの規定により石油公団となつた旧石油開発公団を含む。）\n\n四十\n\n　海上物流の基盤強化のための港湾法\n等の一部を改正する法律（平成十八年法律第三十八号）第二条\nの規定による改正前の外貿埠頭公団の解散及び業務の承継に関する法律（昭和五十六年法律第二十八号）第一条\nの規定により解散した旧京浜外貿埠頭公団\n\n四十一\n\n　海上物流の基盤強化のための港湾法\n等の一部を改正する法律第二条\nの規定による改正前の外貿埠頭公団の解散及び業務の承継に関する法律第一条\nの規定により解散した旧阪神外貿埠頭公団\n\n四十二\n\n　旧独立行政法人宇宙航空研究開発機構法第三条\nの独立行政法人宇宙航空研究開発機構（旧独立行政法人宇宙航空研究開発機構法附則第十条第一項の規定により解散した旧宇宙開発事業団を含む。）\n\n四十三\n\n　国家公務員共済組合連合会（厚生年金保険法\n等の一部を改正する法律（平成八年法律第八十二号）附則第二十三条第一項\nの規定により国家公務員共済組合連合会となつた旧国家公務員等共済組合連合会を含む。）\n\n四十四\n\n　本州四国連絡高速道路株式会社（日本道路公団等民営化関係法施行法第十五条第一項\nの規定により解散した旧本州四国連絡橋公団（以下この号において「旧本州四国連絡橋公団」という。）の成立の際現に同項\nの規定により解散した旧日本道路公団の職員として在職する者が同法第三十七条\nの規定による廃止前の本州四国連絡橋公団法（昭和四十五年法律第八十一号）附則第十二条\nに規定する場合に該当することとなつた場合の同公団及び旧本州四国連絡橋公団を含む。）\n\n四十五\n\n　日本私立学校振興・共済事業団（日本私立学校振興・共済事業団法\n（平成九年法律第四十八号）附則第六条第一項\nの規定により解散した旧日本私学振興財団を含む。）\n\n四十六\n\n　情報処理の促進に関する法律\nの一部を改正する法律（平成十四年法律第百四十四号）附則第二条第一項\nの規定により解散した旧情報処理振興事業協会\n\n四十七\n\n　独立行政法人農業者年金基金法\n（平成十四年法律第百二十七号）附則第四条第一項\nの規定により解散した旧農業者年金基金\n\n四十八\n\n　独立行政法人国民生活センター法\n附則第二条第一項\nの規定により解散した旧国民生活センター\n\n四十九\n\n　独立行政法人国立重度知的障害者総合施設のぞみの園法\n附則第二条第一項\nの規定により解散した旧心身障害者福祉協会\n\n五十\n\n　平成二十六年独法整備法第百五十三条\nの規定による改正前の独立行政法人水産総合研究センター法（平成十一年法律第百九十九号。以下「旧独立行政法人水産総合研究センター法」という。）第二条\nの独立行政法人水産総合研究センター（平成十八年独法改革農林水産省関係法整備法の施行の日の前日までの間におけるものを除き、独立行政法人水産総合研究センター法の一部を改正する法律（平成十四年法律第百三十一号）附則第五条第一項の規定により解散した旧海洋水産資源開発センターを含む。）\n\n五十一\n\n　独立行政法人日本万国博覧会記念機構法\nを廃止する法律（平成二十五年法律第十九号。以下この号において「廃止法\n」という。）附則第二条第一項\nの規定により解散した旧独立行政法人日本万国博覧会記念機構（以下「旧独立行政法人日本万国博覧会記念機構」という。）（廃止法\nによる廃止前の独立行政法人日本万国博覧会記念機構法\n（平成十四年法律第百二十五号）附則第二条第一項\nの規定により解散した旧日本万国博覧会記念協会を含む。）\n\n五十二\n\n　旧独立行政法人海洋研究開発機構法第三条\nの独立行政法人海洋研究開発機構（旧独立行政法人海洋研究開発機構法附則第十条第一項の規定により解散した旧海洋科学技術センターを含む。）\n\n五十三\n\n　軽自動車検査協会\n\n五十四\n\n　日本下水道事業団（下水道事業センター法の一部を改正する法律附則第二条の規定により日本下水道事業団となつた旧下水道事業センターを含む。）\n\n五十五\n\n　独立行政法人国際交流基金法\n（平成十四年法律第百三十七号）附則第三条第一項\nの規定により解散した旧国際交流基金\n\n五十六\n\n　独立行政法人日本学生支援機構法\n附則第十条第一項\nの規定により解散した旧日本育英会\n\n五十七\n\n　中央省庁等改革関係法施行法第千三百二十五条第一項\nの規定により解散した旧建設省共済組合\n\n五十八\n\n　日本航空株式会社法\nを廃止する等の法律（昭和六十二年法律第九十二号。以下この号において「廃止法\n」という。）第一条\nの規定による廃止前の日本航空株式会社法（昭和二十八年法律第百五十四号）により設立された日本航空株式会社（廃止法\nの施行の日の前日までの間におけるものに限る。）\n\n五十九\n\n　消防団員等公務災害補償等共済基金\n\n六十\n\n　中小企業投資育成株式会社（消費生活用製品安全法\n等の一部を改正する法律（昭和六十一年法律第五十四号）第九条\nの施行の日の前日までの間におけるものに限る。）\n\n六十一\n\n　日本自動車ターミナル株式会社法\nを廃止する法律（昭和六十年法律第二十六号。以下この号において「廃止法\n」という。）による廃止前の日本自動車ターミナル株式会社法（昭和四十年法律第七十五号）により設立された日本自動車ターミナル株式会社（廃止法\nの施行の日の前日までの間におけるものに限る。）\n\n六十二\n\n　こどもの国協会の解散及び事業の承継に関する法律\n（昭和五十五年法律第九十一号）第一条第一項\nの規定により解散した旧こどもの国協会\n\n六十三\n\n　確定給付企業年金法\n（平成十三年法律第五十号）に規定する企業年金連合会（国民年金法\n等の一部を改正する法律（平成十六年法律第百四号）附則第三十九条\nの規定により企業年金連合会（公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十五年法律第六十三号）第一条\nの規定による改正前の厚生年金保険法\nにより設立されたものをいう。以下この号において「旧企業年金連合会」という。）となつた旧厚生年金基金連合会及び旧企業年金連合会を含む。）\n\n六十四\n\n　石炭鉱業年金基金\n\n六十五\n\n　通商産業省関係の基準・認証制度等の整理及び合理化に関する法律（平成十一年法律第百二十一号。以下この号において「整理合理化法」という。）第一条の規定による改正前の消費生活用製品安全法\n（昭和四十八年法律第三十一号）により設立された製品安全協会（整理合理化法附則第十条に規定する時までの間におけるものに限る。）\n\n六十六\n\n　独立行政法人自動車事故対策機構法\n（平成十四年法律第百八十三号）附則第二条第一項\nの規定により解散した旧自動車事故対策センター\n\n六十七\n\n　小型船舶検査機構\n\n六十八\n\n　公共用飛行場周辺における航空機騒音による障害の防止等に関する法律\nの一部を改正する法律（平成十四年法律第百八十四号）附則第二条第一項\nの規定により解散した旧空港周辺整備機構（公共用飛行場周辺における航空機騒音による障害の防止等に関する法律\nの一部を改正する法律（昭和六十年法律第四十七号）附則第四条第一項\nの規定により解散した旧空港周辺整備機構を含む。）\n\n六十九\n\n　高圧ガス保安協会\n\n七十\n\n　独立行政法人北方領土問題対策協会法\n（平成十四年法律第百三十二号）附則第二条第一項\nの規定により解散した旧北方領土問題対策協会\n\n七十一\n\n　自動車安全運転センター\n\n七十二\n\n　海洋汚染等及び海上災害の防止に関する法律\n等の一部を改正する法律（平成二十四年法律第八十九号）附則第十条第一項\nの規定により解散した旧独立行政法人海上災害防止センター（以下「旧独立行政法人海上災害防止センター」という。）（海洋汚染及び海上災害の防止に関する法律の一部を改正する法律（平成十四年法律第百八十五号）附則第二条第一項の規定により解散した旧海上災害防止センターを含む。）\n\n七十三\n\n　輸出入・港湾関連情報処理センター株式会社（航空運送貨物の税関手続の特例等に関する法律の一部を改正する法律（平成三年法律第十八号）による改正前の航空運送貨物の税関手続の特例等に関する法律（昭和五十二年法律第五十四号）第六条の航空貨物通関情報処理センター、電子情報処理組織による税関手続の特例等に関する法律の一部を改正する法律（平成十四年法律第百二十四号）附則第二条第一項の規定により解散した旧通関情報処理センター及び電子情報処理組織による税関手続の特例等に関する法律の一部を改正する法律（平成二十年法律第四十六号）附則第十二条第一項の規定により解散した旧独立行政法人通関情報処理センター（以下「旧独立行政法人通関情報処理センター」という。）を含む。）\n\n七十四\n\n　旧独立行政法人情報通信研究機構法第三条\nの独立行政法人情報通信研究機構（独立行政法人情報通信研究機構法の一部を改正する法律の施行の日の前日までの間におけるものを除き、通信・放送衛星機構法の一部を改正する法律（平成四年法律第三十四号）による改正前の通信・放送衛星機構法（昭和五十四年法律第四十六号）第一条の通信・放送衛星機構及び独立行政法人通信総合研究所法の一部を改正する法律（平成十四年法律第百三十四号）附則第三条第一項の規定により解散した旧通信・放送機構を含む。）\n\n七十五\n\n　独立行政法人医薬品医療機器総合機構法\n附則第十三条第一項\nの規定により解散した旧医薬品副作用被害救済・研究振興調査機構（医薬品副作用被害救済基金法の一部を改正する法律（昭和六十二年法律第三十二号）による改正前の医薬品副作用被害救済基金法（昭和五十四年法律第五十五号）第一条の医薬品副作用被害救済基金及び薬事法及び医薬品副作用被害救済・研究振興基金法の一部を改正する法律（平成五年法律第二十七号）による改正前の医薬品副作用被害救済・研究振興基金法第一条\nの医薬品副作用被害救済・研究振興基金を含む。）\n\n七十六\n\n　放送大学学園（放送大学学園法\n附則第三条第一項\nの規定により解散した旧放送大学学園及び旧メディア教育開発センターを含む。）\n\n七十七\n\n　電気事業法\n及びガス事業法\nの一部を改正する等の法律（平成十五年法律第九十二号。以下この号において「改正法」という。）第三条\nの規定による廃止前の電源開発促進法（昭和二十七年法律第二百八十三号）により設立された電源開発株式会社（改正法第三条\nの規定の施行の日の前日までの間におけるものに限る。）\n\n七十八\n\n　電気通信分野における規制の合理化のための関係法律の整備等に関する法律（平成十年法律第五十八号）第一条の規定による廃止前の国際電信電話株式会社法（昭和二十七年法律第三百一号）により設立された国際電信電話株式会社（同条の規定の施行の日の前日までの間におけるものに限る。）\n\n七十九\n\n　日本商工会議所\n\n八十\n\n　地方職員共済組合\n\n八十一\n\n　警察共済組合\n\n八十二\n\n　中央労働災害防止協会\n\n八十三\n\n　地方公務員災害補償基金\n\n八十四\n\n　貿易研修センター法を廃止する等の法律（昭和六十年法律第六十六号。以下この号において「廃止法\n」という。）による廃止前の貿易研修センター法（昭和四十二年法律第百三十四号）により設立された貿易研修センター（廃止法第二条\nに規定する時までの間におけるものに限る。）\n\n八十五\n\n　預金保険機構\n\n八十六\n\n　旧総合研究開発機構\n\n八十七\n\n　危険物保安技術協会\n\n八十八\n\n　独立行政法人雇用・能力開発機構法を廃止する法律附則第十三条の規定による改正前の独立行政法人高齢・障害者雇用支援機構法（平成十四年法律第百六十五号。以下「旧独立行政法人高齢・障害者雇用支援機構法」という。）第二条の独立行政法人高齢・障害者雇用支援機構（以下「旧高齢・障害者雇用支援機構」という。）（身体障害者雇用促進法の一部を改正する法律（昭和六十二年法律第四十一号）による改正前の身体障害者雇用促進法（昭和三十五年法律第百二十三号）第四十条の身体障害者雇用促進協会及び旧独立行政法人高齢・障害者雇用支援機構法附則第三条第一項の規定により解散した旧日本障害者雇用促進協会を含む。）\n\n八十九\n\n　旧日本郵政公社法\n施行法第四十条\nの規定による改正前の郵便貯金法（昭和二十二年法律第百四十四号）により設立された郵便貯金振興会（旧日本郵政公社法\n施行法附則第六条第一項\nに規定する時までの間におけるものに限る。）\n\n九十\n\n　中央職業能力開発協会\n\n九十一\n\n　地方公務員共済組合連合会\n\n九十二\n\n　全国市町村職員共済組合連合会\n\n九十三\n\n　関西国際空港及び大阪国際空港の一体的かつ効率的な設置及び管理に関する法律\n（平成二十三年法律第五十四号。以下この号において「設置管理法」という。）附則第十九条\nの規定による廃止前の関西国際空港株式会社法（昭和五十九年法律第五十三号）により設立された関西国際空港株式会社（設置管理法\nの施行の日の前日までの間におけるものに限る。）\n\n九十四\n\n　日本たばこ産業株式会社\n\n九十五\n\n　日本電信電話株式会社\n\n九十六\n\n　基盤技術研究円滑化法\nの一部を改正する法律（平成十三年法律第六十号）附則第二条第一項\nの規定により解散した旧基盤技術研究促進センター\n\n九十七\n\n　北海道旅客鉄道株式会社\n\n九十八\n\n　旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律\nの一部を改正する法律（平成十三年法律第六十一号。以下この号から第百号までにおいて「旅客会社法\n改正法」という。）による改正前の旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律\n（昭和六十一年法律第八十八号。次号及び第百号において「改正前旅客会社法」という。）により設立された東日本旅客鉄道株式会社（旅客会社法\n改正法の施行の日の前日までの間におけるものに限る。）\n\n九十九\n\n　改正前旅客会社法\nにより設立された東海旅客鉄道株式会社（旅客会社法\n改正法の施行の日の前日までの間におけるものに限る。）\n\n百\n\n　改正前旅客会社法\nにより設立された西日本旅客鉄道株式会社（旅客会社法\n改正法の施行の日の前日までの間におけるものに限る。）\n\n百一\n\n　四国旅客鉄道株式会社\n\n百二\n\n　九州旅客鉄道株式会社\n\n百三\n\n　日本貨物鉄道株式会社\n\n百四\n\n　新幹線鉄道に係る鉄道施設の譲渡等に関する法律\n（平成三年法律第四十五号）第五条第一項\nの規定により解散した旧新幹線鉄道保有機構\n\n百五\n\n　独立行政法人平和祈念事業特別基金等に関する法律の廃止等に関する法律\n（平成十八年法律第百十九号）附則第二条第一項\nの規定により解散した旧独立行政法人平和祈念事業特別基金（以下「旧独立行政法人平和祈念事業特別基金」という。）（平和祈念事業特別基金等に関する法律の一部を改正する法律（平成十四年法律第百三十三号）附則第二条第一項の規定により解散した旧平和祈念事業特別基金を含む。）\n\n百六\n\n　社会保険診療報酬支払基金\n\n百七\n\n　国民年金基金連合会\n\n百八\n\n　公立学校共済組合\n\n百九\n\n　日本中央競馬会\n\n百十\n\n　東日本電信電話株式会社\n\n百十一\n\n　西日本電信電話株式会社\n\n百十二\n\n　原子力発電環境整備機構\n\n百十三\n\n　行政執行法人以外の独立行政法人\n\n百十四\n\n　株式会社産業再生機構\n\n百十五\n\n　国立大学法人\n\n百十六\n\n　大学共同利用機関法人\n\n百十七\n\n　中間貯蔵・環境安全事業株式会社（日本環境安全事業株式会社法\nの一部を改正する法律（平成二十六年法律第百二十号）による改正前の日本環境安全事業株式会社法（平成十五年法律第四十四号）第一条第一項\nの日本環境安全事業株式会社を含む。）\n\n百十八\n\n　東日本高速道路株式会社\n\n百十九\n\n　中日本高速道路株式会社\n\n百二十\n\n　西日本高速道路株式会社\n\n百二十一\n\n　国立大学法人法\nの一部を改正する法律（平成十七年法律第四十九号。以下「平成十七年国立大学法人法\n改正法」という。）附則第五条第一項\nの規定により解散した旧国立大学法人富山大学、旧国立大学法人富山医科薬科大学及び旧国立大学法人高岡短期大学\n\n百二十二\n\n　平成十七年国立大学法人法\n改正法附則第五条第一項\nの規定により解散した旧国立大学法人筑波技術短期大学\n\n百二十三\n\n　日本郵政株式会社\n\n百二十四\n\n　日本司法支援センター\n\n百二十五\n\n　旧青年の家及び旧少年自然の家\n\n百二十六\n\n　独立行政法人住宅金融支援機構法\n（平成十七年法律第八十二号）附則第三条第一項\nの規定により解散した旧住宅金融公庫\n\n百二十七\n\n　学校教育法\n等の一部を改正する法律（平成十八年法律第八十号）第四条\nの規定による改正前の独立行政法人国立特殊教育総合研究所法（平成十一年法律第百六十五号）第二条\nの独立行政法人国立特殊教育総合研究所（平成十八年独法改革文部科学省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百二十八\n\n　独立行政法人国立博物館法\nの一部を改正する法律による改正前の独立行政法人国立博物館法（平成十一年法律第百七十八号）第二条\nの独立行政法人国立博物館（平成十八年独法改革文部科学省関係法整備法の施行の日の前日までの間におけるものを除く。）及び旧文化財研究所（同日までの間におけるものを除く。）\n\n百二十九\n\n　旧独立行政法人森林総合研究所法第二条\nの独立行政法人森林総合研究所（平成十八年独法改革農林水産省関係法整備法の施行の日の前日までの間におけるものを除き、旧林木育種センター（平成十八年独法改革農林水産省関係法整備法の施行の日の前日までの間におけるものを除く。）を含む。）\n\n百三十\n\n　削除\n\n百三十一\n\n　日本郵便株式会社（旧郵便事業株式会社及び旧郵便局株式会社を含む。）\n\n百三十二\n\n　国立大学法人法\nの一部を改正する法律（平成十九年法律第八十九号）附則第二条第一項\nの規定により解散した旧国立大学法人大阪外国語大学（以下「旧大阪外国語大学」という。）\n\n百三十三\n\n　地方公共団体金融機構（地方交付税法\n等の一部を改正する法律（平成二十一年法律第十号）第五条\nの規定による改正前の地方公営企業等金融機構法（平成十九年法律第六十四号。以下「旧地方公営企業等金融機構法」という。）附則第九条第一項\nの規定により解散した旧公営企業金融公庫及び旧地方公営企業等金融機構法第一条\nの地方公営企業等金融機構を含む。）\n\n百三十四\n\n　地方競馬全国協会\n\n百三十五\n\n　株式会社商工組合中央金庫\n\n百三十六\n\n　全国健康保険協会 \n\n百三十七\n\n　農水産業協同組合貯金保険機構\n\n百三十八\n\n　株式会社産業革新機構\n\n百三十九\n\n　株式会社地域経済活性化支援機構（株式会社企業再生支援機構法の一部を改正する法律（平成二十五年法律第二号）による改正前の株式会社企業再生支援機構法（平成二十一年法律第六十三号）第一条の株式会社企業再生支援機構を含む。）\n\n百四十\n\n　旧国立国語研究所（平成十八年独法改革文部科学省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百四十一\n\n　日本年金機構\n\n百四十二\n\n　漁船保険中央会\n\n百四十三\n\n　全国土地改良事業団体連合会\n\n百四十四\n\n　全国中小企業団体中央会\n\n百四十五\n\n　全国商工会連合会\n\n百四十六\n\n　漁業共済組合連合会\n\n百四十七\n\n　日本銀行\n\n百四十八\n\n　日本弁理士会\n\n百四十九\n\n　東京地下鉄株式会社\n\n百五十\n\n　日本アルコール産業株式会社\n\n百五十一\n\n　原子力損害賠償・廃炉等支援機構（原子力損害賠償支援機構法の一部を改正する法律（平成二十六年法律第四十号）による改正前の原子力損害賠償支援機構法（平成二十三年法律第九十四号）第一条の原子力損害賠償支援機構を含む。）\n\n百五十二\n\n　沖縄科学技術大学院大学学園（沖縄科学技術大学院大学学園法\n附則第三条第一項\nの規定により解散した旧独立行政法人沖縄科学技術研究基盤整備機構（以下「旧沖縄科学技術研究基盤整備機構」という。）を含む。）\n\n百五十三\n\n　株式会社東日本大震災事業者再生支援機構\n\n百五十四\n\n　株式会社国際協力銀行\n\n百五十五\n\n　新関西国際空港株式会社\n\n百五十六\n\n　株式会社農林漁業成長産業化支援機構\n\n百五十七\n\n　株式会社民間資金等活用事業推進機構\n\n百五十八\n\n　株式会社海外需要開拓支援機構\n\n百五十九\n\n　旧独立行政法人原子力安全基盤機構\n\n百六十\n\n　地方公共団体情報システム機構\n\n百六十一\n\n　株式会社海外交通・都市開発事業支援機構\n\n百六十二\n\n　広域的運営推進機関\n\n百六十三\n\n　旧独立行政法人医薬基盤研究所法第二条\nの独立行政法人医薬基盤研究所及び旧国立健康・栄養研究所（平成十八年独法改革厚生労働省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百六十四\n\n　平成二十六年独法整備法第七十九条\nの規定による改正前の独立行政法人物質・材料研究機構法（平成十一年法律第百七十三号。以下「旧独立行政法人物質・材料研究機構法」という。）第三条\nの独立行政法人物質・材料研究機構（平成十八年独法改革文部科学省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百六十五\n\n　平成二十六年独法整備法第八十条\nの規定による改正前の独立行政法人防災科学技術研究所法（平成十一年法律第百七十四号。以下「旧独立行政法人防災科学技術研究所法」という。）第三条\nの独立行政法人防災科学技術研究所（平成十八年独法改革文部科学省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百六十六\n\n　平成二十六年独法整備法第八十一条\nの規定による改正前の独立行政法人放射線医学総合研究所法（平成十一年法律第百七十六号。以下「旧独立行政法人放射線医学総合研究所法」という。）第二条\nの独立行政法人放射線医学総合研究所（平成十八年独法改革文部科学省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百六十七\n\n　旧高度専門医療独立行政法人法第四条第一項\nに規定する国立高度専門医療研究センター\n\n百六十八\n\n　平成二十六年独法整備法第百四十九条\nの規定による改正前の独立行政法人農業生物資源研究所法（平成十一年法律第百九十三号。以下「旧独立行政法人農業生物資源研究所法」という。）第二条\nの独立行政法人農業生物資源研究所（平成十八年独法改革農林水産省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百六十九\n\n　平成二十六年独法整備法第百五十条\nの規定による改正前の独立行政法人農業環境技術研究所法（平成十一年法律第百九十四号。以下「旧独立行政法人農業環境技術研究所法」という。）第二条\nの独立行政法人農業環境技術研究所（平成十八年独法改革農林水産省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百七十\n\n　平成二十六年独法整備法第百五十一条\nの規定による改正前の独立行政法人国際農林水産業研究センター法（平成十一年法律第百九十七号。以下「旧独立行政法人国際農林水産業研究センター法」という。）第二条\nの独立行政法人国際農林水産業研究センター（平成十八年独法改革農林水産省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百七十一\n\n　旧独立行政法人産業技術総合研究所法第二条\nの独立行政法人産業技術総合研究所（独立行政法人産業技術総合研究所法の一部を改正する法律の施行の日の前日までの間におけるものを除く。）\n\n百七十二\n\n　平成二十六年独法整備法第百八十四条\nの規定による改正前の独立行政法人土木研究所法（平成十一年法律第二百五号。以下「旧独立行政法人土木研究所法」という。）第二条\nの独立行政法人土木研究所（平成十八年独法改革国土交通省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百七十三\n\n　平成二十六年独法整備法第百八十五条\nの規定による改正前の独立行政法人建築研究所法（平成十一年法律第二百六号。以下「旧独立行政法人建築研究所法」という。）第二条\nの独立行政法人建築研究所（平成十八年独法改革国土交通省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百七十四\n\n　平成二十六年独法整備法第百八十七条\nの規定による改正前の独立行政法人海上技術安全研究所法（平成十一年法律第二百八号。以下「旧独立行政法人海上技術安全研究所法」という。）第二条\nの独立行政法人海上技術安全研究所（平成十八年独法改革国土交通省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百七十五\n\n　平成二十六年独法整備法第百八十八条\nの規定による改正前の独立行政法人港湾空港技術研究所法（平成十一年法律第二百九号。以下「旧独立行政法人港湾空港技術研究所法」という。）第二条\nの独立行政法人港湾空港技術研究所（平成十八年独法改革国土交通省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百七十六\n\n　平成二十六年独法整備法第百八十九条\nの規定による改正前の独立行政法人電子航法研究所法（平成十一年法律第二百十号。以下「旧独立行政法人電子航法研究所法」という。）第二条\nの独立行政法人電子航法研究所（平成十八年独法改革国土交通省関係法整備法の施行の日の前日までの間におけるものを除く。）\n\n百七十七\n\n　旧独立行政法人国立環境研究所法第二条\nの独立行政法人国立環境研究所（独立行政法人国立環境研究所法の一部を改正する法律の施行の日の前日までの間におけるものを除く。）\n\n百七十八\n\n　株式会社海外通信・放送・郵便事業支援機構"}, "第六条": {"text": "第六条\n　第五十二条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　法律第三十号の施行の日前に、特定地方公社等である特定指定法人に使用される者（役員及び常時勤務に服することを要しない者を除く。以下同じ。）が、特定指定法人の要請に応じ、引き続いて特定地方公共団体の公務員となるため退職し、かつ、引き続き地方公務員として在職した後法第七条第五項に規定する事由によつて引き続いて職員となつた場合においては、特定地方公社等である特定指定法人に使用される者としての引き続いた在職期間の始期から地方公務員としての引き続いた在職期間の終期までの期間をその者の地方公務員としての引き続いた在職期間として計算する。"}, "附則 ３": {"text": "３\n　先行募集可能期間においては、この政令による改正後の第五条中「各省各庁の長等」とあるのは、「法第八条の二第一項に規定する各省各庁の長等（以下「各省各庁の長等」という。）」とする。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２１": {"text": "２１\n　法附則第十一項の規定は、同項に規定する職員が本邦に帰還後引き続き職員として在職し、若しくは引き続いて職員となつて在職する場合又は法第二十条第二項若しくは法律第九十五号第一条の規定による改正前の法第十三条の規定の適用を受け、引き続いて地方公務員となつて在職する場合においては、恩給法の一部を改正する法律附則第三十条第一項第一号又は第二号に掲げる者については適用がなかつたものとみなし、同項第三号に掲げる者については適用しないものとする。ただし、法附則第十一項の規定により支給された退職手当は、返還することを要しないものとし、当該退職手当の計算の基礎となつた在職期間は、その者の引き続いた在職期間には、含まないものとする。"}, "附則 ８": {"text": "８\n　法律第三十号の施行の日前に、職員が、法律第三十号による改正前の法（以下「旧法」という。）第七条の二第一項の規定に該当する退職をし、かつ、引き続き特定地方公社等である特定指定法人に使用される者として在職した後引き続いて特定地方公共団体の公務員となるため退職し、かつ、引き続き地方公務員として在職した後法第七条第五項に規定する事由によつて引き続いて再び職員となつた場合においては、先の職員としての引き続いた在職期間の始期から地方公務員としての引き続いた在職期間の終期までの期間をその者の地方公務員としての引き続いた在職期間として計算する。"}, "第九条の七": {"text": "第九条の七\n\n　各省各庁の長等は、募集の目的を達成するため必要があると認めるときは、募集の期間を延長することができる。", "４": {"text": "４\n\n　各省各庁の長等は、前項の規定により募集の期間が満了した場合には、直ちにその旨を当該募集の対象となるべき職員に周知しなければならない。"}, "３": {"text": "３\n\n　各省各庁の長等が募集実施要項に募集の期間の終了の年月日時が到来するまでに応募をした職員の数が募集をする人数以上の一定数（以下この項において「応募上限数」という。）に達した時点で募集の期間は満了するものとする旨及び応募上限数を記載している場合には、応募をした職員の数が応募上限数に達した時点で募集の期間は満了するものとする。"}, "２": {"text": "２\n\n　各省各庁の長等は、前項の規定により募集の期間を延長した場合には、直ちにその旨及び延長後の募集の期間の終了の年月日時を当該募集の対象となるべき職員に周知しなければならない。"}}, "附則 １": {"text": "１\n　この政令は、旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律の一部を改正する法律の施行の日（平成二十八年四月一日）から施行する。"}, "附則 １０": {"text": "１０\n　法律第三十号の施行の日前に、特定地方公社等である特定指定法人に使用される者が、特定指定法人の要請に応じ、引き続いて特定地方公共団体の公務員又は特定地方公社等である地方公社に使用される者となるため退職し、かつ、引き続き特定地方公共団体の公務員又は特定地方公社等である地方公社に使用される者として在職した後引き続いて再び特定地方公社等である特定指定法人に使用される者となるため退職し、かつ、引き続き特定地方公社等である特定指定法人に使用される者として在職した後更に特定指定法人の要請に応じ、引き続いて職員となるため退職し、かつ、引き続いて職員となつた場合におけるその者の法第七条第一項に規定する職員としての引き続いた在職期間には、その者の先の特定地方公社等である特定指定法人に使用される者としての引き続いた在職期間の始期から後の特定地方公社等である特定指定法人に使用される者としての引き続いた在職期間の終期までの期間を含むものとする。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条の三": {"text": "第一条の三\n\n　法の規定による退職手当の計算の基礎となる俸給月額は、職員が休職、停職、減給その他の理由によりその俸給（これに相当する給与を含む。以下同じ。）の一部又は全部を支給されない場合においては、これらの理由がないと仮定した場合においてその者が受けるべき俸給月額とする。"}, "第十条": {"text": "第十条\n\n　法第十条第一項\nに規定する政令で定める職員は、行政執行法人の職員とする。"}, "第十四条": {"text": "第十四条\n\n　法第十条第十三項\nに規定する政令で定める日数は、次の各号に掲げる退職手当ごとに、当該各号に定める日数とする。\n一\n\n　雇用保険法第五十六条の三第一項第一号\nイに該当する者に係る就業促進手当に相当する退職手当　当該退職手当の支給を受けた日数に相当する日数\n\n二\n\n　雇用保険法第五十六条の三第一項第一号\nロに該当する者に係る就業促進手当に相当する退職手当　当該就業促進手当について同条第五項\nの規定により基本手当を支給したものとみなされる日数に相当する日数"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年十月一日から施行する。"}, "附則 ４": {"text": "４\n　法律第三十号附則第十二項の規定により同項第一号に掲げる額から控除する同項第二号に掲げる額のうち利息に相当する金額は、同号に規定する退職手当の支給を受けた日の翌日から退職した日の前日までの期間につき附則別表の上欄に掲げる期間の区分に応じそれぞれ同表の下欄に掲げる利率で複利計算の方法により計算して得た金額とする。"}, "第十三条": {"text": "第十三条\n\n　法第十条第十項第四号\nに掲げる就業促進手当、同項第五号\nに掲げる移転費及び同項第六号\nに掲げる広域求職活動費に相当する退職手当は、それぞれ雇用保険法第五十六条の三第一項\nに規定する就業促進手当、同法第五十八条第一項\nに規定する移転費及び同法第五十九条第一項\nに規定する広域求職活動費に相当する金額を同法\nの当該規定によるこれらの給付の支給の条件に従い支給する。"}, "第九条の五": {"text": "第九条の五\n\n　法第八条の二第二項\nに規定する政令で定めるものは、次に掲げる事項とする。\n一\n\n　法第八条の二第一項\nの規定による募集（以下この条及び第九条の七において「募集」という。）の対象となるべき職員の範囲\n\n二\n\n　法第八条の二第二項\nに規定する募集実施要項（以下この条及び第九条の七第三項において「募集実施要項」という。）の内容を周知させるための説明会を開催する予定があるときは、その旨\n\n三\n\n　法第八条の二第三項\nの規定による応募（以下この条及び第九条の七第三項において「応募」という。）又は応募の取下げに係る手続\n\n四\n\n　法第八条の二第六項\nの規定による通知の予定時期\n\n五\n\n　第九条の七第三項に規定する時点で募集の期間が満了するものとするときは、その旨及び同項に規定する応募上限数\n\n六\n\n　募集に関する問合せを受けるための連絡先\n\n七\n\n　その他内閣官房令で定める事項", "３": {"text": "３\n\n　各省各庁の長等は、募集実施要項に募集の期間を記載するときは、その開始及び終了の年月日時を明らかにしてしなければならない。"}, "２": {"text": "２\n\n　各省各庁の長等は、募集実施要項に前項第一号に掲げる職員の範囲を記載するときは、当該職員の範囲に含まれる職員の数が募集をする人数に一を加えた人数以上となるようにしなければならない。ただし、法第八条の二第一項第二号\nに掲げる募集を行う場合は、この限りでない。"}}, "第六条の四": {"text": "第六条の四\n\n　法第六条の四第四項第六号\nイに規定する政令で定める者は、別表第二の上欄に掲げるいずれかの期間（その者の基礎在職期間に含まれる期間に限る。）において同表の下欄に掲げる額を超える俸給月額を受けていた者とする。"}, "第十九条": {"text": "第十九条\n\n　法第十二条第二項\n（法第十三条第十項\n、第十四条第五項、第十五条第六項、第十六条第二項及び第十七条第七項において準用する場合を含む。）の書面の様式は、内閣官房令で定める。"}, "第十七条": {"text": "第十七条\n\n　法第十二条第一項\nに規定する政令で定める事情は、当該退職をした者が占めていた職の職務及び責任、当該退職をした者の勤務の状況、当該退職をした者が行つた非違の内容及び程度、当該非違に至つた経緯、当該非違後における当該退職をした者の言動、当該非違が公務の遂行に及ぼす支障の程度並びに当該非違が公務に対する国民の信頼に及ぼす影響とする。"}, "附則 １１": {"text": "１１\n　附則第五項の規定は、法律第三十号の施行の日前に地方公務員法（昭和二十五年法律第二百六十一号）第二十七条第二項の規定により休職され、引き続き特定休職指定法人又は地方公社の業務に従事した者の法第七条第五項の規定による地方公務員としての引き続いた在職期間の計算について準用する。この場合において、附則第五項中「同項」とあるのは、「法第七条第五項において準用する同条第四項」と読み替えるものとする。"}, "第三十二条": {"text": "第三十二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　法律第三十号の施行の日前に、法律第三十号の施行の日において新令第七条第三項に規定する通算制度を有する地方公共団体に該当するもの（以下「特定地方公共団体」という。）の公務員が、任命権者又はその委任を受けた者の要請に応じ、引き続いて地方公社又は新令第九条の二に掲げる法人で法律第三十号の施行の日において新令第七条第三項に規定する通算制度を有する地方公社等に該当するもの（以下「特定地方公社等」という。）に使用される者（役員及び常時勤務に服することを要しない者を除く。以下同じ。）となるため退職し、かつ、引き続き特定地方公社等に使用される者として在職した後引き続いて再び特定地方公共団体の公務員となるため退職し、かつ、引き続き地方公務員として在職した後更に法第七条第五項に規定する事由によつて引き続いて職員となつた場合においては、先の地方公務員としての引き続いた在職期間（国家公務員退職手当法等の一部を改正する法律（平成二十年法律第九十五号）第一条の規定による改正前の法第十三条の規定により退職手当を支給されないで地方公務員となつた者にあつては、先の職員としての引き続いた在職期間）の始期から後の地方公務員としての引き続いた在職期間の終期までの期間をその者の地方公務員としての引き続いた在職期間として計算する。この場合における先の特定地方公共団体の公務員としての引き続いた在職期間の計算については、新令第七条第一項の規定は、適用しない。"}, "第五条の二": {"text": "第五条の二\n\n　法第五条の二第二項第七号\nに規定する政令で定める在職期間は、次に掲げる在職期間とする。\n一\n\n　第七条第三項（同条第四項の規定により任命権者の要請に応じ退職したこととみなされる場合を含む。）の規定を適用して職員としての在職期間を計算する場合における先の地方公務員としての引き続いた在職期間及び同条第三項に規定する通算制度を有する一般地方独立行政法人等に使用される者としての引き続いた在職期間\n\n二\n\n　第七条第五項又は第六項の規定を適用して職員としての在職期間を計算する場合における同条第五項に規定する特定公庫等職員としての引き続いた在職期間\n\n三\n\n　第九条の三第一項又は第二項の規定を適用して職員としての在職期間を計算する場合における先の第七条第五項に規定する特定公庫等職員としての引き続いた在職期間及び同条第三項に規定する特定地方公務員又は第九条の三第一項に規定する特定地方公社職員としての引き続いた在職期間\n\n四\n\n　たばこ事業法\n等の施行に伴う関係法律の整備等に関する法律（昭和五十九年法律第七十一号）附則第四条第二項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる日本たばこ産業株式会社の職員としての在職期間\n\n五\n\n　日本電信電話株式会社法\n及び電気通信事業法\nの施行に伴う関係法律の整備等に関する法律（昭和五十九年法律第八十七号）附則第四条第二項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる日本電信電話株式会社の職員としての在職期間\n\n六\n\n　日本国有鉄道改革法等施行法\n（昭和六十一年法律第九十三号）附則第五条第一項\n又は第二項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる日本国有鉄道改革法\n（昭和六十一年法律第八十七号）第十五条\nの規定により日本国有鉄道清算事業団となつた旧日本国有鉄道（以下「旧日本国有鉄道」という。）及び同項\nに規定する承継法人等の職員としての在職期間\n\n七\n\n　独立行政法人鉄道建設・運輸施設整備支援機構法施行令\n（平成十五年政令第二百九十三号）附則第十三条\nの規定によりなおその効力を有することとされる独立行政法人鉄道建設・運輸施設整備支援機構法\n（平成十四年法律第百八十号）附則第十六条\nの規定による改正前の日本国有鉄道清算事業団の債務等の処理に関する法律\n（平成十年法律第百三十六号）附則第三条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる旧日本国有鉄道、同法\n附則第二条\nの規定により解散した旧日本国有鉄道清算事業団（以下「旧日本国有鉄道清算事業団」という。）及び独立行政法人鉄道建設・運輸施設整備支援機構法\n附則第二条第一項\nの規定により解散した旧日本鉄道建設公団（以下「旧日本鉄道建設公団」という。）の職員としての在職期間\n\n八\n\n　独立行政法人に係る改革を推進するための文部科学省関係法律の整備に関する法律（平成十八年法律第二十四号。以下「平成十八年独法改革文部科学省関係法整備法」という。）附則第四条第三項の規定によりなおその効力を有することとされる平成十八年独法改革文部科学省関係法整備法附則第十二条の規定による廃止前の独立行政法人国立青年の家法（平成十一年法律第百六十九号）附則第四条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成十八年独法改革文部科学省関係法整備法附則第九条第一項の規定により解散した旧独立行政法人国立青年の家（以下「旧青年の家」という。）の職員としての在職期間\n\n九\n\n　平成十八年独法改革文部科学省関係法整備法附則第四条第三項の規定によりなおその効力を有することとされる平成十八年独法改革文部科学省関係法整備法附則第十二条の規定による廃止前の独立行政法人国立少年自然の家法（平成十一年法律第百七十号）附則第四条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成十八年独法改革文部科学省関係法整備法附則第九条第一項の規定により解散した旧独立行政法人国立少年自然の家（以下「旧少年自然の家」という。）の職員としての在職期間\n\n十\n\n　独立行政法人経済産業研究所法\n（平成十一年法律第二百号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人経済産業研究所の職員としての在職期間\n\n十一\n\n　貿易保険法\nの一部を改正する法律（平成十一年法律第二百二号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人日本貿易保険の職員としての在職期間\n\n十二\n\n　独立行政法人教員研修センター法\n（平成十二年法律第八十八号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人教員研修センターの職員としての在職期間\n\n十三\n\n　独立行政法人通則法\nの一部を改正する法律及び独立行政法人通則法\nの一部を改正する法律の施行に伴う関係法律の整備に関する法律の施行に伴う関係政令の整備等及び経過措置に関する政令（平成二十七年政令第七十四号。以下「平成二十七年独法整備政令」という。）第百四十二条\nの規定により読み替えて適用する国立研究開発法人宇宙航空研究開発機構法\n（平成十四年法律第百六十一号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人通則法\nの一部を改正する法律の施行に伴う関係法律の整備に関する法律（平成二十六年法律第六十七号。以下「平成二十六年独法整備法」という。）第八十八条\nの規定による改正前の独立行政法人宇宙航空研究開発機構法（平成十四年法律第百六十一号。以下「旧独立行政法人宇宙航空研究開発機構法」という。）第三条\nの独立行政法人宇宙航空研究開発機構（国立研究開発法人宇宙航空研究開発機構を含む。）の職員としての在職期間\n\n十四\n\n　独立行政法人労働政策研究・研修機構法\n（平成十四年法律第百六十九号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人労働政策研究・研修機構の職員としての在職期間\n\n十五\n\n　独立行政法人原子力安全基盤機構の解散に関する法律\n（平成二十五年法律第八十二号。以下「原子力安全基盤機構解散法」という。）附則第十条\nの規定によりなおその効力を有することとされる原子力安全基盤機構解散法\n附則第二条\nの規定による廃止前の独立行政法人原子力安全基盤機構法（平成十四年法律第百七十九号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる原子力安全基盤機構解散法第一条\nの規定により解散した旧独立行政法人原子力安全基盤機構（以下「旧独立行政法人原子力安全基盤機構」という。）の職員としての在職期間\n\n十六\n\n　独立行政法人医薬品医療機器総合機構法\n（平成十四年法律第百九十二号）附則第八条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人医薬品医療機器総合機構の職員としての在職期間\n\n十七\n\n　独立行政法人日本学生支援機構法\n（平成十五年法律第九十四号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人日本学生支援機構の職員としての在職期間\n\n十八\n\n　平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する国立研究開発法人海洋研究開発機構法\n（平成十五年法律第九十五号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成二十六年独法整備法第九十二条\nの規定による改正前の独立行政法人海洋研究開発機構法（平成十五年法律第九十五号。以下「旧独立行政法人海洋研究開発機構法」という。）第三条\nの独立行政法人海洋研究開発機構（国立研究開発法人海洋研究開発機構を含む。）の職員としての在職期間\n\n十九\n\n　国立大学法人法\n（平成十五年法律第百十二号）附則第六条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる同法第二条第五項\nに規定する国立大学法人等の職員としての在職期間\n\n二十\n\n　独立行政法人国立高等専門学校機構法\n（平成十五年法律第百十三号）附則第五条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人国立高等専門学校機構の職員としての在職期間\n\n二十一\n\n　独立行政法人大学評価・学位授与機構法\n（平成十五年法律第百十四号）附則第五条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人大学評価・学位授与機構の職員としての在職期間\n\n二十二\n\n　独立行政法人国立大学財務・経営センター法\n（平成十五年法律第百十五号）附則第五条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人国立大学財務・経営センターの職員としての在職期間\n\n二十三\n\n　独立行政法人に係る改革を推進するための文部科学省関係法律の整備等に関する法律（平成二十一年法律第十八号。以下「平成二十一年独法改革文部科学省関係法整備法」という。）附則第六条第三項の規定によりなおその効力を有することとされる平成二十一年独法改革文部科学省関係法整備法第二条\nの規定による廃止前の独立行政法人メディア教育開発センター法\n（平成十五年法律第百十六号）附則第五条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成二十一年独法改革文部科学省関係法整備法附則第二条第一項\nの規定により解散した旧独立行政法人メディア教育開発センター（以下「旧メディア教育開発センター」という。）の職員としての在職期間\n\n二十四\n\n　平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する独立行政法人産業技術総合研究所法の一部を改正する法律（平成十六年法律第八十三号）附則第四条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成二十六年独法整備法第百七十条\nの規定による改正前の独立行政法人産業技術総合研究所法（平成十一年法律第二百三号。以下「旧独立行政法人産業技術総合研究所法」という。）第二条\nの独立行政法人産業技術総合研究所（国立研究開発法人産業技術総合研究所を含む。）の職員としての在職期間\n\n二十五\n\n　独立行政法人医薬基盤研究所法の一部を改正する法律の施行に伴う関係政令の整備及び経過措置に関する政令（平成二十七年政令第三十五号）第二十三条の規定により読み替えて適用する国立研究開発法人医薬基盤・健康・栄養研究所法\n（平成十六年法律第百三十五号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人医薬基盤研究所法の一部を改正する法律（平成二十六年法律第三十八号）による改正前の独立行政法人医薬基盤研究所法（平成十六年法律第百三十五号。以下「旧独立行政法人医薬基盤研究所法」という。）第二条\nの独立行政法人医薬基盤研究所（国立研究開発法人医薬基盤・健康・栄養研究所を含む。）の職員としての在職期間\n\n二十六\n\n　平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する独立行政法人情報通信研究機構法の一部を改正する法律（平成十八年法律第二十一号）附則第四条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成二十六年独法整備法第四十七条\nの規定による改正前の独立行政法人情報通信研究機構法（平成十一年法律第百六十二号。以下「旧独立行政法人情報通信研究機構法」という。）第三条\nの独立行政法人情報通信研究機構（国立研究開発法人情報通信研究機構を含む。）の職員としての在職期間\n\n二十七\n\n　独立行政法人酒類総合研究所法\nの一部を改正する法律（平成十八年法律第二十三号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人酒類総合研究所の職員としての在職期間\n\n二十八\n\n　平成十八年独法改革文部科学省関係法整備法附則第四条第二項又は平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する平成十八年独法改革文部科学省関係法整備法附則第四条第六項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる旧青年の家又は旧少年自然の家の職員としての在職期間及び平成十八年独法改革文部科学省関係法整備法附則第三条第二項に規定する施行日後の研究所等（独立行政法人国立特別支援教育総合研究所、国立研究開発法人物質・材料研究機構、国立研究開発法人防災科学技術研究所、国立研究開発法人放射線医学総合研究所及び独立行政法人国立文化財機構を含む。）の職員としての在職期間\n\n二十九\n\n　独立行政法人に係る改革を推進するための厚生労働省関係法律の整備に関する法律（平成十八年法律第二十五号。以下「平成十八年独法改革厚生労働省関係法整備法」という。）附則第四条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる同法附則第三条に規定する施行日後の労働安全衛生総合研究所等の職員としての在職期間\n\n三十\n\n　平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する独立行政法人に係る改革を推進するための農林水産省関係法律の整備に関する法律（平成十八年法律第二十六号。以下「平成十八年独法改革農林水産省関係法整備法」という。）附則第四条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成十八年独法改革農林水産省関係法整備法附則第三条に規定する施行日後の研究機構等（国立研究開発法人農業・食品産業技術総合研究機構、国立研究開発法人水産総合研究センター、国立研究開発法人農業生物資源研究所、国立研究開発法人農業環境技術研究所、国立研究開発法人国際農林水産業研究センター及び国立研究開発法人森林総合研究所を含む。）の職員としての在職期間\n\n三十一\n\n　独立行政法人工業所有権情報・研修館法\nの一部を改正する法律（平成十八年法律第二十七号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人工業所有権情報・研修館の職員としての在職期間\n\n三十二\n\n　平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する独立行政法人に係る改革を推進するための国土交通省関係法律の整備に関する法律（平成十八年法律第二十八号。以下「平成十八年独法改革国土交通省関係法整備法」という。）附則第四条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成十八年独法改革国土交通省関係法整備法附則第三条に規定する施行日後の土木研究所等（国立研究開発法人土木研究所、国立研究開発法人建築研究所、国立研究開発法人海上技術安全研究所、国立研究開発法人港湾空港技術研究所及び国立研究開発法人電子航法研究所を含む。）の職員としての在職期間\n\n三十三\n\n　平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する独立行政法人国立環境研究所法の一部を改正する法律（平成十八年法律第二十九号）附則第四条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成二十六年独法整備法第二百四条\nの規定による改正前の独立行政法人国立環境研究所法（平成十一年法律第二百十六号。以下「旧独立行政法人国立環境研究所法」という。）第二条\nの独立行政法人国立環境研究所（国立研究開発法人国立環境研究所を含む。）の職員としての在職期間\n\n三十四\n\n　独立行政法人国立博物館法\nの一部を改正する法律（平成十九年法律第七号）附則第四条第二項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる同法\n附則第二条第一項\nの規定により解散した旧独立行政法人文化財研究所（以下「旧文化財研究所」という。）の職員としての在職期間及び独立行政法人国立文化財機構の職員としての在職期間\n\n三十五\n\n　平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する独立行政法人に係る改革を推進するための独立行政法人農林水産消費技術センター法及び独立行政法人森林総合研究所法の一部を改正する法律（平成十九年法律第八号。以下「農林水産消費技術センター法等改正法」という。）附則第八条第二項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる農林水産消費技術センター法等改正法附則第六条第一項の規定により解散した旧独立行政法人林木育種センター（以下「旧林木育種センター」という。）の職員としての在職期間及び平成二十六年独法整備法第百五十二条\nの規定による改正前の独立行政法人森林総合研究所法（平成十一年法律第百九十八号。以下「旧独立行政法人森林総合研究所法」という。）第二条\nの独立行政法人森林総合研究所（国立研究開発法人森林総合研究所を含む。）の職員としての在職期間\n\n三十六\n\n　自動車検査独立行政法人法\n及び道路運送車両法\nの一部を改正する法律（平成十九年法律第九号）附則第四条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる自動車検査独立行政法人の職員としての在職期間\n\n三十七\n\n　郵政民営化法\n（平成十七年法律第九十七号）第百六十九条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる日本郵政株式会社、同法第百七十六条の三\nの規定による合併により解散した郵便事業株式会社（以下「旧郵便事業株式会社」という。）又は郵政民営化法\n等の一部を改正する等の法律（平成二十四年法律第三十号）第三条\nの規定による改正前の郵便局株式会社法（平成十七年法律第百号）第一条\nの郵便局株式会社（以下「旧郵便局株式会社」という。）の職員としての在職期間\n\n三十八\n\n　平成二十一年独法改革文部科学省関係法整備法附則第六条第二項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる旧メディア教育開発センターの職員としての在職期間及び放送大学学園（放送大学学園法\n（平成十四年法律第百五十六号）第三条\nに規定する放送大学学園をいう。以下同じ。）の職員としての在職期間\n\n三十九\n\n　平成二十一年独法改革文部科学省関係法整備法附則第六条第二項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成二十一年独法改革文部科学省関係法整備法附則第二条第一項の規定により解散した旧独立行政法人国立国語研究所（以下「旧国立国語研究所」という。）の職員としての在職期間及び大学共同利用機関法人人間文化研究機構の職員としての在職期間\n\n四十\n\n　平成二十七年独法整備政令第百四十二条の規定により読み替えて適用する高度専門医療に関する研究等を行う国立研究開発法人に関する法律\n（平成二十年法律第九十三号）附則第五条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる平成二十六年独法整備法第百三十条\nの規定による改正前の高度専門医療に関する研究等を行う独立行政法人に関する法律（平成二十年法律第九十三号。以下「旧高度専門医療独立行政法人法」という。）第四条第一項\nに規定する国立高度専門医療研究センター（高度専門医療に関する研究等を行う国立研究開発法人に関する法律第三条の二\nに規定する国立高度専門医療研究センターを含む。）の職員としての在職期間\n\n四十一\n\n　郵政民営化法第百七十六条の五第二項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる旧郵便事業株式会社又は旧郵便局株式会社の職員としての在職期間及び日本郵便株式会社の職員としての在職期間\n\n四十二\n\n　原子力安全基盤機構解散法\n附則第六条\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる旧独立行政法人原子力安全基盤機構の職員としての在職期間\n\n四十三\n\n　独立行政法人医薬基盤研究所法の一部を改正する法律附則第三条第二項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる同法附則第二条第一項の規定により解散した旧独立行政法人国立健康・栄養研究所（以下「旧国立健康・栄養研究所」という。）の職員としての在職期間及び国立研究開発法人医薬基盤・健康・栄養研究所の職員としての在職期間\n\n四十四\n\n　森林国営保険法\n等の一部を改正する法律（平成二十六年法律第二十一号）附則第五条第三項\nの規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる国立研究開発法人森林総合研究所の職員としての在職期間\n\n四十五\n\n　平成二十六年独法整備法附則第二十五条第三項の規定により退職手当の算定の基礎となる勤続期間の計算について職員としての引き続いた在職期間とみなされる独立行政法人国立病院機構の職員としての在職期間"}, "第六条の七": {"text": "第六条の七\n\n　法第六条の五第二項\nに規定する一般職の職員の基本給月額に準ずる額は、次の各号に掲げる職員の区分に応じ、当該各号に定める額とする。\n一\n\n　自衛官　俸給、扶養手当及び営外手当の月額、これらに対する地域手当及び広域異動手当の月額並びに航空手当、乗組手当、落下傘隊員手当、特別警備隊員手当及び特殊作戦隊員手当の月額の合計額\n\n二\n\n　前号に掲げる職員以外の職員で一般職の職員以外のもの　俸給及び扶養手当の月額並びにこれらに対する地域手当及び広域異動手当の月額又はこれらの給与に相当する給与の月額の合計額"}, "附則 １８": {"text": "１８\n　附則第二項、附則第六項から附則第十項まで、附則第十二項及び附則第十三項の規定は、前項の表の上欄に掲げる者について準用する。この場合において、これらの規定中「特定指定法人」とあり、「特定地方公社等」とあり、又は「特定地方公社等である特定指定法人」とあるのは、同表の項の区分に応じ、それぞれ同表の下欄に掲げる字句に読み替えるものとする。"}, "第九条の三": {"text": "第九条の三\n\n　職員が、任命権者又はその委任を受けた者の要請に応じ、引き続いて特定公庫等職員となるため退職し、かつ、引き続き特定公庫等職員として在職した後引き続いて特定地方公務員又は通算制度を有する一般地方独立行政法人等である地方公社に使用される者（役員及び常時勤務に服することを要しない者を除く。以下「特定地方公社職員」という。）となるため退職し、かつ、引き続き特定地方公務員又は特定地方公社職員として在職した後引き続いて再び特定公庫等職員となるため退職し、かつ、引き続き特定公庫等職員として在職した後引き続いて再び職員となるため退職し、かつ、引き続いて職員となつた場合においては、先の職員としての引き続いた在職期間の始期から後の特定公庫等職員としての引き続いた在職期間の終期までの期間をその者の公庫等職員（法第七条の二第一項\nに規定する公庫等職員をいう。以下同じ。）としての引き続いた在職期間として計算する。", "２": {"text": "２\n\n　特定公庫等職員が、公庫等の要請に応じ、引き続いて特定地方公務員又は特定地方公社職員となるため退職し、かつ、引き続き特定地方公務員又は特定地方公社職員として在職した後引き続いて再び特定公庫等職員となるため退職し、かつ、引き続き特定公庫等職員として在職した後更に引き続いて職員となるため退職し、かつ、引き続いて職員となつた場合においては、先の特定公庫等職員としての引き続いた在職期間の始期から後の特定公庫等職員としての引き続いた在職期間の終期までの期間をその者の公庫等職員としての引き続いた在職期間として計算する。"}}, "第五条の三": {"text": "第五条の三\n\n　法第五条の三\nに規定する政令で定める者は、次に掲げる者とする。\n一\n\n　第三条第一号及び第二号に掲げる者\n\n二\n\n　特定減額前俸給月額が一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「一般職給与法」という。）の指定職俸給表六号俸の額に相当する額以上である者", "４": {"text": "４\n\n　法第五条の三\nの規定により読み替えて適用する法第四条第一項\n及び第五条第一項\nに規定する政令で定める割合は、次の各号に掲げる職員の区分に応じて当該各号に定める割合とする。\n一\n\n　退職日俸給月額が一般職給与法\nの指定職俸給表四号俸の額に相当する額以上である職員　百分の一\n\n二\n\n　退職日俸給月額が一般職給与法\nの指定職俸給表一号俸の額に相当する額以上同表四号俸の額に相当する額未満である職員　百分の二\n\n三\n\n　前二号に掲げる職員以外の職員　百分の三（退職の日において定められているその者に係る定年と退職の日におけるその者の年齢との差に相当する年数が一年である職員にあつては、百分の二）"}, "５": {"text": "５\n\n　法第五条の三\nの規定により読み替えて適用する法第五条の二第一項\n各号に規定する政令で定める割合は、次の各号に掲げる職員の区分に応じて当該各号に定める割合とする。\n一\n\n　特定減額前俸給月額が一般職給与法\nの指定職俸給表四号俸の額に相当する額以上である職員　百分の一\n\n二\n\n　特定減額前俸給月額が一般職給与法\nの指定職俸給表一号俸の額に相当する額以上同表四号俸の額に相当する額未満である職員　百分の二\n\n三\n\n　前二号に掲げる職員以外の職員　百分の三（退職の日において定められているその者に係る定年と退職の日におけるその者の年齢との差に相当する年数が一年である職員にあつては、百分の二）"}, "３": {"text": "３\n\n　法第五条の三\nに規定する政令で定める年齢は、退職の日において定められているその者に係る定年から十五年を減じた年齢とする。"}, "２": {"text": "２\n\n　法第五条の三\nに規定する政令で定める一定の期間は、六月とする。"}}, "第九条の九": {"text": "第九条の九\n\n　法第十条第一項\nに規定する政令で定める職員に準ずる者は、職員以外の者で、内閣総理大臣の定めるところにより、引き続き職員について定められている勤務時間以上勤務した日（法令の規定により、勤務を要しないこととされ、又は休暇を与えられた日を含む。）が一月以上あるものとする。ただし、季節的業務に四箇月以内の期間を定めて雇用され、又は季節的に四箇月以内の期間を定めて雇用されていた者にあつては、引き続き当該所定の期間を超えて勤務した場合に限る。"}, "附則 ５": {"text": "５\n　法律第三十号の施行の日前に国家公務員法第七十九条の規定により休職され、又はこれに準ずる措置を受け、引き続き法律第三十号の施行の日において法第七条第四項に規定する政令で定める法人その他の団体に該当するもの（以下「特定休職指定法人」という。）の業務に従事した職員の当該業務に従事した期間については、同項の規定による除算は、行なわない。"}, "第九条の八": {"text": "第九条の八\n\n　各省各庁の長等は、法第八条の二第五項\nに規定する認定（以下この項において「認定」という。）を行つた後に生じた事情に鑑み、認定を受けた職員（以下この条において「認定応募者」という。）が同条第八項第三号に規定する退職すべき期日（以下この条において「退職すべき期日」という。）に退職することにより公務の能率的運営の確保に著しい支障を及ぼすこととなると認める場合において、当該認定応募者にその旨及びその理由を明示し、内閣官房令で定めるところにより、退職すべき期日の繰上げ又は繰下げについて当該認定応募者の書面による同意を得たときは、公務の能率的運営を確保するために必要な限度で、退職すべき期日を繰り上げ、又は繰り下げることができる。", "２": {"text": "２\n\n　各省各庁の長等は、前項の規定により退職すべき期日を繰り上げ、又は繰り下げた場合には、直ちに、内閣官房令で定めるところにより、新たに定めた退職すべき期日を当該認定応募者に書面により通知しなければならない。"}}, "第五条": {"text": "第五条\n　この政令の施行の際現に効力を有する旧政令の規定により発せられた内閣府令又は総務省令で、新政令の規定により内閣官房令で定めるべき事項を定めているものは、別段の定めがあるものを除き、この政令の施行後は、内閣官房令としての効力を有するものとする。"}, "第九条の六": {"text": "第九条の六\n\n　法第八条の二第三項第四号\nに規定する政令で定めるものは、故意又は重大な過失によらないで管理又は監督に係る職務を怠つた場合における懲戒処分とする。"}, "第五条の四": {"text": "第五条の四\n\n　法第六条の三\nの規定により読み替えて適用する法第六条\nに規定する政令で定める割合は、前条第四項各号に掲げる職員の区分に応じて当該各号に定める割合とする。", "２": {"text": "２\n\n　法第六条の三\nの規定により読み替えて適用する法第六条の二\n各号に規定する政令で定める割合は、前条第五項各号に掲げる職員の区分に応じて当該各号に定める割合とする。"}}, "附則 ２０": {"text": "２０\n　法第二十条第三項の規定は、法律第三十号附則第十一項の規定に該当する者が法律第三十号の施行の日以後に引き続いて公庫等職員（法第七条の二第一項に規定する公庫等職員をいう。以下この項において同じ。）となるため退職し、かつ、引き続いて公庫等職員となつた場合について準用する。"}, "附則 １９": {"text": "１９\n　法律第三十号附則第十一項の規定に該当する者が適用日から法律第三十号の施行の日の前日までの間に引き続いて特定指定法人に使用される者となるため退職し、かつ、引き続いて特定指定法人に使用される者となつた場合におけるその者の法第七条第一項の規定による職員としての引き続いた在職期間の計算については、法律第三十号附則第十一項の規定にかかわらず、なお従前の例による。"}, "附則 ２２": {"text": "２２\n　法附則第二十四項ただし書に規定する政令で定める額は、第六条の七各号に規定する俸給の月額とする。"}, "附則 １２": {"text": "１２\n　法律第三十号附則第九項、第十一項若しくは第十四項又は附則第五項から前項までの規定（以下「勤続期間に関する特例規定」という。）の適用を受ける者のうち次の表の上欄に掲げる者（同表のそれぞれの項に掲げる規定以外の勤続期間に関する特例規定の適用を受ける者を除く。）が適用日以後に退職した場合におけるその者に対する法第二条の四及び第六条の五の規定による退職手当の額については、法律第三十号附則第十二項及び附則第四項の規定を準用する。この場合において、法律第三十号附則第十二項第二号の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n職員の区分\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n附則第五項の規定の適用を受ける者\n\n職員又は特定指定法人に使用される者としての引き続いた在職期間内\n\n特定休職指定法人の業務に従事した期間内\n\n\n\n附則第六項の規定の適用を受ける者\n\n職員又は特定指定法人\n\n先の特定地方公共団体の公務員又は特定地方公社等\n\n\n\n附則第七項の規定の適用を受ける者\n\n職員又は特定指定法人\n\n特定地方公社等である特定指定法人\n\n\n\n附則第八項の規定の適用を受ける者\n\n特定指定法人\n\n特定地方公社等である特定指定法人\n\n\n\n附則第九項の規定の適用を受ける者\n\n又は特定指定法人\n\n若しくは特定地方公共団体の公務員又は特定地方公社等\n\n\n\n附則第十項の規定の適用を受ける者\n\n職員又は特定指定法人\n\n特定地方公共団体の公務員又は特定地方公社等\n\n\n\n前項の規定の適用を受ける者\n\n職員又は特定指定法人に使用される者としての引き続いた在職期間内\n\n特定休職指定法人又は地方公社の業務に従事した期間内"}, "附則 １４": {"text": "１４\n　法律第三十号附則第十四項及び附則第五項又は第十一項の規定の適用を受ける者（他の勤続期間に関する特例規定の適用を受ける者を除く。）が適用日以後に退職した場合におけるその者に対する法第二条の四及び第六条の五の規定による退職手当の額は、法第二条の四から第六条の五まで、法律第百六十四号附則第三項及び法律第三十号附則第五項から第八項まで又は第十五項の規定にかかわらず、同項（法律第百六十四号附則第三項の規定の適用を受ける者で法律第三十号附則第五項から第七項までの規定に該当するものにあつては、法律第三十号第八項）の規定により計算した額からその者が特定休職指定法人又は地方公社の業務に従事した期間内に支給を受けた退職手当の額と当該退職手当の支給を受けた日の翌日から退職した日の前日までの期間につき附則別表の上欄に掲げる期間の区分に応じそれぞれ同表の下欄に掲げる利率で複利計算の方法により計算した利息に相当する金額を合計した額を控除して得た額（その控除して得た額が、その者につき旧法及び法律第百六十四号附則第三項の規定を適用して計算した退職手当の額より低い額となるときは、これらの規定を適用して計算した額）とする。"}, "第八条": {"text": "第八条\n\n　次の各号に掲げる者に対する退職手当の算定の基礎となる勤続期間の計算については、当該各号に掲げる期間は、法第七条第一項\nに規定する職員としての引き続いた在職期間とみなす。\n一\n\n　第一条第一項第二号に掲げる者　その者の同号に規定する勤務した日が引き続いて十二月をこえるに至るまでのその引き続いて勤務した期間\n\n二\n\n　第一条第一項各号に掲げる者以外の常時勤務に服することを要しない者のうち、同項第二号に規定する勤務した日が引き続いて十二月をこえるに至るまでの間に引き続いて職員となり、通算して十二月をこえる期間勤務したもの　その職員となる前の引き続いて勤務した期間", "２": {"text": "２\n\n　前条の規定は、地方公務員であつた者に対する退職手当の算定の基礎となる勤続期間の計算について準用する。"}, "第九条": {"text": "第九条\n\n\n　法第七条第五項\nに規定する地方公務員としての引き続いた在職期間には、第一条第一項各号に掲げる者に相当する地方公務員としての引き続いた在職期間を含むものとする。"}}, "附則 １５": {"text": "１５\n　この政令の施行の日前に、任命権者又はその委任を受けた者の要請に応じ、特定指定法人のうち新令第九条の二第七十二号から第八十九号までに掲げる法人（以下「日本育英会等」という。）に使用される者（役員及び常時勤務に服することを要しない者を除く。以下同じ。）となるため旧法第七条の二第一項の規定に該当する退職に準ずる退職をし、かつ、引き続き日本育英会等に使用される者として在職した後引き続いて再び職員となつた者の法第七条第一項の規定による在職期間の計算については、法律第三十号附則第九項並びにこの政令附則第八項及び附則第九項中「旧法第七条の二第一項の規定に該当する退職」とあるのは、「旧法第七条の二第一項の規定に該当する退職に準ずる退職」と読み替えて、これらの規定を適用する。"}, "第十八条": {"text": "第十八条\n\n　法第十七条第六項\nに規定する政令で定める事情は、当該退職手当の受給者の相続財産の額、当該退職手当の受給者の相続財産の額のうち同条第一項\nから第五項\nまでの規定による処分を受けるべき者が相続又は遺贈により取得をした又は取得をする見込みである財産の額、当該退職手当の受給者の相続人の生計の状況及び当該一般の退職手当等に係る租税の額とする。"}, "第十六条": {"text": "第十六条\n\n　法第十一条第二号\nホに規定する政令で定める機関は、次に掲げる職員の区分に応じ、当該各号に定める機関とする。\n一\n\n　内閣総理大臣　内閣総理大臣\n\n二\n\n　法第十一条第二号\nホに掲げる職員のうち、当該職員の退職の日において当該職員に対し同号\nホに規定する懲戒免職等処分を行う権限を有していた機関がないものであつて、前号に掲げる者以外のもの　当該職員の退職の日において当該職員の占めていた職（当該職が廃止された場合にあつては、当該職に相当する職）の任命権を有する機関"}, "附則 １７": {"text": "１７\n　次の表の上欄に掲げる者については、法律第三十号附則第九項中「同項に規定する公庫その他の法人でこの法律の施行の日において新法第七条の二第一項に規定する公庫等に該当するもの（以下「特定指定法人」という。）」とあり、又は法律第三十号附則第十二項中「特定指定法人」とあるのは、それぞれ同表の下欄に掲げる字句に読み替えてこれらの規定及び法律第三十号附則第十項の規定を準用するもとする。\n\n\nオリンピック東京大会の大会運営者の職員（常時勤務に服することを要しない者を除く。）\n\nオリンピック東京大会の大会運営者\n\n\n\n財団法人日本万国博覧会協会の職員（常時勤務に服することを要しない者を除く。）\n\n財団法人日本万国博覧会協会\n\n\n\n財団法人札幌オリンピック冬季大会組織委員会の職員（常時勤務に服することを要しない者を除く。）\n\n財団法人札幌オリンピック冬季大会組織委員会\n\n\n\n財団法人沖縄国際海洋博覧会協会の職員（常時勤務に服することを要しない者を除く。）\n\n財団法人沖縄国際海洋博覧会協会"}, "附則 １６": {"text": "１６\n　前項に規定する者のうち適用日に日本育英会等に使用される者として在職する者で引き続いて職員となつたものは、適用日に在職する職員とみなして、法律第三十号附則第五項から附則第八項までの規定を適用する。"}, "第六条の六": {"text": "第六条の六\n\n　法第六条の四第一項\nに規定する現実に職務をとることを要しない期間には、裁判官弾劾法\n（昭和二十二年法律第百三十七号）第三十九条\nの規定による職務の停止の期間及び検察庁法第二十四条\nの規定により欠位を待つ期間を含むものとする。"}, "附則 ２４": {"text": "２４\n　この附則に定めるもののほか、法律第三十号及びこの政令の施行に関し必要な経過措置は、この附則の規定に準じて、内閣総理大臣が定める。"}, "第二条": {"text": "第二条\n　前条ただし書に規定する規定の施行の日から平成二十五年十月三十一日までの間（次項及び第三項において「先行募集可能期間」という。）においては、国家公務員の退職給付の給付水準の見直し等のための国家公務員退職手当法等の一部を改正する法律第一条の規定による改正後の国家公務員退職手当法（次項において「新退職手当法」という。）第八条の二第一項第一号中「第五条の三の政令で定める年齢」とあるのは、「退職の日において定められているその者に係る定年から十五年を減じた年齢」とする。"}, "第四条の二": {"text": "第四条の二\n\n　法第八条の二第一項\nに規定する各省各庁の長等（以下「各省各庁の長等」という。）は、第三条各号（第一号中任期を終えて退職した者に係る部分及び第二号を除く。）に掲げる者の退職の理由について、内閣官房令で定めるところにより、記録を作成しなければならない。"}, "第十一条": {"text": "第十一条\n\n　法第十条第十項第一号\nに掲げる技能習得手当及び同項第二号\nに掲げる寄宿手当に相当する退職手当は、それぞれ雇用保険法\n（昭和四十九年法律第百十六号）第三十六条第一項\nに規定する技能習得手当及び同条第二項\nに規定する寄宿手当に相当する金額を同法\nの当該規定によるこれらの手当の支給の条件に従い支給する。"}, "第六条の二": {"text": "第六条の二\n\n　退職した者の基礎在職期間に法第五条の二第二項第二号\nから第七号\nまでに掲げる期間（以下「特定基礎在職期間」という。）が含まれる場合における法第六条の四第一項\n並びに前条及び次条の規定の適用については、その者は、内閣総理大臣の定めるところにより、次の各号に掲げる特定基礎在職期間において当該各号に定める職員として在職していたものとみなす。\n一\n\n　職員としての引き続いた在職期間（その者の基礎在職期間に含まれる期間に限る。）に連続する特定基礎在職期間　当該職員としての引き続いた在職期間の末日にその者が従事していた職務と同種の職務に従事する職員又は当該特定基礎在職期間に連続する職員としての引き続いた在職期間の初日にその者が従事していた職務と同種の職務に従事する職員\n\n二\n\n　前号に掲げる特定基礎在職期間以外の特定基礎在職期間　当該特定基礎在職期間に連続する職員としての引き続いた在職期間の初日にその者が従事していた職務と同種の職務に従事する職員（当該従事していた職務が内閣総理大臣の定めるものであつたときは、内閣総理大臣の定める職務に従事する職員）"}, "第六条の五": {"text": "第六条の五\n\n　第六条の三（第六条の二の規定により同条各号に定める職員として在職していたものとみなされる場合を含む。）後段の規定により退職した者が同一の月において二以上の職員の区分に属していたこととなる場合には、その者は、当該月において、当該職員の区分のうち、調整月額が最も高い額となる職員の区分のみに属していたものとする。", "２": {"text": "２\n\n　調整月額のうちにその額が等しいものがある場合には、その者の基礎在職期間の末日の属する月に近い月に係るものを先順位とする。"}}, "第十二条": {"text": "第十二条\n\n　法第十条第十項第三号\nに掲げる傷病手当に相当する退職手当（以下「傷病手当に相当する退職手当」という。）は、支給残日数を超えては支給しない。", "３": {"text": "３\n\n　傷病手当に相当する退職手当は、雇用保険法第三十七条第一項\nに規定する傷病手当の支給の条件に従い支給する。"}, "２": {"text": "２\n\n　前項に規定する支給残日数とは、法第十条第一項\n又は第二項\nの規定による退職手当の支給を受ける資格に係る同条第一項第二号\nに規定する所定給付日数から当該資格に係る同項\nに規定する待期日数及び当該退職手当の支給を受けた日数を控除した日数をいう。"}}, "附則 １３": {"text": "１３\n　法律第三十号附則第九項又は第十一項及び附則第五項又は第十一項の規定の適用を受ける者（他の勤続期間に関する特例規定の適用を受ける者を除く。）が適用日以後に退職した場合におけるその者に対する法第二条の四及び第六条の五の規定による退職手当の額は、法第二条の四から第六条の五まで、国家公務員等退職手当暫定措置法の一部を改正する法律（昭和三十四年法律第百六十四号。以下「法律第百六十四号」という。）附則第三項及び法律第三十号附則第五項から第八項まで又は第十二項の規定にかかわらず、同項の規定により計算した額からその者が特定休職指定法人又は地方公社の業務に従事した期間内に支給を受けた退職手当（これに相当する給付を含む。以下この項において同じ。）の額と当該退職手当の支給を受けた日の翌日から退職した日の前日までの期間につき附則別表の上欄に掲げる期間の区分に応じそれぞれ同表の下欄に掲げる利率で複利計算の方法により計算した利息に相当する金額を合計した額を控除して得た額（その控除して得た額が、その者につき旧法及び法律第百六十四号附則第三項の規定を適用して計算した退職手当の額より低い額となるときは、これらの規定を適用して計算した額）とする。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}, "name": "国家公務員退職手当法施行令", "number": "昭和二十八年八月二十五日政令第二百十五号"}