{"provision": {"第四条": {"text": "第四条\n　この法律の施行（附則第一条第一項第三号の規定による施行をいう。次項及び附則第七条において同じ。）の際現に第二条の規定による改正前の法第七十六条第二項の規定による退職共済年金を受ける権利を有する者は、第二条の規定による改正後の法（以下「改正共済法」という。）第七十六条第二項の規定による退職共済年金を受ける権利を有する者とみなす。"}, "附則 ２": {"text": "２\n　施行日から平成七年三月三十一日までの間に、最後に国民年金の被保険者の資格を喪失した日（同日において日本国内に住所を有していた者にあっては、同日後初めて、日本国内に住所を有しなくなった日）がある者（同年四月一日において国民年金の被保険者であった者及び同日以後国民年金の被保険者となった者を除く。）について改正共済法附則第十三条の十第一項の規定を適用する場合においては、同条第一項第三号中「最後に国民年金の被保険者の資格を喪失した日（同日において日本国内に住所を有していた者にあつては、同日後初めて、日本国内に住所を有しなくなつた日）」とあるのは、「平成七年四月一日」とする。"}, "第三十一条": {"text": "第三十一条\n　施行日の属する月以後の月分の国家公務員共済組合法の長期給付に関する施行法第三条の二第一項に規定する年金である給付に要する費用のうち、当該年金である給付の額について施行日前に行われた改定により増加した費用で従前の郵政事業特別会計が引き続き存続するものとした場合において郵政事業特別会計において負担すべきこととなるものについては、公社が負担する。"}, "第二十六条": {"text": "第二十六条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して六月を超えない範囲内において、政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　次条及び附則第三十九条から第四十二条までの規定　公布の日"}, "第十五条": {"text": "第十五条\n　更新組合員又は再就職者が昭和三十六年九月三十日以前に退職し、又は死亡した場合において、在職年の計算につき次に掲げる規定を適用するとしたならば退職年金又は遺族年金を支給すべきこととなるときは、改正後の施行法の規定により、同年十月分から、その者又はその遺族に退職年金又は遺族年金を支給する。\n一\n　法律第百五十五号附則第四十一条第一項又は第四十二条第一項並びに改正後の施行法第二条第一項第十三号及び第七条第一項第一号\n\n二\n　改正後の施行法第九条第二号又は第三号"}, "附則 ９": {"text": "９\n　第一項の規定により退職共済年金の額が算定されている者については、共済法第七十八条の二第四項中「金額に」とあるのは、「金額に国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）附則第十六条第一項の規定により加算されることとなる金額を加算した金額に」とする。"}, "第六条": {"text": "第六条\n　昭和九年四月一日以前に生まれた者に対する第一条の規定による改正後の法附則第十二条の四第一項第一号の規定並びに第一条の規定による改正後の法附則第十三条第一項及び第三条の規定による改正後の国家公務員等共済組合法の長期給付に関する施行法別表において読み替えられた同号の規定の適用については、当分の間、同号中「四百四十四月」とあるのは、「四百四十四月（昭和九年四月一日以前に生まれた者のうち、国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）附則第十六条第一項に規定する施行日に六十歳以上である者等に該当する者にあつては四百二十月、同項に規定する施行日に六十歳以上である者等に該当する者以外の者にあつては四百三十二月）」とする。"}, "第三十六条": {"text": "第三十六条\n　前条の規定による改正後の国家公務員共済組合法の長期給付に関する施行法第十三条第二項（同法第四十一条第一項及び第四十二条第一項において準用する場合を含む。）、第三十二条の二（同法第四十一条第一項、第四十二条第一項及び第四十七条の二第二項（同法第四十八条の二において準用する場合を含む。）において準用する場合を含む。）、第三十三条（同法第四十一条第一項及び第四十二条第一項において準用する場合を含む。）及び第四十五条の三第二項（同法第四十八条の二において準用する場合を含む。）の規定は、昭和四十年五月一日以後に給付事由が生じた給付について適用し、同日前に給付事由が生じた給付については、なお従前の例による。"}, "附則 ７": {"text": "７\n　前各項に定めるもののほか、追加費用対象期間を有する更新組合員等に対する退職年金又は減額退職年金の額の算定に関し必要な事項は、政令で定める。"}, "附則 ３": {"text": "３\n　平成六年十月分から平成十一年九月分までの月分の日本鉄道共済組合が支給する旧共済法による年金に対する改正後の昭和六十年改正法附則第五十一条第一項の規定により読み替えられた改正後の昭和六十年改正法附則第三十五条第一項の規定及び改正後の昭和六十年改正法附則第五十七条第一項の規定の適用については、これらの規定中「一・二二」とあるのは、「一・〇五に昭和六十三年の物価指数に対する平成五年の物価指数の比率を基準として政令で定める率を乗じて得た率」とする。"}, "第三条": {"text": "第三条\n　第一条の規定による改正後の法第四十二条第一項の規定は、施行日の属する月の翌月の初日以後に給付事由が生じた法による傷病手当金、出産手当金又は休業手当金の額を計算する場合の法第六十六条、第六十七条又は第六十八条に規定する標準報酬の日額について適用し、同日前に給付事由が生じた法による傷病手当金、出産手当金又は休業手当金の額を計算する場合のこれらの規定に規定する標準報酬の日額については、なお従前の例による。"}, "附則 ８": {"text": "８\n　退職共済年金の支給を受ける者が追加費用対象期間（施行法第十三条の二第一項に規定する追加費用対象期間をいう。以下同じ。）を有する更新組合員等である場合における同条の規定の適用については、同項中「並びに第十一条」とあるのは、「、第十一条並びに昭和六十年改正法附則第十六条第一項又は第四項」とする。"}, "第五十七条の二": {"text": "第五十七条の二\n　追加費用対象期間を有する更新組合員等に対する退職年金又は減額退職年金の額（次項において「控除前退職年金等の額」という。）が控除調整下限額を超えるときは、退職年金又は減額退職年金の額は、附則第三十五条第一項若しくは第二項、第三十七条第一項又は第五十二条第一項、第二項若しくは第四項の規定にかかわらず、これらの規定により算定した額から、その額を当該退職年金又は減額退職年金の額の算定の基礎となつている組合員期間の年数で除して得た額の百分の二十七に相当する額に追加費用対象期間の年数を乗じて得た額（次項において「退職年金等控除額」という。）を控除した金額とする。"}, "第十三条": {"text": "第十三条\n　附則第二条から前条までに定めるもののほか、長期給付に関する経過措置その他この法律の施行に関し必要な事項は、政令で定める。"}, "第十四条": {"text": "第十四条\n　改革法第十一条第一項の規定により運輸大臣が指定する法人に使用される者（当該法人の常勤の役員を含み、臨時に使用される者を除く。）のうち第八十九条の規定による改正前の国家公務員等共済組合法（以下附則第十七条までにおいて「改正前の共済法」という。）第二条第一項第一号に規定する職員に相当する者として国鉄共済組合（改正前の共済法附則第十四条の三第二項に規定する国鉄共済組合をいう。次条から附則第十六条の二まで及び附則第十八条において同じ。）の運営規則で定める者は、当該組合を組織する職員とみなして、改正前の共済法の規定を適用する。"}, "第五十一条": {"text": "第五十一条\n　削除"}, "第四十八条": {"text": "第四十八条\n\n　第七条から第九条まで（第三号に掲げる者にあつては、第七条第一項第六号及び第九条を除く。）、第三章（第十六条及び第十七条を除く。）及び第四章の規定は、次に掲げる者について準用する。\n一\n\n　旧公企体共済法附則第四条第二項に規定する更新組合員であつた者で再び旧公企体長期組合員となつた移行組合員\n\n二\n\n　更新組合員又は恩給更新組合員であつた者で旧公企体長期組合員となつた移行組合員（前号に掲げる者を除く。）\n\n三\n\n　恩給公務員期間又は旧長期組合員期間を有する者で旧公企体共済法の施行の日以後に旧公企体長期組合員となつた移行組合員（移行更新組合員及び前二号に掲げる者を除く。）", "２": {"text": "２\n\n　前項に定めるもののほか、同項に定める規定を準用する場合における必要な技術的読替えその他同項各号に掲げる者に対する長期給付に関する規定の適用については、第二十二条第一項各号に掲げる者に係る長期給付に準じて、政令で定める。"}}, "第十三条の三": {"text": "第十三条の三\n\n　追加費用対象期間を有する者に対する障害共済年金（新法第八十二条第二項に規定する公務等による障害共済年金を除く。以下この条において同じ。）の額（国民年金法\nの規定による障害基礎年金が支給される場合には、当該障害基礎年金の額を加えた額とする。）が控除調整下限額を超えるときは、障害共済年金の額は、新法第八十二条第一項及び新法第八十三条第一項並びに第十二条の規定にかかわらず、これらの規定により算定した額（以下この項及び次項において「控除前障害共済年金額」という。）から控除前障害共済年金額を組合員期間の月数（当該月数が三百月未満であるときは、三百月）で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額（次項において「障害共済年金控除額」という。）を控除した金額とする。", "４": {"text": "４\n\n　国民年金法\nの規定による障害基礎年金が支給される場合における前項の規定の適用については、同項中「控除調整下限額」とあるのは、「控除調整下限額から国民年金法\nの規定による障害基礎年金の額を控除した額」とする。"}, "５": {"text": "５\n\n　前各項に定めるもののほか、追加費用対象期間を有する者に対する障害共済年金の額の算定に関し必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　前二項の場合において、これらの規定による控除後の障害共済年金の額が控除調整下限額より少ないときは、控除調整下限額をもつて障害共済年金の額とする。"}, "２": {"text": "２\n\n　前項の規定による障害共済年金控除額が控除前障害共済年金額の百分の十に相当する額を超えるときは、当該百分の十に相当する額をもつて障害共済年金控除額とする。"}}, "第十七条": {"text": "第十七条\n　施行日の前日において改正前の昭和五十八年法律第八十二号附則第十六条第一項の規定により改正前の共済法及び第九十条の規定による改正前の国家公務員等共済組合法の長期給付に関する施行法の長期給付に関する規定の適用を受ける組合員とされなかつた日本国有鉄道の役員であつた者で、施行日に旅客鉄道会社等（改正後の共済法第二条第一項第八号に規定する旅客鉄道会社等をいう。以下この条において同じ。）の役員となつたものについては、その者が旅客鉄道会社等の役員として引き続き在職する間、改正後の共済法又は改正後の共済施行法の長期給付に関する規定の適用を受ける組合員としない。"}, "第三十二条の二": {"text": "第三十二条の二\n\n　地方分権の推進を図るための関係法律の整備等に関する法律（平成十一年法律第八十七号。以下この条において「地方分権推進整備法」という。）附則第百五十八条第一項の規定によりその長期給付（同項に規定する長期給付をいう。以下この条において同じ。）に係る地方職員共済組合の権利義務が連合会に承継された者のうち、当該長期給付の給付事由が地方分権推進整備法の施行前に生じた者に係る当該長期給付については、別段の定めがあるもののほか、なお従前の例により連合会が支給する。", "４": {"text": "４\n\n　前三項に規定するもののほか、長期給付に関して必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　地方分権推進整備法附則第七十一条の規定により相当の地方社会保険事務局若しくは社会保険事務所の職員となつた者又は地方分権推進整備法附則第百二十三条の規定により相当の都道府県労働局の職員となつた者に係る年金である給付の額の改定に関する法令の制定又は改正が行われた場合においては、前二項の規定により連合会が支給すべき年金である給付の額を改定するものとし、その改定については、政令で特別の定めをするものを除き、当該法令の改正規定の例による。"}, "２": {"text": "２\n\n　地方分権推進整備法附則第百五十八条第一項の規定によりその長期給付に係る地方職員共済組合の権利義務が連合会に承継された者のうち、当該長期給付の給付事由が地方分権推進整備法の施行後に生ずる者に係る当該長期給付については、別段の定めがあるもののほか、地方の新法\n（地方公務員等共済組合法\n等の一部を改正する法律（昭和六十年法律第百八号。以下この項において「昭和六十年法律第百八号」という。）附則第四十二条\nの規定によりその例によることとされた事項については、昭和六十年法律第百八号による改正前の地方の新法\n及び昭和六十年法律第百八号\nによる改正前の地方の施行法\nとし、昭和六十年法律第百八号附則第百三十一条の規定によりその例によることとされた事項については、昭和四十二年度以後における地方公務員等共済組合法の年金の額の改定等に関する法律\n等の一部を改正する法律（昭和五十四年法律第七十三号）による改正前の地方の新法\nとする。）の規定の例により連合会が支給する。"}}, "第四十四条": {"text": "第四十四条\n\n　第四十一条及び第四十二条（第二号に掲げる者にあつては、第四十一条第一項に限る。）の規定は、次に掲げる者について準用する。\n一\n\n　移行組合員（前条の規定により移行組合員であるものとみなされた者を含む。）であつた者で再び長期組合員となつたもの\n\n二\n\n　旧公企体組合員期間を有する者で移行日以後長期組合員となつたもの（移行組合員及び前号に掲げる者を除く。）"}, "第四十一条": {"text": "第四十一条\n　前条の規定による改正後の国家公務員共済組合法の長期給付に関する施行法第十三条第二項（同法第四十一条第一項及び第四十二条第一項において準用する場合を含む。）、第三十二条の二第一項（同法第四十一条第一項、第四十二条第一項及び第四十七条の二第二項（同法第四十八条の二において準用する場合を含む。）において準用する場合を含む。）及び第四十五条の三第二項（同法第四十八条の二において準用する場合を含む。）の規定は、昭和四十四年十一月一日以後に給付事由が生じた給付について適用し、同日前に給付事由が生じた給付については、なお従前の例による。"}, "第五十条": {"text": "第五十条\n\n　第四十五条から第四十八条まで（第一号に掲げる者にあつては同条を、第二号及び第三号に掲げる者にあつては第四十六条及び第四十七条を除く。）の規定は、次に掲げる者について準用する。\n一\n\n　移行更新組合員であつた者で再び長期組合員となつたもの\n\n二\n\n　第四十八条第一項各号に掲げる者又は前条の規定に該当する者であつた者で再び長期組合員となつたもの\n\n三\n\n　旧公企体共済法附則第四条第二項に規定する更新組合員であつた者で移行日以後長期組合員となつたもの（移行組合員及び前条の規定に該当する者並びに前号に掲げる者を除く。）", "２": {"text": "２\n\n　前項の場合において、第四十五条第二項及び第四項中「移行日」とあるのは、「第五十条第一項各号に規定する長期組合員となつた日」と読み替えるものとする。"}}, "第六十条": {"text": "第六十条\n　移行組合員等で旧施行法第五十一条の十三第一項第一号の申出をした者が受ける権利を有する旧共済法による年金のうち当該申出に係るもので施行日の前日において現に支給されていた年金については、附則第三十六条、第三十九条及び第四十四条の規定は、適用しない。"}, "第四十五条": {"text": "第四十五条\n　退職年金、減額退職年金、通算退職年金又は障害年金の受給権者が共済法第八十条第一項に規定する厚生年金保険の被保険者等（次項において「厚生年金保険の被保険者等」という。）である場合において、その者の同条第一項に規定する総収入月額相当額（以下この条において「総収入月額相当額」という。）とその者に支給されるべきこれらの年金の額に百分の九十を乗じて得た額（当該退職年金、減額退職年金若しくは通算退職年金の受給権者が六十五歳以上であるとき、又は障害年金の受給権者であるときは、更に、百分の五十を乗じて得た額とする。以下この項において「停止対象年金額」という。）を十二で除して得た額（以下この項において「基本月額」という。）との合計額が共済法第八十条第二項に規定する支給停止調整額（以下この項において「支給停止調整額」という。）を超えるときは、当該停止対象年金額のうち、総収入月額相当額と基本月額との合計額から支給停止調整額を控除して得た額の二分の一に相当する額に十二を乗じて得た金額（以下この項において「支給停止額」という。）に相当する金額の支給を停止する。ただし、支給停止額が当該停止対象年金額を超える場合には、その支給を停止する金額は、当該停止対象年金額に相当する金額を限度とする。"}, "附則 ５": {"text": "５\n　第一項に規定する一時金である給付を受けた者に係る同項に規定する年金が施行日前に支給されたものである場合における同項の規定の適用については、同項中「支給を受けた額」とあるのは、「支給を受けた額から、その額にこれらの年金の支給を受けた期間の月数（その月数が二百四十月を超えるときは、二百四十月）を二百四十月で除して得た割合を乗じて得た金額を控除した金額」とする。"}, "第五条の二": {"text": "第五条の二\n\n　前条第二項本文の規定を適用しないとしたならば、恩給に関する法令の改正により、更新組合員又はその遺族が新たに普通恩給又は扶助料（恩給法第七十五条第一項第一号\nに規定する扶助料をいう。）を受ける権利を有することとなる場合には、当該更新組合員は施行日の前日において当該普通恩給を受ける権利を有していたものとみなして、当該普通恩給又は扶助料を受ける権利について前条第二項本文の規定を適用する。"}, "第五条": {"text": "第五条\n　平成六年九月分以前の月分の法による年金である給付の額及び旧共済法による年金（国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号。以下「昭和六十年改正法」という。）附則第二条第六号に規定する旧共済法による年金をいう。以下同じ。）の額については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三条の二": {"text": "第三条の二\n\n　前条に規定する給付のうち年金である給付の額については、年金である恩給の額を改定する措置が講じられる場合には、当該措置が講じられる月分以後、当該措置を参酌して、政令で定めるところにより改定する。", "４": {"text": "４\n\n　新法第七十四条の二、第七十四条の三第二項及び第七十四条の四の規定は、前条に規定する給付のうち年金である給付について準用する。"}, "３": {"text": "３\n\n　前条に規定する給付のうち年金である給付の支給期月については、新法第七十三条第四項の規定を準用する。"}, "２": {"text": "２\n\n　前項の規定により行われる年金である給付の額の改定により増加する費用は、政令で定めるところにより、国、独立行政法人造幣局、独立行政法人国立印刷局若しくは独立行政法人国立病院機構（第五十四条第一項において「国等」という。）又は国家公務員共済組合法\n附則第二十条の三第二項\nに規定する郵政会社等（第五十四条第一項において「郵政会社等」という。）が負担する。"}}, "第六十三条": {"text": "第六十三条\n　退職年金、減額退職年金若しくは障害年金の受給権者又は遺族年金に係る組合員であつた者が一時恩給（新施行法第二条第八号に規定する一時恩給をいう。以下この条において同じ。）を受けた後その基礎となつた在職年の年数一年を二月に換算した月数内に再び恩給公務員（新施行法第二条第四号に規定する恩給公務員をいう。以下同じ。）となつた更新組合員等又は一時恩給を受けた後再び恩給公務員となることなく当該月数内に更新組合員等となつた者であるときは、これらの年金の受給権者は、それぞれ旧施行法第四条並びに第五条第一項及び第二項本文の規定（これらの規定に相当する旧公企体共済法の規定を含む。）を適用しないものとした場合又は更新組合員等である間恩給公務員であつたものとみなした場合に恩給法（大正十二年法律第四十八号）第六十四条ノ二本文の規定により控除すべきこととなる金額の十五倍に相当する金額を、これらの年金を支給する連合会等に返還しなければならない。"}, "第六十五条": {"text": "第六十五条\n　昭和六十一年度以後において、国又は日本国有鉄道が、新共済法第九十九条第三項の規定並びに附則第三十一条第一項及び前条第一項の規定による負担をする場合においては、附則第八十六条の規定による改正後の国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律附則第三十五条の規定の適用については、同条中「これらの規定」とあるのは、「国家公務員等共済組合法第九十九条第三項並びに国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）附則第三十一条第一項及び第六十四条第一項の規定」と、「公共企業体」とあるのは「日本国有鉄道」とし、たばこ事業法等の施行に伴う関係法律の整備等に関する法律（昭和五十九年法律第七十一号）附則第十五条の規定の適用については、同条第一項中「新共済法第九十九条第三項及び附則第二十条の二」とあるのは「国家公務員等共済組合法第九十九条第三項並びに国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）附則第三十一条第一項及び第六十四条第一項」と、同条第三項中「第三十五条第二項」とあるのは「第三十五条」とし、日本電信電話株式会社法及び電気通信事業法の施行に伴う関係法律の整備等に関する法律（昭和五十九年法律第八十七号）附則第十条の規定の適用については、同条第一項中「改正後の共済法第九十九条第三項及び附則第二十条の二」とあるのは「国家公務員等共済組合法第九十九条第三項並びに国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）附則第三十一条第一項及び第六十四条第一項」と、同条第三項中「第三十五条第二項」とあるのは「第三十五条」とする。"}, "第五十三条": {"text": "第五十三条\n　旧施行法第七条第一項第一号の期間に該当する期間が五年以上である更新組合員等であつた者で四十五歳以上のものが受ける権利を有する退職年金については、旧共済法第七十七条第二項及び旧施行法第十五条第一項の規定にかかわらず、その額に同号の期間の年数を当該年金の額の算定の基礎となつた組合員期間の年数で除して得た割合を乗じて得た金額の百分の五十（その者が五十歳に達した後五十五歳に達するまでの間にあつては百分の七十とし、その者が五十五歳に達した後にあつては百分の百とする。）に相当する部分に限り、支給の停止は行わない。"}, "第四十条": {"text": "第四十条\n\n　この章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　旧公企体共済法　昭和五十八年改正法附則第二条の規定による廃止前の公共企業体職員等共済組合法をいう。\n\n二\n\n　旧公企体長期組合員　旧公企体共済法第三条第一項に規定する共済組合の組合員のうち旧公企体共済法の長期給付に関する規定の適用を受ける者（昭和四十二年度以後における公共企業体職員等共済組合法に規定する共済組合が支給する年金の額の改定に関する法律及び公共企業体職員等共済組合法の一部を改正する法律（昭和五十四年法律第七十六号）による改正前の公共企業体職員等共済組合法第八十二条の二第二項の規定により旧公企体長期組合員であつたものとみなされた者を含む。）をいう。\n\n三\n\n　移行組合員　昭和五十八年改正法の施行の日（以下「移行日」という。）の前日に旧公企体長期組合員であつた者で、移行日に長期組合員となり、引き続き長期組合員であるものをいう。\n\n四\n\n　移行更新組合員　移行組合員で移行日の前日まで引き続き旧公企体共済法附則第四条第二項に規定する更新組合員であつた者をいう。\n\n五\n\n　旧公企体組合員期間　旧公企体長期組合員であつた期間（旧公企体共済法第十五条第一項の規定により計算した期間とし、その期間について旧公企体共済法第七十七条第二項及び第四項の規定並びに旧公企体共済法附則第五条、第六条の二第三項及び第七項、第七条、第十七条の二、第二十四条第一項、第二十五条第一項、第二十六条、第二十六条の四、第二十六条の八第一項から第四項まで、第二十七条並びに第二十七条の二の規定の適用があつたときは、これらの規定の適用がなかつたものとした場合の期間とする。）をいう。"}, "第十八条": {"text": "第十八条\n　施行日以後の月分の国家公務員共済組合法の長期給付に関する施行法第三条の二第一項に規定する年金である給付に要する費用のうち、当該年金である給付の額について施行日前に行われた改定により増加した費用で従前の造幣局特別会計が引き続き存続するものとした場合において造幣局特別会計において負担すべきこととなるものについては、造幣局が負担する。"}, "第九条": {"text": "第九条\n　第二条の規定による改正後の国家公務員共済組合法附則第十二条の八の二及び第十二条の八の三の規定は、同法附則第十二条の三又は第十二条の八の規定による退職共済年金（その受給権者が、平成十年四月一日前にその権利を取得したものに限る。）については、適用しない。"}, "第六十四条": {"text": "第六十四条\n　旧共済法による年金（施行日以後に支給される旧共済法又は旧公企体共済法の規定による一時金を含む。）の給付に要する費用の負担については、次に定めるところによる。\n一\n　当該費用のうち、組合員であつた期間以外の期間として年金額の計算の基礎となつているものに対応する費用については、施行法第五十四条の規定による費用の負担の例による。\n\n二\n　当該費用のうち、国民年金等改正法附則第三十五条第二項各号に掲げる費用及び同項に規定する政令で定める費用に相当する費用については、国民年金の管掌者たる政府が負担する。\n\n三\n　当該費用のうち、公務による障害年金又は公務による遺族年金の給付に要する費用（前二号に規定する費用を除く。）については、共済法第九十九条第二項第三号に掲げる費用の負担の例による。\n\n四\n　当該費用のうち、附則第三十一条第一項の規定により国等が負担する費用に相当するものとして政令で定める費用については、同項の規定の例により、国等が負担する。\n\n五\n　当該費用のうち、前各号に規定するもの以外の費用については、共済法第九十九条第二項第二号に掲げる費用の負担の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条の二": {"text": "第十六条の二\n　清算事業団は、昭和六十一年度以前において国鉄共済組合の長期給付に要する費用及び改正前の昭和五十八年法律第八十二号附則第三条第一項に規定する旧組合の長期給付に要する費用として日本国有鉄道が政令で定めるところにより負担すべきであつた負担金の額と同年度以前においてこれらの費用として日本国有鉄道が負担した負担金の額との差額に相当する金額（前条第一項の規定による調整の対象となる金額に係るものを除く。）として政令で定める金額に大蔵大臣が定めるところにより算定した当該金額が支払われるまでの間の利子に相当する金額を加えた金額を、大蔵大臣が定めるところにより、日本鉄道共済組合に支払うものとする。"}, "第二条": {"text": "第二条\n　この法律の施行の日（以下「施行日」という。）の属する月の翌月の初日前に国家公務員等共済組合の組合員（以下「組合員」という。）の資格を取得して、同日まで引き続き組合員の資格を有する者（国家公務員等共済組合法（以下「法」という。）第百二十六条の五第二項に規定する任意継続組合員、法附則第十二条第三項に規定する特例退職組合員及び法附則第十三条の三第四項に規定する特例継続組合員を除く。）であって、施行日の属する月の法第四十二条第一項に規定する標準報酬の月額が八万六千円以下であるもの又は五十三万円であるもの（当該標準報酬の月額の基礎となった報酬月額が五十四万五千円未満であるものを除く。）の標準報酬は、当該標準報酬の月額の基礎となった報酬月額を第一条の規定による改正後の法第四十二条第一項に規定する標準報酬の基礎となる報酬月額とみなして、国家公務員等共済組合が改定する。"}, "第七十一条": {"text": "第七十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十条": {"text": "第三十条\n\n　地方の長期組合員（新法第三十八条第二項ただし書に規定する地方の組合の組合員のうち地方公務員等共済組合法\n（昭和三十七年法律第百五十二号。以下「地方の新法」という。）の長期給付に関する規定の適用を受ける者をいう。以下同じ。）である職員であつた長期組合員に対する長期給付については、その者が地方の長期組合員であつた間、長期組合員であつたものと、地方の新法\n及び地方公務員等共済組合法の長期給付等に関する施行法\n（昭和三十七年法律第百五十三号。以下「地方の施行法」という。）の規定による給付は新法及びこの法律中のこれらの規定に相当する規定による給付とみなして、新法及びこの法律の規定を適用する。", "４": {"text": "４\n\n　前三項に規定するもののほか、地方の長期組合員である職員であつた長期組合員に対する長期給付に関する規定の適用に関して必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　地方の施行法第三十六条第一項第二号\nに掲げる者である職員であつた長期組合員に対する長期給付については、前二項に規定するもののほか、その者が同号\nに掲げる者であつた間、第二十二条第一項第二号に掲げる長期組合員であつたものと、その者に係る恩給又は旧法の規定による退職年金で地方の施行法\nの規定によつて消滅したものはこの法律中の相当する規定によつて消滅したものとみなして、この法律の規定を適用する。この場合において、第七条第一項各号列記以外の部分中「施行日前の次の期間」とあるのは「地方の施行法第三十六条第一項第二号\nに掲げる者となつた日前の次の期間（同日の属する月を除く。）」とする。"}, "２": {"text": "２\n\n　地方の長期組合員である職員であつた長期組合員（地方の長期組合員となる前に長期組合員であつた者を除く。）についてこの法律の規定を適用する場合において、第十六条及び第十七条中「施行日」とあるのは、「地方の長期組合員となつた日」とする。"}}, "第二十二条": {"text": "第二十二条\n　附則第二条から第四条まで、第六条、第七条、第十条、第十二条、第十五条から第十七条まで及び第十九条に定めるもののほか、印刷局の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十二条": {"text": "第三十二条\n　施行日前の旧船員組合員（旧共済法第百十九条に規定する船員組合員及び改正前の昭和五十八年法律第八十二号附則第二十九条第一項に規定する旧公企体船員組合員であつた者をいう。以下同じ。）であつた期間を有する者又はその遺族に対する共済法及び施行法の長期給付に関する規定並びに附則第十四条から第三十条まで（附則第十六条第一項第二号イを除く。）の規定（以下この条において「共済法の長期給付に関する規定等」という。）の適用については、附則第七条の規定にかかわらず、旧共済法第百十九条の規定により算定した当該旧船員組合員であつた期間（施行日前において組合員でない船員（国民年金等改正法第五条の規定による改正前の船員保険法（昭和十四年法律第七十三号。以下「旧船員保険法」という。）による船員保険の被保険者をいう。以下同じ。）であつた期間（旧共済法第百二十二条の規定又はこれに相当する旧公企体共済法（施行法第四十条第一号に規定する旧公企体共済法をいう。以下同じ。）の規定に該当した者の組合員でない船員であつた期間を除く。）を有する者であるときは、当該組合員でなかつた船員であつた期間を合算した期間）の月数に三分の四を乗じて得た期間の月数をもつて、当該旧船員組合員であつた期間に係る組合員期間の月数とする。ただし、共済法第八十二条第二項に規定する公務等による障害共済年金及び共済法第八十九条第三項に規定する公務等による遺族共済年金の額の算定については、この限りでない。"}, "附則 １３": {"text": "１３\n　昭和五十四年三月一日前に給付事由が生じた法の規定による退職年金、障害年金又は遺族年金の額の改定については、政令で、前各項の規定に準ずる措置を講ずるものとする。"}, "第十一条": {"text": "第十一条\n　改正共済法附則第十三条の十の規定は、施行日において日本国内に住所を有しない者（施行日において国民年金の被保険者であった者及び施行日以後国民年金の被保険者となった者を除く。）については、適用しない。"}, "第七条": {"text": "第七条\n　この法律の施行の際現に法による退職共済年金及び障害共済年金並びに旧共済法による退職年金及び障害年金（昭和六十年改正法附則第二条第五号に規定する退職年金及び障害年金をいう。以下この条及び次条第二項において同じ。）を受ける権利を有する者（法による退職共済年金及び旧共済法による退職年金を受ける権利を有する者にあっては、昭和十年四月一日以前に生まれた者に限る。）については、国家公務員共済組合法第七十九条第二項若しくは第八十七条第二項又は昭和六十年改正法附則第三十六条第一項若しくは第四十四条第一項の規定により算定した支給の停止を行わないこととされる金額が、それぞれ第二条の規定による改正前の法第七十九条第二項若しくは第八十七条第二項又は第六条の規定による改正前の昭和六十年改正法附則第三十六条第一項若しくは第四十四条第一項の規定が平成七年四月一日以後も適用されるものとしてこれらの規定により算定した支給の停止を行わないこととされる金額（以下この条において「旧停止解除額」という。）より少ないときは、旧停止解除額に相当する部分に限り、支給の停止は、行わない。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十七条": {"text": "第五十七条\n　更新組合員等であつた者で七十歳以上のものが受ける退職年金、減額退職年金又は障害年金の額の算定の基礎となつた組合員期間のうちに次の各号に掲げる期間があるものに係る附則第三十五条第三項（附則第三十七条第二項において準用する場合を含む。）、第三十六条第三項（附則第三十九条において準用する場合を含む。）又は第四十二条第三項の規定（以下この項において「従前額保障の規定」という。）の適用がある場合における従前額保障の規定による年金の額は、当該年金の額に、次の各号に掲げる期間に応じ、当該各号に定める金額に俸給年額改定率を基準として政令で定める率を乗じて得た金額を加えて得た金額（その加えて得た金額が俸給年額の百分の六十八・〇七五に相当する金額を超えるときは、当該百分の六十八・〇七五に相当する金額）とする。 \n一\n　旧施行法第七条第一項第一号の期間で十七年を超えるもののその超える期間　その年数一年につき恩給法の俸給年額（施行日の前日における当該年金の額の算定の基礎となつた旧施行法第二条第一項第十七号に規定する恩給法の俸給年額をいい、改正前の昭和五十八年法律第八十二号附則第二十四条第二項第二号の規定により当該恩給法の俸給年額とみなされたものを含む。）の三百分の二（当該年金の受給権者が八十歳未満であるときは、その超える期間の年数が十三年を超える場合におけるその超える部分の年数については、三百分の一）に相当する金額（当該年金が減額退職年金であるときは、その金額に当該減額退職年金に係る附則第三十七条第一項に規定する割合を乗じて得た金額。次号において同じ。）\n\n二\n　旧施行法第七条第一項第二号から第六号までの期間で同項第一号の期間と合算して二十年を超えるもののその超える期間　その年数一年につき旧法の俸給年額（施行日の前日における当該年金の額の算定の基礎となつた旧施行法第二条第一項第十八号に規定する旧法の俸給年額をいい、改正前の昭和五十八年法律第八十二号附則第二十四条第二項第二号の規定により当該旧法の俸給年額とみなされたものを含む。）の三百分の二（当該年金の受給権者が八十歳未満であるときは、その超える期間の年数と前号に掲げる期間の年数とを合算した年数が十三年を超える場合におけるその超える部分の年数については、三百分の一）に相当する金額"}, "附則 １２": {"text": "１２\n　第一項、第三項、第六項又は第八項の場合において、第一項第三号に掲げる年金を受ける者又は第三項、第六項若しくは第八項の規定の適用を受ける年金を受ける者が二人以上あるときは、そのうちの年長者の年齢に応じ、これらの規定を適用するものとする。"}, "第五十六条": {"text": "第五十六条\n　更新組合員等であつた者で増加恩給を受ける権利を有していたものに係る遺族年金の額の改定その他遺族年金の額の改定に関し必要な事項は、政令で定める。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　衛視等であつた期間が十五年（新法附則第十三条第二項第二号イからホまでに掲げる者については、これらの者の区分に応じ同号イからホまでに掲げる年数）未満である恩給更新組合員で次の各号のいずれかに該当する者に対する別表の上欄に掲げる新法又はこの法律の規定の適用については、これらの規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n一\n\n　次のイからハまでに掲げる者で、これらの者の区分に応じ昭和三十四年十月一日前の警察在職年の年月数と同日以後の衛視等であつた期間の年月数とを合算した年月数がそれぞれイからハまでに掲げる年数以上であるものイ　昭和三十四年十月一日前の警察在職年が八年以上である者　十二年\nロ　昭和三十四年十月一日前の警察在職年が四年以上八年未満である者　十三年\nハ　昭和三十四年十月一日前の警察在職年が四年未満である者　十四年\n\n二\n\n　第五条第二項本文の規定を適用しないとしたならば、警察監獄職員の普通恩給を受ける権利を有することとなるもの（前号の規定の適用を受ける者を除く。）"}, "第四十六条": {"text": "第四十六条\n　この法律（附則第一条ただし書に規定する規定にあっては、当該規定）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n\n　恩給更新組合員の第七条第一項第一号の期間のうち同号中「恩給公務員期間のうち」とあるのは「警察監獄職員の恩給の基礎となるべき期間のうち」と、「半減」とあるのは「半減し、又は十分の七に当たる年月数をもつて計算」として同号の規定を適用して算定した期間は、衛視等であつた期間に算入する。"}, "第十条": {"text": "第十条\n　第一条の規定による改正後の法附則第十三条の九の規定は、平成六年十月分から平成九年三月分までの月分の日本鉄道共済組合（法第八条第二項に規定する日本鉄道共済組合をいう。以下同じ。）が支給する法による年金である給付については、適用しない。"}, "附則 １０": {"text": "１０\n　昭和五十四年三月一日から同年十一月三十日までの間に給付事由が生じた法の規定による遺族年金（第一項第三号ニからヘまでに掲げる年金に限る。）の額が、次の各号に掲げる年金の区分に応じ、当該各号に定める額に満たないときは、同項の規定にかかわらず、同年十月分から同年十二月分までの遺族年金の額は、当該各号に定める額とする。\n一\n　法の規定による遺族年金の額の計算の基礎となつた組合員期間のうち実在職した期間（次号及び第三号において「実在職の期間」という。）が退職年金の最短年金年限に達しているもの　四十二万円\n\n二\n　実在職の期間が九年以上のもの（前号に掲げる年金を除く。）　三十一万五千円\n\n三\n　実在職の期間が九年未満のもの　二十一万円"}, "第二十三条": {"text": "第二十三条\n　改正後の国家公務員共済組合法の長期給付に関する施行法第十九条又は第三十五条の規定は、施行日以後の退職又は死亡に係る退職一時金又は遺族一時金について適用し、同日前の退職又は死亡に係る退職一時金又は遺族一時金については、なお従前の例による。"}, "第五十九条": {"text": "第五十九条\n　旧施行法第五十一条の九第一項に規定する復帰更新組合員であつた者（改正前の昭和五十八年法律第八十二号附則第二十八条第一項に規定する公企体復帰更新組合員であつた者を含む。）に係る旧共済法による年金の額の改定に関する特例その他の施行法第三十三条第六号に規定する琉球政府等の職員であつた者に係るこの附則の規定の適用に関し必要な事項は、政令で定める。"}, "第十三条の二": {"text": "第十三条の二\n\n　第七条第一項各号の期間その他の政令で定める期間（以下この条から第十三条の四までにおいて「追加費用対象期間」という。）を有する更新組合員に対する退職共済年金の額（国民年金法\nの規定による老齢基礎年金又は障害基礎年金が支給される場合には、これらの年金である給付の額を加えた額とする。）が控除調整下限額（二百三十万円に被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律附則第一条第三号\nに定める日の属する年度以後の各年度の再評価率（厚生年金保険法\n（昭和二十九年法律第百十五号）第四十三条第一項\nに規定する再評価率をいう。）の改定の基準となる率であつて政令で定める率を順次乗じて得た金額をいう。第三項、次条及び第十三条の四において同じ。）を超えるときは、退職共済年金の額は、新法第七十七条第一項及び第二項、新法第七十八条第一項、新法第七十八条の二第四項、新法附則第十二条の四の二第二項及び第三項（新法附則第十二条の四の三第一項及び第三項、新法附則第十二条の七の二第二項並びに新法附則第十二条の七の三第二項及び第四項においてその例による場合を含む。）、新法附則第十二条の六の二第四項、新法附則第十二条の六の三第一項、第三項及び第四項、新法附則第十二条の七の五第一項、第四項及び第五項並びに新法附則第十二条の八第三項及び第七項並びに第十一条の規定にかかわらず、これらの規定により算定した額から当該額（国民年金法\nの規定による老齢基礎年金が支給される場合には当該老齢基礎年金の額のうち組合員期間に係る部分に相当するものとして政令で定めるところにより算定した額を、同法\nの規定による障害基礎年金が支給される場合には当該障害基礎年金の額のうち組合員期間に係る部分に相当するものとして政令で定めるところにより算定した額を、それぞれ加えた額とする。次項において「控除前退職共済年金額」という。）を組合員期間の月数で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額（次項において「退職共済年金控除額」という。）を控除した金額とする。", "３": {"text": "３\n\n　前二項の場合において、これらの規定による控除後の退職共済年金の額が控除調整下限額より少ないときは、控除調整下限額をもつて退職共済年金の額とする。"}, "２": {"text": "２\n\n　前項の規定による退職共済年金控除額が控除前退職共済年金額の百分の十に相当する額を超えるときは、当該百分の十に相当する額をもつて退職共済年金控除額とする。"}, "４": {"text": "４\n\n　国民年金法\nの規定による老齢基礎年金又は障害基礎年金が支給される場合における前項の規定の適用については、同項中「控除調整下限額」とあるのは、「控除調整下限額から国民年金法\nの規定による老齢基礎年金又は障害基礎年金の額を控除した額」とする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、追加費用対象期間を有する更新組合員に対する退職共済年金の額の算定に関し必要な事項は、政令で定める。"}, "５": {"text": "５\n\n　退職共済年金の受給権者（追加費用対象期間を有する更新組合員に限る。）が、遺族共済年金（その者が六十五歳に達しているものに限る。）その他の政令で定める年金である給付の支給を受けることができるときは、退職共済年金の額は、前各項の規定にかかわらず、当該退職共済年金の額及び当該支給を受けることができる政令で定めるものの額の総額を基礎として、これらの規定に準じて政令で定めるところにより算定した額とする。"}}, "附則 １": {"text": "１\n　この法律は、総務庁設置法（昭和五十八年法律第七十九号）の施行の日から施行する。"}, "附則 ４": {"text": "４\n　第一項に規定する利子は、同項に規定する一時金である給付の支給を受けた日の属する月の翌月から施行日の属する月の前月までの期間に応じ、複利計算の方法によるものとし、その利率は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n　附則第二条から第九条まで、附則第十一条から第十三条まで、附則第十五条、附則第十八条、附則第二十一条及び前条に定めるもののほか、機構の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十九条": {"text": "第四十九条\n\n　前条の規定は、移行日の前日に長期組合員（第四十一条第一項の規定により長期組合員であつたものとみなされた者を除く。）であり、移行日以後引き続き長期組合員である者で旧公企体共済法附則第四条第二項に規定する更新組合員であつたものについて準用する。"}, "第五十五条": {"text": "第五十五条\n　附則第五十二条第四項の規定は、更新組合員等であつた者に係る公務による遺族年金の受給権者が、施行日以後に七十歳若しくは八十歳又は六十歳に達した場合（妻である配偶者、子又は孫が七十歳又は六十歳に達した場合を除く。）について準用する。この場合においては、同項中「旧施行法第十一条の規定」とあるのは「旧施行法第三十一条の規定」と、「旧施行法第十一条第六項又は第七項」とあるのは「旧施行法第三十一条第四項又は第五項」と読み替えるものとする。"}, "第五十四条": {"text": "第五十四条\n　附則第五十二条第四項の規定は、障害年金を受ける権利を有する更新組合員等であつた者が、施行日以後に七十歳若しくは八十歳又は六十歳に達した場合について準用する。この場合においては、同項中「旧施行法第十一条の規定」とあるのは「旧施行法第二十二条の規定」と、「旧施行法第十一条第六項又は第七項」とあるのは「旧施行法第二十二条第五項において準用する旧施行法第十一条第六項又は第七項」と読み替えるものとする。"}, "第九十五条": {"text": "第九十五条\n　施行日の属する月以後の月分の国家公務員共済組合法の長期給付に関する施行法第三条の二第一項に規定する年金である給付に要する費用のうち、当該年金である給付の額について施行日前に行われた改定により増加した費用で旧公社が引き続き存続するものとした場合において旧公社において負担すべきこととなるものについては、国家公務員共済組合法附則第二十条の二第二項に規定する郵政会社等が負担する。"}, "第十九条": {"text": "第十九条\n　施行日以後の月分の国家公務員共済組合法の長期給付に関する施行法第三条の二第一項に規定する年金である給付に要する費用のうち、当該年金である給付の額について施行日前に行われた改定により増加した費用で従前の印刷局特別会計が引き続き存続するものとした場合において印刷局特別会計において負担すべきこととなるものについては、印刷局が負担する。"}, "附則 １１": {"text": "１１\n　前項の規定の適用を受ける遺族年金を受ける者が妻である場合において、その者が昭和五十四年十月一日以後に六十歳に達したときは、その達した日の属する月の翌月分以後、第七項の規定に準じてその額を改定する。"}, "第五十八条": {"text": "第五十八条\n　附則第三十五条から前条までの規定は、旧施行法第四十九条第三項の規定により支給される年金については、適用しない。"}, "第三十七条": {"text": "第三十七条\n\n　沖縄の組合員であつた長期組合員に対する長期給付については、別段の定めがあるものを除き、その者が沖縄の組合員であつた間、長期組合員であつたものとみなして、新法及びこの法律の規定を適用する。", "３": {"text": "３\n\n　琉球政府等の職員であつた長期組合員は、琉球政府等の職員であつた間、職員であつたものとみなして、この法律の規定を適用する。この場合においては、沖縄の退職年金条例（公務員等施行法第二条第一項第四号に規定する退職年金条例（本土の地方公共団体の条例を除く。）をいう。次項及び第六項において同じ。）の適用を受ける者その他政令で定める者であつた琉球政府等の職員は、これらの者であつた間、恩給公務員として在職したものと、当該沖縄の退職年金条例の規定はこれに相当する恩給法\nの規定と、当該沖縄の退職年金条例の規定による給付はこれに相当する恩給とみなす。"}, "２": {"text": "２\n\n　沖縄の組合員であつた長期組合員（沖縄の組合員となる前に長期組合員であつた者を除く。）についてこの法律の規定を適用する場合において、第十六条及び第十七条中「施行日」とあるのは「沖縄の共済法の施行の日」とする。"}, "４": {"text": "４\n\n　沖縄更新組合員である琉球政府等の職員であつた長期組合員に対する長期給付については、前項に規定するもののほか、その者が沖縄更新組合員であつた間、更新組合員であつたものと、その者が恩給若しくは旧法の規定による退職年金若しくは退職年金条例、旧市町村職員共済組合法若しくは共済条例の規定による給付又は沖縄の退職年金条例の規定による給付を受ける権利につき沖縄の共済法の規定（公務員等施行法第七条（同法第三十九条第一項において準用する場合を含む。）の規定を除く。）によつてした申出はこの法律中の相当する規定によつてした申出と、沖縄の共済法の規定によつて消滅した恩給又は沖縄の退職年金条例の規定による給付はこの法律中の相当する規定によつて消滅したものとみなして、この法律の規定を適用する。この場合において、第二条第七号中「この法律の施行の日」とあるのは、「沖縄更新組合員となつた日（沖縄更新組合員となる前に更新組合員であつた者にあつては、施行日）」とする。"}, "６": {"text": "６\n\n　第三十一条第五項又は第六項の規定は、琉球政府等の職員であつた長期組合員で第一号に掲げる給付を受けた第七条第一項第一号の期間若しくは沖縄の組合員であつた期間（恩給公務員に該当する者であつた期間に限る。）若しくは第二号に掲げる給付を受けた同項第一号から第四号までの期間若しくは沖縄の組合員であつた期間を有するもの又はその遺族に退職共済年金、障害共済年金又は遺族共済年金を支給する場合について準用する。\n一\n\n　普通恩給又はこれに相当する退職年金条例（沖縄の退職年金条例を含む。）の給付（これらの給付を受ける権利につき第三十五条第二項第二号ただし書の申出をしなかつた者の当該申出をしなかつた給付を除く。）\n\n二\n\n　旧法の退職年金若しくは障害年金又はこれらに相当する旧市町村職員共済組合法若しくは共済条例の給付（これらの給付を受ける権利につき前条第一項ただし書又は同条第二項ただし書の申出をした者のこれらの申出をした給付を除く。）"}, "５": {"text": "５\n\n　沖縄の組合員であつた長期組合員に対する新法及びこの法律の規定の適用については、沖縄の組合員であつた期間のうちに、恩給公務員期間又は旧長期組合員期間と重複する期間があるときはその重複する期間を除いた期間を恩給公務員期間又は旧長期組合員期間とし、施行日以後の組合員期間と重複する期間があるときはその重複する期間を除いた期間を沖縄の組合員であつた期間とする。"}}, "附則 ６": {"text": "６\n　前各項に定めるもののほか、旧共済法による年金の受給権者に係る一時金の返還に関し必要な事項は、政令で定める。"}, "第四十七条": {"text": "第四十七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十三条の四": {"text": "第十三条の四\n\n　追加費用対象期間を有する者の遺族に対する遺族共済年金（新法第八十九条第三項に規定する公務等による遺族共済年金を除く。以下この条において同じ。）の額（国民年金法\nの規定による老齢基礎年金、障害基礎年金又は遺族基礎年金が支給される場合には、これらの年金である給付の額を加えた額とする。）が控除調整下限額を超えるときは、遺族共済年金の額は、新法第八十九条第一項及び第二項並びに新法第九十条並びに第十三条の規定にかかわらず、これらの規定により算定した額（以下この項及び次項において「控除前遺族共済年金額」という。）から控除前遺族共済年金額を組合員期間の月数（新法第八十八条第一項第一号から第三号までのいずれかに該当することにより支給される遺族共済年金にあつては、当該月数が三百月未満であるときは、三百月）で除して得た額の百分の二十七に相当する額に追加費用対象期間の月数を乗じて得た額（次項において「遺族共済年金控除額」という。）を控除した金額とする。", "３": {"text": "３\n\n　前二項の場合において、これらの規定による控除後の遺族共済年金の額が控除調整下限額より少ないときは、控除調整下限額をもつて遺族共済年金の額とする。"}, "２": {"text": "２\n\n　前項の規定による遺族共済年金控除額が控除前遺族共済年金額の百分の十に相当する額を超えるときは、当該百分の十に相当する額をもつて遺族共済年金控除額とする。"}, "４": {"text": "４\n\n　国民年金法\nの規定による老齢基礎年金、障害基礎年金又は遺族基礎年金が支給される場合における前項の規定の適用については、同項中「控除調整下限額」とあるのは、「控除調整下限額から国民年金法\nの規定による老齢基礎年金、障害基礎年金又は遺族基礎年金の額を控除した額」とする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、追加費用対象期間を有する者の遺族に対する遺族共済年金の額の算定に関し必要な事項は、政令で定める。"}, "５": {"text": "５\n\n　遺族共済年金の受給権者（追加費用対象期間を有する者の遺族である者に限る。）が、退職共済年金（その者が六十五歳に達しているものに限る。）その他の政令で定める年金である給付の支給を受けることができるときは、遺族共済年金の額は、前各項の規定にかかわらず、当該遺族共済年金の額及び当該支給を受けることができる政令で定めるものの額の総額を基礎として、これらの規定に準じて政令で定めるところにより算定した額とする。"}}, "第五十七条の四": {"text": "第五十七条の四\n　追加費用対象期間を有する者の遺族に対する遺族年金（公務による遺族年金を除く。以下この条において同じ。）の額が控除調整下限額を超えるときは、遺族年金の額は、附則第四十六条第一項及び第三項の規定にかかわらず、これらの規定により算定した額から、その額を組合員期間の年数で除して得た額の百分の二十七に相当する額に追加費用対象期間の年数を乗じて得た額を控除した金額とする。"}, "第二十一条": {"text": "第二十一条\n　昭和五十四年十月一日において現に施行法第二条第一項第八号の普通恩給又は同号の恩給で恩給法第七十三条第一項の規定に係るもの（以下この条において「普通恩給等」という。）を受ける権利を有し、かつ、施行法第七条第一項第五号の期間又は施行法第九条第一号の期間で恩給法等の一部を改正する法律（昭和五十四年法律第五十四号）第二条の規定による改正後の恩給法の一部を改正する法律（昭和二十八年法律第百五十五号。以下この条において「改正後の法律第百五十五号」という。）附則第四十四条の三の規定の適用によりその全部又は一部がこれらの期間に該当しないこととなるものを有する更新組合員（施行法第二条第一項第七号に規定する更新組合員（施行法第四十一条第一項第一号に掲げる者を含む。）をいう。以下この条において同じ。）若しくは更新組合員であつた者又はこれらの者の遺族のうち、昭和五十四年九月三十日において施行法第七条第一項第五号又は施行法第九条第一号（これらの規定を施行法第四十一条第一項において準用する場合を含む。以下この条において同じ。）の規定に係る退職年金若しくは減額退職年金又は施行法第二十九条（施行法第四十一条第一項において準用する場合を含む。）の規定に係る遺族年金（施行法第七条第一項第五号又は施行法第九条第一号の規定に係るものに限る。）を受ける権利を有する者で政令で定めるものその他政令で定める者（以下この条において「代用教員期間等のある者」という。）に係る普通恩給等及び長期給付については、当該代用教員期間等のある者が別段の申出をしないときは、改正後の法律第百五十五号附則第四十四条の三及び改正後の施行法の規定にかかわらず、同年十月一日以後も恩給法等の一部を改正する法律第一条の規定による改正前の恩給法及び第三条の規定による改改正前の施行法の規定の例によるものとする。"}, "第三十三条": {"text": "第三十三条\n\n　この章において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　特別措置法　沖縄の復帰に伴う特別措置に関する法律\n（昭和四十六年法律第百二十九号）をいう。\n\n二\n\n　沖縄の共済法　公務員等共済組合法（千九百六十九年立法第百五十四号。以下「公務員等共済法」という。）、公務員等共済組合法の長期給付に関する施行法（千九百六十九年立法第百五十五号。以下「公務員等施行法」という。）、公立学校職員共済組合法（千九百六十八年立法第百四十七号。以下「公立学校職員共済法」という。）及び公立学校職員共済組合法の長期給付に関する施行法（千九百六十八年立法第百四十八号。以下「公立学校職員施行法」という。）をいう。\n\n三\n\n　沖縄の組合員　沖縄の共済法の規定に基づく公務員等共済組合又は公立学校職員共済組合の組合員（公務員退職年金法（千九百六十五年立法第百号。以下「年金法」という。）の規定の適用を受ける者を含む。）をいう。\n\n四\n\n　復帰更新組合員　特別措置法の施行の日（以下「特別措置法の施行日」という。）の前日に沖縄の組合員であつた者（政令で定める者を除く。）で、特別措置法の施行日に長期組合員となり、引き続き長期組合員であるものをいう。\n\n五\n\n　退隠料、増加退隠料又は退隠料等　それぞれ地方の施行法第二条第一項第十二号\n又は第十四号\nに規定する退隠料、増加退隠料又は退隠料等をいう。\n\n六\n\n　琉球政府等の職員　公務員等共済法第二条第一項第一号に規定する職員及び公立学校職員共済法第二条第一項第二号に規定する職員並びに年金法附則第三条第一項又は第四条第一項に規定する政府等の職員及びこれらの規定に規定する機関に在職していた職員（これらの職員のうち政令で定める者を除く。）をいう。\n\n七\n\n　沖縄更新組合員　年金法の施行の日の前日に琉球政府等の職員であつた者で、同法の施行の日以後引き続き琉球政府等の職員であるものをいう。"}, "第三十五条": {"text": "第三十五条\n　第二条の規定による改正後の国家公務員等共済組合法第九十九条第三項及び附則第二十条の二の規定は、昭和六十年度以後における国又は公共企業体に係る長期給付に要する費用の負担について適用し、同年度前において国又は公共企業体が負担した長期給付に要する費用に係る負担金の額と、同年度以後においてこれらの規定（他の法令においてその例によることとされるこれらの規定を含む。）により国又は公共企業体が負担すべき当該費用に係る負担金の額との調整に関し必要な事項は、政令で定める。"}, "附則 １４": {"text": "１４\n　前項の規定による年金額の改定により増加する費用の負担は、昭和四十二年度以後における国家公務員共済組合等からの年金の額の改定に関する法律第十七条第二号の規定の例による。"}, "第二十八条": {"text": "第二十八条\n\n　施行日前に厚生年金保険法\nによる厚生年金保険の被保険者期間を有していた更新組合員（当該更新組合員であつた者で再び組合員となつたものを含む。以下この条において同じ。）で政令で定めるものの当該被保険者であつた期間（その期間の計算については、同法\nの規定による被保険者期間の計算の例による。）は、この法律の規定の適用については、政令で定めるところにより、旧長期組合員期間に該当するものであつたものとみなす。", "２": {"text": "２\n\n　前項の規定により旧長期組合員期間とみなされた期間は、施行日以後においては、厚生年金保険の被保険者でなかつたものとみなす。"}}, "第八条": {"text": "第八条\n　施行日前に法による障害共済年金を受ける権利を有していたことがある者（施行日において当該障害共済年金を受ける権利を有する者を除く。）が、当該障害共済年金の給付事由となった傷病により、施行日において国家公務員共済組合法第八十一条第二項に規定する障害等級に該当する程度の障害の状態（以下この条において「障害状態」という。）にあるとき、又は施行日の翌日から六十五歳に達する日の前日までの間において、障害状態に該当するに至ったときは、その者は、施行日（施行日において障害状態にない者にあっては、障害状態に該当するに至ったとき）から六十五歳に達する日の前日までの間に、同条第一項の障害共済年金の支給を請求することができる。"}, "第五十七条の三": {"text": "第五十七条の三\n　追加費用対象期間を有する者に対する障害年金（公務による障害年金を除く。以下この条において同じ。）の額が控除調整下限額を超えるときは、障害年金の額は、附則第四十二条第二項又は第五十四条の規定にかかわらず、これらの規定により算定した額から、その額を組合員期間の年数で除して得た額の百分の二十七に相当する額に追加費用対象期間の年数を乗じて得た額を控除した金額とする。"}, "第十六条": {"text": "第十六条\n　改正後の共済法第九十九条及び第百二十五条の規定並びに第九十七条の規定による改正後の国家公務員等共済組合法等の一部を改正する法律（以下この条及び次条において「改正後の昭和六十年法律第百五号」という。）附則第三十一条及び第六十四条の規定は、昭和六十二年度以後における日本鉄道共済組合の長期給付に要する費用について適用し、同年度前において国鉄共済組合の長期給付に要する費用及び第九十六条の規定による改正前の国家公務員及び公共企業体職員に係る共済組合制度の統合等を図るための国家公務員共済組合法等の一部を改正する法律（次条及び附則第十七条において「改正前の昭和五十八年法律第八十二号」という。）附則第三条第一項に規定する旧組合の長期給付に要する費用として日本国有鉄道が負担すべきであつた負担金の額と、同年度以後における日本鉄道共済組合の長期給付に要する費用として改正後の共済法第九十九条第三項並びに改正後の昭和六十年法律第百五号附則第三十一条第一項及び第六十四条第一項の規定により国が負担すべき額との調整に関し必要な事項は、政令で定める。"}, "第四十三条": {"text": "第四十三条\n\n　移行日の前日に長期組合員（第四十一条第一項の規定により長期組合員であつたものとみなされた者を除く。）であり、移行日以後引き続き長期組合員である者が旧公企体組合員期間を有する者であるときは、その者は移行組合員であるものとみなして、前二条の規定を適用する。"}, "第二十条": {"text": "第二十条\n　改正後の施行法第三十九条（改正後の施行法第四十一条第一項及び第四十二条第一項において準用する場合を含む。）の規定は、施行日以後に増加恩給を受ける権利を有しない者となつたときについて適用し、施行日前に増加恩給を受ける権利を有しない者となつたときについては、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　この法律の施行（附則第一条第一項第二号の規定による施行をいう。）前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十二条": {"text": "第六十二条\n　退職年金、減額退職年金若しくは障害年金の受給権者又は遺族年金に係る組合員であつた者がこれらの年金の額の算定の基礎となつている組合員期間につき次の各号に掲げる一時金である給付を受けた者であるときは、これらの年金の受給権者は、当該一時金として支給を受けた額に利子に相当する金額を加えた金額（以下この条において「支給額等」という。）を施行日から一年以内に、一時に又は分割して、国家公務員等共済組合連合会（これらの年金が新共済法第百十一条の三第一項に規定する適用法人の組合から支給されるものであるときは、当該適用法人の組合。以下「連合会等」という。）に返還しなければならない。\n一\n　昭和五十四年改正前の共済法の規定による退職一時金及び返還一時金（これらの一時金とみなされた給付を含む。）\n\n二\n　昭和五十四年改正前の旧公企体共済法の規定による退職一時金及び返還一時金"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二十九条": {"text": "第二十九条\n\n　組合職員又は連合会役職員である組合員に対する第十六条、第十七条及び第五十四条第一項の規定の適用については、第十六条及び第十七条中「公務」とあるのは「業務」と、第五十四条第一項中「国等又は郵政会社等」とあるのは「組合又は連合会」とする。", "２": {"text": "２\n\n　前項に定めるもののほか、組合職員又は連合会役職員である組合員に対する長期給付に関する規定の適用に関し必要な事項は、政令で定める。"}}, "第六十六条": {"text": "第六十六条\n　附則第三条から前条までに定めるもののほか、旧共済法による年金の受給権者に対する経過措置並びに共済法、施行法及びこの法律の施行に関し必要な事項は、政令で定める。"}, "第四十二条": {"text": "第四十二条\n　政府は、平成二十八年度までに、公務の運営の状況、国家公務員の再任用制度の活用の状況、民間企業における高年齢者の安定した雇用を確保するための措置の実施の状況その他の事情を勘案し、人事院が国会及び内閣に平成二十三年九月三十日に申し出た意見を踏まえつつ、国家公務員の定年の段階的な引上げ、国家公務員の再任用制度の活用の拡大その他の雇用と年金の接続のための措置を講ずることについて検討するものとする。"}, "第三十四条": {"text": "第三十四条\n　施行日前に旧公企体共済法に規定する退職をした者について、旧公企体共済法の規定を適用するとしたならばその者に一時金である長期給付を支給すべきこととなるときは、当該一時金である長期給付については、なお従前の例による。ただし、その者が国家公務員共済組合法（昭和三十三法律第百二十八号）の規定による年金である長期給付を受ける権利を有するときは、当該一時金である長期給付は支給しない。"}, "第五十二条": {"text": "第五十二条\n　退職年金又は減額退職年金の受給権者が組合員期間二十年未満の更新組合員等であつた場合における附則第三十五条第一項又は第三十七条第一項の規定の適用については、附則第三十五条第一項中「次に掲げる金額を合算した額」とあるのは、「組合員期間が二十年であるものとして算定した次に掲げる金額の合算額の二十分の一に相当する金額に当該年金の額の算定の基礎となつている組合員期間の年数を乗じて得た金額」とする。"}}, "name": "国家公務員共済組合法の長期給付に関する施行法", "number": "昭和三十三年五月一日法律第百二十九号"}