{"provision": {"第四条": {"text": "第四条\n　この政令の施行前にこの政令による改正前のそれぞれの政令（次条において「旧政令」という。）の規定によってした処分、手続その他の行為であって、この政令による改正後のそれぞれの政令（以下この条及び次条において「新政令」という。）の規定に相当の規定があるものは、別段の定めがあるものを除き、新政令の相当の規定によってしたものとみなす。"}, "第二条": {"text": "第二条\n\n　法第二条第一項第三号\nに規定する政令で定める機関は、次に掲げる機関とする。\n一\n\n　我が国が締結した条約その他の国際約束により設立される国際機関の設立の準備のために置かれる機関\n\n二\n\n　外国の地方公共団体の機関\n\n三\n\n　外国の学校、研究所又は病院（法第二条第一項第二号\n及び前号に掲げるものを除く。）", "３": {"text": "３\n\n　法第二条第二項第七号\nに規定する政令で定める業務は、次に掲げる業務（第一号に掲げる業務にあっては、イラクが同号に規定する査察その他の検証を受け入れ、又は受け入れる旨を表明する前に同国内において行われるものを除く。）とする。\n一\n\n　千九百九十九年十二月十七日の国際連合安全保障理事会決議に基づいて行う査察その他の検証\n\n二\n\n　前号に掲げる業務の遂行に必要な交渉若しくは調整、調査若しくは研究又は訓練\n\n三\n\n　前二号に掲げる業務の管理"}, "２": {"text": "２\n\n　法第二条第二項\nただし書に規定する政令で定める国際連合事務局の内部部局は、平和維持活動局とする。"}}, "第三条": {"text": "第三条\n\n　法第二条第一項\nの規定により派遣された職員（以下「派遣職員」という。）は、派遣された時に占めていた官職又はその派遣の期間中に異動した官職を保有する。", "２": {"text": "２\n\n　前項の規定は、当該官職を他の職員をもって補充することを妨げるものではない。"}}, "附則 １": {"text": "１\n　この政令は、防衛省設置法等の一部を改正する法律の施行の日（平成二十七年十月一日）から施行する。"}, "第五条": {"text": "第五条\n　この政令の施行の際現に効力を有する旧政令の規定により発せられた内閣府令又は総務省令で、新政令の規定により内閣官房令で定めるべき事項を定めているものは、別段の定めがあるものを除き、この政令の施行後は、内閣官房令としての効力を有するものとする。"}, "第七条": {"text": "第七条\n\n　防衛大臣又は防衛装備庁長官は、法の施行に必要な限度において、派遣職員に対し、派遣先の機関における勤務条件等について報告を求めることができる。"}, "附則 ３": {"text": "３\n　施行日から平成二十三年三月三十一日までの間に、新たに派遣され、又は派遣の期間が更新された職員（防衛大臣が定める職員を除く。）に係る当該新たに派遣され、又は派遣の期間が更新された日における改正後の第五条第一項の規定による給与の支給割合（以下この項において「新支給割合」という。）が、これらの日において改正前の第五条第一項の規定を適用したとした場合における同項の規定による給与の支給割合（以下この項において「旧支給割合」という。）に達しないときは、旧支給割合から新支給割合を減じた割合に次の各号に掲げる期間の区分に応じ当該各号に定める割合を乗じて得た割合を新支給割合に加えた割合を、当該職員に係る改正後の第五条第一項の規定による給与の支給割合とする。\n一\n　施行日から平成二十三年九月三十日までの期間　百分の百\n\n二\n　平成二十三年十月一日から平成二十四年九月三十日までの期間　百分の七十\n\n三\n　平成二十四年十月一日から平成二十五年九月三十日までの期間　百分の四十"}, "第一条": {"text": "第一条\n　この政令は、法の施行の日（平成二十六年五月三十日）から施行する。"}, "第六条": {"text": "第六条\n\n　法第六条第二項\nに規定する平均給与額は、派遣の期間の初日の属する月の前月の末日から起算して過去三月間にその職員に対して支払われた給与の総額を、その期間の総日数で除して得た金額とする。", "４": {"text": "４\n\n　前三項の規定により平均給与額を計算することができない場合又はこれらの規定によって計算した平均給与額が公正を欠くと認められる場合は、これらの規定にかかわらず、一般職に属する国家公務員の例に準じて実施機関（防衛省の職員の給与等に関する法律第二十七条第一項\nにおいて準用する国家公務員災害補償法\n（昭和二十六年法律第百九十一号）第八条\nに規定する防衛大臣の指定する防衛省の機関をいう。）が定める額を平均給与額とする。"}, "３": {"text": "３\n\n　前二項の規定によって計算した平均給与額に一円未満の端数を生じたときは、これを一円に切り上げた額を平均給与額とする。"}, "２": {"text": "２\n\n　防衛省の職員の給与等に関する法律\n（昭和二十七年法律第二百六十六号）第二十七条第二項\nの規定は、前項の給与について準用する。この場合において、同条第二項\n中「政令で定める割合」とあるのは「防衛省職員の災害補償に関する政令\n（昭和四十一年政令第三百十二号）第五条第一項\nに規定する割合」と、同項\nただし書中「政令で定めるところにより、寒冷地手当及び国際平和協力手当」とあるのは「防衛省令で定めるところにより、寒冷地手当」と読み替えるものとする。"}}, "附則 ２": {"text": "２\n　この政令の施行の日（以下「施行日」という。）の前日から引き続き派遣されている職員（防衛大臣が定める職員を除く。）に係る施行日における改正後の第五条第一項の規定による給与の支給割合（以下この項において「新支給割合」という。）が、施行日の前日における改正前の第五条第一項の規定による給与の支給割合（以下この項において「旧支給割合」という。）に達しないときは、旧支給割合から新支給割合を減じた割合に次の各号に掲げる期間の区分に応じ当該各号に定める割合を乗じて得た割合を新支給割合に加えた割合を、当該職員に係る改正後の第五条第一項の規定による給与の支給割合とする。\n一\n　施行日から平成二十三年九月三十日までの期間　百分の百\n\n二\n　平成二十三年十月一日から平成二十四年九月三十日までの期間　百分の七十\n\n三\n　平成二十四年十月一日から平成二十五年九月三十日までの期間　百分の四十"}}, "name": "国際機関等に派遣される防衛省の職員の処遇等に関する法律施行令", "number": "平成七年十二月二十八日政令第四百三十八号"}