{"provision": {"null": {"text": "第一条\n\n\n　総理府恩給局長ハ国庫ヨリ府県其ノ他国庫以外ノ経済ニ対シ請求スヘキ各経済別恩給金額分担額ヲ前年四月一日ヨリ其ノ年三月三十一日迄ノ間ニ於ケル恩給支給義務額ニ依リ調査シ各経済毎ニ仕訳書二通ヲ作成シ毎年七月三十一日迄ニ分担金額ノ請求ヲ為スヘキ当該経済ニ対シ仕訳書一通ヲ添附シタル恩給金額分担請求通知書ヲ発シ同時ニ仕訳書一通ヲ大蔵大臣ニ送付スヘシ", "第四条": {"text": "第四条\n\n\n　大蔵大臣前条ノ恩給金額分担請求書ノ送付ヲ受ケタルトキハ翌年三月三十一日迄ニ其ノ分担額ヲ当該経済ニ交付スヘシ"}, "第十四条": {"text": "第十四条\n\n\n　国庫ヨリ恩給ヲ給スルモ俸給ヲ給セサル公務員ニ俸給ヲ給スル経済カ恩給法第十八条第一項\nノ規定ニ依リ国庫ニ納付スヘキ金額ハ毎年四月十日及十月十日迄ニ其ノ前六月分ヲ日本銀行ニ払込ムヘシ"}, "第十六条": {"text": "第十六条\n\n\n　内地ニ於ケル道府県立以外ノ公立ノ国民学校、青年学校、幼稚園、盲学校、聾唖学校及国民学校ニ類スル各種学校ノ教育職員ニ恩給ヲ給スル経済ニ対シ恩給法第十八条第三項\nノ規定ニ依リ国庫ヨリ交付スル金額ハ其ノ教育職員ニ俸給ヲ給シタル年度ノ翌翌年度ニ於テ之ヲ交付スルモノトス"}, "第九条": {"text": "第九条\n\n\n　前二条ノ規定ニ依リ通知シタル裁定ノ要項ニ変更ヲ生シタル場合ニ於テハ前二条ノ規定ニ準シ之ヲ通知スヘシ"}, "第十五条": {"text": "第十五条\n\n\n　府県其ノ他国庫以外ノ経済ヨリ恩給ヲ給スルモ俸給ヲ給セサル公務員ニ俸給ヲ給スル経済カ恩給法第十八条第二項\nノ規定ニ依リ国庫以外ノ経済ニ納付スヘキ金額ハ毎年四月十日及十月十日迄ニ其ノ前六月分ヲ当該経済ニ交付スヘシ"}, "第六条": {"text": "第六条\n\n\n　前条ノ恩給金額分担請求書ノ送付ヲ受ケタル経済ハ翌年三月三十一日迄ニ其ノ分担額ヲ之カ請求ヲ為シタル当該経済ニ交付スヘシ"}, "第八条": {"text": "第八条\n\n\n　総理府恩給局長以外ノ官庁カ国庫ヨリ支給スヘキ恩給ノ裁定ヲ為シタルトキハ当該公務員ノ履歴書ヲ添附シ直ニ其ノ要項ヲ総理府恩給局長ニ通知スヘシ"}, "第十三条": {"text": "第十三条\n\n\n　転任、転職、待命、休職又ハ死亡等ニ因リ過渡俸給（又ハ給料）ノ返納ヲ要スルトキハ前三条ノ規定ニ依リ控除シタル納金額ヲ算出シタル場合ニ適用セラレタル割合ヲ其ノ過渡俸給（又ハ給料）額ニ乗シタル金額ヲ返納者ニ於テ控除スヘシ"}, "第二条": {"text": "第二条\n\n\n　府県其ノ他国庫以外ノ経済前条ノ規定ニ依ル恩給金額分担請求通知書ノ送付ヲ受ケタルトキハ翌年三月三十一日迄ニ其ノ分担額ヲ日本銀行ニ払込ムヘシ"}, "第三条": {"text": "第三条\n\n\n　府県其ノ他国庫以外ノ経済ハ国庫ニ対シ請求スヘキ恩給金額分担額ヲ前年四月一日ヨリ其ノ年三月三十一日迄ノ間ニ於ケル恩給支給義務額ニ依リ調査シ仕訳書ヲ作成シ之ヲ恩給金額分担請求書ニ添附シ毎年七月三十一日迄ニ総理府恩給局長ニ送付スヘシ"}, "第五条": {"text": "第五条\n\n\n　府県其ノ他国庫以外ノ経済ハ国庫以外ノ他ノ経済ニ対シ請求スヘキ恩給金額分担額ヲ前年四月一日ヨリ其ノ年三月三十一日迄ノ間ニ於ケル恩給支給義務額ニ依リ調査シ仕訳書ヲ作成シ之ヲ恩給金額分担請求書ニ添附シ毎年七月三十一日迄ニ分担金額ノ請求ヲ受クヘキ経済ニ送付スヘシ"}, "第七条": {"text": "第七条\n\n\n　国庫ト府県其ノ他国庫以外ノ経済トノ間又ハ国庫以外ノ経済相互間ニ於ケル分担ノ請求ヲ為ストキ普通恩給、扶助料、一時恩給又ハ一時扶助料ノ裁定ヲ為シタル官庁ハ裁定後直ニ普通恩給、扶助料、一時恩給又ハ一時扶助料ノ分担請求ヲ受クヘキ経済ニ当該公務員ノ履歴書ヲ添附シ其ノ裁定ノ要項ヲ通知スヘシ"}, "○３": {"text": "○３\n\n予算決算及び会計令第二十六条第二項\n及第三項\nノ規定ハ前項ノ委任ニ付テハ之ヲ適用セズ"}, "第十条": {"text": "第十条\n\n\n　文官、下士官以上ノ軍人、教育職員、警察監獄職員又ハ待遇職員ニシテ国庫ヨリ俸給（又ハ給料）ノ支給ヲ受クル者ノ恩給法第五十九条\nノ規定ニ依リ国庫ニ納付スヘキ金額ハ俸給（又ハ給料）ノ支払ヲ為ス際支出官之ヲ控除スヘシ但シ出納官吏俸給（又ハ給料）ノ支払ヲ為ス場合ニ於テハ当該出納官吏之ヲ控除スヘシ"}, "第十二条": {"text": "第十二条\n\n\n　文官、教育職員、警察監獄職員又ハ待遇職員ニシテ国庫ヨリ俸給（又ハ給料）ノ支給ヲ受ケサル者ノ恩給法第五十九条\nノ規定ニ依リ府県其ノ他国庫以外ノ経済ニ納付スヘキ金額ハ俸給（又ハ給料）ノ支払ヲ為ス際其ノ支払ヲ為ス当該官吏又ハ吏員之ヲ控除スヘシ"}, "○２": {"text": "○２\n\n前項ノ規定ニ依リテ控除シタル納金ハ当該経済ノ定ムル所ニ依リ収入ノ手続ヲ為スヘシ"}, "第十一条": {"text": "第十一条\n\n\n　文官又ハ教育職員ニシテ国庫ヨリ俸給（又ハ給料）ノ支給ヲ受ケサル者ノ恩給法第五十九条\nノ規定ニ依リ国庫ニ納付スヘキ金額ハ俸給（又ハ給料）ノ支払ヲ為ス際其ノ支払ヲ為ス当該官吏又ハ吏員之ヲ控除スヘシ"}, "第十七条": {"text": "第十七条\n\n\n　本令施行ニ関シ必要ナル規定ハ其ノ収入支出ニ関スルモノニ付テハ大蔵大臣、其ノ他ノ事項ニ関スルモノニ付テハ内閣総理大臣之ヲ定ム"}}, "第一条": {"text": "第一条\n　本令ハ昭和一八年四月一日ヨリ之ヲ施行ス"}, "○３": {"text": "○３\n本令施行前内閣総理大臣以外ノ官庁カ裁定シタル国庫支弁ノ年金タル恩給、退隠料、遺族扶助料其ノ他之ニ準スヘキモノニシテ本令施行ノ際現ニ其ノ権利ノ存続スルモノニ付テハ当該裁定官庁ハ遅滞ナク裁定ノ要項ヲ内閣恩給局長ニ通知スヘシ"}, "○４": {"text": "○４\n第九条ノ規定ハ前項ノ恩給、退隠料、遺族扶助料其ノ他之ニ準スヘキモノニ付之ヲ準用ス"}, "附則 １": {"text": "１\n　この政令中継続費、歳出予算の区分及び繰越に係る部分は、公布の日から、その他の部分は、昭和二十七年四月一日から施行する。"}, "○２": {"text": "○２\n左ノ勅令ハ之ヲ廃止ス　　一　官吏遺族扶助法納金収入規則　　一　府県立師範学校長俸給並公立学校職員退隠料及遺族扶助料法納金収入規則　　一　明治四十五年勅令第七十一号"}, "○１": {"text": "○１\n本令ハ公布ノ日ヨリ之ヲ施行ス"}}, "name": "恩給金額分担及国庫納金収入等取扱規則", "number": "大正十二年十月九日勅令第四百三十九号"}