{"provision": {"附則 ２": {"text": "２\n　昭和五十五年十月三十一日から昭和五十六年二月二十八日までの間に給与事由の生じた一号扶助料を受ける者が、同年三月一日から同年四月三十日までの間に、改正前の政令第二百七十六号第二条の規定の適用があり又はあるとした場合において、法律第五十一号附則第十四条第一項各号の一に該当し（当該各号の一に該当している者が、加算の年額に増減の生ずる加算の事由の変動により他の各号の一に該当することとなる場合を含む。）、若しくは法律第五十一号附則第十四条の二第一項の政令で定める給付（その全額を停止されている給付を除く。以下「公的年金給付」という。）の支給を受け、同条の規定により寡婦加算が行われることとなるとき、又は公的年金給付の支給を受け、同項本文の規定により寡婦加算が行われないこととなるときは、その者は、同年二月二十八日において法律第五十一号附則第十四条第一項各号の一に該当し、若しくは公的年金給付の支給を受けていたとしたならば法律第五十一号附則第十四条の二の規定により受けるべきであつた寡婦加算を、同年三月三十一日において受けていたものとみなし、又は同条第一項本文の規定により同日において寡婦加算を受けていないものとみなし、前項の規定を適用する。"}, "第二条": {"text": "第二条\n　昭和五十五年十月三十一日から昭和五十六年二月二十八日までの間に給与事由の生じた恩給法（大正十二年法律第四十八号）第七十五条第一項第一号に規定する扶助料（以下「一号扶助料」という。）で恩給法等の一部を改正する法律（昭和五十一年法律第五十一号。以下「法律第五十一号」という。）附則第十四条第一項の規定による加算（以下「寡婦加算」という。）につき法律第五十一号附則第十四の二の規定の適用があるものを、昭和五十六年三月三十一日において受ける者に係る同年四月一日から同年五月三十一日までの間における改正後の政令第二百七十六号第二条の規定の適用については、同条中「五十五万円」とあるのは、「恩給法第七十五条第一項第一号に規定する扶助料の年額（法律第五十一号附則第十四条第一項の規定による加算の年額を除く。）を恩給法等の一部を改正する法律（昭和五十六年法律第三十六号）附則第二条第一項又は第十一条第一項の規定により改定した場合の年額（以下この条において「改定年額」という。）に、昭和五十六年三月三十一日において当該扶助料の年額に法律第五十一号附則第十四条第一項及び第十四条の二の規定により加算をされている額を加えた額（同日において同条第一項本文の規定により加算が行われない扶助料にあつては、改正年額）」とする。"}, "第三条": {"text": "第三条\n　昭和五十六年三月一日から同年四月三十日までの間に給与事由の生じた一号扶助料を受ける者が、その生じた際又は生じた後同日までの間に、改正前の政令第二百七十六号第二条の規定の適用があり又はあるとした場合において、法律第五十一号附則第十四条第一項各号の一に該当し（当該各号の一に該当している者が、加算の年額に増減の生ずる加算の事由の変動により他の各号の一に該当することとなる場合を含む。）、若しくは公的年金給付の支給を受け、法律第五十一号附則第十四条の二の規定により寡婦加算が行われることとなるとき、又は公的年金給付の支給を受け、同条第一項本文の規定により寡婦加算が行われないこととなるときは、その者に係る同年四月一日から同年五月三十一日までの間における改正後の政令第二百七十六号第二条の規定の適用については、同条中「五十五万円」とあるのは、「昭和五十六年二月二十八日において給与事由が生じていたとしたならば受けるべきであつた恩給法第七十五条第一項第一号に規定する扶助料の年額（法律第五十一号附則第十四条第一項の規定による加算の年額を除く。）を恩給法等の一部を改正する法律（昭和五十六年法律第三十六号）附則第二条第一項又は第十一条第一項の規定により改定した場合の年額（以下この条において「改定年額」という。）に同年二月二十八日において法律第五十一号附則第十四条第一項各号の一に該当し、第十四条の二第一項の政令で定める給付（その全額を停止されている給付を除く。）の支給を受けていたとしたならば同年三月三十一日において当該扶助料の年額に法律第五十一号附則第十四条第一項及び第十四条の二の規定により加算されることとなる額を加えた額（同日において同条第一項本文の規定により加算が行われない扶助料にあつては、改定年額）」とする。"}, "附則 １": {"text": "１\n　この政令は、昭和六十一年四月一日から施行する。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年十月一日から施行する。"}}, "name": "恩給法等の一部を改正する法律附則第十四条の二第一項の年金たる給付等を定める政令", "number": "昭和五十五年十月三十一日政令第二百七十六号"}