{"provision": {"第四条": {"text": "第四条\n　改正後の旧軍人等の遺族に対する恩給等の特例に関する法律（以下「法律第百七十七号」という。）に基づき給されることとなる扶助料又は遺族年金の給与は、昭和四十一年十月から始めるものとする。"}, "附則 ２": {"text": "２\n　第一条の規定による改正後の恩給法の規定、第二条の規定による改正後の恩給法の一部を改正する法律（昭和二十八年法律第百五十五号。以下「法律第百五十五号」という。）の規定、第三条の規定による改正後の旧軍人等の遺族に対する恩給等の特例に関する法律の規定、第四条の規定による改正後の恩給法等の一部を改正する法律（昭和四十一年法律第百二十一号）の規定、第五条の規定による改正後の恩給法等の一部を改正する法律（昭和四十六年法律第八十一号。以下「法律第八十一号」という。）の規定及び第六条の規定による改正後の恩給法等の一部を改正する法律（昭和五十一年法律第五十一号。以下「法律第五十一号」という。）の規定並びに附則第十二条の規定は、平成二年四月一日から適用する。"}, "第一条": {"text": "第一条\n　この法律は、平成十九年十月一日から施行する。"}, "第十五条": {"text": "第十五条\n　改正後の恩給法第五十八条ノ四の規定は、昭和六十二年六月三十日以前に給与事由の生じた普通恩給についても、適用する。この場合において、昭和五十九年六月三十日以前に給与事由の生じた普通恩給の支給年額は、次の各号に掲げる支給年額のうちいずれか多い支給年額を下ることはなく、同年七月一日以後に給与事由の生じた普通恩給の支給年額は、第一号に掲げる支給年額を下ることはない。\n一\n　附則第二条又は第十二条の規定による改定後の年額の普通恩給について改正前の恩給法第五十八条ノ四の規定を適用した場合の支給年額\n\n二\n　恩給法等の一部を改正する法律（昭和五十九年法律第二十九号）附則第二条第一項又は第十二条第一項の規定による改定後の年額をその恩給年額として同法による改正前の恩給法第五十八条ノ四の規定を適用した場合の支給年額"}, "第六条": {"text": "第六条\n　削除"}, "附則 ７": {"text": "７\n　第一項の規定により新たに特例傷病恩給を給されることとなる者の当該特例傷病恩給の給与は、昭和四十六年十月から始めるものとする。"}, "附則 ３": {"text": "３\n　昭和五十九年三月分から同年七月分までの扶助料の年額に関する改正後の法律第百五十五号附則第二十七条ただし書及び旧軍人等の遺族に対する恩給等の特例に関する法律第三条第二項ただし書の規定の適用については、これらの規定中「百二十七万四千円」とあるのは「百二十五万円」と、「九十九万円」とあるのは「九十七万千円」とする。"}, "第三条": {"text": "第三条\n　前条の規定により年額を改定された普通恩給（増加恩給又は傷病年金と併給される普通恩給を除く。）又は扶助料（妻又は子に給する扶助料を除く。）で、次の表の上欄に掲げる月分のものについては、当該月分に対応するそれぞれの月の前月の末日における当該普通恩給又は扶助料を受ける者の年齢（扶助料を受ける者が二人あり、かつ、その二人が扶助料を受けているときは、そのうちの年長者の年齢）が同表の下欄に掲げる年齢の区分のいずれかに属するときは、改定年額と改定前の年額との差額にそれぞれ当該年齢の区分の欄に定める割合を乗じて乗た額を停止する。\n\n\n月分\n\n年齢の区分\n\n\n\n六十歳未満\n\n六十歳以上六十五歳未満\n\n六十五歳以上七十歳未満\n\n\n\n昭和四十年十月分から昭和四十一年六月分まで\n\n三十分の三十\n\n三十分の二十\n\n三十分の十五\n\n\n\n昭和四十一年七月分から同年十二月分まで\n\n三十分の三十\n\n三十分の十五\n\n三十分の十五\n\n\n\n昭和四十二年一月分から同年六月分まで\n\n三十分の三十\n\n三十分の十"}, "第五条": {"text": "第五条\n　前条に規定する扶助料又は遺族年金を受ける者のうち、昭和三十八年三月三十一日以前に死亡した者の妻（遺族年金を受ける者については、婚姻の届出をしないが、死亡した者と事実上婚姻関係と同様の事情にあつた者を含む。）であつたことによりその扶助料又は遺族年金を受ける者は、戦没者等の妻に対する特別給付金支給法（昭和三十八年法律第六十一号）の適用については、同法第二条に規定する戦没者等の妻とみなす。"}, "第七条": {"text": "第七条\n　恩給法等の一部を改正する法律（昭和四十年法律第八十二号。以下「法律第八十二号」という。）附則第二条に規定する普通恩給又は扶助料（同条第二号及び第三号に規定する普通恩給及び扶助料を除く。）で昭和二十三年六月三十日以前に退職し、又は死亡した公務員に係るもののうち、その基礎在職年に算入されている実在職年の年数が普通恩給についての最短恩給年限以上であるものについては、昭和四十一年十月分以降、その年額を、その年額計算の基礎となつている俸給年額にそれぞれ対応する附則別表の仮定俸給年額（恩給法第二十条及び恩給法の一部を改正する法律（昭和二十六年法律第八十七号）による改正前の恩給法第二十四条に規定する公務員又はこれらの者の遺族に給する普通恩給又は扶助料については、同表の仮定俸給年額をこえない範囲内において政令で定める額）を退職又は死亡当時の俸給年額とみなし、恩給法の規定により算出して得た年額に改定する。ただし、改定年額が従前の年額に達しない者については、この改定を行なわない。"}, "第十八条": {"text": "第十八条\n　この法律の附則の規定により恩給年額を改定する場合において、当該規定により算出して得た恩給年額に、五十円未満の端数があるときはこれを切り捨て、五十円以上百円未満の端数があるときはこれを百円に切り上げた額をもつて改定後の恩給年額とする。"}, "第十条": {"text": "第十条\n　旧軍人若しくは旧準軍人に給する普通恩給又はこれらの者の遺族に給する扶助料については、平成十二年四月分以降、これらの年額を、改正後の法律第百五十五号附則別表第一の仮定俸給年額（改正後の法律第百五十五号附則第十三条第二項に規定する普通恩給又は扶助料については当該仮定俸給年額にそれぞれ対応する改正後の法律第百五十五号附則別表第六の下欄に掲げる金額）を退職又は死亡当時の俸給年額とみなし、改正後の恩給法の規定によって算出して得た年額（五十円未満の端数があるときはこれを切り捨て、五十円以上百円未満の端数があるときはこれを百円に切り上げる。）に改定する。"}, "第八条": {"text": "第八条\n　旧軍人若しくは旧準軍人又はこれらの者の遺族に給する普通恩給又は扶助料については、昭和六十三年四月分以降、その年額を、改正後の法律第百五十五号附則別表第一の仮定俸給年額（法律第百五十五号附則第十三条第二項に規定する普通恩給又は扶助料については、当該仮定俸給年額にそれぞれ対応する改正後の法律第百五十五号附則別表第六の下欄に掲げる金額、法律第百五十五号附則第十三条第三項に規定する普通恩給又は扶助料については、当該仮定俸給年額にそれぞれ対応する改正後の法律第百五十五号附則別表第六の二の下欄に掲げる金額、法律第百五十五号附則第十三条第四項に規定する普通恩給又は扶助料については、当該仮定俸給年額にそれぞれ対応する改正後の法律第百五十五号附則別表第七（七十歳以上の者並びに七十歳未満の扶助料を受ける妻及び子にあつては、改正後の法律第百五十五号附則別表第八）の下欄に掲げる金額）を退職又は死亡当時の俸給年額とみなし、改正後の恩給法の規定によつて算出して得た年額に改定する。"}, "第十六条の三": {"text": "第十六条の三\n　昭和四十二年三月三十一日以前に死亡した者の父母又は祖父母として附則第十六条に規定する扶助料を受ける者（当該扶助料を受ける資格を有する者を含む。）又は同条に規定する遺族年金を受ける者（戦傷病者戦没者遺族等援護法（昭和二十七年法律第百二十七号）第二十五条第一項第三号又は第五号に規定する条件に該当しているとするならば当該遺族年金を受けるべき者を含む。）は、戦没者の父母等に対する特別給付金支給法（昭和四十二年法律第五十七号）の適用については、同法第二条第一項に規定する遺族年金受給権者たる父母等とみなす。"}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "第十四条": {"text": "第十四条\n　平成六年四月分から同年六月分までの普通恩給に関する恩給法第五十八条ノ四の規定の適用については、附則第二条又は第十二条の規定による改定を行わないとした場合に受けることとなる普通恩給の年額をもって恩給年額とする。"}, "第十六条": {"text": "第十六条\n　普通恩給又は扶助料で、改正後の法律第百五十五号附則第十四条（改正後の法律第百五十五号附則第十八条第二項、第二十三条第六項及び第三十一条において準用する場合を含む。）の規定の適用に伴いその年額を改定すべきこととなるものの当該改定は、昭和五十五年十二月分から行う。"}, "第九条": {"text": "第九条\n　旧軍人若しくは旧準軍人又はこれらの者の遺族に給する普通恩給又は扶助料については、昭和五十七年五月分以降、その年額を、改正後の法律第百五十五号附則別表第一の仮定俸給年額（法律第百五十五号附則第十三条第二項に規定する普通恩給又は扶助料については、当該仮定俸給年額にそれぞれ対応する改正後の法律第百五十五号附則別表第六の下欄に掲げる金額、法律第百五十五号附則第十三条第三項に規定する普通恩給又は扶助料については、当該仮定俸給年額にそれぞれ対応する改正後の法律第百五十五号附則別表第六の二の下欄に掲げる金額、法律第百五十五号附則第十三条第四項に規定する普通恩給又は扶助料については、当該仮定俸給年額にそれぞれ対応する改正後の法律第百五十五号附則別表第七（七十歳以上の者並びに七十歳未満の扶助料を受ける妻及び子にあつては、改正後の法律第百五十五号附則別表第八）の下欄に掲げる金額）を退職又は死亡当時の俸給年額とみなし、改正後の恩給法の規定によつて算出して得た年額に改定する。"}, "附則 ５": {"text": "５\n　第一項の規定により特例傷病恩給を受ける者について、公務に起因する傷病と職務に関連する傷病とがある場合における第二項に規定する特例傷病恩給の年額は、同項の規定にかかわらず、公務に起因する傷病を職務に関連する傷病とみなし、これらを併合して算定した特例傷病恩給の年額とする。ただし、その者が増加恩給又は傷病年金を受ける者である場合には、その併合して算定した特例傷病恩給の年額に相当する金額から当該増加恩給又は傷病年金に係る公務に起因する傷病を職務に関連する傷病とみなした場合における特例傷病恩給の年額に相当する金額を控除した金額とする。"}, "附則 ４": {"text": "４\n　昭和五十六年四月分から同年七月分までの扶助料の年額に関する改正後の法律第百五十五号附則第二十七条ただし書及び法律第百七十七号第三条第二項ただし書の規定の適用については、これらの規定中「百十四万円」とあるのは「百八万八千円」と、「八十八万五千円」とあるのは「八十四万三千円」とする。"}, "第十六条の二": {"text": "第十六条の二\n　昭和三十八年三月三十一日以前に死亡した者の妻（婚姻の届出をしていないが、死亡した者と事実上婚姻関係と同様の事情にあつた者を含む。）として前条に規定する扶助料又は遺族年金を受ける者は、戦没者等の妻に対する特別給付金支給法（昭和三十八年法律第六十一号）の適用については、同法第二条に規定する戦没者等の妻とみなす。"}, "第十三条": {"text": "第十三条\n　この法律の附則の規定による恩給年額の改定は、裁定庁が受給者の請求を待たずに行う。"}, "第二条": {"text": "第二条\n　昭和三十五年三月三十一日以前に退職し、若しくは死亡した公務員（恩給法の一部を改正する法律（昭和二十八年法律第百五十五号。以下「法律第百五十五号」という。）附則第十条第一項に規定する旧軍人（以下「旧軍人」という。）を除く。以下附則第十条において同じ。）若しくは公務員に準ずる者（法律第百五十五号附則第十条第一項に規定する旧準軍人（以下「旧準軍人」という。）を除く。以下附則第十条において同じ。）又はこれらの者の遺族に給する普通恩給又は扶助料については、昭和四十年十月分（同年十月一日以降給与事由の生ずる者については、その給与事由の生じた月の翌月分）以降、その年額を、次の各号に掲げる年額に改定する。ただし、改定年額が従前の年額に達しない者については、この改定を行なわない。\n一\n　第二号及び第三号に掲げる普通恩給及び扶助料以外の普通恩給及び扶助料については、その年額の計算の基礎となつている俸給年額（恩給法等の一部を改正する法律（昭和三十七年法律第百十四号。以下「法律第百十四号」という。）附則第十一条の規定が適用されている普通恩給及び扶助料については、同条の規定が適用されていないとしたならば受けるべきであつた年額の計算の基礎となるべき俸給年額。以下この条において同じ。）にそれぞれ対応する附則別表第一の仮定俸給年額を退職又は死亡当時の俸給年額とみなし、改正後の恩給法及び法律第百五十五号附則の規定によつて算出して得た年額\n\n二\n　法律第百十四号附則第二条第二号に掲げる普通恩給及び扶助料又は特別職の職員の給与に関する法律（昭和二十四年法律第二百五十二号）の規定による俸給を受けた者で昭和二十九年一月一日以後に退職し、若しくは死亡したもの若しくはその遺族に給する普通恩給及び扶助料については、その年額の計算の基礎となつている俸給年額にそれぞれ対応する附則別表第二の仮定俸給年額を退職又は死亡当時の俸給年額とみなし、改正後の恩給法及び法律第百五十五号附則の規定によつて算出して得た年額\n\n三\n　法律第百十四号附則第二条第三号に掲げる普通恩給及び扶助料又は裁判官の報酬等に関する法律（昭和二十三年法律第七十五号）若しくは検察官の俸給等に関する法律（昭和二十三年法律第七十六号）の規定による俸給を受けた者で昭和二十九年一月一日以後に退職し、若しくは死亡したもの若しくはその遺族に給する普通恩給及び扶助料については、その年額の計算の基礎となつている俸給年額にそれぞれ対応する附則別表第三の仮定俸給年額を退職又は死亡当時の俸給年額とみなし、改正後の恩給法及び法律第百五十五号附則の規定によつて算出して得た年額"}, "第十一条の二": {"text": "第十一条の二\n　昭和三十八年三月三十一日以前に死亡した者の妻（婚姻の届出をしていないが、死亡した者と事実上婚姻関係と同様の事情にあつた者を含む。）として前条に規定する扶助料又は遺族年金を受ける者は、戦没者等の妻に対する特別給付金支給法（昭和三十八年法律第六十一号）の適用については、同法第二条に規定する戦没者等の妻とみなす。"}, "第二十二条": {"text": "第二十二条\n　この法律の附則の規定による恩給年額の改定は、附則第三条、第十二条、第十三条、第十七条、第十九条及び前条の規定によるものを除き、裁定庁が受給者の請求を待たずに行なう。"}, "附則 ６": {"text": "６\n　第一項の規定により給する特例傷病恩給については、同項から前項までに規定する場合を除くほか、傷病年金に関する法令の規定を準用する。"}, "第十二条": {"text": "第十二条\n　平成九年四月分から同年六月分までの普通恩給に関する恩給法第五十八条ノ四の規定の適用については、附則第二条又は第十条の規定による改定を行わないとした場合に受けることとなる普通恩給の年額をもって恩給年額とする。"}, "第十七条": {"text": "第十七条\n　この法律の附則の規定による恩給年額の改定は、附則第十五条第三項の規定によるものを除き、裁定庁が受給者の請求を待たずに行う。"}, "第十一条": {"text": "第十一条\n　この法律の附則の規定による恩給年額の改定は、裁定庁が受給者の請求を待たずに行う。"}}, "name": "旧軍人等の遺族に対する恩給等の特例に関する法律", "number": "昭和三十一年十二月二十日法律第百七十七号"}