{"provision": {"附則 ２": {"text": "２\n　一部施行日以降に新たに大使又は公使となった者のうち、一部施行日の前日から大使又は公使となった日の前日までの間引き続き一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）の同一の俸給表の適用を受けていたもので、当該大使又は公使として受ける俸給月額が一部施行日の前日において受けていた俸給月額に達しないこととなる特別職の職員には、平成三十年三月三十一日までの間、俸給月額のほか、その差額に相当する額（その額が、当該大使又は公使として受ける俸給月額と平成二十七年旧法第三条の規定を適用したとしたならば当該大使又は公使として受けることとなる俸給月額（以下この項において「基準額」という。）との差額に相当する額を超えるときは、当該大使又は公使として受ける俸給月額と基準額との差額に相当する額）を俸給として支給する。"}, "附則 ６": {"text": "６\n　附則第二項から前項までに定めるもののほか、この法律の施行に関し必要な事項は、人事院規則（防衛庁職員給与法の適用を受ける職員に関する事項にあつては、政令）で定める。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第十五条": {"text": "第十五条\n\n　特別職の職員（第一条第七十四号及び第七十五号に掲げる特別職の職員を除く。以下この条において同じ。）の公務上の災害又は通勤による災害に対する補償及び公務上の災害又は通勤による災害を受けた特別職の職員に対する福祉事業については、一般職の職員の例による。"}, "第六条": {"text": "第六条\n　平成二十七年旧法第四条第二項前段の規定の適用を受ける特別職の職員で、同項の規定により支給される手当の額が勤務一日につき六万七千百円を超え六万七千三百円以下であるものに対する平成二十七年新法第四条第二項後段の規定の適用については、当該特別職の職員が一部施行日から引き続き同項前段の規定の適用を受ける間（平成三十年三月三十一日までの間に限る。）は、同項後段中「六万七千百円」とあるのは、「六万七千三百円」とする。"}, "第四条": {"text": "第四条\n　一部施行日の前日から引き続き内閣総理大臣等である者で、当該特別職の職員として受ける俸給月額が同日において受けていた俸給月額に達しないこととなる特別職の職員には、平成三十年三月三十一日（任期の定めのある特別職の職員にあっては、同日又は一部施行日を含む任期に係る期間の末日のいずれか早い日）までの間、俸給月額のほか、その差額に相当する額を俸給として支給する。"}, "附則 ５": {"text": "５\n　前三項に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第三条": {"text": "第三条\n　附則第一条第一項ただし書に規定する規定の施行の日（以下「一部施行日」という。）の前日において第二条の規定による改正前の特別職の職員の給与に関する法律（以下「平成二十七年旧法」という。）附則第三項の規定により俸給月額を受けていた特別職の職員の一部施行日における俸給月額は、同条の規定による改正後の特別職の職員の給与に関する法律（以下「平成二十七年新法」という。）第三条第一項及び附則第三項の規定にかかわらず、平成二十七年新法別表第三に掲げる十二号俸の俸給月額を超え八十九万五千円を超えない範囲内で内閣総理大臣が定める額とする。この場合において、同条第四項第三号中「別表第三」とあるのは、「特別職の職員の給与に関する法律の一部を改正する法律（平成二十六年法律第百六号）附則第三条の規定」とする。"}, "第五条": {"text": "第五条\n　前条の規定による俸給を支給される特別職の職員（秘書官を除く。）に関する平成二十七年新法第七条の二の規定の適用については、同条ただし書中「一般職給与法」とあるのは、「一般職給与法第十一条の三第二項中「次の各号に掲げる地域手当の級地の区分に応じて、当該各号に定める割合」とあるのは「百分の十八」と、一般職給与法」とする。"}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第百十三条": {"text": "第百十三条\n　この法律施行の期日は、公布の日から起算して三箇月をこえない期間内において、政令で定める。"}, "第十八条": {"text": "第十八条\n　新法の規定については、国会議員関係政治団体に係る収支報告等の特例制度の実施後三年を目途として、新法の施行状況等を勘案し、収支報告等の特例制度の対象となる政治団体の範囲の拡大等について検討が加えられ、その結果に基づいて必要な措置が講ぜられるものとする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。ただし、第二条から第四条までの規定は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第十条": {"text": "第十条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。次条第一項において「旧法令」という。）の規定によってした処分、手続その他の行為であって、この法律による改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、この法律による改正後のそれぞれの法律（これに基づく命令を含む。同項において「新法令」という。）の相当の規定によってしたものとみなす。"}, "第十四条": {"text": "第十四条\n\n　国会議員、内閣総理大臣等及び一般職の常勤を要する職員が次の各号の一に該当するときは、その兼ねる特別職の職員として受けるべき第二条、第四条第二項又は第九条の給与（通勤手当を除く。）は、支給しない。\n一\n\n　内閣総理大臣等の職を兼ねるとき。\n\n二\n\n　非常勤の内閣総理大臣補佐官等の職を兼ねるとき。", "２": {"text": "２\n\n　前項の規定にかかわらず、その兼ねる特別職の職員として受けるべき給与（通勤手当を除く。）の額が国会議員、内閣総理大臣等又は一般職の常勤を要する職員として受ける給与（通勤手当を除く。）の額を超えるときは、その差額を、その兼ねる特別職の職員として所属する機関から支給する。"}}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第九条": {"text": "第九条\n\n　第一条第四十五号から第七十二号までに掲げる特別職の職員（以下「非常勤の内閣総理大臣補佐官等」という。）には、一般職給与法第二十二条第一項\nの規定の適用を受ける職員の例により、手当を支給する。ただし、同項\n中「人事院の承認を得て」とあるのは、「内閣総理大臣と協議して」とする。"}, "附則 ３": {"text": "３\n　一部施行日以降に新たに内閣総理大臣等となった者（前項に規定する者を除く。）について、任用の事情等を考慮して前二項の規定による俸給を支給される特別職の職員との権衡上必要があると認められるときは、当該特別職の職員には、内閣総理大臣の定めるところにより、前二項の規定に準じて、俸給を支給する。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ４": {"text": "４\n　前二項に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第十三条": {"text": "第十三条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　平成二十六年新法の規定を適用する場合においては、第一条の規定による改正前の特別職の職員の給与に関する法律の規定に基づいて支給された給与は、平成二十六年新法の規定による給与の内払とみなす。"}, "第五十五条": {"text": "第五十五条\n　附則第二条から第三十条まで、附則第三十三条、附則第三十八条、附則第四十条、附則第四十三条、附則第四十五条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十四条": {"text": "第五十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなおその効力を有することとされる場合及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n　政府は、平成二十八年度までに、公務の運営の状況、国家公務員の再任用制度の活用の状況、民間企業における高年齢者の安定した雇用を確保するための措置の実施の状況その他の事情を勘案し、人事院が国会及び内閣に平成二十三年九月三十日に申し出た意見を踏まえつつ、国家公務員の定年の段階的な引上げ、国家公務員の再任用制度の活用の拡大その他の雇用と年金の接続のための措置を講ずることについて検討するものとする。"}, "第十二条": {"text": "第十二条\n\n　第一条第七十五号に掲げる特別職の職員の受ける給与の額、支給条件及び支給方法は、国会議員の秘書の給与等に関する法律\n（平成二年法律第四十九号）及び同法\nの規定に基づく国会議員の秘書の給与の支給等に関する規程の定めるところによる。", "第十三条": {"text": "第十三条\n\n\n　削除"}}, "第十一条": {"text": "第十一条\n　この法律の施行の際現に効力を有する旧法令の規定により発せられた内閣府令又は総務省令で、新法令の規定により内閣官房令で定めるべき事項を定めているものは、この法律の施行後は、内閣官房令としての効力を有するものとする。"}}, "name": "特別職の職員の給与に関する法律", "number": "昭和二十四年十二月十二日法律第二百五十二号"}