{"provision": {"第四条": {"text": "第四条\n　この政令の施行前にこの政令による改正前のそれぞれの政令（次条において「旧政令」という。）の規定によってした処分、手続その他の行為であって、この政令による改正後のそれぞれの政令（以下この条及び次条において「新政令」という。）の規定に相当の規定があるものは、別段の定めがあるものを除き、新政令の相当の規定によってしたものとみなす。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n\n　法第百六条の二十四第一項第三号\nの政令で定める法人は、次に掲げるものとする。\n一\n\n　日本赤十字社\n\n二\n\n　農水産業協同組合貯金保険機構\n\n三\n\n　日本銀行\n\n四\n\n　銀行等保有株式取得機構\n\n五\n\n　預金保険機構\n\n六\n\n　株式会社産業革新機構\n\n七\n\n　株式会社地域経済活性化支援機構\n\n八\n\n　原子力損害賠償・廃炉等支援機構\n\n九\n\n　株式会社東日本大震災事業者再生支援機構\n\n十\n\n　株式会社農林漁業成長産業化支援機構\n\n十一\n\n　株式会社民間資金等活用事業推進機構\n\n十二\n\n　株式会社海外需要開拓支援機構\n\n十三\n\n　株式会社海外交通・都市開発事業支援機構\n\n十四\n\n　広域的運営推進機関\n\n十五\n\n　株式会社海外通信・放送・郵便事業支援機構"}, "第二十六条": {"text": "第二十六条\n\n　法第百六条の二十三第一項\nの規定による届出をしようとする職員は、内閣官房令で定める様式に従い、任命権者に届出をしなければならない。", "４": {"text": "４\n\n　法第百六条の二十三第一項\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　氏名\n\n二\n\n　生年月日\n\n三\n\n　官職\n\n四\n\n　再就職の約束をした日\n\n五\n\n　離職予定日\n\n六\n\n　再就職予定日\n\n七\n\n　再就職先の名称\n\n八\n\n　再就職先の業務内容\n\n九\n\n　再就職先における地位\n\n十\n\n　求職の承認の有無\n\n十一\n\n　官民人材交流センターによる離職後の就職の援助（以下「センターの援助」という。）の有無"}, "５": {"text": "５\n\n　第二項又は第三項の規定による届出を受けた任命権者は、当該届出を行った職員が管理職職員である場合には、速やかに、当該届出に係る事項を内閣総理大臣に通知するものとする。"}, "３": {"text": "３\n\n　法第百六条の二十三第一項\nの規定による届出をした職員は、当該届出に係る約束が効力を失ったときは、遅滞なく、その旨を任命権者に届け出なければならない。"}, "２": {"text": "２\n\n　法第百六条の二十三第一項\nの規定による届出をした職員は、当該届出に係る第四項第三号及び第五号から第九号までに掲げる事項に変更があったときは、遅滞なく、その旨を任命権者に届け出なければならない。"}}, "第七条": {"text": "第七条\n　改正法の施行の日から委員会の委員長及び二名以上の委員が最初に任命されて法第十八条の四、第百六条の三第三項及び第四項、第百六条の四第六項及び第七項並びに第百六条の二十一第三項の規定が適用されるに至るまでの間、法第百条第五項、第百六条の三第五項、第百六条の四第八項及び第九項、第百六条の十六、第百六条の十七、第百六条の十八第一項、第百六条の十九、第百六条の二十第一項及び第三項並びに第百六条の二十一第一項及び第二項の規定並びに第八条第二項、第九条、第十条、第二十三条及び第二十五条の規定の適用については、法第百条第五項中「第十八条の四の規定により権限の委任を受けた再就職等監視委員会」とあるのは「第十八条の三第一項の規定により内閣総理大臣」と、「同項」とあるのは「前項」と、「「再就職等監視委員会」とあるのは「「内閣総理大臣」と、法第百六条の三第五項中「再就職等監視委員会が第三項の規定により委任を受けた権限に基づき行う承認（前項の規定により委任を受けた権限に基づき再就職等監察官が行う承認を含む。）」とあるのは「内閣総理大臣が第二項第四号の規定により行う承認」と、「、再就職等監視委員会」とあるのは「、内閣総理大臣」と、法第百六条の四第八項中「再就職等監視委員会が第六項の規定により委任を受けた権限に基づき行う承認（前項の規定により委任を受けた権限に基づき再就職等監察官が行う承認を含む。）」とあるのは「内閣総理大臣が第五項第六号の規定により行う承認」と、「、再就職等監視委員会」とあるのは「、内閣総理大臣」と、同条第九項中「再就職等監察官」とあるのは「内閣総理大臣」と、法第百六条の十六から第百六条の十九までの規定中「委員会」とあるのは「内閣総理大臣」と、同条中「監察官」とあるのは「その指名する者」と、法第百六条の二十（見出しを含む。）中「委員会」とあるのは「内閣総理大臣」と、同条第一項中「監察官」とあるのは「その指名する者」と、法第百六条の二十一第一項及び第二項中「委員会」とあるのは「内閣総理大臣」と、同条第一項中「監察官」とあるのは「その指名する者」と、第八条第二項中「求職の承認をした再就職等監視委員会（求職の承認の権限が、第十一条の規定により、再就職等監察官（以下「監察官」という。）に委任されている場合にあっては、監察官。次条及び第十条において「委員会等」という。）」とあり、第九条及び第十条中「委員会等」とあり、第二十三条中「委員会（依頼等の承認の権限が、次条の規定により、監察官に委任されている場合にあっては、監察官）」とあり、並びに第二十五条中「監察官」とあるのは「内閣総理大臣」とし、第十一条及び第二十四条の規定は適用しない。"}, "第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "第十五条": {"text": "第十五条\n\n　法第百六条の四第三項\nの国家行政組織法第六条\nに規定する長官、同法第十八条第一項\nに規定する事務次官又は同法第二十一条第一項\nに規定する事務局長若しくは局長の職に準ずる職であって政令で定めるものは、平成十三年一月六日以降の職については、次に掲げるものとする。\n一\n\n　国家行政組織法第十八条第四項\nに規定する職（各省に置かれるものに限る。）、同法第二十条第一項\nに規定する職及び同法第二十一条第二項\nに規定する官房の長（各省に置かれるものに限る。）\n\n二\n\n　内閣総務官及び人事政策統括官\n\n三\n\n　内閣法制次長及び内閣法制局設置法第五条第五項の規定に基づき部長に充てられた内閣法制局参事官\n\n四\n\n　人事院の事務総長及び人事院の事務総局に置かれる局長\n\n五\n\n　内閣府の事務次官、内閣府審議官、内閣府設置法第十七条第一項\nに規定する職、同条第五項\nに規定する局長、同条第六項\nに規定する官房の長、同法第六十一条第一項\nに規定する次長、同条第二項\nに規定する職、同法第六十二条第一項\nに規定する職並びに同法第六十三条第一項\nに規定する事務局長及び局長並びに国際連合平和維持活動等に対する協力に関する法律\n（平成四年法律第七十九号）第五条第十項\nに規定する事務局長及び日本学術会議法\n（昭和二十三年法律第百二十一号）第十六条第二項\nに規定する局長\n\n六\n\n　宮内庁次長及び宮内庁法第十五条第一項\nに規定する部長\n\n七\n\n　公正取引委員会の事務総局に置かれる事務総長及び局長\n\n八\n\n　警察庁長官、警察法第十八条第一項\nに規定する次長並びに同法第二十条第一項\nに規定する官房長及び局長\n\n九\n\n　金融庁長官及び金融庁設置法第十九条第二項\nに規定する事務局長\n\n十\n\n　消費者庁長官\n\n十一\n\n　検事総長及び次長検事\n\n十二\n\n　国税不服審判所長\n\n十三\n\n　農林水産省設置法\n（平成十一年法律第九十八号）第十五条第二項\nに規定する事務局長\n\n十四\n\n　原子力規制委員会設置法\n附則第九十二条\nの規定による改正前の経済産業省設置法\n（平成十一年法律第九十九号）第二十条第四項\nに規定する原子力安全・保安院長\n\n十五\n\n　国土地理院の長及び海難審判所長並びに国土交通省設置法\n等の一部を改正する法律（平成二十年法律第二十六号）第三条\nの規定による改正前の海難審判法\n（昭和二十二年法律第百三十五号）第十四条の二第一項\nに規定する海難審判理事所の長\n\n十六\n\n　原子力規制庁長官\n\n十七\n\n　会計検査院の事務総局に置かれる事務総長、事務総局次長及び局長", "２": {"text": "２\n\n　法第百六条の四第三項\nの国家行政組織法第六条\nに規定する長官、同法第十八条第一項\nに規定する事務次官又は同法第二十一条第一項\nに規定する事務局長若しくは局長の職に準ずる職であって政令で定めるものは、平成十三年一月五日以前の職については、次に掲げるものとする。\n一\n\n　旧国家行政組織法第十七条の二第一項\nに規定する事務次官、同条第四項\nに規定する職（各省又は法律で国務大臣をもってその長に充てることと定められていた各庁に置かれていたものに限る。）、旧国家行政組織法第十九条第一項\nに規定する事務局長及び局長並びに同条第二項\nの規定により置かれていた官房の長（各省又は法律で国務大臣をもってその長に充てることと定められていた各庁に置かれていたものに限る。）\n\n二\n\n　首席内閣参事官、旧内閣官房組織令第十条第二項\nに規定する室長、内閣広報官及び旧内閣官房組織令第十二条第二項\nに規定する室長\n\n三\n\n　内閣法制次長及び内閣法制局設置法第五条第五項の規定に基づき部長に充てられていた内閣法制局参事官\n\n四\n\n　人事院の事務総長及び事務総局に置かれていた局長\n\n五\n\n　総理府次長並びに国際連合平和維持活動等に対する協力に関する法律第五条第十項\nに規定する事務局長及び日本学術会議法第十六条第二項\nに規定する局長\n\n六\n\n　公正取引委員会の事務総局に置かれていた事務総長及び局長\n\n七\n\n　警察庁長官、警察法第十八条第一項\nに規定する次長並びに同法第二十条第一項\nに規定する官房長及び局長\n\n八\n\n　宮内庁次長及び宮内庁の部長\n\n九\n\n　金融監督庁設置法の施行に伴う関係法律の整備に関する法律（平成九年法律第百二号）第四条の規定による改正前の旧大蔵省設置法（昭和二十四年法律第百四十四号）第十八条第二項、旧金融再生委員会設置法（平成十年法律第百三十号）附則第三条の規定による廃止前の金融監督庁設置法（平成九年法律第百一号）第十七条第二項及び中央省庁等改革のための国の行政組織関係法律の整備等に関する法律（平成十一年法律第百二号）第一条の規定による改正前の旧金融再生委員会設置法第二十八条第二項\nに規定する事務局長\n\n十\n\n　検事総長及び次長検事\n\n十一\n\n　国税不服審判所長\n\n十二\n\n　中央省庁等改革のための国の行政組織関係法律の整備等に関する法律第四条第七号の規定による廃止前の農林水産省設置法（昭和二十四年法律第百五十三号）第十四条第二項に規定する事務局長\n\n十三\n\n　工業技術院長\n\n十四\n\n　国土地理院の長及び海難審判理事所の長\n\n十五\n\n　会計検査院の事務総局に置かれていた事務総長、事務総局次長及び局長"}}, "第四十三条": {"text": "第四十三条\n\n　法第百九条第十六号\nの局長等としての在職機関に属する役職員に類する者として政令で定めるものは、第十七条に定めるものとする。"}, "第六条": {"text": "第六条\n　第五十二条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n\n　法第百六条の二十七\nの政令で定める国の機関は、第十六条第一項（第二十号を除く。）に定めるものとする。"}, "第二十七条": {"text": "第二十七条\n\n　法第百六条の二十三第三項\nの政令で定める官職は、次に掲げる職員が就いている官職とする。\n一\n\n　一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号。以下「給与法」という。）の適用を受ける職員であって、次に掲げるもの（給与法第十条の二第一項\nの規定により支給を受ける俸給の特別調整額その他の事由に照らして内閣官房令で定めるものを除く。）イ　給与法\n別表第一イ行政職俸給表（一）の職務の級七級以上の職員\nロ　給与法\n別表第二専門行政職俸給表の職務の級五級以上の職員\nハ　給与法\n別表第三税務職俸給表の職務の級七級以上の職員\nニ　給与法\n別表第四イ公安職俸給表（一）の職務の級八級以上の職員\nホ　給与法\n別表第四ロ公安職俸給表（二）の職務の級七級以上の職員\nヘ　給与法\n別表第五イ海事職俸給表（一）の職務の級六級以上の職員\nト　給与法\n別表第六イ教育職俸給表（一）の職務の級四級以上の職員\nチ　給与法\n別表第七研究職俸給表の職務の級五級以上の職員\nリ　給与法\n別表第八イ医療職俸給表（一）の職務の級三級以上の職員\nヌ　給与法\n別表第八ロ医療職俸給表（二）の職務の級七級以上の職員\nル　給与法\n別表第八ハ医療職俸給表（三）の職務の級六級以上の職員\nヲ　給与法\n別表第九福祉職俸給表の職務の級六級の職員\n\n二\n\n　給与法\n別表第十一指定職俸給表の適用を受ける職員\n\n三\n\n　一般職の任期付職員の採用及び給与の特例に関する法律\n（平成十二年法律第百二十五号）第七条第一項\nの俸給表の適用を受ける職員であって、同表五号俸の俸給月額以上の俸給を受けるもの\n\n四\n\n　一般職の任期付研究員の採用、給与及び勤務時間の特例に関する法律\n（平成九年法律第六十五号）第六条第一項\nの俸給表の適用を受ける職員であって、同表四号俸の俸給月額以上の俸給を受けるもの\n\n五\n\n　検察官の俸給等に関する法律\n（昭和二十三年法律第七十六号。以下「検察官俸給法」という。）の適用を受ける職員であって、次に掲げるものイ　検事総長、次長検事及び検事長\nロ　検察官俸給法\n別表検事の項十二号の俸給月額以上の俸給を受ける検事\nハ　検察官俸給法\n別表副検事の項七号の俸給月額以上の俸給を受ける副検事\n\n六\n\n　行政執行法人の職員であって、前各号に掲げる職員に相当するものとして内閣総理大臣が定めるもの"}, "附則 ３": {"text": "３\n　前項の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　法第百六条の四第九項\nの規定による届出は、同項\nに規定する要求又は依頼（以下この条において「依頼等」という。）を受けた後遅滞なく、内閣官房令で定める様式に従い、次に掲げる事項を記載した書面を監察官に提出して行うものとする。\n一\n\n　氏名\n\n二\n\n　生年月日\n\n三\n\n　官職\n\n四\n\n　依頼等をした再就職者の氏名\n\n五\n\n　前号の再就職者がその地位に就いている営利企業等の名称及び当該営利企業等における当該再就職者の地位\n\n六\n\n　依頼等が行われた日時\n\n七\n\n　依頼等の内容"}, "第四十六条": {"text": "第四十六条\n\n　非常勤職員（法第八十一条の五第一項\nに規定する短時間勤務の官職を占める職員を除く。）、臨時的職員及び条件付採用期間中の職員（以下「非常勤職員等」という。）については、法第百六条の二第一項\n、第百六条の三第一項、第百六条の四第九項、第百六条の二十三、第百九条第十八号又は第百十二条各号の規定は、適用しない。", "第四十七条": {"text": "第四十七条\n\n\n　法第百六条の四第一項\nから第四項\nまで、第百九条第十四号から第十七号まで及び第百十三条第一号の規定の適用については、法第百六条の四第一項\n中「職員であつた者であつて離職後」とあるのは、「職員（非常勤職員（第八十一条の五第一項に規定する短時間勤務の官職を占める職員を除く。）、臨時的職員及び条件付採用期間中の職員を除く。）であつた者であつて離職後」とし、法第百六条の二十四\n及び第百十三条第二号\nの規定の適用については、法第百六条の二十四第一項\n中「管理職職員であつた者」とあるのは、「管理職職員（非常勤職員（第八十一条の五第一項に規定する短時間勤務の官職を占める職員を除く。）、臨時的職員及び条件付採用期間中の職員を除く。）であつた者」とする。"}, "３": {"text": "３\n\n　法第百六条の四第九項\n及び第百九条第十八号\nの規定の適用については、法第百六条の四第一項\n中「職員であつた者であつて離職後」とあるのは、「職員（非常勤職員（第八十一条の五第一項に規定する短時間勤務の官職を占める職員を除く。）、臨時的職員及び条件付採用期間中の職員を除く。）であつた者であつて離職後」とする。"}, "２": {"text": "２\n\n　次に掲げる者には、非常勤職員等を含まないものとする。\n一\n\n　法第百六条の四第一項\nの離職前五年間に在職していた局等組織に属する役職員に類する者として第十二条\nに定めるもの\n\n二\n\n　法第百六条の四第二項\nの国家行政組織法第二十一条第一項\nに規定する部長若しくは課長の職又はこれらに準ずる職として第十三条\nに定めるものに就いていた時に在職していた局等組織に属する役職員に類する者として第十四条\nに定めるもの\n\n三\n\n　法第百六条の四第三項\nの局長等としての在職機関に属する役職員に類する者として第十七条\nに定めるもの\n\n四\n\n　法第百六条の四第四項\nの在職していた行政機関等に属する役職員に類する者として第十九条\nに定めるもの\n\n五\n\n　法第百九条第十四号\nの離職前五年間に在職していた局等組織に属する役職員に類する者として第三十九条\nに定めるもの\n\n六\n\n　法第百九条第十五号\nの国家行政組織法第二十一条第一項\nに規定する部長若しくは課長の職又はこれらに準ずる職として第四十条\nに定めるものに就いていた時に在職していた局等組織に属する役職員に類する者として第四十一条\nに定めるもの\n\n七\n\n　法第百九条第十六号\nの局長等としての在職機関に属する役職員に類する者として第四十三条\nに定めるもの\n\n八\n\n　法第百九条第十七号\nの在職していた行政機関等に属する役職員に類する者として第四十五条\nに定めるもの"}}, "第二十四条": {"text": "第二十四条\n\n　委員会は、法第百六条の四第六項\nの規定により委任された承認の権限のうち、同条第三項\nに規定する職に就いたことのない再就職者に対するものを監察官に委任することができる。"}, "附則 １": {"text": "１\n　この政令は、旅客鉄道株式会社及び日本貨物鉄道株式会社に関する法律の一部を改正する法律の施行の日（平成二十八年四月一日）から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　法第百六条の四第五項第六号\nの承認（以下「依頼等の承認」という。）を得ようとする再就職者は、内閣官房令で定めるところにより、内閣官房令で定める様式に従い、次に掲げる事項を記載した申請書を委員会（依頼等の承認の権限が、次条の規定により、監察官に委任されている場合にあっては、監察官）に提出しなければならない。\n一\n\n　氏名\n\n二\n\n　生年月日\n\n三\n\n　離職時の官職\n\n四\n\n　再就職者が現にその地位に就いている営利企業等の名称\n\n五\n\n　再就職者が現にその地位に就いている営利企業等の業務内容\n\n六\n\n　離職前五年間（再就職者が法第百六条の四第二項\n又は第三項\nに規定する職に就いていた場合にあっては、当該職に就いていた期間を含む。）の在職状況及び職務内容\n\n七\n\n　当該依頼等の承認の申請に係る職員の官職又は行政執行法人の役員の職及びその職務内容\n\n八\n\n　当該依頼等の承認の申請に係る法第百六条の四第五項第六号\nの要求又は依頼の対象となる契約等事務\n\n九\n\n　当該依頼等の承認の申請に係る法第百六条の四第五項第六号\nの要求又は依頼の内容\n\n十\n\n　その他参考となるべき事項"}, "第十条": {"text": "第十条\n\n　委員会等は、求職の承認の申請があった場合において、公務の公正性を確保するために必要があると認めるときは、当該求職の承認に際し必要な条件を付することができる。", "２": {"text": "２\n\n　委員会等は、前項の規定による条件に違反したときは、求職の承認を取り消すことができる。"}}, "第十四条": {"text": "第十四条\n　前条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　この政令の施行前に国家公務員法第百六条の三第二項第四号の承認を得た旧国有林野事業管理職職員がこの政令の施行後に当該承認に係る営利企業等（同法第百六条の二第一項に規定する営利企業等をいう。）の地位に就いた場合における同法第百六条の二十七の規定の適用については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n\n　法第百九条第十六号\nの国家行政組織法第六条\nに規定する長官、同法第十八条第一項\nに規定する事務次官又は同法第二十一条第一項\nに規定する事務局長若しくは局長の職に準ずる職であって政令で定めるものは、第十五条に定めるものとする。"}, "第二十八条": {"text": "第二十八条\n\n　法第百六条の二十四第一項\nの役員その他の地位であって政令で定めるものは、次に掲げるものとする。\n一\n\n　役員（非常勤のものを除く。）\n\n二\n\n　前号に掲げるもののほか、法令の規定により内閣若しくは内閣総理大臣若しくは各省大臣により任命されることとされている地位又は法令の規定により任命若しくは選任に関し行政庁の認可を要する地位"}, "第十九条": {"text": "第十九条\n\n　法第百六条の四第四項\nの行政機関等に属する役職員に類する者として政令で定めるものは、在職していた行政機関等が次の各号に掲げるものである場合における当該各号に定めるものとする。\n一\n\n　第十六条第一項第三号、第四号、第六号、第九号、第十三号から第十七号まで及び第二十号並びに第二項各号に掲げる国の機関　当該行政機関等の所掌していた事務を所掌する同条第一項各号に掲げる国の機関（当該行政機関等であるものを除く。）に属する職員\n\n二\n\n　独立行政法人消防研究所　総務省に属する職員\n\n三\n\n　独立行政法人農林水産消費技術センター、独立行政法人肥飼料検査所又は独立行政法人農薬検査所　独立行政法人農林水産消費安全技術センターに属する役職員"}, "第十七条": {"text": "第十七条\n\n　法第百六条の四第三項\nの局長等としての在職機関に属する役職員に類する者として政令で定めるものは、局長等としての在職機関が前条第一項第三号、第四号、第六号、第九号若しくは第十三号から第十七号まで又は第二項各号に掲げる国の機関である場合における当該在職機関の所掌していた事務を所掌する同条第一項各号に掲げる国の機関（当該在職機関であるものを除く。）に属する職員とする。"}, "第四十四条": {"text": "第四十四条\n\n　法第百九条第十七号\nの政令で定める国の機関は、第十六条に定めるものとする。"}, "第三十七条": {"text": "第三十七条\n\n　法第百六条の二十七\nの規定による公表は、毎会計年度又は毎事業年度の終了後四月以内に行わなければならない。", "２": {"text": "２\n\n　前項の規定により公表を行う場合における法第百六条の二十七第二号\n及び第三号\nの額は、管理職職員の離職した日の翌日の属する年度からその日から二年を経過する日の属する年度までの各年度における総額とする。"}}, "第四十一条": {"text": "第四十一条\n\n　法第百九条第十五号\nの国家行政組織法第二十一条第一項\nに規定する部長若しくは課長の職又は前条で定める職に就いていた時に在職していた局等組織に属する役職員に類する者として政令で定めるものは、第十四条に定めるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　法第百六条の四第五項第二号\nの政令で定める場合は、法令に違反する事実がある場合において、その是正のためにされるべき処分がされていないと思料するときに、当該処分をする権限を有する行政庁に対し、その旨を申し出て、当該処分をすることを求める場合とする。"}, "第四十五条": {"text": "第四十五条\n\n　法第百九条第十七号\nの行政機関等に属する役職員に類する者として政令で定めるものは、第十九条に定めるものとする。"}, "附則 ５": {"text": "５\n　この政令の施行前にした行為及び第二項の規定によりなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　この政令の施行の際現に効力を有する旧政令の規定により発せられた内閣府令又は総務省令で、新政令の規定により内閣官房令で定めるべき事項を定めているものは、別段の定めがあるものを除き、この政令の施行後は、内閣官房令としての効力を有するものとする。"}, "第三十九条": {"text": "第三十九条\n\n　法第百九条第十四号\nの離職前五年間に在職していた局等組織に属する役職員に類する者として政令で定めるものは、第十二条に定めるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　法第百六条の二十四第一項\nの規定による届出をしようとする管理職職員であった者は、内閣官房令で定める様式に従い、離職した官職又はこれに相当する官職の任命権者を経由して、内閣総理大臣に届出をしなければならない。", "３": {"text": "３\n\n　第二十六条第四項（第四号を除く。）の規定は、法第百六条の二十四第一項\nの規定による届出について準用する。この場合において、第二十六条第四項第三号中「官職」とあるのは「離職時の官職」と、同項第五号中「離職予定日」とあるのは「離職日」と読み替えるものとする。"}, "２": {"text": "２\n\n　第二十六条第二項及び第三項の規定は、法第百六条の二十三第一項\nの規定による届出をした者（管理職職員であった者であって、離職後二年を経過しない者に限る。）及び法第百六条の二十四第一項\nの規定による届出をした者（離職後二年を経過しない者に限る。）について準用する。この場合において、第二十六条第二項及び第三項中「任命権者」とあるのは「離職した官職又はこれに相当する官職の任命権者を経由して、内閣総理大臣」と、同条第二項中「第四項第三号及び第五号から第九号まで」とあるのは「第四項第六号から第九号まで」と、同条第三項中「約束が効力を失ったとき」とあるのは「地位に就くことが見込まれないこととなったとき」と読み替えるものとする。"}}, "第三十三条": {"text": "第三十三条\n\n　法第百六条の二十四第二項\nの政令で定める場合は、次に掲げる場合とする。\n一\n\n　任命権者又はその委任を受けた者の要請に応じ特別職に属する国家公務員又は地方公務員（以下この号において「特別職国家公務員等」という。）となるため退職し、引き続き特別職国家公務員等となった場合\n\n二\n\n　法第八十一条の四第一項\n若しくは第八十一条の五第一項\nの規定により職員として採用された場合又は自衛隊法\n（昭和二十九年法律第百六十五号）第四十四条の四第一項\n若しくは第四十四条の五第一項\nの規定により特別職に属する国家公務員として採用された場合\n\n三\n\n　国の機関を設置する法律又はこれに基づく命令により当該国の機関に置かれる顧問、参与、参事又はこれらに準ずるもの（離職時に在職していた第十六条第一項（第二十号を除く。）に定める国の機関に置かれるものに限る。）として採用された場合\n\n四\n\n　営利企業以外の事業の団体の地位に就き、又は事業に従事し、若しくは事務を行うこととなった場合（前三号に掲げる場合を除く。）であって、内閣官房令で定める額以下の報酬を得る場合"}, "第三十五条": {"text": "第三十五条\n\n　法第百六条の二十五第一項\nの規定による報告のうち法第百六条の二十三第三項\nの規定による通知に係るものは、当該通知に係る者が離職した時点で当該通知に係る約束が効力を失っていない場合において、当該通知に係る者が離職した時に行うものとする。", "２": {"text": "２\n\n　法第百六条の二十五第二項\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　通知又は届出に係る氏名\n\n二\n\n　離職時の年齢\n\n三\n\n　離職時の官職\n\n四\n\n　離職日\n\n五\n\n　再就職日又は再就職予定日\n\n六\n\n　再就職先の名称\n\n七\n\n　再就職先の業務内容\n\n八\n\n　再就職先における地位\n\n九\n\n　求職の承認の有無\n\n十\n\n　センターの援助の有無"}}, "第十六条": {"text": "第十六条\n\n　法第百六条の四第三項\nの政令で定める国の機関は、平成十三年一月六日以降の機関については、次に掲げるものとする。\n一\n\n　法律の規定に基づき内閣に置かれる機関（次号、第四号から第八号まで及び第二十号に掲げる国の機関を除く。）\n\n二\n\n　内閣法制局\n\n三\n\n　人事院\n\n四\n\n　内閣府（次号から第八号まで及び第二十号に掲げる国の機関を除く。）\n\n五\n\n　宮内庁\n\n六\n\n　公正取引委員会\n\n七\n\n　警察庁\n\n八\n\n　金融庁\n\n九\n\n　総務省\n\n十\n\n　法務省\n\n十一\n\n　外務省\n\n十二\n\n　財務省\n\n十三\n\n　文部科学省\n\n十四\n\n　厚生労働省\n\n十五\n\n　農林水産省\n\n十六\n\n　経済産業省\n\n十七\n\n　国土交通省\n\n十八\n\n　環境省\n\n十九\n\n　防衛省\n\n二十\n\n　防衛庁\n\n二十一\n\n　会計検査院", "２": {"text": "２\n\n　法第百六条の四第三項\nの政令で定める国の機関は、平成十三年一月五日以前の機関については、次に掲げるものとする。\n一\n\n　法律の規定に基づき内閣に置かれていた機関（次号に掲げる国の機関を除く。）\n\n二\n\n　内閣法制局\n\n三\n\n　人事院\n\n四\n\n　総理府（次号から第十七号までに掲げる国の機関を除く。）\n\n五\n\n　公正取引委員会\n\n六\n\n　警察庁\n\n七\n\n　金融再生委員会\n\n八\n\n　宮内庁\n\n九\n\n　総務庁\n\n十\n\n　行政管理庁\n\n十一\n\n　北海道開発庁\n\n十二\n\n　防衛庁\n\n十三\n\n　経済企画庁\n\n十四\n\n　科学技術庁\n\n十五\n\n　環境庁\n\n十六\n\n　沖縄開発庁\n\n十七\n\n　国土庁\n\n十八\n\n　法務省\n\n十九\n\n　外務省\n\n二十\n\n　大蔵省\n\n二十一\n\n　文部省\n\n二十二\n\n　厚生省\n\n二十三\n\n　農林水産省\n\n二十四\n\n　通商産業省\n\n二十五\n\n　運輸省\n\n二十六\n\n　郵政省\n\n二十七\n\n　労働省\n\n二十八\n\n　建設省\n\n二十九\n\n　自治省\n\n三十\n\n　会計検査院"}}, "第八条": {"text": "第八条\n\n　法第百六条の三第二項第四号\nの公務の公正性の確保に支障が生じないと認められる場合として政令で定める場合は、次の各号のいずれかに該当し、かつ、公務の公正性を損ねるおそれがないと認められる場合とする。\n一\n\n　法第百六条の三第二項第四号\nの承認（以下「求職の承認」という。）の申請をした職員が当該申請に係る利害関係企業等との間で職務として携わる第四条\n各号に掲げる事務について、それぞれ職員の行う職務を規律する関係法令の規定及びその運用状況に照らして当該職員の裁量の余地が少ないと認められる場合\n\n二\n\n　利害関係企業等が求職の承認の申請をした職員の有する高度の専門的な知識経験を必要とする当該利害関係企業等又はその子法人の地位に就くことを当該職員に依頼している場合において、当該職員が当該地位に就こうとする場合（当該職員が当該利害関係企業等に対し、現に検査等を行っている場合及び行おうとしている場合（当該検査等をする事務が前号に掲げる場合に該当する場合を除く。）その他当該利害関係企業等が当該職員と特に密接な利害関係にある場合として内閣官房令で定める場合を除く。）\n\n三\n\n　職員が利害関係企業等を経営する親族からの要請に応じ、当該利害関係企業等又はその子法人の地位に就く場合（当該職員が当該利害関係企業等に対し、現に検査等を行っている場合及び行おうとしている場合（当該検査等をする事務が第一号に掲げる場合に該当する場合を除く。）その他当該利害関係企業等が当該職員と特に密接な利害関係にある場合として内閣官房令で定める場合を除く。）\n\n四\n\n　利害関係企業等の地位に就く者が一般に募集され、その応募者が公正かつ適正な手続により選考されると認められる場合において、当該応募者になろうとする場合", "２": {"text": "２\n\n　職員は、前項各号のいずれかの場合に該当したことを理由として求職の承認を得た後、当該場合に該当しなくなった場合は、直ちに、求職の承認をした再就職等監視委員会（求職の承認の権限が、第十一条の規定により、再就職等監察官（以下「監察官」という。）に委任されている場合にあっては、監察官。次条及び第十条において「委員会等」という。）に対し、その旨を通知しなければならない。"}}, "第四十条": {"text": "第四十条\n\n　法第百九条第十五号\nの国家行政組織法第二十一条第一項\nに規定する部長又は課長の職に準ずる職であって政令で定めるものは、第十三条に定めるものとする。"}, "第十八条": {"text": "第十八条\n\n　法第百六条の四第四項\nの政令で定める国の機関は、第十六条に定めるものとする。"}, "第三十条": {"text": "第三十条\n\n　法第百六条の二十四第一項第二号\nの政令で定める法人は、次に掲げるものをいう。\n一\n\n　沖縄振興開発金融公庫\n\n二\n\n　株式会社商工組合中央金庫\n\n三\n\n　株式会社日本政策金融公庫\n\n四\n\n　株式会社日本政策投資銀行\n\n五\n\n　削除\n\n六\n\n　九州旅客鉄道株式会社\n\n七\n\n　四国旅客鉄道株式会社\n\n八\n\n　首都高速道路株式会社\n\n九\n\n　東京地下鉄株式会社\n\n十\n\n　中日本高速道路株式会社\n\n十一\n\n　成田国際空港株式会社\n\n十二\n\n　西日本高速道路株式会社\n\n十三\n\n　日本アルコール産業株式会社\n\n十四\n\n　日本貨物鉄道株式会社\n\n十五\n\n　中間貯蔵・環境安全事業株式会社\n\n十六\n\n　日本私立学校振興・共済事業団\n\n十七\n\n　日本たばこ産業株式会社\n\n十八\n\n　日本中央競馬会\n\n十九\n\n　日本電信電話株式会社\n\n二十\n\n　日本放送協会\n\n二十一\n\n　日本郵政株式会社\n\n二十二\n\n　阪神高速道路株式会社\n\n二十三\n\n　東日本高速道路株式会社\n\n二十四\n\n　北海道旅客鉄道株式会社\n\n二十五\n\n　本州四国連絡高速道路株式会社\n\n二十六\n\n　輸出入・港湾関連情報処理センター株式会社\n\n二十七\n\n　日本年金機構\n\n二十八\n\n　沖縄科学技術大学院大学学園\n\n二十九\n\n　株式会社国際協力銀行\n\n三十\n\n　新関西国際空港株式会社"}, "第九条": {"text": "第九条\n\n　求職の承認を得ようとする職員は、内閣官房令で定めるところにより、内閣官房令で定める様式に従い、次に掲げる事項を記載した申請書に内閣官房令で定める書類を添付して、これを委員会等に提出しなければならない。\n一\n\n　氏名\n\n二\n\n　生年月日\n\n三\n\n　官職\n\n四\n\n　当該求職の承認の申請に係る利害関係企業等の名称\n\n五\n\n　当該求職の承認の申請に係る利害関係企業等の業務内容\n\n六\n\n　職務と当該求職の承認の申請に係る利害関係企業等との関係\n\n七\n\n　その他参考となるべき事項"}, "第二十条": {"text": "第二十条\n\n　法第百六条の四第五項第一号\nの国の事務又は事業と密接な関連を有する業務として政令で定めるものは、独立行政法人及び第二条各号に掲げる法人が行う業務とする。"}, "第三十四条": {"text": "第三十四条\n\n　第二十六条第四項（第四号を除く。）及び第二十九条第一項の規定は、法第百六条の二十四第二項\nの規定による届出について準用する。この場合において、第二十六条第四項第三号中「官職」とあるのは「離職時の官職」と、同項第五号中「離職予定日」とあるのは「離職日」と、同項第六号中「再就職予定日」とあるのは「再就職日」と読み替えるものとする。"}, "第三十八条": {"text": "第三十八条\n\n　法第百六条の二十七第四号\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　離職時の年齢\n\n二\n\n　離職時の官職\n\n三\n\n　離職日\n\n四\n\n　再就職日\n\n五\n\n　再就職先の名称\n\n六\n\n　再就職先の業務内容\n\n七\n\n　再就職先における地位\n\n八\n\n　求職の承認を得た日\n\n九\n\n　求職の承認の理由"}, "第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　法第百六条の四第五項第六号\nの政令で定める場合は、同号\nの要求又は依頼に係る職務上の行為が電気、ガス又は水道水の供給その他これらに類する継続的給付として内閣官房令で定めるものを受ける契約に関する職務その他役職員の裁量の余地が少ない職務に関するものである場合とする。"}, "第三十二条": {"text": "第三十二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　法第百六条の四第一項\nの離職前五年間に在職していた局等組織に属する役職員に類する者として政令で定めるものは、次の各号に掲げる場合における当該各号に定めるものとする。\n一\n\n　再就職者が離職前五年間に国の機関若しくは部局（以下「国の機関等」という。）であって別表第二の上欄に掲げるものに属する職員であった場合（再就職者が離職前五年間に当該国の機関等以外の国の機関等に属する職員であった場合において、当該国の機関等が所掌していた事務を同欄に掲げる国の機関等が所掌しているときは、当該再就職者が離職前五年間に当該同欄に掲げる国の機関等に属する職員であったものとみなす。）又は離職前五年間に同欄に掲げる職に就いていた場合（再就職者が離職前五年間に当該職以外の職に就いていた場合において、当該職の職務を同欄に掲げる職に就いている者が担当しているときは、当該再就職者が離職前五年間に当該同欄に掲げる職に就いていたものとみなす。）　同表の当該国の機関等又は当該職の項下欄に掲げるもの\n\n二\n\n　再就職者が離職前五年間に在職していた局等組織が所掌する事務を総括整理する官房総括整理職等（次に掲げるものをいう。以下同じ。）が置かれている場合　当該官房総括整理職等（当該局等組織に置かれるものを除く。）に就いている職員イ　国家行政組織法第二十一条第四項\n前段に規定する総括整理する職又は同条第五項\n前段に規定する総括整理する職\nロ　内閣府設置法第十七条第八項\nに規定する総括整理する職\nハ　宮内庁法\n（昭和二十二年法律第七十号）第十五条第四項\nに規定する総括整理する職\nニ　公正取引委員会の事務総局に置かれる官房に置かれる総括審議官又、審議官又は参事官\nホ　警察法\n（昭和二十九年法律第百六十二号）第二十六条第三項\nに規定する総括整理する職\nヘ　金融庁の総務企画局に置かれる総括審議官、審議官又は参事官\nト　会計検査院の事務総局に置かれる官房に置かれる総括審議官又は審議官\n\n三\n\n　再就職者が離職前五年間に官房総括整理職等又は旧官房総括整理職（次に掲げるものをいう。以下同じ。）に就いていた場合　当該再就職者が当該官房総括整理職等又は当該旧官房総括整理職に就いていた時に総括整理していた事務を所掌する局等組織（当該再就職者がこれらの職に就いていた時に在職していた局等組織を除く。）に属する役職員イ　国家行政組織法\nの一部を改正する法律（平成十一年法律第九十号）による改正前の国家行政組織法\n（次条第二項第一号及び第十五条第二項第一号において「旧国家行政組織法」という。）第十九条第三項\n前段に規定する総括整理する職\nロ　公正取引委員会の事務総局に置かれていた官房に置かれていた参事官\nハ　会計検査院の事務総局に置かれていた官房に置かれていた総務審議官\nニ　金融庁の総務企画局に置かれていた金融国際政策審議官\n\n四\n\n　再就職者が離職前五年間に就いていた職が廃止された場合　当該再就職者が当該職に就いていた時に担当していた職務を担当している役職員が属する局等組織（当該再就職者が当該職に就いていた時に在職していた局等組織を除く。）に属する役職員又は当該局等組織が所掌する事務を総括整理する官房総括整理職等に就いている職員"}, "第十一条": {"text": "第十一条\n\n　再就職等監視委員会（以下「委員会」という。）は、法第百六条の三第三項\nの規定により委任された承認の権限のうち、法第百六条の四第三項\nに規定する職に就いたことのない職員に対するものを監察官に委任することができる。"}}, "name": "職員の退職管理に関する政令", "number": "平成二十年十二月二十五日政令第三百八十九号"}