{"number": "大正十一年四月二十二日法律第七十号", "name": "健康保険法", "provision": {"第百九十二条": {"text": "第百九十二条\n\n　第百八十九条第一項又は第百九十条に規定する処分の取消しの訴えは、当該処分についての再審査請求又は審査請求に対する社会保険審査会の裁決を経た後でなければ、提起することができない。"}, "第二十二条の二": {"text": "第二十二条の二\n\n　第七条の三十七第一項の規定は、健康保険組合の役員及び職員について準用する。"}, "第五条の三": {"text": "第五条の三\n　平成二十八年度においては、第百五十三条第一項中「給付費割合（同法第三十四条第一項第一号及び第二号に掲げる額の合計額に対する同項第一号に掲げる額の割合をいう。以下この条及び次条において同じ。）」とあるのは「同法附則第十三条の八第一項第一号から第三号までに掲げる額の合計額に対する同法附則第十三条の六第一号に規定する調整対象給付費見込額（以下この条において「調整対象給付費見込額」という。）に同条第三号に規定する概算加入者調整率を乗じて得た額から調整対象給付費見込額を控除した額（当該額が零を下回る場合には、零とする。）の割合」と、「に給付費割合を乗じて得た額」とあるのは「を基準として政令で定める額」と、附則第四条の四の規定により読み替えられた附則第五条の規定により読み替えられた第百五十三条第二項中「、高齢者の医療の確保に関する法律の規定による後期高齢者支援金（日雇特例被保険者に係るものを除く。）及び同法附則第七条第一項に規定する病床転換支援金（日雇特例被保険者に係るものを除く。）並びに」とあるのは「の納付に要する費用の額に高齢者の医療の確保に関する法律附則第十三条の八第一項第一号から第三号までに掲げる額の合計額に対する同項第一号及び第二号に掲げる額の合計額から、調整対象給付費見込額に同法附則第十三条の六第三号に規定する概算加入者調整率を乗じて得た額から調整対象給付費見込額を控除した額を控除した額（当該額が零を下回る場合には、零とする。）の割合を乗じて得た額並びに同法の規定による後期高齢者支援金（日雇特例被保険者に係るものを除く。）の納付に要する費用の額に同法附則第十四条の九第一項第一号及び第二号に掲げる額の合計額に対する同項第一号に掲げる額の割合を乗じて得た額並びに同法附則第七条第一項に規定する病床転換支援金（日雇特例被保険者に係るものを除く。）及び」と、「当該前期高齢者納付金の額に給付費割合を乗じて得た額を除き、前期高齢者交付金」とあるのは「前期高齢者交付金」と、「当該額に給付費割合を乗じて得た額」とあるのは「前項の政令で定める額」と、第百五十四条第一項中「費用の額に給付費割合」とあるのは「費用の額に給付費割合（高齢者の医療の確保に関する法律第三十四条第一項第一号及び第二号に掲げる額の合計額に対する同項第一号に掲げる額の割合をいう。以下この条において同じ。）」とする。"}, "第七条の十七": {"text": "第七条の十七\n\n　理事長は、理事又は職員のうちから、協会の業務の一部に関し一切の裁判上又は裁判外の行為をする権限を有する代理人を選任することができる。"}, "第九十九条": {"２": {"text": "２\n\n　傷病手当金の支給期間は、同一の疾病又は負傷及びこれにより発した疾病に関しては、その支給を始めた日から起算して一年六月を超えないものとする。"}, "text": "第九十九条\n\n　被保険者（任意継続被保険者を除く。第百二条において同じ。）が療養のため労務に服することができないときは、その労務に服することができなくなった日から起算して三日を経過した日から労務に服することができない期間、傷病手当金として、一日につき、標準報酬日額（標準報酬月額の三十分の一に相当する額（その額に、五円未満の端数があるときはこれを切り捨てるものとし、五円以上十円未満の端数があるときはこれを十円に切り上げるものとする。）をいう。第百二条において同じ。）の三分の二に相当する金額（その金額に、五十銭未満の端数があるときはこれを切り捨てるものとし、五十銭以上一円未満の端数があるときはこれを一円に切り上げるものとする。）を支給する。"}, "第五十一条の二": {"text": "第五十一条の二\n\n　厚生労働大臣は、協会に対し、厚生労働省令で定めるところにより、被保険者の資格に関する事項、標準報酬に関する事項その他協会の業務の実施に関して必要な情報の提供を行うものとする。"}, "第百八十条": {"２": {"text": "２\n\n　前項の規定によって督促をしようとするときは、保険者等は、納付義務者に対して、督促状を発する。"}, "５": {"text": "５\n\n　前項の規定により協会又は健康保険組合が国税滞納処分の例により処分を行う場合においては、厚生労働大臣の認可を受けなければならない。"}, "text": "第百八十条\n\n　保険料その他この法律の規定による徴収金（第二百四条の二第一項及び第二百四条の六第一項を除き、以下「保険料等」という。）を滞納する者（以下「滞納者」という。）があるときは、保険者等（被保険者が協会が管掌する健康保険の任意継続被保険者である場合、協会が管掌する健康保険の被保険者若しくは日雇特例被保険者であって第五十八条、第七十四条第二項及び第百九条第二項（第百四十九条においてこれらの規定を準用する場合を含む。）の規定による徴収金を納付しなければならない場合又は解散により消滅した健康保険組合の権利を第二十六条第四項の規定により承継した場合であって当該健康保険組合の保険料等で未収のものに係るものがあるときは協会、被保険者が健康保険組合が管掌する健康保険の被保険者である場合は当該健康保険組合、これら以外の場合は厚生労働大臣をいう。以下この条及び次条第一項において同じ。）は、期限を指定して、これを督促しなければならない。ただし、第百七十二条の規定により保険料を徴収するときは、この限りでない。", "３": {"text": "３\n\n　前項の督促状により指定する期限は、督促状を発する日から起算して十日以上を経過した日でなければならない。ただし、第百七十二条各号のいずれかに該当する場合は、この限りでない。"}, "４": {"text": "４\n\n　保険者等は、納付義務者が次の各号のいずれかに該当する場合においては、国税滞納処分の例によってこれを処分し、又は納付義務者の居住地若しくはその者の財産所在地の市町村（特別区を含むものとし、地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市にあっては、区とする。第六項において同じ。）に対して、その処分を請求することができる。\n一\n\n　第一項の規定による督促を受けた者がその指定の期限までに保険料等を納付しないとき。\n\n二\n\n　第百七十二条各号のいずれかに該当したことにより納期を繰り上げて保険料納入の告知を受けた者がその指定の期限までに保険料を納付しないとき。"}, "６": {"text": "６\n\n　市町村は、第四項の規定による処分の請求を受けたときは、市町村税の例によってこれを処分することができる。この場合においては、保険者は、徴収金の百分の四に相当する額を当該市町村に交付しなければならない。"}}, "第七条の二十二": {"２": {"text": "２\n\n　理事長は、運営規則を変更しようとするときは、あらかじめ、厚生労働大臣に届け出なければならない。"}, "text": "第七条の二十二\n\n　協会は、業務を執行するために必要な事項で厚生労働省令で定めるものについて、運営規則を定めるものとする。"}, "第八十七条": {"３": {"text": "３\n\n　前項の費用の額の算定については、療養の給付を受けるべき場合においては第七十六条第二項の費用の額の算定、入院時食事療養費の支給を受けるべき場合においては第八十五条第二項の費用の額の算定、入院時生活療養費の支給を受けるべき場合においては第八十五条の二第二項の費用の額の算定、保険外併用療養費の支給を受けるべき場合においては前条第二項の費用の額の算定の例による。ただし、その額は、現に療養に要した費用の額を超えることができない。"}, "２": {"text": "２\n\n　療養費の額は、当該療養（食事療養及び生活療養を除く。）について算定した費用の額から、その額に第七十四条第一項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額を控除した額及び当該食事療養又は生活療養について算定した費用の額から食事療養標準負担額又は生活療養標準負担額を控除した額を基準として、保険者が定める。"}, "text": "第八十七条\n\n　保険者は、療養の給付若しくは入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給（以下この項において「療養の給付等」という。）を行うことが困難であると認めるとき、又は被保険者が保険医療機関等以外の病院、診療所、薬局その他の者から診療、薬剤の支給若しくは手当を受けた場合において、保険者がやむを得ないものと認めるときは、療養の給付等に代えて、療養費を支給することができる。"}, "第二百四条の六": {"２": {"text": "２\n\n　厚生年金保険法第百条の十一第二項\nから第六項\nまでの規定は、前項の規定による機構が行う収納について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "text": "第二百四条の六\n\n　厚生労働大臣は、会計法\n（昭和二十二年法律第三十五号）第七条第一項\nの規定にかかわらず、政令で定める場合における保険料等の収納を、政令で定めるところにより、機構に行わせることができる。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第百五十一条": {"２": {"text": "２\n\n　前項の国庫負担金については、概算払をすることができる。"}, "第百五十二条": {"text": "第百五十二条\n\n\n　健康保険組合に対して交付する国庫負担金は、各健康保険組合における被保険者数を基準として、厚生労働大臣が算定する。"}, "text": "第百五十一条\n\n　国庫は、毎年度、予算の範囲内において、健康保険事業の事務（前期高齢者納付金等、後期高齢者支援金等及び第百七十三条の規定による拠出金並びに介護納付金の納付に関する事務を含む。）の執行に要する費用を負担する。"}, "○８": {"text": "○８\n第二項ノ規定施行前職員健康保険法ニ違反シタル者ノ処罰ニ付テハ仍旧法ニ依ル"}, "第五十五条": {"text": "第五十五条\n　この法律の施行前にした行為及び附則第九条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十五条": {"３": {"text": "３\n\n　第一項の規定により前納された保険料については、前納に係る期間の各月の初日が到来したときに、それぞれその月の保険料が納付されたものとみなす。"}, "２": {"text": "２\n\n　前項の場合において前納すべき額は、当該期間の各月の保険料の額から政令で定める額を控除した額とする。"}, "４": {"text": "４\n\n　前三項に定めるもののほか、保険料の前納の手続、前納された保険料の還付その他保険料の前納に関して必要な事項は、政令で定める。"}, "text": "第百六十五条\n\n　任意継続被保険者は、将来の一定期間の保険料を前納することができる。"}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百十条": {"７": {"text": "７\n\n　第六十三条、第六十四条、第七十条第一項、第七十二条第一項、第七十三条、第七十六条第三項から第六項まで、第七十八条、第八十四条第一項、第八十五条第八項、第八十七条及び第九十八条の規定は、家族療養費の支給及び被扶養者の療養について準用する。"}, "２": {"text": "２\n\n　家族療養費の額は、第一号に掲げる額（当該療養に食事療養が含まれるときは当該額及び第二号に掲げる額の合算額、当該療養に生活療養が含まれるときは当該額及び第三号に掲げる額の合算額）とする。\n一\n\n　当該療養（食事療養及び生活療養を除く。）につき算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）に次のイからニまでに掲げる場合の区分に応じ、当該イからニまでに定める割合を乗じて得た額イ　被扶養者が六歳に達する日以後の最初の三月三十一日の翌日以後であって七十歳に達する日の属する月以前である場合　百分の七十\nロ　被扶養者が六歳に達する日以後の最初の三月三十一日以前である場合　百分の八十\nハ　被扶養者（ニに規定する被扶養者を除く。）が七十歳に達する日の属する月の翌月以後である場合　百分の八十\nニ　第七十四条第一項第三号に掲げる場合に該当する被保険者その他政令で定める被保険者の被扶養者が七十歳に達する日の属する月の翌月以後である場合　百分の七十\n\n二\n\n　当該食事療養につき算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から食事療養標準負担額を控除した額\n\n三\n\n　当該生活療養につき算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から生活療養標準負担額を控除した額"}, "８": {"text": "８\n\n　第七十五条の規定は、第四項の場合において療養につき第三項の規定により算定した費用の額（その額が現に療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から当該療養に要した費用について家族療養費として支給される額に相当する額を控除した額の支払について準用する。"}, "５": {"text": "５\n\n　前項の規定による支払があったときは、被保険者に対し家族療養費の支給があったものとみなす。"}, "text": "第百十条\n\n　被保険者の被扶養者が保険医療機関等のうち自己の選定するものから療養を受けたときは、被保険者に対し、その療養に要した費用について、家族療養費を支給する。", "３": {"text": "３\n\n　前項第一号の療養についての費用の額の算定に関しては、保険医療機関等から療養（評価療養及び選定療養を除く。）を受ける場合にあっては第七十六条第二項の費用の額の算定、保険医療機関等から評価療養又は選定療養を受ける場合にあっては第八十六条第二項第一号の費用の額の算定、前項第二号の食事療養についての費用の額の算定に関しては、第八十五条第二項の費用の額の算定、前項第三号の生活療養についての費用の額の算定に関しては、第八十五条の二第二項の費用の額の算定の例による。"}, "４": {"text": "４\n\n　被扶養者が第六十三条第三項第一号又は第二号に掲げる病院若しくは診療所又は薬局から療養を受けたときは、保険者は、その被扶養者が当該病院若しくは診療所又は薬局に支払うべき療養に要した費用について、家族療養費として被保険者に対し支給すべき額の限度において、被保険者に代わり、当該病院若しくは診療所又は薬局に支払うことができる。"}, "６": {"text": "６\n\n　被扶養者が第六十三条第三項第三号に掲げる病院若しくは診療所又は薬局から療養を受けた場合において、保険者がその被扶養者の支払うべき療養に要した費用のうち家族療養費として被保険者に支給すべき額に相当する額の支払を免除したときは、被保険者に対し家族療養費の支給があったものとみなす。"}}, "第百二十七条": {"text": "第百二十七条\n\n　日雇特例被保険者（日雇特例被保険者であった者を含む。以下この節において同じ。）に係るこの法律による保険給付は、次のとおりとする。\n一\n\n　療養の給付並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費及び移送費の支給\n\n二\n\n　傷病手当金の支給\n\n三\n\n　埋葬料の支給\n\n四\n\n　出産育児一時金の支給\n\n五\n\n　出産手当金の支給\n\n六\n\n　家族療養費、家族訪問看護療養費及び家族移送費の支給\n\n七\n\n　家族埋葬料の支給\n\n八\n\n　家族出産育児一時金の支給\n\n九\n\n　特別療養費の支給\n\n十\n\n　高額療養費及び高額介護合算療養費の支給"}, "第百二十九条": {"２": {"text": "２\n\n　日雇特例被保険者が療養の給付を受けるには、これを受ける日において次の各号のいずれかに該当していなければならない。ただし、第二号に該当する場合においては、第一号に該当したことにより療養の給付を受けた疾病又は負傷及びこれにより発した疾病以外の疾病又は負傷については、療養の給付を行わない。\n一\n\n　当該日の属する月の前二月間に通算して二十六日分以上又は当該日の属する月の前六月間に通算して七十八日分以上の保険料が、その日雇特例被保険者について、納付されていること。\n\n二\n\n　前号に該当することにより当該疾病（その原因となった疾病又は負傷を含む。以下この項において同じ。）又は負傷につき受けた療養の給付の開始の日（その開始の日前に当該疾病又は負傷につき特別療養費（第百四十五条第六項において準用する第百三十二条の規定により支給される療養費を含む。以下この号において同じ。）の支給又は介護保険法\nの規定による居宅介護サービス費の支給（その支給のうち療養に相当する指定居宅サービスに係るものに限る。以下この号、第百三十五条第四項及び第百四十五条第一項において同じ。）、特例居宅介護サービス費の支給（その支給のうち療養に相当する居宅サービス又はこれに相当するサービスに係るものに限る。以下この号、第百三十五条第四項及び第百四十五条第一項において同じ。）、地域密着型介護サービス費の支給（その支給のうち療養に相当する指定地域密着型サービスに係るものに限る。以下この号、第百三十五条第四項及び第百四十五条第一項において同じ。）、特例地域密着型介護サービス費の支給（その支給のうち療養に相当する地域密着型サービス又はこれに相当するサービスに係るものに限る。以下この号、第百三十五条第四項及び第百四十五条第一項において同じ。）、施設介護サービス費の支給（その支給のうち療養に相当する指定施設サービス等に係るものに限る。以下この号、第百三十五条第四項及び第百四十五条第一項において同じ。）、特例施設介護サービス費の支給（その支給のうち療養に相当する施設サービスに係るものに限る。以下この号、第百三十五条第四項及び第百四十五条第一項において同じ。）、介護予防サービス費の支給（その支給のうち療養に相当する指定介護予防サービスに係るものに限る。以下この号、第百三十五条第四項及び第百四十五条第一項において同じ。）若しくは特例介護予防サービス費の支給（その支給のうち療養に相当する介護予防サービス又はこれに相当するサービスに係るものに限る。以下この号、第百三十五条第四項及び第百四十五条第一項において同じ。）が行われたときは、特別療養費の支給又は介護保険法\nの規定による居宅介護サービス費の支給、特例居宅介護サービス費の支給、地域密着型介護サービス費の支給、特例地域密着型介護サービス費の支給、施設介護サービス費の支給、特例施設介護サービス費の支給、介護予防サービス費の支給若しくは特例介護予防サービス費の支給の開始の日）から一年（厚生労働大臣が指定する疾病に関しては、五年）を経過していないこと（前号に該当する場合を除く。）。"}, "５": {"text": "５\n\n　前項の受給資格者票は、第三項の規定による確認を受けたものでなければならず、かつ、その確認によって、当該疾病又は負傷につき第二項に規定する受給要件が満たされていることが証明されるものでなければならない。"}, "text": "第百二十九条\n\n　日雇特例被保険者の疾病又は負傷に関しては、第六十三条第一項各号に掲げる療養の給付を行う。", "３": {"text": "３\n\n　保険者は、日雇特例被保険者が、前項第一号に該当することを、日雇特例被保険者手帳によって証明して申請したときは、これを確認したことを表示した受給資格者票を発行し、又は既に発行した受給資格者票にこれを確認したことを表示しなければならない。"}, "４": {"text": "４\n\n　日雇特例被保険者が第六十三条第一項各号に掲げる療養の給付を受けようとするときは、受給資格者票を同条第三項第一号又は第二号に掲げるもののうち自己の選定するものに提出して、そのものから受けるものとする。"}, "６": {"text": "６\n\n　受給資格者票の様式、第三項の規定による確認その他受給資格者票に関して必要な事項は、厚生労働省令で定める。"}}, "第四条": {"text": "第四条\n　厚生労働大臣は、第一条の規定による改正後の健康保険法第六十三条第二項第三号及び第四号の定め（同項第三号の定めのうち高度の医療技術に係るものを除く。）、同法第八十五条の二第二項の基準、同法第八十六条第二項第一号の定め並びに同法第八十五条の二第五項及び第八十六条第四項において準用する同法第七十条第一項及び第七十二条第一項の厚生労働省令を定めようとするときは、この法律の施行の日（以下「施行日」という。）前においても中央社会保険医療協議会に諮問することができる。"}, "第七条の二十一": {"２": {"text": "２\n\n　評議会の評議員は、定款で定めるところにより、当該評議会が設けられる支部の都道府県に所在する適用事業所（第三十四条第一項に規定する一の適用事業所を含む。以下同じ。）の事業主及び被保険者並びに当該支部における業務の適正な実施に必要な学識経験を有する者のうちから、支部の長（以下「支部長」という。）が委嘱する。"}, "text": "第七条の二十一\n\n　協会は、都道府県ごとの実情に応じた業務の適正な運営に資するため、支部ごとに評議会を設け、当該支部における業務の実施について、評議会の意見を聴くものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百十四条": {"text": "第百十四条\n　前条の規定による改正後の健康保険法第五十八条第四項及び船員保険法第三十条ノ二第五項の規定は、施行日以後に支給事由が生じた傷病手当金の支給について適用し、施行日前に支給事由が生じた傷病手当金の支給については、なお従前の例による。"}, "第百二十八条": {"３": {"text": "３\n\n　日雇特例被保険者に係る家族療養費、家族訪問看護療養費、家族移送費、家族埋葬料又は家族出産育児一時金の支給は、同一の疾病、負傷、死亡又は出産について、前章の規定若しくはこの法律以外の医療保険各法\nの規定又は介護保険法\nの規定によりこれらに相当する給付又はこの章の規定による療養の給付若しくは入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、埋葬料若しくは出産育児一時金の支給に相当する給付を受けることができる場合には、行わない。"}, "５": {"text": "５\n\n　日雇特例被保険者に係る療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、家族療養費、家族訪問看護療養費、家族移送費若しくは特別療養費の支給は、同一の疾病又は負傷について、他の法令の規定により国又は地方公共団体の負担で療養又は療養費の支給を受けたときは、その限度において、行わない。"}, "２": {"text": "２\n\n　日雇特例被保険者に係る療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、埋葬料若しくは出産育児一時金の支給は、同一の疾病、負傷、死亡又は出産について、前章の規定又はこの法律以外の医療保険各法\nの規定によりこの章の規定による家族療養費（第百四十条第二項において準用する第百三十二条の規定により支給される療養費を含む。次項において同じ。）、家族訪問看護療養費、家族移送費、家族埋葬料又は家族出産育児一時金の支給に相当する給付を受けたときは、その限度において、行わない。"}, "４": {"text": "４\n\n　特別療養費（第百四十五条第六項において準用する第百三十二条の規定により支給される療養費を含む。）の支給は、同一の疾病又は負傷について、前章の規定、この法律以外の医療保険各法\nの規定若しくは第五十五条第一項\nに規定する法令の規定又は介護保険法\nの規定によりこの章の規定による療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給に相当する給付を受けることができる場合には、行わない。"}, "text": "第百二十八条\n\n　日雇特例被保険者に係る療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、傷病手当金、埋葬料、出産育児一時金若しくは出産手当金の支給は、同一の疾病、負傷、死亡又は出産について、前章の規定、この法律以外の医療保険各法\n（国民健康保険法\nを除く。以下この条において同じ。）の規定若しくは第五十五条第一項\nに規定する法令の規定又は介護保険法\nの規定によりこれらに相当する給付を受けることができる場合には、行わない。"}, "第四十一条": {"text": "第四十一条\n　政府は、施行日から五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第百九十七条": {"２": {"text": "２\n\n　保険者は、厚生労働省令で定めるところにより、被保険者（日雇特例被保険者であった者を含む。）又は保険給付を受けるべき者に、保険者又は事業主に対して、この法律の施行に必要な申出若しくは届出をさせ、又は文書を提出させることができる。"}, "text": "第百九十七条\n\n　保険者（厚生労働大臣が行う第五条第二項及び第百二十三条第二項に規定する業務に関しては、厚生労働大臣。次項において同じ。）は、厚生労働省令で定めるところにより、被保険者を使用する事業主に、第四十八条に規定する事項以外の事項に関し報告をさせ、又は文書を提示させ、その他この法律の施行に必要な事務を行わせることができる。"}, "第九十六条": {"第九十七条": {"text": "第九十七条\n\n\n　被保険者が療養の給付（保険外併用療養費に係る療養を含む。）を受けるため、病院又は診療所に移送されたときは、移送費として、厚生労働省令で定めるところにより算定した金額を支給する。"}, "２": {"text": "２\n\n　前項の移送費は、厚生労働省令で定めるところにより、保険者が必要であると認める場合に限り、支給するものとする。"}, "text": "第九十六条\n\n　厚生労働大臣は、次に掲げる場合には、その旨を公示しなければならない。\n一\n\n　指定訪問看護事業者の指定をしたとき。\n\n二\n\n　第九十三条の規定による届出（同条の厚生労働省令で定める事項の変更並びに同条に規定する事業の休止及び再開に係るものを除く。）があったとき。\n\n三\n\n　前条の規定により指定訪問看護事業者の指定を取り消したとき。"}, "附則 ７": {"text": "７\n　協会は、前項の告示があったときは、第四条の規定の施行の日に、成立する。この場合において、協会は、遅滞なく、その定款を公告しなければならない。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第百七条": {"text": "第百七条\n\n　前三条の規定にかかわらず、被保険者であった者が船員保険の被保険者となったときは、保険給付は、行わない。"}, "第十五条": {"text": "第十五条\n　平成二十二年度から平成二十六年度までの各年度における全国健康保険協会に対する国庫補助の額については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　協会の成立後最初の都道府県単位保険料率の決定については、平成二十年十月改正健保法第百六十条第六項から第八項までの規定を準用する。この場合において、同条第六項中「当該変更に係る都道府県」とあるのは「各都道府県」と、同条第七項中「前項の意見を求められた場合のほか、都道府県単位保険料率の変更が必要と認める場合」とあるのは「前項の意見を求められた場合」と読み替えるものとする。"}, "第七条の十一": {"３": {"text": "３\n\n　理事は、理事長が任命する。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の規定により理事長を任命しようとするときは、あらかじめ、第七条の十八第一項に規定する運営委員会の意見を聴かなければならない。"}, "４": {"text": "４\n\n　理事長は、前項の規定により理事を任命したときは、遅滞なく、厚生労働大臣に届け出るとともに、これを公表しなければならない。"}, "text": "第七条の十一\n\n　理事長及び監事は、厚生労働大臣が任命する。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十六条": {"２": {"text": "２\n\n　前項の規定により埋葬料の支給を受けるべき者がない場合においては、埋葬を行った者に対し、同項の埋葬料の金額の範囲内においてその埋葬に要した費用に相当する金額を支給する。"}, "text": "第百三十六条\n\n　日雇特例被保険者が死亡した場合において、その死亡の日の属する月の前二月間に通算して二十六日分以上若しくは当該月の前六月間に通算して七十八日分以上の保険料がその者について納付されているとき、その死亡の際その者が療養の給付若しくは保険外併用療養費、療養費若しくは訪問看護療養費の支給を受けていたとき、又はその死亡が療養の給付若しくは保険外併用療養費、療養費若しくは訪問看護療養費の支給を受けなくなった日後三月以内であったときは、その者により生計を維持していた者であって、埋葬を行うものに対し、第百条第一項の政令で定める金額の埋葬料を支給する。"}, "第七条の三十二": {"text": "第七条の三十二\n\n　政府は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、国会の議決を経た金額の範囲内で、その業務の円滑な運営に必要があると認めるときは、前条の規定による協会の短期借入金に係る債務について、必要と認められる期間の範囲において、保証することができる。"}, "第二十三条": {"text": "第二十三条\n　第四条の規定の施行の日の前日において健康保険法第百二十三条第一項に規定する政府を保険者とする日雇特例被保険者の保険の被保険者であった者は、第四条の規定の施行の日において平成二十年十月改正健保法第百二十三条第一項の規定による協会を保険者とする日雇特例被保険者の保険の被保険者になるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十三条の二": {"２": {"text": "２\n\n　前項の規定によって改定された標準報酬月額は、育児休業等終了日の翌日から起算して二月を経過した日の属する月の翌月からその年の八月（当該翌月が七月から十二月までのいずれかの月である場合は、翌年の八月）までの各月の標準報酬月額とする。"}, "text": "第四十三条の二\n\n　保険者等は、育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律\n（平成三年法律第七十六号）第二条第一号\nに規定する育児休業、同法第二十三条第二項\nの育児休業に関する制度に準ずる措置若しくは同法第二十四条第一項\n（第二号に係る部分に限る。）の規定により同項第二号\nに規定する育児休業に関する制度に準じて講ずる措置による休業又は政令で定める法令に基づく育児休業（以下「育児休業等」という。）を終了した被保険者が、当該育児休業等を終了した日（以下この条において「育児休業等終了日」という。）において当該育児休業等に係る三歳に満たない子を養育する場合において、その使用される事業所の事業主を経由して厚生労働省令で定めるところにより保険者等に申出をしたときは、第四十一条の規定にかかわらず、育児休業等終了日の翌日が属する月以後三月間（育児休業等終了日の翌日において使用される事業所で継続して使用された期間に限るものとし、かつ、報酬支払の基礎となった日数が十七日未満である月があるときは、その月を除く。）に受けた報酬の総額をその期間の月数で除して得た額を報酬月額として、標準報酬月額を改定する。ただし、育児休業等終了日の翌日に次条第一項に規定する産前産後休業を開始している被保険者は、この限りでない。"}, "第七条の三十": {"２": {"text": "２\n\n　厚生労働大臣は、前項の評価を行ったときは、遅滞なく、協会に対し、当該評価の結果を通知するとともに、これを公表しなければならない。"}, "text": "第七条の三十\n\n　厚生労働大臣は、協会の事業年度ごとの業績について、評価を行わなければならない。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条の五": {"text": "第七条の五\n\n　協会の資本金は、健康保険法等の一部を改正する法律（平成十八年法律第八十三号。以下「改正法」という。）附則第十八条第二項の規定により政府から出資があったものとされた金額とする。"}, "第三十七条": {"text": "第三十七条\n　施行日前にした行為及び附則第五条の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十条": {"３": {"text": "３\n\n　厚生労働大臣は、前項の政令の制定又は改正について立案を行う場合には、社会保障審議会の意見を聴くものとする。"}, "２": {"text": "２\n\n　毎年三月三十一日における標準報酬月額等級の最高等級に該当する被保険者数の被保険者総数に占める割合が百分の一・五を超える場合において、その状態が継続すると認められるときは、その年の九月一日から、政令で、当該最高等級の上に更に等級を加える標準報酬月額の等級区分の改定を行うことができる。ただし、その年の三月三十一日において、改定後の標準報酬月額等級の最高等級に該当する被保険者数の同日における被保険者総数に占める割合が百分の一を下回ってはならない。"}, "text": "第四十条\n\n　標準報酬月額は、被保険者の報酬月額に基づき、次の等級区分（次項の規定により等級区分の改定が行われたときは、改定後の等級区分）によって定める。\n\n\n標準報酬月額等級\n\n標準報酬月額\n\n報酬月額\n\n\n\n第一級\n\n五八、〇〇〇円\n\n六三、〇〇〇円未満\n\n\n\n第二級\n\n六八、〇〇〇円\n\n六三、〇〇〇円以上　七三、〇〇〇円未満\n\n\n\n第三級\n\n七八、〇〇〇円\n\n七三、〇〇〇円以上　八三、〇〇〇円未満\n\n\n\n第四級\n\n八八、〇〇〇円\n\n八三、〇〇〇円以上　九三、〇〇〇円未満\n\n\n\n第五級\n\n九八、〇〇〇円\n\n九三、〇〇〇円以上　一〇一、〇〇〇円未満\n\n\n\n第六級\n\n一〇四、〇〇〇円\n\n一〇一、〇〇〇円以上　一〇七、〇〇〇円未満\n\n\n\n第七級\n\n一一〇、〇〇〇円\n\n一〇七、〇〇〇円以上　一一四、〇〇〇円未満\n\n\n\n第八級\n\n一一八、〇〇〇円\n\n一一四、〇〇〇円以上　一二二、〇〇〇円未満\n\n\n\n第九級\n\n一二六、〇〇〇円\n\n一二二、〇〇〇円以上　一三〇、〇〇〇円未満\n\n\n\n第一〇級\n\n一三四、〇〇〇円\n\n一三〇、〇〇〇円以上　一三八、〇〇〇円未満\n\n\n\n第一一級\n\n一四二、〇〇〇円\n\n一三八、〇〇〇円以上　一四六、〇〇〇円未満\n\n\n\n第一二級\n\n一五〇、〇〇〇円\n\n一四六、〇〇〇円以上　一五五、〇〇〇円未満\n\n\n\n第一三級\n\n一六〇、〇〇〇円\n\n一五五、〇〇〇円以上　一六五、〇〇〇円未満\n\n\n\n第一四級\n\n一七〇、〇〇〇円\n\n一六五、〇〇〇円以上　一七五、〇〇〇円未満\n\n\n\n第一五級\n\n一八〇、〇〇〇円\n\n一七五、〇〇〇円以上　一八五、〇〇〇円未満\n\n\n\n第一六級\n\n一九〇、〇〇〇円\n\n一八五、〇〇〇円以上　一九五、〇〇〇円未満\n\n\n\n第一七級\n\n二〇〇、〇〇〇円\n\n一九五、〇〇〇円以上　二一〇、〇〇〇円未満\n\n\n\n第一八級\n\n二二〇、〇〇〇円\n\n二一〇、〇〇〇円以上　二三〇、〇〇〇円未満\n\n\n\n第一九級\n\n二四〇、〇〇〇円\n\n二三〇、〇〇〇円以上　二五〇、〇〇〇円未満\n\n\n\n第二〇級\n\n二六〇、〇〇〇円\n\n二五〇、〇〇〇円以上　二七〇、〇〇〇円未満\n\n\n\n第二一級\n\n二八〇、〇〇〇円\n\n二七〇、〇〇〇円以上　二九〇、〇〇〇円未満\n\n\n\n第二二級\n\n三〇〇、〇〇〇円\n\n二九〇、〇〇〇円以上　三一〇、〇〇〇円未満\n\n\n\n第二三級\n\n三二〇、〇〇〇円\n\n三一〇、〇〇〇円以上　三三〇、〇〇〇円未満\n\n\n\n第二四級\n\n三四〇、〇〇〇円\n\n三三〇、〇〇〇円以上　三五〇、〇〇〇円未満\n\n\n\n第二五級\n\n三六〇、〇〇〇円\n\n三五〇、〇〇〇円以上　三七〇、〇〇〇円未満\n\n\n\n第二六級\n\n三八〇、〇〇〇円\n\n三七〇、〇〇〇円以上　三九五、〇〇〇円未満\n\n\n\n第二七級\n\n四一〇、〇〇〇円\n\n三九五、〇〇〇円以上　四二五、〇〇〇円未満\n\n\n\n第二八級\n\n四四〇、〇〇〇円\n\n四二五、〇〇〇円以上　四五五、〇〇〇円未満\n\n\n\n第二九級\n\n四七〇、〇〇〇円\n\n四五五、〇〇〇円以上　四八五、〇〇〇円未満\n\n\n\n第三〇級\n\n五〇〇、〇〇〇円\n\n四八五、〇〇〇円以上　五一五、〇〇〇円未満\n\n\n\n第三一級\n\n五三〇、〇〇〇円\n\n五一五、〇〇〇円以上　五四五、〇〇〇円未満\n\n\n\n第三二級\n\n五六〇、〇〇〇円\n\n五四五、〇〇〇円以上　五七五、〇〇〇円未満\n\n\n\n第三三級\n\n五九〇、〇〇〇円\n\n五七五、〇〇〇円以上　六〇五、〇〇〇円未満\n\n\n\n第三四級\n\n六二〇、〇〇〇円\n\n六〇五、〇〇〇円以上　六三五、〇〇〇円未満\n\n\n\n第三五級\n\n六五〇、〇〇〇円\n\n六三五、〇〇〇円以上　六六五、〇〇〇円未満\n\n\n\n第三六級\n\n六八〇、〇〇〇円\n\n六六五、〇〇〇円以上　六九五、〇〇〇円未満\n\n\n\n第三七級\n\n七一〇、〇〇〇円\n\n六九五、〇〇〇円以上　七三〇、〇〇〇円未満\n\n\n\n第三八級\n\n七五〇、〇〇〇円\n\n七三〇、〇〇〇円以上　七七〇、〇〇〇円未満\n\n\n\n第三九級\n\n七九〇、〇〇〇円\n\n七七〇、〇〇〇円以上　八一〇、〇〇〇円未満\n\n\n\n第四〇級\n\n八三〇、〇〇〇円\n\n八一〇、〇〇〇円以上　八五五、〇〇〇円未満\n\n\n\n第四一級\n\n八八〇、〇〇〇円\n\n八五五、〇〇〇円以上　九〇五、〇〇〇円未満\n\n\n\n第四二級\n\n九三〇、〇〇〇円\n\n九〇五、〇〇〇円以上　九五五、〇〇〇円未満\n\n\n\n第四三級\n\n九八〇、〇〇〇円\n\n九五五、〇〇〇円以上　一、〇〇五、〇〇〇円未満\n\n\n\n第四四級\n\n一、〇三〇、〇〇〇円\n\n一、〇〇五、〇〇〇円以上　一、〇五五、〇〇〇円未満\n\n\n\n第四五級\n\n一、〇九〇、〇〇〇円\n\n一、〇五五、〇〇〇円以上　一、一一五、〇〇〇円未満\n\n\n\n第四六級\n\n一、一五〇、〇〇〇円\n\n一、一一五、〇〇〇円以上　一、一七五、〇〇〇円未満\n\n\n\n第四七級\n\n一、二一〇、〇〇〇円\n\n一、一七五、〇〇〇円以上"}, "第八条の五": {"text": "第八条の五\n　平成二十五年度及び平成二十六年度においては、第百六十条第三項第三号中「並びに健康保険事業」とあるのは「、健康保険事業」と、「及び次条の規定による準備金の積立ての予定額（第百五十一条の規定による国庫負担金の額を除く。）」とあるのは「（第百五十一条の規定による国庫負担金の額を除く。）並びに第七条の三十一の規定による短期借入金の償還に要する費用の額に充てるものとして政令で定める額」と、同条第五項中「二年ごとに、翌事業年度以降の五年間」とあるのは「平成二十五年度にあっては当該年度開始後速やかに、同年度及び平成二十六年度の各事業年度についての、平成二十六年度にあっては当該年度開始前に、当該事業年度」とする。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "○２": {"text": "○２\n職員健康保険法ハ之ヲ廃止ス"}, "第百五十五条の二": {"text": "第百五十五条の二\n\n　政府は、協会が行う健康保険事業に要する費用に充てるため、協会に対し、政令で定めるところにより、厚生労働大臣が徴収した保険料その他この法律の規定による徴収金の額及び印紙をもつてする歳入金納付に関する法律\n（昭和二十三年法律第百四十二号）の規定による納付金に相当する額から厚生労働大臣が行う健康保険事業の事務の執行に要する費用に相当する額（第百五十一条の規定による当該費用に係る国庫負担金の額を除く。）を控除した額を交付する。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十七条": {"２": {"text": "２\n\n　前項の場合において、各月の保険料の算定方法は、前条の例による。"}, "text": "第百五十七条\n\n　任意継続被保険者に関する保険料は、任意継続被保険者となった月から算定する。"}, "第百二十六条": {"３": {"text": "３\n\n　日雇特例被保険者手帳の交付を受けた者は、その日雇特例被保険者手帳に健康保険印紙をはり付けるべき余白の残存する期間内において日雇特例被保険者となる見込みのないことが明らかになったとき、又は第三条第二項ただし書の規定による承認を受けたときは、厚生労働大臣に日雇特例被保険者手帳を返納しなければならない。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の申請があったときは、日雇特例被保険者手帳を交付しなければならない。"}, "４": {"text": "４\n\n　日雇特例被保険者手帳の様式、交付及び返納その他日雇特例被保険者手帳に関して必要な事項は、厚生労働省令で定める。"}, "text": "第百二十六条\n\n　日雇労働者は、日雇特例被保険者となったときは、日雇特例被保険者となった日から起算して五日以内に、厚生労働大臣に日雇特例被保険者手帳の交付を申請しなければならない。ただし、既に日雇特例被保険者手帳の交付を受け、これを所持している場合において、その日雇特例被保険者手帳に健康保険印紙をはり付けるべき余白があるときは、この限りでない。"}, "第七十六条": {"２": {"text": "２\n\n　前項の療養の給付に要する費用の額は、厚生労働大臣が定めるところにより、算定するものとする。"}, "５": {"text": "５\n\n　保険者は、前項の規定による審査及び支払に関する事務を社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）による社会保険診療報酬支払基金（第八十八条第十一項において単に「基金」という。）又は国民健康保険法第四十五条第五項\nに規定する国民健康保険団体連合会（第八十八条第十一項において「国保連合会」という。）に委託することができる。"}, "text": "第七十六条\n\n　保険者は、療養の給付に関する費用を保険医療機関又は保険薬局に支払うものとし、保険医療機関又は保険薬局が療養の給付に関し保険者に請求することができる費用の額は、療養の給付に要する費用の額から、当該療養の給付に関し被保険者が当該保険医療機関又は保険薬局に対して支払わなければならない一部負担金に相当する額を控除した額とする。", "３": {"text": "３\n\n　保険者は、厚生労働大臣の認可を受けて、保険医療機関又は保険薬局との契約により、当該保険医療機関又は保険薬局において行われる療養の給付に関する第一項の療養の給付に要する費用の額につき、前項の規定により算定される額の範囲内において、別段の定めをすることができる。"}, "４": {"text": "４\n\n　保険者は、保険医療機関又は保険薬局から療養の給付に関する費用の請求があったときは、第七十条第一項及び第七十二条第一項の厚生労働省令並びに前二項の定めに照らして審査の上、支払うものとする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、保険医療機関又は保険薬局の療養の給付に関する費用の請求に関して必要な事項は、厚生労働省令で定める。"}}, "第七条の十三": {"text": "第七条の十三\n\n　政府又は地方公共団体の職員（非常勤の者を除く。）は、役員となることができない。"}, "○９": {"text": "○９\n前六項ニ定ムルモノノ外第二項ノ規定施行ノ際必要ナル事項ハ勅令ヲ以テ之ヲ定ム"}, "第百七十条": {"３": {"text": "３\n\n　追徴金を計算するに当たり、決定された保険料額に千円未満の端数があるときは、その端数は、切り捨てる。"}, "２": {"text": "２\n\n　事業主が、正当な理由がないと認められるにもかかわらず、前条第二項の規定による保険料の納付を怠ったときは、厚生労働大臣は、厚生労働省令で定めるところにより、前項の規定により決定された保険料額の百分の二十五に相当する額の追徴金を徴収する。ただし、決定された保険料額が千円未満であるときは、この限りでない。"}, "４": {"text": "４\n\n　第二項に規定する追徴金は、その決定された日から十四日以内に、厚生労働大臣に納付しなければならない。"}, "text": "第百七十条\n\n　事業主が前条第二項の規定による保険料の納付を怠ったときは、厚生労働大臣は、その調査に基づき、その納付すべき保険料額を決定し、これを事業主に告知する。"}, "第四十七条": {"text": "第四十七条\n　第二十五条の規定による改正後の健康保険法第四十三条の三の規定は、第四号施行日以後に終了した同条第一項に規定する産前産後休業について適用する。"}, "第百三十九条": {"text": "第百三十九条\n\n　日雇特例被保険者に対し出産手当金を支給する場合においては、その期間、その者に対し、傷病手当金は、支給しない。ただし、傷病手当金の額が出産手当金の額を超えるときは、その超える部分については、この限りでない。"}, "第七条の三十六": {"２": {"text": "２\n\n　協会は、その職員の給与及び退職手当の支給の基準を定め、これを厚生労働大臣に届け出るとともに、公表しなければならない。これを変更したときも、同様とする。"}, "text": "第七条の三十六\n\n　協会の職員の給与は、その職員の勤務成績が考慮されるものでなければならない。"}, "第百四十九条": {"２": {"text": "２\n\n　保険者は、被保険者等の療養のために必要な費用に係る資金若しくは用具の貸付けその他の被保険者等の療養若しくは療養環境の向上又は被保険者等の出産のために必要な費用に係る資金の貸付けその他の被保険者等の福祉の増進のために必要な事業を行うことができる。"}, "第百五十条": {"text": "第百五十条\n\n\n　保険者は、高齢者の医療の確保に関する法律第二十条\nの規定による特定健康診査及び同法第二十四条\nの規定による特定保健指導（以下この項及び第百五十四条の二において「特定健康診査等」という。）を行うものとするほか、特定健康診査等以外の事業であって、健康教育、健康相談、健康診査その他の被保険者及びその被扶養者（以下この条において「被保険者等」という。）の健康の保持増進のために必要な事業を行うように努めなければならない。"}, "５": {"text": "５\n\n　厚生労働大臣は、第一項の規定により保険者が行う健康の保持増進のために必要な事業に関して、その適切かつ有効な実施を図るため必要な指針を公表するものとする。"}, "text": "第百四十九条\n\n　次の表の上欄に掲げる規定は、それぞれ同表の下欄に掲げる日雇特例被保険者に係る事項について準用する。\n\n\n第五十六条から第六十二条まで\n\n保険給付\n\n\n\n第六十三条第二項、第六十四条、第七十条第一項、第七十二条第一項、第七十三条、第七十六条第三項から第六項まで、第七十八条及び第八十四条第一項\n\n療養の給付並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、家族療養費及び特別療養費の支給\n\n\n\n第七十四条、第七十五条、第七十五条の二、第七十六条第一項及び第二項並びに第八十四条第二項\n\n療養の給付\n\n\n\n第七十七条\n\n療養の給付及び保険外併用療養費の支給\n\n\n\n第八十五条第二項及び第四項\n\n入院時食事療養費の支給\n\n\n\n第八十五条第五項及び第六項\n\n入院時食事療養費、入院時生活療養費及び保険外併用療養費の支給\n\n\n\n第八十五条第八項\n\n入院時食事療養費、入院時生活療養費、保険外併用療養費、家族療養費及び特別療養費の支給\n\n\n\n第八十五条の二第二項及び第四項\n\n入院時生活療養費の支給\n\n\n\n第八十六条第二項及び第五項\n\n保険外併用療養費の支給\n\n\n\n第八十七条第二項及び第三項\n\n療養費の支給\n\n\n\n第八十八条第二項、第六項から第十一項まで及び第十三項、第九十条第一項、第九十一条、第九十二条第二項及び第三項並びに第九十四条\n\n訪問看護療養費、家族訪問看護療養費及び特別療養費の支給\n\n\n\n第八十八条第四項及び第十二項\n\n訪問看護療養費の支給\n\n\n\n第九十七条第二項\n\n移送費及び家族移送費の支給\n\n\n\n第百三条第二項、第百八条第一項から第三項まで及び第五項並びに第百九条\n\n傷病手当金及び出産手当金の支給\n\n\n\n第百十条第二項\n\n家族療養費の支給\n\n\n\n第百十条第三項から第五項まで及び第八項並びに第百十条の二\n\n家族療養費及び特別療養費の支給\n\n\n\n第百十一条第二項\n\n家族訪問看護療養費の支給\n\n\n\n第百十五条第二項\n\n高額療養費及び高額介護合算療養費の支給\n\n\n\n第百十六条から第百二十一条まで\n\n日雇特例被保険者又はその被扶養者", "３": {"text": "３\n\n　保険者は、前二項の事業に支障がない場合に限り、被保険者等でない者に当該事業を利用させることができる。この場合において、保険者は、当該事業の利用者に対し、厚生労働省令で定めるところにより、利用料を請求することができる。"}, "４": {"text": "４\n\n　厚生労働大臣は、健康保険組合に対し、厚生労働省令で定めるところにより、第一項又は第二項の事業を行うことを命ずることができる。"}, "６": {"text": "６\n\n　前項の指針は、健康増進法\n（平成十四年法律第百三号）第九条第一項\nに規定する健康診査等指針と調和が保たれたものでなければならない。"}}, "第九十一条": {"text": "第九十一条\n\n　指定訪問看護事業者及び当該指定に係る訪問看護事業所の看護師その他の従業者は、指定訪問看護に関し、厚生労働大臣の指導を受けなければならない。"}, "第五十九条": {"text": "第五十九条\n\n　保険者は、保険給付に関して必要があると認めるときは、保険給付を受ける者（当該保険給付が被扶養者に係るものである場合には、当該被扶養者を含む。第百二十一条において同じ。）に対し、文書その他の物件の提出若しくは提示を命じ、又は当該職員に質問若しくは診断をさせることができる。"}, "第七条の七": {"２": {"text": "２\n\n　前項の規定により登記しなければならない事項は、登記の後でなければ、これをもって第三者に対抗することができない。"}, "text": "第七条の七\n\n　協会は、政令で定めるところにより、登記しなければならない。"}, "第七条の十": {"３": {"text": "３\n\n　理事は、理事長の定めるところにより、理事長を補佐して、協会の業務を執行することができる。"}, "２": {"text": "２\n\n　理事長に事故があるとき、又は理事長が欠けたときは、理事のうちから、あらかじめ理事長が指定する者がその職務を代理し、又はその職務を行う。"}, "４": {"text": "４\n\n　監事は、協会の業務の執行及び財務の状況を監査する。"}, "text": "第七条の十\n\n　理事長は、協会を代表し、その業務を執行する。"}, "第七条の十九": {"３": {"text": "３\n\n　前二項に定めるもののほか、運営委員会の組織及び運営に関し必要な事項は、厚生労働省令で定める。"}, "２": {"text": "２\n\n　前項に規定する事項のほか、運営委員会は、理事長の諮問に応じ、又は必要と認める事項について、理事長に建議することができる。"}, "text": "第七条の十九\n\n　次に掲げる事項については、理事長は、あらかじめ、運営委員会の議を経なければならない。\n一\n\n　定款の変更\n\n二\n\n　第七条の二十二第二項に規定する運営規則の変更\n\n三\n\n　協会の毎事業年度の事業計画並びに予算及び決算\n\n四\n\n　重要な財産の処分又は重大な債務の負担\n\n五\n\n　第七条の三十五第二項に規定する役員に対する報酬及び退職手当の支給の基準の変更\n\n六\n\n　その他協会の組織及び業務に関する重要事項として厚生労働省令で定めるもの"}, "第六十二条": {"text": "第六十二条\n\n　租税その他の公課は、保険給付として支給を受けた金品を標準として、課することができない。"}, "第二十一条": {"text": "第二十一条\n　第四条の規定の施行の日の前日において平成二十年十月改正前健保法第五条第二項に規定する政府が管掌する健康保険（以下「旧政管健保」という。）の被保険者であった者（同日において、その者が平成二十年十月改正前健保法第三十六条各号又は第三十八条第一号から第三号までに掲げる事由に該当する場合を除く。）は、第四条の規定の施行の日において、平成二十年十月改正健保法第五条第二項に規定する全国健康保険協会が管掌する健康保険の被保険者になるものとする。"}, "第九十四条": {"２": {"text": "２\n\n　第七条の三十八第二項の規定は前項の規定による質問又は検査について、同条第三項の規定は前項の規定による権限について準用する。"}, "text": "第九十四条\n\n　厚生労働大臣は、訪問看護療養費の支給に関して必要があると認めるときは、指定訪問看護事業者又は指定訪問看護事業者であった者若しくは当該指定に係る訪問看護事業所の看護師その他の従業者であった者（以下この項において「指定訪問看護事業者であった者等」という。）に対し報告若しくは帳簿書類の提出若しくは提示を命じ、指定訪問看護事業者若しくは当該指定に係る訪問看護事業所の看護師その他の従業者（指定訪問看護事業者であった者等を含む。）に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは当該指定訪問看護事業者の当該指定に係る訪問看護事業所について帳簿書類その他の物件を検査させることができる。"}, "第六十条": {"３": {"text": "３\n\n　第七条の三十八第二項の規定は前二項の規定による質問について、同条第三項の規定は前二項の規定による権限について準用する。"}, "２": {"text": "２\n\n　厚生労働大臣は、必要があると認めるときは、療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給を受けた被保険者又は被保険者であった者に対し、当該保険給付に係る診療、調剤又は第八十八条第一項に規定する指定訪問看護の内容に関し、報告を命じ、又は当該職員に質問させることができる。"}, "text": "第六十条\n\n　厚生労働大臣は、保険給付を行うにつき必要があると認めるときは、医師、歯科医師、薬剤師若しくは手当を行った者又はこれを使用する者に対し、その行った診療、薬剤の支給又は手当に関し、報告若しくは診療録、帳簿書類その他の物件の提示を命じ、又は当該職員に質問させることができる。"}, "第三十一条": {"text": "第三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十六条": {"３": {"text": "３\n\n　厚生労働大臣は、前項第一号の定めをしようとするときは、中央社会保険医療協議会に諮問するものとする。"}, "５": {"text": "５\n\n　第七十五条の規定は、前項の規定により準用する第八十五条第五項の場合において第二項の規定により算定した費用の額（その額が現に療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から当該療養に要した費用について保険外併用療養費として支給される額に相当する額を控除した額の支払について準用する。"}, "２": {"text": "２\n\n　保険外併用療養費の額は、第一号に掲げる額（当該療養に食事療養が含まれるときは当該額及び第二号に掲げる額の合算額、当該療養に生活療養が含まれるときは当該額及び第三号に掲げる額の合算額）とする。\n一\n\n　当該療養（食事療養及び生活療養を除く。）につき第七十六条第二項の定めを勘案して厚生労働大臣が定めるところにより算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から、その額に第七十四条第一項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額（療養の給付に係る同項の一部負担金について第七十五条の二第一項各号の措置が採られるべきときは、当該措置が採られたものとした場合の額）を控除した額\n\n二\n\n　当該食事療養につき第八十五条第二項に規定する厚生労働大臣が定める基準により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から食事療養標準負担額を控除した額\n\n三\n\n　当該生活療養につき前条第二項に規定する厚生労働大臣が定める基準により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から生活療養標準負担額を控除した額"}, "４": {"text": "４\n\n　第六十四条、第七十条第一項、第七十二条第一項、第七十三条、第七十六条第三項から第六項まで、第七十七条、第七十八条、第八十四条第一項及び第八十五条第五項から第八項までの規定は、保険医療機関等から受けた評価療養及び選定療養並びにこれらに伴う保険外併用療養費の支給について準用する。"}, "text": "第八十六条\n\n　被保険者が、厚生労働省令で定めるところにより、第六十三条第三項各号に掲げる病院若しくは診療所又は薬局（以下「保険医療機関等」と総称する。）のうち自己の選定するものから、評価療養又は選定療養を受けたときは、その療養に要した費用について、保険外併用療養費を支給する。"}, "第百三十条": {"２": {"text": "２\n\n　前条第二項、第四項及び第五項の規定は、入院時食事療養費の支給について準用する。"}, "text": "第百三十条\n\n　日雇特例被保険者（療養病床への入院及びその療養に伴う世話その他の看護である療養を受ける際、六十五歳に達する日の属する月の翌月以後である者（次条第一項において「特定長期入院日雇特例被保険者」という。）を除く。）が第六十三条第三項第一号又は第二号に掲げる病院又は診療所のうち自己の選定するものに受給資格者票を提出して、そのものから同条第一項第五号に掲げる療養の給付と併せて受けた食事療養に要した費用について、入院時食事療養費を支給する。"}, "第七条の二十三": {"text": "第七条の二十三\n\n　協会の職員は、理事長が任命する。"}, "第三十九条": {"３": {"text": "３\n\n　第一項の確認については、行政手続法\n（平成五年法律第八十八号）第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "２": {"text": "２\n\n　前項の確認は、第四十八条の規定による届出若しくは第五十一条第一項の規定による請求により、又は職権で行うものとする。"}, "text": "第三十九条\n\n　被保険者の資格の取得及び喪失は、保険者等（被保険者が協会が管掌する健康保険の被保険者である場合にあっては厚生労働大臣、被保険者が健康保険組合が管掌する健康保険の被保険者である場合にあっては当該健康保険組合をいう。第百六十四条第二項及び第三項、第百八十条第一項、第二項及び第四項並びに第百八十一条第一項を除き、以下同じ。）の確認によって、その効力を生ずる。ただし、第三十六条第四号に該当したことによる被保険者の資格の喪失並びに任意継続被保険者の資格の取得及び喪失は、この限りでない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十五条": {"７": {"text": "７\n\n　被保険者が第六十三条第三項第三号に掲げる病院又は診療所から食事療養を受けた場合において、保険者がその被保険者の支払うべき食事療養に要した費用のうち入院時食事療養費として被保険者に支給すべき額に相当する額の支払を免除したときは、入院時食事療養費の支給があったものとみなす。"}, "２": {"text": "２\n\n　入院時食事療養費の額は、当該食事療養につき食事療養に要する平均的な費用の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から、平均的な家計における食費の状況を勘案して厚生労働大臣が定める額（所得の状況その他の事情をしん酌して厚生労働省令で定める者については、別に定める額。以下「食事療養標準負担額」という。）を控除した額とする。"}, "８": {"text": "８\n\n　第六十三条第三項各号に掲げる病院又は診療所は、食事療養に要した費用につき、その支払を受ける際、当該支払をした被保険者に対し、厚生労働省令で定めるところにより、領収証を交付しなければならない。"}, "９": {"text": "９\n\n　第六十四条、第七十条第一項、第七十二条第一項、第七十三条、第七十六条第三項から第六項まで、第七十八条及び前条第一項の規定は、第六十三条第三項各号に掲げる病院又は診療所から受けた食事療養及びこれに伴う入院時食事療養費の支給について準用する。"}, "５": {"text": "５\n\n　被保険者が第六十三条第三項第一号又は第二号に掲げる病院又は診療所から食事療養を受けたときは、保険者は、その被保険者が当該病院又は診療所に支払うべき食事療養に要した費用について、入院時食事療養費として被保険者に対し支給すべき額の限度において、被保険者に代わり、当該病院又は診療所に支払うことができる。"}, "text": "第八十五条\n\n　被保険者（特定長期入院被保険者を除く。以下この条において同じ。）が、厚生労働省令で定めるところにより、第六十三条第三項各号に掲げる病院又は診療所のうち自己の選定するものから同条第一項第五号に掲げる療養の給付と併せて受けた食事療養に要した費用について、入院時食事療養費を支給する。", "３": {"text": "３\n\n　厚生労働大臣は、前項の基準を定めようとするときは、中央社会保険医療協議会に諮問するものとする。"}, "４": {"text": "４\n\n　厚生労働大臣は、食事療養標準負担額を定めた後に食費の状況その他の事情が著しく変動したときは、速やかにその額を改定しなければならない。"}, "６": {"text": "６\n\n　前項の規定による支払があったときは、被保険者に対し入院時食事療養費の支給があったものとみなす。"}}, "第百三十条の二": {"text": "第百三十条の二\n　第二十六条の規定の施行の際現に同条の規定による改正前の介護保険法（以下この条において「旧介護保険法」という。）第四十八条第一項第三号の指定を受けている旧介護保険法第八条第二十六項に規定する介護療養型医療施設については、第五条の規定による改正前の健康保険法の規定、第九条の規定による改正前の高齢者の医療の確保に関する法律の規定、第十四条の規定による改正前の国民健康保険法の規定、第二十条の規定による改正前の船員保険法の規定、旧介護保険法の規定、附則第五十八条の規定による改正前の国家公務員共済組合法の規定、附則第六十七条の規定による改正前の地方公務員等共済組合法の規定、附則第九十条の規定による改正前の船員職業安定法の規定、附則第九十一条の規定による改正前の生活保護法の規定、附則第九十六条の規定による改正前の船員の雇用の促進に関する特別措置法の規定、附則第百十一条の規定による改正前の高齢者虐待の防止、高齢者の養護者に対する支援等に関する法律の規定及び附則第百十一条の二の規定による改正前の道州制特別区域における広域行政の推進に関する法律の規定（これらの規定に基づく命令の規定を含む。）は、平成三十年三月三十一日までの間、なおその効力を有する。"}, "第百七十九条": {"text": "第百七十九条\n\n　第三条第一項第八号の承認を受けた者の国民健康保険を行う国民健康保険の保険者は、健康保険組合とみなして、第百七十三条から前条までの規定を適用する。"}, "第百九十六条": {"２": {"text": "２\n\n　前項の規定は、被扶養者に係る保険給付を行う場合においては、被扶養者又は被扶養者であった者の戸籍について準用する。"}, "text": "第百九十六条\n\n　市町村長（特別区の区長を含むものとし、地方自治法第二百五十二条の十九第一項\nの指定都市にあっては、区長とする。第二百三条において同じ。）は、保険者又は保険給付を受けるべき者に対して、当該市町村（特別区を含む。）の条例で定めるところにより、被保険者又は被保険者であった者の戸籍に関し、無料で証明を行うことができる。"}, "第七条の九": {"text": "第七条の九\n\n　協会に、役員として、理事長一人、理事六人以内及び監事二人を置く。"}, "第百七十五条": {"text": "第百七十五条\n\n　前条の概算日雇拠出金の額は、当該年度の日雇特例被保険者に係る健康保険事業に要する費用の見込額から当該年度の日雇特例被保険者に関する保険料相当額の見込額を控除した額として厚生労働省令で定めるところにより算定する額に、当該日雇関係組合を設立する事業主から前年度に納付された日雇特例被保険者に関する保険料の総延べ納付日数を前年度に納付された日雇特例被保険者に関する保険料の総延べ納付日数で除して得た率を乗じて得た額とする。"}, "第百九十三条": {"２": {"text": "２\n\n　保険料等の納入の告知又は督促は、民法\n（明治二十九年法律第八十九号）第百五十三条\nの規定にかかわらず、時効中断の効力を有する。"}, "text": "第百九十三条\n\n　保険料等を徴収し、又はその還付を受ける権利及び保険給付を受ける権利は、二年を経過したときは、時効によって消滅する。"}, "第百五十五条": {"２": {"text": "２\n\n　前項の規定にかかわらず、協会が管掌する健康保険の任意継続被保険者に関する保険料は、協会が徴収する。"}, "text": "第百五十五条\n\n　保険者等は、健康保険事業に要する費用（前期高齢者納付金等及び後期高齢者支援金等並びに介護納付金並びに健康保険組合においては、第百七十三条の規定による拠出金の納付に要する費用を含む。）に充てるため、保険料を徴収する。"}, "第九十条": {"２": {"text": "２\n\n　指定訪問看護事業者は、前項（第百十一条第三項及び第百四十九条において準用する場合を含む。）の規定によるほか、この法律以外の医療保険各法\nによる被保険者及び被扶養者の指定訪問看護並びに高齢者の医療の確保に関する法律\nによる被保険者の指定訪問看護を提供するものとする。"}, "text": "第九十条\n\n　指定訪問看護事業者は、第九十二条第二項に規定する指定訪問看護の事業の運営に関する基準に従い、訪問看護を受ける者の心身の状況等に応じて自ら適切な指定訪問看護を提供するものとする。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十四条": {"text": "第六十四条\n\n　保険医療機関において健康保険の診療に従事する医師若しくは歯科医師又は保険薬局において健康保険の調剤に従事する薬剤師は、厚生労働大臣の登録を受けた医師若しくは歯科医師（以下「保険医」と総称する。）又は薬剤師（以下「保険薬剤師」という。）でなければならない。"}, "第七条の十八": {"３": {"text": "３\n\n　前項の委員の任期は、二年とする。"}, "２": {"text": "２\n\n　運営委員会の委員は、九人以内とし、事業主、被保険者及び協会の業務の適正な運営に必要な学識経験を有する者のうちから、厚生労働大臣が各同数を任命する。"}, "４": {"text": "４\n\n　第七条の十二第一項ただし書及び第二項の規定は、運営委員会の委員について準用する。"}, "text": "第七条の十八\n\n　事業主（被保険者を使用する適用事業所の事業主をいう。以下この節において同じ。）及び被保険者の意見を反映させ、協会の業務の適正な運営を図るため、協会に運営委員会を置く。"}, "第二百条": {"第二百二条": {"text": "第二百二条\n\n\n　第二百条第一項の規定により保険給付を受けない者に関しては、保険料を徴収しない。"}, "２": {"text": "２\n\n　共済組合の給付の種類及び程度は、この法律の給付の種類及び程度以上であることを要する。"}, "第二百一条": {"text": "第二百一条\n\n\n　厚生労働大臣は、共済組合について、必要があると認めるときは、その事業及び財産に関する報告を徴し、又はその運営に関する指示をすることができる。"}, "text": "第二百条\n\n　国に使用される被保険者、地方公共団体の事務所に使用される被保険者又は法人に使用される被保険者であって共済組合の組合員であるものに対しては、この法律による保険給付は、行わない。"}, "第五条の六": {"text": "第五条の六\n　平成二十九年度以降の一の事業年度においては、第百五十三条及び第百五十四条並びに附則第四条の四及び第五条の規定にかかわらず、国庫は、同条の規定により読み替えて適用される第百五十三条第一項、附則第四条の四の規定により読み替えて適用される附則第五条の規定により読み替えられた第百五十三条第二項、附則第五条の規定により読み替えて適用される第百五十四条第一項及び附則第四条の四の規定により読み替えて適用される附則第五条の規定により読み替えられた第百五十四条第二項の規定により算定される額から、第一号に掲げる額（第三号に掲げる額がある場合には、第一号に掲げる額から第三号に掲げる額を控除して得た額）から第二号に掲げる額を控除して得た額（当該額が零を下回る場合には、零とする。）に千分の百六十四を乗じて得た額を控除して得た額を補助する。\n一\n　平成二十七年度から当該一の事業年度の前事業年度までの間において毎年度継続して協会の一般保険料率を千分の百とし、かつ、前二条及びこの条の規定を適用しないとしたならば積み立てられることとなる当該一の事業年度の前事業年度末における協会の準備金の額\n\n二\n　次に掲げる額のうちいずれか高い額イ　平成二十六年度末における協会の準備金の額及び前条第三号に掲げる額の合算額\nロ　平成二十七年度から当該一の事業年度の前々事業年度までの間において毎年度継続して協会の一般保険料率を千分の百とし、かつ、前二条及びこの条の規定を適用しないとしたならば積み立てられることとなる平成二十七年度から当該一の事業年度の前々事業年度までの間の各事業年度の事業年度末における協会の準備金の額（平成二十七年度から当該各事業年度までの間において納付額を原資として、協会に対して交付された額がある場合には、当該各事業年度の事業年度末における協会の準備金の額から、平成二十七年度から当該各事業年度までの間における当該交付された額の累計額を控除して得た額）のうち最も高い額\n\n三\n　平成二十七年度から当該一の事業年度の前事業年度までの間における納付額を原資として、協会に対して交付された額の累計額"}, "第十一条": {"text": "第十一条\n　平成二十年四月一日以降における政府が管掌する健康保険の被保険者に関する一般保険料率について第四条の規定による改正前の健康保険法（以下「平成二十年十月改正前健保法」という。）第百六十条の規定を適用する場合においては、同条第二項中「予定額」とあるのは「予定額、健康保険事業の事務の執行に要する費用の予定額、健康保険法等の一部を改正する法律（平成十八年法律第八十三号）第四条の規定による改正後の健康保険法第百六十条の二に規定する準備金の積立てに要する費用の予定額」と、「国庫補助」とあるのは「国庫負担、国庫補助」と、「おおむね五年を通じ」とあるのは「平成二十一年三月三十一日までの間」とするほか、同条第五項及び第六項の規定は、適用しない。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "○７": {"text": "○７\n第二項ノ規定施行前職員健康保険ノ被保険者ノ資格ヲ喪失シタル者ハ健康保険ノ保険給付及徴収金ニ関シテハ健康保険ノ被保険者タリシ者ト看做シ其ノ者ガ職員健康保険ノ被保険者トシテ受ケタル保険給付ハ健康保険ノ被保険者トシテ受ケタル之ニ相当スル保険給付ト看做ス"}, "第七条の二十四": {"text": "第七条の二十四\n\n　第七条の二十の規定は、協会の役員及び職員について準用する。"}, "第七条の三十九": {"３": {"text": "３\n\n　協会が前項の命令に違反したときは、厚生労働大臣は、同項の命令に係る役員を解任することができる。"}, "２": {"text": "２\n\n　協会又はその役員が前項の命令に違反したときは、厚生労働大臣は、協会に対し、期間を定めて、当該違反に係る役員の全部又は一部の解任を命ずることができる。"}, "text": "第七条の三十九\n\n　厚生労働大臣は、協会の事業若しくは財産の管理若しくは執行が法令、定款若しくは厚生労働大臣の処分に違反していると認めるとき、確保すべき収入を不当に確保せず、不当に経費を支出し、若しくは不当に財産を処分し、その他協会の事業若しくは財産の管理若しくは執行が著しく適正を欠くと認めるとき、又は協会の役員がその事業若しくは財産の管理若しくは執行を明らかに怠っていると認めるときは、期間を定めて、協会又はその役員に対し、その事業若しくは財産の管理若しくは執行について違反の是正又は改善のため必要な措置を採るべき旨を命ずることができる。"}, "第四十三条の三": {"２": {"text": "２\n\n　前項の規定によって改定された標準報酬月額は、産前産後休業終了日の翌日から起算して二月を経過した日の属する月の翌月からその年の八月（当該翌月が七月から十二月までのいずれかの月である場合は、翌年の八月）までの各月の標準報酬月額とする。"}, "text": "第四十三条の三\n\n　保険者等は、産前産後休業（出産の日（出産の日が出産の予定日後であるときは、出産の予定日）以前四十二日（多胎妊娠の場合においては、九十八日）から出産の日後五十六日までの間において労務に服さないこと（妊娠又は出産に関する事由を理由として労務に服さない場合に限る。）をいう。以下同じ。）を終了した被保険者が、当該産前産後休業を終了した日（以下この条において「産前産後休業終了日」という。）において当該産前産後休業に係る子を養育する場合において、その使用される事業所の事業主を経由して厚生労働省令で定めるところにより保険者等に申出をしたときは、第四十一条の規定にかかわらず、産前産後休業終了日の翌日が属する月以後三月間（産前産後休業終了日の翌日において使用される事業所で継続して使用された期間に限るものとし、かつ、報酬支払の基礎となった日数が十七日未満である月があるときは、その月を除く。）に受けた報酬の総額をその期間の月数で除して得た額を報酬月額として、標準報酬月額を改定する。ただし、産前産後休業終了日の翌日に育児休業等を開始している被保険者は、この限りでない。"}, "第七条の十六": {"text": "第七条の十六\n\n　協会と理事長又は理事との利益が相反する事項については、これらの者は、代表権を有しない。この場合には、監事が協会を代表する。"}, "第百十条の二": {"２": {"text": "２\n\n　前項に規定する被扶養者に係る前条第四項の規定の適用については、同項中「家族療養費として被保険者に対し支給すべき額」とあるのは、「当該療養につき算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）」とする。この場合において、保険者は、当該支払をした額から家族療養費として被保険者に対し支給すべき額を控除した額をその被扶養者に係る被保険者から直接に徴収することとし、その徴収を猶予することができる。"}, "text": "第百十条の二\n\n　保険者は、第七十五条の二第一項に規定する被保険者の被扶養者に係る家族療養費の支給について、前条第二項第一号イからニまでに定める割合を、それぞれの割合を超え百分の百以下の範囲内において保険者が定めた割合とする措置を採ることができる。"}, "第二百四条の五": {"２": {"text": "２\n\n　前項に規定する場合における第百九十八条第一項の規定の適用については、同項中「、保険料又は保険給付」とあるのは「又は保険料」と、「当該職員」とあるのは「日本年金機構の職員」とする。"}, "text": "第二百四条の五\n\n　機構は、第二百四条第一項第十九号に掲げる権限に係る事務を行う場合には、あらかじめ、厚生労働大臣の認可を受けなければならない。"}, "第百十一条": {"３": {"text": "３\n\n　第八十八条第二項、第三項、第六項から第十一項まで及び第十三項、第九十条第一項、第九十一条、第九十二条第二項及び第三項、第九十四条並びに第九十八条の規定は、家族訪問看護療養費の支給及び被扶養者の指定訪問看護について準用する。"}, "２": {"text": "２\n\n　家族訪問看護療養費の額は、当該指定訪問看護につき第八十八条第四項の厚生労働大臣の定めの例により算定した費用の額に第百十条第二項第一号イからニまでに掲げる場合の区分に応じ、同号イからニまでに定める割合を乗じて得た額（家族療養費の支給について前条第一項又は第二項の規定が適用されるべきときは、当該規定が適用されたものとした場合の額）とする。"}, "text": "第百十一条\n\n　被保険者の被扶養者が指定訪問看護事業者から指定訪問看護を受けたときは、被保険者に対し、その指定訪問看護に要した費用について、家族訪問看護療養費を支給する。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第八十八条": {"２": {"text": "２\n\n　前項の訪問看護療養費は、厚生労働省令で定めるところにより、保険者が必要と認める場合に限り、支給するものとする。"}, "１０": {"text": "１０\n\n　保険者は、指定訪問看護事業者から訪問看護療養費の請求があったときは、第四項の定め及び第九十二条第二項に規定する指定訪問看護の事業の運営に関する基準（指定訪問看護の取扱いに関する部分に限る。）に照らして審査の上、支払うものとする。"}, "１３": {"text": "１３\n\n　前各項に定めるもののほか、指定訪問看護事業者の訪問看護療養費の請求に関して必要な事項は、厚生労働省令で定める。"}, "１２": {"text": "１２\n\n　指定訪問看護は、第六十三条第一項各号に掲げる療養に含まれないものとする。"}, "１１": {"text": "１１\n\n　保険者は、前項の規定による審査及び支払に関する事務を基金又は国保連合会に委託することができる。"}, "６": {"text": "６\n\n　被保険者が指定訪問看護事業者から指定訪問看護を受けたときは、保険者は、その被保険者が当該指定訪問看護事業者に支払うべき当該指定訪問看護に要した費用について、訪問看護療養費として被保険者に対し支給すべき額の限度において、被保険者に代わり、当該指定訪問看護事業者に支払うことができる。"}, "４": {"text": "４\n\n　訪問看護療養費の額は、当該指定訪問看護につき指定訪問看護に要する平均的な費用の額を勘案して厚生労働大臣が定めるところにより算定した費用の額から、その額に第七十四条第一項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額（療養の給付に係る同項の一部負担金について第七十五条の二第一項各号の措置が採られるべきときは、当該措置が採られたものとした場合の額）を控除した額とする。"}, "８": {"text": "８\n\n　第七十五条の規定は、第六項の場合において第四項の規定により算定した費用の額から当該指定訪問看護に要した費用について訪問看護療養費として支給される額に相当する額を控除した額の支払について準用する。"}, "９": {"text": "９\n\n　指定訪問看護事業者は、指定訪問看護に要した費用につき、その支払を受ける際、当該支払をした被保険者に対し、厚生労働省令で定めるところにより、領収証を交付しなければならない。"}, "５": {"text": "５\n\n　厚生労働大臣は、前項の定めをしようとするときは、中央社会保険医療協議会に諮問するものとする。"}, "３": {"text": "３\n\n　指定訪問看護を受けようとする者は、厚生労働省令で定めるところにより、自己の選定する指定訪問看護事業者から受けるものとする。"}, "７": {"text": "７\n\n　前項の規定による支払があったときは、被保険者に対し訪問看護療養費の支給があったものとみなす。"}, "text": "第八十八条\n\n　被保険者が、厚生労働大臣が指定する者（以下「指定訪問看護事業者」という。）から当該指定に係る訪問看護事業（疾病又は負傷により、居宅において継続して療養を受ける状態にある者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）に対し、その者の居宅において看護師その他厚生労働省令で定める者が行う療養上の世話又は必要な診療の補助（保険医療機関等又は介護保険法第八条第二十七項\nに規定する介護老人保健施設によるものを除く。以下「訪問看護」という。）を行う事業をいう。）を行う事業所により行われる訪問看護（以下「指定訪問看護」という。）を受けたときは、その指定訪問看護に要した費用について、訪問看護療養費を支給する。"}, "第百五十八条": {"第百五十九条の三": {"text": "第百五十九条の三\n\n\n　産前産後休業をしている被保険者が使用される事業所の事業主が、厚生労働省令で定めるところにより保険者等に申出をしたときは、その産前産後休業を開始した日の属する月からその産前産後休業が終了する日の翌日が属する月の前月までの期間、当該被保険者に関する保険料を徴収しない。"}, "第百五十九条の二": {"text": "第百五十九条の二\n\n\n　厚生労働大臣が保険料を徴収する場合において、適用事業所の事業主から保険料、厚生年金保険法第八十一条\nに規定する保険料（以下「厚生年金保険料」という。）及び子ども・子育て支援法\n（平成二十四年法律第六十五号）第六十九条\nに規定する拠出金（以下「子ども・子育て拠出金」という。）の一部の納付があったときは、当該事業主が納付すべき保険料、厚生年金保険料及び子ども・子育て拠出金の額を基準として按分した額に相当する保険料の額が納付されたものとする。"}, "第百五十九条": {"text": "第百五十九条\n\n\n　育児休業等をしている被保険者（第百五十九条の三の規定の適用を受けている被保険者を除く。）が使用される事業所の事業主が、厚生労働省令で定めるところにより保険者等に申出をしたときは、その育児休業等を開始した日の属する月からその育児休業等が終了する日の翌日が属する月の前月までの期間、当該被保険者に関する保険料を徴収しない。"}, "text": "第百五十八条\n\n　前月から引き続き被保険者（任意継続被保険者を除く。以下この条、次条及び第百五十九条の三において同じ。）である者が第百十八条第一項各号のいずれかに該当するに至った場合はその月以後、被保険者がその資格を取得した月に同項各号のいずれかに該当するに至った場合はその翌月以後、同項各号のいずれかに該当しなくなった月の前月までの期間、保険料を徴収しない。ただし、被保険者が同項各号のいずれかに該当するに至った月に同項各号のいずれかに該当しなくなったときは、この限りでない。"}, "第七十五条の二": {"３": {"text": "３\n\n　前条の規定は、前項の場合における一部負担金の支払について準用する。"}, "２": {"text": "２\n\n　前項の措置を受けた被保険者は、第七十四条第一項の規定にかかわらず、前項第一号の措置を受けた被保険者にあってはその減額された一部負担金を保険医療機関又は保険薬局に支払うをもって足り、同項第二号又は第三号の措置を受けた被保険者にあっては一部負担金を保険医療機関又は保険薬局に支払うことを要しない。"}, "text": "第七十五条の二\n\n　保険者は、災害その他の厚生労働省令で定める特別の事情がある被保険者であって、保険医療機関又は保険薬局に第七十四条第一項の規定による一部負担金を支払うことが困難であると認められるものに対し、次の措置を採ることができる。\n一\n\n　一部負担金を減額すること。\n\n二\n\n　一部負担金の支払を免除すること。\n\n三\n\n　保険医療機関又は保険薬局に対する支払に代えて、一部負担金を直接に徴収することとし、その徴収を猶予すること。"}, "第六十六条": {"text": "第六十六条\n　医療保険各法による医療保険制度及び老人保健法による老人保健制度については、この法律の施行後三年を目途として、これらの制度の目的を踏まえ、この法律の施行後におけるこれらの制度の実施状況、国民医療費の動向、社会経済情勢の推移等を勘案し、入院時食事療養費に係る患者負担の在り方を含め、給付及び費用負担の在り方等に関して検討が加えられるべきものとする。"}, "第七条の四十二": {"text": "第七条の四十二\n\n　厚生労働大臣は、次の場合には、あらかじめ、財務大臣に協議しなければならない。\n一\n\n　第七条の二十七、第七条の三十一第一項若しくは第二項ただし書又は第七条の三十四の規定による認可をしようとするとき。\n\n二\n\n　前条の規定により厚生労働省令を定めようとするとき。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第二百四条の八": {"２": {"text": "２\n\n　前項に規定する場合における第百九十八条第一項の規定の適用については、同項中「被保険者の資格、標準報酬、保険料又は保険給付」とあるのは「保険給付」と、「当該職員」とあるのは「協会の職員」とする。"}, "text": "第二百四条の八\n\n　協会は、前条第一項に規定する権限に係る事務を行う場合には、あらかじめ、厚生労働大臣の認可を受けなければならない。"}, "第七条の三十一": {"３": {"text": "３\n\n　前項ただし書の規定により借り換えた短期借入金は、一年以内に償還しなければならない。"}, "２": {"text": "２\n\n　前項の規定による短期借入金は、当該事業年度内に償還しなければならない。ただし、資金の不足のため償還することができないときは、その償還することができない金額に限り、厚生労働大臣の認可を受けて、これを借り換えることができる。"}, "text": "第七条の三十一\n\n　協会は、その業務に要する費用に充てるため必要な場合において、厚生労働大臣の認可を受けて、短期借入金をすることができる。"}, "附則 ６": {"text": "６\n　厚生労働大臣は、第三項の認可をしたときは、直ちにその旨を告示するものとする。"}, "第七条の三十五": {"２": {"text": "２\n\n　協会は、その役員に対する報酬及び退職手当の支給の基準を定め、これを厚生労働大臣に届け出るとともに、公表しなければならない。これを変更したときも、同様とする。"}, "text": "第七条の三十五\n\n　協会の役員に対する報酬及び退職手当は、その役員の業績が考慮されるものでなければならない。"}, "第四十二条": {"text": "第四十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十六条": {"text": "第十六条\n　附則第一条第二号に掲げる規定の施行の日（以下「第二号施行日」という。）前に健康保険の被保険者（日雇特例被保険者を除く。以下この項において同じ。）の資格を取得して、第二号施行日まで引き続きその資格を有する者（平成二十八年四月から標準報酬月額を改定されるべき者を除く。）のうち、同年三月の標準報酬月額が百二十一万円であるもの（当該標準報酬月額の基礎となった報酬月額が百二十三万五千円未満である者を除く。）の標準報酬月額は、当該標準報酬月額の基礎となった報酬月額を第五条の規定による改正後の健康保険法（次条及び附則第十八条において「第二号改正後健保法」という。）第四十条第一項の規定による標準報酬月額の基礎となる報酬月額とみなして、保険者等（健康保険法第三十九条第一項に規定する保険者等をいう。）が改定する。"}, "第百四十七条の二": {"text": "第百四十七条の二\n\n　日雇特例被保険者に係る一部負担金等の額（前条の高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額）並びに介護保険法第五十一条第一項\nに規定する介護サービス利用者負担額（同項\nの高額介護サービス費が支給される場合にあっては、当該支給額を控除して得た額）及び同法第六十一条第一項\nに規定する介護予防サービス利用者負担額（同項\nの高額介護予防サービス費が支給される場合にあっては、当該支給額を控除して得た額）の合計額が著しく高額であるときは、当該一部負担金等の額に係る療養の給付又は保険外併用療養費、療養費、訪問看護療養費、家族療養費、家族訪問看護療養費若しくは特別療養費の支給を受けた日雇特例被保険者に対し、高額介護合算療養費を支給する。"}, "第五条": {"text": "第五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十四条": {"text": "第四十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十九条": {"text": "第十九条\n　第二号施行日前において、第五条の規定による改正前の健康保険法による傷病手当金又は出産手当金の支給を受けていた者又は受けるべき者に係る第二号施行日前までの分として支給される当該傷病手当金又は出産手当金の額については、なお従前の例による。"}, "第百七十一条": {"３": {"text": "３\n\n　前項の規定により報告を受けた健康保険組合は、厚生労働省令で定めるところにより、毎年度、厚生労働大臣に当該健康保険組合を設立する事業主の前年度の受払等の報告をしなければならない。"}, "２": {"text": "２\n\n　前項の場合において、健康保険組合を設立する事業主は、併せて当該健康保険組合に同項の報告をしなければならない。"}, "text": "第百七十一条\n\n　事業主は、その事業所ごとに健康保険印紙の受払及び前条第一項に規定する告知に係る保険料の納付（以下この条において「受払等」という。）に関する帳簿を備え付け、その受払等の都度、その受払等の状況を記載し、かつ、翌月末日までに、厚生労働大臣にその受払等の状況を報告しなければならない。"}, "第八条の四": {"text": "第八条の四\n　平成二十二年度から平成二十四年度までの間は、第百六十条第三項第三号中「並びに健康保険事業の事務の執行に要する費用及び次条の規定による準備金の積立ての予定額（第百五十一条の規定による国庫負担金の額を除く。）」とあるのは「、健康保険事業の事務の執行に要する費用及び次条の規定による準備金の積立ての予定額（第百五十一条の規定による国庫負担金の額を除く。）並びに第七条の三十一の規定による短期借入金の償還に要する費用の額に充てるものとして政令で定める額」と、同条第五項中「二年ごとに、翌事業年度以降の五年間」とあるのは「平成二十二年度から平成二十四年度までの間、毎事業年度の開始前に（平成二十二年度にあっては、当該年度開始後速やかに）、当該事業年度から平成二十四年度までの間（当該事業年度が平成二十四年度の場合にあっては、当該事業年度）」とする。"}, "第百六条": {"text": "第百六条\n\n　一年以上被保険者であった者が被保険者の資格を喪失した日後六月以内に出産したときは、被保険者として受けることができるはずであった出産育児一時金の支給を最後の保険者から受けることができる。"}, "第二百四条の七": {"２": {"text": "２\n\n　前項に定めるもののほか、協会による同項に規定する権限に係る事務の実施に関し必要な事項は、厚生労働省令で定める。"}, "text": "第二百四条の七\n\n　第百九十八条第一項の規定による厚生労働大臣の命令並びに質問及び検査の権限（健康保険組合に係る場合を除き、保険給付に関するものに限る。）に係る事務は、協会に行わせるものとする。ただし、当該権限は、厚生労働大臣が自ら行うことを妨げない。"}, "第七条の四十": {"text": "第七条の四十\n\n　協会の解散については、別に法律で定める。"}, "第百八十三条": {"text": "第百八十三条\n\n　保険料等は、この法律に別段の規定があるものを除き、国税徴収の例により徴収する。"}, "第二十九条": {"text": "第二十九条\n　協会は、成立後一年内に、平成二十年十月改正健保法第百六十条第二項に規定する都道府県単位保険料率（以下「都道府県単位保険料率」という。）を決定しなければならない。"}, "第百四十五条": {"７": {"text": "７\n\n　第八十七条第二項及び第三項の規定は、前項において準用する第百三十二条第一項又は第二項の規定により支給する療養費の額の算定について準用する。"}, "２": {"text": "２\n\n　特別療養費の額は、第六十三条第三項第一号又は第二号に掲げる病院若しくは診療所又は薬局から受けた療養については第一号に掲げる額（当該療養に食事療養が含まれるときは当該額及び第二号に掲げる額の合算額、当該療養に生活療養が含まれるときは当該額及び第三号に掲げる額の合算額）とし、指定訪問看護事業者から受けた指定訪問看護については第四号に掲げる額とする。 \n一\n\n　当該療養（食事療養及び生活療養を除く。）につき算定された費用の額（その額が、現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）の百分の七十に相当する額\n\n二\n\n　当該食事療養につき算定された費用の額（その額が、現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から食事療養標準負担額を控除した額\n\n三\n\n　当該生活療養につき算定された費用の額（その額が、現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から生活療養標準負担額を控除した額\n\n四\n\n　当該指定訪問看護につき算定された費用の額の百分の七十に相当する額"}, "８": {"text": "８\n\n　特別療養費受給票の様式及び交付その他特別療養費受給票に関して必要な事項は、厚生労働省令で定める。"}, "第百四十六条": {"text": "第百四十六条\n\n\n　特別療養費の支給は、日雇特例被保険者が第三条第二項ただし書の承認を受けたときは、その承認により日雇特例被保険者とならないこととなった日以後、日雇特例被保険者が第百二十六条第三項の規定により日雇特例被保険者手帳を返納したときは、返納の日の翌日以後は、行わない。"}, "５": {"text": "５\n\n　特別療養費受給票は、第一項各号のいずれかに該当する日雇特例被保険者でその該当するに至った日の属する月の初日から起算して三月を経過していないものの申請により、保険者が交付する。"}, "text": "第百四十五条\n\n　次の各号のいずれかに該当する日雇特例被保険者でその該当するに至った日の属する月の初日から起算して三月（月の初日に該当するに至った者については、二月。第五項において同じ。）を経過しないもの又はその被扶養者が、特別療養費受給票を第六十三条第三項第一号若しくは第二号に掲げる病院若しくは診療所若しくは薬局のうち自己の選定するものに提出して、そのものから療養を受けたとき、又は特別療養費受給票を指定訪問看護事業者のうち自己の選定するものに提出して、そのものから指定訪問看護を受けたときは、日雇特例被保険者に対し、その療養又は指定訪問看護に要した費用について、特別療養費を支給する。ただし、当該疾病又は負傷につき、療養の給付若しくは入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給又は介護保険法\nの規定による居宅介護サービス費の支給、特例居宅介護サービス費の支給、地域密着型介護サービス費の支給、特例地域密着型介護サービス費の支給、施設介護サービス費の支給、特例施設介護サービス費の支給、介護予防サービス費の支給若しくは特例介護予防サービス費の支給を受けることができるときは、この限りでない。\r\n\n一\n\n　初めて日雇特例被保険者手帳の交付を受けた者\n\n二\n\n　一月間若しくは継続する二月間に通算して二十六日分以上又は継続する三月ないし六月間に通算して七十八日分以上の保険料が納付されるに至った月において日雇特例被保険者手帳に健康保険印紙をはり付けるべき余白がなくなり、又はその月の翌月中に第百二十六条第三項の規定により日雇特例被保険者手帳を返納した後、初めて日雇特例被保険者手帳の交付を受けた者\n\n三\n\n　前に交付を受けた日雇特例被保険者手帳（前に二回以上にわたり日雇特例被保険者手帳の交付を受けたことがある場合においては、最後に交付を受けた日雇特例被保険者手帳）に健康保険印紙をはり付けるべき余白がなくなった日又は第百二十六条第三項の規定によりその日雇特例被保険者手帳を返納した日から起算して一年以上を経過した後に日雇特例被保険者手帳の交付を受けた者", "３": {"text": "３\n\n　第一項の療養又は指定訪問看護を受ける者が六歳に達する日以後の最初の三月三十一日以前である場合における前項の規定の適用については、同項第一号及び第四号中「百分の七十」とあるのは、「百分の八十」とする。"}, "４": {"text": "４\n\n　第一項の療養又は指定訪問看護を受ける者（第百四十九条において準用する第七十四条第一項第三号に掲げる場合に該当する被保険者若しくはその被扶養者又は政令で定める被保険者の被扶養者を除く。）が七十歳に達する日の属する月の翌月以後である場合における第二項の規定の適用については、同項第一号及び第四号中「百分の七十」とあるのは、「百分の八十」とする。"}, "６": {"text": "６\n\n　第百三十二条の規定は、特別療養費の支給について準用する。この場合において、同条第二項中「第百二十九条第三項に規定する確認」及び「その確認」とあるのは、「特別療養費受給票の交付」と読み替えるものとする。"}}, "第百四十七条": {"text": "第百四十七条\n\n　日雇特例被保険者に係る療養の給付について支払われた一部負担金の額又は日雇特例被保険者若しくはその被扶養者の療養（食事療養及び生活療養を除く。）に要した費用の額からその療養に要した費用につき保険外併用療養費、療養費、訪問看護療養費、家族療養費、家族訪問看護療養費若しくは特別療養費として支給される額に相当する額を控除した額（次条において「日雇特例被保険者に係る一部負担金等の額」という。）が著しく高額であるときは、その療養の給付又はその保険外併用療養費、療養費、訪問看護療養費、家族療養費、家族訪問看護療養費若しくは特別療養費の支給を受けた日雇特例被保険者に対し、高額療養費を支給する。"}, "第二百六条": {"text": "第二百六条\n\n　この法律に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六十五条": {"text": "第六十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "○１": {"text": "○１\n本法施行ノ期日ハ各規定ニ付勅令ヲ以テ之ヲ定ム"}, "第五十六条": {"text": "第五十六条\n　附則第三条から第二十七条まで、第三十六条及び第三十七条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第九条": {"text": "第九条\n　平成二十二年度における改正後健保法附則第五条の二の規定により読み替えられた改正後健保法附則第五条及び改正後健保法附則第五条の二の規定により読み替えられた改正後健保法第百五十四条第一項の規定により補助する額は、同項の規定にかかわらず、同項の規定により算定される額の十二分の八に相当する額と同年度において改正後健保法附則第五条の二の規定の適用がないものとして改正後健保法附則第五条の規定により読み替えられた改正後健保法第百五十四条第一項の規定を適用するとしたならば同項の規定により算定されることとなる額の十二分の四に相当する額との合計額とする。"}, "第五十三条": {"text": "第五十三条\n\n　保険者が健康保険組合である場合においては、前条各号に掲げる給付に併せて、規約で定めるところにより、保険給付としてその他の給付を行うことができる。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百八十七条": {"３": {"text": "３\n\n　副会長は、会長を補佐して連合会の業務を執行し、会長に事故があるときはその職務を代理し、会長が欠員のときはその職務を行う。"}, "５": {"text": "５\n\n　監事は、連合会の業務の執行及び財産の状況を監査する。"}, "２": {"text": "２\n\n　会長は、連合会を代表し、その業務を執行する。"}, "４": {"text": "４\n\n　理事は、会長の定めるところにより、会長及び副会長を補佐して連合会の業務を掌理し、会長及び副会長に事故があるときはその職務を代理し、会長及び副会長が欠員のときはその職務を行う。"}, "text": "第百八十七条\n\n　連合会に、役員として会長、副会長、理事及び監事を置く。"}, "第六条": {"text": "第六条\n　第一条の規定による改正後の健康保険法第百条及び第百三十六条の規定は、死亡の日が施行日以後である被保険者及び日雇特例被保険者並びにこれらの者であった者について適用し、死亡の日が施行日前である被保険者及び日雇特例被保険者並びにこれらの者であった者の第一条の規定による改正前の健康保険法の埋葬料の支給については、なお従前の例による。"}, "第八十五条の二": {"３": {"text": "３\n\n　厚生労働大臣は、前項の基準を定めようとするときは、中央社会保険医療協議会に諮問するものとする。"}, "５": {"text": "５\n\n　第六十四条、第七十条第一項、第七十二条第一項、第七十三条、第七十六条第三項から第六項まで、第七十八条、第八十四条第一項及び前条第五項から第八項までの規定は、第六十三条第三項各号に掲げる病院又は診療所から受けた生活療養及びこれに伴う入院時生活療養費の支給について準用する。"}, "２": {"text": "２\n\n　入院時生活療養費の額は、当該生活療養につき生活療養に要する平均的な費用の額を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から、平均的な家計における食費及び光熱水費の状況並びに病院及び診療所における生活療養に要する費用について介護保険法第五十一条の三第二項第一号\nに規定する食費の基準費用額及び同項第二号\nに規定する居住費の基準費用額に相当する費用の額を勘案して厚生労働大臣が定める額（所得の状況、病状の程度、治療の内容その他の事情をしん酌して厚生労働省令で定める者については、別に定める額。以下「生活療養標準負担額」という。）を控除した額とする。"}, "４": {"text": "４\n\n　厚生労働大臣は、生活療養標準負担額を定めた後に勘案又はしん酌すべき事項に係る事情が著しく変動したときは、速やかにその額を改定しなければならない。"}, "text": "第八十五条の二\n\n　特定長期入院被保険者が、厚生労働省令で定めるところにより、第六十三条第三項各号に掲げる病院又は診療所のうち自己の選定するものから同条第一項第五号に掲げる療養の給付と併せて受けた生活療養に要した費用について、入院時生活療養費を支給する。"}, "第七条の三十三": {"text": "第七条の三十三\n\n　協会の業務上の余裕金の運用は、政令で定めるところにより、事業の目的及び資金の性質に応じ、安全かつ効率的にしなければならない。"}, "附則 ５": {"text": "５\n　協会の職員の採用について、設立委員がした行為及び設立委員に対してなされた行為は、それぞれ、協会がした行為及び協会に対してなされた行為とする。"}, "○６": {"text": "○６\n第二項ノ規定施行ノ際現ニ職員健康保険ノ被保険者タリシ者ニシテ健康保険ノ被保険者ト為リタルモノノ受クル健康保険ノ保険給付ニ関シテハ其ノ者ガ職員健康保険ノ被保険者タリシ期間ハ健康保険ノ被保険者タリシ期間ト看做シ其ノ者ガ職員健康保険ノ被保険者トシテ保険給付ヲ受ケタル期間ハ健康保険ノ被保険者トシテ之ニ相当スル保険給付ヲ受ケタル期間ト看做ス"}, "第四十五条": {"text": "第四十五条\n　前条の規定による改正前の国民健康保険法等の一部を改正する法律附則第二十八条第二項の規定により読み替えて適用される第六条の規定による改正前の地方税法附則第三十三条の二の規定による平成十四年度分までの国民健康保険税については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n　協会の成立の際現に係属している平成二十年十月改正健保法第七条の二第二項及び第三項に規定する協会の業務に関する訴訟事件又は非訟事件であって協会が受け継ぐものについては、政令で定めるところにより、協会を国の利害に関係のある訴訟についての法務大臣の権限等に関する法律（昭和二十二年法律第百九十四号）に規定する国又は行政庁とみなし、同法を適用する。"}, "第百八十五条": {"３": {"text": "３\n\n　厚生労働大臣は、健康保険組合に対し、組合員である被保険者の共同の福祉を増進するため必要があると認めるときは、連合会に加入することを命ずることができる。"}, "２": {"text": "２\n\n　連合会は、設立の認可を受けた時に成立する。"}, "text": "第百八十五条\n\n　連合会を設立しようとするときは、規約を作り、厚生労働大臣の認可を受けなければならない。"}, "第五条の二": {"text": "第五条の二\n　平成二十七年度においては、第百五十三条第一項中「給付費割合（同法第三十四条第一項第一号及び第二号に掲げる額の合計額に対する同項第一号に掲げる額の割合をいう。以下この条及び次条において同じ。）」とあるのは「同法附則第十三条の五の八第一項第一号から第三号までに掲げる額の合計額に対する同法附則第十三条の五の六第一号に規定する調整対象給付費見込額（以下この条において「調整対象給付費見込額」という。）に同条第三号に規定する概算加入者調整率を乗じて得た額から調整対象給付費見込額を控除した額（当該額が零を下回る場合には、零とする。）の割合」と、「に給付費割合を乗じて得た額」とあるのは「を基準として政令で定める額」と、附則第四条の四の規定により読み替えられた前条の規定により読み替えられた第百五十三条第二項中「、高齢者の医療の確保に関する法律の規定による後期高齢者支援金（日雇特例被保険者に係るものを除く。）及び同法附則第七条第一項に規定する病床転換支援金（日雇特例被保険者に係るものを除く。）並びに」とあるのは「の納付に要する費用の額に高齢者の医療の確保に関する法律附則第十三条の五の八第一項第一号から第三号までに掲げる額の合計額に対する同項第一号及び第二号に掲げる額の合計額から、調整対象給付費見込額に同法附則第十三条の五の六第三号に規定する概算加入者調整率を乗じて得た額から調整対象給付費見込額を控除した額を控除した額（当該額が零を下回る場合には、零とする。）の割合を乗じて得た額並びに同法の規定による後期高齢者支援金（日雇特例被保険者に係るものを除く。）の納付に要する費用の額に同法附則第十四条の七第一項第一号及び第二号に掲げる額の合計額に対する同項第一号に掲げる額の割合を乗じて得た額並びに同法附則第七条第一項に規定する病床転換支援金（日雇特例被保険者に係るものを除く。）及び」と、「当該前期高齢者納付金の額に給付費割合を乗じて得た額を除き、前期高齢者交付金」とあるのは「前期高齢者交付金」と、「当該額に給付費割合を乗じて得た額」とあるのは「前項の政令で定める額」と、第百五十四条第一項中「費用の額に給付費割合」とあるのは「費用の額に給付費割合（高齢者の医療の確保に関する法律第三十四条第一項第一号及び第二号に掲げる額の合計額に対する同項第一号に掲げる額の割合をいう。以下この条において同じ。）」とする。"}, "○５": {"text": "○５\n第二項ノ規定施行ノ際現ニ職員健康保険ノ被保険者タル者ハ命令ノ定ムル所ニ依リ健康保険ノ被保険者ト為リタルモノトス"}, "第七条の二十七": {"text": "第七条の二十七\n\n　協会は、毎事業年度、事業計画及び予算を作成し、当該事業年度開始前に、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第七条の八": {"text": "第七条の八\n\n　協会でない者は、全国健康保険協会という名称を用いてはならない。"}, "第八十条": {"text": "第八十条\n\n　厚生労働大臣は、次の各号のいずれかに該当する場合においては、当該保険医療機関又は保険薬局に係る第六十三条第三項第一号の指定を取り消すことができる。\n一\n\n　保険医療機関において診療に従事する保険医又は保険薬局において調剤に従事する保険薬剤師が、第七十二条第一項（第八十五条第九項、第八十五条の二第五項、第八十六条第四項、第百十条第七項及び第百四十九条において準用する場合を含む。）の規定に違反したとき（当該違反を防止するため、当該保険医療機関又は保険薬局が相当の注意及び監督を尽くしたときを除く。）。\n\n二\n\n　前号のほか、保険医療機関又は保険薬局が、第七十条第一項（第八十五条第九項、第八十五条の二第五項、第八十六条第四項、第百十条第七項及び第百四十九条において準用する場合を含む。）の規定に違反したとき。\n\n三\n\n　療養の給付に関する費用の請求又は第八十五条第五項（第八十五条の二第五項及び第八十六条第四項において準用する場合を含む。）若しくは第百十条第四項（これらの規定を第百四十九条において準用する場合を含む。）の規定による支払に関する請求について不正があったとき。\n\n四\n\n　保険医療機関又は保険薬局が、第七十八条第一項（第八十五条第九項、第八十五条の二第五項、第八十六条第四項、第百十条第七項及び第百四十九条において準用する場合を含む。次号において同じ。）の規定により報告若しくは診療録その他の帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。\n\n五\n\n　保険医療機関又は保険薬局の開設者又は従業者が、第七十八条第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき（当該保険医療機関又は保険薬局の従業者がその行為をした場合において、その行為を防止するため、当該保険医療機関又は保険薬局が相当の注意及び監督を尽くしたときを除く。）。\n\n六\n\n　この法律以外の医療保険各法\nによる療養の給付若しくは被保険者若しくは被扶養者の療養又は高齢者の医療の確保に関する法律\nによる療養の給付、入院時食事療養費に係る療養、入院時生活療養費に係る療養若しくは保険外併用療養費に係る療養に関し、前各号のいずれかに相当する事由があったとき。\n\n七\n\n　保険医療機関又は保険薬局の開設者又は管理者が、この法律その他国民の保健医療に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者に該当するに至ったとき。\n\n八\n\n　保険医療機関又は保険薬局の開設者又は管理者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者に該当するに至ったとき。\n\n九\n\n　前各号に掲げる場合のほか、保険医療機関又は保険薬局の開設者が、この法律その他国民の保健医療に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。"}, "第百七十四条": {"text": "第百七十四条\n\n　前条第一項の規定により日雇関係組合から徴収する日雇拠出金の額は、当該年度の概算日雇拠出金の額とする。ただし、前年度の概算日雇拠出金の額が前年度の確定日雇拠出金の額を超えるときは、当該年度の概算日雇拠出金の額からその超える額を控除して得た額とするものとし、前年度の概算日雇拠出金の額が前年度の確定日雇拠出金の額に満たないときは、当該年度の概算日雇拠出金の額にその満たない額を加算して得た額とする。"}, "第四十六条": {"２": {"text": "２\n\n　健康保険組合は、前項の規定にかかわらず、規約で別段の定めをすることができる。"}, "text": "第四十六条\n\n　報酬又は賞与の全部又は一部が、通貨以外のもので支払われる場合においては、その価額は、その地方の時価によって、厚生労働大臣が定める。"}, "第八条": {"text": "第八条\n　平成二十二年度における改正後健保法附則第五条の二の規定により読み替えられた、改正後健保法附則第四条の四の規定により読み替えられた改正後健保法第百五十三条第二項の規定により補助する額は、同項の規定にかかわらず、同項の規定により算定される額の十二分の八に相当する額と同年度において改正後健保法附則第五条の二の規定の適用がないものとして改正後健保法附則第四条の四の規定により読み替えられた改正後健保法第百五十三条第二項の規定を適用するとしたならば同項の規定により算定されることとなる額の十二分の四に相当する額との合計額とする。"}, "第百二十四条": {"３": {"text": "３\n\n　第四十条第三項の規定は、前項の政令の制定又は改正について準用する。"}, "２": {"text": "２\n\n　一の年度における標準賃金日額等級の最高等級に対応する標準賃金日額に係る保険料の延べ納付日数の当該年度における日雇特例被保険者に関する保険料の総延べ納付日数に占める割合が百分の三を超える場合において、その状態が継続すると認められるときは、翌年度の九月一日から、政令で、当該最高等級の上に更に等級を加える標準賃金日額の等級区分の改定を行うことができる。ただし、当該一の年度において、改定後の標準賃金日額等級の最高等級に対応する標準賃金日額に係る保険料の延べ納付日数の日雇特例被保険者に関する保険料の総延べ納付日数に占める割合が百分の一を下回ってはならない。"}, "text": "第百二十四条\n\n　標準賃金日額は、日雇特例被保険者の賃金日額に基づき、次の等級区分（次項の規定により等級区分の改定が行われたときは、改定後の等級区分）による。\n\n\n標準賃金日額等級\n\n標準賃金日額\n\n賃金日額\n\n\n\n第一級\n\n三、〇〇〇円\n\n三、五〇〇円未満\n\n\n\n第二級\n\n四、四〇〇円\n\n三、五〇〇円以上　五、〇〇〇円未満\n\n\n\n第三級\n\n五、七五〇円\n\n五、〇〇〇円以上　六、五〇〇円未満\n\n\n\n第四級\n\n七、二五〇円\n\n六、五〇〇円以上　八、〇〇〇円未満\n\n\n\n第五級\n\n八、七五〇円\n\n八、〇〇〇円以上　九、五〇〇円未満\n\n\n\n第六級\n\n一〇、七五〇円\n\n九、五〇〇円以上　一二、〇〇〇円未満\n\n\n\n第七級\n\n一三、二五〇円\n\n一二、〇〇〇円以上　一四、五〇〇円未満\n\n\n\n第八級\n\n一五、七五〇円\n\n一四、五〇〇円以上　一七、〇〇〇円未満\n\n\n\n第九級\n\n一八、二五〇円\n\n一七、〇〇〇円以上　一九、五〇〇円未満\n\n\n\n第一〇級\n\n二一、二五〇円\n\n一九、五〇〇円以上　二三、〇〇〇円未満\n\n\n\n第一一級\n\n二四、七五〇円\n\n二三、〇〇〇円以上"}, "第三条の二": {"text": "第三条の二\n　第二十三条第三項の合併により設立された健康保険組合又は合併後存続する健康保険組合のうち次の要件のいずれにも該当する合併に係るもの（以下この条において「地域型健康保険組合」という。）は、当該合併が行われた日の属する年度及びこれに続く五箇年度に限り、第百六十条第十三項において準用する同条第一項に規定する範囲内において、不均一の一般保険料率を決定することができる。\n一\n　合併前の健康保険組合の設立事業所がいずれも同一都道府県の区域にあること。\n\n二\n　当該合併が第二十八条第一項に規定する指定健康保険組合、被保険者の数が第十一条第一項又は第二項の政令で定める数に満たなくなった健康保険組合その他事業運営基盤の安定が必要と認められる健康保険組合として厚生労働省令で定めるものを含むこと。"}, "第百三十七条": {"text": "第百三十七条\n\n　日雇特例被保険者が出産した場合において、その出産の日の属する月の前四月間に通算して二十六日分以上の保険料がその者について納付されているときは、出産育児一時金として、第百一条の政令で定める金額を支給する。"}, "第百七十八条": {"text": "第百七十八条\n\n　第百七十三条から前条までに定めるもののほか、日雇拠出金の額の決定、納付の方法、納付の期限、納付の猶予その他日雇拠出金の納付に関して必要な事項は、政令で定める。"}, "第百九十四条": {"text": "第百九十四条\n\n　この法律又はこの法律に基づく命令に規定する期間の計算については、民法\nの期間に関する規定を準用する。"}, "第百六十九条": {"７": {"text": "７\n\n　事業主は、日雇特例被保険者に対して賞与を支払った日の属する月の翌月末日までに、その者及び自己の負担すべきその日の賞与額に係る保険料を納付する義務を負う。"}, "２": {"text": "２\n\n　事業主（日雇特例被保険者が一日において二以上の事業所に使用される場合においては、初めにその者を使用する事業主。第四項から第六項まで、次条第一項及び第二項並びに第百七十一条において同じ。）は、日雇特例被保険者を使用する日ごとに、その者及び自己の負担すべきその日の標準賃金日額に係る保険料を納付する義務を負う。"}, "８": {"text": "８\n\n　第百六十四条第二項及び第三項並びに第百六十六条の規定は前項の規定による保険料の納付について、第百六十七条第二項及び第三項の規定は日雇特例被保険者に対して通貨をもって賞与を支払う場合について準用する。"}, "５": {"text": "５\n\n　事業主は、日雇特例被保険者を使用する日ごとに、日雇特例被保険者にその所持する日雇特例被保険者手帳の提出を求めなければならない。"}, "text": "第百六十九条\n\n　日雇特例被保険者は前条第一項第一号イの額の二分の一に相当する額として政令で定めるところにより算定した額及び同項第二号の額の二分の一の額の合算額を負担し、日雇特例被保険者を使用する事業主は当該算定した額、同項第一号ロの額に相当する額として政令で定めるところにより算定した額及び同項第二号の額の二分の一の額の合算額を負担する。", "３": {"text": "３\n\n　前項の規定による保険料の納付は、日雇特例被保険者が提出する日雇特例被保険者手帳に健康保険印紙をはり、これに消印して行わなければならない。"}, "４": {"text": "４\n\n　日雇特例被保険者手帳を所持する日雇特例被保険者は、適用事業所に使用される日ごとに、その日雇特例被保険者手帳を事業主に提出しなければならない。"}, "６": {"text": "６\n\n　事業主は、第二項の規定により保険料を納付したときは、日雇特例被保険者の負担すべき保険料額に相当する額をその者に支払う賃金から控除することができる。この場合においては、事業主は、その旨を日雇特例被保険者に告げなければならない。"}}, "第二十七条": {"text": "第二十七条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。次条において同じ。）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十七条": {"３": {"text": "３\n\n　事業主は、前二項の規定によって保険料を控除したときは、保険料の控除に関する計算書を作成し、その控除額を被保険者に通知しなければならない。"}, "２": {"text": "２\n\n　事業主は、被保険者に対して通貨をもって賞与を支払う場合においては、被保険者の負担すべき標準賞与額に係る保険料に相当する額を当該賞与から控除することができる。"}, "text": "第百六十七条\n\n　事業主は、被保険者に対して通貨をもって報酬を支払う場合においては、被保険者の負担すべき前月の標準報酬月額に係る保険料（被保険者がその事業所に使用されなくなった場合においては、前月及びその月の標準報酬月額に係る保険料）を報酬から控除することができる。"}, "第七条の二十": {"text": "第七条の二十\n\n　運営委員会の委員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "第百十二条": {"text": "第百十二条\n　附則第四十一条第一項の規定により障害共済年金が支給される者又は附則第六十五条第一項の規定により障害共済年金が支給される者に係る前条の規定による改正後の健康保険法第百八条の規定の適用については、同条第二項中「障害厚生年金の支給」とあるのは「障害厚生年金又は被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第四十一条第一項の規定による障害共済年金（以下この項及び第五項において「国家公務員障害共済年金」という。）若しくは同法附則第六十五条第一項の規定による障害共済年金（以下この項及び第五項において「地方公務員障害共済年金」という。）の支給」と、「障害厚生年金の額」とあるのは「障害厚生年金又は国家公務員障害共済年金若しくは地方公務員障害共済年金の額」と、「障害厚生年金と」とあるのは「障害厚生年金又は国家公務員障害共済年金若しくは地方公務員障害共済年金と」と、同条第五項中「障害厚生年金」とあるのは「障害厚生年金若しくは国家公務員障害共済年金若しくは地方公務員障害共済年金」とする。"}, "第九十八条": {"３": {"text": "３\n\n　第一項の規定による療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費若しくは移送費の支給は、当該疾病又は負傷について、次章の規定により特別療養費（第百四十五条第六項において準用する第百三十二条の規定により支給される療養費を含む。）又は移送費若しくは家族移送費の支給を受けることができる間は、行わない。"}, "２": {"text": "２\n\n　前項の規定による療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費若しくは移送費の支給は、次の各号のいずれかに該当するに至ったときは、行わない。\n一\n\n　当該疾病又は負傷について、次章の規定により療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、家族療養費、家族訪問看護療養費若しくは家族移送費の支給を受けることができるに至ったとき。  \n\n二\n\n　その者が、被保険者若しくは船員保険の被保険者若しくはこれらの者の被扶養者、国民健康保険の被保険者又は後期高齢者医療の被保険者等となったとき。\n\n三\n\n　被保険者の資格を喪失した日から起算して六月を経過したとき。"}, "４": {"text": "４\n\n　第一項の規定による療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費若しくは訪問看護療養費の支給は、当該疾病又は負傷について、介護保険法\nの規定によりそれぞれの給付に相当する給付を受けることができる場合には、行わない。"}, "text": "第九十八条\n\n　被保険者が資格を喪失し、かつ、日雇特例被保険者又はその被扶養者となった場合において、その資格を喪失した際に療養の給付、入院時食事療養費に係る療養、入院時生活療養費に係る療養、保険外併用療養費に係る療養、療養費に係る療養若しくは訪問看護療養費に係る療養又は介護保険法\nの規定による居宅介護サービス費に係る指定居宅サービス（同法第四十一条第一項\nに規定する指定居宅サービスをいう。第百二十九条第二項第二号において同じ。）、特例居宅介護サービス費に係る居宅サービス（同法第八条第一項\nに規定する居宅サービスをいう。同号及び第百三十五条第一項において同じ。）若しくはこれに相当するサービス、地域密着型介護サービス費に係る指定地域密着型サービス（同法第四十二条の二第一項\nに規定する指定地域密着型サービスをいう。同号において同じ。）、特例地域密着型介護サービス費に係る地域密着型サービス（同法第八条第十四項\nに規定する地域密着型サービスをいう。同号及び第百三十五条第一項において同じ。）若しくはこれに相当するサービス、施設介護サービス費に係る指定施設サービス等（同法第四十八条第一項\nに規定する指定施設サービス等をいう。同号において同じ。）、特例施設介護サービス費に係る施設サービス（同法第八条第二十五項\nに規定する施設サービスをいう。同号及び第百三十五条第一項において同じ。）、介護予防サービス費に係る指定介護予防サービス（同法第五十三条第一項\nに規定する指定介護予防サービスをいう。同号において同じ。）若しくは特例介護予防サービス費に係る介護予防サービス（同法第八条の二第一項\nに規定する介護予防サービスをいう。同号及び第百三十五条第一項において同じ。）若しくはこれに相当するサービスのうち、療養に相当するものを受けているときは、当該疾病又は負傷及びこれにより発した疾病につき、当該保険者から療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費若しくは移送費の支給を受けることができる。"}, "第二十五条": {"text": "第二十五条\n　第四条の規定の施行の日前に徴収事由が生じた旧政管健保及び政府を保険者とする日雇特例被保険者の保険の保険料その他平成二十年十月改正前健保法の規定による同日以後の徴収金の徴収については、任意継続被保険者に係るもの及び健康保険法第四章に規定する徴収金（同法第百八十一条第一項に規定する延滞金を含む。）は協会が、それ以外のものは厚生労働大臣が行うものとする。"}, "第五十八条": {"３": {"text": "３\n\n　保険者は、第六十三条第三項第一号に規定する保険医療機関若しくは保険薬局又は第八十八条第一項に規定する指定訪問看護事業者が偽りその他不正の行為によって療養の給付に関する費用の支払又は第八十五条第五項（第八十五条の二第五項及び第八十六条第四項において準用する場合を含む。）、第八十八条第六項（第百十一条第三項において準用する場合を含む。）若しくは第百十条第四項の規定による支払を受けたときは、当該保険医療機関若しくは保険薬局又は指定訪問看護事業者に対し、その支払った額につき返還させるほか、その返還させる額に百分の四十を乗じて得た額を支払わせることができる。"}, "２": {"text": "２\n\n　前項の場合において、事業主が虚偽の報告若しくは証明をし、又は第六十三条第三項第一号に規定する保険医療機関において診療に従事する第六十四条に規定する保険医若しくは第八十八条第一項に規定する主治の医師が、保険者に提出されるべき診断書に虚偽の記載をしたため、その保険給付が行われたものであるときは、保険者は、当該事業主、保険医又は主治の医師に対し、保険給付を受けた者に連帯して前項の徴収金を納付すべきことを命ずることができる。"}, "text": "第五十八条\n\n　偽りその他不正の行為によって保険給付を受けた者があるときは、保険者は、その者からその給付の価額の全部又は一部を徴収することができる。"}, "第五条の七": {"text": "第五条の七\n　政府は、協会が作成する第百六十条第五項に規定する健康保険事業の収支の見通しを踏まえ、その財政の均衡を保つために協会の一般保険料率を引き上げる必要があると見込まれる場合において、協会以外の保険者の一般保険料率の動向、国の財政状況その他の社会経済情勢の変化等を勘案し、第百五十三条及び第百五十四条並びに附則第五条の規定について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七条の二十五": {"text": "第七条の二十五\n\n　協会の事業年度は、毎年四月一日に始まり、翌年三月三十一日に終わる。"}, "第四十三条": {"text": "第四十三条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １４": {"text": "１４\n　この法律の施行後は社会保険庁長官に対して行なうこととなる申請、届出その他の行為であつて、この法律の施行の際現に厚生大臣に対して行なわれているものは、社会保険庁長官に対して行なわれている申請、届出その他の行為とみなす。"}, "第三条": {"text": "第三条\n　健康保険法による保険給付で、附則第一条ただし書に規定する規定の施行の日前に発生した事故に起因する業務上の事由（第一条の規定による改正前の健康保険法第一条の業務外の事由以外の事由をいう。）による疾病、負傷又は死亡に関するものについては、なお従前の例による。"}, "第百十五条": {"２": {"text": "２\n\n　高額療養費の支給要件、支給額その他高額療養費の支給に関して必要な事項は、療養に必要な費用の負担の家計に与える影響及び療養に要した費用の額を考慮して、政令で定める。"}, "text": "第百十五条\n\n　療養の給付について支払われた一部負担金の額又は療養（食事療養及び生活療養を除く。次項において同じ。）に要した費用の額からその療養に要した費用につき保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費として支給される額に相当する額を控除した額（次条第一項において「一部負担金等の額」という。）が著しく高額であるときは、その療養の給付又はその保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給を受けた者に対し、高額療養費を支給する。"}, "第八十三条": {"text": "第八十三条\n\n　厚生労働大臣は、保険医療機関に係る第六十三条第三項第一号の指定をしないこととするとき、若しくはその申請に係る病床の全部若しくは一部を除いて指定（指定の変更を含む。）を行おうとするとき、若しくは保険薬局に係る同号の指定をしないこととするとき、又は保険医若しくは保険薬剤師に係る第六十四条の登録をしないこととするときは、当該医療機関若しくは薬局の開設者又は当該保険医若しくは保険薬剤師に対し、弁明の機会を与えなければならない。この場合においては、あらかじめ、書面で、弁明をすべき日時、場所及びその事由を通知しなければならない。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十一条": {"text": "第六十一条\n\n　保険給付を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。"}, "第五十二条": {"text": "第五十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七条の三十八": {"３": {"text": "３\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定によって質問又は検査を行う当該職員は、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}, "text": "第七条の三十八\n\n　厚生労働大臣は、協会について、必要があると認めるときは、その事業及び財産の状況に関する報告を徴し、又は当該職員をして協会の事務所に立ち入って関係者に質問させ、若しくは実地にその状況を検査させることができる。"}, "第百条": {"２": {"text": "２\n\n　前項の規定により埋葬料の支給を受けるべき者がない場合においては、埋葬を行った者に対し、同項の金額の範囲内においてその埋葬に要した費用に相当する金額を支給する。"}, "text": "第百条\n\n　被保険者が死亡したときは、その者により生計を維持していた者であって、埋葬を行うものに対し、埋葬料として、政令で定める金額を支給する。"}, "第百五十三条": {"第百五十四条の二": {"text": "第百五十四条の二\n\n\n　国庫は、第百五十一条及び前二条に規定する費用のほか、予算の範囲内において、健康保険事業の執行に要する費用のうち、特定健康診査等の実施に要する費用の一部を補助することができる。"}, "第百五十四条": {"text": "第百五十四条\n\n\n　国庫は、第百五十一条及び前条に規定する費用のほか、毎年度、健康保険事業の執行に要する費用のうち、日雇特例被保険者に係る療養の給付並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、傷病手当金、出産手当金、家族療養費、家族訪問看護療養費、家族移送費、特別療養費、高額療養費及び高額介護合算療養費の支給に要する費用（療養の給付については、一部負担金に相当する額を控除するものとする。）の額並びに前期高齢者納付金の納付に要する費用の額に給付費割合を乗じて得た額の合算額（前期高齢者交付金がある場合には、当該合算額から当該前期高齢者交付金の額に給付費割合を乗じて得た額を控除した額）に健康保険組合（第三条第一項第八号の承認を受けた者の国民健康保険を行う国民健康保険の保険者を含む。第百七十一条第二項及び第三項において同じ。）を設立する事業主以外の事業主から当該年度に納付された日雇特例被保険者に関する保険料の総延べ納付日数を当該年度に納付された日雇特例被保険者に関する保険料の総延べ納付日数で除して得た率を乗じて得た額に前条第一項に規定する政令で定める割合を乗じて得た額を補助する。"}, "２": {"text": "２\n\n　国庫は、第百五十一条、前条及び前項に規定する費用のほか、協会が拠出すべき前期高齢者納付金及び高齢者の医療の確保に関する法律\nの規定による後期高齢者支援金並びに介護納付金のうち日雇特例被保険者に係るものの納付に要する費用の額の合算額（当該前期高齢者納付金の額に給付費割合を乗じて得た額を除き、前期高齢者交付金がある場合には、当該前期高齢者交付金の額から当該額に給付費割合を乗じて得た額を控除して得た額を当該合算額から控除した額）に同項に規定する率を乗じて得た額に同条第一項に規定する政令で定める割合を乗じて得た額を補助する。"}, "text": "第百五十三条\n\n　国庫は、第百五十一条に規定する費用のほか、協会が管掌する健康保険の事業の執行に要する費用のうち、被保険者に係る療養の給付並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、傷病手当金、出産手当金、家族療養費、家族訪問看護療養費、家族移送費、高額療養費及び高額介護合算療養費の支給に要する費用（療養の給付については、一部負担金に相当する額を控除するものとする。）の額並びに高齢者の医療の確保に関する法律\nの規定による前期高齢者納付金（以下「前期高齢者納付金」という。）の納付に要する費用の額に給付費割合（同法第三十四条第一項第一号\n及び第二号\nに掲げる額の合計額に対する同項第一号\nに掲げる額の割合をいう。以下この条及び次条において同じ。）を乗じて得た額の合算額（同法\nの規定による前期高齢者交付金（以下「前期高齢者交付金」という。）がある場合には、当該合算額から当該前期高齢者交付金の額に給付費割合を乗じて得た額を控除した額）に千分の百三十から千分の二百までの範囲内において政令で定める割合を乗じて得た額を補助する。"}, "第二十八条": {"text": "第二十八条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十条": {"text": "第二十条\n　平成二十七年度及び平成二十八年度の各年度における全国健康保険協会に対する国庫補助の額については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成三十年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　第一条の規定、第五条中健康保険法第九十条第二項及び第九十五条第六号の改正規定、同法第百五十三条第一項の改正規定、同法附則第四条の四の改正規定、同法附則第五条の改正規定、同法附則第五条の二の改正規定、同法附則第五条の三の改正規定並びに同条の次に四条を加える改正規定、第七条中船員保険法第七十条第四項の改正規定及び同法第八十五条第二項第三号の改正規定、第八条の規定並びに第十二条中社会保険診療報酬支払基金法第十五条第二項の改正規定並びに次条第一項並びに附則第六条から第九条まで、第十五条、第十八条、第二十六条、第五十九条、第六十二条及び第六十七条から第六十九条までの規定　公布の日\n\n二\n　第二条、第五条（前号に掲げる改正規定を除く。）、第七条（前号に掲げる改正規定を除く。）、第九条、第十二条（前号に掲げる改正規定を除く。）及び第十四条の規定並びに附則第十六条、第十七条、第十九条、第二十一条から第二十五条まで、第三十三条から第四十四条まで、第四十七条から第五十一条まで、第五十六条、第五十八条及び第六十四条の規定　平成二十八年四月一日\n\n三\n　第三条、第六条及び第十条の規定並びに附則第三条、第四条、第二十条、第二十七条及び第二十八条の規定、附則第五十三条中介護保険法附則第十一条の改正規定並びに附則第六十条、第六十三条及び第六十六条の規定　平成二十九年四月一日"}, "第八十一条": {"text": "第八十一条\n\n　厚生労働大臣は、次の各号のいずれかに該当する場合においては、当該保険医又は保険薬剤師に係る第六十四条の登録を取り消すことができる。\n一\n\n　保険医又は保険薬剤師が、第七十二条第一項（第八十五条第九項、第八十五条の二第五項、第八十六条第四項、第百十条第七項及び第百四十九条において準用する場合を含む。）の規定に違反したとき。\n\n二\n\n　保険医又は保険薬剤師が、第七十八条第一項（第八十五条第九項、第八十五条の二第五項、第八十六条第四項、第百十条第七項及び第百四十九条において準用する場合を含む。以下この号において同じ。）の規定により出頭を求められてこれに応ぜず、第七十八条第一項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。\n\n三\n\n　この法律以外の医療保険各法\n又は高齢者の医療の確保に関する法律\nによる診療又は調剤に関し、前二号のいずれかに相当する事由があったとき。\n\n四\n\n　保険医又は保険薬剤師が、この法律その他国民の保健医療に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者に該当するに至ったとき。\n\n五\n\n　保険医又は保険薬剤師が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者に該当するに至ったとき。\n\n六\n\n　前各号に掲げる場合のほか、保険医又は保険薬剤師が、この法律その他国民の保健医療に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。"}, "第百六十条の二": {"text": "第百六十条の二\n\n　保険者は、政令で定めるところにより、健康保険事業に要する費用の支出に備えるため、毎事業年度末において、準備金を積み立てなければならない。"}, "第百七十二条": {"text": "第百七十二条\n\n　保険料は、次に掲げる場合においては、納期前であっても、すべて徴収することができる。\n一\n\n　納付義務者が、次のいずれかに該当する場合イ　国税、地方税その他の公課の滞納によって、滞納処分を受けるとき。\nロ　強制執行を受けるとき。\nハ　破産手続開始の決定を受けたとき。\nニ　企業担保権の実行手続の開始があったとき。\nホ　競売の開始があったとき。\n\n二\n\n　法人である納付義務者が、解散をした場合\n\n三\n\n　被保険者の使用される事業所が、廃止された場合"}, "第二百五条の二": {"２": {"text": "２\n\n　厚生年金保険法第百条の十第二項\n及び第三項\nの規定は、前項の規定による機構への事務の委託について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "text": "第二百五条の二\n\n　厚生労働大臣は、機構に、次に掲げる事務（第百八十一条の三第一項の規定により協会が行うこととされたもの及び第二百三条第一項の規定により市町村長が行うこととされたものを除く。）を行わせるものとする。\n一\n\n　第三条第二項ただし書（同項第三号に係る部分に限る。）の規定による承認に係る事務（当該承認を除く。）\n\n二\n\n　第四十六条第一項及び第百二十五条第二項（第百六十八条第二項において準用する場合を含む。）の規定による価額の決定に係る事務（当該決定を除く。）\n\n三\n\n　第五十一条の二の規定による情報の提供に係る事務（当該情報の提供を除く。）\n\n四\n\n　第百八条第六項の規定による資料の提供に係る事務（当該資料の提供を除く。）\n\n五\n\n　第百五十五条第一項、第百五十八条、第百五十九条、第百五十九条の三及び第百七十二条の規定による保険料の徴収に係る事務（第二百四条第一項第十二号、第十三号及び第十五号から第十七号までに掲げる権限を行使する事務並びに第二百四条の六第一項の規定により機構が行う収納、第百八十条第一項の規定による督促その他の厚生労働省令で定める権限を行使する事務並びに次号、第七号、第九号及び第十一号に掲げる事務を除く。）\n\n六\n\n　第百六十四条第二項及び第三項（第百六十九条第八項においてこれらの規定を準用する場合を含む。）の規定による納付に係る事務（納期を繰り上げて納入の告知又は納付をしたものとみなす決定及びその旨の通知を除く。）\n\n七\n\n　第百七十条第一項の規定による保険料額の決定及び告知に係る事務（当該保険料額の決定及び告知を除く。）並びに同条第二項の規定による追徴金の徴収に係る事務（第二百四条第一項第十五号から第十七号までに掲げる権限を行使する事務及び第二百四条の六第一項の規定により機構が行う収納、第百八十条第一項の規定による督促その他の厚生労働省令で定める権限を行使する事務並びに第九号及び第十一号に掲げる事務を除く。）\n\n八\n\n　第百七十三条第一項の規定による拠出金の徴収に係る事務（第二百四条第一項第十五号から第十七号までに掲げる権限を行使する事務及び第二百四条の六第一項の規定により機構が行う収納、第百八十条第一項の規定による督促その他の厚生労働省令で定める権限を行使する事務並びに次号及び第十一号に掲げる事務を除く。）\n\n九\n\n　第百八十条第一項及び第二項の規定による督促に係る事務（当該督促及び督促状を発すること（督促状の発送に係る事務を除く。）を除く。）\n\n十\n\n　第百八十一条第一項及び第四項の規定による延滞金の徴収に係る事務（第二百四条第一項第十五号から第十七号までに掲げる権限を行使する事務及び第二百四条の六第一項の規定により機構が行う収納、第百八十条第一項の規定による督促その他の厚生労働省令で定める権限を行使する事務並びに前号及び次号に掲げる事務を除く。）\n\n十一\n\n　第二百四条第一項第十六号に規定する厚生労働省令で定める権限に係る事務（当該権限を行使する事務を除く。）\n\n十二\n\n　介護保険法第六十八条第五項\nその他の厚生労働省令で定める法律の規定による求めに応じたこの法律の実施に関し厚生労働大臣が保有する情報の提供に係る事務（当該情報の提供及び厚生労働省令で定める事務を除く。）\n\n十三\n\n　前各号に掲げるもののほか、厚生労働省令で定める事務"}, "第百九十九条": {"２": {"text": "２\n\n　厚生労働大臣は、第六十三条第三項第一号又は第八十八条第一項の指定に関し必要があると認めるときは、当該指定に係る開設者若しくは管理者又は申請者の社会保険料の納付状況につき、当該社会保険料を徴収する者に対し、必要な書類の閲覧又は資料の提供を求めることができる。"}, "text": "第百九十九条\n\n　厚生労働大臣は、被保険者の資格、標準報酬又は保険料に関し必要があると認めるときは、官公署に対し、法人の事業所の名称、所在地その他必要な資料の提供を求めることができる。"}, "第百八十六条": {"text": "第百八十六条\n\n　連合会は、規約において、次に掲げる事項を定めなければならない。\n一\n\n　目的及び事業\n\n二\n\n　名称\n\n三\n\n　事務所の所在地\n\n四\n\n　総会に関する事項\n\n五\n\n　役員に関する事項\n\n六\n\n　会員の加入及び脱退に関する事項\n\n七\n\n　資産及び会計に関する事項\n\n八\n\n　公告に関する事項\n\n九\n\n　前各号に掲げる事項のほか、厚生労働省令で定める事項"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十八条": {"２": {"text": "２\n\n　第七条の三十八第二項及び第七十三条第二項の規定は前項の規定による質問又は検査について、第七条の三十八第三項の規定は前項の規定による権限について準用する。"}, "text": "第七十八条\n\n　厚生労働大臣は、療養の給付に関して必要があると認めるときは、保険医療機関若しくは保険薬局若しくは保険医療機関若しくは保険薬局の開設者若しくは管理者、保険医、保険薬剤師その他の従業者であった者（以下この項において「開設者であった者等」という。）に対し報告若しくは診療録その他の帳簿書類の提出若しくは提示を命じ、保険医療機関若しくは保険薬局の開設者若しくは管理者、保険医、保険薬剤師その他の従業者（開設者であった者等を含む。）に対し出頭を求め、又は当該職員に関係者に対して質問させ、若しくは保険医療機関若しくは保険薬局について設備若しくは診療録、帳簿書類その他の物件を検査させることができる。"}, "第八十二条": {"２": {"text": "２\n\n　厚生労働大臣は、保険医療機関若しくは保険薬局に係る第六十三条第三項第一号の指定を行おうとするとき、若しくはその指定を取り消そうとするとき、又は保険医若しくは保険薬剤師に係る第六十四条の登録を取り消そうとするときは、政令で定めるところにより、地方社会保険医療協議会に諮問するものとする。"}, "text": "第八十二条\n\n　厚生労働大臣は、第七十条第一項若しくは第七十二条第一項（これらの規定を第八十五条第九項、第八十五条の二第五項、第八十六条第四項、第百十条第七項及び第百四十九条において準用する場合を含む。）の厚生労働省令を定めようとするとき、又は第六十三条第二項第三号若しくは第四号若しくは第七十六条第二項（これらの規定を第百四十九条において準用する場合を含む。）の定めをしようとするときは、中央社会保険医療協議会に諮問するものとする。ただし、第六十三条第二項第三号の定めのうち高度の医療技術に係るものについては、この限りでない。"}, "第百四十四条": {"３": {"text": "３\n\n　家族出産育児一時金の額は、第百一条の政令で定める金額とする。"}, "２": {"text": "２\n\n　日雇特例被保険者が家族出産育児一時金の支給を受けるには、出産の日の属する月の前二月間に通算して二十六日分以上又は当該月の前六月間に通算して七十八日分以上の保険料が、その日雇特例被保険者について、納付されていなければならない。"}, "text": "第百四十四条\n\n　日雇特例被保険者の被扶養者が出産したときは、日雇特例被保険者に対し、家族出産育児一時金を支給する。"}, "第五条の五": {"text": "第五条の五\n　平成二十八年度においては、第百五十三条及び第百五十四条並びに附則第四条の四、第五条及び第五条の三の規定にかかわらず、国庫は、附則第五条及び第五条の三の規定により読み替えて適用される第百五十三条第一項、附則第五条の三の規定により読み替えて適用される附則第四条の四の規定により読み替えられた附則第五条の規定により読み替えられた第百五十三条第二項、附則第五条及び第五条の三の規定により読み替えて適用される第百五十四条第一項並びに附則第四条の四の規定により読み替えて適用される附則第五条の規定により読み替えられた第百五十四条第二項の規定により算定される額から、第一号に掲げる額（第三号又は第四号に掲げる額がある場合には、第一号に掲げる額から第三号及び第四号に掲げる額を控除して得た額）から第二号に掲げる額を控除して得た額（当該額が零を下回る場合には、零とする。）に千分の百六十四を乗じて得た額を控除して得た額を補助する。\n一\n　前条の規定を適用しないとしたならば積み立てられることとなる平成二十七年度末における協会の準備金の額\n\n二\n　平成二十六年度末における協会の準備金の額\n\n三\n　平成二十六年度において、独立行政法人年金・健康保険福祉施設整理機構法の一部を改正する法律（平成二十三年法律第七十三号）附則第五条の規定によりなお従前の例によることとされた同法による改正前の独立行政法人年金・健康保険福祉施設整理機構法（平成十七年法律第七十一号）第十五条第一項の規定により年金特別会計の健康勘定に納付された額を原資として、平成二十七年度中に協会に対して交付された額\n\n四\n　平成二十七年度において、独立行政法人通則法（平成十一年法律第百三号）第四十六条の二第一項から第三項まで及び独立行政法人地域医療機能推進機構法（平成十七年法律第七十一号）第十六条第二項の規定により年金特別会計の健康勘定に納付された額（次条第二号ロ及び第三号において「納付額」という。）を原資として、同年度中に協会に対して交付された額"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　平成二十二年度における改正後健保法附則第五条の二の規定により読み替えられた改正後健保法附則第五条及び改正後健保法附則第五条の二の規定により読み替えられた改正後健保法第百五十三条第一項の規定により補助する額は、同項の規定にかかわらず、同項の規定により算定される額の十二分の八に相当する額と同年度において改正後健保法附則第五条の二の規定の適用がないものとして改正後健保法附則第五条の規定により読み替えられた改正後健保法第百五十三条第一項の規定を適用するとしたならば同項の規定により算定されることとなる額の十二分の四に相当する額との合計額とする。"}, "第百十三条": {"text": "第百十三条\n\n　被保険者の被扶養者が死亡したときは、家族埋葬料として、被保険者に対し、第百条第一項の政令で定める金額を支給する。"}, "第四十八条": {"text": "第四十八条\n　第四号施行日前に第二十五条の規定による改正後の健康保険法第四十三条の三第一項に規定する産前産後休業に相当する休業を開始した者については、第四号施行日をその産前産後休業を開始した日とみなして、第二十五条の規定による改正後の健康保険法第百五十九条の三の規定を適用する。"}, "第八条の三": {"text": "第八条の三\n　平成二十三年度における子ども手当の支給等に関する特別措置法（平成二十三年法律第百七号）第二十条第一項、第三項及び第五項の規定により適用される児童手当法の一部を改正する法律附則第十二条の規定によりなおその効力を有するものとされた旧児童手当法第二十条の拠出金に関しては、第百五十九条の二の規定を準用する。この場合において、同条中「及び子ども・子育て支援法（平成二十四年法律第六十五号）第六十九条」とあるのは「並びに平成二十三年度における子ども手当の支給等に関する特別措置法（平成二十三年法律第百七号）第二十条第一項、第三項及び第五項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十二条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）第二十条」と、「子ども・子育て拠出金」とあるのは「子ども手当拠出金」と読み替えるものとする。"}, "第二条": {"text": "第二条\n　政府は、第一条の規定による改正後の健康保険法附則第五条及び第五条の三（国庫補助率に係る部分に限る。）の規定について、全国健康保険協会が管掌する健康保険の財政状況、高齢者の医療に要する費用の負担の在り方についての検討の状況、国の財政状況その他の社会経済情勢の変化等を勘案し、平成二十六年度までの間に検討を行い、必要があると認めるときは、所要の措置を講ずるものとする。"}, "第九十五条": {"text": "第九十五条\n\n　厚生労働大臣は、次の各号のいずれかに該当する場合においては、当該指定訪問看護事業者に係る第八十八条第一項の指定を取り消すことができる。\n一\n\n　指定訪問看護事業者が、当該指定に係る訪問看護事業所の看護師その他の従業者について、第九十二条第一項の厚生労働省令で定める基準又は同項の厚生労働省令で定める員数を満たすことができなくなったとき。\n\n二\n\n　指定訪問看護事業者が、第九十二条第二項（第百十一条第三項及び第百四十九条において準用する場合を含む。）に規定する指定訪問看護の事業の運営に関する基準に従って適正な指定訪問看護事業の運営をすることができなくなったとき。\n\n三\n\n　第八十八条第六項（第百十一条第三項及び第百四十九条において準用する場合を含む。）の規定による支払に関する請求について不正があったとき。\n\n四\n\n　指定訪問看護事業者が、前条第一項（第百十一条第三項及び第百四十九条において準用する場合を含む。以下この条において同じ。）の規定により報告若しくは帳簿書類の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。\n\n五\n\n　指定訪問看護事業者又は当該指定に係る訪問看護事業所の看護師その他の従業者が、前条第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき（当該指定に係る訪問看護事業所の看護師その他の従業者がその行為をした場合において、その行為を防止するため、当該指定訪問看護事業者が相当の注意及び監督を尽くしたときを除く。）。\n\n六\n\n　この法律以外の医療保険各法\nによる被保険者若しくは被扶養者の指定訪問看護又は高齢者の医療の確保に関する法律\nによる被保険者の指定訪問看護に関し、第二号から前号までのいずれかに相当する事由があったとき。\n\n七\n\n　指定訪問看護事業者が、不正の手段により指定訪問看護事業者の指定を受けたとき。\n\n八\n\n　指定訪問看護事業者が、この法律その他国民の保健医療に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者に該当するに至ったとき。\n\n九\n\n　指定訪問看護事業者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者に該当するに至ったとき。\n\n十\n\n　前各号に掲げる場合のほか、指定訪問看護事業者が、この法律その他国民の保健医療に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。"}, "第七条の十四": {"３": {"text": "３\n\n　理事長は、前項の規定により理事を解任したときは、遅滞なく、厚生労働大臣に届け出るとともに、これを公表しなければならない。"}, "２": {"text": "２\n\n　厚生労働大臣又は理事長は、それぞれその任命に係る役員が次の各号のいずれかに該当するとき、その他役員たるに適しないと認めるときは、その役員を解任することができる。\n一\n\n　心身の故障のため職務の遂行に堪えないと認められるとき。\n\n二\n\n　職務上の義務違反があるとき。"}, "text": "第七条の十四\n\n　厚生労働大臣又は理事長は、それぞれその任命に係る役員が前条の規定により役員となることができない者に該当するに至ったときは、その役員を解任しなければならない。"}, "第百八十二条": {"text": "第百八十二条\n\n　保険料等の先取特権の順位は、国税及び地方税に次ぐものとする。"}, "第七十七条": {"text": "第七十七条\n\n　厚生労働大臣は、前条第二項の定めのうち薬剤に関する定めその他厚生労働大臣の定めを適正なものとするため、必要な調査を行うことができる。"}, "第八条の二": {"text": "第八条の二\n　平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号）第二十条第一項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十一条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（昭和四十六年法律第七十三号。以下「旧児童手当法」という。）第二十条の拠出金に関しては、第百五十九条の二の規定を準用する。この場合において、同条中「子ども・子育て支援法（平成二十四年法律第六十五号）第六十九条」とあるのは「平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号）第二十条第一項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十一条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）第二十条」と、「子ども・子育て拠出金」とあるのは「子ども手当拠出金」と読み替えるものとする。"}, "第百九十五条": {"text": "第百九十五条\n\n　健康保険に関する書類には、印紙税を課さない。"}, "第百八条": {"２": {"text": "２\n\n　前項の規定により保険者が支給した金額は、事業主から徴収する。"}, "第百九条": {"text": "第百九条\n\n\n　前条第一項に規定する者が、疾病にかかり、負傷し、又は出産した場合において、その受けることができるはずであった報酬の全部又は一部につき、その全額を受けることができなかったときは傷病手当金又は出産手当金の全額、その一部を受けることができなかった場合においてその受けた額が傷病手当金又は出産手当金の額より少ないときはその額と傷病手当金又は出産手当金との差額を支給する。ただし、同項ただし書の規定により傷病手当金又は出産手当金の一部を受けたときは、その額を支給額から控除する。"}, "５": {"text": "５\n\n　保険者は、前三項の規定により傷病手当金の支給を行うにつき必要があると認めるときは、老齢退職年金給付の支払をする者（次項において「年金保険者」という。）に対し、第二項の障害厚生年金若しくは障害基礎年金、第三項の障害手当金又は前項の老齢退職年金給付の支給状況につき、必要な資料の提供を求めることができる。"}, "text": "第百八条\n\n　疾病にかかり、負傷し、又は出産した場合において報酬の全部又は一部を受けることができる者に対しては、これを受けることができる期間は、傷病手当金又は出産手当金を支給しない。ただし、その受けることができる報酬の額が、傷病手当金又は出産手当金の額より少ないときは、その差額を支給する。", "３": {"text": "３\n\n　傷病手当金の支給を受けるべき者が、同一の疾病又は負傷及びこれにより発した疾病につき厚生年金保険法\nによる障害手当金の支給を受けることができるときは、当該障害手当金の支給を受けることとなった日からその者がその日以後に傷病手当金の支給を受けるとする場合の当該傷病手当金の額（第一項ただし書の場合においては、同項ただし書に規定する報酬の額と同項ただし書に規定する差額との合算額）の合計額が当該障害手当金の額に達するに至る日までの間、傷病手当金は、支給しない。ただし、当該合計額が当該障害手当金の額に達するに至った日において当該合計額が当該障害手当金の額を超えるときは、その差額（その差額が同項ただし書に規定する差額より多いときは、同項ただし書に規定する差額）については、この限りでない。"}, "４": {"text": "４\n\n　傷病手当金の支給を受けるべき者（第百四条の規定により受けるべき者であって、政令で定める要件に該当するものに限る。）が、国民年金法\n又は厚生年金保険法\nによる老齢を支給事由とする年金たる給付その他の老齢又は退職を支給事由とする年金である給付であって政令で定めるもの（以下この項及び次項において「老齢退職年金給付」という。）の支給を受けることができるときは、傷病手当金は、支給しない。ただし、その受けることができる老齢退職年金給付の額（当該老齢退職年金給付が二以上あるときは、当該二以上の老齢退職年金給付の額の合算額）につき厚生労働省令で定めるところにより算定した額が、傷病手当金の額より少ないときは、その差額を支給する。"}, "６": {"text": "６\n\n　年金保険者（厚生労働大臣を除く。）は、厚生労働大臣の同意を得て、前項の規定による資料の提供の事務を厚生労働大臣に委託して行わせることができる。"}}, "第五十四条": {"text": "第五十四条\n\n　被保険者に係る家族療養費（第百十条第七項において準用する第八十七条第一項の規定により支給される療養費を含む。）、家族訪問看護療養費、家族移送費、家族埋葬料又は家族出産育児一時金の支給は、同一の疾病、負傷、死亡又は出産について、次章の規定により療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、埋葬料若しくは出産育児一時金の支給を受けたときは、その限度において、行わない。"}, "第十三条": {"text": "第十三条\n　厚生労働大臣は、設立委員を命じて、協会の設立に関する事務を処理させる。"}, "第百四十条": {"３": {"text": "３\n\n　第八十七条第二項及び第三項の規定は、前項において準用する第百三十二条第一項又は第二項の規定により支給する療養費の額の算定について準用する。"}, "２": {"text": "２\n\n　第百二十九条第二項、第四項及び第五項並びに第百三十二条の規定は、家族療養費の支給について準用する。"}, "text": "第百四十条\n\n　日雇特例被保険者の被扶養者が受給資格者票を第六十三条第三項第一号又は第二号に掲げる病院若しくは診療所又は薬局のうち自己の選定するものに提出して、そのものから療養を受けたときは、日雇特例被保険者に対し、その療養に要した費用について、家族療養費を支給する。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百九十九条の二": {"text": "第百九十九条の二\n\n　厚生労働大臣及び協会は、この法律に基づく協会が管掌する健康保険の事業が、適正かつ円滑に行われるよう、必要な情報交換を行う等、相互の緊密な連携の確保に努めるものとする。"}, "第六十三条": {"text": "第六十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百六十六条": {"text": "第百六十六条\n\n　厚生労働大臣は、納付義務者から、預金又は貯金の払出しとその払い出した金銭による保険料の納付をその預金口座又は貯金口座のある金融機関に委託して行うことを希望する旨の申出があった場合においては、その納付が確実と認められ、かつ、その申出を承認することが保険料の徴収上有利と認められるときに限り、その申出を承認することができる。"}, "第百三十五条": {"３": {"text": "３\n\n　日雇特例被保険者に係る傷病手当金の支給期間は、同一の疾病又は負傷及びこれにより発した疾病に関しては、その支給を始めた日から起算して六月（厚生労働大臣が指定する疾病に関しては、一年六月）を超えないものとする。"}, "２": {"text": "２\n\n　傷病手当金の額は、次の各号に掲げる場合の区分に応じ、一日につき、当該各号に定める金額とする。ただし、次の各号のいずれにも該当するときは、いずれか高い金額とする。\n一\n\n　当該日雇特例被保険者について、その者が初めて当該療養の給付を受けた日の属する月の前二月間に通算して二十六日分以上の保険料が納付されている場合　当該期間において保険料が納付された日に係るその者の標準賃金日額の各月ごとの合算額のうち最大のものの四十五分の一に相当する金額\n\n二\n\n　当該日雇特例被保険者について、その者が初めて当該療養の給付を受けた日の属する月の前六月間に通算して七十八日分以上の保険料が納付されている場合　当該期間において保険料が納付された日に係るその者の標準賃金日額の各月ごとの合算額のうち最大のものの四十五分の一に相当する金額"}, "４": {"text": "４\n\n　日雇特例被保険者が、その疾病又は負傷について、第百二十八条の規定により療養の給付若しくは保険外併用療養費、療養費若しくは訪問看護療養費の支給の全部を受けることができない場合又は介護保険法第二十条\nの規定により同法\nの規定による居宅介護サービス費の支給、特例居宅介護サービス費の支給、地域密着型介護サービス費の支給、特例地域密着型介護サービス費の支給、施設介護サービス費の支給、特例施設介護サービス費の支給、介護予防サービス費の支給若しくは特例介護予防サービス費の支給（これらの給付のうち第百二十九条第三項の受給資格者票（同条第五項の規定に該当するものに限る。）を有する者に対して行われるものに限る。以下この項において同じ。）の全部を受けることができない場合においては、療養の給付若しくは保険外併用療養費、療養費若しくは訪問看護療養費の支給又は介護保険法\nの規定による居宅介護サービス費の支給、特例居宅介護サービス費の支給、地域密着型介護サービス費の支給、特例地域密着型介護サービス費の支給、施設介護サービス費の支給、特例施設介護サービス費の支給、介護予防サービス費の支給若しくは特例介護予防サービス費の支給に相当する当該給付又は当該療養若しくは療養費の支給をこの章の規定による療養の給付若しくは保険外併用療養費、療養費若しくは訪問看護療養費の支給又は介護保険法\nの規定による居宅介護サービス費の支給、特例居宅介護サービス費の支給、地域密着型介護サービス費の支給、特例地域密着型介護サービス費の支給、施設介護サービス費の支給、特例施設介護サービス費の支給、介護予防サービス費の支給若しくは特例介護予防サービス費の支給とみなして、第一項及び第二項の規定を適用する。"}, "text": "第百三十五条\n\n　日雇特例被保険者が療養の給付（保険外併用療養費、療養費及び訪問看護療養費の支給並びに介護保険法\nの規定による居宅介護サービス費、特例居宅介護サービス費、地域密着型介護サービス費、特例地域密着型介護サービス費、施設介護サービス費、特例施設介護サービス費、介護予防サービス費及び特例介護予防サービス費の支給（これらの支給のうち療養に相当する居宅サービス若しくはこれに相当するサービス、地域密着型サービス若しくはこれに相当するサービス、施設サービス又は介護予防サービス若しくはこれに相当するサービスに係るものに限る。）であって、第百二十九条第三項の受給資格者票（同条第五項の規定に該当するものに限る。）を有する者に対して行われるものを含む。次項及び次条において同じ。）を受けている場合において、その療養（居宅サービス及びこれに相当するサービス並びに施設サービス並びに介護予防サービス及びこれに相当するサービスのうち、療養に相当するものを含む。）のため労務に服することができないときは、その労務に服することができなくなった日から起算して三日を経過した日から労務に服することができない期間、傷病手当金を支給する。"}, "第八十四条": {"３": {"text": "３\n\n　健康保険組合は、規約で定めるところにより、第六十三条第三項第三号に掲げる病院若しくは診療所又は薬局から療養の給付を受ける者に、第七十四条の規定の例により算定した額の範囲内において一部負担金を支払わせることができる。"}, "２": {"text": "２\n\n　第六十三条第三項第二号に掲げる病院若しくは診療所又は薬局から療養の給付を受ける者は、その給付を受ける際、第七十四条の規定の例により算定した額を、一部負担金として当該病院若しくは診療所又は薬局に支払わなければならない。ただし、保険者が健康保険組合である場合においては、規約で定めるところにより、当該一部負担金を減額し、又はその支払を要しないものとすることができる。"}, "text": "第八十四条\n\n　第六十三条第三項第二号及び第三号に掲げる病院若しくは診療所又は薬局において行われる療養の給付及び健康保険の診療又は調剤に関する準則については、第七十条第一項及び第七十二条第一項の厚生労働省令の例による。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第七条の二十六": {"text": "第七条の二十六\n\n　協会の会計は、厚生労働省令で定めるところにより、原則として企業会計原則によるものとする。"}, "第十七条": {"text": "第十七条\n　第二号改正後健保法第四十五条第一項の規定は、第二号施行日の属する月以後の月に健康保険の被保険者が受けた賞与の標準賞与額について適用し、第二号施行日の属する月前の月に当該被保険者が受けた賞与の標準賞与額については、なお従前の例による。"}, "第八十九条": {"３": {"text": "３\n\n　介護保険法第七十条の二第一項\nの規定による指定居宅サービス事業者の指定の失効若しくは同法第七十七条第一項\n若しくは第百十五条の三十五第六項\nの規定による指定居宅サービス事業者の指定の取消し若しくは効力の停止、同法第七十八条の十\n（同法第七十八条の十七\nの規定により読み替えて適用される場合を含む。）の規定による指定地域密着型サービス事業者の指定の取消し若しくは効力の停止若しくは同法第七十八条の十二\nにおいて準用する同法第七十条の二第一項\n若しくは同法第七十八条の十五第一項\n若しくは第三項\n（同条第五項\nにおいて準用する場合を含む。）の規定による指定地域密着型サービス事業者の指定の失効又は同法第百十五条の九第一項\n若しくは第百十五条の三十五第六項\nの規定による指定介護予防サービス事業者の指定の取消し若しくは効力の停止若しくは同法第百十五条の十一\nにおいて準用する同法第七十条の二第一項\nの規定による指定介護予防サービス事業者の指定の失効は、前項本文の規定により受けたものとみなされた前条第一項の指定の効力に影響を及ぼさないものとする。"}, "２": {"text": "２\n\n　指定訪問看護事業者以外の訪問看護事業を行う者について、介護保険法第四十一条第一項\n本文の規定による指定居宅サービス事業者（訪問看護事業を行う者のうち、厚生労働省令で定める基準に該当するものに限る。次項において同じ。）の指定、同法第四十二条の二第一項\n本文の規定による指定地域密着型サービス事業者（訪問看護事業を行う者のうち、厚生労働省令で定める基準に該当するものに限る。次項において同じ。）の指定又は同法第五十三条第一項\n本文の規定による指定介護予防サービス事業者（訪問看護事業を行う者のうち、厚生労働省令で定める基準に該当するものに限る。次項において同じ。）の指定があったときは、その指定の際、当該訪問看護事業を行う者について、前条第一項の指定があったものとみなす。ただし、当該訪問看護事業を行う者が、厚生労働省令で定めるところにより、別段の申出をしたときは、この限りでない。"}, "４": {"text": "４\n\n　厚生労働大臣は、第一項の申請があった場合において、次の各号のいずれかに該当するときは、前条第一項の指定をしてはならない。\n一\n\n　申請者が地方公共団体、医療法人、社会福祉法人その他厚生労働大臣が定める者でないとき。\n\n二\n\n　当該申請に係る訪問看護事業所の看護師その他の従業者の知識及び技能並びに人員が、第九十二条第一項の厚生労働省令で定める基準及び同項の厚生労働省令で定める員数を満たしていないとき。\n\n三\n\n　申請者が、第九十二条第二項（第百十一条第三項及び第百四十九条において準用する場合を含む。）に規定する指定訪問看護の事業の運営に関する基準に従って適正な指定訪問看護事業の運営をすることができないと認められるとき。\n\n四\n\n　申請者が、この法律の規定により指定訪問看護事業者に係る前条第一項の指定を取り消され、その取消しの日から五年を経過しない者であるとき。\n\n五\n\n　申請者が、この法律その他国民の保健医療に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。\n\n六\n\n　申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。\n\n七\n\n　申請者が、社会保険料について、当該申請をした日の前日までに、社会保険各法又は地方税法\nの規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した社会保険料のすべてを引き続き滞納している者であるとき。\n\n八\n\n　前各号のほか、申請者が、指定訪問看護事業者として著しく不適当と認められる者であるとき。"}, "text": "第八十九条\n\n　前条第一項の指定は、厚生労働省令で定めるところにより、訪問看護事業を行う者の申請により、訪問看護事業を行う事業所（以下「訪問看護事業所」という。）ごとに行う。"}, "第三十八条": {"text": "第三十八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十二条": {"text": "第三十二条\n　附則第三条から第十六条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百三十四条": {"text": "第百三十四条\n\n　日雇特例被保険者が療養の給付（保険外併用療養費に係る療養及び特別療養費に係る療養を含む。）を受けるため、病院又は診療所に移送されたときは、移送費として、第九十七条第一項の厚生労働省令で定めるところにより算定した金額を支給する。"}, "第百四条": {"text": "第百四条\n\n　被保険者の資格を喪失した日（任意継続被保険者の資格を喪失した者にあっては、その資格を取得した日）の前日まで引き続き一年以上被保険者（任意継続被保険者又は共済組合の組合員である被保険者を除く。）であった者（第百六条において「一年以上被保険者であった者」という。）であって、その資格を喪失した際に傷病手当金又は出産手当金の支給を受けているものは、被保険者として受けることができるはずであった期間、継続して同一の保険者からその給付を受けることができる。"}, "第三十六条": {"text": "第三十六条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二百五条": {"２": {"text": "２\n\n　前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。"}, "text": "第二百五条\n\n　この法律に規定する厚生労働大臣の権限（第二百四条の二第一項及び同条第二項において準用する厚生年金保険法第百条の五第二項\nに規定する厚生労働大臣の権限を除く。）は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}, "第七条の三十四": {"text": "第七条の三十四\n\n　協会は、厚生労働省令で定める重要な財産を譲渡し、又は担保に供しようとするときは、厚生労働大臣の認可を受けなければならない。"}, "第百八十一条の三": {"３": {"text": "３\n\n　第一項の規定により協会が保険料の徴収を行う場合においては、協会を保険者等とみなして、第百八十条及び第百八十一条の規定を適用する。"}, "５": {"text": "５\n\n　前各項に定めるもののほか、協会による保険料の徴収に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の規定により協会に滞納者に係る保険料の徴収を行わせることとしたときは、当該滞納者に対し、協会が当該滞納者に係る保険料の徴収を行うこととなる旨その他の厚生労働省令で定める事項を通知しなければならない。"}, "４": {"text": "４\n\n　第一項の規定により協会が保険料を徴収したときは、その徴収した額に相当する額については、第百五十五条の二の規定により、政府から協会に対し、交付されたものとみなす。"}, "text": "第百八十一条の三\n\n　厚生労働大臣は、協会と協議を行い、効果的な保険料の徴収を行うために必要があると認めるときは、協会に保険料の滞納者に関する情報その他必要な情報を提供するとともに、当該滞納者に係る保険料の徴収を行わせることができる。"}, "第二百三条": {"２": {"text": "２\n\n　協会は、市町村（特別区を含む。）に対し、政令で定めるところにより、日雇特例被保険者の保険の保険者の事務のうち協会が行うものの一部を委託することができる。"}, "text": "第二百三条\n\n　日雇特例被保険者の保険の保険者の事務のうち厚生労働大臣が行うものの一部は、政令で定めるところにより、市町村長が行うこととすることができる。"}, "附則 １３": {"text": "１３\n　この法律の施行後は社会保険庁長官が行なうこととなる保険給付を受ける権利の裁定その他の処分であつて、この法律の施行前に厚生大臣が行なつたものは、社会保険庁長官が行なつた保険給付を受ける権利の裁定その他の処分とみなす。"}, "第六十七条": {"text": "第六十七条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第九十三条": {"text": "第九十三条\n\n　指定訪問看護事業者は、当該指定に係る訪問看護事業所の名称及び所在地その他厚生労働省令で定める事項に変更があったとき、又は当該指定訪問看護の事業を廃止し、休止し、若しくは再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を厚生労働大臣に届け出なければならない。"}, "第七条の十二": {"２": {"text": "２\n\n　役員は、再任されることができる。"}, "text": "第七条の十二\n\n　役員の任期は三年とする。ただし、補欠の役員の任期は、前任者の残任期間とする。"}, "第七条の三": {"text": "第七条の三\n\n　協会は、法人とする。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九十二条": {"３": {"text": "３\n\n　厚生労働大臣は、前項に規定する指定訪問看護の事業の運営に関する基準（指定訪問看護の取扱いに関する部分に限る。）を定めようとするときは、中央社会保険医療協議会に諮問するものとする。"}, "２": {"text": "２\n\n　前項に規定するもののほか、指定訪問看護の事業の運営に関する基準は、厚生労働大臣が定める。"}, "text": "第九十二条\n\n　指定訪問看護事業者は、当該指定に係る訪問看護事業所ごとに、厚生労働省令で定める基準に従い厚生労働省令で定める員数の看護師その他の従業者を有しなければならない。"}, "附則 ３９": {"text": "３９\n　第三十四項から前項までの規定による改正後の健康保険法第四条第三項及び第十一条第二項、船員保険法第五条第二項及び第十二条第二項、厚生年金保険法第五条第二項及び第十一条第四項、労働者災害補償保険法第三十一条第二項及び第三項並びに失業保険法第三十五条第二項及び第三項の規定は、この法律施行後する督促について適用し、この法律施行前にした督促に係る督促手数料の徴収については、なお従前の例による。"}, "第七条の二": {"３": {"text": "３\n\n　協会は、前項各号に掲げる業務のほか、船員保険法\nの規定による船員保険事業に関する業務（同法\nの規定により厚生労働大臣が行うものを除く。）、高齢者の医療の確保に関する法律\nの規定による前期高齢者納付金等（以下「前期高齢者納付金等」という。）及び同法\nの規定による後期高齢者支援金等（以下「後期高齢者支援金等」という。）並びに介護保険法\n（平成九年法律第百二十三号）の規定による納付金（以下「介護納付金」という。）の納付に関する業務を行う。"}, "２": {"text": "２\n\n　協会は、次に掲げる業務を行う。\n一\n\n　第四章の規定による保険給付及び第五章第三節の規定による日雇特例被保険者に係る保険給付に関する業務\n\n二\n\n　第六章の規定による保健事業及び福祉事業に関する業務\n\n三\n\n　前二号に掲げる業務のほか、協会が管掌する健康保険の事業に関する業務であって第五条第二項の規定により厚生労働大臣が行う業務以外のもの\n\n四\n\n　第一号及び第二号に掲げる業務のほか、日雇特例被保険者の保険の事業に関する業務であって第百二十三条第二項の規定により厚生労働大臣が行う業務以外のもの\n\n五\n\n　第二百四条の七第一項に規定する権限に係る事務に関する業務\n\n六\n\n　前各号に掲げる業務に附帯する業務"}, "text": "第七条の二\n\n　健康保険組合の組合員でない被保険者（以下この節において単に「被保険者」という。）に係る健康保険事業を行うため、全国健康保険協会（以下「協会」という。）を設ける。"}, "第百八十一条の二": {"text": "第百八十一条の二\n\n　協会は、その管掌する健康保険の事業の円滑な運営が図られるよう、当該事業の意義及び内容に関する広報を実施するとともに、保険料の納付の勧奨その他厚生労働大臣の行う保険料の徴収に係る業務に対する適切な協力を行うものとする。"}, "第二百四条の二": {"２": {"text": "２\n\n　厚生年金保険法第百条の五第二項\nから第七項\nまでの規定は、前項の規定による財務大臣への権限の委任について準用する。"}, "text": "第二百四条の二\n\n　厚生労働大臣は、前条第三項の規定により滞納処分等及び同条第一項第十六号に掲げる権限の全部又は一部を自らが行うこととした場合におけるこれらの権限並びに同号に規定する厚生労働省令で定める権限のうち厚生労働省令で定めるもの（以下この項において「滞納処分等その他の処分」という。）に係る納付義務者が滞納処分等その他の処分の執行を免れる目的でその財産について隠ぺいしているおそれがあることその他の政令で定める事情があるため保険料その他この法律の規定による徴収金（第五十八条、第七十四条第二項及び第百九条第二項（第百四十九条においてこれらの規定を準用する場合を含む。）の規定による徴収金を除く。第二百四条の六第一項において「保険料等」という。）の効果的な徴収を行う上で必要があると認めるときは、政令で定めるところにより、財務大臣に、当該納付義務者に関する情報その他必要な情報を提供するとともに、当該納付義務者に係る滞納処分等その他の処分の権限の全部又は一部を委任することができる。"}, "第二百五条の三": {"２": {"text": "２\n\n　厚生労働大臣及び機構は、この法律に基づく協会が管掌する健康保険の事業が、適正かつ円滑に行われるよう、必要な情報交換を行うことその他相互の密接な連携の確保に努めるものとする。"}, "text": "第二百五条の三\n\n　機構は、厚生労働大臣に対し、厚生労働省令で定めるところにより、被保険者の資格に関する事項、標準報酬に関する事項その他厚生労働大臣の権限の行使に関して必要な情報の提供を行うものとする。"}, "第十条": {"text": "第十条\n　第二条の規定の施行の日の前日において出産手当金の支給を受けていた者又は受けるべき者（支給事由が生じた際に任意継続被保険者であった者及び同条の規定による改正前の健康保険法第百六条の規定による出産手当金の支給を受けていた者又は受けるべき者を除く。次項において同じ。）に係る第二条の規定の施行の日前までの出産手当金の額については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　設立委員又はその職にあった者は、協会の設立の事務に関して職務上知り得た秘密を正当な理由がなく漏らしてはならない。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n　厚生労働大臣は、第二号改正後健保法第七十条第三項の厚生労働省令を定めようとするときは、第二号施行日前においても、第二号改正後健保法第八十二条第一項の規定の例により、中央社会保険医療協議会に諮問することができる。"}, "第四条の二": {"text": "第四条の二\n　削除"}, "第七条の二十八": {"３": {"text": "３\n\n　財務諸表及び事業報告書等には、支部ごとの財務及び事業の状況を示すために必要な事項として厚生労働省令で定めるものを記載しなければならない。"}, "２": {"text": "２\n\n　協会は、毎事業年度、貸借対照表、損益計算書、利益の処分又は損失の処理に関する書類その他厚生労働省令で定める書類及びこれらの附属明細書（以下「財務諸表」という。）を作成し、これに当該事業年度の事業報告書及び決算報告書（以下この条及び第二百十七条の二第四号において「事業報告書等」という。）を添え、監事及び次条第二項の規定により選任された会計監査人の意見を付けて、決算完結後二月以内に厚生労働大臣に提出し、その承認を受けなければならない。"}, "４": {"text": "４\n\n　協会は、第二項の規定による厚生労働大臣の承認を受けたときは、遅滞なく、財務諸表を官報に公告し、かつ、財務諸表及び事業報告書等並びに同項の監事及び会計監査人の意見を記載した書面を、各事務所に備えて置き、厚生労働省令で定める期間、一般の閲覧に供しなければならない。"}, "text": "第七条の二十八\n\n　協会は、毎事業年度の決算を翌事業年度の五月三十一日までに完結しなければならない。"}, "第五十七条": {"text": "第五十七条\n　第四十九条の規定による改正後の健康保険法第四十三条の二の規定は、平成十七年四月一日以後に終了した同条第一項に規定する育児休業等（第三項において「育児休業等」という。）について適用する。"}, "第七条の四": {"２": {"text": "２\n\n　協会の住所は、その主たる事務所の所在地にあるものとする。"}, "text": "第七条の四\n\n　協会は、主たる事務所を東京都に、従たる事務所（以下「支部」という。）を各都道府県に設置する。"}, "第十二条": {"text": "第十二条\n　厚生労働大臣は、第四条の規定による改正後の健康保険法（以下「平成二十年十月改正健保法」という。）第七条の二第一項に規定する全国健康保険協会（以下「協会」という。）の理事長となるべき者及び監事となるべき者を指名する。"}, "第百六十八条": {"２": {"text": "２\n\n　第四十条第三項の規定は前項第二号の政令の制定又は改正について、第四十八条の規定は日雇特例被保険者の賞与額に関する事項について、第百二十五条第二項の規定は賞与の全部又は一部が通貨以外のもので支払われる場合におけるその価額の算定について準用する。"}, "text": "第百六十八条\n\n　日雇特例被保険者に関する保険料額は、一日につき、次に掲げる額の合算額とする。\n一\n\n　その者の標準賃金日額の等級に応じ、次に掲げる額の合算額を基準として政令で定めるところにより算定した額イ　標準賃金日額に平均保険料率（各都道府県単位保険料率に各支部被保険者の総報酬額の総額を乗じて得た額の総額を協会が管掌する健康保険の被保険者の総報酬額の総額で除して得た率をいう。以下同じ。）と介護保険料率とを合算した率（介護保険第二号被保険者である日雇特例被保険者以外の日雇特例被保険者については、平均保険料率）を乗じて得た額\nロ　イに掲げる額に百分の三十一を乗じて得た額\n\n二\n\n　賞与額（その額に千円未満の端数がある場合には、これを切り捨てるものとし、その額が四十万円（第百二十四条第二項の規定による標準賃金日額の等級区分の改定が行われたときは、政令で定める額。以下この号において同じ。）を超える場合には、四十万円とする。）に平均保険料率と介護保険料率とを合算した率（介護保険第二号被保険者である日雇特例被保険者以外の日雇特例被保険者については、平均保険料率）を乗じて得た額"}, "第五十三条の二": {"text": "第五十三条の二\n\n　被保険者又はその被扶養者が法人の役員（業務を執行する社員、取締役、執行役又はこれらに準ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを問わず、法人に対し業務を執行する社員、取締役、執行役又はこれらに準ずる者と同等以上の支配力を有するものと認められる者を含む。以下この条において同じ。）であるときは、当該被保険者又はその被扶養者のその法人の役員としての業務（被保険者の数が五人未満である適用事業所に使用される法人の役員としての業務であって厚生労働省令で定めるものを除く。）に起因する疾病、負傷又は死亡に関して保険給付は、行わない。"}, "第百二条": {"text": "第百二条\n\n　被保険者が出産したときは、出産の日（出産の日が出産の予定日後であるときは、出産の予定日）以前四十二日（多胎妊娠の場合においては、九十八日）から出産の日後五十六日までの間において労務に服さなかった期間、出産手当金として、一日につき、標準報酬日額の三分の二に相当する金額（その金額に、五十銭未満の端数があるときはこれを切り捨てるものとし、五十銭以上一円未満の端数があるときはこれを一円に切り上げるものとする。）を支給する。"}, "第五条の四": {"text": "第五条の四\n　平成二十七年度においては、第百五十三条及び第百五十四条並びに附則第四条の四から第五条の二までの規定にかかわらず、国庫は、附則第五条及び第五条の二の規定により読み替えて適用される第百五十三条第一項、附則第五条の二の規定により読み替えて適用される附則第四条の四の規定により読み替えられた附則第五条の規定により読み替えられた第百五十三条第二項、附則第五条及び第五条の二の規定により読み替えて適用される第百五十四条第一項並びに附則第四条の四の規定により読み替えて適用される附則第五条の規定により読み替えられた第百五十四条第二項の規定により算定される額から、第一号に掲げる額から第二号に掲げる額を控除して得た額（当該額が零を下回る場合には、零とする。）に千分の百六十四を乗じて得た額を控除して得た額を補助する。\n一\n　平成二十六年度末における協会の準備金の額\n\n二\n　附則第八条の五第二項の規定を適用しないとしたならば第百六十条の二の規定により協会が平成二十六年度末において積み立てなければならない準備金の額"}, "第百八十九条": {"第百九十条": {"text": "第百九十条\n\n\n　保険料等の賦課若しくは徴収の処分又は第百八十条の規定による処分に不服がある者は、社会保険審査会に対して審査請求をすることができる。"}, "３": {"text": "３\n\n　第一項の審査請求及び前二項の再審査請求は、時効の中断に関しては、裁判上の請求とみなす。"}, "２": {"text": "２\n\n　審査請求をした日から六十日以内に決定がないときは、審査請求人は、社会保険審査官が審査請求を棄却したものとみなして、社会保険審査会に対して再審査請求をすることができる。"}, "４": {"text": "４\n\n　被保険者の資格又は標準報酬に関する処分が確定したときは、その処分についての不服を当該処分に基づく保険給付に関する処分についての不服の理由とすることができない。"}, "text": "第百八十九条\n\n　被保険者の資格、標準報酬又は保険給付に関する処分に不服がある者は、社会保険審査官に対して審査請求をし、その決定に不服がある者は、社会保険審査会に対して再審査請求をすることができる。"}, "第百八十四条": {"３": {"text": "３\n\n　連合会は、その名称中に健康保険組合連合会という文字を用いなければならない。"}, "２": {"text": "２\n\n　連合会は、法人とする。"}, "４": {"text": "４\n\n　連合会でない者は、健康保険組合連合会という名称を用いてはならない。"}, "text": "第百八十四条\n\n　健康保険組合は、共同してその目的を達成するため、健康保険組合連合会（以下「連合会」という。）を設立することができる。"}, "第百五十六条": {"３": {"text": "３\n\n　前二項の規定にかかわらず、前月から引き続き被保険者である者がその資格を喪失した場合においては、その月分の保険料は、算定しない。"}, "２": {"text": "２\n\n　前項第一号の規定にかかわらず、介護保険第二号被保険者である被保険者が介護保険第二号被保険者に該当しなくなった場合においては、その月分の保険料額は、一般保険料額とする。ただし、その月に再び介護保険第二号被保険者となった場合その他政令で定める場合は、この限りでない。"}, "text": "第百五十六条\n\n　被保険者に関する保険料額は、各月につき、次の各号に掲げる被保険者の区分に応じ、当該各号に定める額とする。\n一\n\n　介護保険法第九条第二号\nに規定する被保険者（以下「介護保険第二号被保険者」という。）である被保険者　一般保険料額（各被保険者の標準報酬月額及び標準賞与額にそれぞれ一般保険料率（基本保険料率と特定保険料率とを合算した率をいう。）を乗じて得た額をいう。以下同じ。）と介護保険料額（各被保険者の標準報酬月額及び標準賞与額にそれぞれ介護保険料率を乗じて得た額をいう。以下同じ。）との合算額\n\n二\n\n　介護保険第二号被保険者である被保険者以外の被保険者　一般保険料額"}, "第百九十八条": {"２": {"text": "２\n\n　第七条の三十八第二項の規定は前項の規定による質問又は検査について、同条第三項の規定は前項の規定による権限について準用する。"}, "text": "第百九十八条\n\n　厚生労働大臣は、被保険者の資格、標準報酬、保険料又は保険給付に関して必要があると認めるときは、事業主に対し、文書その他の物件の提出若しくは提示を命じ、又は当該職員をして事業所に立ち入って関係者に質問し、若しくは帳簿書類その他の物件を検査させることができる。"}, "第七条の二十九": {"２": {"text": "２\n\n　会計監査人は、厚生労働大臣が選任する。"}, "５": {"text": "５\n\n　会計監査人の任期は、その選任の日以後最初に終了する事業年度の財務諸表についての厚生労働大臣の前条第二項の承認の時までとする。"}, "text": "第七条の二十九\n\n　協会は、財務諸表、事業報告書（会計に関する部分に限る。）及び決算報告書について、監事の監査のほか、会計監査人の監査を受けなければならない。", "３": {"text": "３\n\n　会計監査人は、公認会計士（公認会計士法\n（昭和二十三年法律第百三号）第十六条の二第五項\nに規定する外国公認会計士を含む。）又は監査法人でなければならない。"}, "４": {"text": "４\n\n　公認会計士法\nの規定により、財務諸表について監査をすることができない者は、会計監査人となることができない。"}, "６": {"text": "６\n\n　厚生労働大臣は、会計監査人が次の各号のいずれかに該当するときは、その会計監査人を解任することができる。\n一\n\n　職務上の義務に違反し、又は職務を怠ったとき。\n\n二\n\n　会計監査人たるにふさわしくない非行があったとき。\n\n三\n\n　心身の故障のため、職務の遂行に支障があり、又はこれに堪えないとき。"}}, "第二百四条の四": {"２": {"text": "２\n\n　厚生年金保険法第百条の七第二項\n及び第三項\nの規定は、滞納処分等実施規程の認可及び変更について準用する。"}, "text": "第二百四条の四\n\n　機構は、滞納処分等の実施に関する規程（次項において「滞納処分等実施規程」という。）を定め、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第三十五条": {"text": "第三十五条\n　この法律（附則第一条ただし書に規定する規定については、当該規定）の施行前にした行為及び附則第八条の規定によりなお従前の例によることとされる場合における附則第一条ただし書に規定する規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "○３": {"text": "○３\n前項ノ規定施行前ノ職員健康保険ノ保険給付及保険料其ノ他ノ徴収金ニ関シテハ仍旧法ニ依ル"}, "第百一条": {"text": "第百一条\n\n　被保険者が出産したときは、出産育児一時金として、政令で定める金額を支給する。"}, "第二百四条の三": {"２": {"text": "２\n\n　厚生年金保険法第百条の六第二項\n及び第三項\nの規定は、前項の規定による機構が行う滞納処分等について準用する。"}, "text": "第二百四条の三\n\n　機構は、滞納処分等を行う場合には、あらかじめ、厚生労働大臣の認可を受けるとともに、次条第一項に規定する滞納処分等実施規程に従い、徴収職員に行わせなければならない。"}, "第百四十八条": {"text": "第百四十八条\n\n　日雇特例被保険者に係る入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、移送費、傷病手当金、埋葬料、出産育児一時金、出産手当金、家族療養費、家族訪問看護療養費、家族移送費、家族埋葬料、家族出産育児一時金又は特別療養費の支給を受けようとする者は、厚生労働省令で定めるところにより、受給要件を備えることを証明できる日雇特例被保険者手帳又は受給資格者票及びその他の書類を添えて、申請しなければならない。"}, "第七条の三十七": {"２": {"text": "２\n\n　前項の規定は、協会の運営委員会の委員又は委員であった者について準用する。"}, "text": "第七条の三十七\n\n　協会の役員若しくは職員又はこれらの職にあった者は、健康保険事業に関して職務上知り得た秘密を正当な理由がなく漏らしてはならない。"}, "第四条の三": {"text": "第四条の三\n　国民健康保険法附則第十条第一項の規定により基金が同項に規定する拠出金を徴収する間、第七条の二第三項中「及び同法」とあるのは「、同法」と、「並びに介護保険法」とあるのは「及び国民健康保険法（昭和三十三年法律第百九十二号）附則第十条第一項に規定する拠出金（以下「退職者給付拠出金」という。）並びに介護保険法」と、第百五十一条中「及び第百七十三条の規定による拠出金」とあるのは「、第百七十三条の規定による拠出金及び退職者給付拠出金」と、第百五十五条第一項中「及び後期高齢者支援金等」とあるのは「、後期高齢者支援金等及び退職者給付拠出金」と、第百六十条第三項第二号中「及び後期高齢者支援金等」とあるのは「、後期高齢者支援金等及び退職者給付拠出金」と、同条第十四項中「国庫補助額を控除した額）」とあるのは「国庫補助額を控除した額）並びに退職者給付拠出金の額」と、附則第二条第一項中「日雇拠出金」とあるのは「日雇拠出金、退職者給付拠出金」とする。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "○４": {"text": "○４\n第二項ノ規定施行ノ際現ニ存スル職員健康保険組合ハ同規定施行ノ日ヨリ健康保険組合ト為リ職員健康保険組合ノ権利義務ヲ承継スルモノトス"}, "第二百七条": {"第二百七条の二": {"text": "第二百七条の二\n\n\n　第七条の三十七第一項（同条第二項及び第二十二条の二において準用する場合を含む。）の規定に違反して秘密を漏らした者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第二百十一条": {"text": "第二百十一条\n\n\n　第百二十六条第一項の規定による申請に関し虚偽の申請をした者は、六月以下の懲役又は三十万円以下の罰金に処する。"}, "２": {"text": "２\n\n　人格のない社団等について前項の規定の適用がある場合においては、その代表者又は管理人がその訴訟行為につき当該人格のない社団等を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第二百二十条": {"text": "第二百二十条\n\n\n　第七条の八、第十条第二項又は第百八十四条第四項の規定に違反して、全国健康保険協会という名称、健康保険組合という名称又は健康保険組合連合会という名称を用いた者は、十万円以下の過料に処する。"}, "第二百十七条の二": {"text": "第二百十七条の二\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした協会の役員は、二十万円以下の過料に処する。\n一\n\n　第七条の七第一項の規定による政令に違反して登記することを怠ったとき。\n\n二\n\n　第七条の二十七、第七条の三十一第一項若しくは第二項又は第七条の三十四の規定により厚生労働大臣の認可を受けなければならない場合において、その認可を受けなかったとき。\n\n三\n\n　第七条の二十八第二項の規定により厚生労働大臣の承認を受けなければならない場合において、その承認を受けなかったとき。\n\n四\n\n　第七条の二十八第四項の規定に違反して財務諸表、事業報告書等若しくは監事及び会計監査人の意見を記載した書面を備え置かず、又は閲覧に供しなかったとき。\n\n五\n\n　第七条の三十三の規定に違反して協会の業務上の余裕金を運用したとき。\n\n六\n\n　第七条の三十五第二項又は第七条の三十六第二項の規定による届出をせず、又は虚偽の届出をしたとき。\n\n七\n\n　第七条の三十五第二項又は第七条の三十六第二項の規定による公表をせず、又は虚偽の公表をしたとき。\n\n八\n\n　この法律に規定する業務又は他の法律により協会が行うものとされた業務以外の業務を行ったとき。"}, "第二百十五条": {"text": "第二百十五条\n\n\n　医師、歯科医師、薬剤師若しくは手当を行った者又はこれを使用する者が、第六十条第一項（第百四十九条において準用する場合を含む。）の規定により、報告若しくは診療録、帳簿書類その他の物件の提示を命ぜられ、正当な理由がなくてこれに従わず、又は同項の規定による当該職員の質問に対して、正当な理由がなくて答弁せず、若しくは虚偽の答弁をしたときは、十万円以下の過料に処する。"}, "第二百九条": {"text": "第二百九条\n\n\n　事業主以外の者が、正当な理由がなくて第百九十八条第一項の規定による当該職員の質問に対して、答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したときは、六月以下の懲役又は三十万円以下の罰金に処する。"}, "第二百十七条": {"text": "第二百十七条\n\n\n　被保険者又は保険給付を受けるべき者が、正当な理由がなくて第百九十七条第二項の規定に違反して、申出をせず、若しくは虚偽の申出をし、届出をせず、若しくは虚偽の届出をし、又は文書の提出を怠ったときは、十万円以下の過料に処する。"}, "第二百十四条": {"text": "第二百十四条\n\n\n　法人（法人でない社団又は財団で代表者又は管理人の定めがあるもの（以下この条において「人格のない社団等」という。）を含む。以下この項において同じ。）の代表者（人格のない社団等の管理人を含む。）又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して、第二百八条又は前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第二百八条": {"text": "第二百八条\n\n\n　事業主が、正当な理由がなくて次の各号のいずれかに該当するときは、六月以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第四十八条（第百六十八条第二項において準用する場合を含む。）の規定に違反して、届出をせず、又は虚偽の届出をしたとき。\n\n二\n\n　第四十九条第二項（第五十条第二項において準用する場合を含む。）の規定に違反して、通知をしないとき。\n\n三\n\n　第百六十一条第二項又は第百六十九条第七項の規定に違反して、督促状に指定する期限までに保険料を納付しないとき。\n\n四\n\n　第百六十九条第二項の規定に違反して、保険料を納付せず、又は第百七十一条第一項の規定に違反して、帳簿を備え付けず、若しくは同項若しくは同条第二項の規定に違反して、報告せず、若しくは虚偽の報告をしたとき。\n\n五\n\n　第百九十八条第一項の規定による文書その他の物件の提出若しくは提示をせず、又は同項の規定による当該職員（第二百四条の五第二項において読み替えて適用される第百九十八条第一項に規定する機構の職員及び第二百四条の八第二項において読み替えて適用される第百九十八条第一項に規定する協会の職員を含む。次条において同じ。）の質問に対して、答弁せず、若しくは虚偽の答弁をし、若しくは第百九十八条第一項の規定による検査を拒み、妨げ、若しくは忌避したとき。"}, "第二百十二条の二": {"text": "第二百十二条の二\n\n\n　第七条の三十八第一項の規定による報告をせず、若しくは虚偽の報告をし、若しくは同項の規定による当該職員の質問に対して、答弁をせず、若しくは虚偽の答弁をし、若しくは同項の規定による検査を拒み、妨げ、若しくは忌避し、又は第七条の三十九第一項の規定による命令に違反したときは、その違反行為をした協会の役員又は職員は、三十万円以下の罰金に処する。"}, "第二百二十一条": {"text": "第二百二十一条\n\n\n　機構の役員は、次の各号のいずれかに該当する場合には、二十万円以下の過料に処する。\n一\n\n　第二百四条の三第一項、同条第二項において準用する厚生年金保険法第百条の六第二項\n、第二百四条の四第一項、第二百四条の五第一項及び第二百四条の六第二項において準用する同法第百条の十一第二項\nの規定により厚生労働大臣の認可を受けなければならない場合において、その認可を受けなかったとき。\n\n二\n\n　第二百四条の四第二項において準用する厚生年金保険法第百条の七第三項\nの規定による命令に違反したとき。"}, "第二百十条": {"text": "第二百十条\n\n\n　被保険者又は被保険者であった者が、第六十条第二項（第百四十九条において準用する場合を含む。）の規定により、報告を命ぜられ、正当な理由がなくてこれに従わず、又は同項の規定による当該職員の質問に対して、正当な理由がなくて答弁せず、若しくは虚偽の答弁をしたときは、三十万円以下の罰金に処する。"}, "第二百十二条": {"text": "第二百十二条\n\n\n　第百二十六条第一項の規定に違反して、申請をせず、又は第百六十九条第四項の規定に違反して、日雇特例被保険者手帳を提出しなかった者は、三十万円以下の罰金に処する。"}, "第二百十九条": {"text": "第二百十九条\n\n\n　健康保険組合又は連合会が、第十六条第三項（第百八十八条において準用する場合を含む。）の規定による届出をせず、若しくは虚偽の届出をし、第二十九条第一項若しくは第百八十八条において準用する第七条の三十八の規定による報告をせず、若しくは虚偽の報告をし、若しくは第二十九条第一項若しくは第百八十八条において準用する第七条の三十八の規定による当該職員の質問に対して、答弁せず、若しくは虚偽の答弁をし、若しくは同条の規定による検査を拒み、妨げ、若しくは忌避し、又は第二十九条第一項若しくは第百八十八条において準用する第七条の三十九第一項の規定による命令に違反したときは、その役員を二十万円以下の過料に処する。"}, "第二百二十二条": {"text": "第二百二十二条\n\n\n　協会の役員は、第二百四条の八第一項の規定により厚生労働大臣の認可を受けなければならない場合において、その認可を受けなかったときは、二十万円以下の過料に処する。"}, "第二百十六条": {"text": "第二百十六条\n\n\n　事業主が、正当な理由がなくて第百九十七条第一項の規定に違反して、報告をせず、若しくは虚偽の報告をし、文書の提示をせず、又はこの法律の施行に必要な事務を行うことを怠ったときは、十万円以下の過料に処する。"}, "第二百十三条の二": {"text": "第二百十三条の二\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第百八十三条の規定によりその例によるものとされる国税徴収法第百四十一条\nの規定による徴収職員の質問（協会又は健康保険組合の職員が行うものを除く。）に対して答弁をせず、又は偽りの陳述をした者\n\n二\n\n　第百八十三条の規定によりその例によるものとされる国税徴収法第百四十一条\nの規定による検査（協会又は健康保険組合の職員が行うものを除く。）を拒み、妨げ、若しくは忌避し、又は当該検査に関し偽りの記載若しくは記録をした帳簿書類を提示した者"}, "第二百十八条": {"text": "第二百十八条\n\n\n　健康保険組合の設立を命ぜられた事業主が、正当な理由がなくて厚生労働大臣が指定する期日までに設立の認可を申請しなかったときは、その手続の遅延した期間、その負担すべき保険料額の二倍に相当する金額以下の過料に処する。"}, "第二百十三条": {"text": "第二百十三条\n\n\n　健康保険組合又は第百五十四条第一項に規定する国民健康保険の保険者である国民健康保険組合の役員、清算人又は職員が、第百七十一条第三項の規定に違反して、報告をせず、又は虚偽の報告をしたときは、五十万円以下の罰金に処する。"}, "text": "第二百七条\n\n　この法律に特別の規定があるものを除くほか、この法律の実施のための手続その他その執行について必要な細則は、厚生労働省令で定める。"}, "第七条の六": {"３": {"text": "３\n\n　協会は、前項の厚生労働省令で定める事項に係る定款の変更をしたときは、遅滞なく、これを厚生労働大臣に届け出なければならない。"}, "２": {"text": "２\n\n　前項の定款の変更（厚生労働省令で定める事項に係るものを除く。）は、厚生労働大臣の認可を受けなければ、その効力を生じない。"}, "４": {"text": "４\n\n　協会は、定款の変更について第二項の認可を受けたとき、又は同項の厚生労働省令で定める事項に係る定款の変更をしたときは、遅滞なく、これを公告しなければならない。"}, "text": "第七条の六\n\n　協会は、定款をもって、次に掲げる事項を定めなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　事務所の所在地\n\n四\n\n　役員に関する事項\n\n五\n\n　運営委員会に関する事項\n\n六\n\n　評議会に関する事項\n\n七\n\n　保健事業に関する事項\n\n八\n\n　福祉事業に関する事項\n\n九\n\n　資産の管理その他財務に関する事項\n\n十\n\n　その他組織及び業務に関する重要事項として厚生労働省令で定める事項"}, "第百十五条の二": {"第百十七条": {"text": "第百十七条\n\n\n　被保険者が闘争、泥酔又は著しい不行跡によって給付事由を生じさせたときは、当該給付事由に係る保険給付は、その全部又は一部を行わないことができる。"}, "第百二十三条": {"text": "第百二十三条\n\n\n　日雇特例被保険者の保険の保険者は、協会とする。"}, "２": {"text": "２\n\n　日雇特例被保険者の保険の保険者の業務のうち、日雇特例被保険者手帳の交付、日雇特例被保険者に係る保険料の徴収及び日雇拠出金の徴収並びにこれらに附帯する業務は、厚生労働大臣が行う。"}, "第百十六条": {"text": "第百十六条\n\n\n　被保険者又は被保険者であった者が、自己の故意の犯罪行為により、又は故意に給付事由を生じさせたときは、当該給付事由に係る保険給付は、行わない。"}, "第百二十一条": {"text": "第百二十一条\n\n\n　保険者は、保険給付を受ける者が、正当な理由なしに、第五十九条の規定による命令に従わず、又は答弁若しくは受診を拒んだときは、保険給付の全部又は一部を行わないことができる。"}, "第百十八条": {"text": "第百十八条\n\n\n　被保険者又は被保険者であった者が、次の各号のいずれかに該当する場合には、疾病、負傷又は出産につき、その期間に係る保険給付（傷病手当金及び出産手当金の支給にあっては、厚生労働省令で定める場合に限る。）は、行わない。\n一\n\n　少年院その他これに準ずる施設に収容されたとき。\n\n二\n\n　刑事施設、労役場その他これらに準ずる施設に拘禁されたとき。"}, "第百二十条": {"text": "第百二十条\n\n\n　保険者は、偽りその他不正の行為により保険給付を受け、又は受けようとした者に対して、六月以内の期間を定め、その者に支給すべき傷病手当金又は出産手当金の全部又は一部を支給しない旨の決定をすることができる。ただし、偽りその他不正の行為があった日から一年を経過したときは、この限りでない。"}, "text": "第百十五条の二\n\n　一部負担金等の額（前条第一項の高額療養費が支給される場合にあっては、当該支給額に相当する額を控除して得た額）並びに介護保険法第五十一条第一項\nに規定する介護サービス利用者負担額（同項\nの高額介護サービス費が支給される場合にあっては、当該支給額を控除して得た額）及び同法第六十一条第一項\nに規定する介護予防サービス利用者負担額（同項\nの高額介護予防サービス費が支給される場合にあっては、当該支給額を控除して得た額）の合計額が著しく高額であるときは、当該一部負担金等の額に係る療養の給付又は保険外併用療養費、療養費、訪問看護療養費、家族療養費若しくは家族訪問看護療養費の支給を受けた者に対し、高額介護合算療養費を支給する。", "第百二十二条": {"text": "第百二十二条\n\n\n　第百十六条、第百十七条、第百十八条第一項及び第百十九条の規定は、被保険者の被扶養者について準用する。この場合において、これらの規定中「保険給付」とあるのは、「当該被扶養者に係る保険給付」と読み替えるものとする。"}, "第百十九条": {"text": "第百十九条\n\n\n　保険者は、被保険者又は被保険者であった者が、正当な理由なしに療養に関する指示に従わないときは、保険給付の一部を行わないことができる。"}}, "第百五条": {"２": {"text": "２\n\n　第百条の規定は、前項の規定により埋葬料の支給を受けるべき者がない場合及び同項の埋葬料の金額について準用する。"}, "text": "第百五条\n\n　前条の規定により保険給付を受ける者が死亡したとき、同条の規定により保険給付を受けていた者がその給付を受けなくなった日後三月以内に死亡したとき、又はその他の被保険者であった者が被保険者の資格を喪失した日後三月以内に死亡したときは、被保険者であった者により生計を維持していた者であって、埋葬を行うものは、その被保険者の最後の保険者から埋葬料の支給を受けることができる。"}, "第四条の四": {"text": "第四条の四\n　高齢者の医療の確保に関する法律附則第二条に規定する政令で定める日までの間、前条の規定により読み替えられた第七条の二第三項中「及び国民健康保険法」とあるのは「、同法附則第七条第一項に規定する病床転換支援金等（以下「病床転換支援金等」という。）及び国民健康保険法」と、前条の規定により読み替えられた第百五十一条中「第百七十三条」とあるのは「病床転換支援金等、第百七十三条」と、次条の規定により読み替えられた第百五十三条第二項中「及び高齢者の医療の確保に関する法律の規定による後期高齢者支援金（日雇特例被保険者に係るものを除く。）」とあるのは「、高齢者の医療の確保に関する法律の規定による後期高齢者支援金（日雇特例被保険者に係るものを除く。）及び同法附則第七条第一項に規定する病床転換支援金（日雇特例被保険者に係るものを除く。）」と、次条の規定により読み替えられた第百五十四条第二項中「及び高齢者の医療の確保に関する法律の規定による後期高齢者支援金」とあるのは「、高齢者の医療の確保に関する法律の規定による後期高齢者支援金及び同法附則第七条第一項に規定する病床転換支援金」と、前条の規定により読み替えられた第百五十五条第一項中「及び退職者給付拠出金」とあるのは「、病床転換支援金等及び退職者給付拠出金」と、前条の規定により読み替えられた第百六十条第三項第二号中「及び退職者給付拠出金」とあるのは「、病床転換支援金等及び退職者給付拠出金」と、前条の規定により読み替えられた第百六十条第十四項中「及び後期高齢者支援金等」とあるのは「、後期高齢者支援金等の額及び病床転換支援金等」と、第百七十三条第一項及び第百七十六条中「及び後期高齢者支援金等」とあるのは「、後期高齢者支援金等及び病床転換支援金等」と、前条の規定により読み替えられた附則第二条第一項中「後期高齢者支援金等」とあるのは「後期高齢者支援金等、病床転換支援金等」とする。"}, "附則 ２": {"text": "２\n　前項の規定により改定された標準報酬月額は、平成二十八年四月から同年八月までの各月の標準報酬月額とする。"}, "第百三十八条": {"２": {"text": "２\n\n　出産手当金の額は、一日につき、出産の日の属する月の前四月間の保険料が納付された日に係る当該日雇特例被保険者の標準賃金日額の各月ごとの合算額のうち最大のものの四十五分の一に相当する金額とする。"}, "text": "第百三十八条\n\n　出産育児一時金の支給を受けることができる日雇特例被保険者には、出産の日（出産の日が出産の予定日後であるときは、出産の予定日）以前四十二日（多胎妊娠の場合においては、九十八日）から出産の日後五十六日までの間において労務に服さなかった期間、出産手当金を支給する。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百七十六条": {"text": "第百七十六条\n\n　第百七十四条の確定日雇拠出金の額は、前年度の日雇特例被保険者に係る健康保険事業に要した費用（前期高齢者納付金等及び後期高齢者支援金等並びに介護納付金の納付に要した費用を含む。）から前年度の日雇特例被保険者に関する保険料相当額を控除した額として厚生労働省令で定めるところにより算定した額に、当該日雇関係組合を設立する事業主から前年度に納付された日雇特例被保険者に関する保険料の総延べ納付日数を前年度に納付された日雇特例被保険者に関する保険料の総延べ納付日数で除して得た率を乗じて得た額とする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百九十一条": {"text": "第百九十一条\n\n　前二条の審査請求及び再審査請求については、行政不服審査法\n（昭和三十七年法律第百六十号）第二章第一節\n、第二節（第十八条及び第十九条を除く。）及び第五節の規定は、適用しない。"}, "第四十九条": {"２": {"text": "２\n\n　前条第二項から第五項までの規定は、前項の通知について準用する。"}, "第五十条": {"text": "第五十条\n\n\n　保険者等は、第四十八条の規定による届出があった場合において、その届出に係る事実がないと認めるときは、その旨をその届出をした事業主に通知しなければならない。"}, "５": {"text": "５\n\n　厚生労働大臣は、事業所が廃止された場合その他やむを得ない事情のため第一項の通知をすることができない場合においては、同項の通知に代えて、その通知すべき事項を公告するものとし、保険者等は、事業所が廃止された場合その他やむを得ない事情のため同項の通知をすることができない場合においては、同項の通知に代えて、その通知すべき事項を公告しなければならない。"}, "３": {"text": "３\n\n　被保険者が被保険者の資格を喪失した場合において、その者の所在が明らかでないため前項の通知をすることができないときは、事業主は、厚生労働大臣又は保険者等にその旨を届け出なければならない。"}, "４": {"text": "４\n\n　厚生労働大臣は、前項の届出があったときは、所在が明らかでない者について第一項の規定により事業主に通知した事項を公告するものとし、保険者等は、前項の届出があったときは、所在が明らかでない者について第一項の規定により事業主に通知した事項を公告しなければならない。"}, "text": "第四十九条\n\n　厚生労働大臣は、第三十三条第一項の規定による認可を行ったときは、その旨を当該事業主に通知するものとし、保険者等は、第三十九条第一項の規定による確認又は標準報酬（標準報酬月額及び標準賞与額をいう。以下同じ。）の決定若しくは改定を行ったときは、その旨を当該事業主に通知しなければならない。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条第一号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三条": {"２": {"text": "２\n\n　出産手当金を支給すべき場合において傷病手当金が支払われたときは、その支払われた傷病手当金は、出産手当金の内払とみなす。"}, "text": "第百三条\n\n　出産手当金を支給する場合においては、その期間、傷病手当金は、支給しない。"}, "第七条の四十一": {"text": "第七条の四十一\n\n　この法律及びこの法律に基づく政令に規定するもののほか、協会の財務及び会計その他協会に関し必要な事項は、厚生労働省令で定める。"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "第百七十七条": {"text": "第百七十七条\n\n　合併又は分割により成立した日雇関係組合、合併又は分割後存続する日雇関係組合及び解散をした日雇関係組合の権利義務を承継した健康保険組合に係る日雇拠出金の額の算定の特例については、高齢者の医療の確保に関する法律第四十一条\nに規定する前期高齢者交付金及び前期高齢者納付金等の額の算定の特例の例による。"}, "第七十九条": {"２": {"text": "２\n\n　保険医又は保険薬剤師は、一月以上の予告期間を設けて、その登録の抹消を求めることができる。"}, "text": "第七十九条\n\n　保険医療機関又は保険薬局は、一月以上の予告期間を設けて、その指定を辞退することができる。"}, "第二百四条": {"３": {"text": "３\n\n　厚生労働大臣は、前項の規定による求めがあった場合において必要があると認めるとき、又は機構が天災その他の事由により第一項各号に掲げる権限に係る事務の全部若しくは一部を行うことが困難若しくは不適当となったと認めるときは、同項各号に掲げる権限の全部又は一部を自ら行うものとする。"}, "２": {"text": "２\n\n　機構は、前項第十五号に掲げる国税滞納処分の例による処分及び同項第十七号に掲げる権限（以下「滞納処分等」という。）その他同項各号に掲げる権限のうち厚生労働省令で定める権限に係る事務を効果的に行うため必要があると認めるときは、厚生労働省令で定めるところにより、厚生労働大臣に当該権限の行使に必要な情報を提供するとともに、厚生労働大臣自らその権限を行うよう求めることができる。"}, "４": {"text": "４\n\n　厚生年金保険法第百条の四第四項\nから第七項\nまでの規定は、機構による第一項各号に掲げる権限に係る事務の実施又は厚生労働大臣による同項各号に掲げる権限の行使について準用する。"}, "text": "第二百四条\n\n　次に掲げる厚生労働大臣の権限に係る事務（第百八十一条の三第一項の規定により協会が行うこととされたもの、前条第一項の規定により市町村長が行うこととされたもの及び第二百四条の七第一項に規定するものを除く。）は、日本年金機構（以下「機構」という。）に行わせるものとする。ただし、第十八号から第二十号までに掲げる権限は、厚生労働大臣が自ら行うことを妨げない。\n一\n\n　第三条第一項第八号の規定による承認\n\n二\n\n　第三条第二項ただし書（同項第一号及び第二号に係る部分に限る。）の規定による承認\n\n三\n\n　第三十一条第一項及び第三十三条第一項の規定による認可（健康保険組合に係る場合を除く。）、第三十四条第一項の規定による承認（健康保険組合に係る場合を除く。）並びに第三十一条第二項及び第三十三条第二項の規定による申請の受理（健康保険組合に係る場合を除く。）\n\n四\n\n　第三十九条第一項の規定による確認\n\n五\n\n　第四十一条第一項、第四十二条第一項、第四十三条第一項、第四十三条の二第一項及び第四十三条の三第一項の規定による標準報酬月額の決定又は改定（第四十三条の二第一項及び第四十三条の三第一項の規定による申出の受理を含み、第四十四条第一項の規定により算定する額を報酬月額として決定又は改定する場合を含む。）\n\n六\n\n　第四十五条第一項の規定による標準賞与額の決定（同条第二項において準用する第四十四条第一項の規定により算定する額を標準賞与額として決定する場合を含む。）\n\n七\n\n　第四十八条（第百六十八条第二項において準用する場合を含む。）の規定による届出の受理及び第五十条第一項の規定による通知\n\n八\n\n　第四十九条第一項の規定による認可に係る通知（健康保険組合に係る場合を除く。）、同条第三項の規定による届出の受理（健康保険組合に係る場合を除く。）並びに同条第四項及び第五項の規定による公告（健康保険組合に係る場合を除く。）\n\n九\n\n　第四十九条第一項の規定による確認又は標準報酬の決定若しくは改定に係る通知、同条第三項（第五十条第二項において準用する場合を含む。）の規定による届出の受理並びに第四十九条第四項及び第五項（第五十条第二項においてこれらの規定を準用する場合を含む。）の規定による公告\n\n十\n\n　第五十一条第一項の規定による請求の受理及び同条第二項の規定による請求の却下\n\n十一\n\n　第百二十六条第一項の規定による申請の受理、同条第二項の規定による交付及び同条第三項の規定による日雇特例被保険者手帳の受領\n\n十二\n\n　第百五十九条及び第百五十九条の三の規定による申出の受理\n\n十三\n\n　第百六十六条（第百六十九条第八項において準用する場合を含む。）の規定による申出の受理及び承認\n\n十四\n\n　第百七十一条第一項及び第三項の規定による報告の受理\n\n十五\n\n　第百八十条第四項の規定による国税滞納処分の例による処分及び同項の規定による市町村に対する処分の請求\n\n十六\n\n　第百八十三条の規定により国税徴収の例によるものとされる徴収に係る権限（国税通則法\n（昭和三十七年法律第六十六号）第三十六条第一項\nの規定の例による納入の告知、同法第四十二条\nにおいて準用する民法第四百二十三条第一項\nの規定の例による納付義務者に属する権利の行使、国税通則法第四十六条\nの規定の例による納付の猶予その他の厚生労働省令で定める権限並びに次号に掲げる質問及び検査並びに捜索を除く。）\n\n十七\n\n　第百八十三条の規定によりその例によるものとされる国税徴収法\n（昭和三十四年法律第百四十七号）第百四十一条\nの規定による質問及び検査並びに同法第百四十二条\nの規定による捜索\n\n十八\n\n　第百九十七条第一項の規定による報告、文書の提示その他この法律の施行に必要な事務を行わせること並びに同条第二項の規定による申出及び届出並びに文書の提出をさせること。\n\n十九\n\n　第百九十八条第一項の規定による命令並びに質問及び検査（健康保険組合に係る場合を除く。）\n\n二十\n\n　第百九十九条第一項の規定による資料の提供の求め\n\n二十一\n\n　前各号に掲げるもののほか、厚生労働省令で定める権限"}, "第七条の十五": {"text": "第七条の十五\n\n　役員（非常勤の者を除く。）は、営利を目的とする団体の役員となり、又は自ら営利事業に従事してはならない。ただし、厚生労働大臣の承認を受けたときは、この限りでない。"}, "第百七十三条": {"２": {"text": "２\n\n　日雇関係組合は、前項に規定する拠出金（以下「日雇拠出金」という。）を納付する義務を負う。"}, "text": "第百七十三条\n\n　厚生労働大臣は、日雇特例被保険者に係る健康保険事業に要する費用（前期高齢者納付金等及び後期高齢者支援金等並びに介護納付金の納付に要する費用を含む。第百七十五条において同じ。）に充てるため、第百五十五条の規定により保険料を徴収するほか、毎年度、日雇特例被保険者を使用する事業主の設立する健康保険組合（以下「日雇関係組合」という。）から拠出金を徴収する。"}, "第百八十八条": {"text": "第百八十八条\n\n　第七条の三十八、第七条の三十九、第九条第二項、第十六条第二項及び第三項、第十八条第一項及び第二項、第十九条、第二十条、第二十六条第一項（第二号に係る部分を除く。）及び第二項、第二十九条第二項、第三十条、第百五十条並びに第百九十五条の規定は、連合会について準用する。この場合において、これらの規定中「組合会」とあるのは「総会」と、第七条の三十九第一項中「厚生労働大臣は」とあるのは「厚生労働大臣は、第百八十八条において準用する前条の規定により報告を徴し、又は質問し、若しくは検査した場合において」と、「定款」とあるのは「規約」と、第十六条第二項中「前項」とあるのは「第百八十六条」と、第二十九条第二項中「前項」とあるのは「第百八十八条」と、「前条第二項の規定に違反した指定健康保険組合、同条第三項の求めに応じない指定健康保険組合その他政令で定める指定健康保険組合の事業」とあるのは「その事業」と読み替えるものとする。"}, "第百二十五条": {"２": {"text": "２\n\n　前項の場合において、賃金のうち通貨以外のもので支払われるものについては、その価額は、その地方の時価により、厚生労働大臣が定める。"}, "text": "第百二十五条\n\n　賃金日額は、次の各号によって算定する。\n一\n\n　賃金が日又は時間によって定められる場合、一日における出来高によって定められる場合その他日雇特例被保険者が使用された日の賃金を算出することができる場合には、その額\n\n二\n\n　賃金が二日以上の期間における出来高によって定められる場合その他日雇特例被保険者が使用された日の賃金を算出することができない場合（次号に該当する場合を除く。）には、当該事業所において同様の業務に従事し同様の賃金を受ける者のその前日（その前日において同様の業務に従事し同様の賃金を受ける者がなかったときは、これに該当する者のあったその直近の日）における賃金日額の平均額\n\n三\n\n　賃金が二日以上の期間によって定められる場合には、その額をその期間の総日数（月の場合は、一月を三十日として計算する。）で除して得た額\n\n四\n\n　前三号の規定により算定することができないものについては、その地方において同様の業務に従事し同様の賃金を受ける者が一日において受ける賃金の額\n\n五\n\n　前各号のうち二以上に該当する賃金を受ける場合には、それぞれの賃金につき、前各号によって算定した額の合算額\n\n六\n\n　一日において二以上の事業所に使用される場合には、初めに使用される事業所から受ける賃金につき、前各号によって算定した額"}, "第百八十一条": {"３": {"text": "３\n\n　延滞金を計算するに当たり、徴収金額に千円未満の端数があるときは、その端数は、切り捨てる。"}, "５": {"text": "５\n\n　延滞金の金額に百円未満の端数があるときは、その端数は、切り捨てる。"}, "２": {"text": "２\n\n　前項の場合において、徴収金額の一部につき納付があったときは、その納付の日以後の期間に係る延滞金の計算の基礎となる徴収金は、その納付のあった徴収金額を控除した金額による。"}, "４": {"text": "４\n\n　督促状に指定した期限までに徴収金を完納したとき、又は前三項の規定によって計算した金額が百円未満であるときは、延滞金は、徴収しない。"}, "text": "第百八十一条\n\n　前条第一項の規定によって督促をしたときは、保険者等は、徴収金額に、納期限の翌日から徴収金完納又は財産差押えの日の前日までの期間の日数に応じ、年十四・六パーセント（当該督促が保険料に係るものであるときは、当該納期限の翌日から三月を経過する日までの期間については、年七・三パーセント）の割合を乗じて計算した延滞金を徴収する。ただし、次の各号のいずれかに該当する場合又は滞納につきやむを得ない事情があると認められる場合は、この限りでない。\n一\n\n　徴収金額が千円未満であるとき。\n\n二\n\n　納期を繰り上げて徴収するとき。\n\n三\n\n　納付義務者の住所若しくは居所が国内にないため、又はその住所及び居所がいずれも明らかでないため、公示送達の方法によって督促をしたとき。"}}}