{"number": "昭和二十九年五月十九日法律第百十五号", "name": "厚生年金保険法", "provision": {"第二十三条の五": {"text": "第二十三条の五\n　都道府県知事又は市町村長（特別区の区長（地方自治法第二百八十三条第一項の規定により選挙された特別区の区長に限る。）を含む。）である被保険者が、次の各号のいずれかに該当する場合においては、前後の第三号厚生年金被保険者期間は引き続いたものとみなす。\n一\n　任期満了による選挙の期日の告示がなされた後、その任期の満了すべき日前に退職した場合において、当該任期満了による選挙において当選人となり、再び地方公共団体の長となつたとき。\n\n二\n　退職の申立てを行つたことにより告示された選挙において当選人となり、再び地方公共団体の長となつたとき。"}, "第十一条の二": {"text": "第十一条の二\n　附則第八条の規定による老齢厚生年金（附則第九条及び第九条の二第一項から第三項まで又は第九条の三の規定によりその額が計算されているものに限る。以下「障害者・長期加入者の老齢厚生年金」という。）の受給権者が被保険者等である日が属する月において、その者の総報酬月額相当額と当該老齢厚生年金に係る附則第九条の二第二項第二号に規定する額（第四項において「報酬比例部分の額」という。）を十二で除して得た額（次項において「基本月額」という。）との合計額が前条第二項に規定する支給停止調整開始額（以下「支給停止調整開始額」という。）以下であるときは、その月の分の当該老齢厚生年金について、当該老齢厚生年金に係る附則第九条の二第二項第一号に規定する額（当該老齢厚生年金について、同条第三項又は附則第九条の三第二項若しくは第四項（同条第五項においてその例による場合を含む。）において準用する第四十四条第一項に規定する加給年金額（以下この項において単に「加給年金額」という。）が加算されているときは、当該附則第九条の二第二項第一号に規定する額に加給年金額を加えた額。次項において「基本支給停止額」という。）に相当する部分の支給を停止する。"}, "第九十四条": {"text": "第九十四条\n　次の各号のいずれかに該当する場合には、十万円以下の過料に処する。\n一\n　存続厚生年金基金の設立事業所の事業主が、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百二十八条の規定に違反して、届出をせず、又は虚偽の届出をしたとき。\n\n二\n　存続厚生年金基金の設立事業所の事業主が、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十四条において準用する改正前厚生年金保険法第九十八条第一項の規定に違反して、届出をせず、又は虚偽の届出をしたとき。\n\n三\n　存続厚生年金基金の加入員が、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十四条において準用する改正前厚生年金保険法第九十八条第二項の規定に違反して、届出をせず、若しくは虚偽の届出をし、又は申出をせず、若しくは虚偽の申出をしたとき。\n\n四\n　戸籍法（昭和二十二年法律第二百二十四号）の規定による死亡の届出義務者が、附則第五条第一項又は第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十四条において準用する改正前厚生年金保険法第九十八条第四項本文の規定に違反して、届出をしないとき。"}, "第九十九条": {"２": {"text": "２\n\n　第二号厚生年金被保険者、第三号厚生年金被保険者又は第四号厚生年金被保険者に係る事業主については、前項の規定は、適用しない。"}, "text": "第九十九条\n\n　厚生年金保険の施行に必要な事務は、厚生労働省令の定めるところにより、その一部を事業主に行わせることができる。"}, "第三十五条": {"text": "第三十五条\n　施行日以後に解散した存続厚生年金基金（当該解散した日における年金給付等積立金の額が責任準備金相当額を下回るものを除く。）は、規約で定めるところにより、その設立事業所（政令で定める場合にあっては、設立事業所の一部。以下この項及び次条において同じ。）が確定給付企業年金の実施事業所（改正後確定給付企業年金法第四条第一号に規定する実施事業所をいう。以下この項において同じ。）となっている場合又は実施事業所となる場合であって、当該確定給付企業年金の規約において、あらかじめ、当該存続厚生年金基金から前条第四項の規定により当該設立事業所に使用される解散基金加入員等（解散した厚生年金基金がその解散した日において年金たる給付の支給に関する義務を負っていた者をいう。以下同じ。）に分配すべき残余財産（以下この条において「残余財産」という。）の交付を受けることができる旨が定められているときは、当該確定給付企業年金の事業主等（改正後確定給付企業年金法第二十九条第一項に規定する事業主等をいう。以下同じ。）に残余財産の当該確定給付企業年金の資産管理運用機関等（改正後確定給付企業年金法第三十条第三項に規定する資産管理運用機関等をいう。以下同じ。）への交付を申し出ることができる。"}, "第十七条の十三": {"text": "第十七条の十三\n　国民年金法附則第七条の三第一項の規定により保険料納付済期間に算入される特定期間に係る被保険者期間についての第七十八条の十四第二項及び第三項の規定による標準報酬の改定及び決定並びに保険給付の額の計算及び改定に関し必要な事項は、政令で定める。"}, "第三十条": {"text": "第三十条\n　清算未了特定基金（附則第二十八条第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法附則第三十六条第一項第二号の規定の適用を受けたことがないものに限る。以下この条及び次条において同じ。）の設立事業所の事業主（当該清算未了特定基金を共同して設立している場合にあっては、当該清算未了特定基金を設立している各事業主。第七項第一号において同じ。）は、それぞれ、責任準備金相当額（当該清算未了特定基金が改正前厚生年金保険法附則第三十三条第三項の規定により同項に規定する減額責任準備金相当額を徴収することとされた場合にあっては、当該減額責任準備金相当額。次条第一項において同じ。）のうち自らが納付すべき額について、その納付に関する計画（以下「清算未了特定基金型納付計画」という。）を作成し、当該清算未了特定基金の同意を得た上で、厚生労働省令で定めるところにより、これを厚生労働大臣に提出して、当該清算未了特定基金型納付計画について適当である旨の承認を受けることができる。"}, "第七十八条の二十三": {"text": "第七十八条の二十三\n\n　二以上の種別の被保険者であつた期間を有する者に係る年金たる保険給付の受給権者について、一の期間に基づく第三十八条の二第一項に規定する年金たる保険給付についての同項の規定による申出又は同条第三項の規定による撤回は、当該一の期間に基づく年金たる保険給付と同一の支給事由に基づく他の期間に基づく年金たる保険給付についての当該申出又は当該撤回と同時に行わなければならない。"}, "第八十七条": {"text": "第八十七条\n　厚生年金保険の被保険者であった期間の全部又は一部が厚生年金基金の加入員であった期間である者に支給する老齢厚生年金に係る改正後厚生年金保険法第四十四条の三第四項の規定の適用については、同項中「及び第四十六条第一項」とあるのは、「並びに第四十六条第一項及び公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第八十六条第一項の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の第四十六条第五項」とする。"}, "第四十八条": {"text": "第四十八条\n　第十二条の規定による改正後の厚生年金保険法第七十八条の六第一項及び第二項の規定により標準報酬が改定され、又は決定された者について次の表の上欄に掲げる規定（他の法令において、これらの規定を引用する場合を含む。）を適用する場合においては、同表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとするほか、厚生年金保険法による保険給付の額の計算及びその支給停止に関する規定その他政令で定める規定の適用に関し必要な読替えは、政令で定める。\n\n\n昭和六十年改正法附則第八条第二項第一号\n\n含む。\n\n含み、厚生年金保険法第七十八条の六第三項の規定により被保険者期間であつたものとみなされた期間（以下「離婚時みなし被保険者期間」という。）を除く。\n\n\n\n昭和六十年改正法附則第十二条第一項第二号及び第四号\n\n含む。\n\n含み、離婚時みなし被保険者期間を除く。\n\n\n\n昭和六十年改正法附則第十四条第一項第一号\n\n含む。）の月数\n\n含み、離婚時みなし被保険者期間を除く。）の月数\n\n\n\n国民年金法等の一部を改正する法律（平成六年法律第九十五号）附則第二十一条第一項\n\n標準賞与額\n\n標準賞与額（厚生年金保険法第七十八条の六第二項の規定による改定前の標準賞与額とし、同項の規定により決定された標準賞与額を除く。）"}, "附則 ３": {"text": "３\n　第一項の場合において、年金機能強化法附則第一条第四号中次の表の上欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n同法第八十一条の三第二項、第九十八条第三項\n\n同法第九十八条第三項\n\n\n\n、第百条の十第一項第二十九号、第百三十九条及び第百四十条\n\n及び第百条の十第一項第二十九号\n\n\n\n、同法附則第二十九条第一項第四号を削る改正規定並びに同法附則第三十二条第二項第三号の改正規定\n\n並びに同法附則第二十九条第一項第四号を削る改正規定"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条の二": {"text": "第二十三条の二\n　平成二十七年度から平成三十八年度までの間、第八十四条の六第三項第一号に掲げる率は、同号の規定にかかわらず、実施機関ごとに、当該年度における保険料の各月の保険料率（第二号厚生年金被保険者にあつては平成二十四年一元化法附則第八十三条の表の上欄に掲げる月分の保険料率についてはそれぞれ同表の下欄に定める率とし、第三号厚生年金被保険者にあつては平成二十四年一元化法附則第八十四条の表の上欄に掲げる月分の保険料率についてはそれぞれ同表の下欄に定める率とし、第四号厚生年金被保険者にあつては平成二十四年一元化法附則第八十五条第一項の表の上欄に掲げる月分の保険料率についてはそれぞれ同表の下欄に定める率とする。）を、当該各月に応じ、当該実施機関の組合員（国家公務員共済組合連合会及び地方公務員共済組合連合会にあつては、当該連合会を組織する共済組合の組合員）たる被保険者又は私立学校教職員共済制度の加入者たる被保険者に係る当該年度の各月ごとの標準報酬の総額に乗じて得た額の合計額（以下この項において「実施機関保険料相当額」という。）を、当該年度における保険料の各月分に応じ第八十一条第四項の表の下欄に定める保険料率を、当該各月に応じ、第一号厚生年金被保険者に係る当該年度の各月ごとの標準報酬の総額に乗じて得た額の合計額に各実施機関ごとの実施機関保険料相当額の合計額を加えて得た額で除して得た率を基準として、厚生労働省令で定めるところにより、実施機関ごとに算定した率とする。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条の二": {"text": "第二条の二\n　政府は、常時五人以上の従業員を使用しないことにより厚生年金保険の適用事業所とされていない事業所について、他の社会保険制度との関連も考慮しつつ、適用事業所とするための効率的方策を調査研究し、その結果に基づいて、すみやかに、必要な措置を講ずるものとする。"}, "第二十二条": {"text": "第二十二条\n　清算型基金及びその設立事業所の事業主が前条第一項の承認を受けた場合において、当該清算型基金が附則第十九条第九項の規定により解散したとき（当該解散した日における年金給付等積立金の額が責任準備金相当額を下回る場合に限る。）は、政府は、附則第八条の規定にかかわらず、責任準備金相当額を徴収するに当たり、当該清算型基金から当該解散した日における年金給付等積立金の額を徴収し、その設立事業所の事業主から責任準備金相当額から当該年金給付等積立金の額を控除した額を当該事業主の清算型納付計画に基づき徴収する。この場合において、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十八条第六項の規定及び附則第三十四条第四項の規定は、適用しない。"}, "第百条の三の四": {"text": "第百条の三の四\n\n　厚生年金保険は、国家公務員法第二条\nに規定する一般職に属する国家公務員又は地方公務員法\n（昭和二十五年法律第二百六十一号）第三条\nに規定する一般職に属する地方公務員については、それぞれ国家公務員法第百七条\nに規定する年金制度又は地方公務員法第四十三条\nに規定する共済制度の一部とする。"}, "附則 １９": {"text": "１９\n　国民年金法附則第九条の二の規定は、第一項の請求をした者については、適用しない。"}, "第十一条の六": {"text": "第十一条の六\n　附則第八条の規定による老齢厚生年金（第四十三条第一項、附則第九条の二第一項から第三項まで又は附則第九条の三及び附則第九条の規定によりその額が計算されているものに限る。）の受給権者が被保険者である日が属する月について、その者が高年齢雇用継続基本給付金の支給を受けることができるときは、附則第十一条及び第十一条の二の規定にかかわらず、その月の分の当該老齢厚生年金について、次の各号に掲げる場合に応じ、それぞれ当該老齢厚生年金につき附則第十一条又は第十一条の二の規定を適用した場合におけるこれらの規定による支給停止基準額と当該各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が支給限度額を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額）に十二を乗じて得た額（第七項において「調整額」という。）との合計額（以下この項において「調整後の支給停止基準額」という。）に相当する部分の支給を停止する。ただし、調整後の支給停止基準額が老齢厚生年金の額以上であるときは、老齢厚生年金の全部の支給を停止するものとする。\n一\n　当該受給権者に係る標準報酬月額が、みなし賃金日額に三十を乗じて得た額の百分の六十一に相当する額未満であるとき。　当該受給権者に係る標準報酬月額に百分の六を乗じて得た額\n\n二\n　前号に該当しないとき。　当該受給権者に係る標準報酬月額に、みなし賃金日額に三十を乗じて得た額に対する当該受給権者に係る標準報酬月額の割合が逓増する程度に応じ、百分の六から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額"}, "第三百九十二条": {"text": "第三百九十二条\n　附則第二条から第六十五条まで、第六十七条から第二百五十九条まで及び第三百八十二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置は、政令で定める。"}, "第七十八条の三十一": {"text": "第七十八条の三十一\n\n　障害手当金の受給権者であつて、当該障害に係る障害認定日において二以上の種別の被保険者であつた期間を有する者に係る当該障害手当金の額については、前条の規定を準用する。この場合において、必要な読替えその他必要な事項は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n　削除"}, "第四十条の二": {"text": "第四十条の二\n\n　偽りその他不正の手段により保険給付を受けた者があるときは、実施機関は、受給額に相当する金額の全部又は一部をその者から徴収することができる。"}, "第百条の十三": {"text": "第百条の十三\n\n　この法律に基づき政令を制定し、又は改廃する場合においては、政令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置を定めることができる。"}, "附則 ７": {"text": "７\n　自主解散型基金の設立事業所の事業主、清算型基金の設立事業所の事業主又は清算未了特定基金の設立事業所の事業主が、正当な理由がなくて、附則第十三条第一項、第二十二条第一項又は第三十一条第一項の規定により負担すべき徴収金を督促状に指定する期限までに納付しないときは、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第八十八条": {"text": "第八十八条\n　存続厚生年金基金の設立事業所の事業主が、正当な理由がなくて次の各号のいずれかに該当する場合には、六月以下の懲役又は五十万円以下の罰金に処する。\n一\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第八十一条の三第七項の規定に違反して、通知をしないとき。\n\n二\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百二十九条第四項の規定に違反して、届出をせず、又は虚偽の届出をしたとき。\n\n三\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百二十九条第六項の規定に違反して、通知をしないとき。\n\n四\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十九条第四項の規定に違反して、督促状に指定する期限までに掛金を納付しないとき。"}, "第九十五条": {"text": "第九十五条\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百九条第二項の規定に違反して、厚生年金基金という名称を用いた者は、十万円以下の過料に処する。"}, "第七十条": {"text": "第七十条\n　存続連合会は、連合会の成立の時において、解散する。"}, "第三十八条の二": {"３": {"text": "３\n\n　第一項の申出は、いつでも、将来に向かつて撤回することができる。"}, "５": {"text": "５\n\n　第一項の規定による支給停止の方法その他前各項の規定の適用に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　前項ただし書のその額の一部につき支給を停止されている年金たる保険給付について、この法律の他の規定又は他の法令の規定による支給停止が解除されたときは、前項本文の年金たる保険給付の全額の支給を停止する。"}, "４": {"text": "４\n\n　第一項又は第二項の規定により支給を停止されている年金給付は、政令で定める法令の規定の適用については、その支給を停止されていないものとみなす。"}, "text": "第三十八条の二\n\n　年金たる保険給付（この法律の他の規定又は他の法令の規定によりその全額につき支給を停止されている年金たる保険給付を除く。）は、その受給権者の申出により、その全額の支給を停止する。ただし、この法律の他の規定又は他の法令の規定によりその額の一部につき支給を停止されているときは、停止されていない部分の額の支給を停止する。"}, "第七十八条の九": {"text": "第七十八条の九\n\n　第七十八条の二から前条までに定めるもののほか、標準報酬改定請求及び標準報酬の改定又は決定の手続に関し必要な事項は、主務省令で定める。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条の二": {"text": "第七条の二\n　二以上の種別の被保険者であつた期間を有する者であつて、第四十二条、第四十七条第一項、第四十七条の二第一項、第四十七条の三第一項、第五十二条第四項、第五十四条第二項ただし書、第五十五条第一項、第五十八条第一項、次条第一項、附則第八条又は第十三条の四第一項の規定の適用を受けようとするものの被保険者であつた期間については、各号の厚生年金被保険者期間に応じ、第二条の五第一項各号に定める者の確認を受けたところによる。"}, "第十三条の五": {"text": "第十三条の五\n　附則第八条の二各項に規定する者が、前条第三項の規定による老齢厚生年金の受給権を取得したとき（附則第八条の二第一項、第二項又は第四項に規定する者にあつては、前条第一項の請求があつた当時、被保険者でなく、かつ、障害状態にあるとき又はその者の被保険者期間が四十四年以上であるときに限る。）は、当該老齢厚生年金の額に、当該老齢厚生年金の額の計算の基礎となる被保険者期間を基礎として計算した附則第九条の二第二項第一号に規定する額から政令で定める額を減じた額（以下この条において「繰上げ調整額」という。）を加算する。"}, "第四条の二": {"text": "第四条の二\n　国家公務員共済組合法第七十二条第二項の規定により同法による長期給付に関する規定の適用を受けない同項に規定する職員は、第九条及び第十条第一項の規定にかかわらず、被保険者としない。"}, "第二十三条": {"text": "第二十三条\n　附則第十四条から第十六条までの規定は、政府が前条第二項の規定による納付の猶予をした場合について準用する。この場合において、附則第十四条第一項、第三項及び第四項、第十五条第一項及び第三項並びに第十六条第一項、第二項及び第七項中「自主解散型基金」とあるのは「清算型基金」と、附則第十四条第一項中「自主解散型納付計画の」とあるのは「清算型納付計画（附則第二十一条第一項に規定する清算型納付計画をいう。以下同じ。）の」と、「自主解散型納付計画に」とあるのは「清算型納付計画に」と、「附則第十二条第八項」とあるのは「附則第二十一条第七項」と、同条第三項から第五項まで並びに附則第十五条第一項及び第二項中「自主解散型納付計画」とあるのは「清算型納付計画」と、附則第十六条第一項及び第二項中「自主解散型加算金利率」とあるのは「清算型加算金利率」と、同項中「附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十五条第一項第一号又は第二号」とあるのは「附則第十九条第九項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第七十八条の二十六": {"２": {"text": "２\n\n　二以上の種別の被保険者であつた期間を有する者に係る老齢厚生年金について、第四十三条（この法律及び他の法令において、引用し、準用し、又はその例による場合を含む。）の規定を適用する場合においては、同条第一項に規定する被保険者であつた全期間並びに同条第二項及び第三項に規定する被保険者であつた期間は、各号の厚生年金被保険者期間ごとに適用し、同条第一項に規定する被保険者期間は、各号の厚生年金被保険者期間に係る被保険者期間ごとに適用し、同条第三項に規定する被保険者の資格は、被保険者の種別ごとに適用する。"}, "text": "第七十八条の二十六\n\n　二以上の種別の被保険者であつた期間を有する者に係る老齢厚生年金について、第四十二条（この法律及び他の法令において、引用し、準用し、又はその例による場合を含む。）の規定を適用する場合においては、各号の厚生年金被保険者期間に係る被保険者期間ごとに適用する。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十九条の二": {"text": "第五十九条の二\n\n　船舶が沈没し、転覆し、滅失し、若しくは行方不明となつた際現にその船舶に乗つていた被保険者若しくは被保険者であつた者若しくは船舶に乗つていてその船舶の航行中に行方不明となつた被保険者若しくは被保険者であつた者の生死が三月間わからない場合又はこれらの者の死亡が三月以内に明らかとなり、かつ、その死亡の時期がわからない場合には、遺族厚生年金の支給に関する規定の適用については、その船舶が沈没し、転覆し、滅失し、若しくは行方不明となつた日又はその者が行方不明となつた日に、その者は、死亡したものと推定する。航空機が墜落し、滅失し、若しくは行方不明となつた際現にその航空機に乗つていた被保険者若しくは被保険者であつた者若しくは航空機に乗つていてその航空機の航行中に行方不明となつた被保険者若しくは被保険者であつた者の生死が三月間わからない場合又はこれらの者の死亡が三月以内に明らかとなり、かつ、その死亡の時期がわからない場合にも、同様とする。"}, "第十七条の十一": {"text": "第十七条の十一\n　第七十八条の十八第一項の規定の適用については、当分の間、「第四十三条第一項」とあるのは「第四十三条第一項及び第二項」と、「、改定又は」とあるのは「、特定期間に係る被保険者期間の最後の月以前における被保険者期間（特定期間の末日後に当該老齢厚生年金を支給すべき事由が生じた場合その他の政令で定める場合にあつては、政令で定める期間）及び改定又は」とする。"}, "第四十三条の二": {"２": {"text": "２\n\n　前年度の標準報酬及び前々年度等の標準報酬に係る基準年度以後再評価率の改定については、前項の規定にかかわらず、前条第二項各号の規定を適用する。"}, "第四十三条の三": {"text": "第四十三条の三\n\n\n　受給権者が六十五歳に達した日の属する年度の初日の属する年の三年後の年の四月一日の属する年度以後において適用される再評価率（以下「基準年度以後再評価率」という。）の改定については、前条の規定にかかわらず、物価変動率を基準とする。"}, "５": {"text": "５\n\n　前各項の規定による再評価率の改定又は設定の措置は、政令で定める。"}, "３": {"text": "３\n\n　次の各号に掲げる場合における基準年度以後再評価率（前項に規定する基準年度以後再評価率を除く。）の改定については、第一項の規定にかかわらず、当該各号に定める率を基準とする。\n一\n\n　物価変動率が名目手取り賃金変動率を上回り、かつ、名目手取り賃金変動率が一以上となるとき　名目手取り賃金変動率\n\n二\n\n　物価変動率が一を上回り、かつ、名目手取り賃金変動率が一を下回るとき　一"}, "４": {"text": "４\n\n　前三項の規定による基準年度以後再評価率の改定の措置は、政令で定める。"}, "text": "第四十三条の二\n\n　再評価率については、毎年度、第一号に掲げる率（以下「物価変動率」という。）に第二号及び第三号に掲げる率を乗じて得た率（以下「名目手取り賃金変動率」という。）を基準として改定し、当該年度の四月以降の保険給付について適用する。\n一\n\n　当該年度の初日の属する年の前々年の物価指数（総務省において作成する年平均の全国消費者物価指数をいう。以下同じ。）に対する当該年度の初日の属する年の前年の物価指数の比率\n\n二\n\n　イに掲げる率をロに掲げる率で除して得た率の三乗根となる率イ　当該年度の初日の属する年の五年前の年の四月一日の属する年度における被保険者に係る標準報酬平均額（各年度における標準報酬の総額を各年度における被保険者の数で除して得た額を十二で除して得た額に相当する額として、被保険者の性別構成及び年齢別構成並びに標準報酬の分布状況の変動を参酌して政令で定めるところにより算定した額をいう。以下この号において同じ。）に対する当該年度の前々年度における被保険者に係る標準報酬平均額の比率\nロ　当該年度の初日の属する年の五年前の年における物価指数に対する当該年度の初日の属する年の前々年における物価指数の比率\n\n三\n\n　イに掲げる率をロに掲げる率で除して得た率イ　〇・九一〇から当該年度の初日の属する年の三年前の年の九月一日におけるこの法律の規定による保険料率（以下「保険料率」という。）の二分の一に相当する率を控除して得た率\nロ　〇・九一〇から当該年度の初日の属する年の四年前の年の九月一日における保険料率の二分の一に相当する率を控除して得た率"}, "第九十一条の三": {"text": "第九十一条の三\n\n　第九十条第一項又は第九十一条第一項に規定する処分の取消しの訴えは、当該処分についての再審査請求又は審査請求に対する社会保険審査会の裁決を経た後でなければ、提起することができない。"}, "第二十八条の二": {"text": "第二十八条の二\n　平成二十五年度及び平成二十六年度の各年度における前条の規定の適用については、同条第一項中「次項の規定」とあるのは「次条の規定により読み替えられた次項の規定」と、「次項において」とあるのは「次条の規定により読み替えられた次項において」と、同条第二項の表下欄中「〇・九八八（総務省において作成する年平均の全国消費者物価指数（以下「物価指数」という。）が平成十五年（この号の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至つた場合においては、その翌年の四月以降、〇・九八八（この号の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以降、〇・九七八（この号の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」と、「〇・九八八を」とあるのは「〇・九七八を」と、「〇・九八八（総務省において作成する年平均の全国消費者物価指数（以下「物価指数」という。）が平成十五年（この条の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至つた場合においては、その翌年の四月以降、〇・九八八（この条の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以降、〇・九七八（この条の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」と、「〇・九八八（総務省において作成する年平均の全国消費者物価指数（以下「物価指数」という。）が平成十五年（この項の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至つた場合においては、その翌年の四月以降、〇・九八八（この項の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以降、〇・九七八（この項の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」とする。"}, "第百条の十一": {"２": {"text": "２\n\n　前項の収納を行う機構の職員は、収納に係る法令に関する知識並びに実務に必要な知識及び能力を有する機構の職員のうちから、厚生労働大臣の認可を受けて、機構の理事長が任命する。"}, "５": {"text": "５\n\n　機構は、前二項に定めるもののほか、厚生労働大臣が定める収納に係る事務の実施に関する規程に従つて収納を行わなければならない。"}, "text": "第百条の十一\n\n　厚生労働大臣は、会計法\n（昭和二十二年法律第三十五号）第七条第一項\nの規定にかかわらず、政令で定める場合における保険料その他この法律の規定による徴収金、年金たる保険給付の過誤払による返還金その他の厚生労働省令で定めるもの（以下この条において「保険料等」という。）の収納を、政令で定めるところにより、機構に行わせることができる。", "３": {"text": "３\n\n　機構は、第一項の規定により保険料等の収納をしたときは、遅滞なく、これを日本銀行に送付しなければならない。"}, "４": {"text": "４\n\n　機構は、厚生労働省令で定めるところにより、収納に係る事務の実施状況及びその結果を厚生労働大臣に報告するものとする。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、第一項の規定による保険料等の収納について必要な事項は、政令で定める。"}}, "第三十七条": {"text": "第三十七条\n　改正前厚生年金保険法の規定により設立された企業年金連合会であってこの法律の施行の際現に存するものは、附則第四十条第一項各号に掲げる業務を行うため、施行日以後も、改正前厚生年金保険法の規定により設立された企業年金連合会としてなお存続するものとする。"}, "第四十条": {"text": "第四十条\n　附則第一条第二号に掲げる規定の施行の日において現に企業年金連合会という名称を使用している者については、第九条の規定による改正後の厚生年金保険法第百五十一条第二項の規定は、同日以後六月間は、適用しない。"}, "第七十三条": {"text": "第七十三条\n　前条において準用する附則第八条の規定により政府が存続連合会から責任準備金相当額を徴収する場合においては、存続連合会を解散厚生年金基金等とみなして、改正前確定給付企業年金法第百十四条の規定の例による。この場合において、同条第二項中「第百十一条第二項の厚生労働大臣の承認又は第百十二条第一項の厚生労働大臣の認可の申請と同時に」とあるのは、「公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第七十条第一項又は第七十一条第一項の規定による解散後速やかに」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第七十九条の六": {"７": {"text": "７\n\n　所管大臣は、その所管する管理運用主体の管理運用の方針が積立金基本指針に適合しなくなつたと認めるときは、当該管理運用主体に対し、その管理運用の方針の変更を命ずることができる。"}, "２": {"text": "２\n\n　管理運用の方針においては、次に掲げる事項を定めるものとする。\n一\n\n　管理積立金の管理及び運用の基本的な方針\n\n二\n\n　管理積立金の管理及び運用に関し遵守すべき事項\n\n三\n\n　管理積立金の管理及び運用における長期的な観点からの資産の構成に関する事項\n\n四\n\n　その他管理積立金の適切な管理及び運用に関し必要な事項"}, "５": {"text": "５\n\n　管理運用主体は、管理運用の方針を定め、又は変更したときは、遅滞なく、これを公表しなければならない。"}, "text": "第七十九条の六\n\n　管理運用主体は、その管理する積立金（地方公務員共済組合連合会にあつては、地方公務員共済組合連合会が運用状況を管理する実施機関の実施機関積立金を含む。以下この章において「管理積立金」という。）の管理及び運用（地方公務員共済組合連合会にあつては、管理積立金の運用状況の管理を含む。以下この章において同じ。）を適切に行うため、積立金基本指針に適合するように、かつ、前条第一項に規定する積立金の資産の構成の目標に即して、管理及び運用の方針（以下この章において「管理運用の方針」という。）を定めなければならない。", "３": {"text": "３\n\n　管理運用主体は、積立金基本指針が変更されたときその他必要があると認めるときは、管理運用の方針に検討を加え、必要に応じ、これを変更しなければならない。"}, "４": {"text": "４\n\n　管理運用主体は、管理運用の方針を定め、又は変更しようとするときは、あらかじめ、当該管理運用主体を所管する大臣（以下この章並びに第百条の三の三第二項第一号及び第三項において「所管大臣」という。）の承認を得なければならない。"}, "６": {"text": "６\n\n　管理運用主体は、積立金基本指針及び管理運用の方針に従つて管理積立金の管理及び運用を行わなければならない。"}}, "第十七条": {"text": "第十七条\n　次の各号に掲げる規定は、当該各号に定める規定に規定する延滞金（第十五号にあっては、加算金。以下この条において同じ。）のうち平成二十七年一月一日以後の期間に対応するものについて適用し、当該延滞金のうち同日前の期間に対応するものについては、なお従前の例による。\n一\n　第一条の規定による改正後の国民年金法附則第九条の二の五（厚生年金保険の保険給付及び国民年金の給付の支払の遅延に係る加算金の支給に関する法律（平成二十一年法律第三十七号。以下この条において「年金給付遅延加算金支給法」という。）第六条第二項の規定により国民年金法の規定の例によることとされる場合を含む。）　国民年金法第九十七条第一項（同法第百三十四条の二第一項において準用する場合及び第百三十七条の二十一第二項において読み替えて準用する場合並びに年金給付遅延加算金支給法第六条第二項の規定により国民年金法の規定の例によることとされる場合を含む。）\n\n二\n　第三条の規定による改正後の厚生年金保険法附則第十七条の十四（厚生年金特例法第二条第八項、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（以下この条において「平成二十五年厚生年金等改正法」という。）附則第百四十一条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第五条第八項及び平成二十五年厚生年金等改正法附則第百四十一条第二項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第八条第八項、年金給付遅延加算金支給法第六条第二項並びに児童手当法（昭和四十六年法律第七十三号）第二十二条第一項の規定により厚生年金保険法の規定の例によることとされる場合を含む。）　厚生年金保険法第八十七条第一項（同条第六項の規定により読み替えて適用する場合並びに厚生年金特例法第二条第八項、平成二十五年厚生年金等改正法附則第百四十一条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第五条第八項及び平成二十五年厚生年金等改正法附則第百四十一条第二項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第八条第八項、年金給付遅延加算金支給法第六条第二項並びに児童手当法第二十二条第一項の規定により厚生年金保険法の規定の例によることとされる場合を含む。）及び平成二十五年厚生年金等改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百四十一条第一項において準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第一項（同条第六項の規定により読み替えて適用する場合（平成二十五年厚生年金等改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百三十六条において準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第四十条の二の規定による徴収金について適用する場合に限る。）を含む。）\n\n三\n　第六条の規定による改正後の健康保険法附則第九条　健康保険法第百八十一条第一項\n\n四\n　第六条の規定による改正後の船員保険法附則第十条　船員保険法第百三十三条第一項\n\n五\n　第六条の規定による改正後の独立行政法人農業者年金基金法附則第三条の二　独立行政法人農業者年金基金法第五十六条第一項\n\n六\n　第七条の規定による改正後の私立学校教職員共済法附則第三十五項　私立学校教職員共済法第三十条第三項\n\n七\n　第七条の規定による改正後の国家公務員共済組合法附則第二十条の九第五項　国家公務員共済組合法附則第二十条の九第四項\n\n八\n　第七条の規定による改正後の地方公務員等共済組合法附則第三十四条の二　地方公務員等共済組合法第百四十四条の十三第三項\n\n九\n　第七条の規定による改正後の労働保険の保険料の徴収等に関する法律附則第十二条　労働保険の保険料の徴収等に関する法律第二十八条第一項\n\n十\n　第八条の規定による改正後の児童扶養手当法附則第八項　児童扶養手当法第二十三条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十一\n　第九条の規定による改正後の特別児童扶養手当等の支給に関する法律附則第七項　特別児童扶養手当等の支給に関する法律第十六条において準用する児童扶養手当法第二十三条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十二\n　第十条の規定による改正後の石炭鉱業年金基金法第二十二条第一項において読み替えて準用する厚生年金保険法附則第十七条の十四　石炭鉱業年金基金法第二十二条第一項において読み替えて準用する厚生年金保険法第八十七条第一項\n\n十三\n　第十一条の規定による改正後の厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律附則第五十七条第四項において読み替えて準用する厚生年金保険法附則第十七条の十四　厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律附則第五十七条第四項において読み替えて準用する厚生年金保険法第八十七条第一項\n\n十四\n　第十二条の規定による改正後の特定障害者に対する特別障害給付金の支給に関する法律附則第三条の二　特定障害者に対する特別障害給付金の支給に関する法律第二十二条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十五\n　第十四条の規定による改正後の平成二十五年厚生年金等改正法（以下この条において「改正後平成二十五年厚生年金等改正法」という。）附則第十六条の二　平成二十五年厚生年金等改正法附則第十六条第一項第二号\n\n十六\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第一項　平成二十五年厚生年金等改正法附則第八十二条第一項の規定により読み替えて適用する平成二十五年厚生年金等改正法第一条の規定による改正後の厚生年金保険法第八十七条第一項\n\n十七\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第二項　平成二十五年厚生年金等改正法附則第五条第二項において読み替えられた同条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第二条の規定による改正前の確定給付企業年金法（平成十三年法律第五十号）第百十三条第二項の規定により読み替えて適用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第一項\n\n十八\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第三項　平成二十五年厚生年金等改正法附則第六十一条第一項から第四項までの規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百六十四条第二項において読み替えて準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第六項の規定により読み替えて適用する同条第一項"}, "第八十六条の三": {"text": "第八十六条の三\n　政府は、地方の組合の経過的長期給付について、その収支並びに地方の組合の経過的長期給付組合積立金及び地方の組合の経過的長期給付調整積立金の状況に鑑み、必要があると認めるときは、地方の組合の経過的長期給付の在り方について検討を行い、その結果に基づいて、所要の措置を講ずるものとする。"}, "附則 ８": {"text": "８\n　自主解散型基金の設立事業所の事業主、清算型基金の設立事業所の事業主又は清算未了特定基金の設立事業所の事業主が、正当な理由がなくて、附則第十六条第一項（附則第二十三条及び第三十二条において準用する場合を含む。）の規定により負担すべき加算金を督促状に指定する期限までに納付しないときは、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第七十八条の二十二": {"text": "第七十八条の二十二\n\n　第一号厚生年金被保険者期間、第二号厚生年金被保険者期間、第三号厚生年金被保険者期間又は第四号厚生年金被保険者期間（以下「各号の厚生年金被保険者期間」という。）のうち二以上の被保険者の種別に係る被保険者であつた期間を有する者（以下「二以上の種別の被保険者であつた期間を有する者」という。）であつて、一の被保険者の種別に係る被保険者であつた期間（以下「一の期間」という。）に基づく年金たる保険給付と同一の支給事由に基づく当該一の被保険者の種別と異なる他の被保険者の種別に係る被保険者であつた期間（以下「他の期間」という。）に基づく年金たる保険給付を受けることができるものについて、第三十八条の規定を適用する場合においては、同条第一項中「遺族厚生年金を除く」とあるのは「当該老齢厚生年金と同一の支給事由に基づいて支給される老齢厚生年金及び遺族厚生年金を除く」と、「老齢厚生年金を除く」とあるのは「老齢厚生年金及び当該遺族厚生年金と同一の支給事由に基づいて支給される遺族厚生年金を除く」とする。"}, "第七十八条の十五": {"text": "第七十八条の十五\n\n　実施機関は、厚生年金保険原簿に前条第四項の規定により被保険者期間であつたものとみなされた期間（以下「被扶養配偶者みなし被保険者期間」という。）を有する者の氏名、被扶養配偶者みなし被保険者期間、被扶養配偶者みなし被保険者期間に係る標準報酬その他主務省令で定める事項を記録しなければならない。"}, "第七十八条の三十四": {"text": "第七十八条の三十四\n\n　二以上の種別の被保険者であつた期間を有する者の遺族について、二以上の被保険者の種別に係る被保険者であつた期間に基づく遺族厚生年金を受けることができる場合には、一の期間に基づく遺族厚生年金についての第六十七条又は第六十八条第一項若しくは第二項の規定による申請は、当該一の期間に基づく遺族厚生年金と同一の支給事由に基づく他の期間に基づく遺族厚生年金についての当該申請と同時に行わなければならない。"}, "第八十四条の八": {"２": {"text": "２\n\n　実施機関は、厚生労働省令で定めるところにより、当該実施機関を所管する大臣を経由して、前項の報告を行うものとする。"}, "３": {"text": "３\n\n　実施機関は、厚生労働省令で定めるところにより、当該実施機関を所管する大臣を経由して、第八十四条の五第三項に規定する予想額の算定のために必要な事項として厚生労働省令で定める事項について厚生労働大臣に報告を行うものとする。"}, "５": {"text": "５\n\n　厚生労働大臣は、前各項に規定する厚生労働省令を定めるときは、実施機関を所管する大臣に協議しなければならない。"}, "第八十四条の九": {"text": "第八十四条の九\n\n\n　厚生労働大臣は、第八十四条の三から前条までの規定の適用に関し必要があると認めるときは、実施機関を所管する大臣に対し、当該実施機関に係る同条第一項の報告に関し監督上必要な命令を発し、又は当該職員に当該実施機関の業務の状況を監査させることを求めることができる。"}, "４": {"text": "４\n\n　厚生労働大臣は、厚生労働省令で定めるところにより、第八十四条の五第三項に規定する予想額その他これに関連する事項で厚生労働省令で定めるものについて、実施機関を所管する大臣に報告を行うものとする。"}, "text": "第八十四条の八\n\n　厚生労働大臣は、実施機関に対し、当該実施機関を所管する大臣を経由して、当該実施機関における標準報酬の総額その他の厚生労働省令で定める事項について報告を求めることができる。"}, "第九十六条": {"２": {"text": "２\n\n　前項の規定によつて質問を行なう当該職員は、その身分を示す証票を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}, "text": "第九十六条\n\n　実施機関は、必要があると認めるときは、年金たる保険給付の受給権者に対して、その者の身分関係、障害の状態その他受給権の消滅、年金額の改定若しくは支給の停止に係る事項に関する書類その他の物件の提出を命じ、又は当該職員をしてこれらの事項に関し受給権者に質問させることができる。"}, "第七十八条の八": {"text": "第七十八条の八\n\n　実施機関は、第七十八条の六第一項及び第二項の規定により標準報酬の改定又は決定を行つたときは、その旨を当事者に通知しなければならない。"}, "第三十二条の三": {"text": "第三十二条の三\n　特定年度以後の各年度において、第七条の規定による改正後の厚生年金保険法第八十条第一項の規定により国庫が負担する費用のうち前条前段の規定の例により算定した額に相当する費用の財源については、社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための消費税法の一部を改正する等の法律の施行により増加する消費税の収入を活用して、確保するものとする。"}, "第四十七条": {"text": "第四十七条\n　第十二条の規定による改正後の厚生年金保険法第七十八条の二第一項に規定する当事者又はその一方は、附則第一条第六号に掲げる規定の施行の日前においても、同法第七十八条の四第一項の規定による請求をすることができる。"}, "第百条の八": {"２": {"text": "２\n\n　機構が第百条の四第一項第三十三号、第三十四号又は第三十六号に掲げる権限に係る事務を行う場合における第七十七条第一号、第九十六条、第九十七条及び第百条第一項の規定の適用については、これらの規定中「当該職員」とあるのは、「機構の職員」とする。"}, "text": "第百条の八\n\n　機構は、第百条の四第一項第三十三号、第三十四号又は第三十六号に掲げる権限に係る事務を行う場合には、あらかじめ、厚生労働大臣の認可を受けなければならない。"}, "第百条の九": {"３": {"text": "３\n\n　第一項の規定により第二十八条の四に規定する厚生労働大臣の権限が地方厚生局長に委任された場合（前項の規定により同条に規定する厚生労働大臣の権限が地方厚生支局長に委任された場合を含む。）には、同条第三項中「社会保障審議会」とあるのは、「地方厚生局に置かれる政令で定める審議会」とする。"}, "２": {"text": "２\n\n　前項の規定により地方厚生局長に委任された権限は、厚生労働省令（第二十八条の四に規定する厚生労働大臣の権限にあつては、政令）で定めるところにより、地方厚生支局長に委任することができる。"}, "text": "第百条の九\n\n　この法律に規定する厚生労働大臣の権限（第百条の五第一項及び第二項に規定する厚生労働大臣の権限を除く。）は、厚生労働省令（第二十八条の四に規定する厚生労働大臣の権限にあつては、政令）で定めるところにより、地方厚生局長に委任することができる。"}, "第九条の二": {"text": "第九条の二\n　附則第八条の規定による老齢厚生年金（第四十三条第一項及び前条の規定によりその額が計算されているものに限る。）の受給権者（第五項において「老齢厚生年金の受給権者」という。）が、被保険者でなく、かつ、傷病により障害等級に該当する程度の障害の状態（以下この項、第四項、第五項、次条第五項、附則第九条の四第六項並びに第十三条の五第一項及び第五項において「障害状態」という。）にあるとき（その傷病が治らない場合（その症状が固定した治療の効果が期待できない状態にある場合を除く。）にあつては、その傷病に係る初診日から起算して一年六月を経過した日以後においてその傷病により障害状態にあるとき。第五項及び附則第十三条の五第一項において同じ。）は、その者は、老齢厚生年金の額の計算に係る特例の適用を請求することができる。"}, "第百条の十二": {"２": {"text": "２\n\n　厚生労働大臣及び機構は、厚生年金保険事業が、適正かつ円滑に行われるよう、必要な情報交換を行うことその他相互の密接な連携の確保に努めるものとする。"}, "text": "第百条の十二\n\n　機構は、厚生労働大臣に対し、厚生労働省令で定めるところにより、被保険者の資格に関する事項、標準報酬に関する事項その他厚生労働大臣の権限の行使に関して必要な情報の提供を行うものとする。"}, "第三百八十四条": {"text": "第三百八十四条\n　附則第二百八十二条の規定による改正後の厚生年金保険法附則第三十六条第二項の規定は、平成二十一年以後の各年の同条第一項の利率について適用し、平成十九年及び平成二十年の同項の利率については、なお従前の例による。"}, "第七十九条の二": {"text": "第七十九条の二\n\n　積立金（年金特別会計の厚生年金勘定の積立金（以下この章において「特別会計積立金」という。）及び実施機関（厚生労働大臣を除く。次条第三項において同じ。）の積立金のうち厚生年金保険事業（基礎年金拠出金の納付を含む。）に係る部分に相当する部分として政令で定める部分（以下「実施機関積立金」という。）をいう。以下この章において同じ。）の運用は、積立金が厚生年金保険の被保険者から徴収された保険料の一部であり、かつ、将来の保険給付の貴重な財源となるものであることに特に留意し、専ら厚生年金保険の被保険者の利益のために、長期的な観点から、安全かつ効率的に行うことにより、将来にわたつて、厚生年金保険事業の運営の安定に資することを目的として行うものとする。"}, "第十七条の七": {"text": "第十七条の七\n　当該年度の前年度に属する三月三十一日において年金たる保険給付（第四十三条第一項、附則第九条の二第二項第二号又は平成十二年改正法附則第二十条第一項の規定（この法律又は他の法令において、これらの規定を引用し、又はその例による場合を含む。以下この項において同じ。）によりその額が計算されたものに限る。）の受給権を有する者について、第四十三条の二から第四十三条の五までの規定による再評価率の改定により、当該年度において第四十三条第一項、附則第九条の二第二項第二号又は平成十二年改正法附則第二十条第一項の規定により計算した額（以下この条において「当該年度額」という。）が、当該年度の前年度に属する三月三十一日においてこれらの規定により計算した額（以下この条において「前年度額」という。）に満たない場合には、これらの規定にかかわらず、前年度額を当該年度額とする。"}, "第十三条の二": {"text": "第十三条の二\n　附則第八条の規定による老齢厚生年金（第一号厚生年金被保険者期間又は第四号厚生年金被保険者期間に基づくものに限る。）の受給権者が解散基金に係る老齢年金給付の受給権を有する者である場合であつて、附則第十一条又は第十一条の二の規定により当該老齢厚生年金がその全額につき支給を停止されているときは、解散基金に係る老齢年金給付（平成二十五年改正法附則第六十一条第三項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百六十一条第五項の規定により加算された額に相当する部分を除く。以下この条及び次条において「解散基金に係る代行部分」という。）について、支給停止基準額（前条第三項第一号に規定する支給停止基準額をいう。）から当該老齢厚生年金の額を控除して得た額に解散基金に係る代行部分の額を代行部分の総額で除して得た率を乗じて得た額（第五項において「支給停止額」という。）に相当する部分（その額が解散基金に係る代行部分の額以上であるときは、解散基金に係る老齢年金給付（平成二十五年改正法附則第六十一条第三項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百六十一条第五項の規定により加算された額に相当する部分を除く。以下この条及び次条において「解散基金に係る代行部分」という。）の全部）の支給を停止する。"}, "第七十八条の三": {"text": "第七十八条の三\n　厚生年金保険法附則第十七条の七の規定は、附則第六十三条第一項に規定する者に支給する旧厚生年金保険法による老齢年金、通算老齢年金又は特例老齢年金について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第九十一条": {"text": "第九十一条\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第三十一条の三": {"text": "第三十一条の三\n\n　第二号厚生年金被保険者であり、若しくはあつた者、第三号厚生年金被保険者であり、若しくはあつた者又は第四号厚生年金被保険者であり、若しくはあつた者及びこれらの者に係る事業主については、この節の規定（第二十八条及び前条を除く。）は、適用しない。"}, "第六十二条": {"text": "第六十二条\n　施行日前に改正前厚生年金保険法第百六十五条第一項の規定による申出があった場合においては、同条及び改正前厚生年金保険法第百六十五条の四の規定は、なおその効力を有する。"}, "第二十一条": {"text": "第二十一条\n　清算型基金及びその設立事業所の事業主（当該清算型基金を共同して設立している場合にあっては、当該清算型基金を設立している各事業主。次項及び第六項において同じ。）は、それぞれ、責任準備金相当額のうち自らが納付すべき額について、その納付に関する計画（以下「清算型納付計画」という。）を作成し、厚生労働省令で定めるところにより、これを厚生労働大臣に提出して、当該清算型納付計画について適当である旨の承認を受けることができる。"}, "第六十条": {"text": "第六十条\n　老齢厚生年金及び障害厚生年金の受給権者の配偶者が大正十五年四月一日以前に生まれた者である場合においては、厚生年金保険法第四十四条第一項（同法附則第九条の二第三項、第九条の三第二項及び第四項（同条第五項においてその例による場合を含む。）並びに第九条の四第三項及び第五項（同条第六項においてその例による場合を含む。）並びに平成六年改正法附則第十八条第三項、第十九条第三項及び第五項、第二十条第三項及び第五項、第二十条の二第三項及び第五項並びに第二十七条第十五項から第十七項までにおいて準用する場合を含む。）、同法第五十条の二第一項及び第三項並びに国民年金法等の一部を改正する法律（平成二十二年法律第二十七号）附則第二条第二項中「六十五歳未満の配偶者」とあるのは「配偶者」とし、厚生年金保険法第四十四条第四項第四号（同法第五十条の二第四項において準用する場合を含む。）の規定は適用しない。"}, "第三十一条": {"text": "第三十一条\n　厚生労働大臣が前条第七項の規定により承認をしたときは、政府は、附則第二十八条第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法附則第三十四条第五項の規定により当該清算未了特定基金から徴収する責任準備金相当額（当該清算未了特定基金が既に納付した額を除く。第三項において同じ。）を免除し、その設立事業所の事業主から前条第四項第一号に掲げる額を当該事業主の清算未了特定基金型納付計画に基づき徴収する。この場合において、附則第二十七条第二項の規定によりなおその効力を有するものとされた改正前厚生年金保険法附則第三十三条第三項から第七項まで並びに附則第二十八条第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法附則第三十四条第一項、第三項及び第五項から第八項まで、第三十五条から第三十八条まで、第三十九条第一項並びに第四十条の規定は、適用しない。"}, "第七十八条の三十七": {"３": {"text": "３\n\n　政府は、第一項各号に掲げる事業及び前項に規定する運用の全部又は一部を日本年金機構（以下「機構」という。）に行わせることができる。"}, "text": "第七十八条の三十七\n\n　この章に定めるもののほか、二以上の種別の被保険者であつた期間を有する者に係る保険給付の額の計算及びその支給停止その他この法律の規定の適用に関し必要な事項は、政令で定める。", "２": {"text": "２\n\n　政府等は、厚生年金保険事業の実施に必要な事務（国民年金法第九十四条の二第一項\n及び第二項\nの規定による基礎年金拠出金（以下「基礎年金拠出金」という。）の負担及び納付に伴う事務を含む。）を円滑に処理し、被保険者等の利便の向上に資するため、電子情報処理組織の運用を行うものとする。"}, "４": {"text": "４\n\n　政府は、独立行政法人福祉医療機構法\n（平成十四年法律第百六十六号）第十二条第一項第十二号\nに規定する小口の資金の貸付けを、独立行政法人福祉医療機構に行わせるものとする。"}, "第七十九条": {"text": "第七十九条\n\n\n　政府等は、厚生年金保険事業の円滑な実施を図るため、厚生年金保険に関し、次に掲げる事業を行うことができる。\n一\n\n　教育及び広報を行うこと。\n\n二\n\n　被保険者、受給権者その他の関係者（以下この条及び第百条の三の二第一項において「被保険者等」という。）に対し、相談その他の援助を行うこと。\n\n三\n\n　被保険者等に対し、被保険者等が行う手続に関する情報その他の被保険者等の利便の向上に資する情報を提供すること。"}}, "第八十六条": {"text": "第八十六条\n　厚生年金保険の被保険者であった期間の全部又は一部が厚生年金基金の加入員であった期間である者に支給する厚生年金保険法による年金たる保険給付の額の計算及びその支給の停止については、改正前厚生年金保険法第四十四条の二、第四十六条第五項及び第六十条第三項の規定は、なおその効力を有する。この場合において、次の表の上欄に掲げる改正前厚生年金保険法の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとするほか、この項の規定によりなおその効力を有するものとされた改正前厚生年金保険法の規定の適用に関し必要な読替えその他必要な事項は、政令で定める。\n\n\n第四十四条の二第一項\n\nが厚生年金基金\n\nが公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下「平成二十五年改正法」という。）附則第三条第十二号に規定する厚生年金基金（以下「厚生年金基金」という。）\n\n\n\n第四十四条の二第二項第一号\n\n企業年金連合会\n\n平成二十五年改正法附則第三条第十三号に規定する存続連合会（以下「存続連合会」という。）\n\n\n\n第四十四条の二第二項第二号\n\n企業年金連合会\n\n存続連合会\n\n\n\n解散した\n\n平成二十五年改正法附則第七十条第一項又は第七十一条第一項の規定により解散した\n\n\n\n第四十四条の二第三項\n\n企業年金連合会\n\n存続連合会\n\n\n\n第四十四条の二第四項\n\n企業年金連合会\n\n存続連合会\n\n\n\n解散した\n\n平成二十五年改正法附則第七十条第一項又は第七十一条第一項の規定により解散した"}, "第百条の三の二": {"２": {"text": "２\n\n　前項の場合において、実施機関相互間の連絡及び調整に関し必要な事項は、主務省令で定める。"}, "text": "第百条の三の二\n\n　実施機関は、被保険者等の利便の向上に資するため、政令で定めるところにより、他の実施機関の処理する事務の一部を行うものとする。"}, "第四十四条の三": {"３": {"text": "３\n\n　第一項の申出をした者に対する老齢厚生年金の支給は、第三十六条第一項の規定にかかわらず、当該申出のあつた月の翌月から始めるものとする。"}, "２": {"text": "２\n\n　一年を経過した日後に次の各号に掲げる者が前項の申出をしたときは、当該各号に定める日において、同項の申出があつたものとみなす。\n一\n\n　老齢厚生年金の受給権を取得した日から起算して五年を経過した日（次号において「五年を経過した日」という。）前に他の年金たる給付の受給権者となつた者　他の年金たる給付を支給すべき事由が生じた日\n\n二\n\n　五年を経過した日後にある者（前号に該当する者を除く。）　五年を経過した日"}, "４": {"text": "４\n\n　第一項の申出をした者に支給する老齢厚生年金の額は、第四十三条第一項及び第四十四条の規定にかかわらず、これらの規定により計算した額に、老齢厚生年金の受給権を取得した日の属する月の前月までの被保険者期間を基礎として第四十三条第一項の規定の例により計算した額及び第四十六条第一項の規定の例により計算したその支給を停止するものとされた額を勘案して政令で定める額を加算した額とする。"}, "text": "第四十四条の三\n\n　老齢厚生年金の受給権を有する者であつてその受給権を取得した日から起算して一年を経過した日（以下この条において「一年を経過した日」という。）前に当該老齢厚生年金を請求していなかつたものは、実施機関に当該老齢厚生年金の支給繰下げの申出をすることができる。ただし、その者が当該老齢厚生年金の受給権を取得したときに、他の年金たる給付（他の年金たる保険給付又は国民年金法\nによる年金たる給付（老齢基礎年金及び付加年金並びに障害基礎年金を除く。）をいう。以下この条において同じ。）の受給権者であつたとき、又は当該老齢厚生年金の受給権を取得した日から一年を経過した日までの間において他の年金たる給付の受給権者となつたときは、この限りでない。"}, "第七十八条の十三": {"text": "第七十八条の十三\n\n　被扶養配偶者に対する年金たる保険給付に関しては、第三章に定めるもののほか、被扶養配偶者を有する被保険者が負担した保険料について、当該被扶養配偶者が共同して負担したものであるという基本的認識の下に、この章の定めるところによる。"}, "第三十九条": {"text": "第三十九条\n　厚生年金基金連合会は、附則第一条第二号に掲げる規定の施行の時において、企業年金連合会となるものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十五条": {"text": "第八十五条\n　厚生年金基金の加入員又は加入員であった者に係る厚生年金保険の被保険者期間を計算する場合においては、改正前厚生年金保険法第十九条の二の規定は、なおその効力を有する。"}, "第八十四条の六": {"２": {"text": "２\n\n　前項の拠出金算定対象額は、当該年度における厚生年金保険給付費等の総額に、当該年度において政府等が負担し、又は納付する基礎年金拠出金保険料相当分の合計額を加えた額とする。"}, "５": {"text": "５\n\n　厚生労働大臣は、第三項各号及び前項第一号に規定する厚生労働省令を定めるときは、実施機関を所管する大臣に協議しなければならない。"}, "３": {"text": "３\n\n　第一項第一号の標準報酬按分率は、第一号に掲げる率に第二号に掲げる率を乗じて得た率とする。\n一\n\n　実施機関ごとに、当該年度における当該実施機関の組合員（国家公務員共済組合連合会及び地方公務員共済組合連合会にあつては、当該連合会を組織する共済組合の組合員）たる被保険者又は私立学校教職員共済制度の加入者たる被保険者に係る標準報酬の総額として政令で定めるところにより算定した額（第八十四条の八第一項において「実施機関における標準報酬の総額」という。）を、当該年度における厚生年金保険の被保険者に係る標準報酬の総額として政令で定めるところにより算定した額で除して得た率を基準として、厚生労働省令で定めるところにより、実施機関ごとに算定した率\n\n二\n\n　当該年度以前の直近の財政の現況及び見通しにおける財政均衡期間における各年度の拠出金算定対象額の合計額の予想額に対する保険料、この法律に定める徴収金その他政令で定めるものの合計額の予想額の占める割合を平均したものとして厚生労働省令で定めるところにより算定した率（次項第二号において「保険料財源比率」という。）"}, "４": {"text": "４\n\n　第一項第二号の積立金按分率は、第一号に掲げる率に第二号に掲げる率を乗じて得た率とする。\n一\n\n　実施機関ごとに、当該年度の前年度における実施機関積立金の額及びこれに相当するものとして政令で定めるものの額の合計額（以下この号において「実施機関の積立金額」という。）を、当該年度の前年度における年金特別会計の厚生年金勘定の積立金の額及びこれに相当するものとして政令で定めるものの額の合計額（以下「厚生年金勘定の積立金額」という。）と実施機関の積立金額との合計額で除して得た率を基準として、厚生労働省令で定めるところにより、実施機関ごとに算定した率\n\n二\n\n　一から保険料財源比率を控除した率"}, "第八十四条の七": {"text": "第八十四条の七\n\n\n　地方公務員共済組合は、政令で定めるところにより、毎年度、地方公務員共済組合連合会が納付すべき拠出金の額のうち、前条の規定により算定した額に準ずるものとして政令で定めるところにより算定した額を負担する。"}, "text": "第八十四条の六\n\n　前条第一項の規定により実施機関が納付する拠出金の額は、当該年度における拠出金算定対象額に、それぞれ次に掲げる率を乗じて得た額の合計額から、当該実施機関が納付する基礎年金拠出金保険料相当分の額を控除した額とする。\n一\n\n　標準報酬按分率\n\n二\n\n　積立金按分率"}, "第十三条の七": {"text": "第十三条の七\n　附則第十三条の四第三項の規定による老齢厚生年金の受給権者に基金が支給する老齢年金給付については、平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百三十一条第一項第二号中「第四十三条第三項」とあるのは「第四十三条第三項又は附則第十三条の四第五項若しくは第六項」と、平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百三十二条第二項中「加入員であつた期間（」とあるのは「加入員であつた期間（当該受給権者がその権利を取得した月以後における当該基金の加入員であつた期間（以下この項において「改定対象期間」という。）を除く。」と、「乗じて得た額」とあるのは「乗じて得た額から政令で定める額を減じた額（改定対象期間を基礎として政令の定めるところにより計算した額を含む。）」と、平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百三十三条中「前条第二項」とあるのは「附則第十三条の七第一項において読み替えられた前条第二項」とする。"}, "第十七条の十": {"text": "第十七条の十\n　第七十八条の六第一項及び第二項の規定により標準報酬が改定され、又は決定された者に対する保険給付について、附則第八条第二号、第九条の二第二項第一号、第九条の三第一項、第二十八条の二第一項、第二十八条の三第一項、第二十八条の四第一項及び第二十九条第一項の規定（他の法令において、これらの規定を引用し、又はその例による場合を含む。）を適用する場合においては、「被保険者期間」とあるのは、「被保険者期間（離婚時みなし被保険者期間を除く。）」とする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第八十一条の二": {"２": {"text": "２\n\n　第二号厚生年金被保険者又は第三号厚生年金被保険者に係る保険料について、前項の規定を適用する場合においては、同項中「除く。）が使用される事業所の事業主」とあるのは、「除く。）」とする。"}, "text": "第八十一条の二\n\n　育児休業等をしている被保険者（次条の規定の適用を受けている被保険者を除く。）が使用される事業所の事業主が、主務省令で定めるところにより実施機関に申出をしたときは、前条第二項の規定にかかわらず、当該被保険者に係る保険料であつてその育児休業等を開始した日の属する月からその育児休業等が終了する日の翌日が属する月の前月までの期間に係るものの徴収は行わない。"}, "第七十八条の三十": {"text": "第七十八条の三十\n\n　障害厚生年金の受給権者であつて、当該障害に係る障害認定日において二以上の種別の被保険者であつた期間を有する者に係る当該障害厚生年金の額については、その者の二以上の被保険者の種別に係る被保険者であつた期間を合算し、一の期間に係る被保険者期間のみを有するものとみなして、障害厚生年金の額の計算及びその支給停止に関する規定その他政令で定める規定を適用する。この場合において、必要な読替えその他必要な事項は、政令で定める。"}, "第四条": {"text": "第四条\n　旧厚生年金基金であってこの法律の施行の際現に存するものは、施行日以後も、改正前厚生年金保険法の規定により設立された厚生年金基金としてなお存続するものとする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十九条の八": {"３": {"text": "３\n\n　所管大臣は、第一項の規定による業務概況書の送付を受けたときは、前項の規定による評価の結果を添えて、当該業務概況書を主務大臣に送付するものとする。"}, "２": {"text": "２\n\n　所管大臣は、その所管する管理運用主体の業務概況書の送付を受けたときは、速やかに、当該管理運用主体について、管理積立金の管理及び運用の状況（第七十九条の三第三項ただし書の規定による運用の状況を含む。）その他の管理積立金の管理及び運用に関する主務省令で定める事項について評価を行い、その結果を公表するものとする。"}, "４": {"text": "４\n\n　年金積立金管理運用独立行政法人について第一項の規定を適用する場合においては、同項中「決算完結後」とあるのは、「独立行政法人通則法\n（平成十一年法律第百三号）第三十八条第一項\nの規定による同項\nに規定する財務諸表の提出後」とする。"}, "text": "第七十九条の八\n\n　管理運用主体は、各事業年度の決算完結後、遅滞なく、当該事業年度における管理積立金の資産の額、その構成割合、運用収入の額その他の主務省令で定める事項を記載した業務概況書を作成し、これを公表するとともに、所管大臣に送付しなければならない。"}, "第六十四条": {"text": "第六十四条\n　施行日前に改正前確定給付企業年金法第百十五条の四第一項の規定による申出があった場合においては、同条及び改正前確定給付企業年金法第百十六条の規定は、なおその効力を有する。"}, "第六十二条の二": {"text": "第六十二条の二\n　平成六年改正法附則第二十六条第一項、第二項、第五項から第七項まで及び第十四項の規定は、同条第一項に規定する老齢厚生年金の受給権者（女子に限る。）が厚生年金保険の被保険者（前月以前の月に属する日から引き続き当該被保険者の資格を有する者に限る。）である日が属する月について、その者が雇用保険法等の一部を改正する法律（平成十九年法律第三十号）附則第四十二条第四項又は第五項の規定によりなお従前の例によるものとされた同法第四条の規定による改正前の船員保険法の規定による高齢雇用継続基本給付金又は高齢再就職給付金の支給を受けることができる場合について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。"}, "第二十三条の三": {"text": "第二十三条の三\n　政府は、政府等に係る当該年度の厚生年金保険給付費等のそれぞれの額に対する当該政府等に係る当該年度の前年度における第八十四条の六第四項第一号に規定する厚生年金勘定の積立金額若しくは実施機関の積立金額のそれぞれの比率のいずれかが現に一を下回つている場合又は財政の現況及び見通しの作成に当たり次の財政の現況及び見通しが作成されるまでの間に当該比率のいずれかが一を下回ることが見込まれる場合には、同条の規定による拠出金の額の算定の在り方について検討を加え、その結果に基づいて、必要な措置を講ずるものとする。"}, "第七十八条の十九": {"text": "第七十八条の十九\n\n　第七十八条の十四第二項及び第三項の規定により標準報酬が改定され、及び決定された者に対する保険給付についてこの法律を適用する場合においては、次の表の上欄に掲げる規定（他の法令において、これらの規定を引用し、準用し、又はその例による場合を含む。）中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとするほか、当該保険給付の額の計算及びその支給停止に関する規定その他政令で定める規定の適用に関し必要な読替えは、政令で定める。\n\n\n第四十四条第一項\n\n被保険者期間の月数が二百四十以上\n\n被保険者期間（第七十八条の十五に規定する被扶養配偶者みなし被保険者期間（以下「被扶養配偶者みなし被保険者期間」という。）を除く。以下この項において同じ。）の月数が二百四十以上\n\n\n\n第四十六条第一項\n\nの標準賞与額\n\nの標準賞与額（第七十八条の十四第三項の規定による改定前の標準賞与額とし、同項の規定により決定された標準賞与額を除く。）\n\n\n\n第五十八条第一項\n\n被保険者であつた者が次の\n\n被保険者であつた者（第四号に該当する場合にあつては、被扶養配偶者みなし被保険者期間を有する者を含む。）が次の"}, "附則 １８": {"text": "１８\n　繰上げ調整額が加算された老齢厚生年金については、厚生年金保険法附則第十一条の規定にかかわらず、附則第二十一条の規定を準用する。この場合において、同条第一項中「附則第十八条第三項、第十九条第三項若しくは第五項、第二十条第三項若しくは第五項又は前条第三項若しくは第五項」とあるのは「附則第二十七条第十五項から第十七項まで」と、同条第二項中「附則第十八条第三項、第十九条第三項若しくは第五項、第二十条第三項若しくは第五項又は前条第三項若しくは第五項において準用する平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法第四十四条の二第一項」とあるのは「平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法第四十四条の二第一項」と読み替えるものとする。"}, "第十六条の二": {"text": "第十六条の二\n　前条第一項第二号の規定の適用については、当分の間、同号の規定にかかわらず、各年の特例基準割合（租税特別措置法（昭和三十二年法律第二十六号）第九十三条第二項に規定する特例基準割合をいう。附則第八十二条の二において同じ。）が年七・三パーセントの割合に満たない場合には、その年中においては、同号中「年十四・六パーセントの割合」とあるのは、「租税特別措置法（昭和三十二年法律第二十六号）第九十三条第二項に規定する特例基準割合に年七・三パーセントの割合を加算した割合」とする。"}, "第八十四条の五": {"３": {"text": "３\n\n　財政の現況及び見通しが作成されるときは、厚生労働大臣は、第一項の規定による実施機関が納付すべき拠出金及び前項の規定による政府の負担について、その将来にわたる予想額を算定するものとする。"}, "２": {"text": "２\n\n　次条第一項に規定する拠出金算定対象額から前項の規定により実施機関が納付する拠出金の合計額及び政府等が負担し、又は納付する基礎年金拠出金保険料相当分（基礎年金拠出金から第八十条第一項、国家公務員共済組合法第九十九条第四項第二号\n、地方公務員等共済組合法第百十三条第四項第二号\n又は私立学校教職員共済法第三十五条第一項\nに規定する基礎年金拠出金の額の二分の一に相当する額を控除した額をいう。次条第一項及び第二項並びに附則第二十三条第二項第一号において同じ。）の合計額を控除した額については、厚生年金保険の実施者たる政府の負担とする。"}, "text": "第八十四条の五\n\n　実施機関は、毎年度、拠出金を納付する。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十四条の四": {"２": {"text": "２\n\n　第二十四条の規定は、標準賞与額の算定について準用する。"}, "text": "第二十四条の四\n\n　実施機関は、被保険者が賞与を受けた月において、その月に当該被保険者が受けた賞与額に基づき、これに千円未満の端数を生じたときはこれを切り捨てて、その月における標準賞与額を決定する。この場合において、当該標準賞与額が百五十万円（第二十条第二項の規定による標準報酬月額の等級区分の改定が行われたときは、政令で定める額。以下この項において同じ。）を超えるときは、これを百五十万円とする。"}, "第七十六条": {"text": "第七十六条\n　連合会が支給する前条第二項の年金たる給付及び一時金たる給付を受ける権利は、その権利を有する者の請求に基づいて、連合会が裁定する。"}, "附則 １": {"text": "１\n　この法律は、総務庁設置法（昭和五十八年法律第七十九号）の施行の日から施行する。"}, "第二条の三": {"text": "第二条の三\n　私立学校教職員共済法附則第十項の規定により学校法人とみなされる私立の幼稚園を設置する者、同項に規定するみなし幼保連携型認定こども園を設置する者又は特例設置幼保連携型認定こども園（就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律（平成二十四年法律第六十六号）附則第四条第一項の規定により設置された幼保連携型認定こども園（就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（平成十八年法律第七十七号）第二条第七項に規定する幼保連携型認定こども園をいう。）をいう。以下この項において同じ。）を設置する者（法人を除き、その設置する一の幼稚園、みなし幼保連携型認定こども園又は特例設置幼保連携型認定こども園において常時使用する従業員の数が五人未満であるものに限る。）は、この法律の適用については、当分の間、第六条第一項第二号に規定する法人とみなす。"}, "第五十条": {"text": "第五十条\n　第十三条の規定による改正後の厚生年金保険法第七十八条の十四第二項及び第三項の規定により標準報酬が改定され、及び決定された者について次の表の上欄に掲げる規定（他の法令において、これらの規定を引用する場合を含む。）を適用する場合においては、同表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとするほか、厚生年金保険法による保険給付の額の計算及びその支給停止に関する規定その他政令で定める規定の適用に関し必要な読替えは、政令で定める。\n\n\n昭和六十年改正法附則第十四条第一項第一号\n\n含む。）の月数\n\n含み、被扶養配偶者みなし被保険者期間（厚生年金保険法第七十八条の十五に規定する被扶養配偶者みなし被保険者期間をいう。）を除く。）の月数\n\n\n\n国民年金法等の一部を改正する法律（平成六年法律第九十五号）附則第二十一条第一項\n\n標準賞与額\n\n標準賞与額（厚生年金保険法第七十八条の十四第三項の規定による改定前の標準賞与額とし、同項の規定により決定された標準賞与額を除く。）"}, "第二十条の二": {"text": "第二十条の二\n　特定警察職員等であって次の表の上欄に掲げる者（平成二十四年一元化法附則第三十三条第一項又は第五十七条第一項若しくは第二項に規定する者を除く。）が、同表の下欄に掲げる年齢以上六十五歳未満である間において、厚生年金保険法附則第八条の規定による老齢厚生年金の受給権を取得した場合においては、同法第四十三条第一項及び附則第九条の二から第九条の四までの規定は、当該老齢厚生年金については、適用しない。\n\n\n昭和二十二年四月二日から昭和二十四年四月一日までの間に生まれた者\n\n六十一歳\n\n\n\n昭和二十四年四月二日から昭和二十六年四月一日までの間に生まれた者\n\n六十二歳\n\n\n\n昭和二十六年四月二日から昭和二十八年四月一日までの間に生まれた者\n\n六十三歳\n\n\n\n昭和二十八年四月二日から昭和三十年四月一日までの間に生まれた者\n\n六十四歳"}, "六十七条": {"text": "六十七条\n　前条の規定により政府が存続連合会から責任準備金相当額を徴収する場合においては、存続連合会を解散厚生年金基金等（改正前確定給付企業年金法第百十三条第一項に規定する解散厚生年金基金等をいう。以下同じ。）とみなして、改正前確定給付企業年金法第百十四条の規定の例による。この場合において、同条第二項中「第百十一条第二項の厚生労働大臣の承認又は第百十二条第一項」とあるのは、「公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第六十五条第一項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第二十四条の三": {"text": "第二十四条の三\n\n　第二十一条から第二十四条までに定めるもののほか、報酬月額の算定に関し必要な事項は、政令で定める。"}, "第七十八条の三十三": {"２": {"text": "２\n\n　前項の規定は、前条第一項の規定による遺族厚生年金の支給に関する事務について準用する。"}, "text": "第七十八条の三十三\n\n　第七十八条の三十の規定による障害厚生年金及び第七十八条の三十一の規定による障害手当金の支給に関する事務は、政令で定めるところにより、当該障害に係る初診日における被保険者の種別に応じて、第二条の五第一項各号に定める者が行う。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第七十八条の十一": {"text": "第七十八条の十一\n\n　第七十八条の六第一項及び第二項の規定により標準報酬が改定され、又は決定された者に対する保険給付についてこの法律を適用する場合においては、次の表の上欄に掲げる規定（他の法令において、これらの規定を引用し、準用し、又はその例による場合を含む。）中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとするほか、当該保険給付の額の計算及びその支給停止に関する規定その他政令で定める規定の適用に関し必要な読替えは、政令で定める。\n\n\n第四十四条第一項\n\n被保険者期間の月数が二百四十以上\n\n被保険者期間（第七十八条の七に規定する離婚時みなし被保険者期間（以下「離婚時みなし被保険者期間」という。）を除く。以下この項において同じ。）の月数が二百四十以上\n\n\n\n第四十六条第一項\n\nの標準賞与額\n\nの標準賞与額（第七十八条の六第二項の規定による改定前の標準賞与額とし、同項の規定により決定された標準賞与額を除く。）\n\n\n\n第五十八条第一項\n\n被保険者であつた者が次の\n\n被保険者であつた者（第四号に該当する場合にあつては、離婚時みなし被保険者期間を有する者を含む。）が次の"}, "第七十八条の十六": {"text": "第七十八条の十六\n\n　実施機関は、第七十八条の十四第二項及び第三項の規定により標準報酬の改定及び決定を行つたときは、その旨を特定被保険者及び被扶養配偶者に通知しなければならない。"}, "第六十六条": {"text": "第六十六条\n　政府は、前条第一項の認可があったときは、当該認可により存続連合会が代行給付支給義務を免れた老齢年金給付支給対象者に係る責任準備金相当額を当該存続連合会から徴収する。"}, "附則 ５": {"text": "５\n　解散した存続連合会が、正当な理由がなくて、附則第七十二条において準用する附則第八条の規定により負担すべき徴収金を督促状に指定する期限までに納付しないときは、その代表者、代理人又は使用人その他の従業者でその違反行為をした者は、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "附則 ４": {"text": "４\n　第一項の場合において、年金機能強化法附則第二十条中「被保険者及び加入員」とあるのは「被保険者」と、「第八十一条の二の二、第百三十九条第九項又は第百四十条第十項」とあるのは「第八十一条の二の二」とする。"}, "第五十五条": {"text": "第五十五条\n　新厚生年金保険法附則第二十八条の三の規定による特例老齢年金及び同法附則第二十八条の四の規定による特例遺族年金の支払については、政令で定める日までの間は、同法第三十六条第三項の規定にかかわらず、旧通則法第十条の規定の例による。"}, "第七十八条の三十五": {"２": {"text": "２\n\n　前項の場合においては、その者の二以上の被保険者の種別に係る被保険者であつた期間を合算し、一の期間に係る被保険者期間のみを有する者とみなして第七十八条の二及び第七十八条の三の規定を適用し、各号の厚生年金被保険者期間に係る被保険者期間ごとに第七十八条の六及び附則第十七条の十の規定を適用する。この場合において、必要な読替えその他必要な事項は、政令で定める。"}, "text": "第七十八条の三十五\n\n　二以上の種別の被保険者であつた期間を有する者について、第七十八条の二第一項の規定を適用する場合においては、各号の厚生年金被保険者期間のうち一の期間に係る標準報酬についての同項の規定による請求は、他の期間に係る標準報酬についての当該請求と同時に行わなければならない。"}, "附則 １７": {"text": "１７\n　前各項に規定するほか、従前の厚生年金保険法による年金たる保険給付の額について必要な経過措置は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n　清算型基金が附則第二十条第一項の規定による認定の申請及び附則第二十一条第一項の承認の申請をし、かつ、附則第二十条第二項の認定を受けた場合においては、同条第三項から第五項までの規定は適用せず、附則第二十一条第一項及び第五項、第二十二条第一項及び第三項並びに第六十九条第一項の規定の適用については、附則第二十一条第一項中「清算型基金及び」とあるのは「清算型基金であって、前条第二項の認定を受けたもの及び」と、同項及び同条第五項中「責任準備金相当額」とあるのは「減額責任準備金相当額」と、附則第二十二条第一項中「、責任準備金相当額」とあるのは「、減額責任準備金相当額」と、同項及び同条第三項中「から責任準備金相当額」とあるのは「から減額責任準備金相当額」と、同項中「及び減額責任準備金相当額」とあるのは、「」とあるのは「減額責任準備金相当額」とあるのは、「減額責任準備金相当額」と、附則第六十九条第一項中「責任準備金相当額から当該年金給付等積立金の額を控除した額をそれぞれ徴収する場合及び」とあるのは「減額責任準備金相当額から当該年金給付等積立金の額を控除した額をそれぞれ徴収する場合及び」とする。"}, "第九十三条": {"text": "第九十三条\n　存続厚生年金基金、存続連合会又は連合会が、次の各号のいずれかに該当する場合には、その役員は、二十万円以下の過料に処する。\n一\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百十六条又は附則第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百五十四条において準用する改正前厚生年金保険法第百十六条の規定に違反して、公告を怠り、又は虚偽の公告をしたとき。\n\n二\n　附則第四十二条第五項、附則第四十三条第五項（附則第四十四条第四項及び第四十五条第七項において準用する場合を含む。）、附則第四十六条第五項、附則第四十七条第五項（附則第四十八条第四項及び第四十九条第七項において準用する場合を含む。）、附則第七十五条第四項、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十三条の三第二項、附則第六十一条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十条第六項、附則第六十一条第一項若しくは第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十三条の四第二項において準用する改正前厚生年金保険法第百三十三条の三第二項、附則第六十一条第二項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十条の二第五項又は附則第六十一条第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十一条第七項の規定に違反して、通知をしないとき。\n\n三\n　附則第四十二条第六項（附則第四十三条第六項、第四十四条第五項及び第四十五条第八項において準用する場合を含む。）、附則第四十六条第六項（附則第四十七条第六項、第四十八条第五項及び第四十九条第八項において準用する場合を含む。）、附則第七十五条第五項、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十三条の三第三項、附則第六十一条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十条第七項、附則第六十一条第一項若しくは第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十三条の四第二項において準用する改正前厚生年金保険法第百三十三条の三第三項、附則第六十一条第二項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十条の二第六項において準用する改正前厚生年金保険法第百六十条第七項又は附則第六十一条第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十一条第八項において準用する改正前厚生年金保険法第百六十条第七項の規定に違反して、公告を怠り、又は虚偽の公告をしたとき。\n\n四\n　附則第五条第一項又は第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十六条の規定に違反して、届出をせず、又は虚偽の届出をしたとき。"}, "第十五条の三": {"text": "第十五条の三\n　附則第七条の四（附則第十一条の五及び第十三条の六第三項において準用する場合を含む。）、第七条の五、第十一条から第十一条の四まで、第十一条の六並びに第十三条の六第一項、第二項、第四項及び第五項（同条第八項において準用する場合を含む。）の規定により老齢厚生年金の全部又は一部の支給を停止する場合においては、第三十六条第二項の規定は、適用しない。"}, "第四十四条": {"text": "第四十四条\n　平成十九年四月一日前において支給事由の生じた遺族厚生年金（その受給権者が昭和十七年四月一日以前に生まれたものに限る。）の額の計算及び支給の停止については、なお従前の例による。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十八条の十二": {"text": "第七十八条の十二\n\n　この章に定めるもののほか、離婚等をした場合における特例に関し必要な事項は、政令で定める。"}, "第四十三条": {"text": "第四十三条\n　削除"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "第十八条の二": {"第十九条": {"text": "第十九条\n\n\n　被保険者期間を計算する場合には、月によるものとし、被保険者の資格を取得した月からその資格を喪失した月の前月までをこれに算入する。"}, "２": {"text": "２\n\n　被保険者の資格を取得した月にその資格を喪失したときは、その月を一箇月として被保険者期間に算入する。ただし、その月に更に被保険者又は国民年金の被保険者（国民年金法第七条第一項第二号\nに規定する第二号\n被保険者を除く。）の資格を取得したときは、この限りでない。"}, "５": {"text": "５\n\n　同一の月において被保険者の種別に変更があつたときは、前項の規定により適用するものとされた第二項の規定にかかわらず、その月は変更後の被保険者の種別の被保険者であつた月（二回以上にわたり被保険者の種別に変更があつたときは、最後の被保険者の種別の被保険者であつた月）とみなす。"}, "３": {"text": "３\n\n　被保険者の資格を喪失した後、更にその資格を取得した者については、前後の被保険者期間を合算する。"}, "４": {"text": "４\n\n　前三項の規定は、被保険者の種別ごとに適用する。"}, "text": "第十八条の二\n\n　第二号厚生年金被保険者、第三号厚生年金被保険者又は第四号厚生年金被保険者は、第十三条の規定にかかわらず、同時に、第一号厚生年金被保険者の資格を取得しない。"}, "第五十八条": {"text": "第五十八条\n　女子であつて附則別表第六の上欄に掲げる者については、厚生年金保険法附則第八条第一項第一号中「六十歳」とあるのは、それぞれ同表の下欄のように読み替えるものとする。ただし、附則第十二条第一項第二号又は第四号に該当しない者については、この限りでない。"}, "第九条の三": {"text": "第九条の三\n　附則第八条の規定による老齢厚生年金の受給権者が、その権利を取得した当時、被保険者でなく、かつ、その者の被保険者期間が四十四年以上であるとき（次条第一項の規定が適用される場合を除く。）は、当該老齢厚生年金の額は、第四十三条第一項の規定にかかわらず、前条第二項の規定の例により計算する。"}, "第二十八条の三": {"text": "第二十八条の三\n　第四十二条第二号に該当しない者が、次の各号のいずれにも該当するに至つたときは、その者に特例老齢年金を支給する。\n一\n　六十歳以上であること。\n\n二\n　一年以上の被保険者期間を有すること。\n\n三\n　被保険者期間と旧共済組合員期間とを合算した期間が二十年以上であること。"}, "第二十九条": {"text": "第二十九条\n　附則第二十七条第二項又は前条第一項若しくは第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法附則第三十九条第一項の規定により存続連合会が同項の業務を行う場合においては、附則第九十二条第五号中「この附則」とあるのは、「この附則又は附則第二十七条第二項若しくは第二十八条第一項若しくは第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法附則第三十九条第一項」とする。"}, "附則 ９": {"text": "９\n　第七項において準用する第一項の規定による申出に従い交付額が機構に交付された退職金共済契約が解除されたときにおける解約手当金の額は、中小企業退職金共済法の規定にかかわらず、前項の規定の例により計算して得た額とする。"}, "第四条の三": {"text": "第四条の三\n　適用事業所に使用される七十歳以上の者であつて、老齢厚生年金、国民年金法による老齢基礎年金その他の老齢又は退職を支給事由とする年金たる給付であつて政令で定める給付の受給権を有しないもの（第十二条各号に該当する者を除く。）は、第九条の規定にかかわらず、実施機関に申し出て、被保険者となることができる。"}, "第三十二条": {"text": "第三十二条\n　附則第十四条から第十六条までの規定は、政府が前条第二項の規定による納付の猶予をした場合について準用する。この場合において、附則第十四条第一項中「当該自主解散型基金」とあるのは「その猶予を受けた清算未了特定基金（附則第三十条第一項に規定する清算未了特定基金をいう。以下同じ。）」と、「の自主解散型納付計画」とあるのは「の清算未了特定基金型納付計画（附則第三十条第一項に規定する清算未了特定基金型納付計画をいう。以下同じ。）」と、「既に当該事業主につき自主解散型納付計画に基づいて猶予をした期間と併せて十五年（附則第十二条第八項の認定を受けた自主解散型基金の設立事業所の事業主にあっては、三十年）」とあるのは「附則第二十八条第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法附則第三十四条第五項の規定による徴収金の納期限の翌日から起算して三十年」と、同条第三項並びに附則第十五条第一項及び第三項並びに第十六条第一項、第二項及び第七項中「自主解散型基金」とあるのは「清算未了特定基金」と、附則第十四条第三項から第五項まで並びに第十五条第一項及び第二項中「自主解散型納付計画」とあるのは「清算未了特定基金型納付計画」と、附則第十四条第四項中「当該自主解散型基金の設立事業所の事業主の財産」とあるのは「その猶予を受けた清算未了特定基金（附則第三十条第一項に規定する清算未了特定基金をいう。以下同じ。）の設立事業所の事業主の財産」と、「当該自主解散型基金の設立事業所の事業主」」とあるのは「その猶予を受けた清算未了特定基金（附則第三十条第一項に規定する清算未了特定基金をいう。以下同じ。）の設立事業所の事業主」」と、附則第十六条第一項及び第二項中「自主解散型加算金利率」とあるのは「清算未了特定基金型加算金利率」と、同項中「附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十五条第一項第一号又は第二号の規定による解散をした」とあるのは「附則第三十条第一項の承認を受けた」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第六十五条": {"text": "第六十五条\n　存続連合会は、政令で定めるところにより、評議員会の定数の四分の三以上の多数により議決し、厚生労働大臣の認可を受けて、存続連合会が附則第六十一条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十条第五項及び附則第六十一条第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十一条第二項の規定により老齢年金給付の支給に関する義務を負っている者（以下この条及び次条において「老齢年金給付支給対象者」という。）の全部又は一部に係る改正前厚生年金保険法第百三十二条第二項に規定する額に相当する老齢年金給付の支給に関する義務（以下この条及び次条において「代行給付支給義務」という。）を免れることができる。ただし、当該認可を受けた日までに支給すべきであった老齢年金給付でまだ支給していないものの支給に関する義務については、この限りでない。"}, "第百一条": {"text": "第百一条\n　施行日が独立行政法人年金・健康保険福祉施設整理機構法の一部を改正する法律（平成二十三年法律第七十三号）の施行の日前である場合には、同法附則第十一条のうち厚生年金保険法附則第二十九条の三の改正規定中「附則第二十九条の三」とあるのは「附則第三十一条」と、「第二十九条の三　削除」とあるのは「第三十一条　削除」とする。"}, "第五十六条": {"text": "第五十六条\n　厚生年金保険法による年金たる保険給付は、その受給権者が旧厚生年金保険法による年金たる保険給付（附則第六十三条第一項の規定によりなおその効力を有するものとされた同法の規定により支給される年金たる保険給付及び附則第八十七条第二項の規定により厚生年金保険の実施者たる政府が支給するものとされた年金たる保険給付を含む。以下この条において同じ。）を受けることができるときは、その間、その支給を停止する。"}, "第九条": {"text": "第九条\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十四条の規定は、前条の規定により政府が当該存続厚生年金基金から責任準備金相当額を徴収する場合について準用する。この場合において、附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十四条第二項中「第百十一条第二項の厚生労働大臣の承認又は第百十二条第一項の厚生労働大臣の認可の申請と同時に」とあるのは、「公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下「平成二十五年改正法」という。）附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法第百四十五条第二項の認可若しくは平成二十五年改正法附則第十九条第七項の承認の申請と同時に又は平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法第百四十五条第一項第三号の規定による解散後速やかに」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第五十三条": {"text": "第五十三条\n　附則第四十九条の規定により旧船員保険法による標準報酬月額を厚生年金保険法による標準報酬月額とみなす場合において、昭和四十四年十一月一日前に船員保険の被保険者であつた者であつて施行日以後に厚生年金保険法による保険給付を受ける権利を有するに至つたものに支給する当該保険給付につき平均標準報酬月額を計算する場合には、その計算の基礎となる標準報酬月額に一万二千円に満たないものがあるときは、これを一万二千円とする。"}, "第三十一条の二": {"text": "第三十一条の二\n　平成二十七年度において、受給権者のうち、第一号に掲げる指数が第二号に掲げる指数以下となる区分に属するものに適用される再評価率等の改定又は設定については、第七条の規定による改正後の厚生年金保険法第四十三条の四及び第四十三条の五の規定は、適用しない。\n一\n　平成二十七年度における第七条の規定による改正後の厚生年金保険法第四十三条第一項又は第二十七条の規定による改正後の平成十二年改正法附則第二十一条第二項の規定により計算した額（第七条の規定による改正後の厚生年金保険法第四十三条の四及び第四十三条の五の規定の適用がないものとして改定し、又は設定した再評価率又は従前額改定率を基礎として計算した額とする。）の水準を表すものとして政令で定めるところにより計算した指数\n\n二\n　平成二十六年度における附則第二十七条の二の規定により読み替えられた附則第二十七条の規定により読み替えられてなおその効力を有するものとされた第二十七条の規定による改正前の平成十二年改正法附則第二十一条第一項の規定により計算した額の水準を表すものとして政令で定めるところにより計算した指数"}, "第七十八条の二十七": {"text": "第七十八条の二十七\n\n　二以上の種別の被保険者であつた期間を有する者に係る老齢厚生年金の額については、その者の二以上の被保険者の種別に係る被保険者であつた期間に係る被保険者期間を合算し、一の期間に係る被保険者期間のみを有するものとみなして第四十四条（この法律及び他の法令において、引用し、準用し、又はその例による場合を含む。）の規定を適用する。この場合において、同条第一項に規定する加給年金額は、政令で定めるところにより、各号の厚生年金被保険者期間のうち一の期間に係る被保険者期間を計算の基礎とする老齢厚生年金の額に加算するものとする。"}, "第六条": {"text": "第六条\n　施行日前にされた改正前厚生年金保険法第百十一条第一項の認可の申請であって、この法律の施行の際認可をするかどうかの処分がなされていないものについての認可の処分については、なお従前の例による。"}, "第二十四条の二": {"text": "第二十四条の二\n\n　船員たる被保険者の標準報酬月額の決定及び改定については、第二十一条から前条までの規定にかかわらず、船員保険法第十七条\nから第二十条\nまで及び第二十三条\nの規定の例による。"}, "第百条の四": {"７": {"text": "７\n\n　前各項に定めるもののほか、機構による第一項各号に掲げる権限に係る事務の実施又は厚生労働大臣による同項各号に掲げる権限の行使に関し必要な事項は、厚生労働省令で定める。"}, "２": {"text": "２\n\n　機構は、前項第二十九号に掲げる国税滞納処分の例による処分及び同項第三十一号に掲げる権限（以下「滞納処分等」という。）その他同項各号に掲げる権限のうち厚生労働省令で定める権限に係る事務を効果的に行うため必要があると認めるときは、厚生労働省令で定めるところにより、厚生労働大臣に当該権限の行使に必要な情報を提供するとともに、厚生労働大臣自らその権限を行うよう求めることができる。"}, "５": {"text": "５\n\n　厚生労働大臣は、第三項の規定により自ら行うこととした滞納処分等について、機構から引き継いだ当該滞納処分等の対象となる者が特定されている場合には、当該者に対し、厚生労働大臣が当該者に係る滞納処分等を行うこととなる旨その他の厚生労働省令で定める事項を通知しなければならない。"}, "text": "第百条の四\n\n　次に掲げる厚生労働大臣の権限に係る事務は、機構に行わせるものとする。ただし、第三十二号から第三十四号まで及び第三十六号から第三十八号までに掲げる権限は、厚生労働大臣が自ら行うことを妨げない。\n一\n\n　第六条第三項及び第八条第一項の規定による認可、第八条の二第一項の規定による承認並びに第六条第四項及び第八条第二項の規定による申請の受理\n\n二\n\n　第十条第一項、第十一条（附則第四条の五第一項において準用する場合を含む。）及び附則第四条の五第一項の規定による認可\n\n三\n\n　第十八条第一項の規定による確認\n\n四\n\n　第二十一条第一項、第二十二条第一項、第二十三条第一項、第二十三条の二第一項及び第二十三条の三第一項（これらの規定を第四十六条第二項において準用する場合を含む。）の規定による標準報酬月額の決定又は改定（第二十三条の二第一項、第二十三条の三第一項及び第二十六条第一項の規定による申出の受理を含み、第二十四条第一項（第四十六条第二項において準用する場合を含む。）の規定により算定する額を報酬月額として決定又は改定する場合を含む。）\n\n五\n\n　第二十四条の二（第四十六条第二項において準用する場合を含む。）の規定によりその例によるものとされる船員保険法第十七条\nから第二十条\nまで及び第二十三条\nの規定による標準報酬月額の決定又は改定（同法第十九条第一項\nの規定による申出の受理を含み、同法第二十条第二項\nの規定により算定する額を報酬月額として決定又は改定する場合を含む。）\n\n六\n\n　第二十四条の四第一項（第四十六条第二項において準用する場合を含む。）の規定による標準賞与額の決定（第二十四条の四第二項において準用する第二十四条第一項の規定により算定する額を標準賞与額として決定する場合を含む。）\n\n七\n\n　第二十七条（附則第四条の五第一項において準用する場合を含む。）の規定による届出の受理及び第三十条第一項（附則第四条の五第一項において準用する場合を含む。）の規定による通知\n\n七の二\n\n　第二十八条の二第一項（同条第二項及び第三項において準用する場合を含む。）の規定による請求の受理\n\n八\n\n　第二十九条第一項（附則第四条の五第一項において準用する場合を含む。）の規定による通知、第二十九条第三項（第三十条第二項（附則第四条の五第一項において準用する場合を含む。以下この号において同じ。）及び附則第四条の五第一項において準用する場合を含む。）の規定による届出の受理並びに第二十九条第四項及び第五項（これらの規定を第三十条第二項及び附則第四条の五第一項において準用する場合を含む。）の規定による公告\n\n九\n\n　第三十一条第一項の規定による請求の受理及び同条第二項の規定による請求の却下\n\n十\n\n　第三十三条の規定による請求の受理\n\n十一\n\n　第三十八条第二項の規定による申請の受理\n\n十二\n\n　第三十八条の二第一項の規定による申出の受理\n\n十三\n\n　第四十四条第五項の規定による認定\n\n十四\n\n　第四十四条の三第一項の規定による申出の受理並びに附則第七条の三第一項及び第十三条の四第一項の規定による請求の受理\n\n十五\n\n　第四十七条の二第一項の規定による請求の受理\n\n十五の二\n\n　第五十条の二第五項の規定による認定\n\n十六\n\n　第五十二条第二項及び第四項の規定による請求の受理\n\n十七\n\n　第五十八条第二項の規定による申出の受理\n\n十八\n\n　第五十九条第四項の規定による認定\n\n十九\n\n　第六十七条並びに第六十八条第一項及び第二項の規定による申請の受理\n\n二十\n\n　削除\n\n二十一\n\n　第七十八条の二第一項及び第七十八条の四第一項の規定による請求の受理\n\n二十二\n\n　第七十八条の五の規定による資料の提供\n\n二十三\n\n　第七十八条の六第一項の規定による標準報酬月額の改定又は決定及び同条第二項の規定による標準賞与額の改定又は決定\n\n二十四\n\n　第七十八条の八の規定による通知\n\n二十五\n\n　第七十八条の十四第一項の規定による請求の受理、同条第二項の規定による標準報酬月額の改定及び決定並びに同条第三項の規定による標準賞与額の改定及び決定\n\n二十六\n\n　第七十八条の十六の規定による通知\n\n二十七\n\n　第八十一条の二第一項及び第八十一条の二の二第一項の規定による申出の受理\n\n二十八\n\n　第八十三条の二の規定による申出の受理及び承認\n\n二十九\n\n　第八十六条第五項の規定による国税滞納処分の例による処分及び同項の規定による市町村に対する処分の請求\n\n三十\n\n　第八十九条の規定により国税徴収の例によるものとされる徴収に係る権限（国税通則法\n（昭和三十七年法律第六十六号）第三十六条第一項\nの規定の例による納入の告知、同法第四十二条\nにおいて準用する民法第四百二十三条第一項\nの規定の例による納付義務者に属する権利の行使、国税通則法第四十六条\nの規定の例による納付の猶予その他の厚生労働省令で定める権限並びに次号に掲げる質問及び検査並びに捜索を除く。）\n\n三十一\n\n　第八十九条の規定によりその例によるものとされる国税徴収法\n（昭和三十四年法律第百四十七号）第百四十一条\nの規定による質問及び検査並びに同法第百四十二条\nの規定による捜索\n\n三十二\n\n　第九十五条の規定による戸籍事項に関する証明書の受領\n\n三十三\n\n　第九十六条第一項（附則第二十九条第九項において準用する場合を含む。）の規定による命令及び質問\n\n三十四\n\n　第九十七条第一項の規定による命令及び診断\n\n三十五\n\n　第九十八条第一項から第四項まで（同項を附則第二十九条第九項において準用する場合を含む。）の規定による届出の受理及び第九十八条第三項の規定による書類その他の物件の受領\n\n三十六\n\n　第百条第一項（附則第二十九条第九項において準用する場合を含む。）の規定による命令並びに質問及び検査\n\n三十七\n\n　第百条の二第二項から第四項までの規定による資料の提供の求め（第三十二号に掲げる証明書の受領を除く。）\n\n三十八\n\n　次条第二項の規定による報告の受理\n\n三十九\n\n　附則第四条の三第一項及び第四項の規定による申出の受理\n\n四十\n\n　附則第七条の二第一項及び第二項の規定による確認\n\n四十一\n\n　附則第九条の二第一項の規定による請求の受理\n\n四十二\n\n　附則第二十九条第一項の規定による請求の受理\n\n四十三\n\n　前各号に掲げるもののほか、厚生労働省令で定める権限", "３": {"text": "３\n\n　厚生労働大臣は、前項の規定による求めがあつた場合において必要があると認めるとき、又は機構が天災その他の事由により第一項各号に掲げる権限に係る事務の全部若しくは一部を行うことが困難若しくは不適当となつたと認めるときは、同項各号に掲げる権限の全部又は一部を自ら行うものとする。"}, "４": {"text": "４\n\n　厚生労働大臣は、前項の規定により第一項各号に掲げる権限の全部若しくは一部を自ら行うこととし、又は前項の規定により自ら行つている第一項各号に掲げる権限の全部若しくは一部を行わないこととするとき（次項に規定する場合を除く。）は、あらかじめ、その旨を公示しなければならない。"}, "６": {"text": "６\n\n　厚生労働大臣が、第三項の規定により第一項各号に掲げる権限の全部若しくは一部を自ら行うこととし、又は第三項の規定により自ら行つている第一項各号に掲げる権限の全部若しくは一部を行わないこととする場合における同項各号に掲げる権限に係る事務の引継ぎその他の必要な事項は、厚生労働省令で定める。"}}, "第七十八条の十": {"２": {"text": "２\n\n　障害厚生年金の受給権者について、当該障害厚生年金の額の計算の基礎となる被保険者期間に係る標準報酬が第七十八条の六第一項及び第二項の規定により改定され、又は決定されたときは、改定又は決定後の標準報酬を基礎として、当該標準報酬改定請求のあつた日の属する月の翌月から、年金の額を改定する。ただし、第五十条第一項後段の規定が適用されている障害厚生年金については、離婚時みなし被保険者期間は、その計算の基礎としない。"}, "text": "第七十八条の十\n\n　老齢厚生年金の受給権者について、第七十八条の六第一項及び第二項の規定により標準報酬の改定又は決定が行われたときは、第四十三条第一項及び第二項の規定にかかわらず、対象期間に係る被保険者期間の最後の月以前における被保険者期間（対象期間の末日後に当該老齢厚生年金を支給すべき事由が生じた場合その他の政令で定める場合にあつては、政令で定める期間）及び改定又は決定後の標準報酬を老齢厚生年金の額の計算の基礎とするものとし、当該標準報酬改定請求のあつた日の属する月の翌月から、年金の額を改定する。"}, "第七十九条の十一": {"text": "第七十九条の十一\n\n　運用職員は、その職務に関して知り得た秘密を漏らし、又は盗用してはならない。"}, "第二十六条": {"text": "第二十六条\n　附則第十一条から前条までに定めるもののほか、自主解散型基金及び清算型基金に関し必要な事項は、政令で定める。"}, "第八十七条の二": {"text": "第八十七条の二\n　前条第一項に規定する者であつて、平成十五年四月一日以後の厚生年金保険の被保険者であつた期間（他の法令の規定により旧船員保険法による船員保険の被保険者であつた期間とみなされた厚生年金保険の被保険者であつた期間（以下この条において「船員たる厚生年金保険の被保険者であつた期間」という。）に限る。）を有するものに支給する旧船員保険法による老齢年金、通算老齢年金又は特例老齢年金の額を計算する場合においては、前条第三項の規定によりなおその効力を有するものとされた旧船員保険法第三十五条第二号（旧船員保険法第三十九条の三においてその例による場合を含む。）に定める額は、これらの規定にかかわらず、次の各号に掲げる額を合算して得た額とする。\n一\n　平均標準報酬月額（旧船員保険法第三十五条第二号に規定する平均標準報酬月額をいう。）の千五百分の十九に相当する額に平成十五年四月一日前の旧船員保険法による船員保険の被保険者であつた期間及び船員たる厚生年金保険の被保険者であつた期間の月数を乗じて得た額\n\n二\n　平均標準報酬額の千九百五十分の十九に相当する額に平成十五年四月一日以後の船員たる厚生年金保険の被保険者であつた期間の月数を乗じて得た額"}, "第七十九条の四": {"２": {"text": "２\n\n　積立金基本指針においては、次に掲げる事項を定めるものとする。\n一\n\n　積立金の管理及び運用に関する基本的な方針\n\n二\n\n　積立金の資産の構成の目標に関する基本的な事項\n\n三\n\n　積立金の管理及び運用に関し管理運用主体（年金積立金管理運用独立行政法人、国家公務員共済組合連合会、地方公務員共済組合連合会及び日本私立学校振興・共済事業団をいう。以下同じ。）が遵守すべき基本的な事項\n\n四\n\n　その他積立金の管理及び運用に関する重要事項"}, "５": {"text": "５\n\n　財務大臣、総務大臣及び文部科学大臣は、必要があると認めるときは、厚生労働大臣に対し、積立金基本指針の変更の案の作成を求めることができる。"}, "text": "第七十九条の四\n\n　主務大臣は、積立金の管理及び運用が長期的な観点から安全かつ効率的に行われるようにするための基本的な指針（以下「積立金基本指針」という。）を定めるものとする。", "３": {"text": "３\n\n　主務大臣は、財政の現況及び見通しが作成されたときその他必要があると認めるときは、積立金基本指針に検討を加え、必要に応じ、これを変更するものとする。"}, "４": {"text": "４\n\n　積立金基本指針を定め、又は変更しようとするときは、厚生労働大臣は、あらかじめ、積立金基本指針の案又はその変更の案を作成し、財務大臣、総務大臣及び文部科学大臣に協議するものとする。"}, "６": {"text": "６\n\n　主務大臣は、積立金基本指針を定め、又は変更したときは、速やかに、これを公表するものとする。"}}, "第七十八条の二十": {"３": {"text": "３\n\n　第七十八条の十四第二項及び第三項の規定による標準報酬の改定及び決定が行われていない特定期間の全部又は一部を対象期間として第七十八条の四第一項の請求があつた場合において、同項の請求があつた日に特定被保険者が障害厚生年金の受給権を有しないときは、同条第二項に規定する情報は、第七十八条の十四第二項及び第三項の規定により当該対象期間中の特定期間に係る被保険者期間の標準報酬の改定及び決定が行われたとみなして算定したものとする。"}, "５": {"text": "５\n\n　第二十六条第一項の規定により同項に規定する従前標準報酬月額が当該月の標準報酬月額とみなされた月の標準報酬月額について第七十八条の十四第二項の規定により改定された場合における第七十八条の三第一項及び第七十八条の六第一項の規定の適用については、第七十八条の三第一項中「標準報酬月額（第二十六条第一項の規定により同項に規定する従前標準報酬月額が当該月の標準報酬月額とみなされた月にあつては、従前標準報酬月額）」とあるのは「標準報酬月額」と、第七十八条の六第一項第一号中「標準報酬月額（第二十六条第一項の規定により同項に規定する従前標準報酬月額が当該月の標準報酬月額とみなされた月にあつては、従前標準報酬月額。次号において同じ。）」とあるのは「標準報酬月額」とする。"}, "２": {"text": "２\n\n　前項の場合において、第七十八条の三第一項の対象期間標準報酬総額の基礎となる当該特定期間に係る被保険者期間の標準報酬（標準報酬月額について、第二十六条第一項の規定により同項に規定する従前標準報酬月額が当該月の標準報酬月額とみなされた月にあつては、従前標準報酬月額）並びに第七十八条の六第一項及び第二項の当該特定期間に係る被保険者期間の改定前の標準報酬（標準報酬月額について、第二十六条第一項の規定により同項に規定する従前標準報酬月額が当該月の標準報酬月額とみなされた月にあつては、従前標準報酬月額）については、第七十八条の十四第二項及び第三項の規定による改定及び決定後の標準報酬とする。"}, "４": {"text": "４\n\n　前項の規定は、第七十八条の五の求めがあつた場合に準用する。"}, "text": "第七十八条の二十\n\n　特定被保険者又は被扶養配偶者が、離婚等（第七十八条の二第一項に規定する離婚等をいう。）をした場合において、第七十八条の十四第二項及び第三項の規定による標準報酬の改定及び決定が行われていない特定期間の全部又は一部を対象期間として第七十八条の二第一項の規定による標準報酬の改定又は決定の請求をしたときは、当該請求をしたときに、第七十八条の十四第一項の請求があつたものとみなす。ただし、当該請求をした日において当該特定被保険者が障害厚生年金の受給権者であるときは、この限りでない。"}, "第四十六条": {"text": "第四十六条\n　第十二条の規定による改正後の厚生年金保険法第七十八条の二第一項の規定は、平成十九年四月一日前に離婚等（同項に規定する離婚等をいう。）をした場合（厚生労働省令で定める場合を除く。）については、適用しない。"}, "第八条": {"text": "第八条\n　政府は、存続厚生年金基金が解散したときは、その解散した日において当該存続厚生年金基金が年金たる給付の支給に関する義務を負っている者に係る責任準備金相当額（政令で定めるところにより算出した責任準備金に相当する額をいう。以下同じ。）を当該存続厚生年金基金から徴収する。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十九条の十四": {"text": "第七十九条の十四\n\n　この章に定めるもののほか、積立金の運用に関し必要な事項は、政令で定める。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十二条": {"text": "第四十二条\n　第十二条の規定による改正後の厚生年金保険法第四十四条の三の規定は、平成十九年四月一日前において同法第四十二条の規定による老齢厚生年金の受給権を有する者については、適用しない。"}, "第十三条の四": {"text": "第十三条の四\n　附則第八条の二各項に規定する者であつて、附則第八条各号のいずれにも該当するもの（国民年金法附則第五条第一項の規定による国民年金の被保険者でないものに限る。）は、それぞれ附則第八条の二各項の表の下欄に掲げる年齢に達する前に、実施機関に老齢厚生年金の支給繰上げの請求をすることができる。"}, "第十七条の十四": {"text": "第十七条の十四\n　第八十七条第一項（同条第六項の規定により読み替えて適用する場合を含む。）及び平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百四十一条第一項において準用する平成二十五年改正法第一条の規定による改正前の第八十七条第一項（同条第六項の規定により読み替えて適用する場合（平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百三十六条において準用する平成二十五年改正法第一条の規定による改正前の第四十条の二の規定による徴収金について適用する場合に限る。）を含む。）に規定する延滞金の年十四・六パーセントの割合及び年七・三パーセントの割合は、当分の間、これらの規定にかかわらず、各年の特例基準割合（租税特別措置法（昭和三十二年法律第二十六号）第九十三条第二項に規定する特例基準割合をいう。以下この条において同じ。）が年七・三パーセントの割合に満たない場合には、その年中においては、年十四・六パーセントの割合にあつては当該特例基準割合に年七・三パーセントの割合を加算した割合とし、年七・三パーセントの割合にあつては当該特例基準割合に年一パーセントの割合を加算した割合（当該加算した割合が年七・三パーセントの割合を超える場合には、年七・三パーセントの割合）とする。"}, "第十三条の八": {"text": "第十三条の八\n　附則第十三条の四第三項の規定による老齢厚生年金の受給権者である解散基金加入員に存続連合会が支給する解散基金に係る老齢年金給付については、平成二十五年改正法附則第六十一条第三項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百六十一条第三項中「係る第百三十二条第二項」とあるのは「係る附則第十三条の七第一項において読み替えられた公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第五条第一項の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の第百三十二条第二項」と、「、第百三十二条第二項」とあるのは「、附則第十三条の七第一項において読み替えられた同法附則第五条第一項の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の第百三十二条第二項」とする。"}, "第二十七条": {"text": "第二十七条\n　この法律の施行の際現に改正前厚生年金保険法附則第三十三条第一項の規定によりされている申出は、附則第十一条第一項の規定によりされた認定の申請とみなす。この場合において、同条第三項中「当該申請をした日」とあるのは、「施行日」とする。"}, "第十五条": {"text": "第十五条\n　自主解散型納付計画の承認を受けた自主解散型基金の設立事業所の事業主が次の各号のいずれかに該当する場合には、厚生労働大臣は、当該事業主の自主解散型納付計画の承認を取り消すことができる。\n一\n　附則第十三条第二項又は前条第五項の規定により納付の猶予がされた期間内にその猶予がされた額を納付しないとき。\n\n二\n　前条第三項の規定による求めに応じないとき。\n\n三\n　前二号に掲げる場合のほか、当該事業主の財産の状況その他の事情の変化によりその猶予を継続することが適当でないと認められるとき。"}, "第九十八条": {"３": {"text": "３\n\n　受給権者又は受給権者の属する世帯の世帯主その他その世帯に属する者は、厚生労働省令の定めるところにより、厚生労働大臣に対し、厚生労働省令の定める事項を届け出、かつ、厚生労働省令の定める書類その他の物件を提出しなければならない。"}, "５": {"text": "５\n\n　第二号厚生年金被保険者、第三号厚生年金被保険者又は第四号厚生年金被保険者、これらの者に係る事業主及び第二号厚生年金被保険者期間、第三号厚生年金被保険者期間又は第四号厚生年金被保険者期間に基づく保険給付の受給権者については、前各項の規定は、適用しない。"}, "２": {"text": "２\n\n　被保険者は、厚生労働省令の定めるところにより、厚生労働省令の定める事項を厚生労働大臣に届け出、又は事業主に申し出なければならない。"}, "４": {"text": "４\n\n　受給権者が死亡したときは、戸籍法\n（昭和二十二年法律第二百二十四号）の規定による死亡の届出義務者は、十日以内に、その旨を厚生労働大臣に届け出なければならない。ただし、厚生労働省令で定める受給権者の死亡について、同法\nの規定による死亡の届出をした場合（厚生労働省令で定める場合に限る。）は、この限りでない。"}, "text": "第九十八条\n\n　事業主は、厚生労働省令の定めるところにより、第二十七条に規定する事項を除くほか、厚生労働省令の定める事項を厚生労働大臣に届け出なければならない。"}, "第二十五条": {"text": "第二十五条\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十四条の規定は、附則第二十条第三項の規定により政府が当該清算型基金から減額責任準備金相当額を徴収する場合及び附則第二十二条第一項の規定により政府が当該清算型基金から年金給付等積立金の額を徴収する場合について準用する。この場合において、附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十四条第二項中「第百十一条第二項の厚生労働大臣の承認又は第百十二条第一項の厚生労働大臣の認可」とあるのは、「公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第十九条第七項の承認」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第七十八条の三十六": {"２": {"text": "２\n\n　前項の場合においては、その者の二以上の被保険者の種別に係る被保険者であつた期間を合算し、一の期間又は当該一の期間に係る被保険者期間のみを有する者とみなして第七十八条の十四第一項及び第七十八条の二十第一項の規定を適用し、各号の厚生年金被保険者期間に係る被保険者期間ごとに第七十八条の十四第二項及び第三項、第七十八条の二十第二項及び第五項並びに附則第十七条の十一から第十七条の十三までの規定を適用する。この場合において、必要な読替えその他必要な事項は、政令で定める。"}, "text": "第七十八条の三十六\n\n　二以上の種別の被保険者であつた期間を有する者について、第七十八条の十四第一項の規定を適用する場合においては、各号の厚生年金被保険者期間のうち一の期間に係る標準報酬についての同項の規定による請求は、他の期間に係る標準報酬についての当該請求と同時に行わなければならない。"}, "第十一条": {"text": "第十一条\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十五条第一項第一号又は第二号に掲げる理由により解散をしようとする存続厚生年金基金であって、当該解散をしようとする日において年金給付等積立金（附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十条第一項から第三項までに規定する給付（以下「老齢年金給付等」という。）に充てるべき積立金をいう。附則第四十条第二項第三号及び第三項第三号、第五十三条、第五十五条第一項、第六十条、第七十条第二項並びに第七十一条第二項を除き、以下同じ。）の額（前条第一項（第九項若しくは次条第十項又は附則第十九条第十項、第二十条第五項若しくは第二十一条第九項の規定により読み替えて適用される場合を含む。）の規定により前納された場合にあっては、当該前納された額を加えて得た額。以下同じ。）が責任準備金相当額を下回っていると見込まれるもの（以下「自主解散型基金」という。）は、厚生労働省令で定めるところにより、厚生労働大臣に対し、責任準備金相当額の減額を可とする旨の認定を申請することができる。"}, "第十一条の三": {"text": "第十一条の三\n　附則第八条の規定による老齢厚生年金（附則第九条及び第九条の四の規定によりその額が計算されているものに限る。以下「坑内員・船員の老齢厚生年金」という。）の受給権者が被保険者等である日が属する月において、その者の総報酬月額相当額と老齢厚生年金の額（附則第九条の四第三項又は第五項（同条第六項においてその例による場合を含む。）において準用する第四十四条第一項に規定する加給年金額を除く。以下この項において同じ。）を十二で除して得た額（以下この項において「基本月額」という。）との合計額が支給停止調整開始額を超えるときは、その月の分の当該老齢厚生年金について、次の各号に掲げる場合に応じ、それぞれ当該各号に定める額に十二を乗じて得た額（以下この項において「支給停止基準額」という。）に相当する部分の支給を停止する。ただし、当該各号に掲げる場合において、支給停止基準額が老齢厚生年金の額以上であるときは、老齢厚生年金の全部の支給を停止するものとする。 \n一\n　基本月額が支給停止調整開始額以下であり、かつ、総報酬月額相当額が支給停止調整変更額以下であるとき。　総報酬月額相当額と基本月額との合計額から支給停止調整開始額を控除して得た額に二分の一を乗じて得た額  \n\n二\n　基本月額が支給停止調整開始額以下であり、かつ、総報酬月額相当額が支給停止調整変更額を超えるとき。　支給停止調整変更額と基本月額との合計額から支給停止調整開始額を控除して得た額に二分の一を乗じて得た額に、総報酬月額相当額から支給停止調整変更額を控除して得た額を加えた額  \n\n三\n　基本月額が支給停止調整開始額を超え、かつ、総報酬月額相当額が支給停止調整変更額以下であるとき。　総報酬月額相当額に二分の一を乗じて得た額  \n\n四\n　基本月額が支給停止調整開始額を超え、かつ、総報酬月額相当額が支給停止調整変更額を超えるとき。　支給停止調整変更額に二分の一を乗じて得た額に総報酬月額相当額から支給停止調整変更額を控除して得た額を加えた額"}, "第百条の七": {"３": {"text": "３\n\n　厚生労働大臣は、第一項の認可をした滞納処分等実施規程が滞納処分等の公正かつ確実な実施上不適当となつたと認めるときは、機構に対し、その滞納処分等実施規程を変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　滞納処分等実施規程には、差押えを行う時期、差押えに係る財産の選定方法その他の滞納処分等の公正かつ確実な実施を確保するために必要なものとして厚生労働省令で定める事項を記載しなければならない。"}, "text": "第百条の七\n\n　機構は、滞納処分等の実施に関する規程（以下この条において「滞納処分等実施規程」という。）を定め、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第三十四条": {"text": "第三十四条\n　存続厚生年金基金が解散したときは、理事が、その清算人となる。ただし、代議員会において他人を選任したときは、この限りでない。"}, "附則 １４": {"text": "１４\n　第一項各号に掲げる額を計算する場合においては、第十三条の規定による改正前の昭和六十年改正法附則第五十九条第一項（以下この項及び次項において「改正前の昭和六十年改正法附則第五十九条第一項」という。）及び附則別表第七の規定はなおその効力を有する。この場合において、改正前の昭和六十年改正法附則第五十九条第一項中「附則第五十二条並びに厚生年金保険法第四十三条（同法第四十四条第一項及び第四十四条の三第四項において適用する場合並びに同法第六十条第一項においてその例による場合（同法第五十八条第一項第四号に該当する場合に限る。）を含む。）及び同法附則第九条の二第二項（同法附則第九条の三第一項及び第三項（同条第五項においてその例による場合を含む。）並びに第九条の四第一項（同法附則第二十八条の三第二項及び第二十八条の四第二項においてその例による場合を含む。）及び第四項（同法附則第九条の四第六項においてその例による場合を含む。）並びに平成六年改正法附則第十八条第二項、第十九条第二項及び第四項、第二十条第二項及び第四項並びに第二十条の二第二項及び第四項においてその例による場合を含む。）」とあるのは、「国民年金法等の一部を改正する法律（平成十二年法律第十八号）附則第二十一条第一項各号」と読み替えるものとするほか、第一項第二号に掲げる額を計算する場合における改正前の昭和六十年改正法附則第五十九条第一項の規定の適用については、改正前の昭和六十年改正法附則第五十九条第一項中「千分の七・五」とあるのは「千分の五・七六九」と、「同表の下欄のように」とあるのは「政令で定める率に」と読み替えるものとする。"}, "第三条": {"text": "第三条\n　この附則において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。\n一\n　改正前厚生年金保険法　第一条の規定による改正前の厚生年金保険法をいう。\n\n二\n　改正後厚生年金保険法　第一条の規定による改正後の厚生年金保険法をいう。\n\n三\n　改正前確定給付企業年金法　第二条の規定による改正前の確定給付企業年金法をいう。\n\n四\n　改正後確定給付企業年金法　第二条の規定による改正後の確定給付企業年金法をいう。\n\n五\n　改正後国民年金法　第三条の規定による改正後の国民年金法をいう。\n\n六\n　改正前確定拠出年金法　附則第百二条の規定による改正前の確定拠出年金法（平成十三年法律第八十八号）をいう。\n\n七\n　改正後確定拠出年金法　附則第百二条の規定による改正後の確定拠出年金法をいう。\n\n八\n　改正前保険業法　附則第百三十一条の規定による改正前の保険業法（平成七年法律第百五号）をいう。\n\n九\n　改正後特別会計法　附則第百三十五条の規定による改正後の特別会計に関する法律（平成十九年法律第二十三号）をいう。\n\n十\n　旧厚生年金基金　改正前厚生年金保険法の規定により設立された厚生年金基金をいう。\n\n十一\n　存続厚生年金基金　次条の規定によりなお存続する厚生年金基金及び附則第六条の規定により従前の例により施行日以後に設立された厚生年金基金をいう。\n\n十二\n　厚生年金基金　旧厚生年金基金又は存続厚生年金基金をいう。\n\n十三\n　存続連合会　附則第三十七条の規定によりなお存続する企業年金連合会をいう。\n\n十四\n　確定給付企業年金　改正後確定給付企業年金法第二条第一項に規定する確定給付企業年金をいう。\n\n十五\n　連合会　改正後確定給付企業年金法第九十一条の二第一項に規定する企業年金連合会をいう。"}, "第十一条の五": {"text": "第十一条の五\n　附則第七条の四の規定は、附則第八条の規定による老齢厚生年金について準用する。この場合において、附則第七条の四第二項第二号中「第四十六条第一項及び平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第四十六条第五項」とあるのは、「附則第十一条から第十一条の三まで又は第十一条の四第二項及び第三項」と読み替えるものとする。"}, "第八十三条": {"text": "第八十三条\n　改正後特別会計法附則第二十八条の三第一項及び第二項の規定によるほか、附則第八十二条第一項各号に掲げる徴収金並びに同条第二項各号に掲げる徴収金及び加算金は、年金特別会計の厚生年金勘定の歳入とする。"}, "第七十四条": {"text": "第七十四条\n　存続連合会が解散したときは、理事が、その清算人となる。ただし、評議員会において他人を選任したときは、この限りでない。"}, "第六十一条": {"text": "第六十一条\n　施行日前に改正前厚生年金保険法第百六十条第一項の規定による申出があった場合においては、同条並びに改正前厚生年金保険法第百六十三条、第百六十三条の四、第百六十四条第一項及び第二項、第百七十条から第百七十二条まで並びに第百八十条の二の規定、改正前厚生年金保険法第百六十三条の四第二項において準用する改正前厚生年金保険法第百三十三条の三第二項及び第三項の規定、改正前厚生年金保険法第百六十四条第一項において準用する改正前厚生年金保険法第三十六条第一項及び第二項、第三十七条、第三十九条第二項前段、第四十条、第四十条の二、第四十一条第一項並びに第百三十五条の規定並びに改正前厚生年金保険法第百六十四条第二項において準用する改正前厚生年金保険法第八十六条から第八十九条までの規定は、なおその効力を有する。"}, "第五十二条": {"text": "第五十二条\n　政府は、この法律の施行後五年を経過した場合において、新証券取引法及び新金融先物取引法の施行状況、社会経済情勢の変化等を勘案し、新証券取引法第二条第十六項に規定する証券取引所及び新金融先物取引法第二条第七項に規定する金融先物取引所に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十七条の四": {"text": "第十七条の四\n　国民年金法等の一部を改正する法律（平成十二年法律第十八号。以下「平成十二年改正法」という。）第六条の規定による改正前の第四十三条第一項（以下この条において「改正前の第四十三条第一項」という。）に規定する平均標準報酬月額の計算の基礎となる標準報酬月額については、平成十二年改正法附則第二十条第一項第一号及び改正前の第四十三条第一項の規定にかかわらず、被保険者であつた期間の各月の標準報酬月額に再評価率を乗じて得た額とする。ただし、国民年金法等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年改正法」という。）附則第七十八条第一項の規定によりなお従前の例によるものとされた昭和六十年改正法第三条の規定による改正前の第七十条第一項、昭和六十年改正法附則第八十二条第一項、昭和六十年改正法附則第八十三条第一項の規定によりなおその効力を有するものとされた昭和六十年改正法第三条の規定による改正前の第百三十二条第二項、平成十二年改正法附則第九条第一項の規定によりなおその効力を有するものとされた平成十二年改正法第四条の規定による改正前の第百三十二条第二項及び平成十二年改正法第十三条の規定による改正前の昭和六十年改正法附則第八十二条第一項並びに平成十二年改正法附則第二十三条第一項の規定を適用する場合においては、この限りでない。"}, "第四十八条の二": {"text": "第四十八条の二\n　厚生年金保険法附則第七条の二第一項の規定の適用については、当分の間、同項中「二以上の種別の被保険者であつた期間」とあるのは「二以上の種別の被保険者であつた期間又は国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第八条第二項各号（第一号を除く。）に掲げる期間であつて昭和六十一年四月一日前の期間に係るもの（以下この項において「組合員であつた期間等」という。）」と、「又は第十三条の四第一項」とあるのは「若しくは第十三条の四第一項又は国民年金法等の一部を改正する法律附則第七十八条第七項若しくは第八十七条第八項」と、「ものの被保険者であつた期間」とあるのは「ものの当該組合員であつた期間等」と、「確認」とあるのは「確認（国民年金法等の一部を改正する法律附則第八条第二項各号（第一号を除く。）に掲げる期間のうち昭和六十一年四月一日前の期間に係るものにあつては、当該各号に掲げる期間に応じそれぞれ共済組合又は私立学校教職員共済法の規定により私立学校教職員共済制度を管掌することとされた日本私立学校振興・共済事業団の確認）」とする。"}, "第百条": {"text": "第百条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十九条の三": {"３": {"text": "３\n\n　実施機関積立金の運用は、前条の目的に沿つて、実施機関が行うものとする。ただし、実施機関積立金の一部については、政令で定めるところにより、国家公務員共済組合法\n（昭和三十三年法律第百二十八号）、地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）又は私立学校教職員共済法\n（以下「共済各法」という。）の目的に沿つて運用することができるものとし、この場合における同条の規定の適用については、同条中「専ら厚生年金保険」とあるのは、「厚生年金保険」とする。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の規定にかかわらず、同項の規定に基づく寄託をするまでの間、財政融資資金に特別会計積立金を預託することができる。"}, "text": "第七十九条の三\n\n　特別会計積立金の運用は、厚生労働大臣が、前条の目的に沿つた運用に基づく納付金の納付を目的として、年金積立金管理運用独立行政法人に対し、特別会計積立金を寄託することにより行うものとする。"}, "第二十八条": {"text": "第二十八条\n　施行日前に改正前厚生年金保険法附則第三十四条第一項の承認の申請をした特定基金（施行日前に解散したものを除く。）については、同条（第二項を除く。）並びに改正前厚生年金保険法附則第三十五条、第三十六条、第三十八条、第三十九条第一項及び第四十条の規定、改正前厚生年金保険法附則第三十四条第六項において準用する改正前厚生年金保険法附則第三十三条第四項及び第五項の規定、改正前厚生年金保険法附則第三十四条第八項及び第三十六条第八項において準用する改正前厚生年金保険法附則第三十三条第七項の規定、改正前厚生年金保険法附則第三十六条第八項において準用する改正前厚生年金保険法附則第三十四条第七項の規定、改正前厚生年金保険法附則第三十八条第一項において準用する改正前確定給付企業年金法第百十四条の規定並びに改正前厚生年金保険法附則第三十八条第三項において準用する改正前保険業法附則第一条の十三の規定は、なおその効力を有する。この場合において、改正前厚生年金保険法附則第三十九条第一項中「連合会」とあるのは、「公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第三条第十三号に規定する存続連合会又は同条第十五号に規定する連合会」とする。"}, "第七十八条の二十一": {"text": "第七十八条の二十一\n\n　この章に定めるもののほか、被扶養配偶者である期間についての特例に関し必要な事項は、政令で定める。"}, "第二十条": {"text": "第二十条\n　清算型基金は、前条第七項の承認の申請をする際に、厚生労働省令で定めるところにより、厚生労働大臣に対し、責任準備金相当額の減額を可とする旨の認定を申請することができる。"}, "第八十条": {"text": "第八十条\n　厚生年金保険の実施者たる政府は、附則第六十九条に規定する政令で定める事務を連合会に行わせることができる。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n三\n　第六条（行政手続における特定の個人を識別するための番号の利用等に関する法律（以下「番号利用法」という。）第十九条第一号及び別表第一の改正規定に限る。）並びに附則第十五条、第十六条、第十九条及び第二十九条の規定　番号利用法附則第一条第四号に掲げる規定の施行の日"}, "第七十八条の二十八": {"text": "第七十八条の二十八\n\n　二以上の種別の被保険者であつた期間を有する者に係る老齢厚生年金について、第四十四条の三の規定を適用する場合においては、一の期間に基づく老齢厚生年金についての同条第一項の規定による申出は、他の期間に基づく老齢厚生年金についての当該申出と同時に行わなければならない。この場合において、同項ただし書中「他の年金たる保険給付」とあるのは「他の年金たる保険給付（当該老齢厚生年金と同一の支給事由に基づいて支給される老齢厚生年金を除く。）」と、同条第四項中「第四十六条第一項」とあるのは「第七十八条の二十九の規定により読み替えて適用する第四十六条第一項」とするほか、同条の規定の適用に関し必要な読替えその他必要な事項は、政令で定める。"}, "第十一条の四": {"text": "第十一条の四\n　障害者・長期加入者の老齢厚生年金又は坑内員・船員の老齢厚生年金は、その受給権者が国民年金法による老齢基礎年金の支給を受けることができる月（その者が当該老齢基礎年金の受給権を取得した月及びその者が被保険者等である日が属する月を除く。）においては、当該老齢厚生年金に係る附則第九条の二第二項第一号に規定する額に相当する部分の支給を停止する。"}, "第八十四条の十": {"text": "第八十四条の十\n\n　第八十四条の三から前条までに定めるもののほか、交付金の交付及び拠出金の納付に関し必要な事項は、政令で定める。"}, "第七十八条の七": {"text": "第七十八条の七\n\n　実施機関は、厚生年金保険原簿に前条第三項の規定により被保険者期間であつたものとみなされた期間（以下「離婚時みなし被保険者期間」という。）を有する者の氏名、離婚時みなし被保険者期間、離婚時みなし被保険者期間に係る標準報酬その他主務省令で定める事項を記録しなければならない。"}, "第十七条の八": {"text": "第十七条の八\n　第七十八条の二第一項の規定の適用については、当分の間、同項中「又は被保険者であつた者」とあるのは、「若しくは被保険者であつた者又は附則第四条若しくは他の法令の規定により被保険者であつた期間とみなされた期間を有する者」とする。"}, "第三百九十一条": {"text": "第三百九十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十八条": {"text": "第七十八条\n　連合会は、改正後確定給付企業年金法の規定による業務のほか、次に掲げる業務を行うことができる。\n一\n　附則第七十条第五項の規定による委託を受けて、同条第三項に規定する残余財産の分配を行うこと。\n\n二\n　附則第七十五条第一項に規定する残余財産の交付を受け、当該残余財産に係る基金中途脱退者等について同条第二項の規定により年金たる給付又は一時金たる給付の支給を行うこと。"}, "第八十二条": {"text": "第八十二条\n　次に掲げる徴収金については、改正後厚生年金保険法の規定による保険料とみなして、改正後厚生年金保険法第八十六条（第三項を除く。）、第八十七条（第六項を除く。）、第八十八条、第八十九条、第九十一条第一項、第九十一条の二、第九十一条の三、第九十二条第一項及び第三項、第百三条の二並びに第百四条の規定を適用する。この場合において、改正後厚生年金保険法第八十七条第一項中「年十四・六パーセント（当該納期限の翌日から三月を経過する日までの期間については、年七・三パーセント）」とあるのは、「年十四・六パーセント」とする。\n一\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第八十五条の三又は附則第八条の規定により政府が当該存続厚生年金基金から徴収する徴収金\n\n二\n　附則第十一条第七項又は第十三条第一項の規定により政府が当該自主解散型基金から徴収する徴収金\n\n三\n　附則第二十条第三項又は第二十二条第一項の規定により政府が当該清算型基金から徴収する徴収金\n\n四\n　附則第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第八十五条の三、附則第六十六条又は附則第七十二条において準用する附則第八条の規定により政府が当該存続連合会から徴収する徴収金"}, "第七十九条の十三": {"text": "第七十九条の十三\n\n　積立金の運用については、この法律に定めるもののほか、年金積立金管理運用独立行政法人法\n（平成十六年法律第百五号）、国家公務員共済組合法\n、地方公務員等共済組合法\n又は日本私立学校振興・共済事業団法\n（平成九年法律第四十八号）の定めるところによる。"}, "第八十四条の二": {"text": "第八十四条の二\n\n　第二号厚生年金被保険者、第三号厚生年金被保険者又は第四号厚生年金被保険者に係る保険料の徴収、納付及び源泉控除については、第八十一条の二第一項、第八十一条の二の二第一項、第八十二条第二項及び第三項並びに前三条の規定にかかわらず、共済各法\nの定めるところによる。"}, "第十七条の九": {"text": "第十七条の九\n　対象期間標準報酬総額を計算する場合において、船員保険の被保険者であつた期間については、第七十八条の三第一項の規定にかかわらず、船員保険の被保険者であつた期間の各月の標準報酬月額に、附則別表第一の各号に掲げる当事者の区分に応じてそれぞれ当該各号に定める率を乗じて計算する。"}, "第八十九条の二": {"text": "第八十九条の二\n\n　第二号厚生年金被保険者、第三号厚生年金被保険者及び第四号厚生年金被保険者に係る保険料その他この法律の規定による徴収金については、前二条の規定は、適用しない。"}, "第十七条の三": {"text": "第十七条の三\n　第六十一条第二項の規定の適用については、当分の間、同項中「老齢厚生年金の受給権を取得した日に」とあるのは「六十五歳に達した日以後に老齢厚生年金の受給権を取得した日（附則第七条の三第三項又は第十三条の四第三項の規定による老齢厚生年金の受給権を有する者にあつては、六十五歳に達した日）に」と、「同項第二号イ」とあるのは「前条第一項第二号イ」と、「当該老齢厚生年金の受給権を取得した日の」とあるのは「当該老齢厚生年金の受給権を取得した日（附則第七条の三第三項又は第十三条の四第三項の規定による老齢厚生年金の受給権を有する者にあつては、六十五歳に達した日）の」とする。"}, "附則 ２": {"text": "２\n　前項の場合において、年金機能強化法第三条のうち次の表の上欄に掲げる厚生年金保険法の改正規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第八十一条の二の改正規定、同条の次に一条を加える改正規定及び第八十一条の三第二項の改正規定\n\n　第八十一条の二中「している被保険者」の下に「（次条の規定の適用を受けている被保険者を除く。）」を加え、同条の次に次の一条を加える。（産前産後休業期間中の保険料の徴収の特例）　第八十一条の二の二　産前産後休業をしている被保険者が使用される事業所の事業主が、厚生労働省令の定めるところにより厚生労働大臣に申出をしたときは、第八十一条第二項の規定にかかわらず、当該被保険者に係る保険料であつてその産前産後休業を開始した日の属する月からその産前産後休業が終了する日の翌日が属する月の前月までの期間に係るものの徴収は行わない。　第八十一条の三第二項中「第百三十九条第七項又は第八項」の下に「（これらの規定を同条第九項において準用する場合を含む。以下この項において同じ。）」を加え、「すべて」を「全て」に改める。\n\n　第八十一条の二中「している被保険者」の下に「（次条の規定の適用を受けている被保険者を除く。）」を加え、同条の次に次の一条を加える。（産前産後休業期間中の保険料の徴収の特例）　第八十一条の二の二　産前産後休業をしている被保険者が使用される事業所の事業主が、厚生労働省令の定めるところにより厚生労働大臣に申出をしたときは、第八十一条第二項の規定にかかわらず、当該被保険者に係る保険料であつてその産前産後休業を開始した日の属する月からその産前産後休業が終了する日の翌日が属する月の前月までの期間に係るものの徴収は行わない。\n\n\n\n第百条の十第一項第二十九号の改正規定、第百三十九条第七項及び第八項の改正規定、同条に一項を加える改正規定、第百四十条第九項の改正規定並びに同条に一項を加える改正規定\n\n　第百条の十第一項第二十九号中「第八十一条の二」の下に「、第八十一条の二の二」を加える。　第百三十九条第七項中「加入員（」の下に「第九項において準用するこの項の規定の適用を受けている産前産後休業をしている加入員及び」を加え、同条第八項中「している加入員」の下に「（次項において準用するこの項の規定の適用を受けている産前産後休業をしている加入員を除く。）」を加え、同条に次の一項を加える。　９　加入員が産前産後休業をしている場合においては、前二項の規定を準用する。この場合において、必要な技術的読替えは、政令で定める。　第百四十条第九項中「している当該加入員」の下に「（次項において準用するこの項の規定の適用を受けている産前産後休業をしている当該加入員を除く。）」を加え、同条に次の一項を加える。１０　当該加入員が産前産後休業をしている場合においては、前二項の規定を準用する。この場合において、第八項中「前条第八項に」とあるのは「前条第九項において準用する同条第八項に」と、「前条第八項の」とあるのは「同条第九項において準用する同条第八項の」と、前項中「前条第八項」とあるのは「前条第九項において準用する同条第八項」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。\n\n　第百条の十第一項第二十九号中「第八十一条の二」の下に「、第八十一条の二の二」を加える。\n\n\n\n附則第二十九条第一項第四号を削る改正規定及び附則第三十二条第二項第三号の改正規定\n\n　附則第二十九条第一項第四号を削る。　附則第三十二条第二項第三号中「及び第八項」の下に「（これらの規定を同条第九項において準用する場合を含む。）」を、「第九項」の下に「（これらの規定を同条第十項において準用する場合を含む。）」を加える。\n\n　附則第二十九条第一項第四号を削る。"}, "第七十八条の三十二": {"３": {"text": "３\n\n　前項の場合において、第六十二条第一項の規定による加算額は、政令で定めるところにより、各号の厚生年金被保険者期間のうち一の期間に係る被保険者期間を計算の基礎とする遺族厚生年金の額に加算するものとする。"}, "２": {"text": "２\n\n　二以上の種別の被保険者であつた期間を有する者の遺族に係る遺族厚生年金（第五十八条第一項第四号に該当することにより支給されるものに限る。）については、各号の厚生年金被保険者期間に係る被保険者期間ごとに支給するものとし、そのそれぞれの額は、死亡した者に係る二以上の被保険者の種別に係る被保険者であつた期間を合算し、一の期間に係る被保険者期間のみを有するものとみなして、遺族厚生年金の額の計算に関する規定により計算した額をそれぞれ一の期間に係る被保険者期間を計算の基礎として第六十条第一項第一号の規定の例により計算した額に応じて按分した額とする。この場合において、必要な読替えその他必要な事項は、政令で定める。"}, "４": {"text": "４\n\n　前三項に定めるもののほか、遺族厚生年金の額の計算及びその支給の停止に関し必要な事項は、政令で定める。"}, "text": "第七十八条の三十二\n\n　二以上の種別の被保険者であつた期間を有する者の遺族に係る遺族厚生年金（第五十八条第一項第一号から第三号までのいずれかに該当することにより支給されるものに限る。）の額については、死亡した者に係る二以上の被保険者の種別に係る被保険者であつた期間を合算し、一の期間に係る被保険者期間のみを有するものとみなして、遺族厚生年金の額の計算及びその支給停止に関する規定その他政令で定める規定を適用する。この場合において、必要な読替えその他必要な事項は、政令で定める。"}, "附則 ６": {"text": "６\n　存続厚生年金基金又は存続連合会が、正当な理由がなくて、附則第五条第一項又は第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第八十五条の三の規定により負担すべき徴収金を督促状に指定する期限までに納付しないときは、その代表者、代理人又は使用人その他の従業者でその違反行為をした者は、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行の日（以下「施行日」という。）から起算して十年を経過する日までに、存続厚生年金基金が解散し又は他の企業年金制度等に移行し、及び存続連合会が解散するよう検討し、速やかに必要な法制上の措置を講ずるものとする。"}, "第八十七条の三": {"text": "第八十七条の三\n　厚生年金保険法附則第十七条の七の規定は、附則第八十六条第一項に規定する者に支給する旧船員保険法による老齢年金、通算老齢年金又は特例老齢年金について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第百四十五条": {"text": "第百四十五条\n　施行日が公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律（以下この条において「年金機能強化法」という。）附則第一条第四号に掲げる規定の施行の日前となる場合には、前条の規定は、適用しない。"}, "第八条の二": {"text": "第八条の二\n　男子又は女子（第二号厚生年金被保険者であり、若しくは第二号厚生年金被保険者期間を有する者、第三号厚生年金被保険者であり、若しくは第三号厚生年金被保険者期間を有する者又は第四号厚生年金被保険者であり、若しくは第四号厚生年金被保険者期間を有する者に限る。）であつて次の表の上欄に掲げる者（第三項及び第四項に規定する者を除く。）について前条の規定を適用する場合においては、同条第一号中「六十歳」とあるのは、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n昭和二十八年四月二日から昭和三十年四月一日までの間に生まれた者\n\n六十一歳\n\n\n\n昭和三十年四月二日から昭和三十二年四月一日までの間に生まれた者\n\n六十二歳\n\n\n\n昭和三十二年四月二日から昭和三十四年四月一日までの間に生まれた者\n\n六十三歳\n\n\n\n昭和三十四年四月二日から昭和三十六年四月一日までの間に生まれた者\n\n六十四歳"}, "第四条の五": {"text": "第四条の五\n　適用事業所以外の事業所に使用される七十歳以上の者であつて、附則第四条の三第一項に規定する政令で定める給付の受給権を有しないものは、厚生労働大臣の認可を受けて、被保険者となることができる。この場合において、第十条第二項、第十一条、第十二条、第十三条第二項、第十四条、第十八条第一項ただし書、第二十七条、第二十九条、第三十条、第百二条（第一号及び第二号に限る。）及び第百四条の規定を準用する。"}, "附則 １２": {"text": "１２\n　前条第三項の規定は、第一項の規定により厚生年金保険法による年金たる保険給付の額を計算する場合について準用する。"}, "第五十四条": {"text": "第五十四条\n　次の各号に掲げる保険給付の額、加給年金額又は加算額に関する当該各号に掲げる規定の適用については、昭和六十年の年平均の物価指数が昭和五十八年度の年度平均の物価指数の百分の百を超えるに至つた場合においては、昭和六十一年四月以降の月分の当該各号に掲げる規定に定める保険給付の額、加給年金額又は加算額は、その上昇した比率を基準として政令で定めるところにより改定した額とする。\n一\n　老齢厚生年金の額のうち新厚生年金保険法第四十四条第二項に規定する加給年金額　同項\n\n二\n　障害厚生年金の額のうち新厚生年金保険法第五十条第三項に規定する額　同項\n\n三\n　障害厚生年金の額のうち新厚生年金保険法第五十条の二第二項に規定する加給年金額　同項\n\n四\n　障害手当金の額のうち新厚生年金保険法第五十七条ただし書に規定する額　同条ただし書\n\n五\n　遺族厚生年金の額のうち新厚生年金保険法第六十二条第一項に規定する加算額　同項\n\n六\n　老齢厚生年金の額のうち新厚生年金保険法附則第九条第一項第一号に規定する額　同項（第一号に限る。）\n\n七\n　老齢厚生年金の額のうち附則第五十九条第二項第一号に規定する額　同項（第一号に限る。）\n\n八\n　老齢厚生年金の額のうち附則第六十条第二項に規定する加算額　同項\n\n九\n　遺族厚生年金の額のうち附則第七十四条の規定による加算額　新国民年金法第三十八条、第三十九条第一項及び第三十九条の二第一項"}, "第十三条": {"text": "第十三条\n　自主解散型基金及びその設立事業所の事業主が前条第一項の承認を受けた場合において、当該自主解散型基金が附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十五条第一項第一号又は第二号の規定により解散したとき（当該解散した日における年金給付等積立金の額が責任準備金相当額を下回る場合に限る。）は、政府は、附則第八条の規定にかかわらず、責任準備金相当額を徴収するに当たり、当該自主解散型基金から当該解散した日における年金給付等積立金の額を徴収し、その設立事業所の事業主から責任準備金相当額から当該年金給付等積立金の額を控除した額を当該事業主の自主解散型納付計画に基づき徴収する。この場合において、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十八条第六項の規定及び附則第三十四条第四項の規定は、適用しない。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十七条の二": {"text": "第二十七条の二\n　平成二十五年度及び平成二十六年度の各年度における前条の規定の適用については、同条第一項中「次項の規定」とあるのは「次条の規定により読み替えられた次項の規定」と、同条第二項の表下欄中「〇・九八八（総務省において作成する年平均の全国消費者物価指数（以下「物価指数」という。）が平成十五年（この項の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至つた場合においては、その翌年の四月以降、〇・九八八（この項の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以降、〇・九七八（この項の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」と、「〇・九八八を」とあるのは「〇・九七八を」と、「〇・九八八（総務省において作成する年平均の全国消費者物価指数（以下「物価指数」という。）が平成十五年（この条の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至つた場合においては、その翌年の四月以降、〇・九八八（この条の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以降、〇・九七八（この条の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」と、「〇・九八八（総務省において作成する年平均の全国消費者物価指数（以下「物価指数」という。）が平成十五年（この項の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至った場合においては、その翌年の四月以降、〇・九八八（この項の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以降、〇・九七八（この項の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」とする。"}, "第六十三条": {"text": "第六十三条\n　施行日前に改正前確定給付企業年金法第九十一条の二第一項の規定による申出があった場合においては、同条及び改正前確定給付企業年金法第九十一条の六から第九十一条の八までの規定並びに改正前確定給付企業年金法第九十一条の七において準用する改正前確定給付企業年金法第三十一条、第三十三条、第三十四条第一項、第三十五条、第三十六条第一項及び第二項（第二号を除く。）、第三十七条、第三十八条、第四十条、第四十七条、第四十八条、第五十三条並びに第五十四条の規定は、なおその効力を有する。"}, "第十三条の六": {"text": "第十三条の六\n　附則第十三条の四第三項の規定による老齢厚生年金の受給権者（その者が六十五歳に達していないものに限る。）が被保険者等である日が属する月において、その者の総報酬月額相当額と老齢厚生年金の額（第四十四条第一項に規定する加給年金額を除く。以下この項において同じ。）を十二で除して得た額（以下この項において「基本月額」という。）との合計額が支給停止調整開始額を超えるときは、第四十六条第一項の規定にかかわらず、その月の分の当該老齢厚生年金について、次の各号に掲げる場合に応じ、それぞれ当該各号に定める額に十二を乗じて得た額（以下この項において「支給停止基準額」という。）に相当する部分の支給を停止する。ただし、当該各号に掲げる場合において、支給停止基準額が老齢厚生年金の額以上であるときは、老齢厚生年金の全部の支給を停止するものとする。 \n一\n　基本月額が支給停止調整開始額以下であり、かつ、総報酬月額相当額が支給停止調整変更額以下であるとき。　総報酬月額相当額と基本月額との合計額から支給停止調整開始額を控除して得た額に二分の一を乗じて得た額 \n\n二\n　基本月額が支給停止調整開始額以下であり、かつ、総報酬月額相当額が支給停止調整変更額を超えるとき。　支給停止調整変更額と基本月額との合計額から支給停止調整開始額を控除して得た額に二分の一を乗じて得た額に、総報酬月額相当額から支給停止調整変更額を控除して得た額を加えた額 \n\n三\n　基本月額が支給停止調整開始額を超え、かつ、総報酬月額相当額が支給停止調整変更額以下であるとき。　総報酬月額相当額に二分の一を乗じて得た額 \n\n四\n　基本月額が支給停止調整開始額を超え、かつ、総報酬月額相当額が支給停止調整変更額を超えるとき。　支給停止調整変更額に二分の一を乗じて得た額に総報酬月額相当額から支給停止調整変更額を控除して得た額を加えた額"}, "第百条の十": {"３": {"text": "３\n\n　前二項に定めるもののほか、機構又は厚生労働大臣による第一項各号に掲げる事務の実施に関し必要な事項は、厚生労働省令で定める。"}, "２": {"text": "２\n\n　厚生労働大臣は、機構が天災その他の事由により前項各号に掲げる事務の全部又は一部を実施することが困難又は不適当となつたと認めるときは、同項各号に掲げる事務の全部又は一部を自ら行うものとする。"}, "text": "第百条の十\n\n　厚生労働大臣は、機構に、次に掲げる事務を行わせるものとする。\n一\n\n　第二十五条の規定による価額の決定に係る事務（当該決定を除く。）\n\n二\n\n　第二十八条の規定による記録に係る事務（当該記録を除く。）\n\n三\n\n　第三十一条の二の規定による情報の通知に係る事務（当該通知を除く。）\n\n四\n\n　第三十三条（附則第二十九条第九項において準用する場合を含む。）の規定による裁定に係る事務（第百条の四第一項第十号に掲げる請求の受理及び当該裁定を除く。）\n\n五\n\n　第三十七条第一項（附則第二十九条第九項において準用する場合を含む。）及び第三十七条第三項の規定による請求の内容の確認に係る事務\n\n六\n\n　第三十八条第一項及び第二項の規定による年金たる保険給付の支給の停止に係る事務（第百条の四第一項第十一号に掲げる申請の受理及び当該支給の停止に係る決定を除く。）\n\n七\n\n　第三十八条の二第一項及び第二項の規定による年金たる保険給付の支給の停止に係る事務（第百条の四第一項第十二号に掲げる申出の受理及び当該支給の停止に係る決定を除く。）\n\n八\n\n　第四十条の二（附則第二十九条第九項において準用する場合を含む。）の規定による不正利得の徴収に係る事務（第百条の四第一項第二十九号から第三十一号までに掲げる権限を行使する事務及び次条第一項の規定により機構が行う収納、第八十六条第一項の規定による督促その他の厚生労働省令で定める権限を行使する事務並びに第三十一号及び第三十三号に掲げる事務を除く。）\n\n九\n\n　第四十二条並びに附則第七条の三第三項、第八条及び第十三条の四第三項の規定による老齢厚生年金の支給に係る事務（第百条の四第一項第十四号に掲げる申出及び請求の受理並びに当該老齢厚生年金の裁定を除く。）\n\n十\n\n　第四十三条第三項、第四十四条第三項及び第四項（これらの規定を附則第九条の二第三項、第九条の三第二項及び第四項並びに第九条の四第三項及び第五項において準用する場合を含む。）並びに附則第七条の三第五項、第九条の二第二項及び第四項、第九条の三第三項及び第五項、第九条の四第四項及び第六項、第十三条の四第五項及び第六項並びに第十三条の五第三項、第四項及び第九項の規定による老齢厚生年金の額の改定に係る事務（第百条の四第一項第十四号に掲げる申出及び請求の受理並びに同項第四十一号に掲げる請求の受理並びに当該改定に係る決定を除く。）\n\n十一\n\n　第四十四条第一項ただし書（附則第九条の二第三項、第九条の三第二項及び第四項並びに第九条の四第三項及び第五項において準用する場合を含む。以下この号において同じ。）の規定による第四十四条第一項ただし書に規定する当該子について加算する額に相当する部分の支給の停止に係る事務（当該支給の停止に係る決定を除く。）並びに第四十六条第一項及び第六項並びに附則第七条の四第一項及び第四項（これらの規定を附則第十一条の五及び第十三条の六第三項において準用する場合を含む。）、第七条の五第一項及び第二項（これらの規定を同条第五項において準用する場合を含む。）、第十一条第一項、第十一条の二第一項及び第二項、第十一条の三第一項、第十一条の四第一項及び第二項、第十一条の六第一項、第二項及び第四項（これらの規定を同条第八項において準用する場合を含む。）、第十三条の四第八項、第十三条の五第五項及び第六項並びに第十三条の六第一項及び第四項（同条第八項において準用する場合を含む。）の規定による老齢厚生年金の支給の停止に係る事務（当該支給の停止に係る決定を除く。）\n\n十二\n\n　第四十七条第一項、第四十七条の二第三項、第四十七条の三第一項、第四十八条第一項及び第四十九条の規定による障害厚生年金の支給に係る事務（第百条の四第一項第十五号に掲げる請求の受理及び当該障害厚生年金の裁定を除く。）\n\n十三\n\n　第四十九条第一項、第五十四条第一項及び第二項並びに同条第三項において準用する第四十六条第六項の規定による障害厚生年金の支給の停止に係る事務（第百条の四第一項第十一号に掲げる申請の受理及び当該支給の停止に係る決定を除く。）\n\n十四\n\n　第五十条の二第三項、同条第四項において準用する第四十四条第四項、第五十二条第一項及び第五十二条の二の規定による障害厚生年金の額の改定に係る事務（第百条の四第一項第十五号の二に掲げる認定及び同項第十六号に掲げる請求の受理並びに当該改定に係る決定を除く。）\n\n十五\n\n　第五十五条第一項及び第五十六条の規定による障害手当金の支給に係る事務（当該障害手当金の裁定を除く。）\n\n十六\n\n　第五十八条第一項の規定による遺族厚生年金の支給に係る事務（当該遺族厚生年金の裁定を除く。）\n\n十七\n\n　第六十一条（同条第一項を第六十八条第三項において準用する場合を含む。）の規定による遺族厚生年金の額の改定に係る事務（当該改定に係る決定を除く。）\n\n十八\n\n　第六十四条から第六十七条まで並びに第六十八条第一項及び第二項の規定による遺族厚生年金の支給の停止に係る事務（第百条の四第一項第十一号及び第十九号に掲げる申請の受理並びに当該支給の停止に係る決定を除く。）\n\n十九\n\n　第七十三条の規定による障害厚生年金又は障害手当金の支給に係る事務（当該障害厚生年金又は障害手当金の裁定を除く。）\n\n二十\n\n　第七十三条の二及び第七十五条（附則第二十九条第九項において準用する場合を含む。）の規定による保険給付の支給に係る事務（当該保険給付の裁定を除く。）\n\n二十一\n\n　第七十四条の規定による障害厚生年金の額の改定に係る事務（当該改定に係る決定を除く。）\n\n二十二\n\n　第七十六条第一項の規定による遺族厚生年金の支給に係る事務（当該遺族厚生年金の裁定を除く。）\n\n二十三\n\n　第七十七条の規定による年金たる保険給付の支給の停止に係る事務（当該支給の停止に係る決定を除く。）\n\n二十四\n\n　第七十八条第一項の規定による保険給付の支払の一時差止めに係る事務（当該支払の一時差止めに係る決定を除く。）\n\n二十五\n\n　第七十八条の七の規定による記録に係る事務（当該記録を除く。）\n\n二十六\n\n　第七十八条の十第一項の規定による老齢厚生年金及び同条第二項の規定による障害厚生年金の額の改定に係る事務（当該改定に係る決定を除く。）\n\n二十七\n\n　第七十八条の十五の規定による記録に係る事務（当該記録を除く。）\n\n二十八\n\n　第七十八条の十八第一項の規定による老齢厚生年金及び同条第二項において準用する第七十八条の十第二項の規定による障害厚生年金の額の改定に係る事務（当該改定に係る決定を除く。）\n\n二十九\n\n　第八十一条第一項、第八十一条の二第一項、第八十一条の二の二第一項及び第八十五条の規定による保険料の徴収に係る事務（第百条の四第一項第二十七号から第三十一号までに掲げる権限を行使する事務及び次条第一項の規定により機構が行う収納、第八十六条第一項の規定による督促その他の厚生労働省令で定める権限を行使する事務並びに次号、第三十一号及び第三十三号に掲げる事務を除く。）\n\n三十\n\n　第八十三条第二項及び第三項の規定による納付に係る事務（納期を繰り上げて納入の告知又は納付をしたものとみなす決定及びその旨の通知を除く。）\n\n三十一\n\n　第八十六条第一項及び第二項の規定による督促に係る事務（当該督促及び督促状を発すること（督促状の発送に係る事務を除く。）を除く。）\n\n三十二\n\n　第八十七条第一項及び第四項の規定による延滞金（同条第六項の規定により保険料とみなされた第四十条の二の規定による徴収金に係るものを含む。）の徴収に係る事務（第百条の四第一項第二十九号から第三十一号までに掲げる権限を行使する事務及び次条第一項の規定により機構が行う収納、第八十六条第一項の規定による督促その他の厚生労働省令で定める権限を行使する事務並びに前号及び第三十三号に掲げる事務を除く。）\n\n三十二の二\n\n　第百条の二第一項の規定による情報の提供に係る事務（当該情報の提供を除く。）\n\n三十三\n\n　第百条の四第一項第三十号に規定する厚生労働省令で定める権限に係る事務（当該権限を行使する事務を除く。）\n\n三十四\n\n　削除\n\n三十五\n\n　附則第二十八条の三第一項の規定による特例老齢年金の支給に係る事務（当該特例老齢年金の裁定を除く。）\n\n三十六\n\n　附則第二十八条の四第一項の規定による特例遺族年金の支給に係る事務（当該特例遺族年金の裁定を除く。）\n\n三十七\n\n　附則第二十九条第二項の規定による脱退一時金の支給に係る事務（第百条の四第一項第四十二号に掲げる請求の受理及び当該脱退一時金の裁定を除く。）\n\n三十八\n\n　介護保険法\n（平成九年法律第百二十三号）第二百三条\nその他の厚生労働省令で定める法律の規定による求めに応じたこの法律の実施に関し厚生労働大臣が保有する情報の提供に係る事務（当該情報の提供及び厚生労働省令で定める事務を除く。）\n\n三十九\n\n　前各号に掲げるもののほか、厚生労働省令で定める事務"}, "第八十四条": {"text": "第八十四条\n　次に掲げる処分に不服がある者については、改正後厚生年金保険法第六章の規定を準用する。この場合において、必要な技術的読替えは、政令で定める。\n一\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百二十九条第一項に規定する標準給与又は老齢年金給付等若しくは附則第四十条第三項第一号若しくは第二号に規定する給付に関する処分\n\n二\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十八条第一項に規定する掛金その他附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十条第一項の規定、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十六条及び附則第六十一条第一項から第四項までの規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十四条第一項において準用する改正前厚生年金保険法第四十条の二の規定又は附則第六十一条第三項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十一条第一項の規定による徴収金の賦課又は徴収の処分\n\n三\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十一条第一項及び附則第六十一条第一項から第四項までの規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十四条第二項において準用する改正前厚生年金保険法第八十六条の規定による処分"}, "第五条": {"text": "第五条\n　存続厚生年金基金については、次に掲げる規定は、なおその効力を有する。\n一\n　改正前厚生年金保険法第八十一条の三、第八十五条の三、第百条の十第一項（第三十四号に係る部分に限る。）、第百六条から第百十条まで、第百十四条から第百二十条の四まで、第百二十一条（改正前厚生年金保険法第百四十七条の五第一項において準用する場合を含む。）、第百二十二条から第百三十条まで、第百三十条の二第一項、第二項（改正前厚生年金保険法第百三十六条の三第二項において準用する場合を含む。）及び第三項、第百三十条の三から第百三十六条の五まで、第百三十八条から第百四十六条の二まで、第百四十七条の二から第百四十八条まで、第百七十条から第百七十四条まで、第百七十六条から第百七十七条まで、第百七十七条の二第一項、第百七十八条、第百七十九条第一項から第四項まで及び第五項（第一号及び第四号に係る部分に限る。）並びに第百八十条から第百八十一条まで並びに附則第三十条第一項及び第二項、第三十一条並びに第三十二条の規定、改正前厚生年金保険法第百三十六条において準用する改正前厚生年金保険法第三十六条第一項及び第二項、第三十七条、第三十九条第二項前段並びに第四十条から第四十一条までの規定、改正前厚生年金保険法第百四十一条第一項において準用する改正前厚生年金保険法第八十三条、第八十四条、第八十五条及び第八十六条から第八十九条までの規定、改正前厚生年金保険法第百四十八条第二項及び第百七十八条第二項において準用する改正前厚生年金保険法第百条第二項において準用する改正前厚生年金保険法第九十六条第二項の規定、改正前厚生年金保険法第百四十八条第二項及び第百七十八条第二項において準用する改正前厚生年金保険法第百条第三項の規定並びに改正前厚生年金保険法第百七十四条において準用する改正前厚生年金保険法第九十八条第一項から第三項まで及び第四項本文の規定\n\n二\n　改正前確定給付企業年金法第百七条第一項、第二項、第三項（改正前確定給付企業年金法第百十一条第五項及び第百十二条第七項において準用する場合を含む。）、第四項及び第五項、第百十条から第百十五条の三まで並びに第百十六条（改正前厚生年金保険法の規定により設立された企業年金連合会からの積立金の移換に係る部分を除く。）の規定、改正前確定給付企業年金法第百七条第五項、第百十条の二第五項及び第百十一条第五項において準用する改正前確定給付企業年金法第七十四条第二項及び第三項の規定並びに改正前確定給付企業年金法第百七条第五項及び第百十条の二第五項において準用する改正前確定給付企業年金法第七十六条第二項の規定"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六条の二": {"text": "第六条の二\n　第二十七条の規定の適用については、当分の間、同条中「被保険者であつた七十歳以上の者」とあるのは、「被保険者であつた七十歳以上の者（附則第四条又は他の法令の規定により被保険者であつた期間とみなされた期間を有する七十歳以上の者を含む。）」とする。"}, "第八十九条": {"text": "第八十九条\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第八十一条の三第三項又は第四項の規定に違反して、同条第三項又は第四項に規定する厚生労働省令で定める事項につき、届出をせず、又は虚偽の届出をした者は、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第九十七条": {"２": {"text": "２\n\n　前条第二項の規定は、前項の規定による当該職員の診断について準用する。"}, "text": "第九十七条\n\n　実施機関は、必要があると認めるときは、障害等級に該当する程度の障害の状態にあることにより、年金たる保険給付の受給権を有し、又は第四十四条第一項の規定によりその者について加算が行われている子に対して、その指定する医師の診断を受けるべきことを命じ、又は当該職員をしてこれらの者の障害の状態を診断させることができる。"}, "附則 １５": {"text": "１５\n　前項の規定により読み替えられた改正前の昭和六十年改正法附則第五十九条第一項に規定する政令で定める率は、第十三条の規定による改正前の昭和六十年改正法附則別表第七の下欄に掲げる率を一・三で除して得た率を基準として定められるものとする。"}, "第七十二条": {"text": "第七十二条\n　附則第八条の規定は、存続連合会が解散した場合について準用する。"}, "第七十八条の十八": {"２": {"text": "２\n\n　第七十八条の十第二項の規定は、障害厚生年金の受給権者である被扶養配偶者について第七十八条の十四第二項及び第三項の規定により標準報酬の決定が行われた場合に準用する。この場合において、必要な読替えは、政令で定める。"}, "text": "第七十八条の十八\n\n　老齢厚生年金の受給権者について、第七十八条の十四第二項及び第三項の規定により標準報酬の改定又は決定が行われたときは、第四十三条第一項の規定にかかわらず、改定又は決定後の標準報酬を老齢厚生年金の額の計算の基礎とするものとし、第七十八条の十四第一項の請求のあつた日の属する月の翌月から、年金の額を改定する。"}, "第二十八条の四": {"text": "第二十八条の四\n　被保険者期間が一年以上であり、かつ、保険料納付済期間と保険料免除期間とを合算した期間が二十五年に満たない者で、被保険者期間と旧共済組合員期間とを合算した期間が二十年以上であるものが死亡した場合において、その者の遺族が遺族厚生年金の受給権を取得しないときは、その遺族に特例遺族年金を支給する。"}, "第三十六条": {"text": "第三十六条\n　施行日以後に解散した存続厚生年金基金（当該解散した日における年金給付等積立金の額が責任準備金相当額を下回るものを除く。）は、規約で定めるところにより、その設立事業所の事業主（当該事業主が中小企業退職金共済法（昭和三十四年法律第百六十号）第二条第一項に規定する中小企業者である場合に限る。以下この条において同じ。）がその雇用する解散基金加入員（解散した厚生年金基金がその解散した日において老齢年金給付の支給に関する義務を負っていた者をいう。以下同じ。）を中小企業退職金共済法第二条第七項に規定する被共済者として同条第三項に規定する退職金共済契約（以下この条において単に「退職金共済契約」という。）を締結した場合には、附則第三十四条第四項の規定により当該退職金共済契約の被共済者となった解散基金加入員に分配すべき残余財産（以下この条において「残余財産」という。）のうち被共済者持分額（当該残余財産のうち、当該被共済者となった解散基金加入員の持分として厚生労働省令で定める方法により算定した額をいう。）の範囲内の額の交付を独立行政法人勤労者退職金共済機構（以下この条において「機構」という。）に申し出ることができる。この場合において、同項中「残余財産」とあるのは、「残余財産（附則第三十六条第一項の規定による申出に従い交付されたものを除く。）」とする。"}, "第十条の二": {"text": "第十条の二\n　第四十六条第一項及び平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第四十六条第五項の規定は、附則第八条の規定による老齢厚生年金については、適用しない。"}, "第九条の四": {"text": "第九条の四\n　附則第八条の規定による老齢厚生年金の受給権者がその権利を取得した当時、その者に係る坑内員たる被保険者であつた期間と船員たる被保険者であつた期間とを合算した期間が十五年以上であるときは、当該老齢厚生年金の額は、第四十三条第一項の規定にかかわらず、附則第九条の二第二項の規定の例により計算する。"}, "第八十一条": {"text": "第八十一条\n　連合会が附則第七十八条又は前条の規定による業務を行う場合においては、改正後確定給付企業年金法第百二十一条中「この法律」とあるのは、「この法律又は公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）」とするほか、改正後確定給付企業年金法の規定の適用に関し必要な読替えその他必要な事項は、政令で定める。"}, "第七十八条の六": {"３": {"text": "３\n\n　前二項の場合において、対象期間のうち第一号改定者の被保険者期間であつて第二号改定者の被保険者期間でない期間については、第二号改定者の被保険者期間であつたものとみなす。"}, "２": {"text": "２\n\n　実施機関は、標準報酬改定請求があつた場合において、第一号改定者が標準賞与額を有する対象期間に係る被保険者期間の各月ごとに、当事者の標準賞与額をそれぞれ次の各号に定める額に改定し、又は決定することができる。\n一\n\n　第一号改定者　改定前の標準賞与額に一から改定割合を控除して得た率を乗じて得た額\n\n二\n\n　第二号改定者　改定前の標準賞与額（標準賞与額を有しない月にあつては、零）に、第一号改定者の改定前の標準賞与額に改定割合を乗じて得た額を加えて得た額"}, "４": {"text": "４\n\n　第一項及び第二項の規定により改定され、又は決定された標準報酬は、当該標準報酬改定請求のあつた日から将来に向かつてのみその効力を有する。"}, "text": "第七十八条の六\n\n　実施機関は、標準報酬改定請求があつた場合において、第一号改定者が標準報酬月額を有する対象期間に係る被保険者期間の各月ごとに、当事者の標準報酬月額をそれぞれ次の各号に定める額に改定し、又は決定することができる。\n一\n\n　第一号改定者　改定前の標準報酬月額（第二十六条第一項の規定により同項に規定する従前標準報酬月額が当該月の標準報酬月額とみなされた月にあつては、従前標準報酬月額。次号において同じ。）に一から改定割合（按分割合を基礎として厚生労働省令で定めるところにより算定した率をいう。以下同じ。）を控除して得た率を乗じて得た額\n\n二\n\n　第二号改定者　改定前の標準報酬月額（標準報酬月額を有しない月にあつては、零）に、第一号改定者の改定前の標準報酬月額に改定割合を乗じて得た額を加えて得た額"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １３": {"text": "１３\n　前各項の規定は、厚生年金保険法による障害手当金、旧厚生年金保険法による年金たる保険給付及び障害手当金並びに旧船員保険法による年金たる保険給付及び障害手当金について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。"}, "第六十七条": {"text": "第六十七条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十二条の二": {"text": "第三十二条の二\n　国庫は、平成二十一年度から平成二十五年度までの各年度における厚生年金保険の管掌者である政府が国民年金法第九十四条の二第一項の規定により負担する基礎年金拠出金の一部に充てるため、当該各年度について、前条第六項の規定により読み替えられた第七条の規定による改正後の厚生年金保険法第八十条第一項に規定する額のほか、第七条の規定による改正後の厚生年金保険法第八十条第一項に規定する額と前条第六項の規定により読み替えられた第七条の規定による改正後の厚生年金保険法第八十条第一項に規定する額との差額に相当する額を負担する。この場合において、当該額については、平成二十一年度にあっては財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律第三条第一項の規定により、平成二十二年度にあっては平成二十二年度における財政運営のための公債の発行の特例等に関する法律第三条第一項の規定により、財政投融資特別会計財政融資資金勘定から一般会計に繰り入れられる繰入金を活用して、確保するものとし、平成二十三年度にあっては東日本大震災からの復興のための施策を実施するために必要な財源の確保に関する特別措置法第六十九条第二項の規定により適用する同条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとし、平成二十四年度及び平成二十五年度にあっては財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律第四条第一項の規定により発行する公債の発行による収入金を活用して、確保するものとする。"}, "第七十九条の七": {"text": "第七十九条の七\n\n　所管大臣は、その所管する管理運用主体が、管理積立金の管理及び運用に係る業務に関しこの法律の規定若しくはこれに基づく命令の規定に違反し、又は当該管理運用主体の管理積立金の管理及び運用の状況が、積立金基本指針若しくは当該管理運用主体の管理運用の方針に適合しないと認めるときは、当該管理運用主体に対し、当該業務の運営を改善するために必要な措置又は当該管理積立金の管理及び運用の状況を積立金基本指針若しくは当該管理運用の方針に適合させるために必要な措置をとることを命ずることができる。"}, "第七条の三": {"text": "第七条の三\n　当分の間、次の各号に掲げる者であつて、被保険者期間を有し、かつ、六十歳以上六十五歳未満であるもの（国民年金法附則第五条第一項の規定による国民年金の被保険者でないものに限る。）は、政令で定めるところにより、六十五歳に達する前に、実施機関に当該各号に掲げる者の区分に応じ当該者の被保険者の種別に係る被保険者期間に基づく老齢厚生年金の支給繰上げの請求をすることができる。ただし、その者が、その請求があつた日の前日において、第四十二条第二号に該当しないときは、この限りでない。\n一\n　男子又は女子（第二号厚生年金被保険者であり、若しくは第二号厚生年金被保険者期間を有する者、第三号厚生年金被保険者であり、若しくは第三号厚生年金被保険者期間を有する者又は第四号厚生年金被保険者であり、若しくは第四号厚生年金被保険者期間を有する者に限る。）であつて昭和三十六年四月二日以後に生まれた者（第三号及び第四号に掲げる者を除く。）\n\n二\n　女子（第一号厚生年金被保険者であり、又は第一号厚生年金被保険者期間を有する者に限る。）であつて昭和四十一年四月二日以後に生まれた者（次号及び第四号に掲げる者を除く。）\n\n三\n　鉱業法（昭和二十五年法律第二百八十九号）第四条に規定する事業の事業場に使用され、かつ、常時坑内作業に従事する被保険者（以下「坑内員たる被保険者」という。）であつた期間と船員として船舶に使用される被保険者（以下「船員たる被保険者」という。）であつた期間とを合算した期間が十五年以上である者であつて、昭和四十一年四月二日以後に生まれたもの（次号に掲げる者を除く。）\n\n四\n　特定警察職員等（警察官若しくは皇宮護衛官又は消防吏員若しくは常勤の消防団員（これらの者のうち政令で定める階級以下の階級である者に限る。）である被保険者又は被保険者であつた者のうち、附則第八条各号のいずれにも該当するに至つたとき（そのときにおいて既に被保険者の資格を喪失している者にあつては、当該被保険者の資格を喪失した日の前日）において、引き続き二十年以上警察官若しくは皇宮護衛官又は消防吏員若しくは常勤の消防団員として在職していた者その他これらに準ずる者として政令で定める者をいう。以下同じ。）である者で昭和四十二年四月二日以後に生まれたもの"}, "第七十五条": {"text": "第七十五条\n　附則第七十条第一項の規定により解散した存続連合会は、規約で定めるところにより、同条第三項の規定により基金中途脱退者等に分配すべき残余財産の交付を連合会に申し出ることができる。"}, "第七十九条の五": {"３": {"text": "３\n\n　管理運用主体は、第一項に規定する積立金の資産の構成の目標を定め、又は変更したときは、遅滞なく、共同して、これを公表するとともに、主務大臣に送付しなければならない。"}, "５": {"text": "５\n\n　前項の規定による命令をしようとするときは、厚生労働大臣は、あらかじめ、積立金基本指針に適合するよう変更させるべき内容の案を作成し、財務大臣、総務大臣及び文部科学大臣に協議するものとする。"}, "２": {"text": "２\n\n　管理運用主体は、財政の現況及び見通しが作成されたときその他必要があると認めるときは、共同して、前項に規定する積立金の資産の構成の目標に検討を加え、必要に応じ、これを変更しなければならない。"}, "４": {"text": "４\n\n　主務大臣は、第一項に規定する積立金の資産の構成の目標が積立金基本指針に適合しないと認めるときは、管理運用主体に対し、当該目標の変更を命ずることができる。"}, "text": "第七十九条の五\n\n　管理運用主体は、積立金基本指針に適合するよう、共同して、次条第一項に規定する管理運用の方針において同条第二項第三号の資産の構成を定めるに当たつて参酌すべき積立金の資産の構成の目標を定めなければならない。"}, "第九十二条": {"text": "第九十二条\n　次の各号のいずれかに該当する場合には、その違反行為をした存続厚生年金基金又は存続連合会の役員、代理人若しくは使用人その他の従業者又は清算人は、二十万円以下の過料に処する。\n一\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百十五条第三項又は附則第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百五十三条第二項において準用する改正前厚生年金保険法第百十五条第三項の規定に違反して、届出をせず、又は虚偽の届出をしたとき。\n\n二\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十八条第三項又は附則第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十八条第三項において準用する改正前厚生年金保険法第百四十八条第三項の規定による命令に違反したとき。\n\n三\n　附則第五条第一項又は第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十七条の規定に違反して、報告をせず、又は虚偽の報告をしたとき。\n\n四\n　附則第五条第一項又は第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十九条第一項の規定による命令に違反したとき。\n\n五\n　この附則の規定により存続厚生年金基金又は存続連合会が行うものとされた事業以外の事業を行ったとき。"}, "第四十三条の四": {"２": {"text": "２\n\n　調整期間における次の各号に掲げる基準年度以後再評価率の改定については、前項の規定にかかわらず、当該各号に定める率を基準とする。\n一\n\n　前年度の標準報酬に係る基準年度以後再評価率　可処分所得割合変化率に調整率を乗じて得た率（前項ただし書の規定による改定が行われる場合にあつては、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率）\n\n二\n\n　前々年度等の標準報酬に係る基準年度以後再評価率　物価変動率に可処分所得割合変化率及び調整率を乗じて得た率（前項ただし書の規定による改定が行われる場合にあつては、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率）"}, "第四十三条の五": {"text": "第四十三条の五\n\n\n　調整期間における基準年度以後再評価率の改定については、前条の規定にかかわらず、物価変動率に調整率を乗じて得た率を基準とする。ただし、当該基準による改定により当該年度の基準年度以後再評価率（次項各号に掲げる基準年度以後再評価率を除く。）が当該年度の前年度の基準年度以後再評価率（当該年度が六十五歳に達した日の属する年度の初日の属する年の三年後の年の四月一日の属する年度である場合にあつては、再評価率）を下回ることとなるときは、一を基準とする。"}, "５": {"text": "５\n\n　前各項の規定による基準年度以後再評価率の改定又は設定の措置は、政令で定める。"}, "３": {"text": "３\n\n　調整期間における当該年度に属する月の標準報酬に係る基準年度以後再評価率の設定については、前条第三項の規定にかかわらず、当該年度の前年度におけるその年度に属する月の標準報酬に係る基準年度以後再評価率（当該年度が六十五歳に達した日の属する年度の初日の属する年の三年後の年の四月一日の属する年度である場合にあつては、再評価率）に、可処分所得割合変化率及び調整率を乗じて得た率を基準とする。ただし、第一項ただし書の規定による改定が行われる場合は、当該乗じて得た率に、一を同項本文に規定する率で除して得た率を乗じて得た率を基準とする。"}, "４": {"text": "４\n\n　次の各号に掲げる場合の調整期間における基準年度以後再評価率の改定又は設定については、前三項の規定にかかわらず、当該各号に定める規定を適用する。\n一\n\n　物価変動率が一を下回るとき　第四十三条の二第四項並びに第四十三条の三第一項及び第二項\n\n二\n\n　物価変動率が名目手取り賃金変動率以下となり、かつ、調整率が一を上回るとき（前号に掲げる場合を除く。）　第四十三条の二第四項並びに第四十三条の三第一項及び第二項\n\n三\n\n　物価変動率が名目手取り賃金変動率を上回り、名目手取り賃金変動率が一以上となり、かつ、調整率が一を上回るとき　第四十三条の二第一項、第二項及び第四項\n\n四\n\n　物価変動率が名目手取り賃金変動率を上回り、名目手取り賃金変動率が一以上となり、かつ、調整率が一以下となるとき　前条第一項から第三項まで\n\n五\n\n　物価変動率が一を上回り、かつ、名目手取り賃金変動率が一を下回るとき　第四十三条の二第二項、第三項ただし書及び第四項"}, "text": "第四十三条の四\n\n　調整期間における再評価率の改定については、前二条の規定にかかわらず、名目手取り賃金変動率に第一号及び第二号に掲げる率を乗じて得た率を基準とする。ただし、当該基準による改定により当該年度の再評価率（次項各号に掲げる再評価率を除く。以下この項において同じ。）が当該年度の前年度の再評価率を下回ることとなるときは、一を基準とする。\n一\n\n　当該年度の初日の属する年の五年前の年の四月一日の属する年度における公的年金の被保険者（この法律又は国民年金法\nの被保険者をいう。）の総数として政令で定めるところにより算定した数（以下この号において「公的年金被保険者総数」という。）に対する当該年度の前々年度における公的年金被保険者総数の比率の三乗根となる率\n\n二\n\n　〇・九九七"}, "第八十六条の二": {"text": "第八十六条の二\n　政府は、国の組合の経過的長期給付について、その収支及び国の組合の経過的長期給付積立金の状況に鑑み、必要があると認めるときは、国の組合の経過的長期給付の在り方について検討を行い、その結果に基づいて、所要の措置を講ずるものとする。"}, "第十七条の五": {"text": "第十七条の五\n　平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第四十四条の二の規定の適用については、当分の間、同条第一項中「第百三十二条第二項」とあるのは、「国民年金法等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年改正法」という。）附則第八十二条第一項若しくは第八十三条の二第一項、昭和六十年改正法附則第八十三条第一項の規定によりなおその効力を有するものとされた昭和六十年改正法第三条の規定による改正前の第百三十二条第二項、国民年金法等の一部を改正する法律（平成十二年法律第十八号。以下「平成十二年改正法」という。）附則第九条第一項の規定によりなおその効力を有するものとされた平成十二年改正法第四条の規定による改正前の第百三十二条第二項若しくは平成十二年改正法第十三条の規定による改正前の昭和六十年改正法附則第八十二条第一項、平成十二年改正法附則第二十三条第一項若しくは第二十四条第一項又は公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第五条第一項の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の第百三十二条第二項」とする。"}, "第十七条の十二": {"text": "第十七条の十二\n　第七十八条の十四第二項及び第三項の規定により標準報酬が改定され、及び決定された者に対する保険給付について、附則第八条第二号、第九条の二第二項第一号、第九条の三第一項、第二十八条の二第一項、第二十八条の三第一項、第二十八条の四第一項及び第二十九条第一項の規定（他の法令において、これらの規定を引用し、又はその例による場合を含む。）を適用する場合においては、「被保険者期間」とあるのは、「被保険者期間（被扶養配偶者みなし被保険者期間を除く。）」とする。"}, "第八十三条の二": {"text": "第八十三条の二\n　前条第一項に規定する者である旧厚生年金保険法による老齢年金、通算老齢年金又は特例老齢年金の受給権者に基金が支給する老齢年金給付であつて、当該老齢年金、通算老齢年金又は特例老齢年金の額の計算の基礎となつた厚生年金保険の被保険者であつた期間のうち、同時に当該基金の加入員であつた期間（以下この条において「加入員たる被保険者であつた期間」という。）の一部が平成十五年四月一日以後の期間であつた者に支給するものの額は、同項の規定によりなおその効力を有するものとされた旧厚生年金保険法第百三十二条第二項の規定にかかわらず、次の各号に掲げる額を合算した額を超えるものでなければならない。\n一\n　平成十五年四月一日前の加入員たる被保険者であつた期間につき旧厚生年金保険法第百三十二条第二項の規定の例により計算した額\n\n二\n　平成十五年四月一日以後の加入員たる被保険者であつた期間の平均標準報酬額の千分の七・六九二に相当する額に当該加入員たる被保険者であつた期間に係る厚生年金保険の被保険者期間の月数を乗じて得た額"}, "第七十九条の十": {"text": "第七十九条の十\n\n　積立金の運用に係る行政事務に従事する厚生労働省、財務省、総務省及び文部科学省の職員（政令で定める者に限る。以下「運用職員」という。）は、積立金の運用の目的に沿つて、慎重かつ細心の注意を払い、全力を挙げてその職務を遂行しなければならない。"}, "第十七条の六": {"text": "第十七条の六\n　昭和六十年改正法附則第八十二条第一項第四号及び第八十三条の二第一項第二号並びに平成十二年改正法附則第二十三条第一項第二号及び第二十四条第一項に規定する平均標準報酬額については、第四十三条第一項の規定にかかわらず、加入員たる被保険者であつた期間の各月の標準報酬月額（第二十六条第一項の規定により同項に規定する従前標準報酬月額が当該月の標準報酬月額とみなされた月にあつては、従前標準報酬月額）と標準賞与額の総額を、当該加入員たる被保険者であつた期間の月数で除して得た額とする。"}, "第十三条の三": {"text": "第十三条の三\n　附則第七条の四の規定は、附則第八条の規定による老齢厚生年金の受給権者が解散基金に係る老齢年金給付の受給権を有する者である場合に係る解散基金に係る代行部分について準用する。この場合において、附則第七条の四第一項から第三項までの規定中「受給権者」とあるのは「受給権を有する者」と、同条第二項第二号中「第四十六条第一項及び平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第四十六条第五項」とあるのは「附則第十一条から第十一条の三まで又は第十一条の四第二項及び第三項」と読み替えるものとする。"}, "第十条": {"text": "第十条\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法附則第三十二条第一項の認可を受けた存続厚生年金基金は、次の各号に掲げる認可又は承認前においても、当該各号に定める規定により政府が徴収することとなる責任準備金相当額の全部又は一部を前納することができる。\n一\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十五条第二項の認可　附則第八条\n\n二\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十一条第二項の承認又は附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十二条第一項の認可　附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十三条第一項"}, "第十四条": {"text": "第十四条\n　厚生労働大臣は、政府が前条第二項の規定により納付の猶予をした場合において、その猶予がされた期間内にその猶予がされた額を納付することができないやむを得ない理由があると認めるときは、当該自主解散型基金の設立事業所の事業主の申請に基づき、その納付の猶予を受けようとする期間の延長その他の当該事業主の自主解散型納付計画の変更を承認することができる。ただし、その期間は、既に当該事業主につき自主解散型納付計画に基づいて猶予をした期間と併せて十五年（附則第十二条第八項の認定を受けた自主解散型基金の設立事業所の事業主にあっては、三十年）を超えることができない。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十八条の四": {"第七十八条の五": {"text": "第七十八条の五\n\n\n　実施機関は、裁判所又は受命裁判官若しくは受託裁判官に対し、その求めに応じて、第七十八条の二第二項の規定による請求すべき按分割合に関する処分を行うために必要な資料を提供しなければならない。"}, "２": {"text": "２\n\n　前項の情報は、対象期間標準報酬総額、按分割合の範囲、これらの算定の基礎となる期間その他厚生労働省令で定めるものとし、同項の請求があつた日において対象期間の末日が到来していないときは、同項の請求があつた日を対象期間の末日とみなして算定したものとする。"}, "text": "第七十八条の四\n\n　当事者又はその一方は、実施機関に対し、主務省令で定めるところにより、標準報酬改定請求を行うために必要な情報であつて次項に規定するものの提供を請求することができる。ただし、当該請求が標準報酬改定請求後に行われた場合又は第七十八条の二第一項ただし書に該当する場合その他厚生労働省令で定める場合においては、この限りでない。"}, "第八十二条の二": {"text": "第八十二条の二\n　前条第一項の規定により読み替えて適用する改正後厚生年金保険法第八十七条第一項の規定の適用については、当分の間、同項の規定にかかわらず、各年の特例基準割合が年七・三パーセントの割合に満たない場合には、その年中においては、同項中「年十四・六パーセントの割合」とあるのは、「租税特別措置法（昭和三十二年法律第二十六号）第九十三条第二項に規定する特例基準割合に年七・三パーセントの割合を加算した割合」とする。"}, "第十八条": {"text": "第十八条\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十四条の規定は、附則第十一条第七項の規定により政府が当該自主解散型基金から減額責任準備金相当額を徴収する場合及び附則第十三条第一項の規定により政府が当該自主解散型基金から年金給付等積立金の額を徴収する場合について準用する。この場合において、附則第五条第一項の規定によりなおその効力を有するものとされた改正前確定給付企業年金法第百十四条第二項中「第百十一条第二項の厚生労働大臣の承認又は第百十二条第一項の厚生労働大臣の認可」とあるのは、「公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第五条第一項の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の厚生年金保険法第百四十五条第二項の認可」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第百条の三": {"２": {"text": "２\n\n　厚生労働大臣は、厚生労働省令で定めるところにより、前項に規定する標準報酬平均額その他これに関連する事項で厚生労働省令で定めるものについて、実施機関を所管する大臣に報告を行うものとする。"}, "text": "第百条の三\n\n　実施機関（厚生労働大臣を除く。以下この条において同じ。）は、厚生労働省令で定めるところにより、当該実施機関を所管する大臣を経由して、第四十三条の二第一項第二号イに規定する標準報酬平均額の算定のために必要な事項として厚生労働省令で定める事項について厚生労働大臣に報告を行うものとする。"}, "第七十一条": {"text": "第七十一条\n　厚生労働大臣は、前条第一項の規定にかかわらず、存続連合会が次の各号のいずれかに該当するときは、存続連合会の解散を命ずることができる。\n一\n　存続連合会が附則第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十九条第一項の規定による命令に違反したとき。\n\n二\n　その事業の状況によりその事業の継続が困難であると認めるとき。"}, "第七条の五": {"text": "第七条の五\n　附則第七条の三第三項の規定による老齢厚生年金の受給権者であつて、第四十六条第一項及び平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第四十六条第五項の規定の適用を受けるものが被保険者（前月以前の月に属する日から引き続き当該被保険者の資格を有する者に限る。）である日（被保険者に係る第四十六条第一項に規定する厚生労働省令で定める日を除く。次項及び第五項並びに附則第十一条第一項、第十一条の六第一項、第二項、第四項及び第八項並びに第十三条の六第四項及び第八項において「被保険者である日」という。）が属する月において、その者が雇用保険法の規定による高年齢雇用継続基本給付金（以下「高年齢雇用継続基本給付金」という。）の支給を受けることができるときは、第四十六条第一項及び平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第四十六条第五項の規定にかかわらず、その月の分の当該老齢厚生年金について、次の各号に掲げる場合に応じ、それぞれ当該老齢厚生年金につき第四十六条第一項及び平成二十五年改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第四十六条第五項の規定を適用した場合におけるこれらの規定による支給停止基準額と当該各号に定める額（その額に六分の十五を乗じて得た額に当該受給権者に係る標準報酬月額を加えた額が雇用保険法第六十一条第一項第二号に規定する支給限度額（以下「支給限度額」という。）を超えるときは、支給限度額から当該標準報酬月額を減じて得た額に十五分の六を乗じて得た額とする。次項において同じ。）に十二を乗じて得た額（第四項において「在職支給停止調整額」という。）との合計額（以下この項において「調整後の支給停止基準額」という。）に相当する部分の支給を停止する。ただし、調整後の支給停止基準額が老齢厚生年金の額以上であるときは、老齢厚生年金の全部の支給を停止するものとする。 \n一\n　当該受給権者に係る標準報酬月額が、雇用保険法第六十一条第一項、第三項及び第四項の規定によるみなし賃金日額（以下「みなし賃金日額」という。）に三十を乗じて得た額の百分の六十一に相当する額未満であるとき。　当該受給権者に係る標準報酬月額に百分の六を乗じて得た額\n\n二\n　前号に該当しないとき。　当該受給権者に係る標準報酬月額に、みなし賃金日額に三十を乗じて得た額に対する当該受給権者に係る標準報酬月額の割合が逓増する程度に応じ、百分の六から一定の割合で逓減するように厚生労働省令で定める率を乗じて得た額"}, "第五十七条": {"text": "第五十七条\n　厚生年金保険の被保険者期間（附則第四十七条第一項の規定又は他の法令の規定により厚生年金保険の被保険者であつた期間とみなされた期間に係るものを含む。以下この条において同じ。）を有する者のうち厚生年金保険法第四十二条第二号に該当しない者（同法附則第十四条第一項の規定により同法第四十二条第二号に該当するものとみなされる者を除く。）であつて附則第十二条第一項第二号から第七号まで及び第十八号から第二十号までのいずれかに該当するものは、同法第四十二条並びに附則第七条の三第一項、第八条、第十三条の四第一項、第二十八条の三第一項及び第二十九条第一項並びに平成六年改正法附則第十五条第一項（同条第三項において準用する場合を含む。）の規定の適用については、厚生年金保険法第四十二条第二号に該当するものとみなし、厚生年金保険の被保険者期間を有する者のうち、保険料納付済期間（附則第八条第一項又は第二項の規定により保険料納付済期間とみなすこととされたものを含む。）と保険料免除期間（附則第八条第一項の規定により保険料免除期間とみなすこととされたものを含む。）とを合算した期間が二十五年に満たない者（同法附則第十四条第一項の規定により保険料納付済期間と保険料免除期間とを合算した期間が二十五年以上であるものとみなされる者を除く。）であつて附則第十二条第一項第一号から第十九号までのいずれかに該当するものは、同法第五十八条第一項（第四号に限る。）及び同法附則第二十八条の四第一項の規定の適用については、保険料納付済期間と保険料免除期間とを合算した期間が二十五年以上であるものとみなす。"}, "第三十六条の二": {"２": {"text": "２\n\n　毎年三月から翌年二月までの間において前項の規定により切り捨てた金額の合計額（一円未満の端数が生じたときは、これを切り捨てた額）については、これを当該二月の支払期月の年金額に加算するものとする。"}, "text": "第三十六条の二\n\n　前条第三項の規定による支払額に一円未満の端数が生じたときは、これを切り捨てるものとする。"}, "第七条の四": {"text": "第七条の四\n　前条第三項の規定による老齢厚生年金は、その受給権者（雇用保険法（昭和四十九年法律第百十六号）第十四条第二項第一号に規定する受給資格を有する者であつて六十五歳未満であるものに限る。）が同法第十五条第二項の規定による求職の申込みをしたときは、当該求職の申込みがあつた月の翌月から次の各号のいずれかに該当するに至つた月までの各月において、その支給を停止する。\n一\n　当該受給資格に係る雇用保険法第二十四条第二項に規定する受給期間が経過したとき。\n\n二\n　当該受給権者が当該受給資格に係る雇用保険法第二十二条第一項に規定する所定給付日数に相当する日数分の基本手当（同法の規定による基本手当をいう。以下この条において同じ。）の支給を受け終わつたとき（同法第二十八条第一項に規定する延長給付を受ける者にあつては、当該延長給付が終わつたとき。）。"}, "第十二条": {"text": "第十二条\n　自主解散型基金及びその設立事業所（附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百十七条第三項に規定する設立事業所をいう。以下同じ。）の事業主（当該自主解散型基金を共同して設立している場合にあっては、当該自主解散型基金を設立している各事業主。次項及び第七項において同じ。）は、それぞれ、責任準備金相当額のうち自らが納付すべき額について、その納付に関する計画（以下「自主解散型納付計画」という。）を作成し、厚生労働省令で定めるところにより、これを厚生労働大臣に提出して、当該自主解散型納付計画について適当である旨の承認を受けることができる。"}, "第三十三条": {"text": "第三十三条\n　施行日から起算して五年を経過した日以後において、存続厚生年金基金（附則第十一条第一項の規定による認定の申請又は附則第十二条第一項の承認の申請をしている自主解散型基金及び清算型基金を除く。以下この条において同じ。）が次の各号のいずれにも該当するときは、厚生労働大臣は、当該存続厚生年金基金が附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十九条第五項第四号に該当するものとみなすことができる。\n一\n　存続厚生年金基金の事業年度の末日（以下この項において「基準日」という。）における年金給付等積立金の額が、当該基準日における当該存続厚生年金基金の加入員及び加入員であった者に係る責任準備金相当額に一・五を乗じて得た額を下回るとき。\n\n二\n　基準日における年金給付等積立金の額が、次に掲げる額の合計額を下回るとき。イ　当該基準日における当該存続厚生年金基金の加入員及び加入員であった者に係る責任準備金相当額\nロ　当該存続厚生年金基金の加入員及び加入員であった者について当該基準日までの加入員であった期間（当該存続厚生年金基金の加入員となる前の期間その他の政令で定める期間を含む。）に係る年金たる給付（附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百三十二条第二項に規定する額に相当する部分を除く。）又は一時金たる給付に要する費用の額の予想額を計算し、これらの予想額の合計額の現価として厚生労働大臣の定めるところにより計算した額"}, "第十五条の二": {"text": "第十五条の二\n　第四十三条第三項の規定の適用については、当分の間、同項中「受給権者」とあるのは、「受給権者（附則第七条の三第三項の規定による老齢厚生年金の受給権者にあつては六十五歳に達しているものに限るものとし、附則第十三条の四第三項の規定による老齢厚生年金の受給権者にあつては附則第八条の二各項の表の下欄に掲げる年齢に達しているものに限る。）」とする。"}, "附則 １０": {"text": "１０\n　第六項の規定は、第七項の場合について準用する。この場合において、第六項中「被共済者となった」とあるのは、「被共済者である」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第二条の五": {"２": {"text": "２\n\n　前項第二号又は第三号に掲げる事務のうち、第八十四条の三、第八十四条の五、第八十四条の六、第八十四条の八及び第八十四条の九の規定に係るものについては、国家公務員共済組合連合会又は地方公務員共済組合連合会が行い、その他の規定に係るものについては、政令で定めるところにより、同項第二号又は第三号に定める者のうち政令で定めるものが行う。"}, "text": "第二条の五\n\n　この法律における実施機関は、次の各号に掲げる事務の区分に応じ、当該各号に定める者とする。\n一\n\n　次号から第四号までに規定する被保険者以外の厚生年金保険の被保険者（以下「第一号厚生年金被保険者」という。）の資格、第一号厚生年金被保険者に係る標準報酬（第二十八条に規定する標準報酬をいう。以下この項において同じ。）、事業所及び被保険者期間、第一号厚生年金被保険者であつた期間（以下「第一号厚生年金被保険者期間」という。）に基づくこの法律による保険給付、当該保険給付の受給権者、第一号厚生年金被保険者に係る国民年金法\n（昭和三十四年法律第百四十一号）第九十四条の二第一項\nの規定による基礎年金拠出金の負担、第一号厚生年金被保険者期間に係る保険料その他この法律の規定による徴収金並びに第一号厚生年金被保険者の保険料に係る運用に関する事務　厚生労働大臣\n\n二\n\n　国家公務員共済組合の組合員たる厚生年金保険の被保険者（以下「第二号厚生年金被保険者」という。）の資格、第二号厚生年金被保険者に係る標準報酬、事業所及び被保険者期間、第二号厚生年金被保険者であつた期間（以下「第二号厚生年金被保険者期間」という。）に基づくこの法律による保険給付、当該保険給付の受給権者、第二号厚生年金被保険者に係る国民年金法第九十四条の二第二項\nの規定による基礎年金拠出金の納付及び第八十四条の五第一項\nの規定による拠出金の納付、第二号厚生年金被保険者期間に係る保険料その他この法律の規定による徴収金並びに第二号厚生年金被保険者の保険料に係る運用に関する事務　国家公務員共済組合及び国家公務員共済組合連合会\n\n三\n\n　地方公務員共済組合の組合員たる厚生年金保険の被保険者（以下「第三号厚生年金被保険者」という。）の資格、第三号厚生年金被保険者に係る標準報酬、事業所及び被保険者期間、第三号厚生年金被保険者であつた期間（以下「第三号厚生年金被保険者期間」という。）に基づくこの法律による保険給付、当該保険給付の受給権者、第三号厚生年金被保険者に係る国民年金法第九十四条の二第二項\nの規定による基礎年金拠出金の納付及び第八十四条の五第一項\nの規定による拠出金の納付、第三号厚生年金被保険者期間に係る保険料その他この法律の規定による徴収金並びに第三号厚生年金被保険者の保険料に係る運用に関する事務　地方公務員共済組合、全国市町村職員共済組合連合会及び地方公務員共済組合連合会\n\n四\n\n　私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）の規定による私立学校教職員共済制度の加入者たる厚生年金保険の被保険者（以下「第四号厚生年金被保険者」という。）の資格、第四号厚生年金被保険者に係る標準報酬、事業所及び被保険者期間、第四号厚生年金被保険者であつた期間（以下「第四号厚生年金被保険者期間」という。）に基づくこの法律による保険給付、当該保険給付の受給権者、第四号厚生年金被保険者に係る国民年金法第九十四条の二第二項\nの規定による基礎年金拠出金の納付及び第八十四条の五第一項\nの規定による拠出金の納付、第四号厚生年金被保険者期間に係る保険料その他この法律の規定による徴収金並びに第四号厚生年金被保険者の保険料に係る運用に関する事務　日本私立学校振興・共済事業団"}, "第七十八条の十四": {"３": {"text": "３\n\n　実施機関は、第一項の請求があつた場合において、当該特定被保険者が標準賞与額を有する特定期間に係る被保険者期間の各月ごとに、当該特定被保険者及び被扶養配偶者の標準賞与額を当該特定被保険者の標準賞与額に二分の一を乗じて得た額にそれぞれ改定し、及び決定することができる。"}, "５": {"text": "５\n\n　第二項及び第三項の規定により改定され、及び決定された標準報酬は、第一項の請求のあつた日から将来に向かつてのみその効力を有する。"}, "２": {"text": "２\n\n　実施機関は、前項の請求があつた場合において、特定期間に係る被保険者期間の各月ごとに、当該特定被保険者及び被扶養配偶者の標準報酬月額を当該特定被保険者の標準報酬月額（第二十六条第一項の規定により同項に規定する従前標準報酬月額が当該月の標準報酬月額とみなされた月にあつては、従前標準報酬月額）に二分の一を乗じて得た額にそれぞれ改定し、及び決定することができる。"}, "４": {"text": "４\n\n　前二項の場合において、特定期間に係る被保険者期間については、被扶養配偶者の被保険者期間であつたものとみなす。"}, "text": "第七十八条の十四\n\n　被保険者（被保険者であつた者を含む。以下「特定被保険者」という。）が被保険者であつた期間中に被扶養配偶者（当該特定被保険者の配偶者として国民年金法第七条第一項第三号\nに該当していたものをいう。以下同じ。）を有する場合において、当該特定被保険者の被扶養配偶者は、当該特定被保険者と離婚又は婚姻の取消しをしたときその他これに準ずるものとして厚生労働省令で定めるときは、実施機関に対し、特定期間（当該特定被保険者が被保険者であつた期間であり、かつ、その被扶養配偶者が当該特定被保険者の配偶者として同号\nに規定する第三号\n被保険者であつた期間をいう。以下同じ。）に係る被保険者期間（次項及び第三項の規定により既に標準報酬が改定され、及び決定された被保険者期間を除く。以下この条において同じ。）の標準報酬（特定被保険者及び被扶養配偶者の標準報酬をいう。以下この章において同じ。）の改定及び決定を請求することができる。ただし、当該請求をした日において当該特定被保険者が障害厚生年金（当該特定期間の全部又は一部をその額の計算の基礎とするものに限る。第七十八条の二十において同じ。）の受給権者であるときその他の厚生労働省令で定めるときは、この限りでない。"}, "附則 １１": {"text": "１１\n　昭和六十年九月以前の期間に属する旧私立学校教職員共済加入者期間（平成二十四年一元化法附則第四条第十三号に規定する旧私立学校教職員共済加入者期間をいう。）を有する者に対する第五項の規定の適用については、同項中「得た額」とあるのは、「得た額（その月が昭和六十年九月以前の期間に属する第十一項に規定する旧私立学校教職員共済加入者期間の計算の基礎となった月である場合は、その月の標準報酬月額に一・二二を乗じて得た額）」とする。"}, "第八十一条の二の二": {"第八十一条の三": {"text": "第八十一条の三\n\n\n　削除"}, "２": {"text": "２\n\n　第二号厚生年金被保険者又は第三号厚生年金被保険者に係る保険料について、前項の規定を適用する場合においては、同項中「被保険者が使用される事業所の事業主」とあるのは、「被保険者」とする。"}, "text": "第八十一条の二の二\n\n　産前産後休業をしている被保険者が使用される事業所の事業主が、主務省令で定めるところにより実施機関に申出をしたときは、第八十一条第二項の規定にかかわらず、当該被保険者に係る保険料であつてその産前産後休業を開始した日の属する月からその産前産後休業が終了する日の翌日が属する月の前月までの期間に係るものの徴収は行わない。"}, "第十六条": {"text": "第十六条\n　政府は、附則第十三条第二項又は第十四条第五項の規定により納付の猶予をしたときは、当該猶予をした徴収金額について、次の各号に掲げる区分に応じ、それぞれ当該各号に定めるところにより計算した加算金を当該自主解散型基金の設立事業所の事業主から徴収する。\n一\n　当該猶予期間の終了日又は督促状により指定する期限までに納付される徴収金額（督促状により指定する期限までに納付されないことについて、やむを得ない事情があると認められる場合は、当該納付されない徴収金額を含む。）　当該徴収金額につき自主解散型加算金利率で、納期限の翌日から、徴収金完納の日の前日までの日数によって計算した額\n\n二\n　督促状により指定する期限までに納付されない徴収金額（督促状により指定する期限までに納付されないことについて、やむを得ない事情があると認められる場合は、当該納付されない徴収金額を除く。）　イに掲げる額とロに掲げる額とを合算した額イ　当該徴収金額につき自主解散型加算金利率で、納期限の翌日から、猶予期間の終了日又は猶予の取消しがあった日までの日数によって計算した額\nロ　当該徴収金額とイに掲げる額とを合算した額につき、年十四・六パーセントの割合で、当該猶予期間の終了日又は当該猶予の取消しがあった日の翌日から、徴収金完納又は財産差押えの日の前日までの日数によって計算した額"}, "第五十九条": {"text": "第五十九条\n　附則別表第七の上欄に掲げる者については、厚生年金保険法第四十三条第一項（同法第四十四条第一項及び第四十四条の三第四項（平成二十五年改正法附則第八十七条の規定により読み替えて適用する場合を含む。第五項において同じ。）並びに平成十二年改正法附則第十七条第一項の規定によりなおその効力を有するものとされた平成十二年改正法第五条の規定による改正前の厚生年金保険法第四十四条の三第四項において適用する場合並びに厚生年金保険法第六十条第一項第一号においてその例による場合（同法第五十八条第一項第四号に該当する場合に限る。）を含む。）及び附則第九条の二第二項（同法附則第九条の三第一項及び第三項（同条第五項においてその例による場合を含む。）並びに第九条の四第一項（同法附則第二十八条の三第二項及び第二十八条の四第二項においてその例による場合を含む。）及び第四項（同法附則第九条の四第六項においてその例による場合を含む。）並びに平成六年改正法附則第十八条第二項、第十九条第二項及び第四項、第二十条第二項及び第四項並びに第二十条の二第二項及び第四項においてその例による場合を含む。）並びに平成十二年改正法附則第二十条第一項第二号（老齢厚生年金及び遺族厚生年金（厚生年金保険法第五十八条第一項第四号に該当することにより支給されるものに限る。）の額を計算する場合に限る。）中「千分の五・四八一」とあるのは、それぞれ同表の下欄のように読み替えるものとする。"}, "第七十九条の九": {"３": {"text": "３\n\n　主務大臣は、第一項の報告書における評価の結果に基づき、管理運用主体の管理積立金の管理及び運用の状況が積立金基本指針に適合しないと認めるときは、当該管理運用主体の所管大臣に対し、当該管理運用主体の管理積立金の管理及び運用の状況を積立金基本指針に適合させるために必要な措置をとるよう求めることができる。"}, "２": {"text": "２\n\n　前項の報告書を作成しようとするときは、厚生労働大臣は、あらかじめ、その案を作成し、財務大臣、総務大臣及び文部科学大臣に協議するものとする。"}, "４": {"text": "４\n\n　前項の規定による措置を求めようとするときは、厚生労働大臣は、あらかじめ、積立金基本指針に適合させるために必要な措置の案を作成し、財務大臣、総務大臣及び文部科学大臣に協議するものとする。"}, "text": "第七十九条の九\n\n　主務大臣は、毎年度、主務省令で定めるところにより、積立金の資産の額、その構成割合、運用収入の額、積立金の運用の状況の評価その他の積立金の管理及び運用に関する事項を記載した報告書を作成し、これを公表するものとする。"}, "第七十七条": {"text": "第七十七条\n　改正後確定給付企業年金法第三十一条、第三十三条、第三十四条第一項、第三十五条、第三十六条第一項及び第二項（第二号を除く。）、第三十七条、第三十八条並びに第四十条の規定は、連合会が支給する附則第七十五条第二項の年金たる給付又は一時金たる給付について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第百条の五": {"７": {"text": "７\n\n　国税局長は、政令で定めるところにより、前項の規定により委任された権限の全部又は一部を納付義務者の事業所又は事務所の所在地を管轄する税務署長に委任することができる。"}, "２": {"text": "２\n\n　財務大臣は、前項の委任に基づき、滞納処分等その他の処分の権限の全部又は一部を行つたときは、厚生労働省令で定めるところにより、滞納処分等その他の処分の執行の状況及びその結果を厚生労働大臣に報告するものとする。"}, "５": {"text": "５\n\n　財務大臣は、第一項の規定により委任された権限、第二項の規定による権限及び第三項において準用する前条第五項の規定による権限を国税庁長官に委任する。"}, "text": "第百条の五\n\n　厚生労働大臣は、前条第三項の規定により滞納処分等及び同条第一項第三十号に掲げる権限の全部又は一部を自らが行うこととした場合におけるこれらの権限並びに同号に規定する厚生労働省令で定める権限のうち厚生労働省令で定めるもの（以下この条において「滞納処分等その他の処分」という。）に係る納付義務者が滞納処分等その他の処分の執行を免れる目的でその財産について隠ぺいしているおそれがあることその他の政令で定める事情があるため保険料その他この法律の規定による徴収金の効果的な徴収を行う上で必要があると認めるときは、政令で定めるところにより、財務大臣に、当該納付義務者に関する情報その他必要な情報を提供するとともに、当該納付義務者に係る滞納処分等その他の処分の権限の全部又は一部を委任することができる。", "３": {"text": "３\n\n　前条第五項の規定は、第一項の委任に基づき、財務大臣が滞納処分等その他の処分の権限の全部又は一部を行う場合の財務大臣による通知について準用する。この場合において、必要な技術的読替えその他滞納処分等その他の処分の対象となる者に対する通知に関し必要な事項は、厚生労働省令で定める。"}, "４": {"text": "４\n\n　財務大臣が、第一項の委任に基づき、滞納処分等その他の処分の権限の全部若しくは一部を行うこととし、又は同項の委任に基づき行つている滞納処分等その他の処分の権限の全部若しくは一部を行わないこととする場合における滞納処分等その他の処分の権限に係る事務の引継ぎその他の必要な事項は、厚生労働省令で定める。"}, "６": {"text": "６\n\n　国税庁長官は、政令で定めるところにより、前項の規定により委任された権限の全部又は一部を納付義務者の事業所又は事務所の所在地を管轄する国税局長に委任することができる。"}}, "附則 １６": {"text": "１６\n　第四項の規定による従前額改定率の改定の措置は、政令で定める。"}, "第四十五条": {"text": "第四十五条\n　前条第一項又は第二項の規定によりなお従前の例によることとされた第十二条の規定による改正前の厚生年金保険法第三十八条の二第一項の規定による申請に基づきその一部の支給の停止が解除されている老齢厚生年金の受給権者に平成二十五年改正法附則第三条第十一号に規定する存続厚生年金基金が支給する平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法第百三十条第一項に規定する老齢年金給付又は平成二十五年改正法附則第三条第十三号に規定する存続連合会が支給する老齢年金給付（平成二十五年改正法附則第六十一条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法第百六十条第五項又は平成二十五年改正法附則第六十一条第三項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法第百六十一条第二項の老齢年金給付をいう。）の支給の停止については、なお従前の例による。"}, "第二条の四": {"３": {"text": "３\n\n　政府は、第一項の規定により財政の現況及び見通しを作成したときは、遅滞なく、これを公表しなければならない。"}, "２": {"text": "２\n\n　前項の財政均衡期間（第三十四条第一項及び第八十四条の六第三項第二号において「財政均衡期間」という。）は、財政の現況及び見通しが作成される年以降おおむね百年間とする。"}, "text": "第二条の四\n\n　政府は、少なくとも五年ごとに、保険料及び国庫負担の額並びにこの法律による保険給付に要する費用の額その他の厚生年金保険事業の財政に係る収支についてその現況及び財政均衡期間における見通し（以下「財政の現況及び見通し」という。）を作成しなければならない。"}, "第百条の六": {"３": {"text": "３\n\n　機構は、滞納処分等をしたときは、厚生労働省令で定めるところにより、速やかに、その結果を厚生労働大臣に報告しなければならない。"}, "２": {"text": "２\n\n　前項の徴収職員は、滞納処分等に係る法令に関する知識並びに実務に必要な知識及び能力を有する機構の職員のうちから、厚生労働大臣の認可を受けて、機構の理事長が任命する。"}, "text": "第百条の六\n\n　機構は、滞納処分等を行う場合には、あらかじめ、厚生労働大臣の認可を受けるとともに、次条第一項に規定する滞納処分等実施規程に従い、徴収職員に行わせなければならない。"}, "第七十八条の十七": {"text": "第七十八条の十七\n\n　前三条に定めるもののほか、第七十八条の十四第一項の規定による請求並びに同条第二項及び第三項の規定による標準報酬の改定及び決定の手続に関し必要な事項は、主務省令で定める。"}, "第七十八条の二十五": {"text": "第七十八条の二十五\n\n　二以上の種別の被保険者であつた期間を有する者に係る保険給付について、第四十条第二項の規定を適用する場合においては、同項中「その価額」とあるのは、「その価額をそれぞれの保険給付の価額に応じて按分した価額」とする。"}, "第十六条の三": {"text": "第十六条の三\n　第四十七条の二、第四十七条の三、第五十二条第四項、第五十二条の二第二項及び第五十四条第二項ただし書の規定は、当分の間、附則第七条の三第三項若しくは第十三条の四第三項の規定による老齢厚生年金の受給権者又は国民年金法附則第九条の二第三項若しくは第九条の二の二第三項の規定による老齢基礎年金の受給権者については、適用しない。"}, "第七条の六": {"text": "第七条の六\n　附則第七条の三第三項の規定による老齢厚生年金の受給権者に基金が支給する平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百三十条第一項に規定する老齢年金給付（次条第一項を除き、以下「老齢年金給付」という。）については、平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百三十一条第一項第二号中「第四十三条第三項」とあるのは「第四十三条第三項又は附則第七条の三第五項」と、平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百三十二条第二項中「加入員であつた期間（」とあるのは「加入員であつた期間（当該受給権者がその権利を取得した月以後における当該基金の加入員であつた期間（以下この項において「改定対象期間」という。）を除く。」と、「乗じて得た額」とあるのは「乗じて得た額から政令で定める額を減じた額（改定対象期間を基礎として政令の定めるところにより計算した額を含む。）」と、平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百三十三条中「前条第二項」とあるのは「附則第七条の六第一項において読み替えられた前条第二項」とする。"}, "第三十八条": {"text": "第三十八条\n　存続連合会については、改正前厚生年金保険法第八十五条の三、第百四十九条、第百五十条、第百五十一条第一項、第百五十二条第四項、第百五十三条から第百五十八条の五まで、第百五十九条の二、第百五十九条の三、第百六十四条第三項、第百六十八条第三項、第百七十三条から第百七十四条まで、第百七十六条から第百七十七条まで、第百七十八条、第百七十九条（第五項及び第六項を除く。）及び第百八十一条並びに附則第三十条第三項の規定、改正前厚生年金保険法第百五十三条第二項において準用する改正前厚生年金保険法第百十五条第二項及び第三項の規定、改正前厚生年金保険法第百五十四条において準用する改正前厚生年金保険法第百十六条の規定、改正前厚生年金保険法第百五十八条第六項において準用する改正前厚生年金保険法第百二十一条の規定、改正前厚生年金保険法第百五十九条の二第三項において準用する改正前厚生年金保険法第百三十条の二第三項の規定、改正前厚生年金保険法第百六十四条第三項において準用する改正前厚生年金保険法第百三十六条の二から第百三十六条の五までの規定、改正前厚生年金保険法第百六十八条第三項において準用する改正前厚生年金保険法第百四十六条の二及び第百四十七条の二から第百四十八条までの規定、改正前厚生年金保険法第百七十四条において準用する改正前厚生年金保険法第九十八条第三項及び第四項本文の規定、改正前厚生年金保険法第百七十八条第二項において準用する改正前厚生年金保険法第百条第二項において準用する改正前厚生年金保険法第九十六条第二項の規定、改正前厚生年金保険法第百七十八条第二項において準用する改正前厚生年金保険法第百条第三項の規定並びに改正前厚生年金保険法附則第三十条第三項において準用する同条第一項及び第二項の規定は、なおその効力を有する。"}, "第九十条": {"text": "第九十条\n　附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十八条第一項、附則第五条第一項若しくは第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百七十八条又は附則第三十八条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十八条第三項において準用する改正前厚生年金保険法第百四十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又はこれらの規定による当該職員の質問に対して答弁せず、若しくは虚偽の陳述をし、若しくはこれらの規定による検査を拒み、妨げ、若しくは忌避した者は、六月以下の懲役又は五十万円以下の罰金に処する。"}, "第四条の四": {"text": "第四条の四\n　適用事業所に使用される被保険者のうち、前条第一項の規定による被保険者であつてその者に係る保険料の負担及び納付につき同条第七項ただし書に規定する事業主の同意がないものは、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下「平成二十五年改正法」という。）附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百十条及び第百四十四条の規定の適用については、被保険者でないものとみなす。"}, "第二十九条の二": {"text": "第二十九条の二\n　平成二十五年度及び平成二十六年度の各年度における前条の規定の適用については、同条第一項中「次項の規定」とあるのは「次条の規定により読み替えられた次項の規定」と、「次項において」とあるのは「次条の規定により読み替えられた次項において」と、同条第二項の表下欄中「〇・九八八（総務省ニ於テ作成スル年平均ノ全国消費者物価指数（以下「物価指数」ト称ス）ガ平成十五年（此ノ号ノ規定ニ依ル率ノ改定ガ行ハレタルトキハ直近ノ当該改定ガ行ハレタル年ノ前年）ノ物価指数ヲ下ルニ至リタル場合ニ於テハ其ノ翌年ノ四月以降、〇・九八八（此ノ号ノ規定ニ依ル率ノ改定ガ行ハレタルトキハ当該改定後ノ率）ニ其ノ低下シタル比率」とあるのは「〇・九七八（当該年度ノ改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条ノ規定ニ依ル改正後ノ国民年金法第二十七条ニ規定スル改定率ヲ謂フ）ノ改定ノ基準トナル率ニ〇・九九〇ヲ乗ジテ得タル率トシテ政令ヲ以テ定ムル率ガ一ヲ下ル場合ニ於テハ当該年度ノ四月以降、〇・九七八（此ノ号ノ規定ニ依ル率ノ改定ガ行ハレタルトキハ当該改定後ノ率）ニ当該政令ヲ以テ定ムル率」と、「〇・九八八ヲ」とあるのは「〇・九七八ヲ」と、「〇・九八八（総務省ニ於テ作成スル年平均ノ全国消費者物価指数（以下「物価指数」ト称ス）ガ平成十五年（此ノ条ノ規定ニ依ル率ノ改定ガ行ハレタルトキハ直近ノ当該改定ガ行ハレタル年ノ前年）ノ物価指数ヲ下ルニ至リタル場合ニ於テハ其ノ翌年ノ四月以降、〇・九八八（此ノ条ノ規定ニ依ル率ノ改定ガ行ハレタルトキハ当該改定後ノ率）ニ其ノ低下シタル比率」とあるのは「〇・九七八（当該年度ノ改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条ノ規定ニ依ル改正後ノ国民年金法第二十七条ニ規定スル改定率ヲ謂フ）ノ改定ノ基準トナル率ニ〇・九九〇ヲ乗ジテ得タル率トシテ政令ヲ以テ定ムル率ガ一ヲ下ル場合ニ於テハ当該年度ノ四月以降、〇・九七八（此ノ条ノ規定ニ依ル率ノ改定ガ行ハレタルトキハ当該改定後ノ率）ニ当該政令ヲ以テ定ムル率」と、「〇・九八八（総務省において作成する年平均の全国消費者物価指数（以下「物価指数」という。）が平成十五年（この項の規定による率の改定が行われたときは、直近の当該改定が行われた年の前年）の物価指数を下回るに至つた場合においては、その翌年の四月以降、〇・九八八（この項の規定による率の改定が行われたときは、当該改定後の率）にその低下した比率」とあるのは「〇・九七八（当該年度の改定率（国民年金法等の一部を改正する法律（平成十六年法律第百四号）第一条の規定による改正後の国民年金法第二十七条に規定する改定率をいう。）の改定の基準となる率に〇・九九〇を乗じて得た率として政令で定める率が一を下回る場合においては、当該年度の四月以降、〇・九七八（この項の規定による率の改定が行われたときは、当該改定後の率）に当該政令で定める率」と、「〇・九八八を」とあるのは「〇・九七八を」とする。"}, "第七十八条の二十四": {"text": "第七十八条の二十四\n\n　二以上の種別の被保険者であつた期間を有する者に係る保険給付の受給権者について、第三十九条第一項及び第二項の規定を適用する場合においては、同条第一項中「乙年金の受給権者」とあるのは「第七十八条の二十二に規定する各号の厚生年金被保険者期間（以下この条において「各号の厚生年金被保険者期間」という。）のうち第七十八条の二十二に規定する一の期間（以下この条において「一の期間」という。）に基づく乙年金（以下この項において「乙年金」という。）の受給権者」と、「甲年金の受給権」とあるのは「当該一の期間に基づく甲年金（以下この項において「甲年金」という。）の受給権」と、同条第二項中「年金の支給」とあるのは「各号の厚生年金被保険者期間のうち一の期間に基づく年金の支給」と、「年金が支払われたとき」とあるのは「当該年金が支払われたとき」と、「年金の内払」とあるのは「当該一の期間に基づく年金の内払」と、「年金を減額して」とあるのは「各号の厚生年金被保険者期間のうち一の期間に基づく年金を減額して」と、「年金が支払われた場合」とあるのは「当該一の期間に基づく年金が支払われた場合」とする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第九十一条の二": {"text": "第九十一条の二\n\n　第九十条第一項及び前条第一項に規定する処分についての前二条の審査請求及び再審査請求については、行政不服審査法\n（昭和三十七年法律第百六十号）第二章第一節\n、第二節（第十八条及び第十九条を除く。）及び第五節の規定を適用しない。"}, "第四十九条": {"text": "第四十九条\n　第十三条の規定による改正後の厚生年金保険法第七十八条の十四第一項の規定の適用については、平成二十年四月一日前の期間については、同項に規定する特定期間に算入しない。"}, "第五十一条": {"text": "第五十一条\n　平成十七年度における第二十七条の規定による改正後の平成十二年改正法附則別表第一の備考の規定の適用については、同備考中「当該年度の前年度に属する月に係る率」とあるのは、「〇・九二六」と読み替えるものとする。"}, "第二十三条の四": {"text": "第二十三条の四\n　政府は、附則第二十三条の規定による特例について、附則第二十三条の二の規定の施行の状況を勘案しつつ検討を加え、その結果に基づいて、必要な措置を講ずるものとする。"}, "第七十八条の二十九": {"text": "第七十八条の二十九\n\n　二以上の種別の被保険者であつた期間を有する者について、第四十六条の規定を適用する場合においては、同条第一項中「老齢厚生年金の受給権者」とあるのは「第七十八条の二十二に規定する各号の厚生年金被保険者期間（以下この項において「各号の厚生年金被保険者期間」という。）のうち同条に規定する一の期間（第六項において「一の期間」という。）に係る被保険者期間を計算の基礎とする老齢厚生年金の受給権者」と、「及び老齢厚生年金の額」とあるのは「及び各号の厚生年金被保険者期間に係る被保険者期間を計算の基礎とする老齢厚生年金の額を合算して得た額」と、「第四十四条の三第四項に規定する加算額を除く。以下この項において同じ」とあるのは「各号の厚生年金被保険者期間に係る被保険者期間を計算の基礎とする第四十四条の三第四項に規定する加算額を合算して得た額を除く」と、「当該老齢厚生年金」とあるのは「当該一の期間に係る被保険者期間を計算の基礎とする老齢厚生年金」と、「控除して得た額」とあるのは「控除して得た額に当該一の期間に係る被保険者期間を計算の基礎とする老齢厚生年金の額（第四十四条第一項に規定する加給年金額及び第四十四条の三第四項に規定する加算額を除く。以下この項において同じ。）を十二で除して得た額を基本月額で除して得た数を乗じて得た額」と、「老齢厚生年金の額以上」とあるのは「当該一の期間に係る被保険者期間を計算の基礎とする老齢厚生年金の額以上」と、「老齢厚生年金の全部」とあるのは「当該一の期間に係る被保険者期間を計算の基礎とする老齢厚生年金の全部」と、同条第六項中「被保険者期間の月数」とあるのは「被保険者期間の月数（その者の二以上の被保険者の種別に係る被保険者であつた期間に係る被保険者期間を合算し、一の期間に係る被保険者期間のみを有するものとみなした場合における当該被保険者期間の月数とする。）」とするほか、同条の規定の適用に関し必要な読替えその他必要な事項は、政令で定める。"}, "第十七条の二": {"text": "第十七条の二\n　第六十条第一項の規定の適用については、当分の間、同項中「受給権を有する配偶者」とあるのは、「受給権を有する配偶者（六十五歳に達している者に限る。）」とする。"}, "第八十四条の三": {"第八十四条の四": {"text": "第八十四条の四\n\n\n　地方公務員共済組合連合会は、政令で定めるところにより、毎年度、地方公務員共済組合（指定都市職員共済組合、市町村職員共済組合及び都市職員共済組合にあつては、全国市町村職員共済組合連合会。以下この条及び第八十四条の七において同じ。）ごとに地方公務員共済組合に係る厚生年金保険給付費等として算定した金額を、当該地方公務員共済組合に対して交付する。"}, "text": "第八十四条の三\n\n　政府は、政令で定めるところにより、毎年度、実施機関（厚生労働大臣を除く。以下この条、第八十四条の五、第八十四条の六、第八十四条の八及び第八十四条の九において同じ。）ごとに実施機関に係るこの法律の規定による保険給付に要する費用として政令で定めるものその他これに相当する給付として政令で定めるものに要する費用（以下「厚生年金保険給付費等」という。）として算定した金額を、当該実施機関に対して交付金として交付する。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百条の三の三": {"３": {"text": "３\n\n　所管大臣は、前項第一号に掲げる主務省令を制定し、又は改廃する場合においては、あらかじめ、主務大臣に協議するものとする。"}, "２": {"text": "２\n\n　この法律における主務省令は、政令で定めるところにより、厚生労働大臣、財務大臣、文部科学大臣又は地方公務員等共済組合法第百四十四条の二十九第一項\nの規定による主務大臣の発する命令とする。ただし、次の各号に掲げる主務省令については、当該各号に定めるとおりとする。\n一\n\n　第七十九条の八第一項及び第二項の主務省令　所管大臣の発する命令\n\n二\n\n　第七十九条の九第一項の主務省令　厚生労働大臣、財務大臣、総務大臣及び文部科学大臣の発する命令"}, "text": "第百条の三の三\n\n　第四章の二及び第三項における主務大臣は、厚生労働大臣、財務大臣、総務大臣及び文部科学大臣とする。"}, "第七十九条": {"text": "第七十九条\n　連合会は、前条の規定により行う業務に係る経理については、その他の経理と区分して整理しなければならない。"}, "第七十八条の二": {"text": "第七十八条の二\n　附則第六十三条第一項に規定する者であつて、平成十五年四月一日以後の厚生年金保険の被保険者であつた期間を有するものに支給する旧厚生年金保険法による老齢年金、通算老齢年金又は特例老齢年金の額を計算する場合においては、前条第二項の規定によりなおその効力を有するものとされた旧厚生年金保険法第三十四条第一項第二号に定める額は、これらの規定にかかわらず、次の各号に掲げる額を合算して得た額とする。\n一\n　平成十五年四月一日前の厚生年金保険の被保険者であつた期間の平均標準報酬月額（旧厚生年金保険法第三十四条第一項第二号に規定する平均標準報酬月額をいう。）の千分の九・五に相当する額に当該被保険者期間の月数を乗じて得た額\n\n二\n　平成十五年四月一日以後の厚生年金保険の被保険者であつた期間の平均標準報酬額の千分の七・三〇八に相当する額に当該被保険者期間の月数を乗じて得た額"}, "第七条の七": {"text": "第七条の七\n　附則第七条の三第三項の規定による老齢厚生年金の受給権者である解散基金加入員（平成二十五年改正法附則第三十八条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百四十九条第一項に規定する解散基金加入員をいう。以下同じ。）に平成二十五年改正法附則第三条第十三号に規定する存続連合会（以下「存続連合会」という。）が平成二十五年改正法附則第六十一条第三項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百六十一条第二項の規定により支給する老齢年金給付（以下「解散基金に係る老齢年金給付」という。）については、平成二十五年改正法附則第六十一条第三項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の第百六十一条第三項中「係る第百三十二条第二項」とあるのは「係る附則第七条の六第一項において読み替えられた公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第五条第一項の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の第百三十二条第二項」と、「、第百三十二条第二項」とあるのは「、附則第七条の六第一項において読み替えられた同法附則第五条第一項の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の第百三十二条第二項」とする。"}, "第七十九条の十二": {"text": "第七十九条の十二\n\n　運用職員が前条の規定に違反したと認めるときは、その職員の任命権者は、その職員に対し国家公務員法\n（昭和二十二年法律第百二十号）に基づく懲戒処分をしなければならない。"}, "第七条": {"text": "第七条\n　施行日前に旧厚生年金基金が解散した場合における存続厚生年金基金の清算については、この附則及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}}}