{"number": "平成十九年十二月十九日法律第百三十一号", "name": "厚生年金保険の保険給付及び保険料の納付の特例等に関する法律", "provision": {"第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第二十三条": {"２": {"text": "２\n\n　厚生労働大臣及び機構は、特例納付保険料の納付及び厚生労働大臣による公表が、適正かつ円滑に行われるよう、必要な情報交換を行うことその他相互の密接な連携の確保に努めるものとする。"}, "text": "第二十三条\n\n　機構は、厚生労働大臣に対し、厚生労働省令で定めるところにより、特例納付保険料の納付に関する事項その他厚生労働大臣の権限の行使に関して必要な情報の提供を行うものとする。"}, "附則 ４": {"text": "４\n　存続厚生年金基金のした第一項の規定によりなおその効力を有するものとされた改正前厚生年金特例法第五条第八項（同条第十三項において準用する場合を含む。）の規定によりその例によるものとされる附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法第百四十一条第一項において準用する改正前厚生年金保険法第八十六条の規定による処分は、附則第五条第一項の規定によりなおその効力を有するものとされた改正前厚生年金保険法の規定による処分とみなして、附則第八十四条において準用する厚生年金保険法第九十一条第一項及び第九十一条の二の規定並びに附則第百二十二条第二項及び第四項の規定により読み替えて適用する審査会法の規定を適用する。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "附則 ３": {"text": "３\n　前二項の規定によりなおその効力を有するものとされた改正前厚生年金特例法第十条の規定による情報の提供に係る事務（当該情報の提供を除く。）については、改正前厚生年金特例法第二十一条第一項（第六号に係る部分に限る。）の規定は、なおその効力を有する。"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"２": {"text": "２\n\n　厚生年金保険法第百条の五第二項\nから第七項\nまでの規定は、前項の規定による財務大臣への権限の委任について準用する。"}, "text": "第十七条\n\n　厚生労働大臣は、前条第三項の規定により滞納処分等及び同条第一項第四号に掲げる権限の全部又は一部を自らが行うこととした場合におけるこれらの権限並びに同号に規定する厚生労働省令で定める権限のうち厚生労働省令で定めるもの（以下この項において「滞納処分等その他の処分」という。）に係る納付義務者が滞納処分等その他の処分の執行を免れる目的でその財産について隠ぺいしているおそれがあることその他の政令で定める事情があるため特例納付保険料及び延滞金の効果的な徴収を行う上で必要があると認めるときは、政令で定めるところにより、財務大臣に、当該納付義務者に関する情報その他必要な情報を提供するとともに、当該納付義務者に係る滞納処分等その他の処分の権限の全部又は一部を委任することができる。"}, "第二十条": {"２": {"text": "２\n\n　前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。"}, "text": "第二十条\n\n　この法律に規定する厚生労働大臣の権限（第十七条第一項及び同条第二項において準用する厚生年金保険法第百条の五第二項\nに規定する厚生労働大臣の権限を除く。）は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十六条": {"３": {"text": "３\n\n　厚生労働大臣は、前項の規定による求めがあった場合において必要があると認めるとき、又は機構が天災その他の事由により第一項各号に掲げる権限に係る事務の全部若しくは一部を行うことが困難若しくは不適当となったと認めるときは、同項各号に掲げる権限の全部又は一部を自ら行うものとする。"}, "２": {"text": "２\n\n　機構は、前項第三号に掲げる国税滞納処分の例による処分及び同項第五号に掲げる権限（以下「滞納処分等」という。）その他同項各号に掲げる権限のうち厚生労働省令で定める権限に係る事務を効果的に行うため必要があると認めるときは、厚生労働省令で定めるところにより、厚生労働大臣に当該権限の行使に必要な情報を提供するとともに、厚生労働大臣自らその権限を行うよう求めることができる。"}, "４": {"text": "４\n\n　厚生年金保険法第百条の四第四項\nから第七項\nまでの規定は、機構による第一項各号に掲げる権限に係る事務の実施又は厚生労働大臣による同項各号に掲げる権限の行使について準用する。"}, "text": "第十六条\n\n　次に掲げる厚生労働大臣の権限に係る事務は、日本年金機構（以下「機構」という。）に行わせるものとする。\n一\n\n　第二条第六項の規定による申出の受理\n\n二\n\n　第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十三条の二\nの規定による申出の受理及び承認\n\n三\n\n　第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十六条第五項\nの規定による国税滞納処分の例による処分及び同項\nの規定による市町村に対する処分の請求\n\n四\n\n　第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定により国税徴収の例によるものとされる徴収に係る権限（国税通則法\n（昭和三十七年法律第六十六号）第三十六条第一項\nの規定の例による納入の告知、同法第四十二条\nにおいて準用する民法第四百二十三条第一項\nの規定の例による納付義務者に属する権利の行使、国税通則法第四十六条\nの規定の例による納付の猶予その他の厚生労働省令で定める権限並びに次号に掲げる質問及び検査並びに捜索を除く。）\n\n五\n\n　第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税徴収法\n（昭和三十四年法律第百四十七号）第百四十一条\nの規定による質問及び検査並びに同法第百四十二条\nの規定による捜索\n\n六\n\n　前各号に掲げるもののほか、厚生労働省令で定める権限"}, "第六条": {"text": "第六条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十二条": {"２": {"text": "２\n\n　厚生年金保険法第百条の十一第二項\nから第六項\nまでの規定は、前項の規定による機構が行う収納について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "text": "第二十二条\n\n　厚生労働大臣は、会計法\n（昭和二十二年法律第三十五号）第七条第一項\nの規定にかかわらず、政令で定める場合における特例納付保険料及び延滞金の収納を、政令で定めるところにより、機構に行わせることができる。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　社会保険審査官又は社会保険審査会は、審査会法第一条第一項及び第十九条の規定にかかわらず、前項において準用する厚生年金保険法第九十条第一項及び第九十一条第一項の規定による審査請求及び再審査請求の事件を取り扱う。"}, "第二条": {"text": "第二条\n　削除"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十一条": {"２": {"text": "２\n\n　厚生年金保険法第百条の十第二項\n及び第三項\nの規定は、前項の規定による機構への事務の委託について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "text": "第二十一条\n\n　厚生労働大臣は、機構に、次に掲げる事務を行わせるものとする。\n一\n\n　第二条第二項及び第四項の規定による勧奨に係る事務（当該勧奨を除く。）\n\n二\n\n　第二条第五項の規定による通知に係る事務（当該通知を除く。）\n\n三\n\n　第二条第八項及び同項の規定によりその例によるものとされる厚生年金保険法第八十五条\nの規定による特例納付保険料の徴収に係る事務（第十六条第一項第二号から第五号までに掲げる権限を行使する事務及び次条第一項の規定により機構が行う収納、第二条第八項の規定によりその例によるものとされる同法第八十六条第一項\nの規定による督促その他の厚生労働省令で定める権限を行使する事務並びに次号及び第六号に掲げる事務を除く。）\n\n四\n\n　第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十六条第一項\n及び第二項\nの規定による督促に係る事務（当該督促及び督促状を発すること（督促状の発送に係る事務を除く。）を除く。）\n\n五\n\n　第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十七条第一項\n及び第四項\nの規定による延滞金の徴収に係る事務（第十六条第一項第三号から第五号までに掲げる権限を行使する事務及び次条第一項の規定により機構が行う収納、第二条第八項の規定によりその例によるものとされる同法第八十六条第一項\nの規定による督促その他の厚生労働省令で定める権限を行使する事務並びに前号及び次号に掲げる事務を除く。）\n\n六\n\n　第十六条第一項第四号に規定する厚生労働省令で定める権限に係る事務（当該権限を行使する事務を除く。）\n\n七\n\n　前各号に掲げるもののほか、厚生労働省令で定める事務"}, "第二十五条": {"第二十六条": {"text": "第二十六条\n\n\n　法人（法人でない社団又は財団で代表者又は管理人の定めがあるもの（以下この条において「人格のない社団等」という。）を含む。以下この項において同じ。）の代表者（人格のない社団等の管理人を含む。）又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して、前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、同条の刑を科する。"}, "text": "第二十五条\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税徴収法第百四十一条\nの規定による徴収職員の質問に対して答弁をせず、又は偽りの陳述をした者\n\n二\n\n　第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税徴収法第百四十一条\nの規定による検査を拒み、妨げ、若しくは忌避し、又は当該検査に関し偽りの記載若しくは記録をした帳簿書類を提示した者", "２": {"text": "２\n\n　人格のない社団等について前項の規定の適用がある場合においては、その代表者又は管理人がその訴訟行為につき当該人格のない社団等を代表するほか、法人を被告人又は被疑者とする場合の刑事訴訟に関する法律の規定を準用する。"}, "第二十七条": {"text": "第二十七条\n\n\n　機構の役員は、次の各号のいずれかに該当する場合には、二十万円以下の過料に処する。\n一\n\n　第十八条第一項、同条第二項において準用する厚生年金保険法第百条の六第二項\n、第十九条第一項及び第二十二条第二項において準用する同法第百条の十一第二項\nの規定により厚生労働大臣の認可を受けなければならない場合において、その認可を受けなかったとき。\n\n二\n\n　第十九条第二項において準用する厚生年金保険法第百条の七第三項\nの規定による命令に違反したとき。"}}, "第十一条": {"text": "第十一条\n\n　厚生労働大臣のした特例納付保険料の徴収の処分又は第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十六条\nの規定による処分は、同法\nに基づく処分とみなして、同法第九十一条第一項\n、第九十一条の二及び第九十一条の三の規定並びに社会保険審査官及び社会保険審査会法\n（昭和二十八年法律第二百六号）の規定を適用する。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "附則 ５": {"text": "５\n　第二項の規定によりなおその効力を有するものとされた改正前厚生年金特例法第七条第一項（同条第四項において準用する場合を含む。）及び第八条第八項（同条第十三項において準用する場合を含む。）の規定による処分に不服がある者については、厚生年金保険法第六章の規定を準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第十三条": {"text": "第十三条\n\n　この法律又はこの法律に基づく命令に規定する期間の計算については、民法\nの期間に関する規定を準用する。"}, "附則 ２": {"text": "２\n　存続連合会については、改正前厚生年金特例法第七条から第十条まで並びに第十四条第二項及び第三項の規定は、なおその効力を有する。この場合において、この項の規定によりなおその効力を有するものとされたこれらの規定の適用に関し必要な読替えその他必要な事項は、政令で定める。"}, "第十四条": {"text": "第十四条\n\n　対象事業主又は第二条第三項の役員であった者は、第一条第一項及び第二項に規定する場合に特例対象者その他の関係者に対して厚生年金保険法\nによる保険給付又は国民年金法\nによる給付（これに相当する給付を含む。）が適正に行われるようにするため厚生労働大臣が講ずる措置にできる限り協力しなければならない。"}, "第十五条": {"text": "第十五条\n\n　政府は、おおむね六月に一回、国会に、厚生年金保険法第二十八条\nの規定により記録した事項の訂正が行われた各事案についての第一条第一項\nの社会保障審議会の調査審議及び同条第二項\nの厚生労働省令で定める場合に該当するかしないかの判断の結果の概要（当該事案が、同法第二十七条\nに規定する事業主が同法第八十二条第二項\nの保険料を納付する義務を履行したと認められる場合、当該事業主が当該義務を履行しなかったと認められる場合又は当該事業主が当該義務を履行したかどうか明らかでないと認められる場合のいずれに該当するかに関する事項を含む。）、厚生労働大臣が行った特例対象者に係る第一条第一項及び第二項に規定する確認等の件数、特例納付保険料の納付の状況、国が負担した特例対象者に係る特例納付保険料の額に相当する額の総額その他この法律の施行の状況についての報告を提出しなければならない。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）第五条の規定による改正前の船員保険法（昭和十四年法律第七十三号。次項において「旧船員保険法」という。）その他厚生労働省令で定める法令の適用に関し、第一条第一項の意見に相当する意見があったときは、当該意見を同項の意見とみなして、この法律の規定を適用する。この場合において、必要な読替えは、厚生労働省令で定める。"}, "第百四十一条": {"text": "第百四十一条\n　存続厚生年金基金については、前条の規定による改正前の厚生年金保険の保険給付及び保険料の納付の特例等に関する法律（以下この条において「改正前厚生年金特例法」という。）第四条から第六条まで、第十条並びに第十四条第二項及び第三項の規定は、なおその効力を有する。この場合において、この項の規定によりなおその効力を有するものとされたこれらの規定の適用に関し必要な読替えその他必要な事項は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n\n　この法律に定めるもののほか、この法律の実施に関し必要な事項は、命令で定める。"}, "附則 ８": {"text": "８\n　存続連合会について改正後厚生年金特例法第十二条の規定を適用する場合においては、同条第一項中「特例納付保険料その他この法律」とあるのは「特例納付保険料、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下「平成二十五年改正法」という。）附則第百四十一条第二項の規定によりなおその効力を有するものとされた平成二十五年改正法附則第百四十条の規定による改正前の第八条第二項に規定する特例掛金その他この法律又は平成二十五年改正法附則第百四十一条第二項の規定によりなおその効力を有するものとされたこの法律」と、同条第二項中「第八十六条第一項」とあるのは「第八十六条第一項又は平成二十五年改正法附則第百四十一条第二項の規定によりなおその効力を有するものとされた平成二十五年改正法附則第百四十条の規定による改正前の第八条第八項（同条第十三項において準用する場合を含む。）の規定によりその例によるものとされる平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法（以下「改正前厚生年金保険法」という。）第百四十一条第一項において準用する改正前厚生年金保険法第八十六条第一項」とする。"}, "第十二条": {"２": {"text": "２\n\n　特例納付保険料等の納入の告知又は第二条第八項の規定によりその例によるものとされる厚生年金保険法第八十六条第一項\nの規定による督促は、民法\n（明治二十九年法律第八十九号）第百五十三条\nの規定にかかわらず、時効中断の効力を有する。"}, "text": "第十二条\n\n　特例納付保険料その他この法律の規定による徴収金（次項において「特例納付保険料等」という。）を徴収し、又はその還付を受ける権利は、二年を経過したときは、時効によって、消滅する。"}, "附則 ７": {"text": "７\n　存続厚生年金基金について前条の規定による改正後の厚生年金保険の保険給付及び保険料の納付の特例等に関する法律（次項において「改正後厚生年金特例法」という。）第十二条の規定を適用する場合においては、同条第一項中「特例納付保険料その他この法律」とあるのは「特例納付保険料、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下「平成二十五年改正法」という。）附則第百四十一条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法附則第百四十条の規定による改正前の第四条第一項に規定する未納掛金その他この法律又は平成二十五年改正法附則第百四十一条第一項の規定によりなおその効力を有するものとされたこの法律」と、同条第二項中「第八十六条第一項」とあるのは「第八十六条第一項又は平成二十五年改正法附則第百四十一条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法附則第百四十条の規定による改正前の第五条第八項（同条第十三項において準用する場合を含む。）の規定によりその例によるものとされる平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法（以下「改正前厚生年金保険法」という。）第百四十一条第一項において準用する改正前厚生年金保険法第八十六条第一項」とする。"}, "第十八条": {"２": {"text": "２\n\n　厚生年金保険法第百条の六第二項\n及び第三項\nの規定は、前項の規定による機構が行う滞納処分等について準用する。"}, "text": "第十八条\n\n　機構は、滞納処分等を行う場合には、あらかじめ、厚生労働大臣の認可を受けるとともに、次条第一項に規定する滞納処分等実施規程に従い、徴収職員に行わせなければならない。"}}}