{"number": "昭和三十四年三月二十四日政令第四十一号", "name": "国民健康保険の国庫負担金等の算定に関する政令", "provision": {"第一条": {"text": "第一条\n　この政令は、平成二十七年十月一日から施行する。"}, "附則 ４": {"text": "４\n　平成二十七年十一月から平成二十八年三月までの間に最高等級額若しくは最低等級額又は標準報酬の等級の最高等級の額若しくは最低等級の額が改定された場合における第一項第三号に規定する当該共済組合の組合員の標準報酬の月額の平成二十七年十月から平成二十八年三月までの合計額の総額は、当該共済組合の組合員の標準報酬の月額の平成二十七年十月から平成二十八年三月までの合計額の総額を平成二十七年十月から当該改定が行われた月（以下この項において「標準報酬の改定月」という。）の前月までの期間に係る額と標準報酬の改定月から平成二十八年三月までの期間に係る額に区分し、それぞれの額につき同号の規定の例により厚生労働省令で定めるところにより補正して得た額の合算額とする。"}, "第十六条": {"text": "第十六条\n　経過的組合員（健康保険法等の一部を改正する法律（平成九年法律第九十四号）附則第七条に規定する国民健康保険組合の組合員であつて組合特定被保険者であるものをいう。）を組合員とする組合について、前条の規定により読み替えられた附則第十三条の規定により読み替えられた第五条の規定を適用する場合においては、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第五条第一項第一号イ\n\n定める組合\n\n定める組合（以下この号において「指定組合」という。）\n\n\n\nロにおいて\n\n以下\n\n\n\nを除く\n\nと指定組合の経過的組合員（附則第十六条に規定する経過的組合員をいう。以下同じ。）のうち健康保険法第三条第一項第八号の規定による承認を受けて同法の被保険者とならないことにより当該指定組合の組合員であるものであつて指定組合特定被保険者でないもの（ロにおいて「小規模事業所等常勤経過的組合員」という。）に係る療養の給付に要した費用の額から当該給付に係る一部負担金に相当する額を控除した額、入院時食事療養費の支給に要した費用の額、入院時生活療養費の支給に要した費用の額、保険外併用療養費の支給に要した費用の額、療養費、訪問看護療養費及び特別療養費の支給に要した費用の額、移送費の支給に要した費用の額並びに高額療養費及び高額介護合算療養費の支給に要した費用の額の合算額の合算額から指定組合特定被保険者のうち経過的世帯員（経過的組合員の世帯に属する当該組合の被保険者であつて組合特定被保険者であるものをいう。以下同じ。）に係る療養の給付に要した費用の額から当該給付に係る一部負担金に相当する額を控除した額、入院時食事療養費の支給に要した費用の額、入院時生活療養費の支給に要した費用の額、保険外併用療養費の支給に要した費用の額、療養費、訪問看護療養費及び特別療養費の支給に要した費用の額、移送費の支給に要した費用の額並びに高額療養費及び高額介護合算療養費の支給に要した費用の額の合算額を控除した額を除く\n\n\n\n前条の規定により読み替えられた附則第十三条の規定により読み替えられた第五条第一項第一号ロ　\n\nであつて指定組合特定被保険者\n\nであつて指定組合特定被保険者（経過的世帯員を除く。）又は小規模事業所等常勤経過的組合員\n\n\n\nを除く\n\nと小規模事業所等常勤経過的組合員に係る前期高齢者納付金、後期高齢者支援金及び病床転換支援金並びに介護納付金の納付に要する費用の額に相当する額（前期高齢者交付金がある場合には、小規模事業所等常勤経過的組合員に係る前期高齢者交付金の額に相当する額を控除した額）として厚生労働省令で定めるところにより算定した額の合算額から指定組合特定被保険者のうち経過的世帯員に係る前期高齢者納付金、後期高齢者支援金及び病床転換支援金並びに介護納付金の納付に要する費用の額に相当する額（前期高齢者交付金がある場合には、指定組合特定被保険者のうち経過的世帯員に係る前期高齢者交付金の額に相当する額を控除した額）として厚生労働省令で定めるところにより算定した額を控除した額を除く\n\n\n\n第五条第二項\n\nを除く\n\n並びに経過的組合員（指定組合特定被保険者を除く。）及び経過的世帯員（指定組合特定被保険者を除く。）に係る療養の給付に要した費用の額から当該給付に係る一部負担金に相当する額を控除した額、入院時食事療養費の支給に要した費用の額、入院時生活療養費の支給に要した費用の額、保険外併用療養費の支給に要した費用の額、療養費、訪問看護療養費及び特別療養費の支給に要した費用の額、移送費の支給に要した費用の額並びに高額療養費及び高額介護合算療養費の支給に要した費用の額の合算額の合算額を除く\n\n\n\n前条の規定により読み替えられた附則第十三条の規定により読み替えられた第五条第三項　\n\nであつて指定組合特定被保険者\n\nであつて指定組合特定被保険者又は経過的組合員（指定組合特定被保険者を除く。）若しくは経過的世帯員（指定組合特定被保険者を除く。）\n\n\n\n並びに指定組合特定被保険者納付費用額\n\n、指定組合特定被保険者納付費用額並びに経過的組合員（指定組合特定被保険者を除く。）及び経過的世帯員（指定組合特定被保険者を除く。）に係る前期高齢者納付金、後期高齢者支援金及び病床転換支援金並びに介護納付金の納付に要する費用の額に相当する額（前期高齢者交付金がある場合には、経過的組合員（指定組合特定被保険者を除く。）及び経過的世帯員（指定組合特定被保険者を除く。）に係る前期高齢者交付金の額に相当する額を控除した額）として厚生労働省令で定めるところにより算定した額\n\n\n\n前条の規定により読み替えられた第五条第四項第一号及び第二号イ\n\n指定組合特定被保険者\n\n指定組合特定被保険者又は経過的組合員（指定組合特定被保険者を除く。）若しくは経過的世帯員（指定組合特定被保険者を除く。）\n\n\n\n前条の規定により読み替えられた第五条第四項第二号ロ（１）\n\nの被保険者\n\nの被保険者又は経過的組合員若しくは経過的世帯員"}, "附則 ３": {"text": "３\n　第一項第一号の標準報酬月額修正率は、厚生労働省令で定めるところにより、健康保険法の規定による全ての保険者の平成二十七年度の被保険者ごとの同法に規定する標準報酬月額の合計額の総額（以下この項において「標準報酬月額の総額」という。）の合計額を同法の規定による全ての保険者の同年度の標準報酬月額の総額のうち平成二十七年十月から平成二十八年三月までの期間に係る額の合計額の二倍に相当する額で除して得た率とする。"}, "第十一条": {"text": "第十一条\n　前期高齢者交付金及び後期高齢者医療の国庫負担金の算定等に関する政令第二十八条から第三十七条までの規定は、法附則第十九条において準用する高齢者医療確保法第百四十七条第一項の規定により支払基金が発行する債券について準用する。この場合において、次の表の上欄に掲げる同令の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第二十八条\n\n法第百四十七条第一項\n\n国民健康保険法（昭和三十三年法律第百九十二号）附則第十九条において準用する法第百四十七条第一項\n\n\n\n基金高齢者医療制度債券\n\n基金国民健康保険債券\n\n\n\n第二十九条\n\n基金高齢者医療制度債券\n\n基金国民健康保険債券\n\n\n\n第三十条第一項\n\n基金高齢者医療制度債券の\n\n基金国民健康保険債券の\n\n\n\n基金高齢者医療制度債券申込証\n\n基金国民健康保険債券申込証\n\n\n\n第三十条第二項\n\n基金高齢者医療制度債券（次条第二項\n\n基金国民健康保険債券（国民健康保険の国庫負担金等の算定に関する政令（昭和三十四年政令第四十一号。以下「算定政令」という。）附則第十一条において準用する次条第二項\n\n\n\n振替基金高齢者医療制度債券\n\n振替基金国民健康保険債券\n\n\n\n前項\n\n算定政令附則第十一条において準用する前項\n\n\n\n当該基金高齢者医療制度債券\n\n当該基金国民健康保険債券\n\n\n\n同条第二項\n\n同条において準用する次条第二項\n\n\n\n基金高齢者医療制度債券申込証\n\n基金国民健康保険債券申込証\n\n\n\n第三十条第三項\n\n基金高齢者医療制度債券申込証\n\n基金国民健康保険債券申込証\n\n\n\n基金高齢者医療制度債券の\n\n基金国民健康保険債券の\n\n\n\n第三十一条第一項\n\n前条\n\n算定政令附則第十一条において準用する前条\n\n\n\n基金高齢者医療制度債券\n\n基金国民健康保険債券\n\n\n\n第三十一条第二項\n\n前項\n\n算定政令附則第十一条において準用する前項\n\n\n\n振替基金高齢者医療制度債券\n\n振替基金国民健康保険債券\n\n\n\n第三十二条\n\n基金高齢者医療制度債券の\n\n基金国民健康保険債券の\n\n\n\n基金高齢者医療制度債券を\n\n基金国民健康保険債券を\n\n\n\n基金高齢者医療制度債券申込証\n\n基金国民健康保険債券申込証\n\n\n\n第三十三条\n\n基金高齢者医療制度債券\n\n基金国民健康保険債券\n\n\n\n第三十四条第一項\n\n前条\n\n算定政令附則第十一条において準用する前条\n\n\n\n基金高齢者医療制度債券\n\n基金国民健康保険債券\n\n\n\n第三十四条第二項\n\n第三十条第三項第一号\n\n算定政令附則第十一条において準用する第三十条第三項第一号\n\n\n\n第三十五条第一項\n\n基金高齢者医療制度債券原簿\n\n基金国民健康保険債券原簿\n\n\n\n第三十五条第二項\n\n基金高齢者医療制度債券原簿\n\n基金国民健康保険債券原簿\n\n\n\n基金高齢者医療制度債券の\n\n基金国民健康保険債券の\n\n\n\n第三十条第三項第一号\n\n算定政令附則第十一条において準用する第三十条第三項第一号\n\n\n\n第三十六条第一項\n\n基金高齢者医療制度債券\n\n基金国民健康保険債券\n\n\n\n第三十六条第二項\n\n前項\n\n算定政令附則第十一条において準用する前項\n\n\n\n第三十七条第一項\n\n法第百四十七条第一項\n\n国民健康保険法附則第十九条において準用する法第百四十七条第一項\n\n\n\n基金高齢者医療制度債券\n\n基金国民健康保険債券\n\n\n\n第三十条第三項第一号\n\n算定政令附則第十一条において準用する第三十条第三項第一号\n\n\n\n第二号\n\n算定政令附則第十一条において準用する第二号\n\n\n\n第三十七条第二項\n\n前項\n\n算定政令附則第十一条において準用する前項\n\n\n\n基金高齢者医療制度債券申込証\n\n基金国民健康保険債券申込証\n\n\n\n基金高齢者医療制度債券の\n\n基金国民健康保険債券の"}, "第十七条": {"text": "第十七条\n\n　第三条第一項及び第二項（これらの規定を第五条第十項及び附則第三条第二項において準用する場合を含む。）の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第八条": {"text": "第八条\n　平成二十七年度の地方公務員等共済組合法（昭和三十七年法律第百五十二号）に基づく共済組合の国民健康保険法（昭和三十三年法律第百九十二号）附則第十二条第一項に規定する当該年度の標準報酬総額は、改正後算定政令附則第六条及び前条の規定にかかわらず、次の各号に掲げる額の合算額とする。\n一\n　当該共済組合の組合員（地方公務員等共済組合法による短期給付に関する規定が適用されない者を除く。以下この条において同じ。）の平成二十四年一元化法第三条の規定による改正前の地方公務員等共済組合法に規定する給料（以下この号及び次項において「給料」という。）の月額の平成二十七年四月から同年九月までの合計額の総額に標準報酬月額補正率を乗じて得た額（当該共済組合の組合員の給料の月額に標準報酬月額補正率を乗じて得た額が健康保険法（大正十一年法律第七十号）の規定による標準報酬月額の等級の最高等級の額（以下この号及び第四項において「最高等級額」という。）を超え、又は最低等級の額（以下この号及び同項において「最低等級額」という。）に満たない組合員（以下この項において「最高等級額を超え、又は最低等級額に満たない組合員」という。）がある場合にあっては、当該共済組合の組合員の給料の月額の同年四月から同年九月までの合計額の総額に標準報酬月額補正率を乗じて得た額に、厚生労働省令で定めるところにより、イに掲げる額をロに掲げる額で除して得た率を乗じて得た額）に標準報酬月額修正率を乗じて得た額イ　平成二十七年度の厚生労働省令で定める基準となる月（以下この号及び次項において「基準月」という。）における最高等級額を超え、又は最低等級額に満たない組合員の給料の月額の合計額に標準報酬月額補正率を乗じて得た額から当該最高等級額を超える部分の額の合計額を控除して得た額に当該最低等級額に満たない部分の額の合計額を加えて得た額と同年度の基準月における最高等級額を超え、又は最低等級額に満たない組合員以外の組合員の給料の月額の合計額に標準報酬月額補正率を乗じて得た額とを合算して得た額\nロ　平成二十七年度の基準月における当該共済組合の組合員の給料の月額の合計額に標準報酬月額補正率を乗じて得た額\n\n二\n　当該共済組合の組合員の平成二十四年一元化法第三条の規定による改正前の地方公務員等共済組合法に規定する期末手当等の額の平成二十七年四月から同年九月までの合計額の総額\n\n三\n　当該共済組合の組合員の標準報酬の月額（平成二十四年一元化法第三条の規定による改正後の地方公務員等共済組合法に規定する標準報酬（以下この号及び第四項において「標準報酬」という。）の月額をいう。）の平成二十七年十月から平成二十八年三月までの合計額の総額（当該共済組合の組合員の標準報酬の月額が標準報酬の等級の最高等級又は最低等級に属する組合員がある場合にあっては、当該共済組合の組合員の標準報酬の月額の平成二十七年十月から平成二十八年三月までの合計額の総額に、厚生労働省令で定めるところにより、第一号イに掲げる額を同号ロに掲げる額で除して得た率を乗じて得た額）\n\n四\n　当該共済組合の組合員の平成二十四年一元化法第三条の規定による改正後の地方公務員等共済組合法に規定する標準期末手当等の額の平成二十七年十月から平成二十八年三月までの合計額の総額"}, "第六条": {"text": "第六条\n　施行日前に行われた療養に係る国民健康保険法（昭和三十三年法律第百九十二号）の規定による高額療養費の支給については、なお従前の例による。"}, "第四条の三": {"３": {"text": "３\n\n　法第七十二条の四第二項\n及び第三項\nの規定による負担は、同条第一項\nの規定による繰入れが行われた年度において行うものとする。"}, "第四条の四": {"text": "第四条の四\n\n\n　法第七十二条の四第一項\nの規定により毎年度市町村が繰り入れる額は、法の規定により保険料を徴収する市町村にあつては第一号に掲げる合算額とし、地方税法\nの規定により国民健康保険税を課する市町村にあつては第二号\nに掲げる合算額とする。\n一\n\n　当該市町村において当該年度に納付すべきものとして賦課された保険料（介護納付金の納付に要する費用に充てるための保険料を除く。）の総額を当該市町村における同年度の被保険者の総数として厚生労働省令で定めるところにより算定した数で除して得た額にイからハまでに掲げる数を合計した数を乗じて得た額と、当該市町村において同年度に納付すべきものとして賦課された介護納付金の納付に要する費用に充てるための保険料の総額を当該市町村における同年度の令第二十九条の七第一項\nに規定する介護納付金賦課被保険者（以下「介護納付金賦課被保険者」という。）の総数として厚生労働省令で定めるところにより算定した数で除して得た額にニからヘまでに掲げる数を合計した数を乗じて得た額との合算額イ　当該市町村における当該年度の令第二十九条の七第五項第三号\nイに掲げる世帯に属する被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十五を乗じて得た数\nロ　当該市町村における当該年度の令第二十九条の七第五項第三号\nロに掲げる世帯に属する被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十四を乗じて得た数\nハ　当該市町村における当該年度の令第二十九条の七第五項第三号\nハに掲げる世帯に属する被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十三を乗じて得た数\nニ　当該市町村における当該年度の令第二十九条の七第五項第三号\nイに掲げる世帯に属する介護納付金賦課被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十五を乗じて得た数\nホ　当該市町村における当該年度の令第二十九条の七第五項第三号\nロに掲げる世帯に属する介護納付金賦課被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十四を乗じて得た数\nヘ　当該市町村における当該年度の令第二十九条の七第五項第三号\nハに掲げる世帯に属する介護納付金賦課被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十三を乗じて得た数\n\n二\n\n　当該市町村において当該年度に納付すべきものとして課された国民健康保険税（介護納付金の納付に要する費用に充てるための国民健康保険税を除く。）の総額を当該市町村における同年度の被保険者の総数として厚生労働省令で定めるところにより算定した数で除して得た額にイからハまでに掲げる数を合計した数を乗じて得た額と、当該市町村において同年度に納付すべきものとして課された介護納付金の納付に要する費用に充てるための国民健康保険税の総額を当該市町村における同年度の地方税法第七百三条の四第二十二項\nに規定する介護納付金課税被保険者（以下「介護納付金課税被保険者」という。）の総数として厚生労働省令で定めるところにより算定した数で除して得た額にニからヘまでに掲げる数を合計した数を乗じて得た額との合算額イ　当該市町村における当該年度の地方税法施行令\n（昭和二十五年政令第二百四十五号）第五十六条の八十九第二項第二号\nイに掲げる世帯に属する被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十五を乗じて得た数\nロ　当該市町村における当該年度の地方税法施行令第五十六条の八十九第二項第二号\nロに掲げる世帯に属する被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十四を乗じて得た数\nハ　当該市町村における当該年度の地方税法施行令第五十六条の八十九第二項第二号\nハに掲げる世帯に属する被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十三を乗じて得た数\nニ　当該市町村における当該年度の地方税法施行令第五十六条の八十九第二項第二号\nイに掲げる世帯に属する介護納付金課税被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十五を乗じて得た数\nホ　当該市町村における当該年度の地方税法施行令第五十六条の八十九第二項第二号\nロに掲げる世帯に属する介護納付金課税被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十四を乗じて得た数\nヘ　当該市町村における当該年度の地方税法施行令第五十六条の八十九第二項第二号\nハに掲げる世帯に属する介護納付金課税被保険者の数として厚生労働省令で定めるところにより算定した数に、百分の十三を乗じて得た数"}, "２": {"text": "２\n\n　法第七十二条の四第一項\nの規定による繰入れは、当該市町村の国民健康保険に関する特別会計（同特別会計が事業勘定及び直営診療施設勘定に区分されているときは、同特別会計事業勘定）に繰り入れるものとする。"}, "text": "第四条の三\n\n　法第七十二条の三第一項\nの規定により毎年度市町村が繰り入れる額は、厚生労働省令で定めるところにより、法の規定により保険料を徴収する市町村にあつては第一号に掲げる合計額とし、地方税法\n（昭和二十五年法律第二百二十六号）の規定により国民健康保険税を課する市町村にあつては第二号\nに掲げる合計額とする。\n一\n\n　当該市町村が徴収する当該年度分の保険料について、当該市町村が国民健康保険法施行令\n（昭和三十三年政令第三百六十二号。以下「令」という。）第二十九条の七第五項\nに定める基準（令第二十九条の七の二第二項\nに規定する特例対象被保険者等の保険料を減額する場合においては、同条第一項\nの規定により読み替えられた令第二十九条の七第五項\nに定める基準とする。）に従い同条第二項\nから第四項\nまでの規定に基づき算定される被保険者均等割額又は世帯別平等割額を減額するものとした場合に減額することとなる額の合計額（その額が現に当該年度分の法第七十二条の三第一項\nに規定する減額した額の合計額を超えるときは、当該合計額）\n\n二\n\n　当該市町村が課する当該年度分の国民健康保険税について、当該市町村が地方税法第七百三条の五\nに定める基準（同法第七百三条の五の二第二項\nに規定する特例対象被保険者等の国民健康保険税を減額する場合においては、同条第一項\nの規定により読み替えられた同法第七百三条の五\nに定める基準とする。）に従い同法第七百三条の四\nの規定により算定される被保険者均等割額又は世帯別平等割額を減額するものとした場合に減額することとなる額の合計額（その額が現に当該年度分の法第七十二条の三第一項\nに規定する減額した額の合計額を超えるときは、当該合計額）"}, "第三条": {"text": "第三条\n　第二条の規定による改正後の国民健康保険の国庫負担金等の算定に関する政令第二条、第四条、第四条の二及び第五条並びに附則第三条、第四条、第十六条及び第二十三条の規定は、平成二十年四月一日以後に行われる療養の給付並びに同日以後に行われる療養に係る入院時食事療養費、入院時生活療養費、保険外併用療養費及び訪問看護療養費の支給に要する費用並びに同日以後の療養費、特別療養費、移送費及び高額療養費の支給に要する費用並びに平成二十年度以後の年度に係る介護保険法（平成九年法律第百二十三号）の規定による納付金について適用し、同日前に行われた療養の給付並びに同日前に行われた療養に係る入院時食事療養費、入院時生活療養費、保険外併用療養費及び訪問看護療養費の支給に要する費用並びに同日前の療養費、特別療養費、移送費及び高額療養費の支給に要した費用並びに平成十九年度以前の年度に係る同法の規定による納付金については、なお従前の例による。"}, "第二条": {"text": "第二条\n　平成二十一年度以前の年度の高齢者の医療の確保に関する法律の規定による国民健康保険組合に係る概算前期高齢者交付金及び確定前期高齢者交付金、概算前期高齢者納付金及び確定前期高齢者納付金並びに概算後期高齢者支援金及び確定後期高齢者支援金の額についての補助金については、なお従前の例による。"}, "第四条": {"text": "第四条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　前項第一号の標準報酬月額補正率は、厚生労働省令で定めるところにより、平成二十七年度の基準月における地方公務員等共済組合法に基づく共済組合の組合員が勤務の対償として受ける給料、手当又は賞与及びこれに準ずるもの（臨時に受けるもの及び三月を超える期間ごとに受けるものを除く。）の額の合計額を同年度の基準月における当該共済組合の組合員の給料の合計額で除して得た率とする。"}, "第四条の五": {"２": {"text": "２\n\n　前項に規定する特定健康診査等負担対象額は、厚生労働大臣が特定健康診査等（法第七十二条の五\nに規定する特定健康診査等をいう。以下この項において同じ。）の種類、方法等を考慮して定める基準に基づき、特定健康診査等を受けた当該市町村の被保険者の数等を勘案して厚生労働省令で定めるところにより算定した特定健康診査等の実施に要する費用の額（高齢者医療確保法第二十一条第一項\nの規定により保険者が行つたものとされた高齢者医療確保法第二十条\nに規定する特定健康診査の全部又は一部の実施に要する費用に相当する額を除く。）とする。ただし、当該年度において現に要した費用の額を超えることができない。"}, "text": "第四条の五\n\n　法第七十二条の五\nの規定により毎年度国及び都道府県が市町村に対してそれぞれ負担する額は、各市町村につき、当該年度における特定健康診査等負担対象額の三分の一に相当する額とする。"}, "第十三条": {"text": "第十三条\n　平成三十年三月三十一日までの間、第一条及び第五条の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第一条第一項\n\n「法」という。）\n\n「法」という。）附則第二十二条の規定により読み替えられた法\n\n\n\n及び高齢者医療確保法の規定による後期高齢者支援金等（同号において「後期高齢者支援金等」という。）\n\n、高齢者医療確保法の規定による後期高齢者支援金等（同号において「後期高齢者支援金等」という。）及び高齢者医療確保法の規定による病床転換支援金等（同号において「病床転換支援金等」という。）\n\n\n\n第一条第二項\n\n及び後期高齢者支援金等\n\n、後期高齢者支援金等及び病床転換支援金等\n\n\n\n第五条第一項\n\n第七十三条第一項の\n\n附則第二十二条の規定により読み替えられた法第七十三条第一項の\n\n\n\n及び後期高齢者支援金並びに介護納付金の納付に要した\n\n、後期高齢者支援金及び高齢者医療確保法の規定による病床転換支援金（以下「病床転換支援金」という。）並びに介護納付金の納付に要した\n\n\n\n及び後期高齢者支援金並びに介護納付金の納付に要する\n\n、後期高齢者支援金及び病床転換支援金並びに介護納付金の納付に要する\n\n\n\n第五条第三項\n\n第七十三条第一項第一号ロ\n\n附則第二十二条の規定により読み替えられた法第七十三条第一項第一号ロ\n\n\n\n及び後期高齢者支援金\n\n、後期高齢者支援金及び病床転換支援金\n\n\n\n第五条第七項\n\n及び後期高齢者支援金\n\n、後期高齢者支援金及び病床転換支援金"}, "第十条": {"text": "第十条\n　法附則第十九条の規定による技術的読替えは、次の表のとおりとする。\n\n\n高齢者医療確保法の規定中読み替える規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第百四十条\n\n保険者\n\n被用者保険等保険者（国民健康保険法（昭和三十三年法律第百九十二号。以下「法」という。）附則第十条第一項に規定する被用者保険等保険者をいう。法附則第十九条において準用する第百四十二条において同じ。）\n\n\n\n第百四十一条第二項\n\n前項\n\n法附則第十九条において準用する前項\n\n\n\n第百四十二条\n\n保険者\n\n被用者保険等保険者\n\n\n\n加入者数、特定健康診査等の実施状況\n\n法附則第十二条第一項に規定する標準報酬総額\n\n\n\n第百三十九条第一項第一号に規定する保険者から前期高齢者納付金等を徴収する業務及び同項第二号に規定する保険者から後期高齢者支援金等を徴収する業務\n\n法附則第十七条第一号に掲げる業務\n\n\n\n第百四十三条\n\n第百三十九条第一項各号に掲げる業務ごとに、その他\n\nその他\n\n\n\n第百四十五条第二項\n\n前項\n\n法附則第十九条において準用する前項\n\n\n\n第百四十五条第三項\n\n第一項\n\n法附則第十九条において準用する第一項\n\n\n\n前項\n\n同条において準用する前項\n\n\n\n第百四十六条第一項\n\n（第百三十九条第二項に規定する業務を除く。次項及び次条第一項において同じ。）に関し\n\nに関し\n\n\n\n第百四十六条第二項\n\n前項\n\n法附則第十九条において準用する前項\n\n\n\n第百四十六条第三項\n\n第一項\n\n法附則第十九条において準用する第一項\n\n\n\n第百三十九条第一項第一号に規定する保険者に対し前期高齢者交付金を交付する業務及び同項第二号に規定する後期高齢者医療広域連合に対し後期高齢者交付金を交付する業務又は同条第二項の規定により認可を受けて行う業務\n\n法附則第十七条第二号に掲げる業務\n\n\n\n第百四十七条第二項\n\n前項\n\n法附則第十九条において準用する前項\n\n\n\n第百四十七条第三項\n\n第一項\n\n法附則第十九条において準用する第一項\n\n\n\n第百四十七条第四項\n\n前項ただし書\n\n法附則第十九条において準用する前項ただし書\n\n\n\n第百四十七条第五項及び第六項\n\n第一項\n\n法附則第十九条において準用する第一項\n\n\n\n第百四十七条第七項\n\n前項\n\n法附則第十九条において準用する前項\n\n\n\n第百四十七条第八項\n\n第一項\n\n法附則第十九条において準用する第一項\n\n\n\n第百四十七条第九項\n\n前項\n\n法附則第十九条において準用する前項\n\n\n\n第百四十七条第十項\n\n第一項、\n\n法附則第十九条において準用する第一項、\n\n\n\n第一項の\n\n同条において準用する第一項の\n\n\n\n第百四十八条\n\n前期高齢者交付金及び後期高齢者交付金\n\n法附則第七条第一項に規定する療養給付費等交付金\n\n\n\n前条\n\n法附則第十九条において準用する前条\n\n\n\n第百五十条\n\n第百四十七条第一項\n\n法附則第十九条において準用する第百四十七条第一項\n\n\n\n前条第一号\n\n法附則第十九条において準用する前条第一号\n\n\n\n第百五十一条\n\nこの章\n\n法附則第十九条において準用するこの章（第百三十九条及び第百五十三条を除く。）\n\n\n\n第百五十二条第一項\n\n第百四十条\n\n法附則第十九条において準用する第百四十条\n\n\n\n第百五十二条第二項\n\n前項\n\n法附則第十九条において準用する前項\n\n\n\n同条第四項\n\n第六十一条第四項\n\n\n\n第百五十四条\n\nこの法律\n\n法附則第十六条において準用する第四十三条から第四十六条までの規定\n\n\n\n第百六十八条第一項\n\n第百三十四条第二項\n\n法附則第十六条において準用する第百三十四条第二項\n\n\n\n同項\n\n法附則第十六条において準用する同項\n\n\n\n第百四十二条\n\n法附則第十九条において準用する第百四十二条\n\n\n\n第百六十八条第二項\n\n第百五十二条第一項\n\n法附則第十九条において準用する第百五十二条第一項\n\n\n\n同項\n\n法附則第十九条において準用する同項\n\n\n\n第百七十条第一項\n\nこの法律\n\n法附則第十九条において準用する第百四十条、第百四十一条第一項、第百四十四条、第百四十五条第一項又は第百四十七条第一項、第三項若しくは第八項の規定\n\n\n\n第百四十九条\n\n法附則第十九条において準用する第百四十九条"}, "第十四条": {"text": "第十四条\n　平成三十年三月三十一日までの間、市町村（退職被保険者等所属市町村を除く。）について、第二条、第四条及び第四条の二の規定を適用する場合においては、これらの規定のうち次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n第二条第一項\n\n第七十条第一項\n\n附則第二十二条の規定により読み替えられた法第七十条第一項\n\n\n\n及び高齢者医療確保法の規定による後期高齢者支援金（以下「後期高齢者支援金」という。）\n\n、高齢者医療確保法の規定による後期高齢者支援金（以下「後期高齢者支援金」という。）及び高齢者医療確保法の規定による病床転換支援金（第四条第二項及び第四条の二第一項において「病床転換支援金」という。）\n\n\n\n第四条第二項及び第四条の二第一項\n\n及び後期高齢者支援金\n\n、後期高齢者支援金及び病床転換支援金"}, "第十五条": {"text": "第十五条\n　平成二十七年度において、附則第十三条の規定により読み替えられた第五条の規定を適用する場合においては、次の表の上欄に掲げる同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n附則第十三条の規定により読み替えられた第五条第一項第一号ロ　\n\nとし、\n\nとし、法附則第十条第三項の規定により厚生労働大臣が定める組合の被保険者であつて指定組合特定被保険者でないものに係る前期高齢者納付金の納付に要する費用の額に相当する額として厚生労働省令で定めるところにより算定した額に高齢者医療確保法附則第十三条の五の八第一項第一号から第三号までに掲げる額の合計額に対する同号に掲げる額の割合を乗じて得た額並びに後期高齢者支援金の納付に要する費用の額に相当する額として厚生労働省令で定めるところにより算定した額に高齢者医療確保法附則第十四条の七第一項第一号及び第二号に掲げる額の合計額に対する同号に掲げる額の割合を乗じて得た額の合算額（前期高齢者交付金がある場合には、法附則第十条第三項の規定により厚生労働大臣が定める組合の被保険者であつて指定組合特定被保険者でないものに係る前期高齢者交付金の額に相当する額として厚生労働省令で定めるところにより算定した額を控除した額）並びに\n\n\n\nを除く。）から同項\n\nの合算額を除く。）から第三項\n\n\n\n附則第十三条の規定により読み替えられた第五条第三項　\n\n算定した額（\n\n算定した額（組合特定被保険者のうち法附則第十条第三項の規定により厚生労働大臣が定める組合の被保険者であつて指定組合特定被保険者でないものに係る前期高齢者納付金の納付に要する費用の額に相当する額として厚生労働省令で定めるところにより算定した額に高齢者医療確保法附則第十三条の五の八第一項第一号から第三号までに掲げる額の合計額に対する同号に掲げる額の割合を乗じて得た額並びに後期高齢者支援金の納付に要する費用の額に相当する額として厚生労働省令で定めるところにより算定した額に高齢者医療確保法附則第十四条の七第一項第一号及び第二号に掲げる額の合計額に対する同号に掲げる額の割合を乗じて得た額の合算額（前期高齢者交付金がある場合には、組合特定被保険者のうち法附則第十条第三項の規定により厚生労働大臣が定める組合の被保険者であつて指定組合特定被保険者でないものに係る前期高齢者交付金の額に相当する額として厚生労働省令で定めるところにより算定した額を控除した額）並びに\n\n\n\nを除く\n\nの合算額を除く\n\n\n\n第五条第四項第一号\n\n得た額（\n\n得た額（組合特定被保険者のうち法附則第十条第三項の規定により厚生労働大臣が定める組合の被保険者であつて指定組合特定被保険者でないものに係る前期高齢者交付金がある場合には、当該前期高齢者交付金の額に相当する額として厚生労働省令で定めるところにより算定した額。\n\n\n\n第五条第四項第二号イ\n\n得た額\n\n得た額（組合特定被保険者のうち法附則第十条第三項の規定により厚生労働大臣が定める組合の被保険者であつて指定組合特定被保険者でないものに係る前期高齢者納付金の納付に要する費用の額に相当する額として厚生労働省令で定めるところにより算定した額については、高齢者医療確保法附則第十三条の五の八第一項第一号から第三号までに掲げる額の合計額に対する高齢者医療確保法附則第十三条の五の六第一号に規定する調整対象給付費見込額（以下この号において「調整対象給付費見込額」という。）に同条第三号に規定する概算加入者調整率を乗じて得た額から調整対象給付費見込額を控除した額（当該額が零を下回る場合には、零とする。）の割合を乗じて得た額）\n\n\n\n第五条第四項第二号ロ\n\nロ　特定納付費用額のうちイに規定する給付費割合を乗じて得た額を除いた額（前期高齢者交付金がある場合には、特定納付費用額に係る前期高齢者交付金の額に相当する額から前期高齢者交付金給付費相当額を控除した額を控除した額）に係る特定割合　千分の百六十四\n\nロ　特定納付費用額のうちイに規定する給付費割合を乗じて得た額を除いた額（前期高齢者交付金がある場合には、特定納付費用額に係る前期高齢者交付金の額に相当する額から前期高齢者交付金給付費相当額を控除した額を控除した額。以下このロにおいて「給付費相当額控除後特定納付費用額」という。）に係る特定割合　次の（１）及び（２）に掲げる区分に応じ、当該（１）及び（２）に定める割合　（１）　給付費相当額控除後特定納付費用額のうち、組合特定被保険者のうち法附則第十条第三項の規定により厚生労働大臣が定める組合の被保険者でないものに係る前期高齢者納付金の納付に要する費用の額に高齢者医療確保法附則第十三条第一項の規定により読み替えられた高齢者医療確保法第三十四条第一項第一号及び第二号に掲げる額の合計額に対する同号に規定する後期高齢者支援金の額に同号に規定する率を乗じて得た額の割合を乗じて得た額並びに後期高齢者支援金の納付に要する費用の額の合計額に二分の一を乗じて得た額に係る特定割合　厚生労働省令で定める基準となる年度における被保険者に係る所得並びに療養の給付並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、特別療養費及び移送費の支給に要する費用並びに前期高齢者納付金及び後期高齢者支援金並びに介護納付金の納付に要する費用の額（前期高齢者交付金がある場合には、これを控除した額）を勘案して厚生労働省令で定めるところにより算定した組合別財政力指数の区分に従い、厚生労働省令で定める割合　（２）　給付費相当額控除後特定納付費用額のうち（１）に規定する二分の一を乗じて得た額を除いた額に係る特定割合　千分の百六十四"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第九条": {"text": "第九条\n　附則第七条の規定にかかわらず、平成二十七年度の日本私立学校振興・共済事業団の国民健康保険法附則第十二条第一項に規定する当該年度の標準報酬総額については、平成二十四年一元化法第四条の規定による改正前の私立学校教職員共済法（昭和二十八年法律第二百四十五号）の規定による平成二十七年四月から同年九月までの各月の標準給与の月額及び標準賞与の額を当該各月の改正後算定政令附則第六条第一項に規定する標準報酬月額及び標準賞与額とみなして、同条及び改正後算定政令附則第七条の規定を適用する。"}, "第五条": {"text": "第五条\n　一部改正法附則第五条の規定により平成十九年度において国が市町村に対して負担する額は、各市町村につき、平成十九年度における第一号に掲げる額の百分の三十四に相当する額、第二号に掲げる額及び第三号に掲げる額の合算額とする。\n一\n　新算定政令第二条第一項第一号に掲げる額\n\n二\n　一部改正法附則第五条第一項により読み替えられた同法附則第四条第一項第二号に掲げる額から同項第三号に掲げる額を控除した額\n\n三\n　一部改正法附則第五条第一項により読み替えられた同法附則第四条第一項第四号に掲げる額"}, "第十二条": {"text": "第十二条\n　前条の規定による改正後の国民健康保険の国庫負担金及び被用者保険等保険者拠出金等の算定等に関する政令第六条及び第七条の規定は、昭和六十一年度以後の年度の標準報酬総額の算定について適用し、昭和六十年度以前の年度の標準報酬総額の算定については、なお従前の例による。"}, "第七条": {"text": "第七条\n　第十五条の規定による改正後の国民健康保険の国庫負担金等の算定に関する政令（次条第一項及び附則第九条において「改正後算定政令」という。）附則第六条及び第七条の規定は、平成二十七年度以後の年度の標準報酬総額の算定について適用し、平成二十六年度以前の年度の標準報酬総額の算定については、なお従前の例による。"}}}