{"number": "平成二十三年七月二十九日政令第二百四十四号", "name": "平成二十二年四月以降において発生が確認された口蹄疫に起因して生じた事態に対処するための手当金等についての健康保険法施行令等の臨時特例に関する政令", "provision": {"第一条": {"text": "第一条\n　この政令は、平成二十四年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　第八条の規定　平成二十四年七月一日\n\n二\n　第二条、第四条、第五条及び第九条から第十二条までの規定並びに附則第三条及び第五条から第十一条までの規定　平成二十四年八月一日\n\n三\n　第三条及び第六条の規定並びに附則第四条の規定　平成二十五年四月一日"}, "第四条": {"text": "第四条\n　第三条の規定は、療養のあった月が平成二十三年八月以後の場合における高額療養費算定基準額及び国家公務員共済組合法施行令第十一条の三の六第一項各号に掲げる療養の区分に応じ当該各号に定める金額並びに基準日（第三条第六項の規定により当該基準日とみなされる日を含む。）の属する月が同月以後の場合における介護合算算定基準額及び七十歳以上介護合算算定基準額について適用する。"}, "附則 ２": {"text": "２\n　第五条の規定による改正後の平成二十二年四月以降において発生が確認された口蹄疫に起因して生じた事態に対処するための手当金等についての健康保険法施行令等の臨時特例に関する政令第八条第一項の規定は、療養の給付を受ける日の属する月が平成二十四年八月以後の場合における高齢者の医療の確保に関する法律第六十七条第一項第二号の規定による所得の額の算定について適用し、療養の給付を受ける日の属する月が同年七月までの場合における同号の規定による所得の額の算定については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　第十二条の規定は、平成二十二年以後の特定障害者に対する特別障害給付金の支給に関する法律第九条及び第十条第二項に規定する所得の額の算定について適用する。"}, "第十条": {"text": "第十条\n　第九条の規定は、介護保険法施行令第二十二条の三第二項第一号（同令第二十九条の三第二項において準用する場合を含む。）に規定する基準日（同令第二十二条の三第九項（同令第二十九条の三第二項において準用する場合を含む。）の規定により当該基準日とみなされる場合を含む。）の属する月が平成二十三年八月以後の場合における医療合算算定基準額及び七十歳以上医療合算算定基準額について適用する。"}, "第十一条": {"text": "第十一条\n　第十条の規定は、平成二十二年以後の国民年金法第三十六条の三第一項及び第三十六条の四第二項に規定する所得の額の算定について適用する。"}, "第八条": {"text": "第八条\n　第七条の規定は、療養の給付を受ける日の属する月が平成二十三年八月以後の場合における国民健康保険法第四十二条第一項第四号の規定による所得の額の算定、療養のあった月が同月以後の場合における高額療養費算定基準額及び国民健康保険法施行令第二十九条の四第一項各号に掲げる療養の区分に応じ当該各号に定める額並びに基準日（第七条第七項の規定により当該基準日とみなされる日を含む。）の属する月が同月以後の場合における介護合算算定基準額及び七十歳以上介護合算算定基準額について適用する。"}, "第十四条": {"text": "第十四条\n　第十三条の規定は、平成二十二年以後の児童扶養手当法第九条から第十一条まで及び第十二条第二項各号に規定する所得の額の算定について適用する。"}, "第十五条": {"text": "第十五条\n　第十四条の規定は、平成二十二年以後の特別児童扶養手当等の支給に関する法律第六条から第八条まで、第九条第二項各号並びに第二十条、第二十一条及び第二十二条第二項各号（これらの規定を同法第二十六条の五及び昭和六十年国民年金等改正法附則第九十七条第二項において準用する場合を含む。）に規定する所得の額の算定について適用する。"}, "第三条": {"text": "第三条\n　第二条の規定は、療養のあった月が平成二十三年八月以後の場合における高額療養費算定基準額及び船員保険法施行令第十条第一項各号に掲げる療養の区分に応じ当該各号に定める額並びに基準日（第二条第五項の規定により当該基準日とみなされる日を含む。）の属する月が同月以後の場合における介護合算算定基準額及び七十歳以上介護合算算定基準額について適用する。"}, "第九条": {"text": "第九条\n　第八条の規定は、療養の給付を受ける日の属する月が平成二十三年八月以後の場合における高齢者の医療の確保に関する法律第六十七条第一項第二号の規定による所得の額の算定、療養のあった月が同月以後の場合における高額療養費、高額療養費算定基準額及び高齢者の医療の確保に関する法律施行令第十六条第一項各号に掲げる療養の区分に応じ当該各号に定める額並びに基準日（第八条第七項の規定により当該基準日とみなされる日を含む。）の属する月が同月以後の場合における高額介護合算療養費、介護合算算定基準額及び七十歳以上介護合算算定基準額について適用する。"}, "第七条": {"text": "第七条\n　第六条の規定は、療養のあった月が平成二十三年八月以後の場合における高額療養費算定基準額及び準用国家公務員共済組合法施行令第十一条の三の六第一項各号に掲げる療養の区分に応じ当該各号に定める金額並びに基準日（第六条第五項の規定により当該基準日とみなされる日を含む。）の属する月が同月以後の場合における介護合算算定基準額及び七十歳以上介護合算算定基準額について適用する。"}, "第六条": {"text": "第六条\n　第五条の規定による改正後の平成二十二年四月以降において発生が確認された口蹄疫に起因して生じた事態に対処するための手当金等についての健康保険法施行令等の臨時特例に関する政令第七条第一項の規定は、療養の給付を受ける日の属する月が平成二十四年八月以後の場合における国民健康保険法第四十二条第一項第四号の規定による所得の額の算定について適用し、療養の給付を受ける日の属する月が同年七月までの場合における同号の規定による所得の額の算定については、なお従前の例による。"}, "第五条": {"text": "第五条\n　第四条の規定は、療養のあった月が平成二十三年八月以後の場合における高額療養費算定基準額及び防衛省の職員の給与等に関する法律施行令第十七条の六の三第一項各号に掲げる者の区分に応じ当該各号に定める金額並びに同令第十七条の六の四第一項第一号に規定する基準日（同令第十七条の六の六第一項の規定により当該基準日とみなされる日を含む。）の属する月が同月以後の場合における介護合算算定基準額について適用する。"}, "第十二条": {"text": "第十二条\n　第十一条の規定は、平成二十二年以後の昭和六十年国民年金等改正法附則第三十二条第十一項の規定によりなおその効力を有するものとされた旧国民年金法第七十九条の二第五項において準用する旧国民年金法第六十六条第一項及び第二項並びに第六十七条第二項第一号及び第二号に規定する所得の額の算定について適用する。"}, "第二条": {"text": "第二条\n　第一条の規定は、療養のあった月が平成二十三年八月以後の場合における高額療養費算定基準額及び健康保険法施行令第四十三条第一項各号に掲げる療養の区分に応じ当該各号に定める額並びに同令第四十三条の二第一項第一号（同令第四十四条第二項において準用する場合を含む。）に規定する基準日（第一条第七項又は第九項の規定により当該基準日とみなされる日を含む。）の属する月が同月以後の場合における介護合算算定基準額及び七十歳以上介護合算算定基準額について適用する。"}}}