{"number": "平成二十一年十二月二十八日厚生労働省令第百六十五号", "name": "日本年金機構の業務運営に関する省令", "provision": {"第一条": {"text": "第一条\n　この省令は、平成二十七年十月一日から施行する。"}, "第四条": {"text": "第四条\n\n　法第三十条第一項\nの規定による年金委員の推薦は、機構が年金委員候補者名簿を作成し、厚生労働大臣に提出して行うものとする。"}, "第十三条": {"text": "第十三条\n\n　次の法令の規定については、機構を国の行政機関とみなして、これらの規定を準用する。\n一\n\n　不動産登記規則\n（平成十七年法務省令第十八号）第四十三条第一項第四号\n（同令第五十一条第八項\n、第六十五条第九項、第六十八条第十項及び第七十条第七項において準用する場合を含む。）、第六十三条の二第一項及び第三項、第六十四条第一項第一号及び第四号、第百八十二条第二項（これらの規定を船舶登記規則\n（平成十七年法務省令第二十七号）第四十九条\nにおいて準用する場合を含む。）並びに附則第十五条第四項第一号及び第三号\n\n二\n\n　船舶登記規則\n附則第三条第八項第一号\n及び第三号"}, "第十条": {"text": "第十条\n\n　法第三十八条第五項第三号\nチの厚生労働省令で定めるものは、次のとおりとする。\n一\n\n　身体障害者福祉法\n（昭和二十四年法律第二百八十三号）第十八条\nの規定による措置に関する事務\n\n二\n\n　精神保健及び精神障害者福祉に関する法律\n（昭和二十五年法律第百二十三号）第二十九条第一項\n及び第二十九条の二第一項\nの規定による入院措置に関する事務\n\n三\n\n　精神保健及び精神障害者福祉に関する法律第五十一条の十一の二\nの規定による審判の請求に関する事務\n\n四\n\n　知的障害者福祉法\n（昭和三十五年法律第三十七号）第十五条の四\n及び第十六条第一項\nの規定による措置に関する事務\n\n五\n\n　知的障害者福祉法第二十八条\nの規定による審判の請求に関する事務\n\n六\n\n　老人福祉法\n（昭和三十八年法律第百三十三号）第十条の四\n及び第十一条\nの規定による措置に関する事務\n\n七\n\n　老人福祉法第三十二条\nの規定による審判の請求に関する事務\n\n八\n\n　高齢者虐待の防止、高齢者の養護者に対する支援等に関する法律\n（平成十七年法律第百二十四号）第九条第一項\n及び第二十四条\nの規定による措置に関する事務\n\n九\n\n　障害者虐待の防止、障害者の養護者に対する支援等に関する法律\n（平成二十三年法律第七十九号）第九条第一項\n及び第十九条\nの規定による措置に関する事務"}, "第三条": {"text": "第三条\n\n　機構の役員及び職員に任命された者は、遅滞なく、法第二十三条第一項\nの服務の本旨に則して職務を遂行する旨を誓約する書面に署名して、任命権者に提出しなければならない。"}, "第八条": {"text": "第八条\n\n　法第三十八条第五項第二号\nニの厚生労働省令で定めるものは、次のとおりとする。\n一\n\n　国民年金法\n（昭和三十四年法律第百四十一号）に規定する国民年金基金に関する制度の周知に関する事務\n\n二\n\n　特定障害者に対する特別障害給付金の支給に関する法律\n（平成十六年法律第百六十六号）の規定による受給資格及び特別障害給付金の額の認定に関する事務\n\n三\n\n　厚生年金保険法\n（昭和二十九年法律第百十五号）による年金たる保険給付及び国民年金法\nによる年金たる給付と他の法律による給付との併給の調整に関する事務\n\n四\n\n　厚生年金保険の保険給付及び国民年金の給付の支払の遅延に係る加算金の支給に関する法律\n（平成二十一年法律第三十七号）の規定による保険給付遅延特別加算金及び給付遅延特別加算金の支給に関する事務\n\n五\n\n　雇用保険法\n等の一部を改正する法律（平成十九年法律第三十号）附則第三十七条\n及び雇用保険法\n等の一部を改正する法律の一部の施行に伴う関係政令の整備等及び経過措置に関する政令（平成二十一年政令第二百九十六号）附則第六十条\nの規定により船員保険の被保険者であった期間を雇用保険の被保険者であった期間とみなす経過措置による雇用保険の適用に関する事務\n\n六\n\n　厚生年金保険法第二十八条\n又は国民年金法第十四条\nの規定により記録した事項の訂正又は当該訂正を行うための調査に関する事務"}, "第十一条": {"text": "第十一条\n\n　法第四十八条第二項\nの証明書は、別記様式によるものとする。"}, "附則 １": {"text": "１\n　この省令は、政府管掌年金事業等の運営の改善のための国民年金法等の一部を改正する法律の施行の日（平成二十六年十月一日）から施行する。"}, "第九条": {"text": "第九条\n\n　法第三十八条第五項第三号\nヘの厚生労働省令で定めるものは、次のとおりとする。\n一\n\n　株式会社日本政策金融公庫が行う恩給担保金融に関する法律\n（昭和二十九年法律第九十一号）の規定による恩給等（厚生年金保険法\n等の一部を改正する法律（平成八年法律第八十二号。以下「平成八年厚生年金等改正法」という。）附則又は厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号。以下「平成十三年統合法」という。）附則に規定する年金である給付に限る。）を担保とした貸付けに関する事務\n\n二\n\n　削除\n\n三\n\n　国民年金法\nの規定により国民年金基金又は国民年金基金連合会が行う給付に関する事務\n\n四\n\n　児童扶養手当法\n（昭和三十六年法律第二百三十八号）の規定による児童扶養手当の支給に関する事務\n\n五\n\n　特別児童扶養手当等の支給に関する法律\n（昭和三十九年法律第百三十四号）の規定による特別児童扶養手当、障害児福祉手当及び特別障害者手当並びに国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）附則第九十七条\nの規定による福祉手当の支給に関する事務\n\n六\n\n　沖縄振興開発金融公庫法\n（昭和四十七年法律第三十一号）の規定による恩給等（平成八年厚生年金等改正法附則又は平成十三年統合法\n附則に規定する年金である給付に限る。）を担保とした小口の資金の貸付けに関する事務\n\n七\n\n　高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）の規定による後期高齢者医療給付に関する事務\n\n八\n\n　介護保険法\n（平成九年法律第百二十三号）の規定による保険給付及び保険料に関する事務\n\n九\n\n　地方公務員共済組合連合会が介護保険法\nその他の法律の規定により、地方公務員等共済組合法\nによる年金たる給付の支払をする際保険料その他の金銭を徴収し、これを納入する事務\n\n十\n\n　確定給付企業年金法\n（平成十三年法律第五十号）の規定により確定給付企業年金又は企業年金連合会が行う給付に関する事務\n\n十一\n\n　確定拠出年金法\n（平成十三年法律第八十八号）の規定による給付に関する事務\n\n十二\n\n　平成十三年統合法\n附則の規定による給付に関する事務\n\n十三\n\n　独立行政法人農業者年金基金法\n（平成十四年法律第百二十七号）の規定による農業者年金事業に関する事務\n\n十四\n\n　独立行政法人福祉医療機構法\n（平成十四年法律第百六十六号）の規定による厚生年金保険法\n又は国民年金法\nに基づく年金たる給付の受給権を担保とした小口の資金の貸付けに関する事務及び独立行政法人福祉医療機構法\n附則の規定による債権の管理及び回収に関する事務\n\n十五\n\n　社会保障協定の実施に伴う厚生年金保険法\n等の特例等に関する法律（平成十九年法律第百四号）の規定による社会保障協定に関する事務\n\n十六\n\n　地方公務員等共済組合法\nの一部を改正する法律（平成二十三年法律第五十六号。以下この号において「平成二十三年地共済改正法」という。）附則第二条\nの規定によりなお従前の例によることとされる平成二十三年地共済改正法による改正前の地方公務員等共済組合法第百六十一条の二\nに規定する重複期間を有する地方公共団体の議会の議員に係る平成二十三年地共済改正法附則第二条\nの旧退職年金及び平成二十三年地共済改正法附則第十二条第二項\nの規定によりその例によることとされる平成二十三年地共済改正法附則第二条\nの規定によりなお従前の例によることとされる平成二十三年地共済改正法による改正前の地方公務員等共済組合法第百六十一条の二\nに規定する重複期間を有する地方公共団体の議会の議員に係る平成二十三年地共済改正法附則第十二条第一項\nの特例退職年金の支給に関する事務\n\n十七\n\n　公的年金制度の健全性及び信頼性の確保のための厚生年金保険法\n等の一部を改正する法律（平成二十五年法律第六十三号。以下この号において「平成二十五年厚生年金等改正法」という。）附則第五条第一項\nの規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条\nの規定による改正前の厚生年金保険法\nの規定により平成二十五年厚生年金等改正法附則第三条第十一号\nに規定する存続厚生年金基金若しくは平成二十五年厚生年金等改正法附則第三条第十三号\nに規定する存続連合会が行う給付に関する事務又は平成二十五年厚生年金等改正法附則第七十五条第二項\nの規定により企業年金連合会が行う給付に関する事務\n\n十八\n\n　国民年金の保険料に係る社会保険料控除の適正化を図るための事務"}, "第七条": {"text": "第七条\n\n　法第三十七条第一項\nに規定する中期実績報告書には、中期目標に定めた項目ごとにその実績を明らかにしなければならない。"}, "第五条": {"２": {"text": "２\n\n　機構は、法第三十四条第一項\n後段の規定により中期計画の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を厚生労働大臣に提出しなければならない。"}, "text": "第五条\n\n　機構は、法第三十四条第一項\nの規定により中期計画の認可を受けようとするときは、当該中期計画の最初の事業年度開始の日の三十日前までに（機構の最初の事業年度の属する中期計画については、機構の成立後遅滞なく）、当該中期計画を記載した申請書を厚生労働大臣に提出しなければならない。"}, "第十四条": {"２": {"text": "２\n\n　法第五十六条第二項\nの規定により、前項に規定する権限のうち地方厚生支局の管轄区域に係るものは、地方厚生支局長に委任する。ただし、地方厚生局長が当該権限を自ら行うことを妨げない。"}, "text": "第十四条\n\n　法第五十六条第一項\nの規定により、法第四十八条第一項\nに規定する厚生労働大臣の権限は、地方厚生局長に委任する。ただし、厚生労働大臣が当該権限を自ら行うことを妨げない。"}, "第六条": {"３": {"text": "３\n\n　機構は、法第三十五条\n後段の規定により年度計画の変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を厚生労働大臣に提出しなければならない。"}, "２": {"text": "２\n\n　機構は、法第三十五条\nの規定により年度計画の認可を受けようとするときは、当該年度計画に係る事業年度開始の日の三十日前までに（機構の最初の事業年度の年度計画については、その成立後最初の中期計画について法第三十四条\nの認可を受けた後遅滞なく）、当該年度計画を記載した申請書を厚生労働大臣に提出しなければならない。"}, "text": "第六条\n\n　法第三十五条\nに規定する年度計画には、中期計画に定めた事項に関し、当該事業年度において実施すべき事項を記載しなければならない。"}, "第二条": {"text": "第二条\n　法第三十八条第五項第三号トの厚生労働省令で定めるものは、第九条各号に掲げるもののほか、平成二十五年度の一般会計補正予算（第１号）における臨時福祉給付金給付事業費補助金を財源として市町村又は特別区から給付される給付金の支給に関する事務（当該給付金の加算措置に係るものに限る。）とする。"}, "第十二条": {"text": "第十二条\n\n　法第五十一条\nの規定による公表に当たっては、インターネットの利用その他適切な方法により行うものとする。"}}}