{"number": "平成十九年六月二十七日法律第百四号", "name": "社会保障協定の実施に伴う厚生年金保険法等の特例等に関する法律", "provision": {"第二十六条": {"text": "第二十六条\n\n　厚生年金保険法第十条の規定は、日本国の領域内において就労する者であって、第二十四条第一項第一号に該当するもの（政令で定める社会保障協定に係るものに限り、政令で定めるものを除く。）については、適用しない。"}, "第三十一条": {"３": {"text": "３\n\n　第二十七条の規定により支給する老齢厚生年金の加給の額については、当該老齢厚生年金の加給の受給権を有する者がその権利を取得した月以後における厚生年金保険の被保険者であった期間は、その計算の基礎としない。"}, "５": {"text": "５\n\n　厚生年金保険法附則第十三条の四第三項の規定による老齢厚生年金の受給権を有し、かつ、同条第七項の規定により読み替えられた同法第四十四条第一項の規定及び第二十七条の規定により支給する老齢厚生年金の加給の受給権を有する者が六十五歳に達したときは、第三項の規定にかかわらず、その者の六十五歳に達した日の属する月前における厚生年金保険の被保険者であった期間を当該老齢厚生年金の加給の額の計算の基礎とするものとし、六十五歳に達した日の属する月の翌月から、当該老齢厚生年金の加給の額を改定する。"}, "２": {"text": "２\n\n　前項の期間比率は、同項各号に掲げる厚生年金保険法による保険給付等の受給権者又は当該厚生年金保険法による保険給付等の支給事由となった死亡に係る者の厚生年金保険の被保険者期間であって政令で定めるものの月数を合算した月数を、当該厚生年金保険法による保険給付等の受給資格要件又は加算の資格要件たる期間であって政令で定めるものの月数で除して得た率とする。"}, "４": {"text": "４\n\n　厚生年金保険の被保険者であって、第二十七条の規定により支給する老齢厚生年金の加給の受給権を有する者が、その厚生年金保険の被保険者の資格を喪失し、かつ、厚生年金保険の被保険者となることなくして、厚生年金保険の被保険者の資格を喪失した日から起算して一月を経過したときは、前項の規定にかかわらず、その厚生年金保険の被保険者の資格を喪失した月前における厚生年金保険の被保険者であった期間を当該老齢厚生年金の加給の額の計算の基礎とするものとし、その厚生年金保険の被保険者の資格を喪失した日（厚生年金保険法第十四条第二号から第四号までのいずれかに該当するに至った日にあっては、その日）から起算して一月を経過した日の属する月から、当該老齢厚生年金の加給の額を改定する。"}, "text": "第三十一条\n\n　第二十七条の規定により支給する厚生年金保険法による保険給付等のうち次に掲げるものの額は、当該厚生年金保険法による保険給付等の額に関する規定であって政令で定めるものにかかわらず、当該規定による厚生年金保険法による保険給付等の額（脱退一時金にあっては、当該脱退一時金の受給権者の厚生年金保険の被保険者期間の月数が六であるものとして計算した額）に期間比率を乗じて得た額（第一号から第三号までに掲げる厚生年金保険法による保険給付等にあっては、同条に規定する加算の要件に関する規定であって政令で定めるもののうち二以上に該当するときは、一の加算の要件に関する規定に該当するものとしてそれぞれ計算した額のうち最も高いもの）とする。\n一\n\n　老齢厚生年金の加給\n\n二\n\n　遺族厚生年金の中高齢寡婦加算\n\n三\n\n　遺族厚生年金の経過的寡婦加算\n\n四\n\n　脱退一時金"}, "第三十二条": {"７": {"text": "７\n\n　第一項及び第二項の規定は第二十九条の規定により支給する障害手当金の厚生年金保険法第五十七条本文の規定による額について、第三項及び第五項の規定は当該障害手当金の同条ただし書の規定による額について、それぞれ準用する。"}, "２": {"text": "２\n\n　前項の按分率は、次の各号に掲げる場合の区分に応じ、当該各号に定める率とする。\n一\n\n　公的年金被保険者であることが理論的に可能な期間に基づく按分率により給付の額を計算するものとされた政令で定める社会保障協定の場合　イに掲げる期間の月数を、イ及びロに掲げる期間の月数（ロに掲げる期間の月数が零である場合にあっては、イ及びハに掲げる期間の月数）を合算した月数（当該合算した月数が三百を超えるときは、三百）で除して得た率イ　特例による障害厚生年金の受給権者の厚生年金保険の被保険者であった期間であって政令で定めるものを合算したもの\nロ　昭和三十六年四月一日以後の期間（イに掲げる期間並びに二十歳に達した日の属する月の前月までの期間、六十歳に達した日の属する月以後の期間及び当該特例による障害厚生年金の支給事由となった障害に係る障害認定日（二以上の障害を支給事由とする障害厚生年金にあっては、厚生年金保険法第五十一条の規定の例による障害認定日）の属する月後の期間を除く。）\nハ　当該特例による障害厚生年金の受給権者の相手国期間であって政令で定めるもの\n\n二\n\n　公的年金被保険者であった期間と相手国期間とを合算した期間に基づく按分率により給付の額を計算するものとされた政令で定める社会保障協定の場合　前号イに掲げる期間の月数を、当該月数と特例による障害厚生年金の受給権者の相手国期間であって政令で定めるものの月数とを合算した月数（当該合算した月数が三百を超えるときは、三百）で除して得た率\n\n三\n\n　前号に規定する按分率を厚生年金保険法第五十条第一項後段に規定する額の計算の基礎となる被保険者期間の月数を勘案して修正した按分率により給付の額を計算するものとされた政令で定める社会保障協定の場合　イ及びロに掲げる月数を合算した月数を三百で除して得た率イ　第一号イに掲げる期間の月数\nロ　三百からイに掲げる月数を控除して得た月数に、イに掲げる月数を当該月数と特例による障害厚生年金の受給権者の相手国期間であって政令で定めるものの月数とを合算した月数で除して得た率を乗じて得た月数"}, "８": {"text": "８\n\n　第一項若しくは第三項（これらの規定を前項において準用する場合を含む。）又は第四項の規定の適用を受けようとする者の厚生年金保険の被保険者であった期間のうち、厚生年金保険法第二条の五第一項第一号に規定する第一号厚生年金被保険者期間（以下「第一号厚生年金被保険者期間」という。）については厚生労働大臣の確認を、第二号厚生年金被保険者期間については国家公務員共済組合連合会の確認を、第三号厚生年金被保険者期間については地方公務員共済組合の確認を、第四号厚生年金被保険者期間については日本私立学校振興・共済事業団の確認を受けたところによる。"}, "５": {"text": "５\n\n　前二項の按分率は、次の各号に掲げる場合の区分に応じ、当該各号に定める率とする。\n一\n\n　第二項第一号に掲げる場合　同号イに掲げる期間の月数を、同号イ及びロに掲げる期間の月数（同号ロに掲げる期間の月数が零である場合にあっては、同号イ及びハに掲げる期間の月数）を合算した月数で除して得た率\n\n二\n\n　第二項第二号又は第三号に掲げる場合　同項第一号イに掲げる期間の月数を、当該月数と特例による障害厚生年金の受給権者の相手国期間であって政令で定めるものの月数とを合算した月数で除して得た率"}, "text": "第三十二条\n\n　第二十八条第一項又は第二項の規定により支給する障害厚生年金（以下この条及び次条第一項において「特例による障害厚生年金」という。）の厚生年金保険法第五十条第一項及び第二項の規定による額は、これらの規定にかかわらず、これらの規定による額に按分率を乗じて得た額とする。ただし、特例による障害厚生年金の受給権者の厚生年金保険の被保険者であった期間であって政令で定めるものの月数を合算した月数が三百以上である場合は、この限りでない。", "３": {"text": "３\n\n　特例による障害厚生年金の厚生年金保険法第五十条第三項の規定による額は、同項の規定にかかわらず、同項の規定による額に按分率を乗じて得た額とする。"}, "４": {"text": "４\n\n　特例による障害厚生年金に係る厚生年金保険法第五十条の二第一項の規定により加算する加給年金額に相当する部分（第六項において「障害厚生年金の配偶者加給」という。）の額は、同条第二項の規定にかかわらず、同項の規定による額に按分率を乗じて得た額とする。"}, "６": {"text": "６\n\n　特例による障害厚生年金に係る障害厚生年金の配偶者加給の額は、その額が厚生年金保険法第四十八条第二項の規定によりその受給権が消滅した障害厚生年金に係る障害厚生年金の配偶者加給の額より低いときは、第四項の規定にかかわらず、従前の障害厚生年金に係る障害厚生年金の配偶者加給の額に相当する額とする。"}}, "第七条": {"text": "第七条\n　旧国民年金法による障害年金（当該障害年金の受給権者に対して更に障害基礎年金を支給すべき事由が生じたことにより昭和六十年国民年金等改正法附則第二十六条第一項の規定が適用されるものを除く。）を受けることができる者であって、国民年金法第三十四条第四項及び第三十六条第二項ただし書に規定するその他障害が相手国期間（政令で定める社会保障協定に係るものを除く。）中に初診日のある傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。）によるものは、これらの規定の適用については、障害基礎年金の受給権者であって、当該初診日において同法第三十条第一項第一号に該当する者であったものとみなす。"}, "第三十八条": {"３": {"text": "３\n\n　前二項の規定は、同一の障害を支給事由とする年金たる給付であって政令で定めるものの受給権を有する者については、適用しない。"}, "２": {"text": "２\n\n　第三十二条第一項、第二項及び第八項の規定は前項の規定により支給する障害厚生年金の厚生年金保険法第五十条第一項又は第二項の規定による額について、第三十二条第三項、第五項及び第八項の規定は前項の規定により支給する障害厚生年金の同法第五十条第三項の規定による額について、第三十二条第四項から第六項まで及び第八項の規定は前項の規定により支給する障害厚生年金に同法第五十条の二第一項の規定により加算する額について、それぞれ準用する。"}, "４": {"text": "４\n\n　第一項の規定による障害厚生年金の支給は、発効日の属する月の翌月から始めるものとする。"}, "text": "第三十八条\n\n　障害認定日が発効日前にある傷病に係る初診日において、相手国期間を有する者であって次の各号のいずれかに該当したものが、当該障害認定日において、当該傷病により厚生年金保険法第四十七条第二項に規定する障害等級に該当する程度の障害の状態にあり、かつ、厚生年金保険の被保険者期間を有するときは、その者に、同条第一項の障害厚生年金を支給する。ただし、その者が、当該障害につき、第二十八条第一項、同法第四十七条第一項ただし書並びに昭和六十年国民年金等改正法附則第六十四条第一項及び第六十五条の規定を参酌して政令で定める受給資格要件を満たさない場合は、この限りでない。\n一\n\n　厚生年金保険の被保険者であること。\n\n二\n\n　当該傷病が相手国期間中に初診日のある傷病である者であること。"}, "第三十条": {"３": {"text": "３\n\n　相手国期間及び厚生年金保険の被保険者期間を有する者が、相手国期間中に初診日のある傷病により当該傷病に係る初診日から起算して五年を経過する日前に死亡した場合（その者が厚生年金保険法第五十八条第一項第一号又は第二号に該当する場合及び前項本文に規定する場合を除く。）は、同条の規定の適用については、同号に該当するものとみなす。この場合においては、同項ただし書の規定を準用する。"}, "２": {"text": "２\n\n　相手国期間及び厚生年金保険の被保険者期間を有する者が、相手国期間中に死亡した者（政令で定める社会保障協定に係る場合にあっては、これに相当する者として政令で定める者とする。第三十七条及び第四十条第一項第二号において「相手国期間中に死亡した者」という。）である場合は、厚生年金保険法第五十八条の規定の適用については、同条第一項第一号に該当するものとみなす。ただし、その者の死亡を支給事由とする年金たる給付であって政令で定めるものの支給を受けることができる者があるときは、この限りでない。"}, "text": "第三十条\n\n　相手国期間（政令で定める社会保障協定に係るものを除く。以下この条及び第四十条第一項において同じ。）及び厚生年金保険の被保険者期間を有する者が、その者の死亡について厚生年金保険法第五十八条第一項ただし書に該当するときは、同項ただし書の規定の適用については、その者の相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間とみなす。"}, "第五十一条": {"３": {"text": "３\n\n　前二項の規定は、発効日前に行われた地共済法の規定による処分に対する地共済法第百十七条第一項の規定による審査請求については、適用しない。"}, "２": {"text": "２\n\n　前項の場合における地共済法第百十七条第二項の規定による審査請求の期間の計算については、その経由した相手国実施機関等に審査請求書を提出し、又は行政不服審査法第十五条第一項及び第二項に規定する事項を口頭で陳述した時に審査請求があったものとみなす。"}, "text": "第五十一条\n\n　地共済法第百十七条第一項の規定による審査請求は、同項の規定によるほか、相手国法令（政令で定める社会保障協定に係るものを除き、政令で定めるものに限る。）の規定により同種の請求を受理することとされている相手国実施機関等を経由してすることができる。"}, "第三十九条": {"２": {"text": "２\n\n　第三十二条第一項、第二項及び第八項の規定は前項の規定により支給する障害手当金の厚生年金保険法第五十七条本文の規定による額について、第三十二条第三項、第五項及び第八項の規定は前項の規定により支給する障害手当金の同法第五十七条ただし書の規定による額について、それぞれ準用する。"}, "text": "第三十九条\n\n　障害程度を認定すべき日が発効日前にある傷病に係る初診日において、相手国期間を有する者（障害程度を認定すべき日において厚生年金保険法第五十六条各号のいずれかに該当する者その他の政令で定める者を除く。）であって次の各号のいずれかに該当したものが、当該障害程度を認定すべき日において当該傷病により同法第五十五条第一項の政令で定める程度の障害の状態にあり、かつ、当該障害に係る障害認定日において厚生年金保険の被保険者期間を有するときは、その者に、同項の障害手当金を支給する。ただし、その者が、当該障害につき、第二十九条第一項、同法第五十五条第二項において準用する同法第四十七条第一項ただし書並びに昭和六十年国民年金等改正法附則第六十四条第一項及び第六十五条の規定を参酌して政令で定める受給資格要件を満たさない場合は、この限りでない。\n一\n\n　厚生年金保険の被保険者であること。\n\n二\n\n　当該傷病が相手国期間中に初診日のある傷病である者であること。"}, "第四十六条": {"text": "第四十六条\n　当分の間、特定適用事業所（事業主が同一である一又は二以上の適用事業所（健康保険法第三条第三項に規定する適用事業所をいう。以下この条において同じ。）であって、当該一又は二以上の適用事業所に使用される通常の労働者及びこれに準ずる者（一週間の所定労働時間が同一の事業所に使用される通常の労働者の一週間の所定労働時間の四分の三以上であり、かつ、その一月間の所定労働日数が同一の事業所に使用される通常の労働者の一月間の所定労働日数の四分の三以上である短時間労働者をいう。）の総数が常時五百人を超えるものの各適用事業所をいう。次項において同じ。）以外の適用事業所に使用される者であって、その一週間の所定労働時間が同一の事業所に使用される通常の労働者の一週間の所定労働時間の四分の三未満である短時間労働者又はその一月間の所定労働日数が同一の事業所に使用される通常の労働者の一月間の所定労働日数の四分の三未満である短時間労働者に該当するものについては、第二十五条の規定による改正後の健康保険法第三条第一項の規定にかかわらず、健康保険の被保険者としない。"}, "第八条": {"text": "第八条\n　第六章第四節の規定は、附則第四条から前条までの規定により支給する国民年金法による給付等及び旧国民年金法による給付について準用する。"}, "第十四条": {"text": "第十四条\n　相手国期間（政令で定める社会保障協定に係るものを除く。以下この項において同じ。）及び昭和六十年国民年金等改正法第五条の規定による改正前の船員保険法（以下「旧船員保険法」という。）による船員保険の被保険者であった期間を有し、かつ、旧船員保険法又は昭和六十年国民年金等改正法附則第百七条の規定による改正前の船員保険法の一部を改正する法律（昭和四十年法律第百五号。以下この項において「旧船員保険一部改正法」という。）による保険給付のうち次に掲げるものの支給要件に関する規定であって政令で定めるもの（以下この項において「支給要件規定」という。）に規定する当該保険給付の受給資格要件たる期間を満たさない者について、当該支給要件規定を適用する場合においては、その者の相手国期間であって政令で定めるものを、旧船員保険法による船員保険の被保険者であった期間その他の政令で定める期間に算入する。\n一\n　昭和六十年国民年金等改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた旧船員保険法による老齢年金（次項において「旧船員保険法による老齢年金」という。）\n\n二\n　昭和六十年国民年金等改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた旧船員保険法による通算老齢年金\n\n三\n　昭和六十年国民年金等改正法附則第八十六条第一項の規定によりなおその効力を有するものとされた旧船員保険一部改正法による特例老齢年金\n\n四\n　昭和六十年国民年金等改正法附則第八十六条第六項の規定によりなおその効力を有するものとされた旧船員保険法による脱退手当金（次項において「旧船員保険法による脱退手当金」という。）"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十二条": {"text": "第四十二条\n\n　厚生年金保険法による保険給付等の支給要件又は加算の要件に関する規定に規定する受給資格要件を満たさない者が二以上の相手国期間を有しているときは、一の社会保障協定ごとに当該社会保障協定に係る一の相手国期間のみを有しているものとして前三節の規定をそれぞれ適用する。"}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　施行日から雇用保険法等の一部を改正する法律（平成十九年法律第三十号）附則第一条第三号に掲げる規定の施行の日の前日までの間における第四条第一項の規定の適用については、同項中「第三条」とあるのは「第十条」と、「第二条第一項」とあるのは「第十七条」とする。"}, "第二十一条": {"text": "第二十一条\n　附則第十九条の規定による廃止前の同条第一号、第三号及び第五号から第七号までに掲げる法律の規定により支給する公的年金に関する法律による給付及び当該給付に加算する額に相当する部分（以下この条において「公的年金に関する法律による給付等」という。）は、この法律中の相当する規定により支給する公的年金に関する法律による給付等とみなして、この法律の規定を適用する。"}, "第二十七条": {"text": "第二十七条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。次条において同じ。）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　疾病にかかり、若しくは負傷した日が昭和六十一年四月一日前にある傷病又は初診日が同日前にある傷病による障害（相手国期間（政令で定める社会保障協定に係るものを除く。）及び保険料納付済期間又は保険料免除期間を有する者に係るものに限る。）に係るこの法律及び他の法令による障害基礎年金の支給要件又は額に関する規定の適用に関し必要な事項は、政令で定める。"}, "第二十五条": {"３": {"text": "３\n\n　第一項の規定による被保険者は、いつでも、当該実施機関に申し出て、被保険者の資格を喪失することができる。"}, "２": {"text": "２\n\n　前項の申出をした者は、その申出が受理されたときは、その日に、被保険者の資格を取得する。ただし、前条第一項第二号に該当することとなった日から一月以内に前項の申出をした者は、その該当するに至った日に、被保険者の資格を取得する。"}, "４": {"text": "４\n\n　第一項の規定による被保険者は、次の各号のいずれかに該当するに至った日の翌日（その事実があった日に更に被保険者の資格を取得したとき、又は厚生年金保険法第十四条第五号に該当するに至ったときは、その日）に、被保険者の資格を喪失する。\n一\n\n　厚生年金保険法第十四条第一号、第四号又は第五号に該当するに至ったとき。\n\n二\n\n　その事業所に使用されなくなったとき。\n\n三\n\n　厚生年金保険法第八条第一項の認可があったとき。\n\n四\n\n　前項の申出が受理されたとき。\n\n五\n\n　前条第一項第二号に該当しなくなったとき。"}, "text": "第二十五条\n\n　前条第一項第二号に該当する者（政令で定める社会保障協定に係るものに限る。）であって政令で定めるものは、同項の規定にかかわらず、政令で定めるところにより、厚生年金保険法第二条の五第一項に規定する実施機関（以下この条において「実施機関」という。）に申し出て、厚生年金保険の被保険者となることができる。"}, "第四十一条": {"text": "第四十一条\n\n　第三十五条の規定は第三十八条第一項の規定により支給する障害厚生年金について、第三十六条の規定は第三十九条第一項の規定により支給する障害手当金について、第三十七条の規定は前条第一項の規定により支給する遺族厚生年金について、それぞれ準用する。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行の日（次条第一項及び附則第十七条において「施行日」という。）から健康保険法等の一部を改正する法律（平成十八年法律第八十三号）附則第一条第四号に掲げる規定の施行の日の前日までの間における第一条、第五条第一項第三号及び第百二条第一項の規定の適用については、第一条中「高齢者の医療の確保に関する法律（昭和五十七年法律第八十号）、国民年金法」とあるのは「国民年金法」と、同号中「しないこととされた者、次条第一項の規定により後期高齢者医療の被保険者としないこととされた者」とあるのは「しないこととされた者」と、同項中「並びに医療保険各法（高齢者の医療の確保に関する法律第七条第一項に規定する医療保険各法をいう。）及び高齢者の医療の確保に関する法律」とあるのは「及び医療保険各法（老人保健法（昭和五十七年法律第八十号）第六条第一項に規定する医療保険各法をいう。）」とする。"}, "第四十三条": {"第四十四条": {"text": "第四十四条\n\n\n　第三十二条第八項（第三十三条第六項（第四十条第八項において準用する場合を含む。）、第三十八条第二項及び第三十九条第二項において準用する場合を含む。以下この条において同じ。）の場合において、第二号厚生年金被保険者期間、第三号厚生年金被保険者期間及び第四号厚生年金被保険者期間に係る第三十二条第八項の規定による確認の処分についての不服を、当該期間に基づく厚生年金保険法による保険給付等に関する処分の不服の理由とすることができない。"}, "第四十五条": {"text": "第四十五条\n\n\n　国家公務員共済組合法（以下「国共済法」という。）の規定（長期給付に関する規定を除く。）は、国共済法第二条第一項第一号に規定する職員（国共済法第百二十四条の三、第百二十五条及び第百二十六条第二項の規定により当該職員とみなされる者並びに国共済法附則第二十条の二第四項の規定により当該職員とみなされる同条第一項に規定する郵政会社等役職員（国共済法附則第二十条の六第一項の規定により当該役職員とみなされる者を含む。）を含む。）のうち、医療保険制度適用調整規定により相手国法令の規定の適用を受ける者（政令で定める社会保障協定に係る場合にあっては、政令で定める者に限る。）には、適用しない。"}, "text": "第四十三条\n\n　前三節の規定により支給する厚生年金保険法による保険給付等の額は、当該厚生年金保険法による保険給付等の受給権者（特例による遺族厚生年金又はこれに加算する遺族厚生年金の中高齢寡婦加算若しくは遺族厚生年金の経過的寡婦加算にあっては、当該特例による遺族厚生年金又は当該遺族厚生年金の中高齢寡婦加算若しくは遺族厚生年金の経過的寡婦加算の支給事由となった死亡に係る者）が二以上の相手国期間（前三節の規定を適用するものとした場合に当該厚生年金保険法による保険給付等の支給要件又は加算の要件に関する規定に規定する受給資格要件を満たすこととなるものに限る。以下この条において同じ。）を有しているときは、当該厚生年金保険法による保険給付等の種類に応じ、一の社会保障協定ごとに当該社会保障協定に係る一の相手国期間のみを有しているものとしてそれぞれ計算した額のうち最も高い額とする。"}, "第三十四条": {"text": "第三十四条\n\n　老齢厚生年金又は障害厚生年金の受給権者の配偶者がこの法律の規定により支給する老齢又は障害を支給事由とする年金たる給付であって政令で定めるものを受けることができる場合における当該配偶者について加算する額に相当する部分の支給の停止に関し必要な事項は、政令で定める。"}, "第十条": {"text": "第十条\n　相手国期間（政令で定める社会保障協定に係るものを除く。）及び厚生年金保険の被保険者期間を有する者が昭和六十一年四月一日前に死亡した場合又は同日前に発した傷病により当該傷病に係る初診日から起算して五年を経過する日前に死亡した者その他の政令で定める者が発効日前に死亡した場合における遺族厚生年金の支給要件又は額に関する規定の適用に関し必要な事項は、政令で定める。"}, "第十一条": {"text": "第十一条\n　第二十七条の規定は、昭和六十年国民年金等改正法第三条の規定による改正前の厚生年金保険法（以下「旧厚生年金保険法」という。）による次に掲げる保険給付について準用する。\n一\n　昭和六十年国民年金等改正法附則第六十三条第一項の規定によりなおその効力を有するものとされた旧厚生年金保険法による老齢年金（次項において「旧厚生年金保険法による老齢年金」という。）\n\n二\n　昭和六十年国民年金等改正法附則第六十三条第一項の規定によりなおその効力を有するものとされた旧厚生年金保険法による通算老齢年金\n\n三\n　昭和六十年国民年金等改正法附則第六十三条第一項の規定によりなおその効力を有するものとされた旧厚生年金保険法による特例老齢年金\n\n四\n　昭和六十年国民年金等改正法附則第七十五条の規定によりなおその効力を有するものとされた旧厚生年金保険法による脱退手当金（次項において「旧厚生年金保険法による脱退手当金」という。）"}, "第十五条": {"text": "第十五条\n　旧船員保険法による障害年金のうち職務外の事由によるもの（その権利を取得した当時から引き続き旧船員保険法別表第四の下欄に定める一級又は二級に該当しない程度の障害の状態にある受給権者に係るものを除く。）を受けることができる者であって、厚生年金保険法第五十二条第四項及び第五十四条第二項ただし書に規定するその他障害が相手国期間（政令で定める社会保障協定に係るものを除く。）中に初診日のある傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。）によるものは、これらの規定の適用については、障害厚生年金の受給権者であって、当該初診日において厚生年金保険の被保険者であったものとみなす。"}, "第三十六条": {"text": "第三十六条\n\n　相手国期間中に初診日のある傷病による障害を有する者であって、当該障害に係る障害認定日において二以上の種別の被保険者であった期間を有する者であるものに第二十九条第二項の規定により支給する障害手当金に関する事務は、政令で定めるところにより、当該障害に係る障害認定日その他の政令で定める日における被保険者の種別に応じて、厚生年金保険法第二条の五第一項各号に定める者が行う。"}, "第十八条": {"text": "第十八条\n　削除"}, "第五十二条": {"text": "第五十二条\n\n　地共済法第百四十四条の二十九第一項に規定する主務大臣は、社会保障協定及びこの法律の適正な実施を確保するため必要があると認めるときは、同項に定めるところにより地方公務員共済組合又は地方公務員共済組合連合会に対して、その業務に関し、監督上必要な命令をすることができる。"}, "第二十九条": {"２": {"text": "２\n\n　相手国期間中に初診日のある傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。第三十六条及び第三十九条第一項第二号において「相手国期間中に初診日のある傷病」という。）による障害を有する者（当該障害に係る障害程度を認定すべき日において厚生年金保険法第五十六条各号のいずれかに該当する者その他の政令で定める者を除く。）は、同法第五十五条第一項の規定の適用については、当該初診日において厚生年金保険の被保険者であったものとみなす。ただし、その者が、当該障害に係る障害認定日において厚生年金保険の被保険者期間を有しないときは、この限りでない。"}, "text": "第二十九条\n\n　相手国期間（政令で定める社会保障協定に係るものを除く。以下この条及び第三十九条第一項において同じ。）を有する者（その者の傷病に係る初診日から起算して五年を経過する日までの間におけるその傷病が治った日（以下「障害程度を認定すべき日」という。）において厚生年金保険法第五十六条各号のいずれかに該当する者その他の政令で定める者を除く。）が、その者の傷病による障害について同法第五十五条第二項において準用する同法第四十七条第一項ただし書に該当するときは、同項ただし書の規定の適用については、その者の相手国期間であって政令で定めるものを保険料納付済期間である国民年金の被保険者期間とみなす。ただし、その者が、当該障害に係る障害認定日において厚生年金保険の被保険者期間を有しないときは、この限りでない。"}, "第五十条": {"text": "第五十条\n\n　第十三条第四項又は第三十二条第八項（第三十三条第六項（第四十条第八項において準用する場合を含む。）、第三十八条第二項及び第三十九条第二項において準用する場合を含む。）の規定による確認（第三号厚生年金被保険者期間に係るものに限る。）に関する処分について不服がある者は、地共済法の定めるところにより、地方公務員共済組合審査会に対して審査請求をすることができる。"}, "第五十七条": {"text": "第五十七条\n\n　文部科学大臣は、社会保障協定及びこの法律を施行するため必要があると認めるときは、日本私立学校振興・共済事業団に対して、その業務に関し、監督上必要な命令をすることができる。"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十二条": {"text": "第十二条\n　旧厚生年金保険法による障害年金（その権利を取得した当時から引き続き旧厚生年金保険法別表第一に定める一級又は二級に該当しない程度の障害の状態にある受給権者に係るものを除く。）を受けることができる者であって、厚生年金保険法第五十二条第四項及び第五十四条第二項ただし書に規定するその他障害が相手国期間（政令で定める社会保障協定に係るものを除く。）中に初診日のある傷病（政令で定める社会保障協定に係る場合にあっては、これに相当するものとして政令で定めるものとする。）によるものは、これらの規定の適用については、障害厚生年金の受給権者であって、当該初診日において厚生年金保険の被保険者であったものとみなす。"}, "第一条": {"text": "第一条\n　この法律は、平成三十年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　第一条の規定、第五条中健康保険法第九十条第二項及び第九十五条第六号の改正規定、同法第百五十三条第一項の改正規定、同法附則第四条の四の改正規定、同法附則第五条の改正規定、同法附則第五条の二の改正規定、同法附則第五条の三の改正規定並びに同条の次に四条を加える改正規定、第七条中船員保険法第七十条第四項の改正規定及び同法第八十五条第二項第三号の改正規定、第八条の規定並びに第十二条中社会保険診療報酬支払基金法第十五条第二項の改正規定並びに次条第一項並びに附則第六条から第九条まで、第十五条、第十八条、第二十六条、第五十九条、第六十二条及び第六十七条から第六十九条までの規定　公布の日"}, "第七十一条": {"text": "第七十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六十六条": {"text": "第六十六条\n\n　前各条に規定するもののほか、公的年金に関する法律による年金たる給付の支給要件、加算の要件及び額の計算並びにその支給の停止及び支給の調整に関する規定を適用する場合における必要な技術的読替えその他の社会保障協定及びこの法律の実施に関し必要な事項は、政令で定める。"}, "第六十四条": {"text": "第六十四条\n\n　この法律に基づき政令を制定し、又は改廃する場合においては、政令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置を定めることができる。"}, "第三十七条": {"text": "第三十七条\n　施行日が被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）の施行の日前である場合には、附則第三十五条第七号中「第六十一条」とあるのは、「第百三条」とする。"}, "第四十条": {"７": {"text": "７\n\n　第二十七条（第六号及び第七号に係る部分に限る。）の規定は、第一項第四号に該当することにより遺族厚生年金の支給を受けることができる者であって、厚生年金保険法第六十二条第一項の遺族厚生年金の中高齢寡婦加算に係る加算の要件又は昭和六十年国民年金等改正法附則第七十三条第一項の遺族厚生年金の経過的寡婦加算に係る加算の要件たる期間を満たさないものについて準用する。"}, "９": {"text": "９\n\n　前各項の規定は、同一の死亡を支給事由とする年金たる給付であって政令で定めるものの支給を受けることができる者がある場合については、適用しない。"}, "８": {"text": "８\n\n　次の各号に掲げる額については、それぞれ当該各号に定める規定を準用する。\n一\n\n　第一項第一号から第三号までのいずれかに該当することにより支給する遺族厚生年金の厚生年金保険法第六十条の規定による額　第三十三条第一項、第二項及び第六項\n\n二\n\n　第一項第一号から第三号までのいずれかに該当することにより支給する遺族厚生年金に加算する遺族厚生年金の中高齢寡婦加算又は遺族厚生年金の経過的寡婦加算の額　第三十三条第三項、第四項及び第六項\n\n三\n\n　第一項第四号に該当することにより支給する遺族厚生年金に加算する遺族厚生年金の中高齢寡婦加算又は遺族厚生年金の経過的寡婦加算の額　第三十一条第一項及び第二項\n\n四\n\n　第一項の規定により支給する遺族厚生年金に昭和六十年国民年金等改正法附則第七十四条第一項の規定により加算する額に相当する部分の額　第十六条\n\n五\n\n　第一項の規定により支給する遺族厚生年金に昭和六十年国民年金等改正法附則第七十四条第二項の規定により加算する額に相当する部分の額　第十六条第一項及び第二項"}, "１０": {"text": "１０\n\n　第一項の規定による遺族厚生年金の支給は、発効日の属する月の翌月から始めるものとする。"}, "２": {"text": "２\n\n　厚生年金保険法第五十九条及び第五十九条の二並びに昭和六十年国民年金等改正法附則第七十二条第二項の規定は、前項の場合について準用する。"}, "５": {"text": "５\n\n　第一項の規定により支給する遺族厚生年金の額について、厚生年金保険法第六十二条第一項の規定を適用する場合においては、同項中「その権利を取得した当時」とあるのは、「当該遺族厚生年金の支給事由となつた死亡に係る死亡の日において」とする。"}, "text": "第四十条\n\n　厚生年金保険の被保険者又は被保険者であった者であって相手国期間を有するものが、発効日前に死亡した場合であって、当該死亡した日において次の各号のいずれかに該当したときは、その者の遺族に、厚生年金保険法第五十八条第一項の遺族厚生年金を支給する。ただし、当該厚生年金保険の被保険者又は被保険者であった者（第一号から第三号までのいずれかに該当する者に限る。）が第三十条第一項、同法第五十八条第一項ただし書並びに昭和六十年国民年金等改正法附則第六十四条第二項及び第六十五条の規定を参酌して政令で定める受給資格要件を満たさない場合又は当該遺族が当該死亡した日から発効日までの間において厚生年金保険法第六十三条に規定する遺族厚生年金の受給権の消滅事由を参酌して政令で定める事由に該当した場合については、この限りでない。\n一\n\n　厚生年金保険の被保険者（失踪の宣告を受けた厚生年金保険の被保険者であった者であって、行方不明となった当時厚生年金保険の被保険者であったものを含む。）であるとき。\n\n二\n\n　厚生年金保険の被保険者であった者であって、相手国期間中に死亡した者であるとき（前号に該当するときを除く。）。\n\n三\n\n　厚生年金保険の被保険者であった者であって、厚生年金保険の被保険者であった間に初診日のある傷病又は相手国期間中に初診日のある傷病により死亡し、かつ、これらの傷病に係る初診日から起算して五年を経過していないものであるとき（前二号に該当するときを除く。）。\n\n四\n\n　第二十七条、厚生年金保険法第五十八条第一項第四号及び同法附則第十四条並びに昭和六十年国民年金等改正法附則第五十七条の規定を参酌して政令で定める受給資格要件を満たす者であるとき。", "３": {"text": "３\n\n　第一項の場合において、死亡した厚生年金保険の被保険者又は被保険者であった者が同項第一号から第三号までのいずれかに該当し、かつ、同項第四号にも該当するときは、その遺族が遺族厚生年金の請求をしたときに別段の申出をした場合を除き、同項第一号から第三号までのいずれかのみに該当し、同項第四号には該当しないものとみなす。"}, "４": {"text": "４\n\n　第一項第一号から第三号までのいずれかに該当することにより支給する遺族厚生年金は厚生年金保険法第五十八条第一項第一号から第三号までのいずれかに該当することにより支給する遺族厚生年金と、第一項第四号に該当することにより支給する遺族厚生年金は同条第一項第四号に該当することにより支給する遺族厚生年金とみなす。"}, "６": {"text": "６\n\n　第一項の規定により支給する遺族厚生年金の額について、昭和六十年国民年金等改正法附則第七十三条第一項の規定を適用する場合においては、同項中「妻であつた者に限る」とあるのは、「妻であつた者であつて、当該厚生年金保険の被保険者又は被保険者であつた者の死亡の当時四十歳（当該死亡日が平成十九年四月一日前にある場合にあつては、三十五歳）以上であつたものに限る」とする。"}}, "第五十五条": {"text": "第五十五条\n\n　第十三条第四項又は第三十二条第八項（第三十三条第六項（第四十条第八項において準用する場合を含む。）、第三十八条第二項及び第三十九条第二項において準用する場合を含む。）の規定による確認（第四号厚生年金被保険者期間に係るものに限る。）に関する処分について不服がある者は、私学共済法の定めるところにより、日本私立学校振興・共済事業団の共済審査会に対して審査請求をすることができる。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第五十九条": {"２": {"text": "２\n\n　相手国法令において相手国実施機関等に申し立てることとされている不服申立てを行おうとする者は、社会保険審査官若しくは社会保険審査会、国家公務員共済組合審査会、地方公務員共済組合審査会又は日本私立学校振興・共済事業団の共済審査会（以下この項において「審査機関」という。）にその旨の文書を提出することができる。この場合において、当該審査機関が当該文書を受理したときは、遅滞なく、当該文書を相手国実施機関等に送付するものとする。"}, "text": "第五十九条\n\n　相手国法令において相手国実施機関等に対して行うこととされている申請又は申告（以下この項において「相手国法令による申請等」という。）を行おうとする者は、当該相手国法令による申請等に係る文書を日本国実施機関等（厚生労働大臣、日本年金機構（以下「機構」という。）、国家公務員共済組合連合会、全国市町村職員共済組合連合会又は共済組合等（法律によって組織された共済組合又は日本私立学校振興・共済事業団をいい、国家公務員共済組合又は全国市町村職員共済組合連合会を組織する共済組合を除く。）に限る。）に提出することができる。この場合において、当該日本国実施機関等が当該文書を受理したときは、遅滞なく、当該文書を当該相手国実施機関等に送付するものとする。"}, "第六十一条": {"text": "第六十一条\n\n　市町村長（特別区の区長を含むものとし、地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市にあっては、区長とする。）は、相手国年金の受給権者（政令で定める社会保障協定に係るものに限る。以下この条において同じ。）に対して、当該市町村の条例で定めるところにより、相手国法令（政令で定める社会保障協定に係るものに限る。以下この条において同じ。）の適用を受ける者、相手国法令の適用を受けたことがある者又は相手国年金の受給権者であって日本国の国籍を有するものの戸籍に関し、無料で証明を行うことができる。"}, "第二十条": {"text": "第二十条\n　前条の規定による廃止前の同条各号に掲げる法律又はこれらに基づく命令の規定によりした処分、手続その他の行為は、この法律又はこれに基づく命令の相当する規定によりした処分、手続その他の行為とみなす。"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n　第五号施行日前に健康保険の被保険者の資格を取得して、第五号施行日まで引き続き被保険者の資格を有する者については、第二十五条の規定による改正後の健康保険法第三条第一項（同項第九号に係る部分に限る。）の規定は、第五号施行日以降引き続き第五号施行日において使用されていた事業所に使用されている間は、適用しない。"}, "第五条": {"text": "第五条\n　相手国期間（政令で定める社会保障協定に係るものを除く。）及び国民年金の被保険者期間又は被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律（平成二十四年法律第六十三号）附則第八十七条の規定による改正前の国民年金法第五条第一項に規定する被用者年金各法の被保険者、組合員又は加入者であった期間を有し、かつ、大正十五年四月一日以前に生まれた者であって政令で定めるものが発効日前に死亡した場合におけるこの法律及び他の法令による遺族基礎年金の支給要件又は額に関する規定の適用に関し必要な事項は、政令で定める。"}, "第四十四条": {"text": "第四十四条\n　第二十四条の規定による改正後の協定実施特例法第十八条第一項の規定は、第四号施行日の前日において、同項の規定により読み替えられた国民年金法第二十八条第二項各号のいずれにも該当しない者について適用する。ただし、第四号施行日前に第二十四条の規定による改正後の協定実施特例法第十八条第一項の規定により読み替えられた国民年金法第二十八条第二項各号のいずれかに該当する者に対する第二十四条の規定による改正後の協定実施特例法第十八条の規定の適用については、同条第一項中「経過した」と、「七十歳」とあるのは「経過した」と、「ときは」とあるのは「ときは、次項の規定を適用する場合を除き」と、「同項」とあるのは「前項」と、「七十歳」と、「日」とする」とあるのは「日」と、同条第三項中「当該申出のあつた日」とあるのは「公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律（平成二十四年法律第六十二号）附則第一条第四号に掲げる規定の施行の日」とする」とする。"}, "第十九条": {"text": "第十九条\n　次に掲げる法律は、廃止する。\n一\n　社会保障に関する日本国とドイツ連邦共和国との間の協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十年法律第七十七号）\n\n二\n　社会保障に関する日本国とグレート・ブリテン及び北部アイルランド連合王国との間の協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十二年法律第八十三号）\n\n三\n　社会保障に関する日本国とアメリカ合衆国との間の協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十六年法律第百二十六号）\n\n四\n　社会保障に関する日本国と大韓民国との間の協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十六年法律第百二十七号）\n\n五\n　社会保障に関する日本国政府とフランス共和国政府との間の協定の実施に伴う厚生年金保険法等の特例等に関する法律\n\n六\n　社会保障に関する日本国とベルギー王国との間の協定の実施に伴う厚生年金保険法等の特例等に関する法律\n\n七\n　社会保障に関する日本国とカナダとの間の協定の実施に伴う厚生年金保険法等の特例等に関する法律（平成十八年法律第七十二号）"}, "第三十五条": {"text": "第三十五条\n\n　相手国期間中に初診日のある傷病による障害を有する者であって、当該障害に係る障害認定日において第一号厚生年金被保険者期間、第二号厚生年金被保険者期間、第三号厚生年金被保険者期間又は第四号厚生年金被保険者期間のうち二以上の被保険者の種別（厚生年金保険法第二条の五第一項第一号に規定する第一号厚生年金被保険者、同項第二号に規定する第二号厚生年金被保険者、同項第三号に規定する第三号厚生年金被保険者又は同項第四号に規定する第四号厚生年金被保険者のいずれであるかの区別をいう。以下同じ。）の被保険者であった期間を有する者（以下「二以上の種別の被保険者であった期間を有する者」という。）であるものに第二十八条第二項の規定により支給する障害厚生年金に関する事務は、政令で定めるところにより、当該障害に係る障害認定日その他の政令で定める日における被保険者の種別に応じて、同法第二条の五第一項各号に定める者が行う。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "第五十八条": {"３": {"text": "３\n\n　前二項の規定は、発効日前に行われた国民年金法又は厚生年金保険法による処分に対する第一項各号に掲げる規定による審査請求又は再審査請求については、適用しない。"}, "２": {"text": "２\n\n　前項の場合における社会保険審査官及び社会保険審査会法第四条若しくは第三十二条第二項の規定による審査請求の期間又は同条第一項の規定による再審査請求の期間の計算については、その経由した相手国実施機関等に審査請求書若しくは再審査請求書を提出し、又は口頭で陳述した時に、審査請求又は再審査請求があったものとみなす。"}, "text": "第五十八条\n\n　次に掲げる規定による審査請求又は再審査請求は、社会保険審査官及び社会保険審査会法（昭和二十八年法律第二百六号）第五条第二項（同法第三十二条第四項において準用する場合を含む。）の規定によるほか、相手国法令（政令で定める社会保障協定に係るものを除き、政令で定めるものに限る。次条において同じ。）の規定により同種の請求を受理することとされている相手国実施機関等を経由してすることができる。\n一\n\n　国民年金法第百一条第一項\n\n二\n\n　国民年金法附則第九条の三の二第五項\n\n三\n\n　厚生年金保険法第九十条第一項\n\n四\n\n　厚生年金保険法第九十一条第一項\n\n五\n\n　厚生年金保険法附則第二十九条第六項"}, "第二十八条": {"text": "第二十八条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　特定適用事業所に該当しなくなった適用事業所の健康保険の被保険者に対する前項の規定の適用については、当該適用事業所が引き続き特定適用事業所であるものとみなす。ただし、当該適用事業所の事業主が、その使用する者のうち健康保険の被保険者であるものの四分の三以上の同意を得て、厚生労働大臣に同項の規定の適用を受ける旨の申出をした場合は、この限りでない。"}, "第四十七条": {"３": {"text": "３\n\n　前二項の規定は、発効日前に行われた国共済法の規定による処分に対する国共済法第百三条第一項の規定による審査請求については、適用しない。"}, "２": {"text": "２\n\n　前項の場合における国共済法第百三条第二項の規定による審査請求の期間の計算については、その経由した相手国実施機関等に審査請求書を提出し、又は行政不服審査法（昭和三十七年法律第百六十号）第十五条第一項及び第二項に規定する事項を口頭で陳述した時に審査請求があったものとみなす。"}, "text": "第四十七条\n\n　国共済法第百三条第一項の規定による審査請求は、同項の規定によるほか、相手国法令（政令で定める社会保障協定に係るものを除き、政令で定めるものに限る。）の規定により同種の請求を受理することとされている相手国実施機関等を経由してすることができる。"}, "第十六条": {"text": "第十六条\n　第七章第五節の規定は、前二条の規定により支給する旧船員保険法による保険給付について準用する。"}, "第六十条": {"３": {"text": "３\n\n　前二項の規定により日本側保有機関が相手国側保有機関に提供した保有情報の本人又はその遺族（政令で定める社会保障協定に係るものに限る。）は、日本側保有機関の長に対し、行政機関の保有する個人情報の保護に関する法律（平成十五年法律第五十八号）又は独立行政法人等の保有する個人情報の保護に関する法律（平成十五年法律第五十九号）の規定によるほか、当該保有情報の内容又は相手国側保有機関への提供の目的について、書面によりその開示を請求することができる。"}, "５": {"text": "５\n\n　日本側保有機関は、相手国側保有機関から提供を受けた情報であって個人に関するものについて、個人情報の保護に関する法律（平成十五年法律第五十七号）、行政機関の保有する個人情報の保護に関する法律又は独立行政法人等の保有する個人情報の保護に関する法律の規定によるほか、これらの法律における個人に関する情報の保護の措置に準じて、個人に関する情報の安全の確保その他の必要な措置を講じなければならない。"}, "２": {"text": "２\n\n　日本側保有機関は、前項の場合のほか、相手国側保有機関（政令で定める社会保障協定に係るものに限る。）からの要請に基づいて、当該社会保障協定に係る相手国法令の規定の実施のために必要と認められる場合であって、保有情報の本人若しくはその遺族の利益になるとき、又は保有情報の本人若しくはその遺族の同意が得られるときに限り、当該保有情報を、当該相手国側保有機関に対して提供することができる。"}, "４": {"text": "４\n\n　日本側保有機関の長は、前項の開示の請求があったときは、当該開示の請求をした者に対し、書面により当該開示の請求に係る情報について開示をしなければならない。"}, "text": "第六十条\n\n　日本国実施機関等又は社会保険審査官若しくは社会保険審査会（以下この条において「日本側保有機関」という。）は、公的年金に関する法律並びに医療保険各法（高齢者の医療の確保に関する法律第七条第一項に規定する医療保険各法をいう。）及び高齢者の医療の確保に関する法律（以下この項において「日本側適用法令」という。）の被保険者若しくは被保険者であった者、組合員若しくは組合員であった者、加入者若しくは加入者であった者又は公的年金に関する法律による給付の受給権者に関する情報であってこの法律、日本側適用法令その他関係法令の実施のために自らが保有するもの（以下この条において「保有情報」という。）を、保有情報の本人又はその遺族の権利義務に係る社会保障協定の規定の実施に必要な限度において、社会保障協定に規定する相手国の権限のある当局又は相手国実施機関等（以下この条において「相手国側保有機関」という。）に対して提供することができる。"}, "第十三条": {"text": "第十三条\n　第七章第五節の規定は、附則第九条から前条までの規定により支給する厚生年金保険法による保険給付等及び旧厚生年金保険法による保険給付について準用する。"}, "第六十五条": {"text": "第六十五条\n\n　この法律に特別の規定があるものを除くほか、社会保障協定及びこの法律の実施のための手続その他その執行について必要な細則は、内閣府令・総務省令・文部科学省令、総務省令、財務省令、文部科学省令又は厚生労働省令で定める。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十三条": {"２": {"text": "２\n\n　前項の按分率は、次の各号に掲げる場合の区分に応じ、当該各号に定める率とする。\n一\n\n　前条第二項第一号に掲げる場合　イに掲げる期間の月数を、イ及びロに掲げる期間の月数（ロに掲げる期間の月数が零である場合にあっては、イ及びハに掲げる期間の月数）を合算した月数（当該合算した月数が三百を超えるときは、三百）で除して得た率イ　特例による遺族厚生年金の支給事由となった死亡に係る者の厚生年金保険の被保険者であった期間であって政令で定めるものを合算したもの\nロ　昭和三十六年四月一日から当該特例による遺族厚生年金の支給事由となった死亡に係る者の死亡した日の翌日の属する月の前月までの期間（イに掲げる期間並びに二十歳に達した日の属する月の前月までの期間及び六十歳に達した日の属する月以後の期間を除く。）\nハ　当該特例による遺族厚生年金の支給事由となった死亡に係る者の相手国期間であって政令で定めるもの\n\n二\n\n　前条第二項第二号に掲げる場合　前号イに掲げる期間の月数を、当該月数と特例による遺族厚生年金の支給事由となった死亡に係る者の相手国期間であって政令で定めるものの月数とを合算した月数（当該合算した月数が三百を超えるときは、三百）で除して得た率\n\n三\n\n　前号に規定する按分率を厚生年金保険法第六十条第一項第一号ただし書に規定する額の計算の基礎となる被保険者期間の月数を勘案して修正した按分率により給付の額を計算するものとされた政令で定める社会保障協定の場合　イ及びロに掲げる月数を合算した月数を三百で除して得た率イ　第一号イに掲げる期間の月数\nロ　三百からイに掲げる月数を控除して得た月数に、イに掲げる月数を当該月数と特例による遺族厚生年金の支給事由となった死亡に係る者の相手国期間であって政令で定めるものの月数とを合算した月数で除して得た率を乗じて得た月数"}, "５": {"text": "５\n\n　第十六条の規定は昭和六十年国民年金等改正法附則第七十四条第一項の規定により特例による遺族厚生年金に加算する額について、第十六条第一項及び第二項の規定は昭和六十年国民年金等改正法附則第七十四条第二項の規定により特例による遺族厚生年金に加算する額について、それぞれ準用する。"}, "text": "第三十三条\n\n　第三十条の規定により支給する遺族厚生年金及び特例による障害厚生年金の受給権者が死亡したことによりその者の遺族に支給する遺族厚生年金（以下この条及び第四十三条において「特例による遺族厚生年金」という。）の厚生年金保険法第六十条第一項第一号及び第二号イ並びに第二項の規定による額は、これらの規定にかかわらず、これらの規定による額に、按分率を乗じて得た額とする。ただし、特例による遺族厚生年金の支給事由となった死亡に係る者の厚生年金保険の被保険者であった期間であって政令で定めるものの月数を合算した月数が三百以上である場合は、この限りでない。", "３": {"text": "３\n\n　特例による遺族厚生年金に加算する遺族厚生年金の中高齢寡婦加算又は遺族厚生年金の経過的寡婦加算の額は、厚生年金保険法第六十二条第一項又は昭和六十年国民年金等改正法附則第七十三条第一項の規定にかかわらず、これらの規定により加算する額に按分率を乗じて得た額とする。"}, "４": {"text": "４\n\n　前項の按分率は、次の各号に掲げる場合の区分に応じ、当該各号に定める率とする。\n一\n\n　第二項第一号に掲げる場合　同号イに掲げる期間の月数を、同号イ及びロに掲げる期間の月数（同号ロに掲げる期間の月数が零である場合にあっては、同号イ及びハに掲げる期間の月数）を合算した月数で除して得た率\n\n二\n\n　第二項第二号又は第三号に掲げる場合　同項第一号イに掲げる期間の月数を、当該月数と特例による遺族厚生年金の支給事由となった死亡に係る者の相手国期間であって政令で定めるものの月数とを合算した月数で除して得た率"}, "６": {"text": "６\n\n　前条第八項の規定は、第一項又は第三項の場合について準用する。"}}, "第六十三条": {"２": {"text": "２\n\n　厚生年金保険法第百条の十第二項及び第三項の規定は、前項各号に掲げる事務について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "text": "第六十三条\n\n　厚生労働大臣は、機構に、次に掲げる事務を行わせるものとする。\n一\n\n　介護保険法（平成九年法律第百二十三号）第二百三条その他の厚生労働省令で定める法律の規定による求めに応じたこの法律の実施に関し厚生労働大臣が保有する情報の提供に係る事務（当該情報の提供及び厚生労働省令で定める事務を除く。）\n\n二\n\n　前号に掲げるもののほか、厚生労働省令で定める事務"}, "第二十四条": {"２": {"text": "２\n\n　前項に規定する者の厚生年金保険の被保険者の資格の取得及び喪失に関し必要な事項は、政令で定める。"}, "text": "第二十四条\n\n　厚生年金保険の適用事業所に使用される者であって次の各号のいずれかに掲げるものは、厚生年金保険法第九条の規定にかかわらず、厚生年金保険の被保険者としない。\n一\n\n　日本国の領域内において就労する者であって、年金制度適用調整規定により相手国法令の規定の適用を受けるもの（第三号及び第四号に掲げる者を除く。）\n\n二\n\n　相手国の領域内において就労する者であって、年金制度適用調整規定により相手国法令の規定の適用を受けるもの（次号及び第四号に掲げる者を除く。）\n\n三\n\n　日本国の領域内及び相手国の領域内において同時に就労する者であって、年金制度適用調整規定により相手国法令の規定の適用を受けるもの（次号に掲げる者を除く。）\n\n四\n\n　日本国籍を有する船舶又は相手国の国籍を有する船舶その他政令で定める船舶において就労する者であって、年金制度適用調整規定により相手国法令の規定の適用を受けるもの"}, "第五十三条": {"第五十四条": {"text": "第五十四条\n\n\n　私立学校教職員共済法（以下「私学共済法」という。）の短期給付に関する規定は、私学共済法第十四条第一項に規定する教職員等のうち、次の各号のいずれかに掲げるものには、適用しない。\n一\n\n　日本国の領域内において就労する者であって、医療保険制度適用調整規定により相手国法令の規定の適用を受けるもの（第三号及び第四号に掲げる者を除き、政令で定める社会保障協定に係る場合にあっては、政令で定める者に限る。）\n\n二\n\n　相手国の領域内において就労する者であって、医療保険制度適用調整規定により相手国法令の規定の適用を受けるもの（次号及び第四号に掲げる者を除く。）\n\n三\n\n　日本国の領域内及び相手国の領域内において同時に就労する者であって、医療保険制度適用調整規定により相手国法令の規定の適用を受けるもの（次号に掲げる者を除き、政令で定める社会保障協定に係る場合にあっては、政令で定める者に限る。）\n\n四\n\n　第四条第一項の規定により船員保険の被保険者としないこととされた者"}, "２": {"text": "２\n\n　前項の規定により私学共済法の短期給付に関する規定を適用しないこととされた私学共済法の規定による私立学校教職員共済制度の加入者の私学共済法による掛金の標準報酬月額及び標準賞与額に対する割合は、政令で定める範囲内において、私学共済法第四条第一項に規定する共済規程で定める。"}, "text": "第五十三条\n\n　地方公務員共済組合連合会は、地共済法第三十八条の二に規定する事業のほか、社会保障協定に基づく連絡機関としての事業を行うものとする。"}, "附則 ３": {"text": "３\n　前項の規定による厚生労働大臣の申出の受理の権限に係る事務は、日本年金機構に行わせるものとする。この場合において、日本年金機構法第二十三条第三項中「、船員保険法」とあるのは「若しくは公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律（平成二十四年法律第六十二号）、船員保険法」と、同法第二十六条第二項中「健康保険法」とあるのは「健康保険法若しくは公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律」と、同法第二十七条第二項第二号中「に規定する権限に係る事務、同法」とあるのは「及び公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律附則第四十六条第二項に規定する権限に係る事務、健康保険法」と、「規定する事務及び」とあるのは「規定する事務並びに」と、同法第四十八条第一項中「健康保険法」とあるのは「健康保険法若しくは公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律」とする。"}, "第六条": {"text": "第六条\n　第十条第一項の規定は、昭和六十年国民年金等改正法附則第三十一条第一項の規定によりなおその効力を有するものとされた昭和六十年国民年金等改正法第一条の規定による改正前の国民年金法（次条及び附則第八条において「旧国民年金法」という。）による通算老齢年金について準用する。"}, "第六十二条": {"２": {"text": "２\n\n　厚生年金保険法第百条の四第三項、第四項、第六項及び第七項の規定は、前項各号に掲げる権限について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "text": "第六十二条\n\n　次に掲げる厚生労働大臣の権限に係る事務は、機構に行わせるものとする。\n一\n\n　第七条第二項の規定による認定\n\n二\n\n　第二十五条第一項及び第三項の規定による申出の受理\n\n三\n\n　第四十条第三項の規定による申出の受理\n\n四\n\n　前三号に掲げるもののほか、厚生労働省令で定める権限"}, "第五十六条": {"３": {"text": "３\n\n　前二項の規定は、発効日前に行われた私学共済法の規定による処分に対する私学共済法第三十六条第一項の規定による審査請求については、適用しない。"}, "２": {"text": "２\n\n　前項の場合における私学共済法第三十六条第二項の規定による審査請求の期間の計算については、その経由した相手国実施機関等に審査請求書を提出し、又は行政不服審査法第十五条第一項及び第二項に規定する事項を口頭で陳述した時に審査請求があったものとみなす。"}, "text": "第五十六条\n\n　私学共済法第三十六条第一項の規定による審査請求は、同項の規定によるほか、相手国法令（政令で定める社会保障協定に係るものを除き、政令で定めるものに限る。）の規定により同種の請求を受理することとされている相手国実施機関等を経由してすることができる。"}, "第四十八条": {"第四十九条": {"text": "第四十九条\n\n\n　地方公務員等共済組合法（以下「地共済法」という。）の規定（長期給付に関する規定を除く。）は、地共済法第二条第一項第一号に規定する職員（地共済法第百四十一条第一項及び第二項、第百四十一条の二、第百四十二条第一項並びに第百四十四条の三第一項の規定により当該職員とみなされる者を含む。）のうち、医療保険制度適用調整規定により相手国法令の規定の適用を受ける者（政令で定める社会保障協定に係る場合にあっては、政令で定める者に限る。）には、適用しない。"}, "text": "第四十八条\n\n　財務大臣は、社会保障協定及びこの法律の適正な実施を確保するため必要があると認めるときは、国家公務員共済組合又は国家公務員共済組合連合会に対して、その業務に関し、監督上必要な命令をすることができる。"}, "第九条": {"text": "第九条\n　疾病にかかり、若しくは負傷した日が昭和六十一年四月一日前にある傷病又は初診日が同日前にある傷病による障害（相手国期間（政令で定める社会保障協定に係るものを除く。）及び厚生年金保険の被保険者期間を有する者に係るものに限る。）に係るこの法律及び他の法令による障害厚生年金又は障害手当金の支給要件又は額に関する規定の適用に関し必要な事項は、政令で定める。"}, "第十七条": {"text": "第十七条\n　施行日が郵政民営化法等の施行に伴う関係法律の整備等に関する法律（平成十七年法律第百二号）第六十六条の規定の施行の日前である場合には、同条の規定の施行の日の前日までの間における第四十一条第一項の規定の適用については、同項中「当該職員とみなされる者並びに国共済法附則第二十条の三第四項の規定により当該職員とみなされる同条第一項に規定する郵政会社等役職員（国共済法附則第二十条の七第一項の規定により当該役職員とみなされる者を含む。）」とあるのは、「当該職員とみなされる者」とする。"}}}