{"number": "昭和二十八年八月十四日政令第百九十号", "name": "社会保険審査官及び社会保険審査会法施行令", "provision": {"第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "第四条": {"text": "第四条\n\n　法第八条第一項\nの規定による通知は、移送の理由を記載した文書をもつて行わなければならない。"}, "附則 ２": {"text": "２\n　この政令による改正後の規定は、この政令の施行前にされた行政庁の処分その他この政令の施行前に生じた事項についても適用する。ただし、この政令による改正前の規定によつて生じた効力を妨げない。"}, "第九条の二": {"３": {"text": "３\n\n　前条第三項の規定は、審査請求又は再審査請求が取り下げられた場合に準用する。"}, "２": {"text": "２\n\n　代理人によつて前項の取下げをする場合においては、取下書に委任状を添附しなければならない。"}, "text": "第九条の二\n\n　法第十二条の二\n（法第四十四条\nにおいて準用する場合を含む。）の規定により審査請求又は再審査請求を取り下げるときは、取下書に次の各号に掲げる事項を記載し、審査請求人若しくは再審査請求人（審査請求人又は再審査請求人が法人であるときは、代表者）又は代理人が記名押印しなければならない。\n一\n\n　事件の表示\n\n二\n\n　取下げの年月日"}, "第七条": {"３": {"text": "３\n\n　文書で前二項の申立てをするときは、申立書に左の各号に掲げる事項を記載しなければならない。\n一\n\n　事件の表示\n\n二\n\n　申立ての趣旨及び理由\n\n三\n\n　法第十一条第一項第一号\n又は第四十条第一項第一号\nの処分を申し立てる場合においては、審問し、又は意見若しくは報告を徴すべき審査請求人若しくは当事者又は参考人の氏名又は名称及び住所\n\n四\n\n　法第十一条第一項第二号\n又は第四十条第一項第二号\nの処分を申し立てる場合においては、提出を命ずべき文書その他の物件の表示及びその所有者、所持者又は保管者の氏名又は名称及び住所\n\n五\n\n　法第十一条第一項第三号\n又は第四十条第一項第三号\nの処分を申し立てる場合においては、鑑定の対象の表示\n\n六\n\n　法第十一条第一項第四号\n又は第四十条第一項第四号\nの処分を申し立てる場合においては、立ち入るべき事業所その他の場所の名称及び所在地、質問すべき事業主、従業員その他の関係人の氏名並びに検査すべき帳簿、書類その他の物件の表示\n\n七\n\n　申立ての年月日\n\n八\n\n　申立人の氏名又は名称及び住所"}, "２": {"text": "２\n\n　法第四十条第一項\nの規定による審理のための処分の申立ては、文書でしなければならない。但し、審理期日においては、口頭でその申立てをすることができる。"}, "４": {"text": "４\n\n　口頭で第一項又は第二項の申立てをするときは、前項各号に掲げる事項を陳述しなければならない。"}, "text": "第七条\n\n　法第十一条第一項\nの規定による審理のための処分の申立ては、文書又は口頭ですることができる。"}, "第十三条": {"２": {"text": "２\n\n　調書は、審査会の庶務を処理する厚生労働省保険局総務課の職員が作成し、作成年月日を記載した上、作成者及び審理に出席した審査長又は審査員がこれに署名押印しなければならない。"}, "text": "第十三条\n\n　法第四十一条第一項\nに規定する調書の記載事項は、次のとおりとする。\n一\n\n　事件の表示\n\n二\n\n　審理の期日及び場所\n\n三\n\n　出席した審査長及び審査員の氏名\n\n四\n\n　出頭した当事者及び法第三十条第一項\n又は第二項\nの規定により指名された者の氏名\n\n五\n\n　審理期日における経過\n\n六\n\n　その他重要な事項"}, "第十条": {"２": {"text": "２\n\n　法第四十三条第一項\nの裁決書には、次に掲げる事項を記載しなければならない。\n一\n\n　当事者の氏名又は名称及び住所\n\n二\n\n　被保険者の資格等、標準報酬等又は保険給付等に関する再審査請求についての裁決書にあつては、第二条第一項第一号から第二号までに掲げる事項\n\n三\n\n　再審査請求についての裁決書にあつては、審査請求についての決定をした審査官の氏名\n\n四\n\n　前項第四号から第六号までに掲げる事項"}, "text": "第十条\n\n　法第十四条第一項\nの決定書には、次に掲げる事項を記載しなければならない。\n一\n\n　審査請求人及び法第九条第一項\nの規定により通知を受けた保険者その他の利害関係人の氏名又は名称及び住所\n\n二\n\n　被保険者の資格等、標準報酬等又は保険給付等に関する審査請求についての決定書にあつては、第二条第一項第一号及び第一号の二に掲げる事項\n\n三\n\n　被保険者等の死亡に係る保険給付等に関する審査請求についての決定書にあつては、第二条第一項第二号に掲げる事項\n\n四\n\n　決定の主文\n\n五\n\n　決定の理由\n\n六\n\n　決定の年月日"}, "第十一条": {"３": {"text": "３\n\n　口頭で第一項の申立てをするときは、前項各号に掲げる事項を陳述しなければならない。"}, "２": {"text": "２\n\n　文書で前項の申立てをするときは、申立書に左の各号に掲げる事項を記載しなければならない。\n一\n\n　事件の表示\n\n二\n\n　申立ての趣旨及び理由\n\n三\n\n　申立ての年月日\n\n四\n\n　申立人の氏名又は名称及び住所"}, "４": {"text": "４\n\n　審査官又は審査会は、決定又は裁決を更正したときは、法第十五条第四項\n（法第四十四条\nにおいて準用する場合を含む。）の規定により決定書又は裁決書の謄本を送付すべき者に、更正された決定書又は裁決書の謄本を送付しなければならない。"}, "text": "第十一条\n\n　法第十七条\n（法第四十四条\nにおいて準用する場合を含む。）の規定による決定又は裁決の更正の申立ては、文書又は口頭ですることができる。"}, "第八条": {"text": "第八条\n\n　法第十一条第一項\n又は第四十条第一項\nの規定により審理のための処分の申立てをすることができる者は、いつでも、証拠となるべき文書その他の物件を提出することができる。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この政令の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、この政令による改正後の規定の適用については、同法による不服申立てとみなす。"}, "附則 １": {"text": "１\n　この政令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第九条": {"３": {"text": "３\n\n　審査官又は審査会は、審査請求又は再審査請求の手続が受け継がれたときは、法第九条第一項\nの規定により通知を受けた保険者その他の利害関係人又は相手方たる当事者及び法第三十四条\nの規定により参加した当事者にその旨を通知しなければならない。"}, "２": {"text": "２\n\n　前項の場合には、死亡による権利の承継の事実を証する書面を提出しなければならない。"}, "text": "第九条\n\n　法第十二条\n（法第四十四条\nにおいて準用する場合を含む。）の規定により審査請求又は再審査請求の手続を受け継ぐ承継人は、左の各号に掲げる事項を記載した文書を提出し、又はこれらの事項を陳述しなければならない。\n一\n\n　事件の表示\n\n二\n\n　受継の理由\n\n三\n\n　受継の年月日\n\n四\n\n　承継人の氏名及び住所"}, "第一条の二": {"text": "第一条の二\n\n　国民年金基金連合会がした処分に関する審査請求又は再審査請求について法第三条\n、第四条及び第九条の規定を適用する場合においては、法第三条第二号\n中「国民年金基金」とあるのは「国民年金基金若しくは国民年金基金連合会」と、法第四条第一項\n中「若しくは加入員」とあるのは「、加入員若しくは会員（国民年金基金連合会に係るものに限る。以下同じ。）」と、同条第二項\n中「若しくは加入員」とあるのは「、加入員若しくは会員」と、法第九条第一項\n中「国民年金基金」とあるのは「国民年金基金若しくは国民年金基金連合会」とする。"}, "第六条": {"text": "第六条\n　第五十二条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　平成二十五年改正法附則第百二十二条第一項及び第三項の審査請求及び再審査請求に関する第十九条の規定による改正後の社会保険審査官及び社会保険審査会法施行令（以下「改正後審査会令」という。）第二条第一項の規定の適用については、同項第一号中「石炭鉱業年金基金法」とあるのは「公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。第三号において「平成二十五年改正法」という。）附則第三条第十一号に規定する存続厚生年金基金（以下この号及び第三号において「存続厚生年金基金」という。）の加入員若しくは加入員であつた者、石炭鉱業年金基金法」と、「、坑内員」とあるのは「、存続厚生年金基金の加入員若しくは加入員であつた者に関する原簿、坑内員」と、同項第三号中「（石炭鉱業年金基金」とあるのは「（存続厚生年金基金及び平成二十五年改正法附則第三条第十三号に規定する存続連合会（以下この号において「存続連合会」という。）（平成二十五年改正法附則第六十一条第一項から第四項までの規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法（昭和二十九年法律第百十五号）の規定により処分を行った場合に限る。以下この号において同じ。）、石炭鉱業年金基金」と、「、石炭鉱業年金基金」とあるのは「、存続厚生年金基金若しくは存続連合会、石炭鉱業年金基金」とする。"}, "第十四条": {"text": "第十四条\n\n　この政令に定めるもののほか、審査請求及び再審査請求に関する手続は、厚生労働省令で定める。"}, "附則 ３": {"text": "３\n　この政令の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴願等」という。）については、この政令の施行後も、なお従前の例による。この政令の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの政令の施行前に提起された訴願等につきこの政令の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　前条第一項から第三項までの規定は、法第三十四条第一項\nの規定による参加の申立て及び法第三十七条\n但書の規定による審理の非公開の申立てについて準用する。"}, "第六条の二": {"text": "第六条の二\n\n　審査官又は審査会は、法第十条の二\n（法第四十四条\nにおいて準用する場合を含む。）の規定により、審査請求又は再審査請求を併合し、又は分離したときは、審査請求人又は再審査請求人及び法第九条第一項\nの規定により通知を受けた保険者その他の利害関係人又は当事者にその旨を通知しなければならない。"}}}