{"number": "昭和四十三年六月三日法律第八十九号", "name": "社会保険労務士法", "provision": {"第二十六条": {"３": {"text": "３\n\n　社会保険労務士会又は連合会でない団体は、社会保険労務士会若しくは全国社会保険労務士会連合会又はこれらに類似する名称を用いてはならない。"}, "２": {"text": "２\n\n　社会保険労務士法人でない者は、社会保険労務士法人又はこれに類似する名称を用いてはならない。"}, "text": "第二十六条\n\n　社会保険労務士でない者は、社会保険労務士又はこれに類似する名称を用いてはならない。"}, "第二十五条の十四": {"２": {"text": "２\n\n　社会保険労務士法人は、定款を変更したときは、変更の日から二週間以内に、変更に係る事項を、主たる事務所の所在地の社会保険労務士会を経由して、連合会に届け出なければならない。"}, "text": "第二十五条の十四\n\n　社会保険労務士法人は、定款に別段の定めがある場合を除き、総社員の同意によつて、定款の変更をすることができる。"}, "第二十五条の二十二の六": {"３": {"text": "３\n\n　裁判所は、第一項の検査役を選任した場合には、社会保険労務士法人が当該検査役に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該社会保険労務士法人及び検査役の陳述を聴かなければならない。"}, "２": {"text": "２\n\n　前項の検査役の選任の裁判に対しては、不服を申し立てることができない。"}, "text": "第二十五条の二十二の六\n\n　裁判所は、社会保険労務士法人の解散及び清算の監督に必要な調査をさせるため、検査役を選任することができる。"}, "第二十五条の四十九": {"３": {"text": "３\n\n　第一項の規定による報告の徴収又は検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "２": {"text": "２\n\n　厚生労働大臣は、試験事務又は代理業務試験事務の適正な実施を確保するため必要があると認めるときは、連合会に対し、試験事務又は代理業務試験事務に関し監督上必要な命令をすることができる。"}, "text": "第二十五条の四十九\n\n　厚生労働大臣は、社会保険労務士会又は連合会の適正な運営を確保するため必要があるときは、これらの団体から報告を徴し、その行う業務について勧告し、又は当該職員をしてこれらの団体の業務の状況若しくは帳簿書類その他の物件を検査させることができる。"}, "第十四条の九": {"３": {"text": "３\n\n　前条第一項及び第三項の規定は、第一項の規定により登録を取り消された者において当該処分に不服がある場合に準用する。"}, "２": {"text": "２\n\n　連合会は、前項第一号又は第二号のいずれかに該当することとなつたことにより同項の規定により登録を取り消したときは、その理由を付記した書面により、その旨を当該処分を受ける者に通知しなければならない。"}, "text": "第十四条の九\n\n　連合会は、社会保険労務士の登録を受けた者が、次の各号のいずれかに該当するときは、第二十五条の三十七に規定する資格審査会の議決に基づき、当該登録を取り消すことができる。\n一\n\n　登録を受ける資格に関する重要事項について、告知せず又は不実の告知を行つて当該登録を受けたことが判明したとき。\n\n二\n\n　第十四条の七第二号に規定する者に該当するに至つたとき。\n\n三\n\n　二年以上継続して所在が不明であるとき。"}, "第二十五条の二": {"２": {"text": "２\n\n　厚生労働大臣は、社会保険労務士が、相当の注意を怠り、前項に規定する行為をしたときは、戒告又は一年以内の開業社会保険労務士若しくは開業社会保険労務士の使用人である社会保険労務士若しくは社会保険労務士法人の社員若しくは使用人である社会保険労務士の業務の停止の処分をすることができる。"}, "text": "第二十五条の二\n\n　厚生労働大臣は、社会保険労務士が、故意に、真正の事実に反して申請書等の作成、事務代理若しくは紛争解決手続代理業務を行つたとき、又は第十五条の規定に違反する行為をしたときは、一年以内の開業社会保険労務士若しくは開業社会保険労務士の使用人である社会保険労務士若しくは社会保険労務士法人の社員若しくは使用人である社会保険労務士の業務の停止又は失格処分の処分をすることができる。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第十条": {"text": "第十条\n　この法律の施行の際現に旧法第四条第一項の免許を受けている者（前条の規定により同条に規定する開業社会保険労務士とみなされた者を除く。）は、施行日から起算して一年間（附則第十五条の規定により登録が行われるまで（登録前に、新法第五条第二号から第九号までの一に該当することとなるとき、又は懲戒処分として社会保険労務士の失格処分が行われるときは、そのときまで）の間に限る。）は、新法の社会保険労務士とみなす。"}, "第二十五条の八": {"２": {"text": "２\n\n　次に掲げる者は、社員となることができない。\n一\n\n　第二十五条の二又は第二十五条の三の規定により社会保険労務士の業務の停止の処分を受け、当該業務の停止の期間を経過しない者\n\n二\n\n　第二十五条の二十四第一項の規定により社会保険労務士法人が解散又は業務の停止を命ぜられた場合において、その処分の日以前三十日内にその社員であつた者でその処分の日から三年（業務の停止を命ぜられた場合にあつては、当該業務の停止の期間）を経過しないもの"}, "text": "第二十五条の八\n\n　社会保険労務士法人の社員は、社会保険労務士でなければならない。"}, "第八条": {"text": "第八条\n　第二十二条の規定による改正後の社会保険労務士法第十四条の七の規定は、第二十二条の規定の施行の日前に受けた滞納処分については、適用しない。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の十三": {"２": {"text": "２\n\n　連合会は、厚生労働省令で定めるところにより、社会保険労務士法人の名簿を作成し、これを厚生労働大臣に提出しなければならない。"}, "text": "第二十五条の十三\n\n　社会保険労務士法人は、成立したときは、成立の日から二週間以内に、登記事項証明書及び定款の写しを添えて、その旨を、その主たる事務所の所在地の属する都道府県の区域に設立されている社会保険労務士会（以下「主たる事務所の所在地の社会保険労務士会」という。）を経由して、連合会に届け出なければならない。"}, "第二十三条の二": {"text": "第二十三条の二\n\n　社会保険労務士は、第二十六条又は第二十七条の規定に違反する者から事件のあつせんを受け、又はこれらの者に自己の名義を利用させてはならない。"}, "第四十二条": {"text": "第四十二条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を行い、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十五条の二十四": {"３": {"text": "３\n\n　第一項の規定による処分の手続に付された社会保険労務士法人は、清算が結了した後においても、この条の規定の適用については、当該手続が結了するまで、なお存続するものとみなす。"}, "２": {"text": "２\n\n　第二十五条の三の二、第二十五条の四及び第二十五条の五の規定は、前項の処分について準用する。"}, "４": {"text": "４\n\n　第一項の規定は、同項の規定により社会保険労務士法人を処分する場合において、当該社会保険労務士法人の社員等につき第二十五条の二又は第二十五条の三に該当する事実があるときは、その社員等である社会保険労務士に対し、懲戒処分を併せて行うことを妨げるものと解してはならない。"}, "text": "第二十五条の二十四\n\n　厚生労働大臣は、社会保険労務士法人がこの法律若しくはこの法律に基づく命令に違反し、又は運営が著しく不当と認められるときは、その社会保険労務士法人に対し、戒告し、若しくは一年以内の期間を定めて業務の全部若しくは一部の停止を命じ、又は解散を命ずることができる。"}, "第十四条の十三": {"text": "第十四条の十三\n\n　この章に規定するもののほか、社会保険労務士の登録に関して必要な事項は、厚生労働省令で定める。"}, "第二十五条の二十三の三": {"text": "第二十五条の二十三の三\n\n　会社法第八百二十八条第一項\n（第七号及び第八号に係る部分に限る。）及び第二項\n（第七号及び第八号に係る部分に限る。）、第八百三十四条（第七号及び第八号に係る部分に限る。）、第八百三十五条第一項、第八百三十六条第二項及び第三項、第八百三十七条から第八百三十九条まで、第八百四十三条（第一項第三号及び第四号並びに第二項ただし書を除く。）並びに第八百四十六条の規定は社会保険労務士法人の合併の無効の訴えについて、同法第八百六十八条第六項、第八百七十条第二項（第六号に係る部分に限る。）、第八百七十条の二、第八百七十一条本文、第八百七十二条（第五号に係る部分に限る。）、第八百七十二条の二、第八百七十三条本文、第八百七十五条及び第八百七十六条の規定はこの条において準用する同法第八百四十三条第四項の申立てについて、それぞれ準用する。"}, "第二十七条": {"text": "第二十七条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。次条において同じ。）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条の三": {"２": {"text": "２\n\n　社会保険労務士名簿の登録は、連合会が行う。"}, "text": "第十四条の三\n\n　社会保険労務士名簿は、連合会に備える。"}, "第二十五条の十五の四": {"text": "第二十五条の十五の四\n\n　社員でない者が自己を社員であると誤認させる行為をしたときは、当該社員でない者は、その誤認に基づいて社会保険労務士法人と取引をした者に対し、社員と同一の責任を負う。"}, "第二十五条の十七": {"text": "第二十五条の十七\n\n　紛争解決手続代理業務を行うことを目的とする社会保険労務士法人は、次に掲げる事件については、紛争解決手続代理業務を行つてはならない。ただし、第三号に掲げる事件については、受任している事件の依頼者が同意した場合は、この限りでない。\n一\n\n　紛争解決手続代理業務に関するものとして、相手方の協議を受けて賛助し、又はその依頼を承諾した事件\n\n二\n\n　紛争解決手続代理業務に関するものとして相手方の協議を受けた事件で、その協議の程度及び方法が信頼関係に基づくと認められるもの\n\n三\n\n　紛争解決手続代理業務に関するものとして受任している事件の相手方からの依頼による他の事件\n\n四\n\n　第二十二条第一項に規定する事件又は同条第二項各号に掲げる事件として社員の半数以上の者がその業務又は紛争解決手続代理業務を行つてはならないこととされる事件"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十五条の十五の三": {"２": {"text": "２\n\n　社会保険労務士法人の財産に対する強制執行がその効を奏しなかつたときも、前項と同様とする。"}, "５": {"text": "５\n\n　前項本文に規定する債務についての社会保険労務士法人の財産に対する強制執行がその効を奏しなかつたときは、第二項及び第三項の規定にかかわらず、特定社員が当該社会保険労務士法人に資力があり、かつ、執行が容易であることを証明した場合を除き、前項と同様とする。"}, "text": "第二十五条の十五の三\n\n　社会保険労務士法人の財産をもつてその債務を完済することができないときは、各社員は、連帯して、その弁済の責任を負う。", "３": {"text": "３\n\n　前項の規定は、社員が社会保険労務士法人に資力があり、かつ、執行が容易であることを証明したときは、適用しない。"}, "４": {"text": "４\n\n　紛争解決手続代理業務を行うことを目的とする社会保険労務士法人が紛争解決手続代理業務に関し依頼者に対して負担することとなつた債務を当該社会保険労務士法人の財産をもつて完済することができないときは、第一項の規定にかかわらず、特定社員（当該社会保険労務士法人を脱退した特定社員を含む。以下この条において同じ。）が、連帯して、その弁済の責任を負う。ただし、当該社会保険労務士法人を脱退した特定社員については、当該債務が脱退後の事由により生じた債務であることを証明した場合は、この限りでない。"}, "６": {"text": "６\n\n　会社法第六百十二条\nの規定は、社会保険労務士法人の社員の脱退について準用する。ただし、第四項本文に規定する債務については、この限りでない。"}}, "第十六条の三": {"２": {"text": "２\n\n　事業主は、前項に規定する研修について、勤務社会保険労務士から受講の申出があつたときは、その事業の運営に支障のない範囲内で受講の機会を与えるように努めなければならない。"}, "text": "第十六条の三\n\n　社会保険労務士は、社会保険労務士会及び連合会が行う研修を受け、その資質の向上を図るように努めなければならない。"}, "第二十五条の十": {"２": {"text": "２\n\n　前項の規定により登記をしなければならない事項は、登記の後でなければ、これをもつて第三者に対抗することができない。"}, "text": "第二十五条の十\n\n　社会保険労務士法人は、政令で定めるところにより、登記をしなければならない。"}, "第二十五条の二十七": {"２": {"text": "２\n\n　社会保険労務士会の会則の変更は、厚生労働大臣の認可を受けなければならない。ただし、事務所の所在地その他厚生労働省令で定める事項に係る会則の変更については、この限りでない。"}, "text": "第二十五条の二十七\n\n　社会保険労務士会の会則には、次の事項を記載しなければならない。\n一\n\n　名称及び事務所の所在地\n\n二\n\n　入会及び退会に関する規定\n\n二の二\n\n　会員の種別及びその権利義務に関する規定\n\n三\n\n　役員に関する規定\n\n四\n\n　会議に関する規定\n\n四の二\n\n　支部に関する規定\n\n五\n\n　会員の品位保持に関する規定\n\n五の二\n\n　社会保険労務士の研修に関する規定\n\n六\n\n　資産及び会計に関する規定\n\n七\n\n　会費に関する規定\n\n八\n\n　その他社会保険労務士会の目的を達成するために必要な規定"}, "第十八条": {"text": "第十八条\n　この法律（附則第一条第二号及び第三号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十五条の二十六": {"３": {"text": "３\n\n　社会保険労務士会は、法人とする。"}, "２": {"text": "２\n\n　社会保険労務士会は、会員の品位を保持し、その資質の向上と業務の改善進歩を図るため、会員の指導及び連絡に関する事務を行うことを目的とする。"}, "４": {"text": "４\n\n　一般社団法人及び一般財団法人に関する法律第四条\n及び第七十八条\nの規定は、社会保険労務士会に準用する。"}, "text": "第二十五条の二十六\n\n　社会保険労務士は、厚生労働大臣の認可を受けて、都道府県の区域ごとに、会則を定めて、一個の社会保険労務士会を設立しなければならない。"}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第十三条の二": {"text": "第十三条の二\n\n　連合会が行う試験事務に係る処分又はその不作為について不服がある者は、厚生労働大臣に対して行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。"}, "第十四条の十一の四": {"２": {"text": "２\n\n　第十四条の九第二項の規定は、前項の規定による付記の抹消について準用する。"}, "text": "第十四条の十一の四\n\n　連合会は、紛争解決手続代理業務の付記を受けた者が、偽りその他不正の手段により当該付記を受けたことが判明したときは、当該付記を抹消しなければならない。"}, "第二十三条": {"text": "第二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第二十五条の三十七": {"２": {"text": "２\n\n　資格審査会は、連合会の請求により、第十四条の六第一項の規定による登録の拒否及び第十四条の九第一項の規定による登録の取消しについて必要な審査を行うものとする。"}, "５": {"text": "５\n\n　委員は、会長が、厚生労働大臣の承認を受けて、社会保険労務士、労働又は社会保険の行政事務に従事する職員及び学識経験者のうちから委嘱する。"}, "text": "第二十五条の三十七\n\n　連合会に、資格審査会を置く。", "３": {"text": "３\n\n　資格審査会は、会長及び委員六名をもつて組織する。"}, "４": {"text": "４\n\n　会長は、連合会の会長をもつてこれに充てる。"}, "６": {"text": "６\n\n　委員の任期は、二年とする。ただし、欠員を生じた場合の補欠の委員の任期は、前任者の残任期間とする。"}}, "第二十五条の七": {"text": "第二十五条の七\n\n　社会保険労務士法人は、その名称中に社会保険労務士法人という文字を使用しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年十月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第三条、第四条及び第十九条の規定　公布の日"}, "第二十五条の四": {"３": {"text": "３\n\n　前項の聴聞の期日における審理は、公開により行わなければならない。"}, "２": {"text": "２\n\n　厚生労働大臣は、第二十五条の二又は第二十五条の三の規定による懲戒処分に係る聴聞を行うに当たつては、その期日の一週間前までに、行政手続法第十五条第一項\nの規定による通知をし、かつ、聴聞の期日及び場所を公示しなければならない。"}, "text": "第二十五条の四\n\n　厚生労働大臣は、第二十五条の二又は第二十五条の三の規定による戒告又は業務の停止の懲戒処分をしようとするときは、行政手続法\n（平成五年法律第八十八号）第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。"}, "第二十五条の四十三": {"３": {"text": "３\n\n　厚生労働大臣は、第一項の認可をした試験事務規程が試験事務の適正かつ確実な実施上不適当となつたと認めるときは、連合会に対し、その変更を命ずることができる。"}, "２": {"text": "２\n\n　試験事務規程で定めるべき事項は、厚生労働省令で定める。"}, "text": "第二十五条の四十三\n\n　連合会は、試験事務の開始前に、試験事務の実施に関する規程（以下この条において「試験事務規程」という。）を定め、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第二十五条の三十": {"text": "第二十五条の三十\n\n　社会保険労務士は、所属社会保険労務士会の会則を守らなければならない。"}, "第十三条の三": {"第十三条の五": {"text": "第十三条の五\n\n\n　第十条の二第二項及び第十二条から第十三条の二までの規定は、紛争解決手続代理業務試験及び代理業務試験事務について準用する。"}, "２": {"text": "２\n\n　厚生労働大臣は、紛争解決手続代理業務試験をつかさどらせるため、紛争解決手続代理業務に関し学識経験を有する者のうちから紛争解決手続代理業務試験委員を任命するものとする。ただし、次条の規定により連合会に同条に規定する代理業務試験事務を行わせることとした場合は、この限りでない。"}, "第十三条の四": {"text": "第十三条の四\n\n\n　厚生労働大臣は、連合会に紛争解決手続代理業務試験の実施に関する事務（合格の決定に関する事務を除く。以下「代理業務試験事務」という。）を行わせることができる。"}, "text": "第十三条の三\n\n　紛争解決手続代理業務試験は、紛争解決手続代理業務を行うのに必要な学識及び実務能力に関する研修であつて厚生労働省令で定めるものを修了した社会保険労務士に対し、当該学識及び実務能力を有するかどうかを判定するために、毎年一回以上、厚生労働大臣が行う。"}, "第十四条の四": {"text": "第十四条の四\n\n　社会保険労務士は、社会保険労務士名簿に登録を受けた事項に変更を生じたときは、遅滞なく、変更の登録を申請しなければならない。"}, "第四十条": {"text": "第四十条\n　内閣総理大臣は、この附則の規定による権限（政令で定めるものを除く。）を金融庁長官に委任する。"}, "第二十五条の二十二の三": {"３": {"text": "３\n\n　社会保険労務士法人の解散及び清算を監督する裁判所は、厚生労働大臣に対し、意見を求め、又は調査を嘱託することができる。"}, "２": {"text": "２\n\n　裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。"}, "４": {"text": "４\n\n　厚生労働大臣は、前項に規定する裁判所に対し、意見を述べることができる。"}, "text": "第二十五条の二十二の三\n\n　社会保険労務士法人の解散及び清算は、裁判所の監督に属する。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十五条の三十三": {"text": "第二十五条の三十三\n\n　社会保険労務士会は、所属の社会保険労務士又は社会保険労務士法人がこの法律若しくはこの法律に基づく命令又は労働社会保険諸法令に違反するおそれがあると認めるときは、会則の定めるところにより、当該社会保険労務士又は社会保険労務士法人に対して、注意を促し、又は必要な措置を講ずべきことを勧告することができる。"}, "第二十五条の六": {"text": "第二十五条の六\n\n　社会保険労務士は、この章の定めるところにより、社会保険労務士法人（第二条第一項第一号から第一号の三まで、第二号及び第三号に掲げる業務を行うことを目的として、社会保険労務士が設立した法人をいう。以下同じ。）を設立することができる。"}, "第二十四条": {"text": "第二十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　新社会保険労務士法第八条第五号及び別表第二第八号の規定の適用については、特定独立行政法人の役員又は職員として行政事務に相当する事務に従事した期間は、同条第五号及び同表第八号の行政執行法人の役員又は職員として行政事務に相当する事務に従事した期間とみなす。"}, "第二十五条の二十二の二": {"text": "第二十五条の二十二の二\n\n　清算人は、社員の死亡により前条第一項第七号に該当するに至つた場合に限り、当該社員の相続人（第二十五条の二十五第二項において準用する会社法第六百七十五条\nにおいて準用する同法第六百八条第五項\nの規定により社員の権利を行使する者が定められている場合にはその者）の同意を得て、新たに社員を加入させて社会保険労務士法人を継続することができる。"}, "第二条": {"text": "第二条\n　この法律の施行の日前に社会保険労務士又は社会保険労務士法人がしたこの法律による改正前の社会保険労務士法第二条第一項第一号の六に掲げる業務の範囲を超える行為に対する罰則の適用については、なお従前の例による。"}, "第十四条の六": {"３": {"text": "３\n\n　連合会は、第一項の規定により社会保険労務士名簿に登録したときは当該申請者に社会保険労務士証票を交付し、同項の規定により登録を拒否したときはその理由を付記した書面によりその旨を当該申請者に通知しなければならない。"}, "２": {"text": "２\n\n　連合会は、前項の規定により登録を拒否しようとするときは、あらかじめ、当該申請者にその旨を通知して、相当の期間内に自ら又はその代理人を通じて弁明する機会を与えなければならない。"}, "text": "第十四条の六\n\n　連合会は、前条の規定による登録の申請を受けた場合においては、当該申請者が社会保険労務士となる資格を有し、かつ、次条各号に該当しない者であると認めたときは、遅滞なく、社会保険労務士名簿に登録し、当該申請者が社会保険労務士となる資格を有せず、又は同条各号のいずれかに該当する者であると認めたときは登録を拒否しなければならない。登録を拒否しようとする場合においては、第二十五条の三十七に規定する資格審査会の議決に基づいてしなければならない。"}, "第二十五条の十八": {"２": {"text": "２\n\n　社会保険労務士法人の社員が前項の規定に違反して自己又は第三者のためにその社会保険労務士法人の業務の範囲に属する業務を行つたときは、当該業務によつて当該社員又は第三者が得た利益の額は、社会保険労務士法人に生じた損害の額と推定する。"}, "text": "第二十五条の十八\n\n　社会保険労務士法人の社員は、自己若しくは第三者のためにその社会保険労務士法人の業務の範囲に属する業務を行い、又は他の社会保険労務士法人の社員となつてはならない。"}, "第二十五条の四の二": {"text": "第二十五条の四の二\n\n　連合会は、社会保険労務士が懲戒の手続に付された場合においては、その手続が結了するまでは、第十四条の十第一項第一号の規定による当該社会保険労務士の登録の抹消をすることができない。"}, "第七条": {"text": "第七条\n　この法律の施行の際現に改正前の社会保険労務士法（以下「旧法」という。）第十一条の規定により旧法別表第二第八号の試験科目について試験の免除を受けている者は、新法第十一条の規定により新法別表第二第八号の試験科目について試験の免除を受けている者とみなす。"}, "第二十五条の三十一": {"２": {"text": "２\n\n　前項の規定により登記をしなければならない事項は、登記の後でなければ、これをもつて第三者に対抗することができない。"}, "text": "第二十五条の三十一\n\n　社会保険労務士会は、政令で定めるところにより、登記をしなければならない。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十四条の十": {"２": {"text": "２\n\n　社会保険労務士が前項第二号又は第四号に該当することとなつたときは、その者、その法定代理人又はその相続人は、遅滞なく、その旨を連合会に届け出なければならない。"}, "text": "第十四条の十\n\n　連合会は、社会保険労務士が次の各号の一に該当したときは、遅滞なく、その登録を抹消しなければならない。\n一\n\n　登録の抹消の申請があつたとき。\n\n二\n\n　死亡したとき。\n\n三\n\n　前条第一項の規定による登録の取消しの処分を受けたとき。\n\n四\n\n　前号に規定するもののほか、第五条第二号から第六号まで、第八号及び第九号の一に該当することとなつたことその他の理由により社会保険労務士となる資格を有しないこととなつたとき。"}, "第二十五条の二十一": {"text": "第二十五条の二十一\n\n　社会保険労務士法人の社員は、次に掲げる理由によつて脱退する。\n一\n\n　社会保険労務士の登録の抹消\n\n二\n\n　定款に定める理由の発生\n\n三\n\n　総社員の同意\n\n四\n\n　除名"}, "第十六条": {"text": "第十六条\n　連合会は、社会保険労務士が前条の規定による登録前に虚偽若しくは不正の事実に基づいて旧法第四条第一項の免許を受けた者であることが判明したとき、又は同法第五条第二号、第四号若しくは第五号に該当していたことが判明したときは、遅滞なく、その登録をまつ消しなければならない。"}, "第五十四条": {"text": "第五十四条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなおその効力を有することとされる場合及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条の十一の二": {"text": "第十四条の十一の二\n\n　社会保険労務士は、その登録に紛争解決手続代理業務試験に合格した旨の付記（以下「紛争解決手続代理業務の付記」という。）を受けようとするときは、氏名その他厚生労働省令で定める事項を記載した付記申請書を、紛争解決手続代理業務試験に合格したことを証する書類を添付の上、厚生労働省令で定める社会保険労務士会を経由して、連合会に提出しなければならない。"}, "第二十五条の四十四": {"２": {"text": "２\n\n　連合会は、試験事務を行う場合において、毎事業年度、試験事務に係る事業報告書及び収支決算書を作成し、当該事業年度の終了後三月以内に厚生労働大臣に提出しなければならない。"}, "text": "第二十五条の四十四\n\n　連合会は、試験事務を行う場合において、毎事業年度、試験事務に係る事業計画及び収支予算を作成し、当該事業年度の開始前に、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第十四条の十一の五": {"text": "第十四条の十一の五\n\n　第十四条の十一の規定は、紛争解決手続代理業務の付記及びその付記の抹消について準用する。"}, "第二十五条の三十六": {"text": "第二十五条の三十六\n\n　社会保険労務士及び社会保険労務士会は、連合会の会則を守らなければならない。"}, "第二十五条の十五の二": {"３": {"text": "３\n\n　第一項の規定により社会保険労務士法人を代表する社員は、社会保険労務士法人の業務（前項の紛争解決手続代理業務を除く。）に関する一切の裁判上又は裁判外の行為をする権限を有する。"}, "５": {"text": "５\n\n　第一項の規定により社会保険労務士法人を代表する社員は、定款によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "２": {"text": "２\n\n　紛争解決手続代理業務を行うことを目的とする社会保険労務士法人における紛争解決手続代理業務については、前項本文の規定にかかわらず、特定社員のみが、各自社会保険労務士法人を代表する。ただし、当該特定社員の全員の同意によつて、当該特定社員のうち特に紛争解決手続代理業務について社会保険労務士法人を代表すべきものを定めることを妨げない。"}, "４": {"text": "４\n\n　前項の権限に加えた制限は、善意の第三者に対抗することができない。"}, "text": "第二十五条の十五の二\n\n　社会保険労務士法人の社員は、各自社会保険労務士法人を代表する。ただし、定款又は総社員の同意によつて、社員のうち特に社会保険労務士法人を代表すべきものを定めることを妨げない。"}, "第十四条の八": {"３": {"text": "３\n\n　前二項の規定による審査請求が理由があるときは、厚生労働大臣は、連合会に対し相当の処分をすべき旨を命じなければならない。"}, "２": {"text": "２\n\n　第十四条の五の規定により登録の申請をした者は、申請を行つた日から三月を経過してもなんらの処分がなされない場合には、当該登録を拒否されたものとして、厚生労働大臣に対して前項の審査請求をすることができる。この場合においては、審査請求のあつた日に、連合会が第十四条の六第一項の規定により当該登録を拒否したものとみなす。"}, "text": "第十四条の八\n\n　第十四条の六第一項の規定により登録を拒否された者は、当該処分に不服があるときは、厚生労働大臣に対して行政不服審査法\nによる審査請求をすることができる。"}, "第二十五条の二十二": {"２": {"text": "２\n\n　社会保険労務士法人は、前項第三号の事由以外の事由により解散したときは、解散の日から二週間以内に、その旨を、主たる事務所の所在地の社会保険労務士会を経由して、連合会に届け出なければならない。"}, "text": "第二十五条の二十二\n\n　社会保険労務士法人は、次に掲げる理由によつて解散する。\n一\n\n　定款に定める理由の発生\n\n二\n\n　総社員の同意\n\n三\n\n　他の社会保険労務士法人との合併\n\n四\n\n　破産手続開始の決定\n\n五\n\n　解散を命ずる裁判\n\n六\n\n　第二十五条の二十四第一項の規定による解散の命令\n\n七\n\n　社員の欠亡"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第二十五条の十一": {"３": {"text": "３\n\n　定款には、少なくとも次に掲げる事項を記載しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　事務所の所在地\n\n四\n\n　社員の氏名及び住所\n\n五\n\n　社員の出資に関する事項\n\n六\n\n　業務の執行に関する事項"}, "２": {"text": "２\n\n　会社法\n（平成十七年法律第八十六号）第三十条第一項\nの規定は、社会保険労務士法人の定款について準用する。"}, "text": "第二十五条の十一\n\n　社会保険労務士法人を設立するには、その社員になろうとする社会保険労務士が、定款を定めなければならない。"}, "第二十七条の二": {"text": "第二十七条の二\n\n　開業社会保険労務士又は社会保険労務士法人の使用人その他の従業者は、正当な理由がなくて、その業務に関して知り得た秘密を他に漏らし、又は盗用してはならない。開業社会保険労務士又は社会保険労務士法人の使用人その他の従業者でなくなつた後においても、また同様とする。"}, "第二十一条": {"text": "第二十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十五条の五": {"text": "第二十五条の五\n\n　厚生労働大臣は、第二十五条の二又は第二十五条の三の規定により懲戒処分をしたときは、遅滞なく、その旨を、その理由を付記した書面により当該社会保険労務士に通知するとともに、官報をもつて公告しなければならない。"}, "第十四条の十一": {"text": "第十四条の十一\n\n　連合会は、第十四条の六第一項の規定による登録をしたとき、及び前条第一項の規定により登録を抹消したときは、遅滞なく、その旨を官報をもつて公告しなければならない。"}, "第二十五条の三十二": {"３": {"text": "３\n\n　副会長は、会長の定めるところにより、会長を補佐し、会長に事故があるときはその職務を代理し、会長が欠員のときはその職務を行う。"}, "２": {"text": "２\n\n　会長は、社会保険労務士会を代表し、その会務を総理する。"}, "text": "第二十五条の三十二\n\n　社会保険労務士会に、会長、副会長及び会則で定めるその他の役員を置く。"}, "第十七条": {"text": "第十七条\n　連合会は、附則第十五条の規定による登録をしたとき、及び前条の規定により登録をまつ消したときは、遅滞なく、その旨を官報をもつて公告しなければならない。"}, "第三十一条": {"第三十八条": {"text": "第三十八条\n\n\n　次の各号のいずれかに該当する場合には、社会保険労務士法人の社員若しくは清算人又は社会保険労務士会若しくは連合会の役員は、三十万円以下の過料に処する。\n一\n\n　この法律に基づく政令の規定に違反して登記をすることを怠つたとき。\n\n二\n\n　第二十五条の二十三の二第二項又は第五項の規定に違反して合併をしたとき。\n\n三\n\n　第二十五条の二十三の二第六項において準用する会社法第九百四十一条\nの規定に違反して同条\nの調査を求めなかつたとき。\n\n四\n\n　定款又は第二十五条の二十五第一項において準用する会社法第六百十五条第一項\nの会計帳簿若しくは第二十五条の二十五第一項\nにおいて準用する同法第六百十七条第一項\n若しくは第二項\nの貸借対照表に記載し、若しくは記録すべき事項を記載せず、若しくは記録せず、又は虚偽の記載若しくは記録をしたとき。\n\n五\n\n　第二十五条の二十五第二項において準用する会社法第六百五十六条第一項\nの規定に違反して破産手続開始の申立てを怠つたとき。\n\n六\n\n　第二十五条の二十五第二項において準用する会社法第六百六十四条\nの規定に違反して財産を分配したとき。\n\n七\n\n　第二十五条の二十五第二項において準用する会社法第六百七十条第二項\n又は第五項\nの規定に違反して財産を処分したとき。"}, "text": "第三十一条\n\n　この法律に規定するもののほか、この法律の施行に関し必要な事項は、厚生労働省令で定める。", "第三十二条": {"text": "第三十二条\n\n\n　第十五条（第二十五条の二十において準用する場合を含む。）の規定に違反した者は、三年以下の懲役又は二百万円以下の罰金に処する。"}, "２": {"text": "２\n\n　前項第二号の罪は、告訴がなければ公訴を提起することができない。"}, "第三十二条の二": {"text": "第三十二条の二\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　偽りその他不正の手段により第十四条の二第一項の規定による登録を受けた者\n\n二\n\n　第二十一条又は第二十七条の二の規定に違反した者\n\n三\n\n　第二十三条の二（第二十五条の二十において準用する場合を含む。）の規定に違反した者\n\n四\n\n　第二十五条の二若しくは第二十五条の三又は第二十五条の二十四第一項の規定による業務の停止の処分に違反した者\n\n五\n\n　第二十五条の四十二第一項（第二十五条の四十五の二において準用する場合を含む。）の規定に違反した者\n\n六\n\n　第二十七条の規定に違反した者"}, "第三十七条": {"text": "第三十七条\n\n\n　次の各号のいずれかに該当する者は、百万円以下の過料に処する。\n一\n\n　第二十五条の二十三の二第六項において準用する会社法第九百四十六条第三項\nの規定に違反して、報告をせず、又は虚偽の報告をした者\n\n二\n\n　正当な理由がないのに、第二十五条の二十三の二第六項において準用する会社法第九百五十一条第二項\n各号又は第九百五十五条第二項\n各号に掲げる請求を拒んだ者"}, "第三十六条": {"text": "第三十六条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第三十二条、第三十二条の二第一項第三号、第四号（第二十五条の二十四第一項に係る部分に限る。）若しくは第六号又は第三十三条から前条までの違反行為をしたときは、その行為者を罰するほか、その法人又は人に対しても各本条の罰金刑を科する。"}, "第三十四条": {"text": "第三十四条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第二十四条第一項の規定による報告をせず、若しくは虚偽の報告をし、同項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は同項の規定による質問に答弁せず、若しくは虚偽の答弁をした者\n\n二\n\n　第二十五条の二十三の二第六項において準用する会社法第九百五十五条第一項\nの規定に違反して、同項\nに規定する調査記録簿等に同項\nに規定する電子公告調査に関し法務省令で定めるものを記載せず、若しくは記録せず、若しくは虚偽の記載若しくは記録をし、又は当該調査記録簿等を保存しなかつた者"}, "第三十三条": {"text": "第三十三条\n\n\n　次の各号のいずれかに該当する者は、百万円以下の罰金に処する。\n一\n\n　第十九条（第二十五条の二十において準用する場合を含む。）の規定に違反した者\n\n二\n\n　第二十条（第二十五条の二十において準用する場合を含む。）の規定に違反した者\n\n三\n\n　第二十六条の規定に違反した者"}, "第三十五条": {"text": "第三十五条\n\n\n　第二十五条の四十九第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した社会保険労務士会又は連合会の役員又は職員は、三十万円以下の罰金に処する。"}}, "第三十八条": {"text": "第三十八条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の四十一": {"３": {"text": "３\n\n　連合会は、試験委員を選任したときは、厚生労働省令で定めるところにより、厚生労働大臣にその旨を届け出なければならない。試験委員に変更があつたときも、同様とする。"}, "２": {"text": "２\n\n　連合会は、試験委員を選任しようとするときは、厚生労働省令で定める要件を備える者のうちから選任しなければならない。"}, "４": {"text": "４\n\n　厚生労働大臣は、試験委員が、この法律、この法律に基づく命令若しくは処分若しくは第二十五条の四十三第一項の試験事務規程に違反する行為をしたとき、又は試験事務に関し著しく不適当な行為をしたときは、連合会に対し、試験委員の解任を命ずることができる。"}, "text": "第二十五条の四十一\n\n　連合会は、試験事務を行う場合において、社会保険労務士試験の問題の作成及び採点を社会保険労務士試験委員（以下「試験委員」という。）に行わせなければならない。"}, "第十四条の十一の六": {"２": {"text": "２\n\n　連合会は、前項の規定により特定社会保険労務士証票が返還されたときは、遅滞なく、社会保険労務士証票を同項の者に再交付しなければならない。"}, "text": "第十四条の十一の六\n\n　特定社会保険労務士の紛争解決手続代理業務の付記が抹消されたときは、その者は、遅滞なく、特定社会保険労務士証票を連合会に返還しなければならない。"}, "第二十二条": {"text": "第二十二条\n　特定独立行政法人の役員又は職員で懲戒免職の処分を受け、その処分を受けた日から三年を経過しない者は、第百八条の規定による改正後の社会保険労務士法（次項において「新社会保険労務士法」という。）第五条第八号に該当する者とみなす。"}, "第二十五条の三の二": {"２": {"text": "２\n\n　何人も、社会保険労務士について、前二条に規定する行為又は事実があると認めたときは、厚生労働大臣に対し、当該社会保険労務士の氏名及びその行為又は事実を通知し、適当な措置をとるべきことを求めることができる。"}, "text": "第二十五条の三の二\n\n　社会保険労務士会又は連合会は、社会保険労務士会の会員について、前二条に規定する行為又は事実があると認めたときは、厚生労働大臣に対し、当該会員の氏名及び事業所の所在地並びにその行為又は事実を通知しなければならない。"}, "第三十九条": {"text": "第三十九条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の十六の二": {"text": "第二十五条の十六の二\n\n　紛争解決手続代理業務を行うことを目的とする社会保険労務士法人は、特定社員が常駐していない事務所においては、紛争解決手続代理業務を取り扱うことができない。"}, "第二十五条の四十五": {"text": "第二十五条の四十五\n\n　連合会は、試験事務を行う場合において、試験事務に係る経理とその他の事務に係る経理とを区分して整理しなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　社会保険労務士は、常に品位を保持し、業務に関する法令及び実務に精通して、公正な立場で、誠実にその業務を行わなければならない。"}, "第二十五条の九": {"第二十五条の九の二": {"text": "第二十五条の九の二\n\n\n　前条第一項に規定するもののほか、社会保険労務士法人は、第二条の二第一項の規定により社会保険労務士が処理することができる事務を当該社会保険労務士法人の社員又は使用人である社会保険労務士（以下この条及び第二十五条の二十四第四項において「社員等」という。）に行わせる事務の委託を受けることができる。この場合において、当該社会保険労務士法人は、委託者に、当該社会保険労務士法人の社員等のうちからその補佐人を選任させなければならない。"}, "２": {"text": "２\n\n　紛争解決手続代理業務は、社員のうちに特定社会保険労務士がある社会保険労務士法人に限り、行うことができる。"}, "text": "第二十五条の九\n\n　社会保険労務士法人は、第二条第一項第一号から第一号の三まで、第二号及び第三号に掲げる業務を行うほか、定款で定めるところにより、次に掲げる業務を行うことができる。\n一\n\n　第二条に規定する業務に準ずるものとして厚生労働省令で定める業務の全部又は一部\n\n二\n\n　紛争解決手続代理業務"}, "第二十五条の三十八": {"text": "第二十五条の三十八\n\n　連合会は、厚生労働大臣に対し、社会保険労務士の制度の改善に関する意見又は社会保険労務士の業務を通じて得られた労働社会保険諸法令の運営の改善に関する意見を申し出ることができる。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十五条の二十二の四": {"text": "第二十五条の二十二の四\n\n　清算が結了したときは、清算人は、その旨を連合会に届け出なければならない。"}, "第二十五条の三十九": {"text": "第二十五条の三十九\n\n　第二十五条の二十六第三項及び第四項、第二十五条の二十七第二項、第二十五条の三十一並びに第二十五条の三十二の規定は、連合会に準用する。"}, "第二十五条の十五": {"２": {"text": "２\n\n　紛争解決手続代理業務を行うことを目的とする社会保険労務士法人における紛争解決手続代理業務については、前項の規定にかかわらず、特定社会保険労務士である社員（以下「特定社員」という。）のみが業務を執行する権利を有し、義務を負う。"}, "text": "第二十五条の十五\n\n　社会保険労務士法人の社員は、定款で別段の定めがある場合を除き、すべて業務を執行する権利を有し、義務を負う。"}, "第二十五条の四十": {"２": {"text": "２\n\n　連合会は、前項の規定により試験事務に従事する役員を選任したときは、厚生労働省令で定めるところにより、厚生労働大臣にその旨を届け出なければならない。試験事務に従事する役員に変更があつたときも、同様とする。"}, "text": "第二十五条の四十\n\n　連合会は、試験事務を行う場合において、その役員のうちから試験事務に従事する者を選任しなければならない。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条の二十三": {"３": {"text": "３\n\n　社会保険労務士法人は、合併したときは、合併の日から二週間以内に、登記事項証明書（合併により設立する社会保険労務士法人にあつては、登記事項証明書及び定款の写し）を添えて、その旨を、主たる事務所の所在地の社会保険労務士会を経由して、連合会に届け出なければならない。"}, "２": {"text": "２\n\n　合併は、合併後存続する社会保険労務士法人又は合併により設立する社会保険労務士法人が、その主たる事務所の所在地において登記をすることによつて、その効力を生ずる。"}, "４": {"text": "４\n\n　合併後存続する社会保険労務士法人又は合併により設立する社会保険労務士法人は、当該合併により消滅する社会保険労務士法人の権利義務を承継する。"}, "text": "第二十五条の二十三\n\n　社会保険労務士法人は、総社員の同意があるときは、他の社会保険労務士法人と合併することができる。"}, "第二十五条の十九": {"２": {"text": "２\n\n　紛争解決手続代理業務を行うことを目的とする社会保険労務士法人は、特定社会保険労務士でない者に紛争解決手続代理業務を行わせてはならない。"}, "text": "第二十五条の十九\n\n　社会保険労務士法人は、社会保険労務士でない者に第二条第一項第一号から第一号の三まで及び第二号に掲げる事務を行わせてはならない。"}, "第四条": {"text": "第四条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行の状況等を勘案し、新法第二条第二項に規定する紛争解決手続代理業務に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十五条の二十九": {"７": {"text": "７\n\n　社会保険労務士法人は、解散した時に、当然、所属社会保険労務士会を退会する。"}, "２": {"text": "２\n\n　社会保険労務士が第十四条の四の規定による変更登録を受けた場合において、第十四条の二第一項の規定による登録を受けたとしたならば前項の規定によりその者が所属することとなる社会保険労務士会（以下この項において「変更後の社会保険労務士会」という。）が当該変更登録を受けた際にその者が所属していた社会保険労務士会（以下この項において「変更前の社会保険労務士会」という。）と異なるときは、当該社会保険労務士は、当該変更登録を受けた時に、当然、変更前の社会保険労務士会を退会し、変更後の社会保険労務士会の会員となる。"}, "５": {"text": "５\n\n　社会保険労務士法人は、その事務所の移転又は廃止により、所属社会保険労務士会が設立されている都道府県の区域内に社会保険労務士法人の事務所を有しないこととなつたときは、旧所在地においてその旨を登記した時に、当然、当該社会保険労務士会を退会する。"}, "text": "第二十五条の二十九\n\n　社会保険労務士は、第十四条の二第一項の規定による登録を受けた時に、当然、次の各号に掲げる場合に応じ、当該各号に掲げる都道府県の区域に設立されている社会保険労務士会の会員となる。\n一\n\n　当該社会保険労務士が第十四条の二第一項の規定による登録のほか、同条第二項の規定による登録を受けた場合　当該登録に係る事務所の所在地の属する都道府県の区域\n\n二\n\n　当該社会保険労務士が第十四条の二第一項の規定による登録のほか、同条第三項の規定による登録を受けた場合　当該登録に係る事業所の所在地の属する都道府県の区域\n\n三\n\n　前二号に掲げる場合以外の場合　当該社会保険労務士の住所地の属する都道府県の区域", "３": {"text": "３\n\n　社会保険労務士法人は、その成立の時に、当然、社会保険労務士法人の主たる事務所の所在地の社会保険労務士会の会員となる。"}, "４": {"text": "４\n\n　社会保険労務士法人は、社会保険労務士法人の主たる事務所の所在地の社会保険労務士会以外の社会保険労務士会が設立されている都道府県の区域に事務所を設け、又は社会保険労務士法人の各事務所を各所属社会保険労務士会以外の社会保険労務士会が設立されている都道府県の区域に移転したときは、社会保険労務士法人の事務所の新所在地においてその旨を登記した時に、当然、当該事務所の所在地の属する都道府県の区域に設立されている社会保険労務士会の会員となる。"}, "６": {"text": "６\n\n　社会保険労務士は、第十四条の十第一項各号のいずれかに該当することとなつたときは、その該当することとなつた時に、当然、所属社会保険労務士会を退会する。"}}, "第十六条の二": {"text": "第十六条の二\n\n　勤務社会保険労務士は、その勤務する事業所において従事する第二条に規定する事務の適正かつ円滑な処理に努めなければならない。"}, "第二十五条の三十五": {"text": "第二十五条の三十五\n\n　連合会の会則には、次の事項を記載しなければならない。\n一\n\n　第二十五条の二十七第一項第一号、第三号、第四号及び第五号から第七号までに掲げる事項\n\n二\n\n　社会保険労務士の登録に関する規定\n\n三\n\n　資格審査会に関する規定\n\n四\n\n　社会保険労務士の制度に関する広報、社会保険労務士の業務の運営に関する調査等に関する規定\n\n五\n\n　その他連合会の目的を達成するために必要な規定"}, "第十四条": {"text": "第十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二十五条の二十二の五": {"text": "第二十五条の二十二の五\n\n　社会保険労務士法人の解散及び清算の監督に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。"}, "附則 １": {"text": "１\n　この法律は、平成三年七月一日から施行する。"}, "第十四条の十一の三": {"３": {"text": "３\n\n　前項の規定により特定社会保険労務士証票の交付を受けた社会保険労務士は、遅滞なく、社会保険労務士証票を連合会に返還しなければならない。"}, "２": {"text": "２\n\n　連合会は、前項の規定により社会保険労務士名簿に付記をしたときは，当該申請者に、その者が特定社会保険労務士である旨の付記をした社会保険労務士証票（以下「特定社会保険労務士証票」という。）を交付しなければならない。"}, "text": "第十四条の十一の三\n\n　連合会は、前条の規定による申請を受けたときは、遅滞なく、当該社会保険労務士の登録に紛争解決手続代理業務の付記をしなければならない。"}, "第二十五条の二十五": {"２": {"text": "２\n\n　会社法第六百四十四条\n（第三号を除く。）、第六百四十五条から第六百四十九条まで、第六百五十条第一項及び第二項、第六百五十一条第一項及び第二項（同法第五百九十四条\nの準用に係る部分を除く。）、第六百五十二条、第六百五十三条、第六百五十五条から第六百五十九条まで、第六百六十二条から第六百六十四条まで、第六百六十六条から第六百七十三条まで、第六百七十五条、第八百六十三条、第八百六十四条、第八百六十八条第一項、第八百六十九条、第八百七十条第一項（第一号及び第二号に係る部分に限る。）、第八百七十一条、第八百七十二条（第四号に係る部分に限る。）、第八百七十四条（第一号及び第四号に係る部分に限る。）、第八百七十五条並びに第八百七十六条の規定は、社会保険労務士法人の解散及び清算について準用する。この場合において、同法第六百四十四条第一号中「第六百四十一条第五号」とあるのは「社会保険労務士法第二十五条の二十二第一項第三号」と、同法第六百四十七条第三項中「第六百四十一条第四号又は第七号」とあるのは「社会保険労務士法第二十五条の二十二第一項第五号から第七号まで」と、同法第六百五十八条第一項及び第六百六十九条中「法務省令」とあるのは「厚生労働省令」と、同法第六百六十八条第一項及び第六百六十九条中「第六百四十一条第一号から第三号まで」とあるのは「社会保険労務士法第二十五条の二十二第一項第一号又は第二号」と、同法第六百七十条第三項中「第九百三十九条第一項」とあるのは「社会保険労務士法第二十五条の二十三の二第六項において準用する第九百三十九条第一項」と、同法第六百七十三条第一項中「第五百八十条」とあるのは「社会保険労務士法第二十五条の十五の三」と読み替えるものとする。"}, "５": {"text": "５\n\n　会社法第八百三十三条第二項\n、第八百三十四条（第二十一号に係る部分に限る。）、第八百三十五条第一項、第八百三十七条、第八百三十八条、第八百四十六条及び第九百三十七条第一項（第一号リに係る部分に限る。）の規定は、社会保険労務士法人の解散の訴えについて準用する。"}, "text": "第二十五条の二十五\n\n　一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n並びに会社法第六百条\n、第六百十四条から第六百十九条まで、第六百二十一条及び第六百二十二条の規定は社会保険労務士法人について、同法第五百八十一条、第五百八十二条、第五百八十五条第一項及び第四項、第五百八十六条、第五百九十三条、第五百九十五条、第五百九十六条、第六百一条、第六百五条、第六百六条、第六百九条第一項及び第二項、第六百十一条（第一項ただし書を除く。）並びに第六百十三条の規定は社会保険労務士法人の社員について、同法第八百五十九条から第八百六十二条までの規定は社会保険労務士法人の社員の除名並びに業務を執行する権利及び代表権の消滅の訴えについて、それぞれ準用する。この場合において、同法第六百十三条中「商号」とあるのは「名称」と、同法第六百十五条第一項、第六百十七条第一項及び第二項並びに第六百十八条第一項第二号中「法務省令」とあるのは「厚生労働省令」と、同法第六百十七条第三項中「電磁的記録」とあるのは「電磁的記録（社会保険労務士法第二条第一項第一号に規定する電磁的記録をいう。次条第一項第二号において同じ。）」と、同法第八百五十九条第二号中「第五百九十四条第一項（第五百九十八条第二項において準用する場合を含む。）」とあるのは「社会保険労務士法第二十五条の十八第一項」と読み替えるものとする。", "３": {"text": "３\n\n　会社法第八百二十四条\n、第八百二十六条、第八百六十八条第一項、第八百七十条第一項（第十号に係る部分に限る。）、第八百七十一条本文、第八百七十二条（第四号に係る部分に限る。）、第八百七十三条本文、第八百七十五条、第八百七十六条、第九百四条及び第九百三十七条第一項（第三号ロに係る部分に限る。）の規定は社会保険労務士法人の解散の命令について、同法第八百二十五条、第八百六十八条第一項、第八百七十条第一項（第一号に係る部分に限る。）、第八百七十一条、第八百七十二条（第一号及び第四号に係る部分に限る。）、第八百七十三条、第八百七十四条（第二号及び第三号に係る部分に限る。）、第八百七十五条、第八百七十六条、第九百五条及び第九百六条の規定はこの項において準用する同法第八百二十四条第一項の申立てがあつた場合における社会保険労務士法人の財産の保全について、それぞれ準用する。"}, "４": {"text": "４\n\n　会社法第八百二十八条第一項\n（第一号に係る部分に限る。）及び第二項\n（第一号に係る部分に限る。）、第八百三十四条（第一号に係る部分に限る。）、第八百三十五条第一項、第八百三十七条から第八百三十九条まで並びに第八百四十六条の規定は、社会保険労務士法人の設立の無効の訴えについて準用する。"}, "６": {"text": "６\n\n　破産法\n（平成十六年法律第七十五号）第十六条\nの規定の適用については、社会保険労務士法人は、合名会社とみなす。"}}, "第十二条": {"text": "第十二条\n　前条の規定による改正後の社会保険労務士法第二条第一項、第十五条、第十七条第二項、第二十五条の三、第二十五条の三十三、第二十五条の三十八及び第二十五条の四十六の規定の適用については、これらの規定に規定する労働社会保険諸法令には、附則第二条第一項の規定によりその効力を有するものとされる旧特定不況業種法第十三条、第十四条、第十六条（同条に基づく厚生労働省令の規定を含む。）及び第十八条の規定を含むものとする。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第二十五条の二十八": {"text": "第二十五条の二十八\n\n　社会保険労務士会は、その目的を達成するため必要があるときは、支部を設けることができる。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十五条の十二": {"text": "第二十五条の十二\n\n　社会保険労務士法人は、その主たる事務所の所在地において設立の登記をすることによつて成立する。"}, "第六十四条": {"text": "第六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十五条の二十": {"text": "第二十五条の二十\n\n　第一条の二、第十五条、第十六条、第十九条、第二十条、第二十三条の二、第二十五条の三十及び第二十五条の三十六の規定は、社会保険労務士法人について準用する。"}, "第五十五条": {"text": "第五十五条\n　附則第二条から第三十条まで、附則第三十三条、附則第三十八条、附則第四十条、附則第四十三条、附則第四十五条及び前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第二十五条の四十八": {"text": "第二十五条の四十八\n\n　連合会は、毎事業年度、総会の決議を経た後、遅滞なく、貸借対照表及び収支計算書を官報に公告し、かつ、財産目録、貸借対照表、収支計算書及び附属明細書並びに会則で定める事業報告書及び監事の意見書を、事務所に備えて置き、厚生労働省令で定める期間、一般の閲覧に供しなければならない。"}, "第十四条の二": {"３": {"text": "３\n\n　事業所（社会保険労務士又は社会保険労務士法人の事務所を含む。以下同じ。）に勤務し、第二条に規定する事務に従事する社会保険労務士（以下「勤務社会保険労務士」という。）は、社会保険労務士名簿に、第一項に規定する事項のほか、当該事業所の名称、所在地その他厚生労働省令で定める事項の登録を受けなければならない。"}, "２": {"text": "２\n\n　他人の求めに応じ報酬を得て、第二条に規定する事務を業として行おうとする社会保険労務士（社会保険労務士法人の社員となろうとする者を含む。）は、事務所（社会保険労務士法人の社員となろうとする者にあつては、当該社会保険労務士法人の事務所）を定めて、あらかじめ、社会保険労務士名簿に、前項に規定する事項のほか、事務所の名称、所在地その他厚生労働省令で定める事項の登録を受けなければならない。"}, "text": "第十四条の二\n\n　社会保険労務士となる資格を有する者が社会保険労務士となるには、社会保険労務士名簿に、氏名、生年月日、住所その他厚生労働省令で定める事項の登録を受けなければならない。"}, "第九十八条": {"text": "第九十八条\n　第八十一条の規定による改正前の社会保険労務士法第五条第八号に規定する処分を受けた旧公社の役員又は職員については、同号の規定は、なおその効力を有する。"}, "第四十五条": {"text": "第四十五条\n　第二条の規定の施行の日以後に会計士補である者に係る社会保険労務士の欠格事由及び社会保険労務士の登録拒否事由については、なお従前の例による。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二十五条の二十三の二": {"２": {"text": "２\n\n　合併をする社会保険労務士法人は、次に掲げる事項を官報に公告し、かつ、知れている債権者には、各別にこれを催告しなければならない。ただし、第三号の期間は、一月を下ることができない。\n一\n\n　合併をする旨\n\n二\n\n　合併により消滅する社会保険労務士法人及び合併後存続する社会保険労務士法人又は合併により設立する社会保険労務士法人の名称及び主たる事務所の所在地\n\n三\n\n　債権者が一定の期間内に異議を述べることができる旨"}, "５": {"text": "５\n\n　債権者が第二項第三号の期間内に異議を述べたときは、合併をする社会保険労務士法人は、当該債権者に対し、弁済し、若しくは相当の担保を提供し、又は当該債権者に弁済を受けさせることを目的として信託会社等（信託会社及び信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。）をいう。）に相当の財産を信託しなければならない。ただし、当該合併をしても当該債権者を害するおそれがないときは、この限りでない。"}, "text": "第二十五条の二十三の二\n\n　合併をする社会保険労務士法人の債権者は、当該社会保険労務士法人に対し、合併について異議を述べることができる。", "３": {"text": "３\n\n　前項の規定にかかわらず、合併をする社会保険労務士法人が同項の規定による公告を、官報のほか、第六項において準用する会社法第九百三十九条第一項\nの規定による定款の定めに従い、同項第二号\n又は第三号\nに掲げる方法によりするときは、前項の規定による各別の催告は、することを要しない。"}, "４": {"text": "４\n\n　債権者が第二項第三号の期間内に異議を述べなかつたときは、当該債権者は、当該合併について承認をしたものとみなす。"}, "６": {"text": "６\n\n　会社法第九百三十九条第一項\n（第二号及び第三号に係る部分に限る。）及び第三項\n、第九百四十条第一項（第三号に係る部分に限る。）及び第三項、第九百四十一条、第九百四十六条、第九百四十七条、第九百五十一条第二項、第九百五十三条並びに第九百五十五条の規定は、社会保険労務士法人が第二項の規定による公告をする場合について準用する。この場合において、同法第九百三十九条第一項及び第三項中「公告方法」とあるのは「合併の公告の方法」と、同法第九百四十六条第三項中「商号」とあるのは「名称」と読み替えるものとする。"}}, "第二十五条": {"text": "第二十五条\n　この附則に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十五条の十六": {"text": "第二十五条の十六\n\n　社会保険労務士法人の事務所には、その事務所の所在地の属する都道府県の区域に設立されている社会保険労務士会の会員である社員を常駐させなければならない。"}, "第二十五条の四十七": {"text": "第二十五条の四十七\n\n　厚生労働大臣は、社会保険労務士会又は連合会の総会の決議又は役員の行為が法令又はその社会保険労務士会若しくは連合会の会則に違反し、その他公益を害するときは、総会の決議についてはこれを取り消すべきことを命じ、役員についてはこれを解任すべきことを命ずることができる。"}, "第二十五条の三十四": {"２": {"text": "２\n\n　連合会は、社会保険労務士会の会員の品位を保持し、その資質の向上と業務の改善進歩を図るため、社会保険労務士会及びその会員の指導及び連絡に関する事務並びに社会保険労務士の登録に関する事務を行うほか、試験事務及び代理業務試験事務を行うことを目的とする。"}, "text": "第二十五条の三十四\n\n　全国の社会保険労務士会は、厚生労働大臣の認可を受けて、会則を定めて、連合会を設立しなければならない。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四十五条": {"text": "第百四十五条\n　前条の規定による改正後の社会保険労務士法（次項において「新労務士法」という。）第三条第一項、第五条第五号、第八条第四号及び第九号の規定並びに別表第二の適用については、これらの規定及び同表に規定する労働社会保険諸法令には、当分の間、旧厚生年金保険及び船員保険交渉法及び旧通算年金通則法を含むものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二十条": {"text": "第二十条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第二十五条の四十五の二": {"text": "第二十五条の四十五の二\n\n　第二十五条の四十から前条までの規定は、代理業務試験事務について準用する。この場合において、第二十五条の四十一第一項中「社会保険労務士試験の」とあるのは「紛争解決手続代理業務試験の」と、「社会保険労務士試験委員」とあるのは「紛争解決手続代理業務試験委員」と読み替えるものとする。"}, "第十四条の十二": {"２": {"text": "２\n\n　連合会は、前項後段の規定に該当する社会保険労務士が、当該処分に係る業務を行うことができることとなつたときは、その申請により、社会保険労務士証票又は特定社会保険労務士証票をその者に再交付しなければならない。"}, "text": "第十四条の十二\n\n　社会保険労務士の登録が抹消されたときは、その者、その法定代理人又はその相続人は、遅滞なく、社会保険労務士証票又は特定社会保険労務士証票を連合会に返還しなければならない。社会保険労務士が第二十五条の二又は第二十五条の三の規定により業務の停止の処分を受けた場合においても、また同様とする。"}, "第二十五条の五十": {"text": "第二十五条の五十\n\n　この章に規定するもののほか、社会保険労務士会及び連合会に関し必要な事項は、厚生労働省令で定める。"}, "第九条": {"text": "第九条\n　この法律の施行の際現に旧法第十六条の社会保険労務士業を行う社会保険労務士である者で同法の社会保険労務士会の会員であるものは、施行日から起算して一年間（附則第十五条の規定により登録が行われるまで（登録前に、新法第五条第二号から第九号までの一に該当することとなるとき、又は懲戒処分として社会保険労務士の失格処分が行われるときは、そのときまで）の間に限る。）は、新法の社会保険労務士会の会員である同法第十八条の開業社会保険労務士とみなす。"}, "第二十五条の三": {"text": "第二十五条の三\n\n　厚生労働大臣は、前条の規定に該当する場合を除くほか、社会保険労務士が、第十七条第一項若しくは第二項の規定により添付する書面若しくは同条第一項若しくは第二項の規定による付記に虚偽の記載をしたとき、この法律及びこれに基づく命令若しくは労働社会保険諸法令の規定に違反したとき、又は社会保険労務士たるにふさわしくない重大な非行があつたときは、第二十五条に規定する懲戒処分をすることができる。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十五条の四十六": {"text": "第二十五条の四十六\n\n　厚生労働大臣及びその他の行政機関は、この法律及び労働社会保険諸法令の円滑な実施を図るため、広報、調査その他必要な事項について、社会保険労務士会又は連合会に協力を求めることができる。"}, "第六条": {"text": "第六条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十五条の四十二": {"２": {"text": "２\n\n　前項に規定する連合会の役員又は職員は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}, "text": "第二十五条の四十二\n\n　試験事務に従事する連合会の役員若しくは職員（試験委員を含む。次項において同じ。）又はこれらの職にあつた者は、試験事務に関して知り得た秘密を漏らしてはならない。"}, "第十四条の七": {"text": "第十四条の七\n\n　次の各号のいずれかに該当する者は、社会保険労務士の登録を受けることができない。\n一\n\n　懲戒処分により、弁護士、公認会計士、税理士又は行政書士の業務を停止された者で、現にその処分を受けているもの\n\n二\n\n　心身の故障により社会保険労務士の業務を行うことができない者\n\n三\n\n　労働保険の保険料の徴収等に関する法律\n（昭和四十四年法律第八十四号）、健康保険法\n（大正十一年法律第七十号）、船員保険法\n（昭和十四年法律第七十三号）、厚生年金保険法\n（昭和二十九年法律第百十五号）、国民健康保険法\n（昭和三十三年法律第百九十二号）、国民年金法\n（昭和三十四年法律第百四十一号）、高齢者の医療の確保に関する法律\n（昭和五十七年法律第八十号）又は介護保険法\n（平成九年法律第百二十三号）の定めるところにより納付義務を負う保険料（地方税法\n（昭和二十五年法律第二百二十六号）の規定による国民健康保険税を含む。以下この号及び第二十九条において「保険料」という。）について、第十四条の五の規定による登録の申請をした日の前日までに、これらの法律の規定に基づく滞納処分を受け、かつ、当該処分を受けた日から正当な理由なく三月以上の期間にわたり、当該処分を受けた日以降に納期限の到来した保険料のすべて（当該処分を受けた者が、当該処分に係る保険料の納付義務を負うことを定める法律によつて納付義務を負う保険料に限る。）を引き続き滞納している者\n\n四\n\n　社会保険労務士の信用又は品位を害するおそれがある者その他社会保険労務士の職責に照らし社会保険労務士としての適格性を欠く者"}, "第十四条の五": {"text": "第十四条の五\n\n　第十四条の二第一項の規定による登録を受けようとする者は、同項に規定する事項その他厚生労働省令で定める事項を記載した登録申請書を、社会保険労務士となる資格を有することを証する書類を添付の上、厚生労働省令で定める社会保険労務士会を経由して、連合会に提出しなければならない。"}}}