{"number": "昭和二十八年八月十四日法律第二百六号", "name": "社会保険審査官及び社会保険審査会法", "provision": {"第二十六条": {"２": {"text": "２\n\n　審査会は、あらかじめ委員のうちから、委員長に故障があるときに委員長を代理する者を定めて置かなければならない。"}, "text": "第二十六条\n\n　委員長は、会務を総理し、審査会を代表する。"}, "第五条の二": {"２": {"text": "２\n\n　代理人は、各自、審査請求人のために、当該審査請求に関する一切の行為をすることができる。ただし、審査請求の取下げは、特別の委任を受けた場合に限り、することができる。"}, "text": "第五条の二\n\n　審査請求は、代理人によつてすることができる。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n　社会保険審査官は、この法律による改正後の社会保険審査官及び社会保険審査会法（以下この条において「新審査会法」という。）第一条第一項の規定にかかわらず、同項に規定するもののほか、附則第二十五条の規定によりなお従前の例によることとされた旧日雇健保法第三十九条第一項の規定による審査請求の事件を取り扱う。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条": {"３": {"text": "３\n\n　前項の場合においては、任命後最初の国会で、両議院の事後の承認を得なければならない。この場合において、両議院の事後の承認を得られないときは、厚生労働大臣は、その委員長又は委員を罷免しなければならない。"}, "２": {"text": "２\n\n　委員長又は委員の任期が満了し、又は欠員を生じた場合において、国会の閉会又は衆議院の解散のために、両議院の同意を得ることができないときは、厚生労働大臣は、前項の規定にかかわらず、人格が高潔であつて、社会保障に関する識見を有し、かつ、法律又は社会保険に関する学識経験を有する者のうちから、委員長又は委員を任命することができる。"}, "text": "第二十二条\n\n　委員長及び委員は、人格が高潔であつて、社会保障に関する識見を有し、かつ、法律又は社会保険に関する学識経験を有する者のうちから、両議院の同意を得て、厚生労働大臣が任命する。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条": {"３": {"text": "３\n\n　第二十七条第二項の合議体の議事は、出席した審査員のうちの三人以上の者の賛成をもつて決し、賛否それぞれ三人のときは、審査長の決するところによる。"}, "２": {"text": "２\n\n　第二十七条第一項の合議体の議事は、その合議体を構成する審査員の過半数をもつて決する。"}, "第二十七条の二": {"text": "第二十七条の二\n\n\n　前条第一項又は第二項の各合議体を構成する者を審査員とし、うち一人を審査長とする。"}, "第二十七条の三": {"text": "第二十七条の三\n\n\n　第二十七条第一項の合議体は、これを構成するすべての審査員の、同条第二項の合議体は、四人以上の審査員の出席がなければ、会議を開き、議決をすることができない。"}, "text": "第二十七条\n\n　審査会は、委員長及び委員のうちから、審査会が指名する者三人をもつて構成する合議体で、再審査請求又は審査請求の事件を取り扱う。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第十九条": {"text": "第十九条\n　この法律の施行の際現に従前の厚生省の社会保険審査会の委員長又は委員である者は、それぞれこの法律の施行の日に、第九十三条の規定による改正後の社会保険審査官及び社会保険審査会法（以下この条において「新審査会法」という。）第二十二条第一項の規定により、厚生労働省の社会保険審査会の委員長又は委員として任命されたものとみなす。この場合において、その任命されたものとみなされる者の任期は、新審査会法第二十三条第一項の規定にかかわらず、同日における従前の厚生省の社会保険審査会の委員長又は委員としてのそれぞれの任期の残任期間と同一の期間とする。"}, "第四十一条": {"２": {"text": "２\n\n　利害関係人は、厚生労働省令の定める手続に従い、前項の調書を閲覧することができる。"}, "text": "第四十一条\n\n　審査会は、審理の期日における経過について、調書を作成しなければならない。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第三十四条": {"２": {"text": "２\n\n　審査会は、前項の規定により第三者を手続に参加させるときは、あらかじめ当事者及び当該第三者の意見を聞かなければならない。"}, "text": "第三十四条\n\n　審査会は、必要があると認めるときは、申立てにより又は職権で、利害関係のある第三者を当事者として再審査請求又は審査請求の手続に参加させることができる。"}, "附則 １４": {"text": "１４\n　当分の間、第十九条の規定の適用については、同条中「、石炭鉱業年金基金法第三十三条第二項及び」とあるのは「及び附則第二十九条第五項、石炭鉱業年金基金法第三十三条第二項、国民年金法附則第九条の三の二第五項並びに」と、「審査請求（年金給付遅延加算金支給法第九条の規定による厚生年金保険法附則第二十九条第一項の規定による脱退一時金に係る保険給付遅延特別加算金に係るもの及び国民年金法附則第九条の三の二第一項の規定による脱退一時金に係る給付遅延特別加算金に係るものを除く。第三十二条第二項において同じ。）」とあるのは「審査請求」とし、第三十二条第二項の規定の適用については、同項中「、石炭鉱業年金基金法第三十三条第二項」とあるのは、「若しくは附則第二十九条第五項、石炭鉱業年金基金法第三十三条第二項、国民年金法附則第九条の三の二第五項」とする。"}, "第十八条": {"text": "第十八条\n\n　この節に定めるもののほか、審査請求の手続は、政令で定める。"}, "第十五条": {"３": {"text": "３\n\n　公示の方法による送達は、審査官が決定書の謄本を保管し、いつでもその送達を受けるべき者に交付する旨を当該審査官が職務を行なう場所の掲示場に掲示し、かつ、その旨を官報その他の公報に少なくとも一回掲載してするものとする。この場合においては、その掲示を始めた日の翌日から起算して二週間を経過した時に決定書の謄本の送付があつたものとみなす。"}, "２": {"text": "２\n\n　決定の送達は、決定書の謄本を送付することによつて行なう。ただし、送達を受けるべき者の所在が知れないとき、その他決定書の謄本を送付することができないときは、公示の方法によつてすることができる。"}, "４": {"text": "４\n\n　審査官は、決定書の謄本を第九条第一項の規定により通知を受けた保険者その他の利害関係人に送付しなければならない。"}, "text": "第十五条\n\n　決定は、審査請求人に送達された時に、その効力を生ずる。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第三十七条": {"text": "第三十七条\n\n　審理は、公開しなければならない。但し、当事者の申立があつたときは、公開しないことができる。"}, "第四十条": {"３": {"text": "３\n\n　前項の規定により立入検査をする審査員は、その身分を示す証票を携帯し、関係人から求められたときは、これを呈示しなければならない。"}, "５": {"text": "５\n\n　第十一条第四項及び第六項の規定は、第一項の規定による処分に準用する。"}, "２": {"text": "２\n\n　審査会は、審査員に、前項第一号又は第四号の処分をさせることができる。"}, "４": {"text": "４\n\n　審査会は、当事者が、正当な理由がなく、第一項第一号若しくは第二項の規定による処分に違反して出頭せず、陳述をせず、報告をせず、若しくは虚偽の陳述若しくは報告をし、第一項第二号の規定による処分に違反して物件を提出せず、又は第一項第四号若しくは第二項の規定による検査を拒み、妨げ、若しくは忌避したときは、その再審査請求若しくは審査請求を棄却し、又はその意見を採用しないことができる。"}, "text": "第四十条\n\n　審査会は、審理を行うため必要があるときは、当事者若しくは第三十条第一項若しくは第二項の規定により指名された者の申立てにより又は職権で、左の各号に掲げる処分をすることができる。\n一\n\n　当事者又は参考人の出頭を求めて審問し、又はこれらの者から意見若しくは報告を徴すること。\n\n二\n\n　文書その他の物件の所有者、所持者若しくは保管者に対し、当該物件の提出を命じ、又は提出物件を留め置くこと。\n\n三\n\n　鑑定人に鑑定させること。\n\n四\n\n　事件に関係のある事業所その他の場所に立ち入つて、事業主、従業員その他の関係人に質問し、又は帳簿、書類その他の物件を検査すること。\n\n五\n\n　必要な調査を官公署、学校その他の団体に嘱託すること。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　前二条に定めるもののほか、この法律の施行に伴う関係法律の整理については、別に法律で定める。"}, "第二十三条": {"２": {"text": "２\n\n　委員長及び委員は、再任されることができる。"}, "text": "第二十三条\n\n　委員長及び委員の任期は、三年とする。但し、補欠の委員長又は委員の任期は、前任者の残任期間とする。"}, "第二十九条": {"text": "第二十九条\n\n　委員長及び委員は、在任中、左の各号の一に該当する行為をしてはならない。\n一\n\n　国会若しくは地方公共団体の議会の議員その他公選による公職の候補者となり、又は積極的に政治活動をすること。\n\n二\n\n　厚生労働大臣の許可のある場合を除くほか、報酬のある他の職務に従事すること。\n\n三\n\n　営利事業を営み、その他金銭上の利益を目的とする業務を行うこと。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n\n　委員長及び委員の給与は、別に法律で定める。"}, "第九条の二": {"text": "第九条の二\n\n　審査官は、審査請求人の申立てがあつたときは、審査請求人に口頭で意見を述べる機会を与えなければならない。"}, "附則 １２": {"text": "１２\n　この法律の施行前に、社会保険審議会、社会保険医療協議会、社会保険審査官及び社会保険審査会の設置に関する法律による社会保険審査官又は社会保険審査会がした請求の受理その他の手続は、この法律による社会保険審査官又は社会保険審査会がした請求の受理その他の手続とみなす。"}, "第十三条": {"text": "第十三条\n\n　審査官は、審理を終えたときは、審査請求の全部又は一部を容認し、又は棄却する決定をしなければならない。"}, "第百二十二条": {"text": "第百二十二条\n　社会保険審査官は、社会保険審査官及び社会保険審査会法（以下この条及び附則第百四十一条において「審査会法」という。）第一条第一項の規定にかかわらず、同項に規定するもののほか、附則第八十四条において準用する改正後厚生年金保険法第九十条第一項の規定による審査請求及び附則第六十八条の規定によりなお従前の例によることとされた審査請求の事件を取り扱う。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第三十二条": {"３": {"text": "３\n\n　第四条第一項ただし書及び第三項の規定は、前二項の期間について準用する。"}, "５": {"text": "５\n\n　第一項の再審査請求及び第二項の審査請求においては、原処分をした保険者（健康保険法第百八十条第四項\n、船員保険法第百三十二条第四項\n及び厚生年金保険法第八十六条第五項\n（石炭鉱業年金基金法第二十二条第一項\nにおいて準用する場合及び年金給付遅延加算金支給法第六条第二項\nの規定によりその例によるものとされる場合を含む。）並びに国民年金法第九十六条第四項\n（年金給付遅延加算金支給法第六条第二項\nの規定によりその例によるものとされる場合を含む。）の規定による請求を受けて処分をした者を含む。以下同じ。）をもつて相手方とする。"}, "２": {"text": "２\n\n　健康保険法第百九十条\n、船員保険法第百三十九条\n、厚生年金保険法第九十一条第一項\n、石炭鉱業年金基金法第三十三条第二項\n又は年金給付遅延加算金支給法第九条\nの規定による審査請求は、当該処分があつたことを知つた日の翌日から起算して六十日以内にしなければならない。"}, "４": {"text": "４\n\n　第五条の規定は、第一項に規定する再審査請求に準用する。"}, "text": "第三十二条\n\n　健康保険法第百八十九条第一項\n、船員保険法第百三十八条第一項\n、厚生年金保険法第九十条第一項\n若しくは石炭鉱業年金基金法第三十三条第一項\n、国民年金法第百一条第一項\n又は年金給付遅延加算金支給法第八条第一項\nの規定による再審査請求は、審査官の決定書の謄本が送付された日の翌日から起算して六十日以内にしなければならない。"}, "第五条": {"３": {"text": "３\n\n　前項の場合における審査請求期間の計算については、その経由した機関に審査請求書を提出し、又は口頭で陳述した時に審査請求があつたものとみなす。"}, "２": {"text": "２\n\n　審査請求は、原処分に関する事務を処理した地方厚生局、機構の従たる事務所、年金事務所若しくは健康保険組合等又は審査請求人の居住地を管轄する地方厚生局、機構の従たる事務所、年金事務所若しくは当該地方厚生局に置かれた審査官を経由してすることができる。"}, "text": "第五条\n\n　審査請求は、政令の定めるところにより、文書又は口頭ですることができる。"}, "第二十七条の四": {"３": {"text": "３\n\n　委員会議の議事は、出席した委員長及び委員の過半数をもつて決し、可否同数のときは、委員長の決するところによる。"}, "２": {"text": "２\n\n　委員会議は、委員長及び過半数の委員の出席がなければ、これを開き、議決をすることができない。"}, "４": {"text": "４\n\n　審査会が第二十四条第三号の規定による認定をするには、前項の規定にかかわらず、出席した委員長及び委員のうちの本人を除く全員の一致がなければならない。"}, "text": "第二十七条の四\n\n　審査会の会務の処理（再審査請求又は審査請求の事件の取扱いを除く。）は、委員長及び委員の全員の会議（以下「委員会議」という。）の議決によるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　審査会は、委員長及び委員五人をもつて組織する。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十七条": {"text": "第十七条\n\n　決定の変更及び更正については、民事訴訟法\n（平成八年法律第百九号）第二百五十六条第一項\n（変更の判決）及び第二百五十七条第一項\n（更正決定）の規定を準用する。この場合において、これらの規定中「裁判所」とあるのは「審査官」と、「判決」とあるのは「決定」と、同法第二百五十六条第一項\n中「その言渡し後一週間以内」とあるのは「その決定書の謄本が審査請求人に送付された後二週間以内」と、「弁論」とあるのは「審理のための処分」と読み替えるものとする。"}, "第三十八条": {"text": "第三十八条\n\n　審理期日における審理の指揮は、審査長が行なう。"}, "第十七条の二": {"text": "第十七条の二\n\n　この節の規定に基づいて審査官がした処分については、行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てをすることができない。"}, "第三十六条": {"text": "第三十六条\n\n　審査会は、審理の期日及び場所を定め、当事者及び第三十条第一項又は第二項の規定により指名された者に通知しなければならない。"}, "第三十九条": {"３": {"text": "３\n\n　第三十条第二項の規定により指名された者は、国民年金の被保険者又は受給権者たる当事者の利益のため、審理期日に出頭して意見を述べ、又は意見書を提出することができる。"}, "２": {"text": "２\n\n　第三十条第一項の規定により指名された者のうち、被保険者の利益を代表する者は、同項に規定する各保険の被保険者たる当事者の利益のため、事業主の利益を代表する者は、事業主たる当事者の利益のため、それぞれ審理期日に出頭して意見を述べ、又は意見書を提出することができる。"}, "text": "第三十九条\n\n　当事者及びその代理人は、審理期日に出頭し、意見を述べることができる。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十条の二": {"text": "第十条の二\n\n　審査官は、必要があると認めるときは、数個の審査請求を併合し、又は併合された数個の審査請求を分離することができる。"}, "附則 １３": {"text": "１３\n　従前の社会保険審査会を被告とする訴訟で、この法律の施行の際裁判所に係属しているものについては、従前の社会保険審査会のした訴訟行為は、この法律による社会保険審査会のした訴訟行為とみなす。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条の二": {"text": "第十六条の二\n\n　審査官は、決定をしたときは、すみやかに、事件につき提出された文書その他の物件をその提出人に返還しなければならない。"}, "第十条": {"３": {"text": "３\n\n　第一項の執行の停止は、審査請求があつた日から六十日以内に審査請求についての決定がない場合において、審査請求人が、審査請求を棄却する決定があつたものとみなして再審査請求をしたときは、その効力を失う。"}, "５": {"text": "５\n\n　審査官は、執行の停止又は執行の停止の取消をしたときは、審査請求人及び第九条第一項の規定により通知を受けた保険者以外の利害関係人に通知しなければならない。"}, "２": {"text": "２\n\n　審査官は、いつでも前項の執行の停止を取り消すことができる。"}, "４": {"text": "４\n\n　執行の停止及び執行の停止の取消は、文書により、且つ、理由を附し、原処分をした保険者に通知することによつて行う。"}, "text": "第十条\n\n　審査請求は、原処分の執行を停止しない。但し、審査官は、原処分の執行により生ずることのある償うことの困難な損害を避けるため緊急の必要があると認めるときは、職権でその執行を停止することができる。"}, "第十一条": {"２": {"text": "２\n\n　審査官は、他の審査官に、前項第一号又は第四号の処分を嘱託することができる。"}, "５": {"text": "５\n\n　審査官は、審査請求人又は第九条第一項の規定により通知を受けた保険者その他の利害関係人が、正当な理由がなく、第一項第一号若しくは第二項の規定による処分に違反して出頭せず、陳述をせず、報告をせず、若しくは虚偽の陳述若しくは報告をし、第一項第二号の規定による処分に違反して物件を提出せず、又は第一項第四号若しくは第二項の規定による検査を拒み、妨げ、若しくは忌避したときは、その審査請求を棄却し、又はその意見を採用しないことができる。"}, "text": "第十一条\n\n　審査官は、審理を行うため必要があるときは、審査請求人若しくは第九条第一項の規定により通知を受けた保険者その他の利害関係人の申立てにより又は職権で、左の各号に掲げる処分をすることができる。\n一\n\n　審査請求人又は参考人の出頭を求めて審問し、又はこれらの者から意見若しくは報告を徴すること。\n\n二\n\n　文書その他の物件の所有者、所持者若しくは保管者に対し、当該物件の提出を命じ、又は提出物件を留め置くこと。\n\n三\n\n　鑑定人に鑑定させること。\n\n四\n\n　事件に関係のある事業所その他の場所に立ち入つて、事業主、従業員その他の関係人に質問し、又は帳簿、書類その他の物件を検査すること。", "３": {"text": "３\n\n　第一項第四号の規定により立入検査をする審査官は、その身分を示す証票を携帯し、関係人から求められたときは、これを呈示しなければならない。前項の規定により嘱託を受けた審査官も、同様とする。"}, "４": {"text": "４\n\n　審査官は、審査請求人又は第九条第一項の規定により通知を受けた保険者その他の利害関係人の申立てにより第一項第四号の処分をしようとするときは、あらかじめ、その日時及び場所をその申立てをした者に通知し、これに立ち会う機会を与えなければならない。"}, "６": {"text": "６\n\n　第一項の規定による処分は、犯罪捜査のために認められたものと解釈してはならない。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "第十二条": {"text": "第十二条\n\n　審査請求人が、審査請求の決定前に死亡したときは、承継人が、審査請求の手続を受け継ぐものとする。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第六十四条": {"text": "第六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十二条の二": {"２": {"text": "２\n\n　審査請求の取下げは、文書でしなければならない。"}, "text": "第十二条の二\n\n　審査請求人は、決定があるまでは、いつでも審査請求を取り下げることができる。"}, "附則 ４": {"text": "４\n　前項の再審査請求及び審査請求に関する審査会法第十九条、第三十条第一項及び第三十二条第五項の規定の適用については、審査会法第十九条中「第九十条」とあるのは「第九十条（同条第二項及び第六項を除き、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下「平成二十五年改正法」という。）附則第八十四条において準用する場合を含む。以下同じ。）」と、「再審査請求」とあるのは「再審査請求（平成二十五年改正法附則第六十八条の規定によりなお従前の例によることとされたものを含む。以下同じ。）」と、「第九十一条第一項」とあるのは「第九十一条第一項（平成二十五年改正法附則第八十四条において準用する場合を含む。第三十二条第二項において同じ。）」と、「審査請求（」とあるのは「審査請求（平成二十五年改正法附則第六十八条の規定によりなお従前の例によることとされたものを含み、」と、審査会法第三十条第一項中「厚生年金保険（」とあるのは「厚生年金保険（平成二十五年改正法附則第三条第十一号に規定する存続厚生年金基金（以下「存続厚生年金基金」という。）及び同条第十三号に規定する存続連合会並びに」と、「被保険者（」とあるのは「被保険者（存続厚生年金基金の加入員並びに」と、審査会法第三十二条第五項中「及び厚生年金保険法」とあるのは「、厚生年金保険法」と、「並びに国民年金法」とあるのは「、平成二十五年改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法（以下この項において「改正前厚生年金保険法」という。）第百四十一条第一項において準用する改正前厚生年金保険法第八十六条第五項及び平成二十五年改正法附則第六十一条第一項から第四項までの規定によりなおその効力を有するものとされた改正前厚生年金保険法第百六十四条第二項において準用する改正前厚生年金保険法第八十六条第五項並びに国民年金法」とする。"}, "第十六条": {"text": "第十六条\n\n　決定は、第九条第一項の規定により通知を受けた保険者その他の利害関係人を拘束する。"}, "第三十五条": {"３": {"text": "３\n\n　執行の停止及び執行の停止の取消は、文書により、且つ、理由を附し、原処分をした保険者に通知することによつて行う。"}, "２": {"text": "２\n\n　審査会は、いつでも前項の執行の停止を取り消すことができる。"}, "４": {"text": "４\n\n　審査会は、執行の停止又は執行の停止の取消をしたときは、原処分をした保険者以外の当事者に通知しなければならない。"}, "text": "第三十五条\n\n　再審査請求及び審査請求は、原処分の執行を停止しない。但し、審査会は、原処分の執行により生ずることのある償うことの困難な損害を避けるため緊急の必要があると認めるときは、職権でその執行を停止することができる。"}, "第二十四条": {"text": "第二十四条\n\n　委員長及び委員は、次の各号のいずれかに該当する場合を除いては、在任中、その意に反して罷免されることがない。\n一\n\n　破産手続開始の決定を受けたとき。\n\n二\n\n　禁錮以上の刑に処せられたとき。\n\n三\n\n　審査会により、心身の故障のため、職務の執行ができないと認められたとき、又は職務上の義務違反その他委員長若しくは委員たるに適しない非行があると認められたとき。"}, "第四十五条": {"text": "第四十五条\n\n　この節に定めるもののほか、再審査請求及び審査請求の手続は、政令で定める。", "第四十八条": {"text": "第四十八条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者がその法人又は人の業務に関して、第四十六条又は前条第一号若しくは第二号の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、前二条の罰金刑を科する。"}, "第四十六条": {"text": "第四十六条\n\n\n　第十一条第一項第四号若しくは第二項又は第四十条第一項第四号若しくは第二項の規定による検査を拒み、妨げ、又は忌避した者は、二十万円以下の罰金に処する。但し、審査官が取り扱う審査請求事件の審査請求人若しくは第九条第一項の規定により通知を受けた保険者その他の利害関係人又は審査会が取り扱う再審査請求事件若しくは審査請求事件の当事者は、この限りでない。"}, "第四十七条": {"text": "第四十七条\n\n\n　左の各号の一に該当する者は、十万円以下の罰金に処する。但し、審査官が取り扱う審査請求事件の審査請求人若しくは第九条第一項の規定により通知を受けた保険者その他の利害関係人又は審査会が取り扱う再審査請求事件若しくは審査請求事件の当事者は、この限りでない。\n一\n\n　第十一条第一項第一号若しくは第二項又は第四十条第一項第一号若しくは第二項の規定による処分に違反して出頭せず、陳述をせず、報告をせず、又は虚偽の陳述若しくは報告をした者\n\n二\n\n　第十一条第一項第二号又は第四十条第一項第二号の規定による物件の所有者、所持者又は保管者に対する処分に違反して物件を提出しない者\n\n三\n\n　第十一条第一項第三号又は第四十条第一項第三号の規定による鑑定人に対する処分に違反して鑑定をせず、又は虚偽の鑑定をした者"}}, "第百二十条": {"text": "第百二十条\n　削除"}, "第四十四条": {"text": "第四十四条\n\n　第五条の二、第六条、第七条、第十条の二、第十二条、第十二条の二、第十三条、第十五条、第十六条の二及び第十七条の規定は、再審査請求又は審査請求の手続に、第十七条の二の規定は、この節の規定に基づいて審査会がした処分に準用する。この場合において、これらの規定中「審査官」とあるのは「審査会」と、「決定」とあるのは「裁決」と、「決定書」とあるのは「裁決書」と、第十二条、第十二条の二、第十五条及び第十七条中「審査請求人」とあるのは「再審査請求人又は審査請求人」と読み替えるものとする。"}, "第二十五条": {"text": "第二十五条\n\n　厚生労働大臣は、委員長又は委員が前条各号の一に該当するときは、その委員長又は委員を罷免しなければならない。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "附則 ２": {"text": "２\n　前項の審査請求に関する審査会法第一条第一項、第三条第一項第二号及び第九条第一項の規定の適用については、審査会法第一条第一項中「除く。以下同じ。）」とあるのは「除き、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号。以下「平成二十五年改正法」という。）附則第八十四条において準用する場合を含む。以下同じ。）」と、「審査請求」とあるのは「審査請求（平成二十五年改正法附則第六十八条の規定によりなお従前の例によることとされたものを含む。以下同じ。）」と、同号中「、健康保険組合」とあるのは「、健康保険組合、平成二十五年改正法附則第三条第十一号に規定する存続厚生年金基金（以下「存続厚生年金基金」という。）若しくは同条第十三号に規定する存続連合会（以下「存続連合会」という。）」と、「した処分」とあるのは「した処分（存続連合会がした処分にあつては、平成二十五年改正法附則第六十一条第一項から第四項までの規定によりなおその効力を有するものとされた平成二十五年改正法第一条の規定による改正前の厚生年金保険法の規定に基づくものに限る。第九条第一項において同じ。）」と、審査会法第九条第一項中「保険者（」とあるのは「保険者（存続厚生年金基金若しくは存続連合会、」とする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二十条": {"text": "第二十条\n\n　審査会の委員長及び委員は、独立してその職権を行う。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第三十三条": {"text": "第三十三条\n\n　審査会は、再審査請求又は審査請求を受理したときは、政令の定めるところにより、原処分をした保険者及び第三十条第一項又は第二項の規定により指名された者に通知しなければならない。"}, "第九条": {"２": {"text": "２\n\n　前項の通知を受けた者は、審査官に対し、事件につき意見を述べることができる。"}, "text": "第九条\n\n　審査官は、審査請求を受理したときは、政令の定めるところにより、原処分をした保険者（石炭鉱業年金基金、国民年金事業の管掌者、国民年金基金、機構、財務大臣（その委任を受けた者を含む。）又は健康保険法\n若しくは船員保険法\nの規定により健康保険若しくは船員保険の事務を行う厚生労働大臣を含む。以下同じ。）及びその他の利害関係人に通知しなければならない。"}, "附則 ３": {"text": "３\n　社会保険審査会は、審査会法第十九条の規定にかかわらず、同条に規定するもののほか、附則第八十四条において準用する改正後厚生年金保険法第九十条第一項の規定による再審査請求及び附則第六十八条の規定によりなお従前の例によることとされた再審査請求並びに附則第八十四条において準用する改正後厚生年金保険法第九十一条第一項の規定による審査請求及び附則第六十八条の規定によりなお従前の例によることとされた審査請求の事件を取り扱う。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n\n　審査請求が不適法であつて補正することができないものであるときは、審査官は、決定をもつて、これを却下しなければならない。"}, "第四十三条": {"text": "第四十三条\n\n　裁決は、文書をもつて行い、且つ、理由を附し、審査長及び合議に関与した審査員が、これに署名押印しなければならない。審査長又は合議に関与した審査員が署名押印することができないときは、合議に関与した審査員又は審査長が、その事由を附記して署名押印しなければならない。"}}}