{"number": "平成二十年二月二十九日財務省令第八号", "name": "社会保障協定の実施に伴う国家公務員共済組合法施行規則の特例等に関する省令", "provision": {"第一条": {"text": "第一条\n　この省令は、平成二十七年十月一日から施行する。"}, "第三条": {"３": {"text": "３\n\n　連合会は、氏名の変更に関する書類又は前項の申請書の提出があったときは、新たな適用証明書を交付するものとする。"}, "２": {"text": "２\n\n　適用証明書の交付を受けた者は、当該適用証明書を亡失し、又は著しく損傷したときは、遅滞なく、次に掲げる事項を記載した再交付の申請書を、亡失の場合を除き適用証明書と併せて組合を経由して連合会に提出しなければならない。\n一\n\n　組合員の氏名及び生年月日\n\n二\n\n　基礎年金番号\n\n三\n\n　当該申請に係る就労の開始年月日\n\n四\n\n　亡失し、又は損傷した事由\n\n五\n\n　その他必要な事項"}, "４": {"text": "４\n\n　施行規則第九十一条第三項\n及び第九十三条\nの規定は、適用証明書について準用する。この場合において、これらの規定中「組合に」とあるのは、「組合を経由して連合会に」と読み替えるものとする。"}, "text": "第三条\n\n　適用証明書の交付を受けた者に係る国家公務員共済組合法施行規則\n（昭和三十三年大蔵省令第五十四号。以下「施行規則」という。）第八十七条の二第三項\nの規定による氏名の変更に関する書類を提出する場合には、当該適用証明書を併せて提出しなければならない。"}, "第四条": {"３": {"text": "３\n\n　韓国協定第八条２、フランス協定第八条２及びカナダ協定第五条５（ｂ）の規定に該当する者は、第一項に規定する証明書の写しの提出に代えて、次に掲げる書類のいずれかの提示をもって当該者であることを証明することができる。\n一\n\n　旅券\n\n二\n\n　その他本人確認できるもの"}, "２": {"text": "２\n\n　組合は、前項の届出（国共済法\nの長期給付に関する規定の適用に係るものに限る。）を受けた場合は、その写しを連合会に送付しなければならない。"}, "text": "第四条\n\n　法第四十五条の規定により国共済法\nの規定の適用を受けないこととなった者は、遅滞なく、次に掲げる事項を記載した届出書を、相手国実施機関等（法第二条第四号に規定する相手国実施機関等をいう。第五条第二項第三号及び第七条において同じ。）より交付された相手国法令の規定の適用に関する証明書の写しと併せて組合に提出しなければならない。\n一\n\n　届出者の氏名及び生年月日\n\n二\n\n　国共済法\nの規定の適用を受けないこととなった日\n\n三\n\n　その他必要な事項"}, "第七条": {"３": {"text": "３\n\n　第一項の規定により第五条第一項第二号に掲げる請求書が相手国実施機関等を経由して連合会に提出される場合には、次に掲げる書類は、提出を要しない。ただし、第一号に掲げる書類にあっては、当該請求書に係る組合員又は組合員であった者の死亡した年月日及び死亡の原因を確認したことを証する書類を有するアイルランドの実施機関（社会保障に関する日本国政府とアイルランド政府との間の協定第一条１（ｅ）に規定するアイルランドの実施機関をいう。）を経由して提出される場合に限る。\n一\n\n　施行規則第百十四条の三第一項\nの規定により読み替えられた厚生年金保険法第六十条第三項第四号\nに掲げる被保険者又は被保険者であった者の死亡に関して市町村長に提出した死亡診断書、死体検案書若しくは検視調書に記載してある事項についての市町村長の証明書又はこれに準ずる書類\n\n二\n\n　施行規則第百十四条の三第一項\nの規定により読み替えられた厚生年金保険法第六十条第三項第九号の二\nに掲げる書類"}, "２": {"text": "２\n\n　前項の規定により第五条第一項第一号に掲げる請求書が相手国実施機関等を経由して連合会に提出される場合には、施行規則第百十四条第一項\nの規定により読み替えられた厚生年金保険法施行規則第三十条第二項第三号\nに掲げる書類は、提出を要しない。"}, "text": "第七条\n\n　第五条第一項の規定の適用がある場合における同項各号に掲げる請求書又は前条の規定の適用がある場合における同条に規定する請求書については、相手国実施機関等を経由して連合会に提出することができる。"}, "第五条": {"２": {"text": "２\n\n　相手国期間申立書には、次に掲げる事項（フランス協定の適用を受ける場合には、第二号に掲げる事項を除く。）を記載しなければならない。\n一\n\n　決定を受けようとする者の氏名、性別、生年月日及び住所\n\n二\n\n　出生地及び国籍\n\n三\n\n　相手国実施機関等から通知された相手国法令の適用に係る番号\n\n四\n\n　次の表の上欄に掲げる社会保障協定の区分に応じ、それぞれ同表の下欄に掲げる事項\n\n\nベルギー協定\n\nベルギー協定第一条１（ｅ）に規定するベルギー王国の実施機関の名称\n\n\n\nフランス協定\n\nフランス共和国の領域内における滞在期間及び当該滞在期間に係る就労状況\n\n\n\nその他の国の領域内における滞在期間及び当該滞在期間に係るフランス協定第二条１に掲げるフランス社会保障法令の適用状況\n\n\n\n社会保障に関する日本国とオーストラリアとの間の協定\n\nオーストラリアの領域内における滞在期間及び当該滞在期間に係る就労状況\n\n\n\nオランダ協定\n\nオランダ王国の領域内における滞在期間及び当該滞在期間に係る就労状況\n\n\n\nその他の国の領域内における滞在期間及び当該滞在期間に係るオランダ王国の社会保障の部門に関する法令の適用状況\n\n\n\nチェコ協定\n\nチェコ共和国の領域内における滞在期間及び当該滞在期間に係る就労状況\n\n\n\nその他の国の領域内における滞在期間及び当該滞在期間に係るチェコ協定第二条１（ａ）に規定するチェコ共和国の年金保険法及びその関係法によって規律される制度の適用状況\n\n\n\nスペイン協定\n\nスペインの領域内における滞在期間及び当該滞在期間に係る就労状況\n\n\n\nブラジル協定\n\nブラジル連邦共和国の領域内における滞在期間及び当該滞在期間に係る就労状況\n\n\n\nその他の領域内における滞在期間及び当該滞在期間に係るブラジル協定第一条１（ｄ）に規定するブラジル連邦共和国の法令の適用状況\n\n\n\n\n五\n\n　その他必要な事項"}, "text": "第五条\n\n　次に掲げる被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第四十一条\nの規定により支給する退職共済年金、障害共済年金及び遺族共済年金（以下「附則第四十一条年金」という。）の決定の請求に係る請求書を提出する場合には、当該決定を受けようとする者（第二号に係る請求書にあっては、死亡した組合員又は組合員であった者。次項第一号において同じ。）に係る相手国期間申立書（法第二条第五号に規定する相手国期間の確認を申し立てる書類をいう。次項及び次条において同じ。）を併せて提出しなければならない。\n一\n\n　法第二十七条（第二号、第四号及び第六号から第八号までを除く。）の規定により厚生年金保険法\nの老齢厚生年金の受給資格要件又は厚生年金保険法\nの老齢厚生年金の加給の加算の資格要件を満たしたことにより平成二十四年一元化法附則第四十一条\nの規定による退職共済年金の受給権を有することとなった者に係る施行規則第百十四条第一項\nの規定により読み替えられた厚生年金保険法施行規則\n（昭和二十九年厚生省令第三十七号）第三十条第一項\nの請求書\n\n二\n\n　法第二十七条第一項（第一号、第三号、第五号及び第八号を除く。）、第三十条又は第四十条第一項の規定により厚生年金保険法\nの遺族厚生年金の受給資格要件又は厚生年金保険法\nの遺族厚生年金の中高齢寡婦加算若しくは厚生年金保険法\nの遺族厚生年金の経過的寡婦加算の加算の資格要件を満たしたことにより平成二十四年一元化法附則第四十一条\nの規定による遺族共済年金の受給権を有することとなった者に係る施行規則第百十四条の三第一項\nの規定により読み替えられた厚生年金保険法施行規則第六十条第一項\nの請求書\n\n三\n\n　法第二十八条又は第三十八条第一項の規定により厚生年金保険法\nの障害厚生年金の受給資格要件を満たしたことにより平成二十四年一元化法附則第四十一条\nの規定による障害共済年金の受給権を有することとなった者に係る施行規則第百十四条の二第一項\nの規定により読み替えられた厚生年金保険法施行規則第四十四条第一項\nの請求書"}, "第六条": {"text": "第六条\n\n　法第二十八条第二項の規定を適用するとしたならば同項の規定により厚生年金保険法\nの障害厚生年金の額を改定すべき事由が生じた場合において平成二十四年一元化法附則第四十一条第一項\nの規定による障害共済年金の額の改定に係る施行規則第百十四条の十七\nの規定により読み替えられた厚生年金保険法施行規則第四十七条第一項\n又は第四十七条の二第一項\nに規定する請求書を提出する場合には、相手国期間申立書を併せて提出しなければならない。"}, "第二条": {"text": "第二条\n\n　連合会は、前条の申請書に基づき、相手国法令の規定の適用の免除を決定したときは、連合会が別に定める証明書（以下「適用証明書」という。）を作成し、組合を経由して当該申請に係る組合員に交付するものとする。"}}}