{"number": "平成九年五月十四日法律第五十二号", "provision": {"第九条": {"２": {"text": "２\n\n　前項の事業計画書は、基本方針の内容に即して定めなければならない。"}, "３": {"text": "３\n\n　指定法人は、国土交通省令・文部科学省令で定めるところにより、毎事業年度終了後、事業報告書及び収支決算書を作成し、国土交通大臣及び文部科学大臣に提出しなければならない。"}, "text": "第九条\n\n　指定法人は、毎事業年度、国土交通省令・文部科学省令で定めるところにより、事業計画書及び収支予算書を作成し、国土交通大臣及び文部科学大臣に提出しなければならない。これを変更しようとするときも、同様とする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第十二条": {"２": {"text": "２\n\n　国土交通大臣及び文部科学大臣は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}, "text": "第十二条\n\n　国土交通大臣及び文部科学大臣は、指定法人が前条の規定による命令に違反したときは、その指定を取り消すことができる。"}, "第四条": {"text": "第四条\n\n　国及び地方公共団体は、アイヌ文化の振興等を図るための施策を実施するに当たっては、アイヌの人々の自発的意思及び民族としての誇りを尊重するよう配慮するものとする。"}, "第五条": {"４": {"text": "４\n\n　国土交通大臣及び文部科学大臣は、基本方針を定め、又はこれを変更したときは、遅滞なく、これを公表するとともに、次条第一項に規定する関係都道府県に送付しなければならない。"}, "２": {"text": "２\n\n　基本方針においては、次の事項について定めるものとする。\n一\n\n　アイヌ文化の振興等に関する基本的な事項\n\n二\n\n　アイヌ文化の振興を図るための施策に関する事項\n\n三\n\n　アイヌの伝統等に関する国民に対する知識の普及及び啓発を図るための施策に関する事項\n\n四\n\n　アイヌ文化の振興等に資する調査研究に関する事項\n\n五\n\n　アイヌ文化の振興等を図るための施策の実施に際し配慮すべき重要事項"}, "３": {"text": "３\n\n　国土交通大臣及び文部科学大臣は、基本方針を定め、又はこれを変更しようとするときは、あらかじめ、関係行政機関の長に協議するとともに、次条第一項に規定する関係都道府県の意見を聴かなければならない。"}, "text": "第五条\n\n　国土交通大臣及び文部科学大臣は、アイヌ文化の振興等を図るための施策に関する基本方針（以下「基本方針」という。）を定めなければならない。"}, "第十条": {"２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者の請求があったときは、これを提示しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "text": "第十条\n\n　国土交通大臣及び文部科学大臣は、この法律の施行に必要な限度において、指定法人に対し、その業務に関し報告をさせ、又はその職員に、指定法人の事務所に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。"}, "第三条": {"text": "第三条\n　北海道知事は、この法律の施行の際現に前条の規定による廃止前の北海道旧土人保護法（次項において「旧保護法」という。）第十条第一項の規定により管理する北海道旧土人共有財産（以下「共有財産」という。）が、次項から第四項までの規定の定めるところにより共有者に返還され、又は第五項の規定により指定法人若しくは北海道に帰属するまでの間、これを管理するものとする。"}, "第十一条": {"text": "第十一条\n\n　国土交通大臣及び文部科学大臣は、指定法人の第八条に規定する業務の運営に関し改善が必要であると認めるときは、指定法人に対し、その改善に必要な措置を講ずべきことを命ずることができる。"}, "第二条": {"text": "第二条\n　次に掲げる法律は、廃止する。\n一\n　北海道旧土人保護法（明治三十二年法律第二十七号）\n\n二\n　旭川市旧土人保護地処分法（昭和九年法律第九号）"}, "第八条": {"text": "第八条\n\n　指定法人は、次に掲げる業務を行うものとする。\n一\n\n　アイヌ文化を継承する者の育成その他のアイヌ文化の振興に関する業務を行うこと。\n\n二\n\n　アイヌの伝統等に関する広報活動その他の普及啓発を行うこと。\n\n三\n\n　アイヌ文化の振興等に資する調査研究を行うこと。\n\n四\n\n　アイヌ文化の振興、アイヌの伝統等に関する普及啓発又はアイヌ文化の振興等に資する調査研究を行う者に対して、助言、助成その他の援助を行うこと。\n\n五\n\n　前各号に掲げるもののほか、アイヌ文化の振興等を図るために必要な業務を行うこと。"}, "第七条": {"４": {"text": "４\n\n　国土交通大臣及び文部科学大臣は、前項の規定による届出があったときは、当該届出に係る事項を公示しなければならない。"}, "２": {"text": "２\n\n　国土交通大臣及び文部科学大臣は、前項の規定による指定をしたときは、当該指定を受けた者（以下「指定法人」という。）の名称、住所及び事務所の所在地を公示しなければならない。"}, "３": {"text": "３\n\n　指定法人は、その名称、住所又は事務所の所在地を変更しようとするときは、あらかじめ、その旨を国土交通大臣及び文部科学大臣に届け出なければならない。"}, "text": "第七条\n\n　国土交通大臣及び文部科学大臣は、アイヌ文化の振興等を目的とする一般社団法人又は一般財団法人であって、次条に規定する業務を適正かつ確実に行うことができると認められるものを、その申請により、全国を通じて一に限り、同条に規定する業務を行う者として指定することができる。"}, "附則 ４": {"text": "４\n　北海道知事は、前項に規定する期間の満了後でなければ、共有財産をその共有者に対し、返還してはならない。ただし、当該期間の満了前であっても、当該共有財産の共有者のすべてが同項の規定による請求をした場合には、この限りでない。"}, "附則 ２": {"text": "２\n　北海道知事は、共有財産を共有者に返還するため、旧保護法第十条第三項の規定により指定された共有財産ごとに、厚生労働省令で定める事項を官報で公告しなければならない。"}, "第六条": {"４": {"text": "４\n\n　国土交通大臣及び文部科学大臣は、基本計画の作成及び円滑な実施の促進のため、関係都道府県に対し必要な助言、勧告及び情報の提供を行うよう努めなければならない。"}, "２": {"text": "２\n\n　基本計画においては、次に掲げる事項について定めるものとする。\n一\n\n　アイヌ文化の振興等に関する基本的な方針\n\n二\n\n　アイヌ文化の振興を図るための施策の実施内容に関する事項\n\n三\n\n　アイヌの伝統等に関する住民に対する知識の普及及び啓発を図るための施策の実施内容に関する事項\n\n四\n\n　その他アイヌ文化の振興等を図るための施策の実施に際し配慮すべき重要事項"}, "３": {"text": "３\n\n　関係都道府県は、基本計画を定め、又は変更したときは、遅滞なく、これを国土交通大臣及び文部科学大臣に提出するとともに、公表しなければならない。"}, "text": "第六条\n\n　その区域内の社会的条件に照らしてアイヌ文化の振興等を図るための施策を総合的に実施することが相当であると認められる政令で定める都道府県（以下「関係都道府県」という。）は、基本方針に即して、関係都道府県におけるアイヌ文化の振興等を図るための施策に関する基本計画（以下「基本計画」という。）を定めるものとする。"}, "第十三条": {"２": {"text": "２\n\n　法人の代表者又は代理人、使用人その他の従業者が、その法人の業務に関し、前項の違反行為をしたときは、その行為者を罰するほか、その法人に対して同項の刑を科する。"}, "text": "第十三条\n\n　第十条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避し、若しくは同項の規定による質問に対して陳述をせず、若しくは虚偽の陳述をした者は、二十万円以下の罰金に処する。"}, "附則 ６": {"text": "６\n　前項の規定により共有財産が指定法人に帰属したときは、その法人は、当該帰属した財産をアイヌ文化の振興等のための業務に要する費用に充てるものとする。"}, "附則 ５": {"text": "５\n　第三項に規定する期間内に共有財産の共有者が同項の規定による請求をしなかったときは、当該共有財産は、指定法人（同項に規定する期間が満了した時に、第七条第一項の規定による指定がされていない場合にあっては、北海道）に帰属する。"}, "附則 ３": {"text": "３\n　共有財産の共有者は、前項の規定による公告の日から起算して一年以内に、北海道知事に対し、厚生労働省令で定めるところにより、当該共有財産の返還を請求することができる。"}}, "name": "アイヌ文化の振興並びにアイヌの伝統等に関する知識の普及及び啓発に関する法律"}