{"number": "昭和三十一年四月二十八日法律第八十六号", "provision": {"第九条": {"text": "第九条\n\n　無国籍者及び亡命者の著作物に対する万国著作権条約の適用に関する同条約の第一附属議定書の締約国に常時居住する無国籍者及び亡命者は、第三条から第五条までの規定の適用については、その締約国の国民とみなす。"}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。"}, "第十二条": {"text": "第十二条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、政令で定める。"}, "第十条": {"text": "第十条\n\n　この法律は、文学的及び美術的著作物の保護に関するベルヌ条約により創設された国際同盟の加盟国、著作権に関する世界知的所有権機関条約の締約国又は世界貿易機関の加盟国の一をそれぞれ文学的及び美術的著作物の保護に関するベルヌ条約、著作権に関する世界知的所有権機関条約又は世界貿易機関を設立するマラケシュ協定の規定に基づいて本国とする著作物については、適用しない。ただし、当該著作物となる前に第五条第一項の許可を受けた者及び当該許可に係る翻訳物に対する同条から第八条までの規定の適用については、この限りでない。"}, "第三条": {"２": {"text": "２\n\n　二以上の万国条約の締約国で同時に発行された著作物は、前条の規定の適用については、最も短い保護期間を許与する締約国で最初に発行されたものとみなす。最初の発行の日から三十日以内に二以上の締約国で発行された著作物は、これらの締約国で同時に発行されたものとみなす。"}, "text": "第三条\n\n　万国条約の締約国の国民の発行されていない著作物又は万国条約の締約国で最初に発行された著作物で、万国条約第二条の規定に基いて著作権法\nによる保護を受けているものが、その締約国の法令により保護期間の満了によつて保護を受けなくなつたときは、その著作物の保護期間は、著作権法\nの規定にかかわらず、その締約国の法令による保護期間の満了の日までとする。", "第四条": {"text": "第四条\n\n\n　万国条約の締約国の国民の著作物で非締約国で最初に発行されたものは、前条の規定の適用については、その締約国で最初に発行されたものとみなす。"}}, "附則 １": {"text": "１\n　この法律は、平成十三年一月一日から施行する。"}, "第十一条": {"text": "第十一条\n\n　日本国との平和条約第二十五条に規定する連合国でこの法律の施行の際万国条約の締約国であるもの及びその国民は、この法律の施行の際日本国との平和条約第十二条の規定に基く旧著作権法（明治三十二年法律第三十九号）による保護を受けている著作物については、この法律の施行後も引き続き、その保護（著作権法\nの施行の際当該保護を受けている著作物については、同法\nによる保護）と同一の保護を受けるものとする。"}, "第二条": {"２": {"text": "２\n\n　この法律において「発行」とは、万国条約第六条に規定する発行をいう。"}, "３": {"text": "３\n\n　この法律において「翻訳権」とは、万国条約第五条に規定する翻訳権をいう。"}, "text": "第二条\n\n　この法律において「万国条約」とは、万国著作権条約をいう。"}, "附則 ３": {"text": "３\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行の日の前日において法律の規定により置かれている機関等で、この法律の施行の日以後は国家行政組織法又はこの法律による改正後の関係法律の規定に基づく政令（以下「関係政令」という。）の規定により置かれることとなるものに関し必要となる経過措置その他この法律の施行に伴う関係政令の制定又は改廃に関し必要となる経過措置は、政令で定めることができる。"}, "第五条": {"２": {"text": "２\n\n　前項第二号の場合においては、同項の許可を申請した者は、原著作物に発行者の氏名が掲げられているときはその発行者に対し、及び翻訳権を有する者の国籍が判明しているときはその翻訳権を有する者が国籍を有する国の外交代表若しくは領事代表又はその国の政府が指定する機関に対して、申請書の写を送付し、かつ、これを送付した旨を文化庁長官に届け出なければならない。"}, "３": {"text": "３\n\n　文化庁長官は、前項の規定による申請書の写の発送の日から二箇月の期間が経過するまでは、第一項の許可をすることができない。"}, "text": "第五条\n\n　万国条約に基いて著作権法\nによる保護を受けている文書の最初の発行の日の属する年の翌年から起算して七年を経過した時までに、翻訳権を有する者又はその者の許諾を得た者により、日本語で、その文書の翻訳物が発行されず、又は発行されたが絶版になつている場合において、次の各号の一に該当するときは、日本国民は、政令の定めるところにより、文化庁長官の許可を受けて、日本語でその文書の翻訳物を発行することができる。ただし、その発行前に、政令の定めるところにより、文化庁長官の認可を受けた公正なかつ国際慣行に合致した補償額の全部又は一部を、翻訳権を有する者に支払い、又はその者のために供託しなければならない。\n一\n\n　翻訳権を有する者に対し翻訳し、かつ、その翻訳物を発行することの許諾を求めたが拒否されたとき。\n\n二\n\n　相当な努力を払つたが翻訳権を有する者と連絡することができなかつたとき。", "第七条": {"text": "第七条\n\n\n　第五条第一項の許可に係る翻訳物には、政令の定めるところにより、原著作物の題号、原著作者の氏名及びその他の事項を掲げなければならない。"}, "４": {"text": "４\n\n　文化庁長官は、第一項ただし書の認可をするには、文化審議会に諮問しなければならない。"}, "第六条": {"text": "第六条\n\n\n　前条第一項の許可を受けた者は、その許可に係る翻訳物を発行する権利を譲渡することができない。"}, "第八条": {"text": "第八条\n\n\n　第五条第一項の許可に係る翻訳物は、政令で定める万国条約の締約国以外の国へは、輸出することができない。"}}, "附則 ４": {"text": "４\n　この法律の施行の際現にこの法律による改正前の文化財保護法、著作権法、著作権に関する仲介業務に関する法律、万国著作権条約の実施に伴う著作権法の特例に関する法律、銃砲刀剣類所持等取締法又は国立劇場法の規定により文化財保護委員会又は文部大臣に対してされている申請、届出その他の手続は、この法律による改正後のこれらの法律の相当規定に基づいて、文部大臣又は文化庁長官に対してされた手続とみなす。"}}, "name": "万国著作権条約の実施に伴う著作権法の特例に関する法律"}