{"number": "平成十七年十月二十四日日本学術会議規則第三号", "provision": {"第十八条": {"４": {"text": "４\n\n　総会は、これを公開する。ただし、必要があると認められる場合、会長は、議決を経て非公開とすることができる。"}, "２": {"text": "２\n\n　総会における議決の際、可否同数の場合は、会長がこれを決定する。"}, "３": {"text": "３\n\n　会長は、必要と認められる者の出席を求め、意見を聞くことができる。"}, "text": "第十八条\n\n　会長は、総会の議長として議事を整理する。", "５": {"text": "５\n\n　会長は、総会の会議録を作成し、閲覧の用に供するものとする。ただし、学術会議の運営上支障があると認める場合、閲覧の用に供しないことができる。"}}, "第三十九条": {"text": "第三十九条\n\n　この会則の改正は、総会において出席会員の三分の二以上の賛成がなければ、これを行うことができない。"}, "第一条": {"text": "第一条\n　この会則は、公布の日より施行し、平成十七年十月四日から適用する。"}, "第三十八条": {"text": "第三十八条\n\n　総会に関する事項及びこの会則において総会で定めるとされているもののほか、会則の施行に関し必要な事項は、幹事会が定める。"}, "附則 ２": {"text": "２\n　前項に基づき任命された連携会員は、第八条第一項の推薦をすることはできない。"}, "第二十条": {"４": {"text": "４\n\n　二以上の部において、当該部に属する三分の一以上の会員から招集の目的及び議案を示して請求がある場合、これらの部の部長は、共同して連合部会を招集しなければならない。"}, "２": {"text": "２\n\n　部長は、当該部に属する三分の一以上の会員から招集の目的及び議案を示して請求がある場合、部会を招集しなければならない。"}, "３": {"text": "３\n\n　連合部会は、二以上の部門に関連する事項を審議し、関係する部の部長が、共同してこれを招集する。"}, "text": "第二十条\n\n　部会は、部長が招集する。ただし、会長（補欠の者を除く。）の任期における最初の部会は、会長が招集する。"}, "第二十三条": {"２": {"text": "２\n\n　会長は、必要があると認められるときは、臨時に幹事会を招集することができる。"}, "text": "第二十三条\n\n　幹事会は、原則として毎月一回会長が招集する。"}, "第十条": {"２": {"text": "２\n\n　前項において、幹事会は、別に総会が定める委員会の意見を聴かなければならない。"}, "３": {"text": "３\n\n　前項において、前項の委員会は、当該会員に弁明の機会を与えなければならない。"}, "text": "第十条\n\n　幹事会は、会員に会員として不適当な行為があると認めるときは、法第二十六条\nに規定する申出をすることにつき、総会に議決を求めることができる。"}, "第三十四条": {"２": {"text": "２\n\n　若手アカデミーに関し必要な事項は、幹事会が定める。"}, "text": "第三十四条\n\n　学術会議に、若手科学者の連携を図り、その活動を通じて学術の振興に寄与することを目的として、会員又は連携会員をもって組織する若手アカデミーを置く。"}, "第二十一条": {"２": {"text": "２\n\n　連合部会の議長は、開催の都度、連合部会を構成する部の部長の協議により定められ、連合部会の議事を整理する。"}, "３": {"text": "３\n\n　部会及び連合部会の会議については、第十八条（第一項及び第五項を除く。）の規定を準用する。"}, "text": "第二十一条\n\n　部長は、部会の議長となり、議事を整理する。"}, "第三条": {"text": "第三条\n　会長は、平成十七年十二月三十一日までの間、委員会又は地区会議の活動のため特に必要があると認める場合、第八条の規定にかかわらず、平成十八年六月三十日までの必要な期間を定め、連携会員を任命することができる。"}, "第二条": {"text": "第二条\n　令第一条の連携会員のうち、平成十七年十月四日から平成十八年九月三十日までに任命される者の任期の終期は、平成二十三年九月三十日までの間で会長が指定する。"}, "第八条": {"５": {"text": "５\n\n　幹事会は、前条第一項に基づき任命される連携会員の候補者を決定し、その任命を会長に求めるものとする。"}, "２": {"text": "２\n\n　前項の委員会は、前項の推薦その他の情報に基づき、会員及び連携会員の候補者の名簿を作成し、幹事会に提出する。"}, "３": {"text": "３\n\n　幹事会は、前項の会員の候補者の名簿に基づき、総会の承認を得て、会員の候補者を内閣総理大臣に推薦することを会長に求めるものとする。"}, "text": "第八条\n\n　会員及び連携会員（前条第一項に基づき任命された連携会員を除く。以下この項、次項及び第四項において同じ。）は、幹事会が定めるところにより、会員及び連携会員の候補者を、別に総会が定める委員会に推薦することができる。", "６": {"text": "６\n\n　その他選考の手続に関し必要な事項は、幹事会が定める。"}, "４": {"text": "４\n\n　幹事会は、第二項の連携会員の候補者の名簿に基づき、連携会員の候補者を決定し、その任命を会長に求めるものとする。"}}, "第十九条": {"text": "第十九条\n\n　法第十四条第三項\nの規定に基づき、次に掲げる事項に関する権限を幹事会に委任する。\n一\n\n　法第三条第一号\nに規定する職務のうち、第二条の意思の表出に関する事項\n\n二\n\n　法第三条第二号\nに規定する職務のうち、第三条の国際活動に関する事項\n\n三\n\n　法第四条\nの諮問に対する答申に関する事項\n\n四\n\n　法第五条\nの勧告に関する事項\n\n五\n\n　法第六条\n及び法第六条の二\nの規定に関する事項"}, "第二十六条": {"text": "第二十六条\n\n　幹事会の会議については、法第二十四条第一項\n及び第二項\n並びに第十八条\n（第一項及び第五項を除く。）及び第二十二条\nの規定を準用する。"}, "第三十条": {"text": "第三十条\n\n　委員長は委員会の議長となり、議事を整理する。"}, "第三十七条": {"text": "第三十七条\n\n　学術会議の活動を充実させるため、幹事会の定めるところにより、有識者による外部評価を定期的に実施することとする。"}, "第三十一条": {"text": "第三十一条\n\n　委員会の会議については、法第二十四条第一項\n及び第二項\n並びに第十八条\n（第一項及び第五項を除く。）及び第二十二条\nの規定を準用する。"}, "第十三条": {"２": {"text": "２\n\n　幹事会は、前項の同意をするに当たり、第九条第三項の委員会の意見を求めることができる。"}, "text": "第十三条\n\n　令第二条\nの辞職の申出があったときは、会長は、その承認について、幹事会の同意を得なければならない。"}, "第二十七条": {"２": {"text": "２\n\n　委員会は、その定めるところにより、分科会の議決をもって委員会の議決とすることができる。ただし、法第四条\nの諮問に対する答申及び法第五条\nの勧告並びに第二条\nに規定する意思の表出に関してはこの限りでない。"}, "text": "第二十七条\n\n　第十六条第一項の委員会（以下「委員会」という。）には、幹事会の定めるところにより、分科会、小分科会又は小委員会を置くことができる。"}, "第十二条": {"２": {"text": "２\n\n　前項の再任の回数には、会員に任命された場合を連携会員として任命されたものとみなして、これに含める。"}, "３": {"text": "３\n\n　第一項の規定は、第七条第一項に基づき任命された連携会員には適用しない。"}, "text": "第十二条\n\n　連携会員の再任の回数は、二回を限度とする。ただし、任命の時点で七十歳以上であるときは、当該任期限りとする。"}, "第九条": {"２": {"text": "２\n\n　前項ただし書の場合、幹事会は、議決の後に開催される最初の総会に報告しなければならない。"}, "３": {"text": "３\n\n　幹事会は、第一項ただし書の同意を得るに当たり、別に総会が定める委員会の意見を求めることができる。"}, "text": "第九条\n\n　幹事会は、会員から辞職の申出があったときは、法第二十五条\nに定める同意を得ることにつき、総会に議決を求めなければならない。ただし、当該会員の辞職の申出理由が、総会の議決を待つことが適当でないものと認められる場合は、幹事会の議決をもって同意とすることができる。"}, "第三十五条": {"２": {"text": "２\n\n　栄誉会員は、学術会議の求めに応じ、学術会議の活動に協力することができる。"}, "３": {"text": "３\n\n　前各項に定めるもののほか、栄誉会員に関する事項は、幹事会が定める。"}, "text": "第三十五条\n\n　学術会議は、国内外における卓越した研究又は業績がある科学者その他の学術の発展に著しい貢献をしたと認められる科学者に対し、日本学術会議栄誉会員（以下「栄誉会員」という。）の称号を授与することができる。"}, "第五条": {"text": "第五条\n\n　副会長は、会長が定めるところにより、次に掲げる事項をつかさどる。\n一\n\n　学術会議の組織運営及び科学者間の連携に関すること。\n\n二\n\n　学術会議と政府、社会及び国民等との関係に関すること。\n\n三\n\n　学術会議の国際活動に関すること。"}, "第四条": {"２": {"text": "２\n\n　前項に規定するもののほか、会長の互選に関する事項は、総会が定める。"}, "text": "第四条\n\n　法第八条第二項\nの会長の互選は、他の案件に先立って総会で行うものとする。"}, "第二十四条": {"text": "第二十四条\n\n　会長は、幹事会の議長となり、議事を整理する。"}, "第十四条": {"２": {"text": "２\n\n　前項において、幹事会は、第十条第二項の委員会の意見を聴かなければならない。"}, "３": {"text": "３\n\n　前項において、第十条第二項の委員会は、当該連携会員に弁明の機会を与えなければならない。"}, "text": "第十四条\n\n　幹事会は、連携会員に連携会員として不適当な行為があると認めるときは、令第三条\nに基づき当該連携会員を退職させることを、会長に求めることができる。"}, "第二十五条": {"２": {"text": "２\n\n　前項の委員会には、幹事会の了承を得て、分科会又は小分科会を置くことができる。"}, "text": "第二十五条\n\n　幹事会は、その任務の遂行上必要な委員会を附置することができる。"}, "第十一条": {"text": "第十一条\n\n　連携会員の補欠の者の任期は、前任者の残任期間とする。"}, "第三十六条": {"５": {"text": "５\n\n　学術研究団体の連合体たる協力学術研究団体は、学術会議と各学術研究団体との連絡調整を行うとともに、学術会議の各委員会の審議に協力することができる。"}, "２": {"text": "２\n\n　学術会議は、協力学術研究団体と緊密な協力関係を持つものとする。"}, "３": {"text": "３\n\n　協力学術研究団体は、学術会議の求めに応じ、学術会議の活動に協力することができる。"}, "text": "第三十六条\n\n　学術研究団体及び学術研究団体の連合体のうち、学術会議の活動に協力することを申し出、幹事会で承認されたものに日本学術会議協力学術研究団体（以下「協力学術研究団体」という。）の称号を付与する。", "６": {"text": "６\n\n　前各項に定めるもののほか、協力学術研究団体に関する事項は、幹事会が定める。"}, "４": {"text": "４\n\n　協力学術研究団体は、学術会議の求めに応じ、会員又は連携会員の候補者に関する情報等を提供することができる。"}}, "第十六条": {"２": {"text": "２\n\n　常置の委員会は、総会が定めるところにより置く。"}, "３": {"text": "３\n\n　臨時の委員会に関し必要な事項は、幹事会が定める。"}, "text": "第十六条\n\n　学術会議の会議は、総会、部会及び連合部会のほか、幹事会並びに法第十五条の二\nの規定により置かれる常置の委員会として、機能別委員会及び分野別委員会並びに臨時の委員会として、課題別委員会及びその他幹事会の議決により置かれる委員会とする。"}, "附則 ３": {"text": "３\n　第十二条第一項の規定は、第一項に基づき任命された連携会員には適用しない。"}, "第三十二条": {"text": "第三十二条\n\n　前五条に定めるもののほか、委員会に関し必要な事項は幹事会が定める。"}, "第十五条": {"text": "第十五条\n\n　連携会員には、別に定める手当を支給する。"}, "第六条": {"text": "第六条\n\n　法第十一条第四項\nに規定する会員の部への所属は、会員からの申出に基づき総会が定める。"}, "第二十九条": {"text": "第二十九条\n\n　委員会は、委員長が招集する。ただし、初回の委員会は会長が招集する。"}, "第二十二条": {"text": "第二十二条\n\n　部会及び連合部会においては、法第二十四条第三項\nが準用する同条第一項\n及び第二項\nの規定にかかわらず、部長が各会員の賛否を確認した上で、部会又は連合部会の議決とすることができる。"}, "第三十三条": {"２": {"text": "２\n\n　地区会議に関し必要な事項は、幹事会が定める。"}, "text": "第三十三条\n\n　学術会議に、地域社会の学術の振興に寄与することを目的として、会員又は連携会員をもって組織する地区会議を置く。"}, "第二十八条": {"４": {"text": "４\n\n　委員長は、委員の互選により選出する。ただし、機能別委員会の委員長は、総会が定める。"}, "２": {"text": "２\n\n　委員は、委員会の承認を得て辞任することができる。"}, "３": {"text": "３\n\n　委員会には、委員長一名、副委員長一名及び幹事二名を置く。"}, "text": "第二十八条\n\n　委員は、会長が委嘱する。", "５": {"text": "５\n\n　副委員長及び幹事は、委員会の同意を得て、委員長が指名する。"}}, "第七条": {"２": {"text": "２\n\n　前項に定めるもののほか、令第一条第一項\nただし書の規定に基づき、学術会議の活動に参画させるため、必要な期間を定めて連携会員を任命することができる。"}, "text": "第七条\n\n　日本学術会議法施行令\n（平成十七年政令第二百九十九号、以下「令」という。）第一条第一項\nただし書の規定に基づき、国際業務又は委員会の特定の専門的事項の審議に参画するため三年以下の必要な期間を定めて日本学術会議連携会員（以下「連携会員」という。）を任命することができる。"}, "第十七条": {"２": {"text": "２\n\n　前項のほか、会長は、幹事会の議決に基づいて、臨時の総会を招集することができる。"}, "３": {"text": "３\n\n　前二項の規定にかかわらず、三十人以上の会員から招集の目的及び議案を示して請求がある場合、会長は、総会を招集しなければならない。"}, "text": "第十七条\n\n　総会は、原則として毎年四月及び十月に会長が招集する。"}}, "name": "日本学術会議会則"}