{"number": "昭和五十五年十一月二十八日法律第九十一号", "provision": {"第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"２": {"text": "２\n\n　厚生労働大臣は、第二条第一項の規定による無償貸付けの目的が有効に達せられることを確保するため、同項の規定による貸付けを受けた指定法人の役員が法令、法令に基づいて行う行政庁の処分又は定款に違反した場合において、当該指定法人に対し、その役員を解職すべき旨を勧告することができる。"}, "３": {"text": "３\n\n　厚生労働大臣は、第二条第一項の規定による貸付けを受けた指定法人が次に掲げる場合に該当するときは、同項の規定により貸し付けた土地等の所管大臣（次条において「貸付財産の所管大臣」という。）にその旨を通知しなければならない。\n一\n\n　第二条第一項の規定により貸付けを受けた土地等を第一条第三項各号に掲げる事業以外の事業の用に供したとき。\n\n二\n\n　第一項の認可を受けなかつたとき。\n\n三\n\n　前項の規定による役員の解職の勧告に従わなかつたとき。\n\n四\n\n　児童福祉法第四十六条第二項\n又は第三項\nの規定による命令に従わなかつたとき。\n\n五\n\n　児童福祉法第五十八条第一項\nの規定により同法第三十五条第三項\nの認可を取り消されたとき。\n\n六\n\n　社会福祉法\n（昭和二十六年法律第四十五号）第五十六条第二項\nの規定による解散の命令を受けたとき。\n\n七\n\n　その他法令、法令に基づく行政庁の処分若しくは定款に違反した場合、法令に基づく行政庁の監督に従わなかつた場合又は当該指定法人の事業が適正に行われない場合であつて、厚生労働大臣が第二条第一項の規定による無償貸付けの目的が有効に達せられないものと認めるとき。"}, "text": "第四条\n\n　指定法人は、第二条第一項の規定による貸付けを受けたときは、毎会計年度、予算及び事業計画書を作成し、当該会計年度開始前に、厚生労働大臣の認可を受けなければならない。これに重要な変更を加えようとするときも、同様とする。"}, "第五条": {"text": "第五条\n\n　貸付財産の所管大臣は、前条第三項の通知を受けたときは、厚生労働大臣の意見を聴いて、第二条第一項の規定による貸付けの契約を解除することができる。"}, "附則 ２": {"text": "２\n　第一条第三項の規定による厚生大臣の指定は、この法律の施行前において行うことができる。"}, "第三条": {"text": "第三条\n\n　指定法人は、第一条第三項各号に掲げる事業以外の事業を行つてはならない。"}, "附則 １１": {"text": "１１\n　登録免許税法（昭和四十二年法律第三十五号）の一部を次のように改正する。　　　　別表第二の表こどもの国協会の項を削る。"}, "第二条": {"２": {"text": "２\n\n　国有財産法\n（昭和二十三年法律第七十三号）第二十二条第二項\n及び第三項\nの規定は、前項の規定により土地等を無償で貸し付ける場合について準用する。"}, "text": "第二条\n\n　政府は、指定法人に対し、指定法人が行う前条第三項各号に掲げる事業の用に供させるため、同条第二項の規定により一般会計に帰属した土地等を無償で貸し付けることができる。"}, "附則 １０": {"text": "１０\n　印紙税法（昭和四十二年法律第二十三号）の一部を次のように改正する。　　　　別表第二の表こどもの国協会の項を削る。"}, "附則 ３": {"text": "３\n　こどもの国協会法（昭和四十一年法律第百三十一号）は、廃止する。"}, "第七条": {"text": "第七条\n\n　この法律に規定するもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ９": {"text": "９\n　法人税法（昭和四十年法律第三十四号）の一部を次のように改正する。　　　　別表第一第一号の表こどもの国協会の項を削る。"}, "第六条": {"２": {"text": "２\n\n　前項の規定による指定の取消しが行われた場合には、厚生労働大臣は、第一条第三項に規定する要件に該当する社会福祉法人を新たに指定することができる。当該新たに指定された社会福祉法人に係る指定が次項において準用する前項の規定により取り消された場合も、同様とする。"}, "３": {"text": "３\n\n　第二条から前条まで及び第一項の規定は、前項の規定により新たに指定された社会福祉法人について準用する。この場合において、第二条から第四条までの規定及び第一項中「指定法人」とあるのは、「第六条第二項の規定により新たに指定された社会福祉法人」と読み替えるものとする。"}, "text": "第六条\n\n　厚生労働大臣は、指定法人に対する第二条第一項の規定による貸付けの契約が解除されたときは、当該指定法人に係る指定を取り消すことができる。"}, "附則 ７": {"text": "７\n　地方財政再建促進特別措置法（昭和三十年法律第百九十五号）の一部を次のように改正する。　　　　第二十四条第二項中「、こどもの国協会」を削る。"}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。ただし、次項の規定は、公布の日から施行する。"}, "附則 ６": {"text": "６\n　地方税法（昭和二十五年法律第二百二十六号）の一部を次のように改正する。　　　　第七十二条の四第一項第三号中「、こどもの国協会」を削る。第七十三条の四第一項第十一号の二を削る。第三百四十八条第二項中第十八号の二を削り、第十八号の三を第十八号の二とする。"}, "附則 ５": {"text": "５\n　厚生省設置法（昭和二十四年法律第百五十一号）の一部を次のように改正する。　　　　第五条中第五十六号の四を削り、第五十六号の五を第五十六号の四とし、第五十六号の六を第五十六号の五とする。第十三条第九号の四を削る。"}, "附則 ８": {"text": "８\n　所得税法（昭和四十年法律第三十三号）の一部を次のように改正する。　　　　別表第一第一号の表こどもの国協会の項を削る。"}}, "name": "こどもの国協会の解散及び事業の承継に関する法律"}