{"number": "平成十四年八月七日法律第百五号", "provision": {"第九条": {"２": {"text": "２\n\n　前項の計画を策定した都道府県の区域内の市町村（特別区を含む。以下同じ。）は、ホームレスに関する問題の実情に応じた施策を実施するため必要があると認めるときは、基本方針及び同項の計画に即し、当該施策を実施するための計画を策定しなければならない。"}, "３": {"text": "３\n\n　都道府県又は市町村は、第一項又は前項の計画を策定するに当たっては、地域住民及びホームレスの自立の支援等を行う民間団体の意見を聴くように努めるものとする。"}, "text": "第九条\n\n　都道府県は、ホームレスに関する問題の実情に応じた施策を実施するため必要があると認められるときは、基本方針に即し、当該施策を実施するための計画を策定しなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第四条": {"text": "第四条\n\n　ホームレスは、その自立を支援するための国及び地方公共団体の施策を活用すること等により、自らの自立に努めるものとする。"}, "第五条": {"text": "第五条\n\n　国は、第三条第一項各号に掲げる事項につき、総合的な施策を策定し、及びこれを実施するものとする。"}, "第十条": {"text": "第十条\n\n　国は、ホームレスの自立の支援等に関する施策を推進するため、その区域内にホームレスが多数存在する地方公共団体及びホームレスの自立の支援等を行う民間団体を支援するための財政上の措置その他必要な措置を講ずるように努めなければならない。"}, "第十四条": {"text": "第十四条\n\n　国は、ホームレスの自立の支援等に関する施策の策定及び実施に資するため、地方公共団体の協力を得て、ホームレスの実態に関する全国調査を行わなければならない。"}, "第三条": {"text": "第三条\n　この法律の規定については、この法律の施行後五年を目途として、その施行の状況等を勘案して検討が加えられ、その結果に基づいて必要な措置が講ぜられるものとする。"}, "第十一条": {"text": "第十一条\n\n　都市公園その他の公共の用に供する施設を管理する者は、当該施設をホームレスが起居の場所とすることによりその適正な利用が妨げられているときは、ホームレスの自立の支援等に関する施策との連携を図りつつ、法令の規定に基づき、当該施設の適正な利用を確保するために必要な措置をとるものとする。"}, "第二条": {"text": "第二条\n　この法律は、この法律の施行の日から起算して十五年を経過した日に、その効力を失う。"}, "第八条": {"２": {"text": "２\n\n　基本方針は、次に掲げる事項について策定するものとする。\n一\n\n　ホームレスの就業の機会の確保、安定した居住の場所の確保、保健及び医療の確保並びに生活に関する相談及び指導に関する事項\n\n二\n\n　ホームレス自立支援事業（ホームレスに対し、一定期間宿泊場所を提供した上、健康診断、身元の確認並びに生活に関する相談及び指導を行うとともに、就業の相談及びあっせん等を行うことにより、その自立を支援する事業をいう。）その他のホームレスの個々の事情に対応したその自立を総合的に支援する事業の実施に関する事項\n\n三\n\n　ホームレスとなることを余儀なくされるおそれのある者が多数存在する地域を中心として行われるこれらの者に対する生活上の支援に関する事項\n\n四\n\n　ホームレスに対し緊急に行うべき援助に関する事項、生活保護法\nによる保護の実施に関する事項、ホームレスの人権の擁護に関する事項並びに地域における生活環境の改善及び安全の確保に関する事項\n\n五\n\n　ホームレスの自立の支援等を行う民間団体との連携に関する事項\n\n六\n\n　前各号に掲げるもののほか、ホームレスの自立の支援等に関する基本的な事項"}, "３": {"text": "３\n\n　厚生労働大臣及び国土交通大臣は、基本方針を策定しようとするときは、総務大臣その他関係行政機関の長と協議しなければならない。"}, "text": "第八条\n\n　厚生労働大臣及び国土交通大臣は、第十四条の規定による全国調査を踏まえ、ホームレスの自立の支援等に関する基本方針（以下「基本方針」という。）を策定しなければならない。"}, "第七条": {"text": "第七条\n\n　国民は、ホームレスに関する問題について理解を深めるとともに、地域社会において、国及び地方公共団体が実施する施策に協力すること等により、ホームレスの自立の支援等に努めるものとする。"}, "第六条": {"text": "第六条\n\n　地方公共団体は、第三条第一項各号に掲げる事項につき、当該地方公共団体におけるホームレスに関する問題の実情に応じた施策を策定し、及びこれを実施するものとする。"}, "第十三条": {"text": "第十三条\n\n　国及び地方公共団体は、ホームレスの自立の支援等に関する施策を実施するに当たっては、相互の緊密な連携の確保に努めるものとする。"}, "第十二条": {"text": "第十二条\n\n　国及び地方公共団体は、ホームレスの自立の支援等に関する施策を実施するに当たっては、ホームレスの自立の支援等について民間団体が果たしている役割の重要性に留意し、これらの団体との緊密な連携の確保に努めるとともに、その能力の積極的な活用を図るものとする。"}}, "name": "ホームレスの自立の支援等に関する特別措置法"}