{"number": "昭和二十三年三月三十一日厚生省令第十一号", "provision": {"第五十五条": {"text": "第五十五条\n　第六条の二第一項第一号及び第六条の九第二号にいう学校教育法による高等学校は、旧中等学校令（昭和十八年勅令第三十六号）による中等学校を含むものとする。"}, "第一条": {"text": "第一条\n　この省令は、平成二十七年十月一日から施行する。"}, "null": {"第一条の十": {"text": "第一条の十\n\n\n　養育者等（養育者及び補助者（養育者が行う養育について養育者を補助する者をいう。以下第一条の十四及び第一条の三十一において同じ。）をいう。以下同じ。）は、養育を効果的に行うため、都道府県が行う研修を受け、その資質の向上を図るように努めなければならない。"}, "第一条の二の四": {"text": "第一条の二の四\n\n\n　法第六条の二の二第七項\nに規定する同項\nに規定する障害児支援利用計画案（以下「障害児支援利用計画案」という。）に係る厚生労働省令で定める事項は、法第二十一条の五の六第一項\n又は第二十一条の五の八第一項\nの申請に係る障害児及びその家族の生活に対する意向、当該障害児の総合的な援助の方針及び生活全般の解決すべき課題、提供される障害児通所支援の目標及びその達成時期、障害児通所支援の種類、内容、量及び日時並びに障害児通所支援を提供する上での留意事項とする。"}, "第一条の二の二": {"text": "第一条の二の二\n\n\n　法第六条の二の二第四項\nに規定する厚生労働省令で定める施設は、法第四十三条\nに規定する児童発達支援センターその他の生活能力の向上のために必要な訓練、社会との交流の促進その他の便宜を適切に供与することができる施設とする。"}, "第五条の二の四": {"text": "第五条の二の四\n\n\n　令第三条の二第五項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　前学年度卒業者数\n\n二\n\n　前年度における経営の状況及び収支決算の細目\n\n三\n\n　前学年度教授科目別時間数及び実習の実施状況\n\n四\n\n　学生の現在数"}, "第五条の二の五": {"text": "第五条の二の五\n\n\n　令第三条の二第六項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　講習受講人員\n\n二\n\n　講習実施状況の概要"}, "第一条の十五": {"text": "第一条の十五\n\n\n　小規模住居型児童養育事業を行う住居には、委託児童、養育者及びその家族が、健康で安全な日常生活を営む上で必要な設備を設けなければならない。"}, "第一条の三十五": {"text": "第一条の三十五\n\n\n　法第六条の四第二項\nに規定する厚生労働省令で定める要件は、次のいずれにも該当する者であることとする。\n一\n\n　要保護児童の養育についての理解及び熱意並びに要保護児童に対する豊かな愛情を有していること。\n\n二\n\n　経済的に困窮していないこと（要保護児童の親族である場合を除く。）。\n\n三\n\n　養育里親研修を修了したこと。"}, "第一条の二": {"text": "第一条の二\n\n\n　法第六条の二の二第二項\nに規定する厚生労働省令で定める便宜は、日常生活における基本的な動作の指導、知識技能の付与及び集団生活への適応訓練の実施とする。"}, "第五条の二の七": {"text": "第五条の二の七\n\n\n　令第三条の二第十一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　その指定児童福祉司養成施設等をやめようとする理由\n\n二\n\n　入所している学生の処置\n\n三\n\n　その指定児童福祉司養成施設等をやめようとする年月日"}, "第一条の四": {"text": "第一条の四\n\n\n　法第六条の三第三項\nに規定する厚生労働省令で定める施設は、乳児院、母子生活支援施設、児童養護施設その他の前二条に定める保護を適切に行うことができる施設とする。"}, "第三条": {"text": "第三条\n\n\n　児童福祉法施行令\n（昭和二十三年政令第七十四号。以下「令」という。）第三条\nの規定により、児童相談所の設置に関して報告すべき事項は、次のとおりとする。\n一\n\n　名称及び位置\n\n二\n\n　管轄区域及びその区域内の人口\n\n三\n\n　建物その他設備の規模及び構造並びにその図面\n\n四\n\n　職員の定数\n\n五\n\n　収支予算\n\n六\n\n　事業開始の年月日"}, "第六条の四": {"text": "第六条の四\n\n\n　令第五条第五項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　前学年度卒業者数\n\n二\n\n　前年度における経営の状況及び収支決算の細目\n\n三\n\n　前学年度教授科目別時間数及び実習の実施状況\n\n四\n\n　学生の現在数"}, "text": "第一条\n\n\n　児童福祉法\n（昭和二十二年法律第百六十四号。以下「法」という。）第六条の二の二第二項\nに規定する厚生労働省令で定める施設は、法第四十三条\nに規定する児童発達支援センターその他の次条に定める便宜の供与を適切に行うことができる施設とする。", "第一条の十二": {"text": "第一条の十二\n\n\n　養育者等は、委託児童に対し、法第三十三条の十\n各号に掲げる行為その他委託児童の心身に有害な影響を与える行為をしてはならない。"}, "第六条の六": {"text": "第六条の六\n\n\n　指定保育士養成施設の長は、第六条の二第一項第三号の規定による修業教科目及び単位数を同号の規定による方法により履修して卒業する者に対し、第一号様式により、指定保育士養成施設卒業証明書を交付しなければならない。"}, "第一条の六": {"text": "第一条の六\n\n\n　法第六条の三第五項\nに規定する養育支援訪問事業は、要支援児童等（同項\nに規定する要支援児童等をいう。以下この条において同じ。）に対する支援の状況を把握しつつ、必要に応じて関係者との連絡調整を行う者の総括の下に、保育士、保健師、助産師、看護師その他の養育に関する相談及び指導についての専門的知識及び経験を有する者であつて、かつ、市町村長が当該事業の適切な実施を図るために行う研修（市町村長が指定する都道府県知事その他の機関が行う研修を含む。）を受講したものをして、要支援児童等の居宅において、養育に関する相談及び指導を行わせることを基本として行うものとする。"}, "第一条の二十一": {"text": "第一条の二十一\n\n\n　養育者は、委託児童に対し、学校教育法\nの規定に基づく義務教育のほか、必要な教育を受けさせるよう努めなければならない。"}, "第一条の三十四": {"text": "第一条の三十四\n\n\n　法第六条の四第二項\nに規定する厚生労働省令で定める研修（以下「養育里親研修」という。）は、厚生労働大臣が定める基準を満たす課程により行うこととする。"}, "第一条の二十五": {"text": "第一条の二十五\n\n\n　養育者等は、正当な理由がなく、その業務上知り得た委託児童又はその家族の秘密を漏らしてはならない。"}, "第一条の十六": {"text": "第一条の十六\n\n\n　養育者のうち一人は、小規模住居型児童養育事業を行う住居の養育者等及び業務の管理その他の管理を一元的に行わなければならない。"}, "第一条の二の三": {"text": "第一条の二の三\n\n\n　法第六条の二の二第五項\nに規定する厚生労働省令で定める施設は、保育所、学校教育法\n（昭和二十二年法律第二十六号）に規定する幼稚園（以下「幼稚園」という。）、小学校及び特別支援学校、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n（平成十八年法律第七十七号。以下「認定こども園法」という。）第二条第六項\nに規定する認定こども園（以下「認定こども園」という。）（保育所又は幼稚園であるものを除く。第二十四条及び第三十六条の三十五を除き、以下同じ。）その他児童が集団生活を営む施設として市町村が認める施設とする。"}, "○２": {"text": "○２\n\n　都道府県知事は、前条第二項各号に規定する科目のうち、厚生労働大臣の指定する学校その他の施設において、その指定する科目を専修した者に対しては、その申請により、当該科目の受験を免除することができる。"}, "第六条の三": {"text": "第六条の三\n\n\n　令第五条第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　設置者の氏名及び住所又は名称及び主たる事務所の所在地\n\n二\n\n　名称及び位置\n\n三\n\n　設置年月日\n\n四\n\n　学則\n\n五\n\n　学校その他の施設の長の氏名及び履歴\n\n六\n\n　教員の氏名、履歴、担当科目及び専任兼任の別\n\n七\n\n　建物その他設備の規模及び構造並びにその図面\n\n八\n\n　実習に利用する施設の名称及び利用の概要\n\n九\n\n　当該年度経費収支予算の細目\n\n十\n\n　設置者が国又は地方公共団体以外のときは、設置者の資産状況"}, "第五条の二の三": {"text": "第五条の二の三\n\n\n　学校又は施設の設置者に係る令第三条の二第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　設置者の氏名及び住所又は名称及び主たる事務所の所在地\n\n二\n\n　名称及び位置\n\n三\n\n　設置年月日\n\n四\n\n　学則\n\n五\n\n　学校その他の施設の長の氏名及び履歴\n\n六\n\n　教員の氏名、履歴、担当科目及び専任兼任の別\n\n七\n\n　建物その他設備の規模及び構造並びにその図面\n\n八\n\n　実習に利用する施設の名称及び利用の概要\n\n九\n\n　当該年度経費収支予算の細目\n\n十\n\n　設置者が国又は地方公共団体以外のときは、設置者の資産状況"}, "第一条の十一": {"text": "第一条の十一\n\n\n　養育者等は、委託児童に対し、自らの子若しくは他の児童と比して、又は委託児童の国籍、信条若しくは社会的身分によつて、差別的取扱いをしてはならない。"}, "第一条の十八": {"text": "第一条の十八\n\n\n　小規模住居型児童養育事業者は、委託児童に対し、常時適切な養育を行うことができる体制を確保しなければならない。"}, "第一条の二十八": {"text": "第一条の二十八\n\n\n　小規模住居型児童養育事業者は、自らその行う養育の質の評価を行うとともに、定期的に外部の者による評価を受けて、それらの結果を公表し、常にその改善を図るよう努めなければならない。"}, "第一条の二の五": {"text": "第一条の二の五\n\n\n　法第六条の二の二第八項\nに規定する厚生労働省令で定める期間は、障害児の心身の状況、その置かれている環境、当該障害児の総合的な援助の方針及び生活全般の解決すべき課題、提供される障害児通所支援の目標及びその達成時期、障害児通所支援の種類、内容及び量、障害児通所支援を提供する上での留意事項並びに次の各号に掲げる者の区分に応じ当該各号に定める期間を勘案して、市町村が必要と認める期間とする。ただし、第三号に定める期間については、当該通所給付決定又は通所給付決定の変更に係る障害児通所支援の利用開始日から起算して三月を経過するまでの間に限るものとする。\n一\n\n　次号及び第三号に掲げる者以外のもの　六月間\n\n二\n\n　次号に掲げる者以外のものであつて、次に掲げるもの　一月間イ　障害児入所施設からの退所等に伴い、一定期間、集中的に支援を行うことが必要である者\nロ　同居している家族等の障害、疾病等のため、指定障害児通所支援事業者等（法第二十一条の五の三第一項\nに規定する指定障害児通所支援事業者等をいう。以下同じ。）との連絡調整を行うことが困難である者\n\n三\n\n　通所給付決定（法第二十一条の五の五第一項\nに規定する通所給付決定をいう。以下同じ。）又は通所給付決定の変更により障害児通所支援の種類、内容又は量に著しく変動があつた者　一月間"}, "第一条の二十三の二": {"text": "第一条の二十三の二\n\n\n　小規模住居型児童養育事業者は、委託児童に係る厚生労働大臣が定める給付金（以下この条において「給付金」という。）の支給を受けたときは、給付金として支払を受けた金銭を次に掲げるところにより管理しなければならない。\n一\n\n　当該委託児童に係る当該金銭及びこれに準ずるもの（これらの運用により生じた収益を含む。以下この条において「委託児童に係る金銭」という。）をその他の財産と区分すること。\n\n二\n\n　委託児童に係る金銭を給付金の支給の趣旨に従つて用いること。\n\n三\n\n　委託児童に係る金銭の収支の状況を明らかにする帳簿を整備すること。\n\n四\n\n　当該委託児童の委託が解除された場合には、速やかに、委託児童に係る金銭を当該委託児童に取得させること。"}, "第六条の八": {"text": "第六条の八\n\n\n　児童福祉施設の設備及び運営に関する基準第二十八条第一号\n、第三十八条第二項第一号、第四十三条第一号及び第八十二条第一号の指定の申請は、学校又は施設の設置者が第六条の三第一項各号に掲げる事項を記載した申請書を都道府県知事に提出することにより行うものとする。"}, "第五条": {"text": "第五条\n\n\n　中央児童相談所長は、当該都道府県内の他の児童相談所長に対し、必要な事項につき、報告させることができる。"}, "第六条": {"text": "第六条\n\n\n　法第十三条第二項第五号\nに規定する厚生労働省令で定めるものは、次の各号のいずれかに該当するものとする。\n一\n\n　学校教育法\nによる大学において、心理学、教育学若しくは社会学を専修する学科又はこれらに相当する課程において優秀な成績で単位を修得したことにより、同法第百二条第二項\nの規定により大学院への入学を認められた者であつて、指定施設において一年以上児童その他の者の福祉に関する相談に応じ、助言、指導その他の援助を行う業務（以下この条において「相談援助業務」という。）に従事したもの\n\n二\n\n　学校教育法\nによる大学院において、心理学、教育学若しくは社会学を専攻する研究科又はこれらに相当する課程を修めて卒業した者であつて、指定施設において一年以上相談援助業務に従事したもの\n\n三\n\n　外国の大学において、心理学、教育学若しくは社会学を専修する学科又はこれらに相当する課程を修めて卒業した者であつて、指定施設において一年以上相談援助業務に従事したもの\n\n四\n\n　社会福祉士となる資格を有する者（法第十三条第二項第三号の二\nに規定する者を除く。）\n\n五\n\n　精神保健福祉士となる資格を有する者\n\n六\n\n　保健師であつて、指定施設において一年以上相談援助業務に従事したものであり、かつ、厚生労働大臣が定める講習会（以下この条において「指定講習会」という。）の課程を修了したもの\n\n七\n\n　助産師であつて、指定施設において一年以上相談援助業務に従事したものであり、かつ、指定講習会の課程を修了したもの\n\n八\n\n　看護師であつて、指定施設において二年以上相談援助業務に従事したものであり、かつ、指定講習会の課程を修了したもの\n\n九\n\n　保育士（特区法第十二条の四第五項\nに規定する事業実施区域内にある児童相談所にあつては、保育士又は当該事業実施区域に係る国家戦略特別区域限定保育士）であつて、指定施設において二年以上相談援助業務に従事したものであり、かつ、指定講習会の課程を修了したもの\n\n十\n\n　教育職員免許法\n（昭和二十四年法律第百四十七号）に規定する普通免許状を有する者であつて、指定施設において一年以上（同法\nに規定する二種免許状を有する者にあつては二年以上）相談援助業務に従事したものであり、かつ、指定講習会の課程を修了したもの\n\n十一\n\n　社会福祉主事たる資格を得た後の次に掲げる期間の合計が二年以上である者イ　社会福祉主事として児童福祉事業に従事した期間\nロ　児童相談所の所員として勤務した期間\n\n十二\n\n　社会福祉主事たる資格を得た後三年以上児童福祉事業に従事した者（前号に規定する者を除く。）\n\n十三\n\n　児童福祉施設の設備及び運営に関する基準\n（昭和二十三年厚生省令第六十三号）第二十一条第六項\nに規定する児童指導員であつて、指定施設において二年以上相談援助業務に従事したものであり、かつ、指定講習会の課程を修了したもの"}, "第五条の二": {"text": "第五条の二\n\n\n　児童相談所の管轄区域は、その区域内に居住する児童数その他社会的環境を考慮して、これを定めなければならない。"}, "第一条の九": {"text": "第一条の九\n\n\n　法第六条の三第八項\nに規定する小規模住居型児童養育事業において行われる養育は、同項\nに規定する厚生労働省令で定める者（以下「養育者」という。）の住居において、複数の委託児童（法第二十七条第一項第三号\nの規定により、小規模住居型児童養育事業を行う者（以下「小規模住居型児童養育事業者」という。）に委託された児童をいう。以下この条から第一条の三十までにおいて同じ。）が養育者の家庭を構成する一員として相互の交流を行いつつ、委託児童の自主性を尊重し、基本的な生活習慣を確立するとともに、豊かな人間性及び社会性を養い、委託児童の自立を支援することを目的として行われなければならない。"}, "第一条の二十六": {"text": "第一条の二十六\n\n\n　小規模住居型児童養育事業者は、養育者等、財産、収支及び委託児童の養育の状況を明らかにする帳簿を整備しておかなければならない。"}, "第一条の十三": {"text": "第一条の十三\n\n\n　養育者は、委託児童又は法第三十一条第二項\nの規定により引き続き委託を継続されている者（以下この条において「委託児童等」という。）に対し法第四十七条第三項\nの規定により懲戒に関しその委託児童等の福祉のために必要な措置を採るときは、身体的苦痛を与え、人格を辱める等その権限を濫用してはならない。"}, "第一条の三十": {"text": "第一条の三十\n\n\n　小規模住居型児童養育事業者は、緊急時の対応等を含め、委託児童の状況に応じた適切な養育を行うことができるよう、児童の通学する学校、児童相談所、児童福祉施設、児童家庭支援センター、児童委員、公共職業安定所、警察等関係機関との連携その他の適切な支援体制を確保しなければならない。"}, "第一条の二十三": {"text": "第一条の二十三\n\n\n　委託児童への食事の提供は、当該委託児童について、その栄養の改善及び健康の増進を図るとともに、その日常生活における食事についての正しい理解と望ましい習慣を養うことを目的として行わなければならない。"}, "第一条の三十七": {"text": "第一条の三十七\n\n\n　専門里親は、次に掲げる要件に該当する者とする。\n一\n\n　次に掲げる要件のいずれかに該当すること。イ　養育里親として三年以上の委託児童の養育の経験を有する者であること。\nロ　三年以上児童福祉事業に従事した者であつて、都道府県知事が適当と認めたものであること。\nハ　都道府県知事がイ又はロに該当する者と同等以上の能力を有すると認めた者であること。\n\n二\n\n　専門里親研修（専門里親となることを希望する者（以下「専門里親希望者」という。）が必要な知識及び経験を修得するために受けるべき研修であつて、厚生労働大臣が定めるものをいう。以下同じ。）の課程を修了していること。\n\n三\n\n　委託児童の養育に専念できること。"}, "第六条の五": {"text": "第六条の五\n\n\n　令第五条第七項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　その指定保育士養成施設をやめようとする理由\n\n二\n\n　入所している学生の処置\n\n三\n\n　その指定保育士養成施設をやめようとする年月日"}, "○３": {"text": "○３\n\n　前二項の規定により、前条第二項各号に規定する科目の免除を受けようとする者は、前二項に該当することを証する書類を添えて、都道府県知事に申請しなければならない。"}, "第一条の二の七": {"text": "第一条の二の七\n\n\n　短期入所生活援助事業とは、保護者が疾病、疲労その他の身体上若しくは精神上又は環境上の理由により家庭において児童を養育することが一時的に困難となつた場合において、市町村長（特別区の区長を含む。以下同じ。）が適当と認めたときに、当該児童につき、第一条の四に定める施設において必要な保護を行う事業をいう。"}, "第一条の八": {"text": "第一条の八\n\n\n　法第六条の三第七項\nに規定する一時預かり事業は、家庭において保育を受けることが一時的に困難となつた乳幼児について、主として昼間において、保育所、幼稚園、認定こども園その他の場所において、一時的に預かり、必要な保護を行うもの（特定の乳幼児のみを対象とするものを除く。）とする。"}, "第二条": {"text": "第二条\n\n\n　法第十二条の三第二項第五号\nに規定する厚生労働省令で定めるものは、次の各号のいずれかに該当する者とする。\n一\n\n　学校教育法\nによる大学において、心理学を専修する学科又はこれに相当する課程において優秀な成績で単位を修得したことにより、同法第百二条第二項\nの規定により大学院への入学を認められた者\n\n二\n\n　学校教育法\nによる大学院において、心理学を専攻する研究科又はこれに相当する課程を修めて卒業した者\n\n三\n\n　外国の大学において、心理学を専修する学科又はこれに相当する課程を修めて卒業した者\n\n四\n\n　社会福祉士となる資格を有する者（法第十二条の三第二項第三号\nに規定する者を除く。）\n\n五\n\n　精神保健福祉士となる資格を有する者\n\n六\n\n　児童福祉司たる資格を得た後の次に掲げる期間の合計が二年以上である者イ　社会福祉主事として児童福祉事業に従事した期間\nロ　児童相談所の所員として勤務した期間\nハ　児童福祉司として勤務した期間\nニ　社会福祉法\n（昭和二十六年法律第四十五号）に規定する福祉に関する事務所（以下「福祉事務所」という。）の長として勤務した期間\nホ　児童福祉施設の長として勤務した期間\nヘ　児童虐待の防止のための活動を行う特定非営利活動法人（特定非営利活動促進法\n（平成十年法律第七号）第二条第二項\nに規定する特定非営利活動法人をいう。）又は社会福祉法人（社会福祉法\n（昭和二十六年法律第四十五号）第二十二条\nに規定する社会福祉法人をいう。）の役員として勤務した期間\n\n七\n\n　社会福祉主事たる資格を得た後の前号イからヘまでに掲げる期間の合計が四年以上である者"}, "第五条の三": {"text": "第五条の三\n\n\n　法第十三条第二項第二号\nに規定する厚生労働省令で定める施設（次条において「指定施設」という。）は、次のとおりとする。\n一\n\n　社会福祉士及び介護福祉士法\n（昭和六十二年法律第三十号）第七条第四号\nの厚生労働省令で定める施設\n\n二\n\n　精神保健福祉士法\n（平成九年法律第百三十一号）第七条第四号\nの厚生労働省令で定める施設（前号に掲げる施設を除く。）\n\n三\n\n　前二号に掲げる施設に準ずる施設として厚生労働大臣が認める施設"}, "第六条の二": {"text": "第六条の二\n\n\n　令第五条第一項\nに規定する厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　入所資格を有する者は、学校教育法\nによる高等学校若しくは中等教育学校を卒業した者、指定保育士養成施設の指定を受けようとする学校が大学である場合における当該大学が同法第九十条第二項\nの規定により当該大学に入学させた者若しくは通常の課程による十二年の学校教育を修了した者（通常の課程以外の課程によりこれに相当する学校教育を修了した者を含む。）又は文部科学大臣においてこれと同等以上の資格を有すると認定した者であること。\n\n二\n\n　修業年限は、二年以上であること。\n\n三\n\n　厚生労働大臣の定める修業教科目及び単位数を有し、かつ、厚生労働大臣の定める方法により履修させるものであること。\n\n四\n\n　保育士の養成に適当な建物及び設備を有すること。\n\n五\n\n　学生の定員は、百人以上であること。\n\n六\n\n　一学級の学生数は、五十人以下であること。\n\n七\n\n　専任の教員は、おおむね、学生数四十人につき一人以上を置くものであること。\n\n八\n\n　教員は、その担当する科目に関し、学校教育法第百四条\nに規定する修士若しくは博士の学位を有する者又はこれと同等以上の学識経験若しくは教育上の能力を有すると認められる者であること。\n\n九\n\n　管理及び維持の方法が確実であること。"}, "第一条の三十二の三": {"text": "第一条の三十二の三\n\n\n　法第六条の三第十三項\nに規定する厚生労働省令で定める施設は、家庭的保育事業等（法第二十四条第二項\nに規定する家庭的保育事業等をいう。以下同じ。）の用に供する施設、児童の居宅その他保育を適切に行うことができる施設とする。"}, "第一条の十九": {"text": "第一条の十九\n\n\n　小規模住居型児童養育事業を行う住居の委託児童の定員は、五人又は六人とする。"}, "第一条の三十二の二": {"text": "第一条の三十二の二\n\n\n　法第六条の三第十二項第一号\nハに規定する厚生労働省令で定める組合は、次の各号のいずれかに該当するものとする。\n一\n\n　全国健康保険協会\n\n二\n\n　健康保険組合\n\n三\n\n　健康保険組合連合会\n\n四\n\n　国民健康保険組合\n\n五\n\n　国民健康保険団体連合会\n\n六\n\n　国家公務員共済組合\n\n七\n\n　国家公務員共済組合連合会\n\n八\n\n　地方公務員共済組合\n\n九\n\n　全国市町村職員共済組合連合会\n\n十\n\n　地方公務員共済組合連合会\n\n十一\n\n　日本私立学校振興・共済事業団\n\n十二\n\n　その他前各号に掲げる組合に相当するもの"}, "第六条の九": {"text": "第六条の九\n\n\n　保育士試験を受けようとする者は、次の各号のいずれかに該当する者でなければならない。\n一\n\n　学校教育法\nによる大学に二年以上在学して六十二単位以上修得した者又は高等専門学校を卒業した者その他その者に準ずるものとして厚生労働大臣の定める者\n\n二\n\n　学校教育法\nによる高等学校若しくは中等教育学校を卒業した者、同法第九十条第二項\nの規定により大学への入学を認められた者若しくは通常の課程による十二年の学校教育を修了した者（通常の課程以外の課程によりこれに相当する学校教育を修了した者を含む。）又は文部科学大臣においてこれと同等以上の資格を有すると認定した者であつて、児童福祉施設において、二年以上児童の保護に従事した者\n\n三\n\n　児童福祉施設において、五年以上児童の保護に従事した者\n\n四\n\n　前各号に掲げる者のほか、厚生労働大臣の定める基準に従い、都道府県知事において適当な資格を有すると認めた者"}, "第四条": {"text": "第四条\n\n\n　都道府県知事は、児童相談所の一を中央児童相談所に指定することができる。"}, "第一条の三十六": {"text": "第一条の三十六\n\n\n　専門里親とは、次条に掲げる要件に該当する養育里親であつて、次の各号に掲げる要保護児童のうち、都道府県知事がその養育に関し特に支援が必要と認めたものを養育するものとして養育里親名簿に登録されたものをいう。\n一\n\n　児童虐待の防止等に関する法律\n（平成十二年法律第八十二号）第二条\nに規定する児童虐待等の行為により心身に有害な影響を受けた児童\n\n二\n\n　非行のある又は非行に結び付くおそれのある行動をする児童\n\n三\n\n　身体障害、知的障害又は精神障害がある児童"}, "第一条の三十八": {"text": "第一条の三十八\n\n\n　法第十一条第四項\nに規定する厚生労働省令で定める者は、都道府県知事が同条第一項第二号\nヘに掲げる業務を適切に行うことができる者と認めた者とする。"}, "第一条の三十二の四": {"text": "第一条の三十二の四\n\n\n　法第六条の三第十四項\nに規定する子育て援助活動支援事業は、同項\n各号に掲げる援助のいずれか又は全てを受けることを希望する者と同項\nに規定する援助希望者からなる会員組織を設立し、当該会員組織に係る業務の実施、援助を受けることを希望する者と援助希望者との連絡及び調整並びに援助希望者への講習の実施その他の必要な支援を行うことにより、地域における育児に係る相互援助活動の推進及び多様な需要への対応を行うもの（市町村又はその委託等を受けた者が行うものに限る。）とする。"}, "第五条の二の二": {"text": "第五条の二の二\n\n\n　令第三条の二第一項\nに規定する厚生労働省令で定める基準は、別表に定めるもの以上の教育内容であること。"}, "第一条の二の六": {"text": "第一条の二の六\n\n\n　法第六条の三第三項\nに規定する子育て短期支援事業は、短期入所生活援助事業及び夜間養護等事業とする。"}, "第六条の十一": {"text": "第六条の十一\n\n\n　都道府県知事は、前条第二項各号に規定する科目のうち、既に合格した科目（国家戦略特別区域限定保育士試験において合格した科目を含む。）のある者に対しては、その申請により、当該科目に合格した日の属する年度の翌々年度までに限り当該科目の受験を免除することができる。ただし、次の表の上欄に掲げる者に対しては、その申請により、それぞれ同表の下欄に掲げる期間に限り当該科目の受験を延長して免除することができる。\n\n\n免除の期間を延長することができる者\n\n延長することができる期間\n\n\n\n当該科目に合格した日の属する年度の翌々年度までの間に、保育所、幼稚園、認定こども園その他の場所において、児童の保育又は法第三十九条の二第一項に規定する満三歳以上の幼児に対する教育に直接従事する職員として一年以上かつ千四百四十時間以上勤務した経験を有する者\n\n一年間\n\n\n\n当該科目に合格した日の属する年度から起算して三年度を経過した年度までの間に、保育所、幼稚園、認定こども園その他の場所において、児童の保育又は法第三十九条の二第一項に規定する満三歳以上の幼児に対する教育に直接従事する職員として二年以上かつ二千八百八十時間以上勤務した経験を有する者\n\n二年間"}, "第一条の三十一": {"text": "第一条の三十一\n\n\n　法第六条の三第八項\nに規定する厚生労働省令で定める者は、法第三十四条の二十第一項\n各号に規定する者のいずれにも該当しない者であつて、次の各号に規定する者のいずれかに該当する者とする。\n一\n\n　養育里親として二年以上同時に二人以上の委託児童（法第二十七条第一項第三号\nの規定により里親に委託された児童をいう。以下この条及び第一条の三十七において同じ。）の養育の経験を有する者\n\n二\n\n　養育里親として五年以上登録している者であつて、通算して五人以上の委託児童の養育の経験を有する者\n\n三\n\n　乳児院、児童養護施設、情緒障害児短期治療施設又は児童自立支援施設において児童の養育に三年以上従事した者\n\n四\n\n　都道府県知事が前各号に掲げる者と同等以上の能力を有すると認めた者"}, "○４": {"text": "○４\n\n　令第五条第三項\nから第七項\nまで（第六項を除く。）及び令第二十一条\n並びに第六条の三\nから第六条の五\nまで（第六条の三第一項を除く。）の規定は、指定養成施設について準用する。この場合において、次の表の上欄に掲げる規定中同表中欄に掲げる字句は、それぞれ同表下欄に掲げる字句に読み替えるものとする。\n\n\n令第五条第三項及び第四項\n\n指定保育士養成施設\n\n指定養成施設\n\n\n\n設置者が都道府県である場合は厚生労働大臣に、市町村その他の者である場合は当該学校又は施設の所在地の都道府県知事を経て厚生労働大臣に\n\n当該学校又は施設の所在地の都道府県知事に\n\n\n\n令第五条第五項\n\n指定保育士養成施設\n\n指定養成施設\n\n\n\n、当該指定保育士養成施設の設置者が都道府県である場合は厚生労働大臣に、市町村その他の者である場合は当該学校又は施設の所在地の都道府県知事を経て厚生労働大臣に\n\n当該学校又は施設の所在地の都道府県知事に\n\n\n\n令第五条第七項\n\n指定保育士養成施設\n\n指定養成施設\n\n\n\n、当該指定保育士養成施設の設置者が都道府県である場合は厚生労働大臣に、市町村その他の者である場合は当該学校又は施設の所在地の都道府県知事を経て厚生労働大臣に\n\n当該学校又は施設の所在地の都道府県知事に\n\n\n\n令第二十一条\n\n指定保育士養成施設、保育士試験、指定試験機関、保育士の登録その他保育士\n\n指定養成施設\n\n\n\n第六条の五\n\n指定保育士養成施設\n\n指定養成施設"}, "第一条の七": {"text": "第一条の七\n\n\n　法第六条の三第六項\nに規定する地域子育て支援拠点事業は、次に掲げる基準に従い、地域の乳児又は幼児（以下「乳幼児」という。）及びその保護者が相互の交流を行う場所を開設し、当該場所において、適当な設備を備える等により、子育てについての相談、情報の提供、助言その他の援助を行うもの（市町村（特別区を含む。以下同じ。）又はその委託等を受けた者が行うものに限る。）とする。\n一\n\n　子育て支援に関して意欲のある者であつて、子育てに関する知識と経験を有するものを配置すること。\n\n二\n\n　おおむね十組の乳幼児及びその保護者が一度に利用することが差し支えない程度の十分な広さを有すること。ただし、保育所その他の施設であつて、児童の養育及び保育（法第六条の三第七項\nに規定する保育をいう。以下同じ。）に関する専門的な支援を行うものについては、この限りでない。\n\n三\n\n　原則として、一日に三時間以上、かつ、一週間に三日以上開設すること。"}, "第一条の二十七": {"text": "第一条の二十七\n\n\n　養育者は、その行つた養育に関する委託児童からの苦情その他の意思表示に対し、迅速かつ適切に対応しなければならない。"}, "第一条の二十二": {"text": "第一条の二十二\n\n\n　養育者は、委託児童の使用する食器その他の設備又は飲用する水について、衛生的な管理に努め、又は衛生上必要な措置を講じなければならない。"}, "第一条の三": {"text": "第一条の三\n\n\n　夜間養護等事業とは、保護者が仕事その他の理由により平日の夜間又は休日に不在となり家庭において児童を養育することが困難となつた場合その他緊急の必要がある場合において、市町村長が適当と認めたときに、当該児童につき、次条に定める施設において必要な保護を行う事業をいう。"}, "第一条の二十四": {"text": "第一条の二十四\n\n\n　養育者は、児童相談所長があらかじめ当該養育者並びにその養育する委託児童及びその保護者の意見を聴いて当該委託児童ごとに作成する自立支援計画に従つて、当該委託児童を養育しなければならない。"}, "第一条の十七": {"text": "第一条の十七\n\n\n　小規模住居型児童養育事業者は、小規模住居型児童養育事業を行う住居ごとに、次の各号に掲げる事業の運営についての重要事項に関する運営規程を定めておかなければならない。\n一\n\n　事業の目的及び運営の方針\n\n二\n\n　養育者等の職種、員数及び職務の内容\n\n三\n\n　委託児童の定員\n\n四\n\n　養育の内容\n\n五\n\n　緊急時等における対応方法\n\n六\n\n　非常災害対策\n\n七\n\n　委託児童の人権の擁護、虐待の防止等のための措置に関する事項\n\n八\n\n　第一条の二十八に規定する評価の実施状況等養育の質の向上のために図る措置の内容\n\n九\n\n　その他運営に関する重要事項"}, "第一条の二十": {"text": "第一条の二十\n\n\n　小規模住居型児童養育事業者は、軽便消火器等の消火用具、非常口その他非常災害に必要な設備を設けるとともに、非常災害に対する具体的計画を立て、これに対する不断の注意と訓練をするように努めなければならない。"}, "第一条の五": {"text": "第一条の五\n\n\n　法第六条の三第四項\nに規定する乳児家庭全戸訪問事業は、原則として生後四月に至るまでの乳児のいる家庭について、市町村長が当該事業の適切な実施を図るために行う研修（市町村長が指定する都道府県知事その他の機関が行う研修を含む。）を受講した者をして訪問させることにより、子育てに関する情報の提供並びに乳児及びその保護者の心身の状況及び養育環境の把握を行うほか、養育についての相談に応じ、助言その他の援助を行うものとする。"}, "第五条の二の六": {"text": "第五条の二の六\n\n\n　令第三条の二第七項\nの規定により当該職員が携帯すべき証明書は、第十六号様式によるものとする。"}, "第一条の三十三": {"text": "第一条の三十三\n\n\n　法第六条の四第一項\nに規定する厚生労働省令で定める人数は、四人とする。"}, "第六条の七": {"text": "第六条の七\n\n\n　法第十八条の七第二項\nの規定により当該職員が携帯すべき証明書は、第二号様式によるものとする。"}, "第六条の十": {"text": "第六条の十\n\n\n　保育士試験は、筆記試験及び実技試験によつて行い、実技試験は、筆記試験の全てに合格した者について行う。"}, "第一条の三十二": {"text": "第一条の三十二\n\n\n　法第六条の三第九項第一号\nに規定する厚生労働省令で定める者は、市町村長が行う研修（市町村長が指定する都道府県知事その他の機関が行う研修を含む。）を修了した保育士（国家戦略特別区域法\n（平成二十五年法律第百七号。以下「特区法」という。）第十二条の四第五項\nに規定する事業実施区域内にある家庭的保育事業を行う場所にあつては、保育士又は当該事業実施区域に係る国家戦略特別区域限定保育士）又は保育士と同等以上の知識及び経験を有すると市町村長が認める者とする。"}, "第一条の十四": {"text": "第一条の十四\n\n\n　小規模住居型児童養育事業者は、小規模住居型児童養育事業を行う住居ごとに、二人の養育者及び一人以上の補助者を置かなければならない。"}, "第一条の二十九": {"text": "第一条の二十九\n\n\n　小規模住居型児童養育事業者は、都道府県知事からの求めに応じ、委託児童の状況について、定期的に都道府県知事の調査を受けなければならない。"}}, "第五十三条": {"text": "第五十三条\n　妊産婦手帳規程により交付された妊産婦手帳は、これを法により交付された母子手帳とみなす。"}, "第五十八条": {"text": "第五十八条\n　法第七十条に規定する児童福祉施設については、昭和二十三年六月三十日までに、法第三十五条第二項の規定により、都道府県知事の認可を申請しなければならない。"}, "第六条の十一の二": {"第十八条の二十一": {"text": "第十八条の二十一\n\n\n　法第二十一条の五の八第一項\nの規定に基づき通所給付決定の変更の申請をしようとする通所給付決定保護者は、次の各号に掲げる事項を記載した申請書を市町村に提出しなければならない。\n一\n\n　当該申請を行う通所給付決定保護者の氏名、居住地、生年月日、個人番号及び連絡先\n\n二\n\n　当該通所給付決定に係る障害児の氏名、生年月日、個人番号及び通所給付決定保護者との続柄\n\n三\n\n　当該申請に係る障害児の保護者に関する障害児通所給付費の受給の状況\n\n四\n\n　当該申請に係る障害児の保護者に関する障害児入所給付費の受給の状況\n\n五\n\n　当該申請に係る障害児の保護者に関する介護給付費等の受給の状況\n\n六\n\n　当該申請に係る障害児通所支援の具体的内容\n\n七\n\n　心身の状況の変化その他の当該申請を行う原因となつた事由\n\n八\n\n　その他必要な事項"}, "第六条の三十三": {"text": "第六条の三十三\n\n\n　令第十七条第二項\nの申請書は、第七号様式によるものとし、令第十八条第二項\nの申請書は、第八号様式によるものとする。"}, "第七条の三十九": {"text": "第七条の三十九\n\n\n　都道府県知事が法第十九条の二十第一項\nの規定に基づき小児慢性特定疾病医療費の請求の審査を行うこととしている場合においては、指定小児慢性特定疾病医療機関は、療養の給付及び公費負担医療に関する費用の請求に関する省令\n（昭和五十一年厚生省令第三十六号）又は訪問看護療養費及び公費負担医療に関する費用の請求に関する省令\n（平成四年厚生省令第五号）の定めるところにより、当該指定小児慢性特定疾病医療機関が行つた医療に係る小児慢性特定疾病医療費を請求するものとする。"}, "第七条の八": {"text": "第七条の八\n\n\n　令第二十二条第二項\nに規定する厚生労働省令で定める者（次条第一項第十一号において「医療費算定対象世帯員」という。）は、次の各号に掲げる医療費支給認定に係る小児慢性特定疾病児童等の区分に応じ、当該各号に定める者とする。\n一\n\n　医療費支給認定に係る小児慢性特定疾病児童等が第七条の二第一号に掲げる区分に該当する場合　医療費支給認定基準世帯員及び当該医療費支給認定に係る小児慢性特定疾病児童等の加入している医療保険各法の規定による被保険者等の被扶養者\n\n二\n\n　医療費支給認定に係る小児慢性特定疾病児童等が第七条の二第二号に掲げる区分に該当する場合　医療費支給認定基準世帯員"}, "第六条の三十二": {"text": "第六条の三十二\n\n\n　都道府県知事は、令第十六条\nの申請があつたときは、申請書の記載事項を審査し、当該申請者が保育士となる資格を有すると認めたときは、保育士登録簿に登録し、かつ、当該申請者に第六号様式による保育士登録証（以下「登録証」という。）を交付する。"}, "第七条の十五": {"text": "第七条の十五\n\n\n　指定医は、六十日以上の予告期間を設けて、その指定を辞退することができる。"}, "第十条": {"text": "第十条\n\n\n　法第二十条第一項\nの規定による療育の給付を受けようとするときは、親権を行う者又は未成年後見人が、その監護すべき児童に代わつて、その居住地の都道府県知事に申請しなければならない。"}, "第七条の三十七": {"text": "第七条の三十七\n\n\n　法第十九条の十五\nの規定に基づき指定小児慢性特定疾病医療機関の指定を辞退しようとする指定小児慢性特定疾病医療機関の開設者等は、その旨を、当該指定小児慢性特定疾病医療機関の所在地の都道府県知事に申し出なければならない。"}, "第七条の六": {"text": "第七条の六\n\n\n　令第二十二条第一項第五号\nに規定する厚生労働省令で定める者は、同項第四号\nに定める額を小児慢性特定疾病医療支援負担上限月額としたならば保護を必要とする状態となる者であつて、同項第五号\nに定める額を小児慢性特定疾病医療支援負担上限月額としたならば保護を必要としない状態となるものとする。"}, "◯２": {"text": "◯２\n\n　指定医は、前項に規定する職務のほか、小児慢性特定疾病の治療方法その他法第二十一条の四\n第一項に規定する疾病児童等の健全な育成に資する調査及び研究の推進に協力するものとする。"}, "第十八条の十": {"text": "第十八条の十\n\n\n　法第二十一条の五の七第一項\nに規定する厚生労働省令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　当該申請に係る障害児の障害の種類及び程度その他の心身の状況\n\n二\n\n　当該申請に係る障害児の介護を行う者の状況\n\n三\n\n　当該申請に係る障害児の保護者に関する障害児通所給付費の受給の状況\n\n四\n\n　当該申請に係る障害児の保護者に関する障害児入所給付費の受給の状況\n\n五\n\n　当該申請に係る障害児の保護者に関する介護給付費等の受給の状況\n\n六\n\n　当該申請に係る障害児に関する保健医療サービス又は福祉サービス等（前三号に掲げるものに係るものを除く。）の利用の状況\n\n七\n\n　当該申請に係る障害児又は障害児の保護者の障害児通所支援の利用に関する意向の具体的内容\n\n八\n\n　当該申請に係る障害児の置かれている環境\n\n九\n\n　当該申請に係る障害児通所支援の提供体制の整備の状況"}, "第七条の十九": {"text": "第七条の十九\n\n\n　法第十九条の三第四項\nに規定する厚生労働省令で定める場合は、第七条の九第一項の申請書の記載事項に不備がある場合又は当該申請書に必要な書類が添付されていない場合とする。"}, "第六条の二十九": {"text": "第六条の二十九\n\n\n　指定試験機関は、令第十一条\nの規定による許可を受けて試験事務の全部若しくは一部を廃止する場合、令第十二条\nの規定により指定を取り消された場合又は令第十四条\nの規定により都道府県知事が試験事務の全部若しくは一部を自ら行う場合には、次に掲げる事項を行わなければならない。\n一\n\n　試験事務を都道府県知事に引き継ぐこと。\n\n二\n\n　試験事務に関する帳簿及び書類を都道府県知事に引き継ぐこと。\n\n三\n\n　その他都道府県知事が必要と認める事項"}, "第七条の七": {"text": "第七条の七\n\n\n　令第二十二条第一項第七号\nイに規定する厚生労働省令で定める者は、同項第五号\n又は第六号\nに掲げる区分に応じ、それぞれ同項第五号\n又は第六号\nに定める額を小児慢性特定疾病医療支援負担上限月額としたならば保護を必要とする状態となる者であつて、同項第七号\nに定める額を小児慢性特定疾病医療支援負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第六条の十八": {"text": "第六条の十八\n\n\n　指定試験機関は、その名称若しくは主たる事務所の所在地又は試験事務を行う事務所の名称若しくは所在地を変更しようとするときは、次に掲げる事項を記載した届出書を都道府県知事に提出しなければならない。\n一\n\n　変更後の指定試験機関の名称若しくは主たる事務所の所在地又は試験事務を行う事務所の名称若しくは所在地\n\n二\n\n　変更しようとする年月日\n\n三\n\n　変更の理由"}, "第六条の三十六": {"text": "第六条の三十六\n\n\n　都道府県知事は、第六条の三十四の届出があつたとき、令第十七条第一項\nの申請があつたとき又は法第十八条の十九第一項\n若しくは第二項\nの規定により保育士の登録を取り消し、若しくは保育士の名称の使用の停止を命じたときは、保育士登録簿の当該保育士に関する登録を訂正し、若しくは消除し、又は当該保育士の名称の使用の停止をした旨を保育士登録簿に記載するとともに、それぞれ登録の訂正若しくは消除又は名称の使用の停止の理由及びその年月日を記載するものとする。"}, "第十八条の二十七": {"text": "第十八条の二十七\n\n\n　法第二十一条の五の十五第一項\nの規定に基づき児童発達支援に係る指定障害児通所支援事業者（法第二十一条の五の三第一項\nに規定する指定障害児通所支援事業者をいう。以下同じ。）の指定を受けようとする者は、次の各号に掲げる事項を記載した申請書又は書類を、当該申請に係る事業所の所在地を管轄する都道府県知事に提出しなければならない。ただし、第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、都道府県知事が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。\n一\n\n　事業所（当該事業所の所在地以外の場所に当該事業所の一部として使用される事務所を有するときは、当該事務所を含む。）の名称及び所在地\n\n二\n\n　申請者の名称及び主たる事務所の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n三\n\n　当該申請に係る事業の開始の予定年月日\n\n四\n\n　申請者の定款、寄附行為等及びその登記事項証明書又は条例等\n\n五\n\n　事業所の平面図（各室の用途を明示するものとする。）及び設備の概要\n\n六\n\n　利用者の推定数\n\n七\n\n　事業所の管理者及び児童発達支援管理責任者（児童福祉施設の設備及び運営に関する基準\n（昭和二十三年厚生省令第六十三号）第四十九条第一項\nに規定する児童発達支援管理責任者をいう。以下同じ。）の氏名、生年月日、住所及び経歴\n\n八\n\n　運営規程\n\n九\n\n　障害児又はその家族からの苦情を解決するために講ずる措置の概要\n\n十\n\n　当該申請に係る事業に係る従業者の勤務の体制及び勤務形態\n\n十一\n\n　当該申請に係る事業に係る資産の状況\n\n十二\n\n　当該申請に係る事業に係る障害児通所給付費の請求に関する事項\n\n十三\n\n　法第二十一条の五の十五第二項\n各号に該当しないことを誓約する書面（以下この条から第十八条の三十まで（次条を除く。）において「誓約書」という。）\n\n十四\n\n　役員の氏名、生年月日及び住所\n\n十五\n\n　その他指定に関し必要と認める事項"}, "○４": {"text": "○４\n\n　法第二十一条の五の十五第二項第七号\nの厚生労働省令で定める密接な関係を有する法人は、次の各号のいずれにも該当する法人とする。\n一\n\n　申請者の重要な事項に係る意思決定に関与し、又は申請者若しくは申請者の親会社等が重要な事項に係る意思決定に関与している者であること。\n\n二\n\n　法第二十一条の五の三第一項\n又は第二十四条の二十六第一項第一号\nの規定により都道府県知事又は市町村長の指定を受けた者であること。\n\n三\n\n　次のイ又はロに掲げる指定の申請者の区分に応じ、それぞれイ又はロに定めるサービスを行つていた者であること。イ　障害児通所支援に係る指定の申請者　指定通所支援\nロ　障害児相談支援に係る指定の申請者　指定障害児相談支援（法第二十四条の二十六第二項\nに規定する指定障害児相談支援をいう。以下同じ。）"}, "第七条の三十一": {"text": "第七条の三十一\n\n\n　法第十九条の九第二項第六号\nの規定による通知は、法第十九条の十六第一項\nの規定による検査が行われた日（以下この条において「検査日」という。）から十日以内に、当該検査日から起算して六十日以内の特定の日を通知するものとする。"}, "第七条の十六": {"text": "第七条の十六\n\n\n　指定医が診断書の作成に関し著しく不当な行為を行つたときその他指定医として著しく不適当と認められるときは、都道府県知事は、その指定を取り消すことができる。"}, "第七条の九": {"text": "第七条の九\n\n\n　法第十九条の三第一項\nの規定に基づき医療費支給認定の申請をしようとする小児慢性特定疾病児童等の保護者は、次の各号に掲げる事項を記載した申請書を、都道府県に提出しなければならない。\n一\n\n　当該申請をしようとする小児慢性特定疾病児童等の保護者の氏名、居住地、個人番号（行政手続における特定の個人を識別するための番号の利用等に関する法律\n（平成二十五年法律第二十七号）第二条第五項\nに規定する個人番号をいう。以下同じ。）、連絡先及び当該申請に係る小児慢性特定疾病児童等との続柄\n\n二\n\n　当該申請に係る小児慢性特定疾病児童等の氏名、性別、居住地、生年月日及び個人番号 \n\n三\n\n　当該申請に係る小児慢性特定疾病の名称\n\n四\n\n　当該申請に係る小児慢性特定疾病児童等の医療保険各法、国民健康保険法\n（昭和三十三年法律第百九十二号）による被保険者証（健康保険法第百二十六条\nの規定による日雇特例被保険者手帳（健康保険印紙を貼り付けるべき余白があるものに限る。）及び被扶養者証を含む。）、組合員証又は加入者証に記載されている記号、番号及び保険者名称\n\n五\n\n　医療費支給認定基準世帯員の氏名及び個人番号\n\n六\n\n　当該申請に係る小児慢性特定疾病児童等が小児慢性特定疾病医療支援を受ける指定小児慢性特定疾病医療機関として希望するものの名称及び所在地\n\n七\n\n　所得の状況に関する事項\n\n八\n\n　当該申請に係る小児慢性特定疾病児童等が高額治療継続者（令第二十二条第一項第二号\nロに規定する高額治療継続者をいう。）に該当するかの別\n\n九\n\n　当該申請に係る小児慢性特定疾病児童等が療養負担過重患者（令第二十二条第一項第二号\nロに規定する療養負担過重患者をいう。）に該当するかの別\n\n十\n\n　当該申請に係る小児慢性特定疾病児童等が令第二十二条第一項第六号\nに規定する厚生労働大臣が定めるものに該当するかの別\n\n十一\n\n　当該申請に係る小児慢性特定疾病児童等が難病の患者に対する医療等に関する法律\n（平成二十六年法律第五十号）第七条第一項\nに規定する支給認定を受けた指定難病（同法第五条第一項\nに規定する指定難病をいう。）の患者（以下この号において「支給認定を受けた指定難病の患者」という。）である場合又は医療費算定対象世帯員が医療費支給認定に係る小児慢性特定疾病児童等若しくは支給認定を受けた指定難病の患者である場合は、当該医療費支給認定に係る小児慢性特定疾病児童等又は当該支給認定を受けた指定難病の患者に関する事項\n\n十二\n\n　その他必要な事項"}, "第十六条": {"text": "第十六条\n\n\n　指定療育機関の開設者は、法第二十条第七項\nの規定により指定を辞退しようとするときは、その旨を、その所在地の都道府県知事に申し出なければならない。"}, "第十五条": {"text": "第十五条\n\n\n　指定療育機関の開設者は、当該指定療育機関が次の各号のいずれかに該当するに至つたときは、その事項及びその年月日を、速やかに、その所在地の都道府県知事に届け出なければならない。\n一\n\n　第十一条各号に掲げる事項に変更があつたとき。\n\n二\n\n　当該指定療育機関の業務を休止し、又は再開したとき。\n\n三\n\n　医療法第二十四条\n、第二十八条又は第二十九条に規定する処分を受けたとき。"}, "第七条の四十一": {"text": "第七条の四十一\n\n\n　法第十九条の二十二第二項第二号\nに規定する厚生労働省令で定める便宜は、創作的活動、生産的活動等を通じた小児慢性特定疾病児童等及びその家族が相互の交流を行う機会の提供、社会との交流の促進その他小児慢性特定疾病児童等が将来自立した生活を営むことができるようにするために必要な支援とする。"}, "第七条の二十二": {"text": "第七条の二十二\n\n\n　都道府県は、法第十九条の三第七項\nの規定に基づき、次の各号に掲げる事項を記載した医療受給者証を交付しなければならない。\n一\n\n　当該医療費支給認定保護者の氏名、居住地及び当該医療費支給認定に係る小児慢性特定疾病児童等との続柄\n\n二\n\n　当該医療費支給認定に係る小児慢性特定疾病児童等の氏名、性別、居住地及び生年月日\n\n三\n\n　当該医療費支給認定に係る小児慢性特定疾病の名称\n\n四\n\n　当該医療費支給認定の年月日及び受給者番号\n\n五\n\n　当該医療費支給認定に係る小児慢性特定疾病児童等が指定小児慢性特定疾病医療支援を受ける指定小児慢性特定疾病医療機関に関する事項\n\n六\n\n　当該医療費支給認定に係る小児慢性特定疾病医療支援負担上限月額に関する事項\n\n七\n\n　当該医療費支給認定の有効期間\n\n八\n\n　その他必要な事項"}, "第十八条の二十三": {"text": "第十八条の二十三\n\n\n　第十八条の七及び第十八条の八の規定は、法第二十一条の五の八第三項\nにおいて準用する法第二十一条の五の六第二項\nの調査について準用する。この場合において、第十八条の七第一号中「法第二十一条の五の六第一項\n」とあるのは、「法第二十一条の五の八第一項\n」と読み替えるものとする。"}, "第七条の五": {"text": "第七条の五\n\n\n　令第二十二条第一項第五号\nに規定する厚生労働省令で定める給付は、次の各号に掲げるものとする。\n一\n\n　国民年金法\n（昭和三十四年法律第百四十一号）に基づく障害基礎年金、遺族基礎年金及び寡婦年金並びに国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下この条、第十八条の四十四及び第二十五条の二十四の三において「昭和六十年法律第三十四号」という。）第一条\nの規定による改正前の国民年金法\nに基づく障害年金\n\n二\n\n　厚生年金保険法\n（昭和二十九年法律第百十五号）に基づく障害厚生年金、障害手当金及び遺族厚生年金並びに昭和六十年法律第三十四号第三条の規定による改正前の厚生年金保険法\nに基づく障害年金\n\n三\n\n　船員保険法\nに基づく障害年金及び障害手当金並びに昭和六十年法律第三十四号\n第五条\nの規定による改正前の船員保険法\nに基づく障害年金\n\n四\n\n　被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律（平成二十四年法律第六十三号。以下この条、第十八条の四十四及び第二十五条の二十四の三において「平成二十四年一元化法」という。）附則第三十六条第五項\nに規定する改正前国共済法による職域加算額のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第三十七条第一項\nに規定する改正前国共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項\nに規定する旧国共済法による年金である給付のうち障害を給付事由とするもの\n\n四の二\n\n　平成二十四年一元化法附則第三十二条第一項の規定による障害一時金\n\n四の三\n\n　平成二十四年一元化法附則第四十一条第一項の規定による障害共済年金及び遺族共済年金\n\n五\n\n　平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第六十一条第一項に規定する改正前地共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項に規定する旧地共済法による年金である給付のうち障害を給付事由とするもの\n\n五の二\n\n　平成二十四年一元化法附則第五十六条第一項の規定による障害一時金\n\n五の三\n\n　平成二十四年一元化法附則第六十五条第一項の規定による障害共済年金及び遺族共済年金\n\n六\n\n　平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第七十九条に規定する改正前私学共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項に規定する旧私学共済法による年金である給付のうち障害を給付事由とするもの\n\n七\n\n　移行農林共済年金（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号）附則第十六条第四項\nに規定する移行農林共済年金をいう。第十八条の四十四及び第二十五条の二十四の三において同じ。）のうち障害共済年金及び移行農林年金（同条第六項に規定する移行農林年金をいう。第十八条の四十四及び第二十五条の二十四の三において同じ。）のうち障害年金並びに特例年金給付（同法\n附則第二十五条第四項\n各号に掲げる特例年金給付をいう。第十八条の四十四及び第二十五条の二十四の三において同じ。）のうち障害を支給事由とするもの\n\n八\n\n　特定障害者に対する特別障害給付金の支給に関する法律\n（平成十六年法律第百六十六号）に基づく特別障害給付金\n\n九\n\n　労働者災害補償保険法\n（昭和二十二年法律第五十号）に基づく障害補償給付及び障害給付\n\n十\n\n　国家公務員災害補償法\n（昭和二十六年法律第百九十一号。他の法律において準用する場合を含む。）に基づく障害補償\n\n十一\n\n　地方公務員災害補償法\n（昭和四十二年法律第百二十一号）に基づく障害補償及び同法\nに基づく条例の規定に基づく補償で障害を支給事由とするもの\n\n十二\n\n　特別児童扶養手当等の支給に関する法律\n（昭和三十九年法律第百三十四号）に基づく特別児童扶養手当、障害児福祉手当及び特別障害者手当並びに昭和六十年法律第三十四号附則第九十七条第一項の規定による福祉手当"}, "第七条の二十三": {"text": "第七条の二十三\n\n\n　都道府県は、医療受給者証を破り、汚し、又は失つた医療費支給認定保護者から、医療費支給認定の有効期間内において、医療受給者証の再交付の申請があつたときは、医療受給者証を交付しなければならない。"}, "第七条の十七": {"text": "第七条の十七\n\n\n　都道府県知事は、次に掲げる場合には、その旨を公表しなければならない。\n一\n\n　第七条の十の規定による指定医の指定をしたとき。\n\n二\n\n　第七条の十四の規定による届出（第七条の十一第一項第三号に掲げる事項の変更に係るものに限る。）があつたとき。\n\n三\n\n　第七条の十五の規定による指定医の指定の辞退があつたとき。\n\n四\n\n　前条の規定により指定医の指定を取り消したとき。"}, "第七条の二十八": {"text": "第七条の二十八\n\n\n　都道府県は、法第十九条の六第一項\nの規定に基づき医療費支給認定の取消しを行つたときは、同条第二項\nの規定により次の各号に掲げる事項を書面により医療費支給認定保護者に通知し、医療受給者証の返還を求めるものとする。\n一\n\n　法第十九条の六第一項\nの規定に基づき医療費支給認定の取消しを行つた旨\n\n二\n\n　医療受給者証を返還する必要がある旨\n\n三\n\n　医療受給者証の返還先及び返還期限"}, "第六条の十九": {"text": "第六条の十九\n\n\n　指定試験機関は、法第十八条の十第一項\n（法第十八条の十一第二項\nの規定により保育士試験委員について準用する場合を含む。）の認可を受けようとするときは、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。\n一\n\n　選任に係る者の氏名及び略歴又は解任に係る者の氏名\n\n二\n\n　選任又は解任の理由"}, "第十八条の七": {"text": "第十八条の七\n\n\n　法第二十一条の五の六第二項\nに規定する厚生労働省令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　法第二十一条の五の六第一項\nの申請に係る障害児の介護を行う者の状況\n\n二\n\n　当該障害児に関する保健医療サービス又は福祉サービス等（前条第一項第三号から第五号までに掲げるものに係るものを除く。）の利用の状況\n\n三\n\n　当該申請に係る障害児又は障害児の保護者の障害児通所支援の利用に関する意向の具体的内容"}, "第十八条の二十二": {"text": "第十八条の二十二\n\n\n　市町村は、法第二十一条の五の八第二項\nの規定に基づき通所給付決定の変更の決定を行つたときは、次の各号に掲げる事項を書面により通所給付決定保護者に通知し、通所受給者証の提出を求めるものとする。\n一\n\n　法第二十一条の五の八第二項\nの規定により通所給付決定の変更の決定を行つた旨\n\n二\n\n　通所受給者証を提出する必要がある旨\n\n三\n\n　通所受給者証の提出先及び提出期限"}, "第七条の三十五": {"text": "第七条の三十五\n\n\n　指定小児慢性特定疾病医療機関の開設者等（法第十九条の九第一項\nの規定に基づき指定を受けた病院若しくは診療所若しくは薬局の開設者又は指定訪問看護事業者をいう。次条及び第七条の三十七において同じ。）は、当該指定小児慢性特定疾病医療機関の名称及び所在地並びに前条の事項に変更があつたときは、法第十九条の十四\nの規定に基づき、変更のあつた事項及びその年月日を、十日以内に、当該指定小児慢性特定疾病医療機関の所在地（当該指定小児慢性特定疾病医療機関が指定訪問看護事業者であるときは、当該指定に係る訪問看護ステーションの所在地をいう。次条及び第七条の三十七において同じ。）の都道府県知事に届け出なければならない。"}, "第七条の十四": {"text": "第七条の十四\n\n\n　指定医は、第七条の十一第一項第一号又は第三号に掲げる事項に変更があつたときは、変更のあつた事項及びその年月日を、当該指定医の指定をした都道府県知事に速やかに届け出なければならない。"}, "第六条の二十八": {"text": "第六条の二十八\n\n\n　指定試験機関は、令第十一条\nの許可を受けようとするときは、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。\n一\n\n　休止し、又は廃止しようとする試験事務の範囲\n\n二\n\n　休止し、又は廃止しようとする年月日\n\n三\n\n　休止しようとする場合にあつては、その期間\n\n四\n\n　休止又は廃止の理由"}, "○５": {"text": "○５\n\n　前項の書類の提出を受けた市町村は、障害児通所支援負担上限月額等（障害児通所支援負担上限月額及び肢体不自由児通所医療負担上限月額をいう。以下同じ。）を変更する必要があると認めるときは、通所給付決定保護者に対し通所受給者証の提出を求めるものとする。"}, "第七条の三": {"text": "第七条の三\n\n\n　令第二十二条第一項第二号\nイ、第三号及び第四号ロの所得割の額を合算した額の算定については、次の各号に掲げる医療費支給認定に係る小児慢性特定疾病児童等の区分に応じ、当該各号に定める額を合算するものとする。\n一\n\n　医療費支給認定に係る小児慢性特定疾病児童等が医療保険各法の規定による被保険者等である場合又は被保護者（生活保護法\n（昭和二十五年法律第百四十四号）第六条第一項\nに規定する被保護者をいう。）である場合　当該医療費支給認定に係る小児慢性特定疾病児童等の市町村民税（令第二十二条第二号\nイに規定する市町村民税をいう。以下この条において同じ。）の所得割（同号\nイに規定する所得割をいう。以下同じ。）の額\n\n二\n\n　医療費支給認定に係る小児慢性特定疾病児童等の保護者が前条ただし書に該当する場合又は医療費支給認定に係る小児慢性特定疾病児童等が同条第二号に掲げる区分に該当する場合　当該医療費支給認定に係る小児慢性特定疾病児童等の市町村民税の所得割の額及び当該医療費支給認定に係る小児慢性特定疾病児童等に係る医療費支給認定基準世帯員の市町村民税の所得割の額\n\n三\n\n　医療費支給認定に係る小児慢性特定疾病児童等が前二号のいずれにも該当しない者である場合　当該医療費支給認定に係る小児慢性特定疾病児童等に係る医療費支給認定基準世帯員の市町村民税の所得割の額"}, "第十八条の二十": {"text": "第十八条の二十\n\n\n　法第二十一条の五の八第一項\nに規定する厚生労働省令で定める事項は、支給量とする。"}, "第十八条": {"text": "第十八条\n\n\n　削除"}, "○２": {"text": "○２\n\n　法第二十一条の五の十五第二項第七号\nの厚生労働省令で定める申請者の親会社等がその事業を実質的に支配し、又はその事業に重要な影響を与える関係にある者は、次に掲げる者とする。\n一\n\n　申請者の親会社等（株式会社である場合に限る。）が議決権の過半数を所有している者\n\n二\n\n　申請者の親会社等（持分会社である場合に限る。）が資本金の過半数を出資している者\n\n三\n\n　事業の方針の決定に関する申請者の親会社等の支配力が前二号に掲げる者と同等以上と認められる者"}, "第十八条の二十六": {"text": "第十八条の二十六\n\n\n　高額障害児通所給付費の支給を受けようとする通所給付決定保護者は、次の各号に掲げる事項を記載した申請書を市町村に提出しなければならない。\n一\n\n　当該申請を行う通所給付決定保護者の氏名、居住地、生年月日、個人番号、連絡先及び通所受給者証番号\n\n二\n\n　当該申請を行う通所給付決定保護者に係る利用者負担世帯合算額（令第二十五条の五第一項\nに規定する利用者負担世帯合算額をいう。第二十五条の十七第一項第二号において同じ。）\n\n三\n\n　当該申請を行う通所給付決定保護者が同一の月に受けたサービスに係る令第二十五条の五第一項第一号\nに掲げる額及び購入又は修理をした補装具（障害者の日常生活及び社会生活を総合的に支援するための法律第五条第二十三項\nに規定する補装具をいう。以下同じ。）であつて、通所給付決定に係る障害児が使用するものに係る令第二十五条の五第一項第四号\nに掲げる額を合算した額\n\n四\n\n　当該申請を行う通所給付決定保護者と同一の世帯に属する当該通所給付決定保護者以外の通所給付決定保護者、入所給付決定保護者（法第二十四条の二第一項\nに規定する入所給付決定保護者をいう。以下同じ。）、補装具費支給対象障害者等（障害者の日常生活及び社会生活を総合的に支援するための法律第七十六条第一項\nに規定する補装具費支給対象障害者等をいう。第二十五条の十七第一項第四号において同じ。）又は支給決定障害者等（障害者の日常生活及び社会生活を総合的に支援するための法律第五条第二十一項\nに規定する支給決定障害者等をいう。同号において同じ。）であつて、同一の月に障害児通所支援若しくは指定入所支援（法第二十四条の二第一項\nに規定する指定入所支援をいう。以下同じ。）若しくは障害福祉サービス（障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項\nに規定する障害福祉サービスをいう。）を受けた又は補装具を購入若しくは修理をしたものの氏名、生年月日、個人番号及び通所受給者証番号、入所受給者証番号（第二十五条の十一第三号に規定する入所受給者証番号をいう。）、受給者証番号（障害者の日常生活及び社会生活を総合的に支援するための法律施行規則\n（平成十八年厚生労働省令第十九号）第十四条第三号\nに規定する受給者証番号をいう。以下同じ。）又は介護保険法\nによる被保険者証の番号（介護保険法施行規則\n（平成十一年厚生省令第三十六号）第二十五条第一項第四号\nに規定する被保険者証の番号をいう。以下同じ。）"}, "第十二条": {"text": "第十二条\n\n\n　削除"}, "第七条の三十六": {"text": "第七条の三十六\n\n\n　指定小児慢性特定疾病医療機関の開設者等は、次の各号に掲げる場合には、速やかに当該指定小児慢性特定疾病医療機関の所在地の都道府県知事に届け出るものとする。\n一\n\n　当該医療機関の業務を休止し、廃止し、又は再開したとき。\n\n二\n\n　医療法\n（昭和二十三年法律第二百五号）第二十四条\n、第二十八条若しくは第二十九条、健康保険法第九十五条\n又は医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）第七十二条第四項\n若しくは第七十五条第一項\nに規定する処分を受けたとき。"}, "第六条の十五": {"text": "第六条の十五\n\n\n　令第六条\nに規定する厚生労働省令で定める要件は、次のいずれかに該当する者であることとする。\n一\n\n　学校教育法\nに基づく大学において、児童の保護、保健若しくは福祉に関する科目を担当する教授若しくは准教授の職にあり、又はあつた者\n\n二\n\n　都道府県知事が前号に掲げる者と同等以上の知識及び経験を有すると認めた者"}, "○９": {"text": "○９\n\n　市町村は、通所受給者証を破り、汚し、又は失つた通所給付決定保護者から、通所給付決定の有効期間内において、通所受給者証の再交付の申請があつたときは、通所受給者証を交付しなければならない。"}, "第六条の二十六": {"text": "第六条の二十六\n\n\n　法第十八条の九第一項\nの規定に基づき、都道府県は第六条の十一から第六条の十四第一項までに掲げる試験事務の全部又は一部を指定試験機関に行わせることができる。この場合において、これらの規定中「都道府県知事」とあるのは、「指定試験機関」とする。"}, "第七条の三十": {"text": "第七条の三十\n\n\n　法第十九条の九第二項第四号\nの指定の取消しに該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものは、厚生労働大臣又は都道府県知事が法第十九条の十六第一項\nその他の規定による報告等の権限を適切に行使し、当該指定の取消しの処分の理由となつた事実及び当該事実の発生を防止するための当該指定小児慢性特定疾病医療機関による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定小児慢性特定疾病医療機関が有していた責任の程度を確認した結果、当該指定小児慢性特定疾病医療機関が当該指定の取消しの理由となつた事実について組織的に関与していると認められない場合に係るものとする。"}, "第十八条の十二": {"text": "第十八条の十二\n\n\n　法第二十一条の五の七第四項\nに規定する厚生労働省令で定める場合は、障害児の保護者が法第二十一条の五の六第一項\nの申請をした場合とする。"}, "第十八条の十八": {"text": "第十八条の十八\n\n\n　法第二十一条の五の七第九項\nに規定する厚生労働省令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　通所給付決定保護者の氏名、居住地及び生年月日\n\n二\n\n　当該通所給付決定に係る障害児の氏名及び生年月日\n\n三\n\n　交付の年月日及び通所受給者証番号（第十八条の五第一項第一号に規定する通所受給者証番号をいう。以下同じ。）\n\n四\n\n　通所給付決定に係る障害児通所支援の種類及び支給量（法第二十一条の五の七第七項\nに規定する支給量をいう。第十八条の二十において同じ。）\n\n五\n\n　通所給付決定の有効期間\n\n六\n\n　障害児通所支援負担上限月額等に関する事項\n\n七\n\n　その他必要な事項"}, "第十八条の五": {"text": "第十八条の五\n\n\n　特例障害児通所給付費の支給を受けようとする通所給付決定保護者は、法第二十一条の五の四第一項\nの規定に基づき、次の各号に掲げる事項を記載した申請書を、市町村に提出しなければならない。\n一\n\n　当該申請を行う通所給付決定保護者の氏名、居住地、生年月日、個人番号、連絡先及び通所受給者証番号\n\n二\n\n　当該申請に係る障害児の氏名、生年月日、個人番号及び通所給付決定保護者との続柄\n\n三\n\n　支給を受けようとする特例障害児通所給付費の額　前項の申請書には、同項第三号に掲げる額を証する書類を添付しなければならない。"}, "第七条の十二": {"text": "第七条の十二\n\n\n　指定医の指定は、五年ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。"}, "第十八条の十四": {"text": "第十八条の十四\n\n\n　法第二十一条の五の七第五項\nに規定する厚生労働省令で定める場合は、身近な地域に指定障害児相談支援事業者（法第二十四条の二十六第一項第一号\nに規定する指定障害児相談支援事業者をいう。以下同じ。）がない場合又は法第二十一条の五の六第一項\nの申請に係る障害児の保護者が次条に規定する障害児支援利用計画案の提出を希望する場合とする。"}, "第十八条の十七": {"text": "第十八条の十七\n\n\n　法第二十一条の五の七第八項\nに規定する厚生労働省令で定める期間は、通所給付決定を行つた日から当該日が属する月の末日までの期間と一月間から十二月間までの範囲内で月を単位として市町村が定める期間を合算して得た期間とする。"}, "第六条の三十五": {"text": "第六条の三十五\n\n\n　都道府県知事は、法第十八条の十九第一項\n又は第二項\nの規定により、保育士の登録を取り消し、又は保育士の名称の使用の停止を命じたときは、理由を付し、その旨を登録の取消し又は名称の使用の停止の処分を受けた者に通知しなければならない。"}, "第六条の十二": {"text": "第六条の十二\n\n\n　保育士試験を受けようとする者は、本籍地都道府県名（日本国籍を有していない者については、その国籍）、連絡先、氏名及び生年月日を記載した申請書に次に掲げる書類を添えて、都道府県知事に提出しなければならない。\n一\n\n　第六条の九各号のいずれかに該当することを証する書類\n\n二\n\n　写真"}, "第六条の二十五": {"text": "第六条の二十五\n\n\n　指定試験機関は、試験事務を実施したときは、遅滞なく、受験申込者数及び受験者数を記載した試験結果報告書並びに合格者の氏名、生年月日及び試験科目ごとの成績を記載した合格者一覧表を都道府県知事に提出しなければならない。"}, "第十八条の十一": {"text": "第十八条の十一\n\n\n　市町村は、通所給付決定を行つたときは、障害児通所支援負担上限月額等を、通所給付決定保護者に通知しなければならない。障害児通所支援負担上限月額等に変更があつたときも、同様とする。"}, "○８": {"text": "○８\n\n　前項の届出書には、同項第三号の事項を証する書類を添付しなければならない。ただし、市町村は、当該書類により証明すべき事実を公簿等によつて確認することができるときは、当該書類を省略させることができる。"}, "第七条の二十九": {"text": "第七条の二十九\n\n\n　法第十九条の九第一項\nの規定に基づき指定小児慢性特定疾病医療機関の指定を受けようとする病院又は診療所の開設者は、次の各号に掲げる事項を記載した申請書を、当該病院又は診療所の所在地の都道府県知事に提出しなければならない。\n一\n\n　病院又は診療所の名称及び所在地\n\n二\n\n　開設者の住所、氏名又は名称\n\n三\n\n　保険医療機関（健康保険法第六十三条第三項第一号\nに規定する保険医療機関をいう。第七条の三十三において同じ。）である旨\n\n四\n\n　標ぼうしている診療科名\n\n五\n\n　法第十九条の九第二項\n各号に該当しないことを誓約する旨\n\n六\n\n　役員の氏名及び職名\n\n七\n\n　その他必要な事項"}, "第十八条の三十二": {"text": "第十八条の三十二\n\n\n　法第二十一条の五の十五第二項第七号\n（法第二十一条の五の十六第四項\n、第二十四条の二十八第二項（法第二十四条の二十九第四項\nにおいて準用する場合を含む。）において準用する場合を含む。以下この条において同じ。）に規定する申請者の親会社等（以下この条において「申請者の親会社等」という。）は、次に掲げる者とする。\n一\n\n　申請者（株式会社である場合に限る。）の議決権の過半数を所有している者\n\n二\n\n　申請者（持分会社（会社法\n（平成十七年法律第八十六号）第五百七十五条第一項\nに規定する持分会社をいう。以下同じ。）である場合に限る。）の資本金の過半数を出資している者\n\n三\n\n　申請者の事業の方針の決定に関して、前二号に掲げる者と同等以上の支配力を有すると認められる者"}, "第十八条の十三": {"text": "第十八条の十三\n\n\n　市町村は、法第二十一条の五の七第四項\nの規定に基づき障害児支援利用計画案の提出を求めるときは、次の各号に掲げる事項を書面により法第二十一条の五の六第一項\nの申請に係る障害児の保護者に対し通知するものとする。\n一\n\n　法第二十一条の五の七第四項\nの規定に基づき、通所支給要否決定を行うに当たつて当該障害児支援利用計画案を提出する必要がある旨\n\n二\n\n　当該障害児支援利用計画案の提出先及び提出期限"}, "第十八条の九": {"text": "第十八条の九\n\n\n　法第二十一条の五の六第三項\nに規定する厚生労働省令で定める者は、厚生労働大臣が定める研修を修了した者とする。"}, "○１２": {"text": "○１２\n\n　通所受給者証の再交付を受けた後、失つた通所受給者証を発見したときは、速やかにこれを市町村に返還しなければならない。"}, "第七条の十": {"text": "第七条の十\n\n\n　都道府県知事は、法第十九条の三第一項\nの規定に基づき、診断又は治療に五年以上（医師法\n（昭和二十三年法律第二百一号）に規定する臨床研修を受けている期間を含む。）従事した経験を有する医師であつて、次の各号のいずれかに該当するもののうち、第七条の十三に規定する職務を行うのに必要な知識及び技能を有すると認められる者を、その申請に基づき、指定医に指定するものとする。\n一\n\n　厚生労働大臣が定める認定機関が認定する専門医（以下「専門医」という。）の資格を有すること。\n\n二\n\n　都道府県知事が行う研修を修了していること。"}, "第八条": {"text": "第八条\n\n\n　都道府県知事が法第二十一条の二\nにおいて準用する法第十九条の二十第一項\nの規定により医療費の請求の審査を行うこととしている場合においては、指定療育機関は、療養の給付及び公費負担医療に関する費用の請求に関する省令\n又は訪問看護療養費及び公費負担医療に関する費用の請求に関する省令\nの定めるところにより、当該指定療育機関が行つた医療に係る診療報酬を請求するものとする。"}, "第十八条の六": {"text": "第十八条の六\n\n\n　法第二十一条の五の六第一項\nの規定に基づき通所給付決定の申請をしようとする障害児の保護者は、次の各号に掲げる事項を記載した申請書を、市町村に提出しなければならない。\n一\n\n　当該申請を行う障害児の保護者の氏名、居住地、生年月日、個人番号及び連絡先\n\n二\n\n　当該申請に係る障害児の氏名、生年月日、個人番号及び当該障害児の保護者との続柄\n\n三\n\n　当該申請に係る障害児の保護者に関する障害児通所給付費の受給の状況\n\n四\n\n　当該申請に係る障害児の保護者に関する障害児入所給付費の受給の状況\n\n五\n\n　当該申請に係る障害児の保護者に関する介護給付費等（障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）第十九条第一項\nに規定する介護給付費等をいう。以下同じ。）の受給の状況\n\n六\n\n　当該申請に係る障害児通所支援の具体的内容\n\n七\n\n　主治の医師があるときは、当該医師の氏名並びに当該医師が現に病院若しくは診療所を開設し、若しくは管理し、又は病院若しくは診療所に勤務するものであるときは当該病院又は診療所の名称及び所在地"}, "第七条の二十五": {"text": "第七条の二十五\n\n\n　法第十九条の四第一項\nに規定する小児慢性特定疾病審査会に会長一人を置き、委員の互選によつてこれを定める。"}, "第六条の三十四": {"text": "第六条の三十四\n\n\n　保育士が次のいずれかに該当する至つた場合は、当該保育士又は戸籍法\n（昭和二十二年法律第二百二十四号）に規定する届出義務者若しくは法定代理人は、遅滞なく、登録証を添え、その旨を登録を行つた都道府県知事に届け出なければならない。\n一\n\n　死亡し、又は失踪の宣言を受けた場合\n\n二\n\n　法第十八条の五\n各号（第四号を除く。）のいずれかに該当するに至つた場合"}, "第十八条の十五": {"text": "第十八条の十五\n\n\n　法第二十一条の五の七第五項\nに規定する厚生労働省令で定める障害児支援利用計画案は、指定障害児相談支援事業者以外の者が作成する障害児支援利用計画案とする。"}, "第十一条": {"text": "第十一条\n\n\n　法第二十条第五項\nの規定による都道府県知事の指定を受けようとする病院の開設者は、次の各号に掲げる事項を記載した申請書を、その所在地の都道府県知事に提出しなければならない。\n一\n\n　病院の名称及び所在地\n\n二\n\n　開設者の住所及び氏名又は名称\n\n三\n\n　標ぼうしている診療科名\n\n四\n\n　建物の配置図及び平面図\n\n五\n\n　結核にかかつている児童のみを収容する病室の位置及び収容定員\n\n六\n\n　結核の診療を主として担当する医師の氏名及び略歴\n\n七\n\n　結核の診療を行うために必要な設備の概要\n\n八\n\n　結核にかかつている児童の療養生活の指導を担当する保育士その他の職員の氏名及び略歴\n\n九\n\n　図書、遊具等結核にかかつている児童の療養生活の指導に必要な設備の概要\n\n十\n\n　結核にかかつている児童のための特別支援学校、特別支援学級又は教員の派遣について、生徒数、教員数等その概要"}, "第十八条の三十三": {"text": "第十八条の三十三\n\n\n　法第二十一条の五の十五第二項第十号\n（法第二十一条の五の十六第四項\n、第二十四条の九第二項（法第二十四条の十第四項\nにおいて準用する場合を含む。）及び第二十四条の二十八第二項（法第二十四条の二十九第四項\nにおいて準用する場合を含む。）において準用する場合を含む。）の規定による通知をするときは、法第二十一条の五の二十一第一項\n、第二十四条の十五第一項又は第二十四条の三十四第一項の規定による検査が行われた日（以下この条において「検査日」という。）から十日以内に、当該検査日から起算して六十日以内の特定の日を通知するものとする。"}, "第六条の二十二": {"text": "第六条の二十二\n\n\n　令第八条\nに規定する厚生労働省令で定める要件は、第六条の十五各号のいずれかに該当する者であることとする。"}, "第十八条の二十五": {"text": "第十八条の二十五\n\n\n　法第二十一条の五の十一第一項\nに規定する厚生労働省令で定める特別の事情は、次の各号に掲げる事情とする。\n一\n\n　通所給付決定保護者又はその属する世帯（通所給付決定保護者である特定支給決定障害者（障害者の日常生活及び社会生活を総合的に支援するための法律施行令\n（平成十八年政令第十号）第十七条第四号\nに規定する特定支給決定障害者をいう。以下同じ。）にあつては、当該特定支給決定障害者及びその配偶者に限る。）の生計を主として維持する者が、震災、風水害、火災その他これらに類する災害により、住宅、家財又はその財産について著しい損害を受けたこと。\n\n二\n\n　通所給付決定保護者の属する世帯（通所給付決定保護者である特定支給決定障害者にあつては、当該特定支給決定障害者及びその配偶者に限る。以下同じ。）の生計を主として維持する者が死亡したこと、又はその者が心身に重大な障害を受け、若しくは長期間入院したことにより、その者の収入が著しく減少したこと。\n\n三\n\n　通所給付決定保護者の属する世帯の生計を主として維持する者の収入が、事業又は業務の休廃止、事業における著しい損失、失業等により著しく減少したこと。\n\n四\n\n　通所給付決定保護者の属する世帯の生計を主として維持する者の収入が、干ばつ、冷害、凍霜害等による農作物の不作、不漁その他これに類する理由により著しく減少したこと。"}, "第九条": {"text": "第九条\n\n\n　削除"}, "第七条の二十": {"text": "第七条の二十\n\n\n　都道府県は、法第十九条の三第五項\nの規定に基づき、指定小児慢性特定疾病医療機関（これに準ずるものとして都道府県知事が認める医療機関を含む。）の中から、当該医療費支給認定に係る第七条の九第一項又は第七条の二十七第一項の申請書における記載を参考として、当該医療費支給認定に係る小児慢性特定疾病児童等が小児慢性特定疾病医療支援を受けることが相当と認められるものを、当該医療費支給認定に係る小児慢性特定疾病児童等が指定小児慢性特定疾病医療支援を受ける指定小児慢性特定疾病医療機関として定めるものとする。"}, "第十四条": {"text": "第十四条\n\n\n　削除"}, "第十八条の三十": {"text": "第十八条の三十\n\n\n　法第二十一条の五の十五第一項\nの規定に基づき保育所等訪問支援に係る指定障害児通所支援事業者の指定を受けようとする者は、次の各号に掲げる事項を記載した申請書又は書類を、当該申請に係る事業所の所在地を管轄する都道府県知事に提出しなければならない。ただし、第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、都道府県知事が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。\n一\n\n　事業所（当該事業所の所在地以外の場所に当該事業所の一部として使用される事務所を有するときは、当該事務所を含む。）の名称及び所在地\n\n二\n\n　申請者の名称及び主たる事務所の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n三\n\n　当該申請に係る事業の開始の予定年月日\n\n四\n\n　申請者の定款、寄附行為等及びその登記事項証明書又は条例等\n\n五\n\n　事業所の平面図（各室の用途を明示するものとする。）及び設備の概要\n\n六\n\n　事業所の管理者及び児童発達支援管理責任者の氏名、生年月日、住所及び経歴\n\n七\n\n　運営規程\n\n八\n\n　障害児又はその家族からの苦情を解決するために講ずる措置の概要\n\n九\n\n　当該申請に係る事業に係る従業者の勤務の体制及び勤務形態\n\n十\n\n　当該申請に係る事業に係る資産の状況\n\n十一\n\n　当該申請に係る事業に係る障害児通所給付費の請求に関する事項\n\n十二\n\n　誓約書\n\n十三\n\n　役員の氏名、生年月日及び住所\n\n十四\n\n　その他指定に関し必要と認める事項"}, "第七条の三十四": {"text": "第七条の三十四\n\n\n　法第十九条の十四\nに規定する厚生労働省令で定める事項は、指定小児慢性特定疾病医療機関が病院又は診療所であるときは第七条の二十九第一項各号（第一号及び第五号を除く。）に掲げる事項とし、薬局であるときは同条第二項各号（第一号及び第四号を除く。）に掲げる事項とし、指定訪問看護事業者であるときは同条第三項各号（第一号及び第四号を除く。）に掲げる事項とする。"}, "第十三条": {"text": "第十三条\n\n\n　指定療育機関は、その病院の見易い箇所に、第十二号様式により標示しなければならない。"}, "第七条の三十三": {"text": "第七条の三十三\n\n\n　法第十九条の十第二項\nで準用する健康保険法第六十八条第二項\nの厚生労働省令で定める指定小児慢性特定疾病医療機関は、保険医（健康保険法第六十四条\nに規定する保険医をいう。）である医師若しくは歯科医師の開設する診療所である保険医療機関又は保険薬剤師（健康保険法第六十四条\nに規定する保険薬剤師をいう。）である薬剤師の開設する保険薬局であつて、その指定を受けた日からおおむね引き続き当該開設者である保険医若しくは保険薬剤師のみが診療若しくは調剤に従事しているもの又はその指定を受けた日からおおむね引き続き当該開設者である保険医若しくは保険薬剤師及びその者と同一の世帯に属する配偶者、直系血族若しくは兄弟姉妹である保険医若しくは保険薬剤師のみが診療若しくは調剤に従事しているものとする。"}, "第十八条の二": {"text": "第十八条の二\n\n\n　法第二十一条の五の三第一項\nに規定する厚生労働省令で定める費用は、次の各号に掲げる障害児通所支援の区分に応じ、当該各号に定める費用とする。\n一\n\n　児童発達支援　次に掲げる費用イ　食事の提供に要する費用\nロ　日用品費\nハ　その他児童発達支援において提供される便宜に要する費用のうち、日常生活においても通常必要となるものに係る費用であつて、その通所給付決定保護者（法第六条の二の二第八項\nに規定する通所給付決定保護者をいう。以下同じ。）に負担させることが適当と認められるもの\n\n二\n\n　医療型児童発達支援　次に掲げる費用イ　食事の提供に要する費用\nロ　日用品費\nハ　その他医療型児童発達支援において提供される便宜に要する費用のうち、日常生活においても通常必要となるものに係る費用であつて、その通所給付決定保護者に負担させることが適当と認められるもの\n\n三\n\n　放課後等デイサービス　放課後等デイサービスにおいて提供される便宜に要する費用のうち、日常生活においても通常必要となるものに係る費用であつて、その通所給付決定保護者に負担させることが適当と認められるもの"}, "第六条の十六": {"text": "第六条の十六\n\n\n　都道府県知事は、法第十八条の九第一項\nの規定により指定試験機関に試験事務の全部又は一部を行わせようとするときは、あらかじめ、当該指定試験機関に行わせる試験事務の範囲を定めなければならない。"}, "第十八条の二十四": {"text": "第十八条の二十四\n\n\n　市町村は、法第二十一条の五の九第一項\nの規定に基づき通所給付決定の取消しを行つたときは、次の各号に掲げる事項を書面により通所給付決定保護者に通知し、通所受給者証の返還を求めるものとする。\n一\n\n　法第二十一条の五の九第一項\nの規定に基づき通所給付決定の取消しを行つた旨\n\n二\n\n　通所受給者証を返還する必要がある旨\n\n三\n\n　通所受給者証の返還先及び返還期限"}, "第十八条の十九": {"text": "第十八条の十九\n\n\n　通所給付決定保護者は、法第二十一条の五の七第十項\nの規定に基づき障害児通所支援を受けるに当たつては、その都度、指定障害児通所支援事業者等に対して通所受給者証を提示しなければならない。"}, "第七条の二": {"text": "第七条の二\n\n\n　令第二十二条第一項第二号\nイに規定する厚生労働省令で定める者（以下「医療費支給認定基準世帯員」という。）は、次の各号に掲げる医療費支給認定に係る小児慢性特定疾病児童等の区分に応じ、当該各号に定める者とする。ただし、医療費支給認定に係る小児慢性特定疾病児童等の保護者（法第十九条の三\nの第一項\nに規定する小児慢性特定疾病児童等の保護者をいう。以下この条及び第七条の九において同じ。）が後期高齢者医療の被保険者である場合（第二号に掲げる場合に限る。）は、当該小児慢性特定疾病児童等の保護者及び当該医療費支給認定に係る小児慢性特定疾病児童等の加入している国民健康保険の被保険者（当該医療費支給認定に係る小児慢性特定疾病児童等以外の者であつて、かつ、当該医療費支給認定に係る小児慢性特定疾病児童等と同一の世帯に属するものに限る。）とする。\n一\n\n　医療費支給認定に係る小児慢性特定疾病児童等の加入している医療保険が国民健康保険以外である場合　当該医療費支給認定に係る小児慢性特定疾病児童等の加入している医療保険各法（健康保険法\n（大正十一年法律第七十号）、船員保険法\n（昭和十四年法律第七十三号）、国家公務員共済組合法\n（昭和三十三年法律第百二十八号）、地方公務員共済組合法（昭和三十七年法律第百五十二号）及び私立学校教職員共済法\n（昭和二十八年法律第二百四十五号）をいう。第七条の八第一号及び第七条の九第一項第四号において同じ。）の規定による被保険者等（当該医療費支給認定に係る小児慢性特定疾病児童等以外の者であつて、かつ、健康保険法\nの規定による被保険者（同法第三条第二項\nに規定する日雇特例被保険者を除く。）、船員保険法\nの規定による被保険者、国家公務員共済組合法\n若しくは地方公務員等共済組合法\nに基づく共済組合の組合員、私立学校教職員共済法\nの規定による私立学校教職員共済制度の加入者又は健康保険法第百二十六条\nの規定に基づき日雇特例被保険者手帳の交付を受け、その手帳に健康保険印紙を貼り付けるべき余白がなくなるに至るまでの間にあるものをいう。第七条の八第一号において同じ。）\n\n二\n\n　医療費支給認定に係る小児慢性特定疾病児童等の加入している医療保険が国民健康保険である場合　当該医療費支給認定に係る小児慢性特定疾病児童等の加入している国民健康保険の被保険者（当該医療費支給認定に係る小児慢性特定疾病児童等以外の者であつて、かつ、当該医療費支給認定に係る小児慢性特定疾病児童等と同一の世帯に属するものに限る。）"}, "第六条の三十七": {"text": "第六条の三十七\n\n\n　この章で定めるもののほか、保育士試験、指定試験機関及び保育士の登録に関し必要な事項は、都道府県知事が定める。"}, "第七条の三十二": {"text": "第七条の三十二\n\n\n　法第十九条の九第三項第一号\nに規定する厚生労働省令で定める事業所又は施設は、訪問看護ステーションとする。"}, "○３": {"text": "○３\n\n　法第二十一条の五の十五第二項第七号\nの厚生労働省令で定める申請者がその事業を実質的に支配し、又はその事業に重要な影響を与える関係にある者は、次に掲げる者とする。\n一\n\n　申請者（株式会社である場合に限る。）が議決権の過半数を所有している者\n\n二\n\n　申請者（持分会社である場合に限る。）が資本金の過半数を出資している者\n\n三\n\n　事業の方針の決定に関する申請者の支配力が前二号に掲げる者と同等以上と認められる者"}, "第七条の二十六": {"text": "第七条の二十六\n\n\n　法第十九条の五第一項\nに規定する厚生労働省令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　法第十九条の三第五項\nの規定に基づき定められた指定小児慢性特定疾病医療機関\n\n二\n\n　小児慢性特定疾病医療支援負担上限月額及び小児慢性特定疾病医療支援負担上限月額に関する事項\n\n三\n\n　医療費支給認定に係る小児慢性特定疾病の名称"}, "第十七条": {"text": "第十七条\n\n\n　削除"}, "第六条の二十": {"text": "第六条の二十\n\n\n　指定試験機関は、法第十八条の十三第一項\n前段の認可を受けようとするときは、その旨を記載した申請書に試験事務規程を添えて、都道府県知事に提出しなければならない。"}, "第十八条の二十八": {"text": "第十八条の二十八\n\n\n　法第二十一条の五の十五第一項\nの規定に基づき医療型児童発達支援に係る指定障害児通所支援事業者の指定を受けようとする者は、次の各号に掲げる事項を記載した申請書又は書類を、当該申請に係る事業所の所在地を管轄する都道府県知事に提出しなければならない。ただし、第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、都道府県知事が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。\n一\n\n　事業所の名称及び所在地\n\n二\n\n　申請者の名称及び主たる事務所の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n三\n\n　当該申請に係る事業の開始の予定年月日\n\n四\n\n　申請者の定款、寄附行為等及びその登記事項証明書又は条例等\n\n五\n\n　医療法第七条\nの許可を受けた診療所であることを証する書類\n\n六\n\n　建物の構造概要及び平面図（各室の用途を明示するものとする。）並びに設備の概要\n\n七\n\n　利用者の推定数\n\n八\n\n　事業所の管理者及び児童発達支援管理責任者の氏名、生年月日、住所及び経歴\n\n九\n\n　運営規程\n\n十\n\n　障害児又はその家族からの苦情を解決するために講ずる措置の概要\n\n十一\n\n　当該申請に係る事業に係る従業者の勤務の体制及び勤務形態\n\n十二\n\n　当該申請に係る事業に係る資産の状況\n\n十三\n\n　当該申請に係る事業に係る障害児通所給付費及び肢体不自由児通所医療費の請求に関する事項\n\n十四\n\n　法第二十一条の五の十五第二項\n各号（同項第七号\nを除く。）に該当しないことを誓約する書面（以下この条において「誓約書」という。）\n\n十五\n\n　役員の氏名、生年月日及び住所\n\n十六\n\n　その他指定に関し必要と認める事項"}, "○１０": {"text": "○１０\n\n　前項の申請をしようとする通所給付決定保護者は、次の各号に掲げる事項を記載した申請書を市町村に提出しなければならない。\n一\n\n　当該申請を行う通所給付決定保護者の氏名、居住地、生年月日、個人番号及び連絡先\n\n二\n\n　当該申請に係る障害児の氏名、生年月日、個人番号及び通所給付決定保護者との続柄\n\n三\n\n　申請の理由"}, "第六条の十四": {"text": "第六条の十四\n\n\n　都道府県知事は、不正の方法によつて保育士試験若しくは国家戦略特別区域限定保育士試験を受けようとした者又は保育士試験若しくは国家戦略特別区域限定保育士試験に関する規定に違反した者に対しては、保育士試験の受験を停止し、又はその合格を無効とするものとする。"}, "第六条の二十三": {"text": "第六条の二十三\n\n\n　指定試験機関は、法第十八条の十四\n前段の認可を受けようとするときは、その旨を記載した申請書に事業計画書及び収支予算書を添えて、都道府県知事に提出しなければならない。"}, "第十八条の三": {"text": "第十八条の三\n\n\n　令第二十四条第二号\nに規定する厚生労働省令で定める規定は、地方税法第三百十四条の七\n並びに附則第五条の四第六項\n及び第五条の四の二第五項\nとする。"}, "第七条の十三": {"text": "第七条の十三\n\n\n　指定医は、法第十九条の三第一項\nの規定による診断書の作成を職務とする。"}, "第六条の十七": {"text": "第六条の十七\n\n\n　指定試験機関の指定を受けようとする者は、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。\n一\n\n　名称及び主たる事務所の所在地\n\n二\n\n　試験事務を行おうとする事務所の名称及び所在地\n\n三\n\n　試験事務のうち、行おうとするものの範囲\n\n四\n\n　試験事務を開始しようとする年月日"}, "第六条の三十": {"text": "第六条の三十\n\n\n　法第十八条の十八第一項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　登録番号及び登録年月日\n\n二\n\n　本籍地都道府県名（日本国籍を有しない者については、その国籍）\n\n三\n\n　法第十八条の六\n各号のいずれに該当するかの別及び当該要件に該当するに至つた年月"}, "第七条の三十八": {"text": "第七条の三十八\n\n\n　法第十九条の十六第二項\nの規定により当該職員が携帯すべき証明書の様式は、第十三号様式のとおりとする。"}, "第六条の二十七": {"text": "第六条の二十七\n\n\n　都道府県知事は、第六条の十四第二項の処分を行つたときは、次に掲げる事項を指定試験機関に通知するものとする。\n一\n\n　処分を受けた者の氏名及び生年月日\n\n二\n\n　処分の内容及び処分を行つた年月日"}, "○６": {"text": "○６\n\n　前項の規定により通所受給者証の提出を受けた市町村は、通所受給者証に必要な事項を記載し、これを当該通所給付決定保護者に返還するものとする。"}, "第六条の十三": {"text": "第六条の十三\n\n\n　都道府県知事は、保育士試験又はその科目の一部に合格した者に対し、その旨を通知しなければならない。"}, "第七条の四": {"text": "第七条の四\n\n\n　令第二十二条第一項第四号\nイに規定する厚生労働省令で定める者は、同項第三号\nに定める額を小児慢性特定疾病医療支援負担上限月額（同項\nに規定する小児慢性特定疾病医療支援負担上限月額をいう。以下同じ。）としたならば保護（生活保護法第二条\nに規定する保護をいう。以下同じ。）を必要とする状態となる者であつて、同項第四号\nに定める額を小児慢性特定疾病医療支援負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第七条の四十": {"text": "第七条の四十\n\n\n　法第十九条の二十二第一項\nに規定する厚生労働省令で定める便宜は、小児慢性特定疾病児童等、その家族その他の関係者からの相談に応じ、必要な情報の提供及び助言、小児慢性特定児童等、その家族その他の関係者と行政機関、教育機関、医療機関等の関係機関との連絡調整その他の小児慢性特定疾病児童等、その家族その他の関係者に必要な支援とする。"}, "第六条の二十四": {"text": "第六条の二十四\n\n\n　指定試験機関は、試験事務を実施したときは、受験者の氏名、生年月日、試験科目ごとの成績及びその合否を記載した帳簿を作成し、試験事務を廃止するまで保存しなければならない。"}, "第十八条の八": {"text": "第十八条の八\n\n\n　法第二十一条の五の六第二項\nに規定する厚生労働省令で定める者は、次の各号に定める者とする。\n一\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律第五十一条の十四第一項\nに規定する指定一般相談支援事業者（以下「指定一般相談支援事業者」という。）又は同法第五十一条の十七第一項第一号\nに規定する指定特定相談支援事業者（以下「指定特定相談支援事業者」という。）のうち当該市町村から委託を受けて同法第七十七条第一項第三号\nに規定する事業を行うもの\n\n二\n\n　介護保険法\n（平成九年法律第百二十三号）第二十四条の二第一項\nに規定する指定市町村事務受託法人"}, "第十八条の三十一": {"text": "第十八条の三十一\n\n\n　法第二十一条の五の十五第二項第六号\n（法第二十一条の五の十六第四項\n、第二十四条の九第二項（法第二十四条の十第四項\nにおいて準用する場合を含む。）及び第二十四条の二十八第二項（法第二十四条の二十九第四項\nにおいて準用する場合を含む。）において準用する場合を含む。）の厚生労働省令で定める同号\n本文に規定する指定の取消しに該当しないこととすることが相当であると認められるものは、厚生労働大臣、都道府県知事又は市町村長が法第二十一条の五の二十六第一項\nその他の規定による報告等の権限を適切に行使し、当該指定の取消しの処分の理由となつた事実及び当該事実の発生を防止するための指定障害児事業者等（法第二十一条の五の十七第一項\nに規定する指定障害児事業者等をいう。以下同じ。）による業務管理体制の整備についての取組の状況その他の当該事実に関して当該指定障害児事業者等が有していた責任の程度を確認した結果、当該指定障害児事業者等が当該指定の取消しの理由となつた事実について組織的に関与していると認められない場合に係るものとする。"}, "○１１": {"text": "○１１\n\n　通所受給者証を破り、又は汚した場合の第九項の申請には、前項の申請書にその通所受給者証を添えなければならない。"}, "○７": {"text": "○７\n\n　通所給付決定保護者は、通所給付決定の有効期間（法第二十一条の五の七第八項\nに規定する通所給付決定の有効期間をいう。以下同じ。）内において、第一項第一号若しくは第二号に掲げる事項又は障害児通所支援負担上限月額等の算定のために必要な事項に変更があつたときは、次の各号に掲げる事項を記載した届出書に通所受給者証を添えて市町村に提出しなければならない。\n一\n\n　当該届出を行う通所給付決定保護者の氏名、居住地、生年月日、個人番号及び連絡先\n\n二\n\n　当該届出に係る障害児の氏名、生年月日、個人番号及び通所給付決定保護者との続柄\n\n三\n\n　第一項第一号若しくは第二号に掲げる事項又は障害児通所支援負担上限月額等の算定のために必要な事項のうち変更があつた事項とその変更内容\n\n四\n\n　その他必要な事項"}, "第十八条の四": {"text": "第十八条の四\n\n\n　令第二十四条第四号\nに規定する厚生労働省令で定める者は、同条第一号\n及び第二号\nに掲げる通所給付決定保護者の区分に応じ、それぞれ当該各号に定める額を障害児通所支援負担上限月額（同条\nに規定する障害児通所支援負担上限月額をいう。以下同じ。）としたならば保護（生活保護法第二条\nに規定する保護をいう。以下同じ。）を必要とする状態となる者であつて、令第二十四条第四号\nに定める額を負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第十八条の五の二": {"text": "第十八条の五の二\n\n\n　令第二十五条の二第二号\nロに規定する所得割の額を算定する場合には、第十八条の三の二の規定を準用する。"}, "第十八条の三の二": {"text": "第十八条の三の二\n\n\n　令第二十四条第二号\nに規定する所得割の額を算定する場合には、地方税法\n等の一部を改正する法律（平成二十二年法律第四号）第一条\nの規定による改正前の地方税法第二百九十二条第一項第八号\nに規定する扶養親族（十六歳未満の者に限る。以下この条において「扶養親族」という。）及び同法第三百十四条の二第一項第十一号\nに規定する特定扶養親族（十九歳未満の者に限る。以下この条において「特定扶養親族」という。）があるときは、同号\nに規定する額（扶養親族に係るもの及び特定扶養親族に係るもの（扶養親族に係る額に相当するものを除く。）に限る。）に同法第三百十四条の三第一項\nに規定する所得割の税率を乗じて得た額を控除するものとする。"}, "第七条の十一": {"text": "第七条の十一\n\n\n　前条第一項の規定に基づく指定医の指定の申請をしようとする医師は、次の各号に掲げる事項を記載した申請書を、第三号の医療機関の所在地を管轄する都道府県知事に提出しなければならない。\n一\n\n　当該申請をしようとする医師の氏名、居住地、生年月日、連絡先、医籍の登録番号及び登録年月日並びに担当する診療科名\n\n二\n\n　当該申請をしようとする医師が認定を受けている専門医の資格の名称及びその認定期間又は前条第一項第二号に規定する研修の名称及びその修了日\n\n三\n\n　診断書の作成を行おうとする医療機関の名称及び所在地\n\n四\n\n　その他必要な事項"}, "第十八条の二十九": {"text": "第十八条の二十九\n\n\n　法第二十一条の五の十五第一項\nの規定に基づき放課後等デイサービスに係る指定障害児通所支援事業者の指定を受けようとする者は、次の各号に掲げる事項を記載した申請書又は書類を、当該申請に係る事業所の所在地を管轄する都道府県知事に提出しなければならない。ただし、第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、都道府県知事が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。\n一\n\n　事業所（当該事業所の所在地以外の場所に当該事業所の一部として使用される事務所を有するときは、当該事務所を含む。）の名称及び所在地\n\n二\n\n　申請者の名称及び主たる事務所の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n三\n\n　当該申請に係る事業の開始の予定年月日\n\n四\n\n　申請者の定款、寄附行為等及びその登記事項証明書又は条例等\n\n五\n\n　事業所の平面図（各室の用途を明示するものとする。）及び設備の概要\n\n六\n\n　利用者の推定数\n\n七\n\n　事業所の管理者及び児童発達支援管理責任者の氏名、生年月日、住所及び経歴\n\n八\n\n　運営規程\n\n九\n\n　障害児又はその家族からの苦情を解決するために講ずる措置の概要\n\n十\n\n　当該申請に係る事業に係る従業者の勤務の体制及び勤務形態\n\n十一\n\n　当該申請に係る事業に係る資産の状況\n\n十二\n\n　当該申請に係る事業に係る障害児通所給付費の請求に関する事項\n\n十三\n\n　誓約書\n\n十四\n\n　役員の氏名、生年月日及び住所\n\n十五\n\n　その他指定に関し必要と認める事項"}, "第七条の二十七": {"text": "第七条の二十七\n\n\n　法第十九条の五第一項\nの規定に基づき医療費支給認定の変更を申請しようとする医療費支給認定保護者は、次の各号に掲げる事項を記載した申請書に医療受給者証を添えて都道府県に提出しなければならない。\n一\n\n　当該医療費支給認定保護者の氏名、居住地、連絡先及び当該医療費支給認定に係る小児慢性特定疾病児童等との続柄\n\n二\n\n　当該医療費支給認定に係る小児慢性特定疾病児童等の氏名、性別、居住地及び生年月日\n\n三\n\n　前条各号に掲げる事項のうち変更の必要が生じたもの\n\n四\n\n　その他必要な事項"}, "第七条の十八": {"text": "第七条の十八\n\n\n　法第十九条の三第一項\nの厚生労働省令で定める診断書は、次の各号に掲げる事項を記載し、当該診断書を作成した医師が記名押印又は署名した書面とする。\n一\n\n　医療費支給認定の申請に係る小児慢性特定疾病児童等の氏名、性別及び生年月日\n\n二\n\n　当該小児慢性特定疾病児童等がかかつている小児慢性特定疾病の名称及びその疾病の状態の程度に関する事項\n\n三\n\n　診断書の作成年月日\n\n四\n\n　その他参考となる事項"}, "第十八条の十六": {"text": "第十八条の十六\n\n\n　法第二十一条の五の七第七項\nに規定する厚生労働省令で定める期間は、一月間とする。"}, "第六条の三十一": {"text": "第六条の三十一\n\n\n　令第十六条\nの申請書は、第五号様式によるものとする。"}, "第七条の二十一": {"text": "第七条の二十一\n\n\n　法第十九条の三第六項\nに規定する厚生労働省令で定める期間は、一年以内であつて、医療費支給認定に係る小児慢性特定疾病児童等が、その疾病の状態、治療の状況等からみて指定小児慢性特定疾病医療支援を受けることが必要な期間とする。ただし、やむを得ない事由があるときは、この限りではない。"}, "text": "第六条の十一の二\n\n　都道府県知事は、厚生労働大臣が定める基準に該当する者に対しては、その者の申請により、筆記試験及び実技試験の全部を免除することができる。", "第七条": {"text": "第七条\n\n\n　都道府県は、法第十九条の二第一項\nの規定に基づき、毎月、小児慢性特定疾病医療費を支給するものとする。"}, "第六条の二十一": {"text": "第六条の二十一\n\n\n　法第十八条の十三第一項\nに規定する試験事務規程には、次に掲げる事項を定めなければならない。\n一\n\n　試験事務の実施の方法に関する事項\n\n二\n\n　受験手数料の収納の方法に関する事項\n\n三\n\n　試験事務に関して知り得た秘密の保持に関する事項\n\n四\n\n　試験事務に関する帳簿及び書類の保存に関する事項\n\n五\n\n　その他試験事務の実施に関し必要な事項"}, "第七条の二十四": {"text": "第七条の二十四\n\n\n　医療費支給認定保護者は、法第十九条の三第九項\nの規定に基づき、指定小児慢性特定疾病医療支援を受けるに当たつては、その都度、指定小児慢性特定疾病医療機関に対して医療受給者証を提示しなければならない。"}}, "第二条": {"text": "第二条\n　都道府県知事は、平成二十九年三月三十一日までの間に限り、この省令による改正後の児童福祉法施行規則第七条の十第一項の規定に関わらず、その申請に基づき、この省令の施行の日において診断又は治療に五年以上（医師法（昭和二十三年法律第二百一号）に規定する臨床研修を受けている期間を含む。）従事した経験を有する医師であって、小児慢性特定疾病の診断及び治療に従事した経験を有するものを指定医に指定することができる。"}, "第二十五条": {"text": "第二十五条\n　昭和五十一年十月一日において現に交付されている育成医療券、療育券、更生医療券、被爆者健康手帳、老人医療費受給者証、療養券及び養育医療券（以下「医療券」という。）であつて、公費負担者番号及び公費負担医療の受給者番号が記載されているものは、この省令による改正後の様式による医療券とみなす。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に存する児童福祉法（以下この項において「法」という。）第六条の三第九項から第十二項までに規定する業務又は法第三十九条第一項に規定する業務を目的とする施設（次項において「既存施設」という。）（この省令による改正前の児童福祉法施行規則（次項において「旧規則」という。）第四十九条の二各号に該当するもの及びこの省令による改正後の児童福祉法施行規則（以下「新規則」という。）第四十九条の二第一号ヘに該当するものを除く。）であって法第三十四条の十五第二項若しくは第三十五条第四項の認可又は就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（平成十八年法律第七十七号。以下この項において「認定こども園法」という。）第十七条第一項の認可を受けていないもの（法第五十八条の規定により児童福祉施設若しくは家庭的保育事業等の認可を取り消されたもの又は認定こども園法第二十二条第一項の規定により幼保連携型認定こども園の認可を取り消されたものを含む。次項において「未認可施設」という。）の設置者は、この省令の施行の日（以下「施行日」という。）から起算して一月以内に、新規則第四十九条の三第十号に掲げる事項を都道府県知事に届け出なければならない。"}, "附則 １": {"text": "１\n　この省令は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第三十六条の三十五の改正規定、第三十六条の三十六の二の改正規定、第五十条の三の表の改正規定第三号様式の改正規定及び附則第五項　公布の日\n\n二\n　附則第四項の規定　平成二十八年一月一日"}, "第五十一条の三": {"text": "第五十一条の三\n　平成二十四年九月三十日までの間は、第十八条の三十八第一項、第二十五条の二十三の二第一項及び第二十五条の二十六の九第一項の規定の適用については、これらの規定中「遅滞なく」とあるのは、「平成二十四年九月三十日までに」とする。"}, "附則 ４": {"text": "４\n　前二項の規定による届出は、附則第一項第二号に定める日から施行日の前日までの間においても行うことができる。この場合において、前二項の規定による届出をした者は、施行日において、それぞれ前二項に定める事項を届け出た者とみなす。"}, "第五十一条": {"text": "第五十一条\n　この省令は、昭和二十三年一月一日から、これを適用する。但し、法第六十三条但書に掲げる規定に関する部分は、昭和二十三年四月一日から、これを施行する。"}, "第九条": {"text": "第九条\n　第十八条の規定の施行前に同条の規定による改正前の児童福祉法施行規則第三十六条の三第一項の規定による届出を行った者は、第十八条の規定による改正後の児童福祉法施行規則第三十六条の三の規定による届出を行った者とみなす。"}, "第二十五条の二十一の二": {"第三十六条の三十の三": {"text": "第三十六条の三十の三\n\n\n　法第三十四条の三第四項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止又は休止しようとする年月日\n\n二\n\n　廃止又は休止の理由\n\n三\n\n　現に便宜を受け又は通所している者に対する措置\n\n四\n\n　休止しようとする場合にあつては、休止の予定期間"}, "第四十二条": {"text": "第四十二条\n\n\n　国民健康保険団体連合会は、法第五十六条の五の二\nの規定により行う業務に関する国民健康保険法第八十六条\nにおいて準用する同法第二十九条\nの規定による議決権を有する者について、規約の定めるところにより、総会又は代議員会の議員のうち、同法第三条第二項\nに規定する国民健康保険組合を代表する者を除くことができる。"}, "第三十八条": {"text": "第三十八条\n\n\n　法第三十五条第十一項\nに規定する命令で定める事項は、次のとおりとする。\n一\n\n　廃止又は休止の理由\n\n二\n\n　入所させている者の処置\n\n三\n\n　廃止しようとする者にあつては廃止の期日及び財産の処分\n\n四\n\n　休止しようとする者にあつては休止の予定期間"}, "第二十五条の二十六の九": {"text": "第二十五条の二十六の九\n\n\n　指定障害児相談支援事業者は、法第二十四条の三十八第一項\nの規定による業務管理体制の整備について、遅滞なく、次に掲げる事項を記載した届出書を、同条第二項\n各号に掲げる区分に応じ、厚生労働大臣、都道府県知事又は市町村長（以下この条において「厚生労働大臣等」という。）に届け出なければならない。\n一\n\n　事業者の名称、主たる事務所の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n二\n\n　法令遵守責任者の氏名及び生年月日\n\n三\n\n　業務が法令に適合することを確保するための規程の概要（指定を受けている事業所の数が二十以上の指定障害児相談支援事業者である場合に限る。）\n\n四\n\n　業務執行の状況の監査の方法の概要（指定を受けている事業所の数が百以上の指定障害児相談支援事業者である場合に限る。）"}, "第三十六条の十七": {"text": "第三十六条の十七\n\n\n　児童自立生活援助事業者は、入居者の使用する設備、食器等又は飲用に供する水については、衛生的な管理に努め、又は衛生上必要な措置を講じなければならない。"}, "第二十五条の二十六の十一": {"text": "第二十五条の二十六の十一\n\n\n　厚生労働大臣又は都道府県知事は、指定障害児相談支援事業者が法第二十四条の四十第三項\nの規定による命令に違反したときは、その旨を当該指定障害児相談支援事業者の指定を行つた市町村長に通知しなければならない。"}, "第三十四条": {"text": "第三十四条\n\n\n　削除"}, "第五十条の二": {"text": "第五十条の二\n\n\n　令第四十五条第一項の規定により、指定都市が児童福祉に関する事務を処理する場合及び令第四十五条の三第一項の規定により、法第五十九条の四第一項\nの児童相談所設置市（以下「児童相談所設置市」という。）が児童福祉に関する事務を処理する場合においては、次の表の上欄に掲げるこの省令の規定中の字句で、同表中欄に掲げるものは、それぞれ同表下欄の字句と読み替えるものとする。\n\n\n第一条\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第一条の二十九第一条の三十一第一項第一条の三十六第一条の三十七第一条の三十八第四条第一項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第四条第二項第五条\n\n都道府県内\n\n指定都市内及び児童相談所設置市内\n\n\n\n第七条第一項及び第三項第七条の九第一項\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第七条の九第二項　\n\n都道府県は、\n\n指定都市及び児童相談所設置市は、\n\n\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第七条の九第三項及び第四項\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第七条の十第七条の十一第七条の十四第七条の十六第七条の十七\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第七条の二十　\n\n都道府県は、\n\n指定都市及び児童相談所設置市は、\n\n\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第七条の二十二第七条の二十三第七条の二十七第七条の二十八\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第七条の二十九第七条の三十第七条の三十五第七条の三十六第七条の三十七第七条の三十九第一項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第七条の三十九第二項　\n\n都道府県は、\n\n指定都市及び児童相談所設置市は、\n\n\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第八条第一項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第八条第二項\n\n都道府県は、\n\n指定都市及び児童相談所設置市は、\n\n\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第十条第一項第十一条第十五条第十六条第十八条の二十七第十八条の二十八第十八条の二十九第十八条の三十第十八条の三十二第四項第十八条の三十五\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第十八条の三十八第一項　\n\n区分\n\n区分（地方自治法施行令第百七十四条の二十六第七項及び児童福祉法施行令（以下「令」という。）第四十五条の三第八項の規定により読み替えて適用する場合を含む。以下この条において同じ。）\n\n\n\n又は指定都市（地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市をいう。以下同じ。）の市長\n\n、指定都市の市長又は児童相談所設置市の市長\n\n\n\n第十八条の三十九　\n\n法第二十一条の五の二十六第四項\n\n法第二十一条の五の二十六第四項（地方自治法施行令第百七十四条の二十六第七項及び令第四十五条の三第八項により読み替えて適用する場合を含む。）\n\n\n\n厚生労働大臣\n\n厚生労働大臣又は都道府県知事\n\n\n\n第十八条の四十　\n\n厚生労働大臣\n\n厚生労働大臣又は都道府県知事\n\n\n\n都道府県知事\n\n指定都市の市長又は児童相談所設置市の市長\n\n\n\n第十八条の四十七第一項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第二十五条の七第二十五条の九第二十五条の十一第二十五条の十四第二十五条の十七第二十五条の十九\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第二十五条の二十一第二十五条の二十二\n\n都道府県知事\n\n指定都市の市長又は児童相談所設置市の市長\n\n\n\n第二十五条の二十三の二第一項　\n\n区分\n\n区分（地方自治法施行令第百七十四条の二十六第七項及び令第四十五条の三第八項の規定により読み替えて適用する場合を含む。以下この条において同じ。）\n\n\n\n又は指定都市の市長\n\n、指定都市の市長又は児童相談所設置市の市長\n\n\n\n第二十五条の二十三の三　\n\n法第二十一条の五の二十六第四項\n\n法第二十一条の五の二十六第四項（地方自治法施行令第百七十四条の二十六第七項及び令第四十五条の三第八項の規定により読み替えて適用する場合を含む。）\n\n\n\n厚生労働大臣\n\n厚生労働大臣又は都道府県知事\n\n\n\n第二十五条の二十三の四　\n\n厚生労働大臣\n\n厚生労働大臣又は都道府県知事\n\n\n\n都道府県知事\n\n指定都市の市長又は児童相談所設置市の市長\n\n\n\n第二十五条の二十四\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第二十五条の二十二第二十五条の二十六第二十五条の二十九第二十六条第二十七条第三十二条において準用する第二十六条第三十二条において準用する第二十七条\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第三十四条の二第三十四条の三\n\n市町村長を経て、都道府県知事に\n\n指定都市の市長及び児童相談所設置市の市長に\n\n\n\n第三十六条の二\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第三十六条の八第三項第三十六条の二十四第三十六条の二十六第一項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第三十六条の二十六第二項、第四項及び第五項\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第三十六条の二十七第一項第三十六条の二十八\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第三十六条の二十九\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第三十六条の三十一第二項第三十六条の三十三第二項第三十六条の三十八第二項第三十六条の四十\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第三十六条の四十一第一項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n都道府県\n\n指定都市及び児童相談所設置市\n\n\n\n第三十六条の四十一第三項第三十六条の四十二第三十六条の四十三第三十六条の四十四第三十六条の四十六第二項第三十六条の四十七\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第三十七条第二項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第三十七条第四項第三十七条第五項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n市町村\n\n指定都市及び児童相談所設置市以外の市町村\n\n\n\n第三十七条第六項第三十八条第二項及び第三項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第三十九条第一項\n\n都道府県の知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第三十九条第二項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長\n\n\n\n第四十九条の七第一項\n\n都道府県知事\n\n指定都市の市長及び児童相談所設置市の市長"}, "第五十条の三": {"text": "第五十条の三\n\n\n　令第四十五条第二項\nの規定により、地方自治法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）が児童福祉に関する事務を処理する場合においては、次の表の上欄に掲げるこの省令の規定中の字句で、同表中欄に掲げるものは、それぞれ同表下欄の字句と読み替えるものとする。\n\n\n第七条第一項及び第三項第七条の九第一項\n\n都道府県\n\n中核市\n\n\n\n第七条の九第二項　\n\n都道府県は、\n\n中核市は、\n\n\n\n都道府県知事\n\n中核市の市長\n\n\n\n第七条の九第三項及び第四項\n\n都道府県\n\n中核市\n\n\n\n第七条の十第七条の十一第七条の十四第七条の十六第七条の十七\n\n都道府県知事\n\n中核市の市長\n\n\n\n第七条の二十　\n\n都道府県は、\n\n中核市は、\n\n\n\n都道府県知事\n\n中核市の市長\n\n\n\n第七条の二十二第七条の二十三第七条の二十七第七条の二十八\n\n都道府県\n\n中核市\n\n\n\n第七条の二十九第七条の三十第七条の三十五第七条の三十六第七条の三十七第七条の三十九第一項\n\n都道府県知事\n\n中核市の市長\n\n\n\n第七条の三十九第二項　\n\n都道府県は、\n\n中核市は、\n\n\n\n都道府県知事\n\n中核市の市長\n\n\n\n第八条第一項\n\n都道府県知事\n\n中核市の市長\n\n\n\n第八条第二項\n\n都道府県は、\n\n中核市は、\n\n\n\n都道府県知事\n\n中核市の市長\n\n\n\n第十条第一項第十一条第十五条第十六条第三十六条の三十三第二項第三十六条の三十八第二項\n\n都道府県知事\n\n中核市の市長\n\n\n\n第三十七条第二項\n\n都道府県知事\n\n都道府県知事（助産施設、母子生活支援施設及び保育所（以下「特定児童福祉施設」という。）については、中核市の市長）\n\n\n\n第三十七条第四項第三十七条第五項\n\n都道府県知事\n\n都道府県知事（特定児童福祉施設については、中核市の市長）\n\n\n\n市町村\n\n市町村（特定児童福祉施設については、中核市以外の市町村）\n\n\n\n第三十七条第六項第三十八条第二項及び第三項\n\n都道府県知事\n\n都道府県知事（特定児童福祉施設については、中核市の市長）\n\n\n\n第四十九条の七第一項\n\n都道府県知事\n\n中核市の市長"}, "第三十六条の二十八": {"text": "第三十六条の二十八\n\n\n　法第三十三条の二第一項\nただし書、第三十三条の八第二項ただし書又は第四十七条第二項ただし書の規定により、児童相談所長が、縁組の承諾をしようとするときは、次に掲げる事項を具し、都道府県知事に、許可の申請をしなければならない。\n一\n\n　養子にしようとする児童の本籍、氏名、年齢及び性別\n\n二\n\n　養親になろうとする者の本籍、住所、氏名、年齢、性別及び職業\n\n三\n\n　前号の者の家庭の状況\n\n四\n\n　縁組を適当とする理由\n\n五\n\n　第一号及び第二号の者の戸籍謄本\n\n六\n\n　その他必要と認める事項"}, "第三十条": {"text": "第三十条\n\n\n　削除"}, "第三十六条の二十二": {"text": "第三十六条の二十二\n\n\n　児童自立生活援助事業者は、その提供した児童自立生活援助に関する利用者等からの苦情に迅速かつ適切に対応するために、苦情を受け付けるための窓口を設置する等の必要な措置を講じなければならない。"}, "第三十六条の九": {"text": "第三十六条の九\n\n\n　児童自立生活援助事業所の設備の基準は、次のとおりとする。\n一\n\n　入居者の居室その他入居者が日常生活を営む上で必要な設備及び食堂等入居者が相互に交流を図ることができる設備を設けること。\n\n二\n\n　入居者の居室の一室の定員は、これをおおむね二人以下とし、その面積は、一人につき四・九五平方メートル以上とすること。\n\n三\n\n　男女の居室を別にすること。\n\n四\n\n　第一号に掲げる設備は、職員が入居者に対して適切な援助及び生活指導を行うことができるものであること。\n\n五\n\n　入居者の保健衛生に関する事項及び安全について十分考慮されたものでなければならないこと。"}, "第三十六条の三十四": {"text": "第三十六条の三十四\n\n\n　法第三十四条の十二第三項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止又は休止しようとする年月日\n\n二\n\n　廃止又は休止の理由\n\n三\n\n　現に便宜を受けている乳幼児に対する措置\n\n四\n\n　休止しようとする場合にあつては、休止の予定期間"}, "第三十四条の三": {"text": "第三十四条の三\n\n\n　法第三十条第二項\nに規定する者は、その居住地の市町村長を経て、都道府県知事に届け出なければならない。"}, "第三十七条": {"text": "第三十七条\n\n\n　法第三十五条第三項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　名称、種類及び位置\n\n二\n\n　建物その他設備の規模及び構造並びにその図面\n\n三\n\n　運営の方法（保育所にあつては事業の運営についての重要事項に関する規程）\n\n三の二\n\n　経営の責任者及び福祉の実務に当る幹部職員の氏名及び経歴\n\n四\n\n　収支予算書\n\n五\n\n　事業開始の予定年月日"}, "第三十六条の二十": {"text": "第三十六条の二十\n\n\n　児童自立生活援助事業に従事する職員は、正当な理由がなく、その業務上知り得た利用者又はその家族の秘密を漏らしてはならない。"}, "第三十六条の二十三": {"text": "第三十六条の二十三\n\n\n　児童自立生活援助事業者は、自らその提供する児童自立生活援助の質の評価を行うとともに、定期的に外部の者による評価を受けて、それらの結果を公表し、常にその改善を図るよう努めなければならない。"}, "第四十六条": {"text": "第四十六条\n\n\n　削除"}, "第二十七条": {"text": "第二十七条\n\n\n　児童福祉施設の長又は指定発達支援医療機関の長は、法第二十七条第一項第三号\nの規定により当該児童福祉施設に入所し、又は同条第二項\nの規定による委託により当該指定発達支援医療機関に入院した児童について次の各号のいずれかに該当するときは、その旨を都道府県知事に届け出なければならない。法第三十一条第二項\n又は第三項\nの規定の適用を受けて満十八歳に達した後において当該児童福祉施設に在所し、又は指定発達支援医療機関に在院する者についても、同様とする。\n一\n\n　その者が死亡したとき。\n\n二\n\n　その措置を解除し、停止し、又は他の措置に変更することを適当と認めたとき。\n\n三\n\n　法第三十一条第二項\n又は第三項\nの規定により、引き続きその者を当該児童福祉施設に在所させ、若しくは法第二十七条第二項\nの規定による委託を継続し、又はこれらの措置を相互に変更する措置を採ることを適当と認めたとき。"}, "第三十六条の三十六": {"text": "第三十六条の三十六\n\n\n　法第三十四条の十五第二項\nの認可を受けようとする者は、次の各号に掲げる事項を具し、これを市町村長に申請しなければならない。\n一\n\n　名称、種類及び位置\n\n二\n\n　建物その他設備の規模及び構造並びにその図面\n\n三\n\n　事業の運営についての重要事項に関する規程\n\n四\n\n　経営の責任者及び福祉の実務に当たる幹部職員の氏名及び経歴\n\n五\n\n　収支予算書\n\n六\n\n　事業開始の予定年月日"}, "第四十九条の四": {"text": "第四十九条の四\n\n\n　法第五十九条の二第二項\nに規定する厚生労働省令で定める事項は、同条第一項第一号\nから第三号\nまで及び第五号\nに掲げる事項とする。"}, "第三十六条の三十五": {"text": "第三十六条の三十五\n\n\n　法第三十四条の十三\nに規定する厚生労働省令で定める基準は、次の各号に掲げる場合に応じ、当該各号に定めるところによる。\n一\n\n　保育所、幼稚園、認定こども園その他の場所（以下この号において「保育所等」という。）において、主として保育所等に通っていない、又は在籍していない乳幼児に対して一時預かり事業を行う場合（次号から第四号までに掲げる場合を除く。以下この号において「一般型一時預かり事業」という。）　次に掲げる全ての要件を満たすこと。イ　児童福祉施設の設備及び運営に関する基準第三十二条\nの規定に準じ、一般型一時預かり事業の対象とする乳幼児の年齢及び人数に応じて、必要な設備（医務室、調理室及び屋外遊戯場を除く。）を設けること。\nロ　児童福祉施設の設備及び運営に関する基準第三十三条第二項\nの規定に準じ、一般型一時預かり事業の対象とする乳幼児の年齢及び人数に応じて、当該乳幼児の処遇を行う職員として保育士（特区法第十二条の四第五項\nに規定する事業実施区域内にある一般型一時預かり事業を行う場所にあつては、保育士又は当該事業実施区域に係る国家戦略特別区域限定保育士。以下このロ及びハただし書において同じ。）その他市町村長が行う研修（市町村長が指定する都道府県知事その他の機関が行う研修を含む。）を修了した者を置くこととし、そのうち半数以上は保育士（当該一般型一時預かり事業を利用している乳幼児の人数が一日当たり平均三人以下である場合にあつては、第一条の三十二に規定する研修と同等以上の内容を有すると認められるものを修了した者を含む。ハただし書において同じ。）であること。ただし、当該職員の数は、二人を下ることはできないこと。\nハ　ロに規定する職員は、専ら当該一般型一時預かり事業に従事するものでなければならないこと。ただし、当該一般型一時預かり事業と保育所等とが一体的に運営されている場合であつて、当該一般型一時預かり事業を行うに当たつて当該保育所等の職員（保育その他の子育て支援に従事する職員に限る。）による支援を受けることができるときは、専ら当該一般型一時預かり事業に従事する職員（保育士に限る。）を一人とすることができること。\nニ　児童福祉施設の設備及び運営に関する基準第三十五条\nの規定に準じ、事業を実施すること。\nホ　食事の提供を行う場合（施設外で調理し運搬する方法により行う場合を含む。次号ホにおいて同じ。）においては、当該施設において行うことが必要な調理のための加熱、保存等の調理機能を有する設備を備えること。\n\n二\n\n　幼稚園又は認定こども園（以下この号において「幼稚園等」という。）において、主として幼稚園等に在籍している満三歳以上の幼児に対して一時預かり事業を行う場合（以下この号において「幼稚園型一時預かり事業」という。）　次に掲げる全ての要件を満たすこと。イ　児童福祉施設の設備及び運営に関する基準第三十二条\nの規定に準じ、幼稚園型一時預かり事業の対象とする幼児の年齢及び人数に応じて、必要な設備（調理室及び屋外遊戯場を除く。）を設けること。\nロ　児童福祉施設の設備及び運営に関する基準第三十三条第二項\nの規定に準じ、幼稚園型一時預かり事業の対象とする幼児の年齢及び人数に応じて、当該幼児の処遇を行う職員として保育士（特区法第十二条の四第五項\nに規定する事業実施区域内にある幼稚園型一時預かり事業を行う場所にあつては、保育士又は当該事業実施区域に係る国家戦略特別区域限定保育士。以下このロ及びハただし書において同じ。）、幼稚園の教諭の普通免許状（教育職員免許法\nに規定する普通免許状をいう。）を有する者（以下この号において「幼稚園教諭普通免許状所有者」という。）その他市町村長が行う研修（市町村長が指定する都道府県知事その他の機関が行う研修を含む。）を修了した者を置くこととし、そのうち半数以上は保育士又は幼稚園教諭普通免許状所有者であること。ただし、当該職員の数は、二人を下ることはできないこと。\nハ　ロに規定する職員は、専ら当該幼稚園型一時預かり事業に従事するものでなければならないこと。ただし、当該幼稚園型一時預かり事業と幼稚園等とが一体的に運営されている場合であつて、当該幼稚園型一時預かり事業を行うに当たつて当該幼稚園等の職員（保育士又は幼稚園教諭普通免許状所有者に限る。）による支援を受けることができるときは、専ら当該幼稚園型一時預かり事業に従事する職員を一人とすることができること。\nニ　次に掲げる施設の区分に応じ、それぞれ次に定めるものに準じ、事業を実施すること。\n（１）　幼稚園又は幼保連携型認定こども園以外の認定こども園　学校教育法第二十五条\nの規定に基づき文部科学大臣が定める幼稚園の教育課程その他の教育内容に関する事項\n（２）　幼保連携型認定こども園　認定こども園法第十条第一項\nの規定に基づき主務大臣が定める幼保連携型認定こども園の教育課程その他の教育及び保育の内容に関する事項\nホ　食事の提供を行う場合においては、当該施設において行うことが必要な調理のための加熱、保存等の調理機能を有する設備を備えること。\n\n三\n\n　保育所、認定こども園又は家庭的保育事業等（居宅訪問型保育事業を除く。以下この号において同じ。）を行う事業所において、当該施設又は事業を利用する児童の数（以下この号において「利用児童数」という。）が当該施設又は事業に係る利用定員の総数に満たない場合であつて、当該利用定員の総数から当該利用児童数を除いた数の乳幼児を対象として一時預かり事業を行うとき　次に掲げる施設又は事業所の区分に応じ、それぞれ次に定めるものに準じ、事業を実施すること。イ　保育所　児童福祉施設の設備及び運営に関する基準\n（保育所に係るものに限る。）\nロ　幼保連携型認定こども園以外の認定こども園　認定こども園法第三条第二項\nに規定する主務大臣が定める施設の設備及び運営に関する基準\nハ　幼保連携型認定こども園　幼保連携型認定こども園の学級の編制、職員、設備及び運営に関する基準\n（平成二十六年内閣府・文部科学省・厚生労働省令第一号）\nニ　家庭的保育事業等を行う事業所　家庭的保育事業等の設備及び運営に関する基準\n（平成二十六年厚生労働省令第六十一号）（居宅訪問型保育事業に係るものを除く。）\n\n四\n\n　乳幼児の居宅において一時預かり事業を行う場合　家庭的保育事業等の設備及び運営に関する基準\n（居宅訪問型保育事業に係るものに限る。）に準じ、事業を実施すること。"}, "第四十九条の二": {"text": "第四十九条の二\n\n\n　法第五十九条の二第一項\nに規定する厚生労働省令で定めるものは、次の各号のいずれかに該当する施設とする。\n一\n\n　一日に保育する乳幼児の数（次に掲げるものを除く。）が五人以下である施設であつて、その旨が約款その他の書類により明らかであるものイ　事業主がその雇用する労働者の監護する乳幼児を保育するために自ら設置する施設又は事業主から委託を受けて当該事業主が雇用する労働者の監護する乳幼児の保育を実施する施設にあつては、当該労働者の監護する乳幼児の数\nロ　事業主団体がその構成員である事業主の雇用する労働者の監護する乳幼児を保育するために自ら設置する施設又は事業主団体から委託を受けてその構成員である事業主の雇用する労働者の監護する乳幼児の保育を実施する施設にあつては、当該労働者の監護する乳幼児の数\nハ　第一条の三十二の二第一項に規定する組合等（以下ハにおいて「組合等」という。）が当該組合等の構成員の監護する乳幼児を保育するために自ら設置する施設又は組合等から委託を受けて組合等の構成員の監護する乳幼児の保育を実施する施設にあつては、当該構成員の監護する乳幼児の数\nニ　店舗その他の事業所において商品の販売又は役務の提供を行う事業者が商品の販売又は役務の提供を行う間に限り、その顧客の監護する乳幼児を保育するために自ら設置する施設又は当該事業者からの委託を受けて当該顧客の監護する乳幼児を保育する施設にあつては、当該顧客の監護する乳幼児の数\nホ　設置者の四親等内の親族である乳幼児の数\nヘ　一時預かり事業を行う施設にあつては、当該事業の対象となる乳幼児の数\nト　病児保育事業を行う施設にあつては、当該事業の対象となる乳幼児の数\n\n二\n\n　半年を限度として臨時に設置される施設\n\n三\n\n　幼稚園を設置する者が当該幼稚園と併せて設置している施設"}, "第三十六条の三十七": {"text": "第三十六条の三十七\n\n\n　法第三十四条の十五第七項\nの規定により、家庭的保育事業等を廃止又は休止しようとするときは、次の各号に掲げる事項を具し、市町村長の承認を受けなければならない。\n一\n\n　廃止又は休止の理由\n\n二\n\n　現に保育を受けている児童に対する措置\n\n三\n\n　廃止しようとする者にあつては廃止の期日及び財産の処分\n\n四\n\n　休止しようとする者にあつては休止の予定期間"}, "○４": {"text": "○４\n\n　法第三十五条第三項\nの届出を行つた市町村は、第一項第二号若しくは第三号に掲げる事項又は経営の責任者若しくは福祉の実務に当たる幹部職員を変更しようとするときは、あらかじめ、都道府県知事に届け出なければならない。"}, "○６": {"text": "○６\n\n　法第三十五条第四項\nの認可を受けた者は、第一項第二号若しくは第三号に掲げる事項又は経営の責任者若しくは福祉の実務に当たる幹部職員を変更しようとするときは、都道府県知事にあらかじめ届け出なければならない。"}, "第三十六条の十二": {"text": "第三十六条の十二\n\n\n　児童自立生活援助事業者は、児童自立生活援助事業所ごとに、次の各号に掲げる事業の運営についての重要事項に関する運営規程を定めておかなければならない。\n一\n\n　事業の目的及び運営の方針\n\n二\n\n　職員の職種、員数及び職務の内容\n\n三\n\n　入居定員\n\n四\n\n　児童自立生活援助の内容並びに入居者から受領する費用の種類及びその額\n\n五\n\n　入居者の希望に応じて、入居者の所持する物の保管を行う場合には、保管の方法及び入居者に対する保管の状況の報告の方法\n\n六\n\n　緊急時等における対応方法\n\n七\n\n　非常災害対策\n\n八\n\n　利用者の人権の擁護、虐待の防止等のための措置に関する事項\n\n九\n\n　第三十六条の二十三に規定する評価の実施状況等児童自立生活援助の質の向上のために図る措置の内容\n\n十\n\n　その他運営に関する重要事項"}, "第三十六条の十五": {"text": "第三十六条の十五\n\n\n　児童自立生活援助事業者は、軽便消火器等の消火用具、非常口その他非常災害に必要な設備を設けるとともに、非常災害に対する具体的計画を立て、これに対する不断の注意と訓練をするように努めなければならない。"}, "第三十六条": {"text": "第三十六条\n\n\n　法第三十三条の四\nに規定する厚生労働省令で定める場合は、当該措置又は助産の実施、母子保護の実施若しくは児童自立生活援助の実施に係る者が都道府県の区域（市の区域及び福祉事務所を設置する町村の区域に係る部分を除く。）、市町村の区域、福祉事務所の所管区域又は児童相談所の管轄区域を超えて他の区域、所管区域又は管轄区域に居住地を移した場合とする。"}, "第三十六条の三十六の五": {"text": "第三十六条の三十六の五\n\n\n　法第三十四条の十五第五項\nただし書に規定する厚生労働省令で定める場合は、同条第二項\nの認可の申請に係る家庭的保育事業等の所在地を含む教育・保育提供区域（子ども・子育て支援法第六十一条第二項第一号\nの規定により市町村が定める教育・保育提供区域をいう。以下この条において同じ。）における特定教育・保育施設（同法第二十七条第一項\nに規定する特定教育・保育施設をいい、同法第六十一条第一項\nに規定する市町村子ども・子育て支援事業計画（以下この条において「市町村計画」という。）に基づき整備しようとするものを含む。以下この条及び第三十七条の五において同じ。）及び特定地域型保育事業（同法第四十三条第三項\nに規定する特定地域型保育事業をいう。以下この条及び第三十七条の五において同じ。）（事業所内保育事業における同法第四十三条第一項\nに規定する労働者等の監護する小学校就学前子どもに係る部分を除き、市町村計画に基づき整備をしようとするものを含む。）に係る利用定員の総数（当該申請に係る事業の開始を予定する日の属する事業年度（以下この条において「申請事業開始年度」という。）に係るものであつて、同法第十九条第一項第三号\nに掲げる小学校就学前子どもの区分に係るものに限る。）が、当該市町村計画において定める当該教育・保育提供区域における特定教育・保育施設及び特定地域型保育事業に係る必要利用定員総数（申請事業開始年度に係るものであつて、同法第十九条第一項第三号\nに掲げる小学校就学前子どもの区分に係るものに限る。）に既に達している場合又は当該申請に係る家庭的保育事業等の開始によつてこれを超えることになると認める場合とする。"}, "第三十六条の四十五": {"text": "第三十六条の四十五\n\n\n　養育里親名簿の登録の有効期間（以下「有効期間」という。）は、五年とする。ただし、専門里親としての登録の有効期間については、二年とする。"}, "第三十六条の四十四": {"text": "第三十六条の四十四\n\n\n　都道府県知事は、次の各号のいずれかに該当する場合には、養育里親名簿の登録を消除しなければならない。\n一\n\n　本人から登録の消除の申出があつた場合\n\n二\n\n　前条第一項の規定による届出があつた場合\n\n三\n\n　前条第一項の規定による届出がなくて同項各号のいずれかに該当する事実が判明した場合\n\n四\n\n　不正の手段により養育里親名簿への登録を受けた場合"}, "第三十六条の十六": {"text": "第三十六条の十六\n\n\n　児童自立生活援助事業者は、児童自立生活援助の実施を希望する義務教育終了児童等（以下「児童自立生活援助実施希望者」という。）の入居に際しては、その者の心身の状況、生活歴等の把握に努めなければならない。"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}, "第三十六条の三十二": {"text": "第三十六条の三十二\n\n\n　法第三十四条の四第三項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止又は休止しようとする年月日\n\n二\n\n　廃止又は休止の理由\n\n三\n\n　現に便宜を受け又は入所している者に対する措置\n\n四\n\n　休止しようとする場合にあつては、休止の予定期間"}, "第三十六条の三十八": {"text": "第三十六条の三十八\n\n\n　法第三十四条の十八第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　事業の種類及び内容\n\n二\n\n　経営者の氏名及び住所（法人であるときは、その名称及び主たる事務所の所在地）\n\n三\n\n　条例、定款その他の基本約款\n\n四\n\n　職員の定数及び職務の内容\n\n五\n\n　主な職員の氏名及び経歴\n\n六\n\n　事業を行おうとする区域（市町村の委託を受けて事業を行おうとする者にあつては、当該市町村の名称を含む。）\n\n七\n\n　事業の用に供する施設の名称、種類、所在地及び利用定員\n\n八\n\n　建物その他設備の規模及び構造並びにその図面\n\n九\n\n　事業開始の予定年月日"}, "第二十五条の二十六の十": {"text": "第二十五条の二十六の十\n\n\n　法第二十四条の三十九第四項\nの規定により厚生労働大臣又は都道府県知事が同条第一項\nの権限を行つた結果を通知するときは、当該権限を行使した年月日、結果の概要その他必要な事項を示さなければならない。"}, "２": {"text": "２\n\n　法第五十九条の八第二項\n及び令第四十七条第二項\nの規定により、前項第一号から第三号まで及び第十一号に掲げる権限は、地方厚生支局長に委任する。ただし、地方厚生局長が当該権限を自ら行うことを防げない。"}, "第二十六条": {"text": "第二十六条\n\n\n　都道府県知事は、法第二十七条第一項第三号\n又は第二項\nの規定により、児童福祉施設に入所させ、又は指定発達支援医療機関に治療等の委託をしようとする児童につき、法第二十六条第二項\nに掲げる事項を記載した書類を児童福祉施設の長又は指定発達支援医療機関の長に送付しなければならない。法第三十一条第三項\nに規定する変更の措置をとろうとする者についても、同様とする。"}, "第三十六条の十四": {"text": "第三十六条の十四\n\n\n　児童自立生活援助事業所の入居定員は、五人以上二十人以下とする。"}, "第四十九条": {"text": "第四十九条\n\n\n　法第五十九条第一項\nに規定する証票は、第十四号様式による。"}, "第三十六条の二十四": {"text": "第三十六条の二十四\n\n\n　児童自立生活援助事業者は、都道府県知事からの求めに応じ、入居者の状況について、定期的に都道府県知事の調査を受けなければならないものとする。"}, "第三十六条の四十二": {"text": "第三十六条の四十二\n\n\n　都道府県知事は、前条第一項又は第二項の申請書を受理したときは、当該養育里親希望者が第一条の三十五に規定する要件（専門里親希望者については、第一条の三十七に規定する要件）に該当することその他要保護児童を委託する者として適当と認めるものであることを調査して、速やかに、養育里親名簿に登録し、又はしないこと（専門里親については、専門里親として登録し、又はしないこと）の決定を行わなければならない。"}, "○３": {"text": "○３\n\n　前項の承認の申請を受けた都道府県知事は、必要な条件を附して承認を与えることができる。"}, "第三十四条の二": {"text": "第三十四条の二\n\n\n　法第三十条第一項\nに規定する者は、その居住地の市町村長を経て、都道府県知事に届け出なければならない。"}, "第三十七条の二": {"text": "第三十七条の二\n\n\n　法第三十五条第五項第四号\nニただし書の厚生労働省令で定める同号\nニ本文に規定する認可の取消しに該当しないこととすることが相当であると認められるものは、都道府県知事が法第四十六条第一項\nその他の規定による報告等の権限を適切に行使し、当該認可の取消しの処分の理由となつた事実及び当該事実の発生を防止するための当該保育所の設置者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該保育所の設置者が有していた責任の程度を確認した結果、当該保育所の設置者が当該認可の取消しの理由となつた事実について組織的に関与していると認められない場合に係るものとする。"}, "○５": {"text": "○５\n\n　法第三十五条第三項\nの届出を行つた市町村又は同条第四項\nの認可を受けた者は、第一項第一号又は第三項第二号に掲げる事項に変更があつたときは、変更のあつた日から起算して一月以内に、都道府県知事に届け出なければならない。"}, "第三十八条の二": {"text": "第三十八条の二\n\n\n　法第四十四条の二第一項\nに規定する厚生労働省令で定める援助は、訪問等の方法による児童及び家庭に係る状況把握、当該児童及び家庭に係る援助計画の作成その他の児童又はその保護者等に必要な援助とする。"}, "第二十五条の二十三": {"text": "第二十五条の二十三\n\n\n　法第二十四条の十九の二\nにおいて準用する法第二十一条の五の二十五第一項\nの厚生労働省令で定める基準は、次の各号に掲げる者の区分に応じ、当該各号に定めるところによる。\n一\n\n　指定を受けている施設の数が一以上二十未満の指定障害児入所施設等（指定発達支援医療機関を除く。以下この条において同じ。）の設置者　法令遵守責任者の選任をすること。\n\n二\n\n　指定を受けている施設の数が二十以上百未満の指定障害児入所施設等の設置者　法令遵守責任者の選任をすること及び業務が法令に適合することを確保するための規程を整備すること。\n\n三\n\n　指定を受けている施設の数が百以上の指定障害児入所施設等の設置者及び指定発達支援医療機関の設置者　法令遵守責任者の選任をすること、業務が法令に適合することを確保するための規程を整備すること及び業務執行の状況の監査を定期的に行うこと。"}, "第三十六条の三十一": {"text": "第三十六条の三十一\n\n\n　法第三十四条の四第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　事業の種類及び内容\n\n二\n\n　経営者の氏名及び住所（法人であるときは、その名称及び主たる事務所の所在地）\n\n三\n\n　条例、定款その他の基本約款\n\n四\n\n　運営規程\n\n五\n\n　職員の定数及び職務の内容\n\n六\n\n　主な職員の氏名及び経歴\n\n七\n\n　当該事業の用に供する施設の名称、種類及び所在地\n\n八\n\n　事業開始の予定年月日"}, "第三十一条": {"text": "第三十一条\n\n\n　削除"}, "第四十九条の三": {"text": "第四十九条の三\n\n\n　法第五十九条の二第一項第六号\nに規定する厚生労働省令で定める事項は、次の各号に掲げるものとする。\n一\n\n　開所している時間\n\n二\n\n　提供するサービスの内容及び当該サービスの提供につき利用者が支払うべき額に関する事項\n\n三\n\n　届出年月日の前日において保育している乳幼児の人数\n\n四\n\n　入所定員\n\n五\n\n　届出年月日の前日において保育に従事している保育士その他の職員の配置数（当該施設の保育士その他の職員のそれぞれの一日の勤務延べ時間数を八で除して得た数をいう。以下同じ。）及び勤務の体制\n\n六\n\n　保育士その他の職員の配置数及び勤務の体制の予定\n\n七\n\n　保育する乳幼児に関して契約している保険の種類、保険事故及び保険金額\n\n八\n\n　提携している医療機関の名称、所在地及び提携内容"}, "第三十六条の七": {"text": "第三十六条の七\n\n\n　児童自立生活援助事業に従事する職員は、利用者に対し、法第三十三条の十\n各号に掲げる行為その他利用者の心身に有害な影響を与える行為をしてはならない。"}, "第三十六条の四十一": {"text": "第三十六条の四十一\n\n\n　養育里親となることを希望する者（以下「養育里親希望者」という。）は、その居住地の都道府県知事に、次に掲げる事項を記載した申請書を提出しなければならない。\n一\n\n　養育里親希望者の住所、氏名、性別、生年月日、個人番号、職業及び健康状態\n\n二\n\n　養育里親希望者の同居人の氏名、性別、生年月日、個人番号、職業及び健康状態\n\n三\n\n　養育里親研修を修了した年月日又は修了する見込みの年月日\n\n四\n\n　養育里親になることを希望する理由\n\n五\n\n　一年以内の期間を定めて、要保護児童を養育することを希望する場合にはその旨\n\n六\n\n　従前に里親であつたことがある者はその旨及び他の都道府県において里親であつた場合には当該都道府県名\n\n七\n\n　その他都道府県知事が必要と認める事項"}, "第三十六条の五": {"text": "第三十六条の五\n\n\n　児童自立生活援助事業者は、利用者の人権の擁護、虐待の防止等のため、責任者を設置する等必要な体制の整備を行うとともに、その職員に対し、研修を実施する等の措置を講じなければならない。"}, "第二十五条の二十八": {"text": "第二十五条の二十八\n\n\n　要保護児童対策調整機関は、法第二十五条の二第六項\nの規定に基づき、職員の能力の向上のための研修の機会の確保に努めるとともに、同条第五項\nの業務に係る事務を適切に行うことができる者として次項に規定する者を置くように努めなければならない。"}, "第四十九条の七": {"text": "第四十九条の七\n\n\n　法第五十九条の二の五第一項\nの規定による報告は、次の各号に掲げる事項を都道府県知事の定める日までに提出することにより行うものとする。\n一\n\n　施設の名称及び所在地\n\n二\n\n　設置者の氏名及び住所又は名称及び主たる事務所の所在地\n\n三\n\n　建物その他の設備の規模及び構造\n\n四\n\n　施設の管理者の氏名及び住所\n\n五\n\n　開所している時間\n\n六\n\n　提供するサービスの内容及び当該サービスの提供につき利用者が支払うべき額に関する事項\n\n七\n\n　報告年月日の前日において保育している乳幼児の人数\n\n八\n\n　入所定員\n\n九\n\n　報告年月日の前日において保育に従事している保育士その他の職員の配置数及び勤務の体制\n\n十\n\n　保育士その他の職員の配置数及び勤務の体制の予定\n\n十一\n\n　保育する乳幼児に関して契約している保険の種類、保険事故及び保険金額\n\n十二\n\n　提携している医療機関の名称、所在地及び提携内容\n\n十三\n\n　その他施設の管理及び運営に関する事項"}, "第三十六条の三十三": {"text": "第三十六条の三十三\n\n\n　法第三十四条の十二第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　事業の種類及び内容\n\n二\n\n　経営者の氏名及び住所（法人であるときは、その名称及び主たる事務所の所在地）\n\n三\n\n　条例、定款その他の基本約款\n\n四\n\n　職員の定数及び職務の内容\n\n五\n\n　主な職員の氏名及び経歴\n\n六\n\n　事業を行おうとする区域（市町村の委託を受けて事業を行おうとする者にあつては、当該市町村の名称を含む。）\n\n七\n\n　事業の用に供する施設の名称、種類、所在地及び利用定員\n\n八\n\n　建物その他設備の規模及び構造並びにその図面\n\n九\n\n　事業開始の予定年月日"}, "第三十六条の四十六": {"text": "第三十六条の四十六\n\n\n　養育里親名簿の登録は、養育里親の申請により更新する。"}, "第四十三条": {"text": "第四十三条\n\n\n　削除"}, "第四十九条の五": {"text": "第四十九条の五\n\n\n　法第五十九条の二の二第三号\nに規定する厚生労働省令で定める事項は、次の各号に掲げるものとする。\n一\n\n　施設の名称及び所在地\n\n二\n\n　事業を開始した年月日\n\n三\n\n　開所している時間\n\n四\n\n　提供するサービスの内容及び当該サービスの提供につき利用者が支払うべき額に関する事項\n\n五\n\n　入所定員\n\n六\n\n　保育士その他の職員の配置数又はその予定"}, "第三十七条の四": {"text": "第三十七条の四\n\n\n　法第三十五条第七項\nの規定による協議は、第三十七条第一項各号に掲げる事項を記載した書類を市町村長に提出してするものとする。"}, "第三十六条の八": {"text": "第三十六条の八\n\n\n　児童自立生活援助事業者は、児童自立生活援助事業所ごとに、指導員（児童自立生活援助事業所において、主として児童自立生活援助を行う者をいう。以下同じ。）及び管理者を置かなければならない。ただし、管理者は、指導員を兼ねることができる。"}, "第二十五条の二十六": {"text": "第二十五条の二十六\n\n\n　都道府県知事が法第二十四条の二十一\nにおいて準用する法第十九条の二十第一項\nの規定に基づき障害児入所医療費の審査を行うこととしている場合においては、指定障害児入所施設等は、療養の給付及び公費負担医療に関する費用の請求に関する省令\n、訪問看護療養費及び公費負担医療に関する費用の請求に関する省令\n又は介護給付費及び公費負担医療等に関する費用等の請求に関する省令\nの定めるところにより、当該指定障害児入所施設等が行つた医療に係る障害児入所医療費を請求するものとする。"}, "第三十六条の十三": {"text": "第三十六条の十三\n\n\n　児童自立生活援助事業者は、入居者に対し、適切な児童自立生活援助を提供できるよう、児童自立生活援助事業所ごとに、職員の勤務の体制を定めておかなければならない。"}, "第五十条": {"text": "第五十条\n\n\n　町村が一部事務組合又は広域連合を設けて福祉事務所を設置した場合には、この省令の適用については、その一部事務組合又は広域連合を福祉事務所を設置する町村とみなす。"}, "第二十五条の二十四の二": {"text": "第二十五条の二十四の二\n\n\n　令第二十七条の十三第一項第二号\nに規定する厚生労働省令で定める者は、同項第一号\nに定める額を障害児入所医療負担上限月額としたならば保護を必要とする状態となる者であつて、同項第二号\nに定める額を障害児入所医療負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第二十五条の二十六の四": {"text": "第二十五条の二十六の四\n\n\n　市町村は、次の各号に掲げる場合には、障害児相談支援給付費の支給を行わないことができる。\n一\n\n　障害児相談支援対象保護者が法第二十四条の二十六第一項\nの規定に基づき障害児相談支援給付費の支給を受ける必要がなくなつたと認めるとき。\n\n二\n\n　障害児相談支援対象保護者が、支給期間内に、当該市町村以外の市町村の区域内に居住地を有するに至つたと認めるとき。"}, "第二十五条の二十二": {"text": "第二十五条の二十二\n\n\n　指定障害児入所施設の設置者は、第二十五条の二十一第一項第一号、第二号、第四号（当該指定に係る事業に関するものに限る。）、第五号、第六号、第八号、第九号、第十三号及び第十五号に掲げる事項に変更があつたときは、当該変更に係る事項について当該指定障害児入所施設の設置の場所を管轄する都道府県知事に提出しなければならない。ただし、第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、都道府県知事が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。"}, "第三十六条の十九": {"text": "第三十六条の十九\n\n\n　児童自立生活援助事業者は、入居者の希望に応じて、入居者の所持する物の保管を行う場合には、あらかじめ、運営規程に保管の方法及び入居者に対する保管の状況の報告の方法を定めておかなければならない。"}, "第三十六条の三十二の三": {"text": "第三十六条の三十二の三\n\n\n　法第三十四条の八第四項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止又は休止しようとする年月日\n\n二\n\n　廃止又は休止の理由\n\n三\n\n　現に便宜を受けている児童に対する措置\n\n四\n\n　休止しようとする場合にあつては、休止の予定期間"}, "第三十六条の三十二の二": {"text": "第三十六条の三十二の二\n\n\n　法第三十四条の八第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　事業の種類及び内容\n\n二\n\n　経営者の氏名及び住所（法人であるときは、その名称及び主たる事務所の所在地）\n\n三\n\n　定款その他の基本約款\n\n四\n\n　運営規程\n\n五\n\n　職員の定数及び職務の内容\n\n六\n\n　主な職員の氏名及び経歴\n\n七\n\n　事業の用に供する施設の名称、種類及び所在地\n\n八\n\n　建物その他設備の規模及び構造並びにその図面\n\n九\n\n　事業開始の予定年月日"}, "第三十六条の十": {"text": "第三十六条の十\n\n\n　児童自立生活援助事業者は、児童自立生活援助を提供した際には、食事の提供に要する費用及び居住に要する費用その他の日常生活に要する費用のうち入居者に負担させることが適当と認められる費用の額の支払を受けることができる。"}, "第四十四条": {"text": "第四十四条\n\n\n　削除"}, "第二十五条の二十四の四": {"text": "第二十五条の二十四の四\n\n\n　令第二十七条の十三第一項第三号\nに規定する厚生労働省令で定める者は、同項第二号\nに定める額を障害児入所医療負担上限月額としたならば保護を必要とする状態となる者であつて、同項第三号\nに定める額を障害児入所医療負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第三十六条の三": {"text": "第三十六条の三\n\n\n　法第六条の二の二第一項\nに規定する児童自立生活援助事業は、義務教育終了児童等が自立した日常生活及び社会生活を営むことができるよう、児童自立生活援助を行い、あわせて、児童自立生活援助の実施を解除された者につき相談その他の援助を行うものでなければならない。"}, "第三十六条の三十九": {"text": "第三十六条の三十九\n\n\n　法第三十四条の十八第三項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止又は休止しようとする年月日\n\n二\n\n　廃止又は休止の理由\n\n三\n\n　現に便宜を受けている児童に対する措置\n\n四\n\n　休止しようとする場合にあつては、休止の予定期間"}, "第二十五条の二十六の六": {"text": "第二十五条の二十六の六\n\n\n　法第二十四条の二十六第一項第一号\nの規定に基づき指定障害児相談支援事業者の指定を受けようとする者は、次の各号に掲げる事項を記載した申請書又は書類を、当該申請に係る事業所の所在地を管轄する市町村長に提出しなければならない。ただし、第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、市町村長が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。\n一\n\n　事業所の名称及び所在地\n\n二\n\n　申請者の名称及び主たる事務所の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n三\n\n　当該申請に係る事業の開始の予定年月日\n\n四\n\n　申請者の定款、寄附行為等及びその登記事項証明書又は条例等\n\n五\n\n　事業所の平面図\n\n六\n\n　事業所の管理者及び相談支援専門員（児童福祉法に基づく指定障害児相談支援の事業の人員及び運営に関する基準\n（平成二十四年厚生労働省令第二十九号）第三条\nに規定する相談支援専門員をいう。以下同じ。）の氏名、生年月日、住所及び経歴\n\n七\n\n　運営規程\n\n八\n\n　障害児又はその家族からの苦情を解決するために講ずる措置の概要\n\n九\n\n　当該申請に係る事業に係る従業者の勤務の体制及び勤務形態\n\n十\n\n　当該申請に係る事業に係る資産の状況\n\n十一\n\n　当該申請に係る事業に係る障害児相談支援給付費の請求に関する事項\n\n十二\n\n　法第二十四条の二十八第二項\nにおいて準用する法第二十一条の五の十五第二項\n各号（同項第四号\n、第十一号及び第十四号を除く。）に該当しないことを誓約する書面（以下この条において「誓約書」という。）\n\n十三\n\n　役員の氏名、生年月日及び住所\n\n十四\n\n　その他指定に関し必要と認める事項"}, "第三十六条の三十": {"text": "第三十六条の三十\n\n\n　法第三十三条の十六\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　次に掲げる被措置児童等虐待があつた施設等の区分に応じ、それぞれに定める施設等の種別イ　小規模住居型児童養育事業及び里親　里親等\nロ　乳児院、児童養護施設、情緒障害児短期治療施設及び児童自立支援施設　社会的養護関係施設\nハ　知的障害児施設等及び指定発達支援医療機関　障害児施設等\nニ　法第十二条の四\nに規定する児童を一時保護する施設又は法第三十三条第一項\n若しくは第二項\nの委託を受けて一時保護を加える者　一時保護施設等\n\n二\n\n　被措置児童等虐待を行つた施設職員等の職種"}, "第二十五条の二十七": {"text": "第二十五条の二十七\n\n\n　地方公共団体の長は、法第二十五条の二第一項\nの規定により要保護児童対策地域協議会を設置したときは、次の各号に掲げる事項を公示するものとする。\n一\n\n　要保護児童対策地域協議会を設置した旨\n\n二\n\n　当該要保護児童対策地域協議会の名称\n\n三\n\n　当該要保護児童対策地域協議会に係る法第二十五条の二第四項\nに規定する要保護児童対策調整機関の名称\n\n四\n\n　当該要保護児童対策地域協議会を構成する法第二十五条の二第一項\nに規定する関係機関等の名称等\n\n五\n\n　前号に規定する関係機関等ごとの法第二十五条の五\n各号のいずれに該当するかの別"}, "第三十六条の四十": {"text": "第三十六条の四十\n\n\n　法第三十四条の十九\nに規定する養育里親名簿には、次に掲げる事項を登録しなければならない。\n一\n\n　登録番号及び登録年月日\n\n二\n\n　住所、氏名、性別、生年月日、個人番号、職業及び健康状態\n\n三\n\n　同居人の氏名、性別、生年月日、個人番号、職業及び健康状態\n\n四\n\n　養育里親研修を修了した年月日\n\n五\n\n　一年以内の期間を定めて、要保護児童を養育することを希望する場合にはその旨\n\n六\n\n　専門里親の場合にはその旨\n\n七\n\n　その他都道府県知事が必要と認める事項"}, "第三十六条の四": {"text": "第三十六条の四\n\n\n　児童自立生活援助事業を行う者（以下「児童自立生活援助事業者」という。）は、児童自立生活援助事業の利用者（児童自立生活援助事業を行う住居（以下「児童自立生活援助事業所」という。）に入居している者（以下「入居者」という。）及び児童自立生活援助の実施を解除された者であつて相談その他の援助を受ける者をいう。以下同じ。）に対し、就業に関する相談、その適性に応じた職場の開拓、就職後における職場への定着のために必要な指導その他の必要な支援を行うものとする。"}, "第三十七条の三": {"text": "第三十七条の三\n\n\n　法第三十五条第五項第四号\nトの規定による通知をするときは、法第四十六条第一項\nの規定による検査が行われた日（以下この条において「検査日」という。）から十日以内に、当該検査日から起算して六十日以内の特定の日を通知するものとする。"}, "○２": {"text": "○２\n\n　法第五十九条の五第二項\nの規定により厚生労働大臣に適用があるものとされた法第五十九条第一項\nに規定する証票は、第十五号様式による。"}, "第二十五条の二十三の二": {"text": "第二十五条の二十三の二\n\n\n　指定障害児入所施設等の設置者は、法第二十四条の十九の二\nにおいて準用する法第二十一条の五の二十五第一項\nの規定による業務管理体制の整備について、遅滞なく、次に掲げる事項を記載した届出書を、同条第二項\n各号に掲げる区分に応じ、厚生労働大臣、都道府県知事又は指定都市の市長（以下この条において「厚生労働大臣等」という。）に届け出なければならない。\n一\n\n　施設の名称、主たる施設の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n二\n\n　法令遵守責任者の氏名及び生年月日\n\n三\n\n　業務が法令に適合することを確保するための規程の概要（前条第二号及び第三号に掲げる者である場合に限る。）\n\n四\n\n　業務執行の状況の監査の方法の概要（前条第三号に掲げる者である場合に限る。）"}, "第三十六条の二": {"text": "第三十六条の二\n\n\n　都道府県は、法第三十三条の六第一項\nの規定に基づき、法第六条の二の二第一項\nに規定する義務教育終了児童等（以下「義務教育終了児童等」という。）に対し、当該義務教育終了児童等が共同生活を営むべき住居において相談その他の日常生活上の援助及び生活指導並びに就業の支援（以下「児童自立生活援助」という。）を行うときは、当該義務教育終了児童等が自立した生活を営むことができるよう、当該義務教育終了児童等の身体及び精神の状況並びにその置かれている環境に応じて適切な児童自立生活援助を行い、又は児童自立生活援助を行うことを委託して行うものとする。"}, "第三十六条の四十三": {"text": "第三十六条の四十三\n\n\n　養育里親が次の各号のいずれかに該当することとなつた場合には、当該各号に定める者は、その日（第一号の場合にあつては、その事実を知つた日）から三十日以内に、その旨を当該登録をしている都道府県知事又は当該各号に定める者の住所地を管轄する都道府県知事に届け出なければならない。\n一\n\n　死亡した場合　その相続人\n\n二\n\n　法第三十四条の二十第一項第一号\nに該当するに至つた場合　その後見人又は保佐人\n\n三\n\n　本人又はその同居人が法第三十四条の二十第一項第二号\nから第四号\nまでのいずれかに該当するに至つた場合　本人\n\n四\n\n　第一条の三十五に規定する要件に該当しなくなつた場合　本人"}, "第二十五条の二十四": {"text": "第二十五条の二十四\n\n\n　都道府県は、法第二十四条の二十第一項\nの規定に基づき、毎月、障害児入所医療費を支給するものとする。"}, "第三十六条の十八": {"text": "第三十六条の十八\n\n\n　児童自立生活援助事業において、入居者に食事を提供するときは、その献立は、できる限り、変化に富み、入居者の健全な発育に必要な栄養量を含有するものでなければならない。"}, "第四十九条の八": {"text": "第四十九条の八\n\n\n　法第五十九条の八第一項\n及び令第四十七条第一項\nの規定により、次に掲げる厚生労働大臣の権限は、地方厚生局長に委任する。ただし、厚生労働大臣が第四号、第五号から第八号まで及び第九号に掲げる権限を自ら行うことを妨げない。\n一\n\n　削除\n\n二\n\n　法第十八条の六第一号\nに規定する権限\n\n三\n\n　法第十八条の七第一項\nに規定する権限\n\n四\n\n　法第二十一条の三第三項\nに規定する権限\n\n五\n\n　法第二十一条の五の二十六第一項\n及び第四項\n（法第二十四条の十九の二\nにおいて準用する場合を含む。）に規定する権限\n\n六\n\n　法第二十一条の五の二十七\n（法第二十四条の十九の二\nにおいて準用する場合を含む。）に規定する権限\n\n七\n\n　法第二十四条の三十九第一項\n及び第四項\nに規定する権限\n\n八\n\n　法第二十四条の四十\nに規定する権限\n\n九\n\n　法第五十九条の五第一項\nに規定する権限\n\n十\n\n　令第五条第二項\nから第七項\nまでに規定する権限"}, "第二十五条の二十九": {"text": "第二十五条の二十九\n\n\n　法第二十六条第一項第二号\nに規定する厚生労働省令で定めるものは、次のいずれにも該当する者とする。\n一\n\n　委託に係る業務を適切かつ確実に行うことができると認められる法人であること。\n\n二\n\n　委託に係る指導に従事する者として、次のいずれかに該当する者を置いていること。イ　法第十二条の三第二項第二号\nに該当する者\nロ　法第十三条第二項\n各号のいずれかに該当する者\nハ　児童相談所長又は都道府県知事がイ又はロに掲げる者と同等以上の能力を有すると認める者"}, "第四十九条の六": {"text": "第四十九条の六\n\n\n　法第五十九条の二の四第三号\nに規定する厚生労働省令で定める事項は、次の各号に掲げるものとする。\n一\n\n　施設の名称及び所在地\n\n二\n\n　施設の管理者の氏名及び住所\n\n三\n\n　当該利用者に対して提供するサービスの内容\n\n四\n\n　保育する乳幼児に関して契約している保険の種類、保険事故及び保険金額\n\n五\n\n　提携している医療機関の名称、所在地及び提携内容\n\n六\n\n　利用者からの苦情を受け付ける担当職員の氏名及び連絡先"}, "第三十六条の二十九": {"text": "第三十六条の二十九\n\n\n　法第三十三条の十五第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　法第三十三条の十二第一項\nの規定による通告、同条第三項\nの規定による届出若しくは第三十三条の十四第三項\nの規定による通知又は相談の対象である被措置児童等虐待（法第三十三条の十\nに規定する被措置児童等虐待をいう。以下同じ。）に係る小規模住居型児童養育事業、里親、乳児院、児童養護施設、知的障害児施設等、情緒障害児短期治療施設、児童自立支援施設、指定発達支援医療機関、法第十二条の四\nに規定する児童を一時保護する施設又は法第三十三条第一項\n若しくは第二項\nの委託を受けて一時保護を加える者における事業若しくは業務（以下この条及び次条において「施設等」と総称する。）の名称、所在地及び種別\n\n二\n\n　被措置児童等虐待を受けた又は受けたと思われる被措置児童等の性別、年齢及びその他の心身の状況\n\n三\n\n　被措置児童等虐待の種別、内容及び発生要因\n\n四\n\n　被措置児童等虐待を行つた施設職員等（法第三十三条の十第一項\nに規定する施設職員等をいう。次条において同じ。）の氏名、生年月日及び職種\n\n五\n\n　都道府県が行つた措置の内容\n\n六\n\n　被措置児童等虐待が行われた施設等において改善措置が採られている場合にはその内容"}, "第二十五条の二十三の四": {"text": "第二十五条の二十三の四\n\n\n　厚生労働大臣は、指定障害児入所施設等の設置者が法第二十四条の十九の二\nにおいて準用する法第二十一条の五の二十七第三項\nの規定による命令に違反したときは、その旨を当該指定障害児入所施設等の指定を行つた都道府県知事に通知しなければならない。"}, "第三十六条の十一": {"text": "第三十六条の十一\n\n\n　児童自立生活援助事業所の管理者は、当該児童自立生活援助事業所の職員及び業務の管理その他の管理を、一元的に行わなければならない。"}, "第三十九条": {"text": "第三十九条\n\n\n　法第四十七条第一項\nただし書の規定により、児童福祉施設の長が、縁組の承諾をしようとするときは、次に掲げる事項を具し、当該児童等につき判定をした児童相談所長を経て、措置を採つた都道府県の知事に、許可の申請をしなければならない。\n一\n\n　養子にしようとする児童の本籍、氏名、年令及び性別\n\n二\n\n　養親になろうとする者の本籍、住所、氏名、年令、性別及び職業\n\n三\n\n　前号の者の家庭の状況\n\n四\n\n　縁組を適当とする理由\n\n五\n\n　第一号及び第二号の者の戸籍謄本\n\n六\n\n　その他必要と認める事項"}, "第三十六条の二十五": {"text": "第三十六条の二十五\n\n\n　児童自立生活援助事業者は、緊急時の対応等を含め、入居者の状況に応じた適切な児童自立生活援助を行うことができるよう、児童相談所、児童福祉施設、児童家庭支援センター、児童委員、公共職業安定所、警察等関係機関との連携その他の適切な支援体制を確保しなければならない。"}, "第三十二条": {"text": "第三十二条\n\n\n　第二十六条及び第二十七条の規定は、法第二十七条第一項第三号\nの規定により、児童を小規模住居型児童養育事業を行う者又は里親に委託した場合に、これを準用する。"}, "第二十五条の二十六の三": {"text": "第二十五条の二十六の三\n\n\n　法第二十四条の二十六第一項\nの規定に基づき障害児相談支援給付費の支給を受けようとする障害児相談支援対象保護者（同項\nに規定する障害児相談支援対象保護者をいう。以下同じ。）は、次の各号に掲げる事項を記載した申請書を市町村に提出しなければならない。\n一\n\n　当該申請を行う障害児相談支援対象保護者の氏名、居住地、生年月日、個人番号及び連絡先\n\n二\n\n　当該申請に係る障害児の氏名、生年月日、個人番号及び障害児相談支援対象保護者との続柄"}, "第二十五条の二十六の五": {"text": "第二十五条の二十六の五\n\n\n　市町村は、法第二十四条の二十六第一項\nの規定に基づき、毎月、障害児相談支援給付費を支給するものとする。"}, "第三十六条の二十七": {"text": "第三十六条の二十七\n\n\n　法第三十三条の六第五項\nに規定する厚生労働省令の定める事項は、次のとおりとする。\n一\n\n　児童自立生活援助事業者の名称及び児童自立生活援助事業所の位置に関する事項\n\n二\n\n　児童自立生活援助事業所の施設及び設備の状況に関する事項\n\n三\n\n　次に掲げる児童自立生活援助事業の運営の状況に関する事項イ　児童自立生活援助事業所の入居定員、入居状況及び職員の状況\nロ　児童自立生活援助の実施の方針\nハ　その他児童自立生活援助の実施に関する事項\n\n四\n\n　運営規程\n\n五\n\n　法第五十六条第二項\nの規定により徴収する額に関する事項\n\n六\n\n　児童自立生活援助事業所への入居手続に関する事項\n\n七\n\n　その他都道府県知事が必要と認める事項"}, "第三十六条の二十一": {"text": "第三十六条の二十一\n\n\n　児童自立生活援助事業所には、職員、財産、収支及び入居者の処遇の状況を明らかにする帳簿を整備しておかなければならない。"}, "第三十六条の四十七": {"text": "第三十六条の四十七\n\n\n　第一条の三十三第二項各号に掲げる者に係る認定等については、養育里親の認定等に準じて、都道府県知事が行うものとする。"}, "第三十六条の六": {"text": "第三十六条の六\n\n\n　児童自立生活援助事業者は、利用者の国籍、信条、社会的身分又は入居に要する費用を負担するか否かによつて、差別的取扱いをしてはならない。"}, "第二十五条の二十四の三": {"text": "第二十五条の二十四の三\n\n\n　令第二十七条の十三第一項第三号\nに規定する厚生労働省令で定める給付は、次の各号に掲げるものとする。\n一\n\n　国民年金法\nに基づく障害基礎年金、遺族基礎年金及び寡婦年金並びに昭和六十年法律第三十四号第一条の規定による改正前の国民年金法\nに基づく障害年金\n\n二\n\n　厚生年金保険法\nに基づく障害厚生年金、障害手当金及び遺族厚生年金並びに昭和六十年法律第三十四号第三条の規定による改正前の厚生年金保険法\nに基づく障害年金\n\n三\n\n　船員保険法\nに基づく障害年金及び障害手当金並びに昭和六十年法律第三十四号\n第五条\nの規定による改正前の船員保険法\nに基づく障害年金\n\n四\n\n　平成二十四年一元化法附則第三十六条第五項に規定する改正前国共済法による職域加算額のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第三十七条第一項に規定する改正前国共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項に規定する旧国共済法による年金である給付のうち障害を給付事由とするもの\n\n四の二\n\n　平成二十四年一元化法附則第三十二条第一項の規定による障害一時金\n\n四の三\n\n　平成二十四年一元化法附則第四十一条第一項の規定による障害共済年金及び遺族共済年金\n\n五\n\n　平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第六十一条第一項に規定する改正前地共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項に規定する旧地共済法による年金である給付のうち障害を給付事由とするもの\n\n五の二\n\n　平成二十四年一元化法附則第五十六条第一項の規定による障害一時金\n\n五の三\n\n　平成二十四年一元化法附則第六十五条第一項の規定による障害共済年金及び遺族共済年金\n\n六\n\n　平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第七十九条に規定する改正前私学共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項に規定する旧私学共済法による年金である給付のうち障害を給付事由とするもの\n\n七\n\n　移行農林共済年金のうち障害共済年金、移行農林年金のうち障害年金及び特例年金給付のうち障害を支給事由とするもの\n\n八\n\n　特定障害者に対する特別障害給付金の支給に関する法律\nに基づく特別障害給付金\n\n九\n\n　労働者災害補償保険法\nに基づく障害補償給付及び障害給付\n\n十\n\n　国家公務員災害補償法\n（他の法律において準用する場合を含む。）に基づく障害補償\n\n十一\n\n　地方公務員災害補償法\nに基づく障害補償及び同法\nに基づく条例の規定に基づく補償で障害を支給事由とするもの\n\n十二\n\n　特別児童扶養手当等の支給に関する法律\nに基づく特別児童扶養手当、障害児福祉手当及び特別障害者手当並びに昭和六十年法律第三十四号附則第九十七条第一項の規定による福祉手当"}, "第四十条": {"text": "第四十条\n\n\n　法第五十六条の四の二第二項第三号\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　市町村整備計画（法第五十六条の四の二第一項\nに規定する市町村整備計画をいう。以下この条において同じ。）の名称\n\n二\n\n　市町村整備計画の区域\n\n三\n\n　市町村整備計画に基づく事業に要する費用の額\n\n四\n\n　市町村整備計画交付金（法第五十六条の四の三第二項\nの交付金をいう。次号及び次条において同じ。）の額の算定のために必要な事項として厚生労働大臣が定めるもの\n\n五\n\n　その他市町村整備計画交付金の交付に関し厚生労働大臣が必要と認める事項"}, "第二十五条の二十五": {"text": "第二十五条の二十五\n\n\n　令第二十七条の十三第二項\nの規定により読み替えて適用する同条第一項第一号\nから第三号\nまでに規定する入所給付決定保護者の所得の状況等を勘案して定める額は、同条第二項\nに規定する厚生労働大臣が定める額から同項第一号\nに掲げる額と同項第三号\nに掲げる額の合計額を控除して得た額（その額が千円（十八歳以上の入所者（法第二十四条の二十四第一項\nの規定により障害児入所給付費等を支給することができることとされた者をいう。以下同じ。）にあつては、一万円）を下回る場合には千円（十八歳以上の入所者にあつては、一万円）とする。）とする。ただし、令第二十七条の十三第一項第一号\nに掲げる者については、その額が四万二百円を超えるときは、四万二百円とし、同項第二号\nに掲げる者については、その額が二万四千六百円を超えるときは、二万四千六百円とし、同項第三号\nに掲げる者については、その額が一万五千円を超えるときは、一万五千円とする。"}, "第四十一条": {"text": "第四十一条\n\n\n　市町村整備計画交付金は、別に厚生労働大臣が定める交付方法に従い、予算の範囲内で交付する。"}, "第四十八条": {"text": "第四十八条\n\n\n　削除"}, "第三十五条": {"text": "第三十五条\n\n\n　法第十二条の四\nの規定による児童を一時保護する施設の設備及び運営については、児童養護施設に係る児童福祉施設最低基準の規定（家庭支援専門相談員に係る部分並びに同令第四十二条第六項\nただし書及び第四十五条の三\nを除く。）を準用する。この場合において、同令第四十二条第一項\nただし書中「ただし」とあるのは「ただし、児童十人以下を一時保護する施設にあつては個別対応職員を」と、同条第三項\n中「心理療法を行う必要があると認められる児童十人以上」とあるのは「一時保護する児童」と読み替えるものとする。"}, "第三十七条の五": {"text": "第三十七条の五\n\n\n　法第三十五条第八項\nただし書に規定する厚生労働省令で定める場合は、保育所に関する同条第四項\nの認可の申請に係る当該保育所の所在地を含む区域（子ども・子育て支援法第六十二条第二項第一号\nの規定により都道府県が定める区域をいう。以下この条において同じ。）における特定教育・保育施設及び特定地域型保育事業に係る利用定員の総数（当該申請に係る事業の開始を予定する日の属する事業年度（以下この条において「申請施設事業開始年度」という。）に係るものであつて、同法第十九条第一項第二号\n及び第三号\nに掲げる小学校就学前子どもの区分に係るものに限る。）が、同法第六十二条第一項\nに規定する都道府県子ども・子育て支援事業支援計画において定める当該区域における特定教育・保育施設及び特定地域型保育事業に係る必要利用定員総数（申請施設事業開始年度に係るものであつて、同法第十九条第一項第二号\n及び第三号\nに掲げる小学校就学前子どもの区分に係るものに限る。）に既に達している場合又は当該申請に係る保育所の設置によつてこれを超えることになると認める場合とする。"}, "第二十五条の二十三の三": {"text": "第二十五条の二十三の三\n\n\n　法第二十四条の十九の二\nにおいて準用する法第二十一条の五の二十六第四項\nの規定により厚生労働大臣が同条第一項\nの権限を行つた結果を通知するときは、当該権限を行使した年月日、結果の概要その他必要な事項を示さなければならない。"}, "第四十七条": {"text": "第四十七条\n\n\n　削除"}, "第二十五条の二十六の二": {"text": "第二十五条の二十六の二\n\n\n　法第二十四条の二十四第一項\nに規定する厚生労働省令で定める指定障害児入所施設等は、指定障害児入所施設等とする。"}, "第二十五条の二十六の七": {"text": "第二十五条の二十六の七\n\n\n　指定障害児相談支援事業者は、前条第一項第一号、第二号、第四号（当該指定に係る事業に関するものに限る。）、第五号から第七号まで、第十一号及び第十三号に掲げる事項に変更があつたときは、当該変更に係る事項について指定障害児相談支援事業者の事業所の所在地を管轄する市町村長に届け出なければならない。ただし、同項第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、市町村長が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。"}, "第三十六条の三十の二": {"text": "第三十六条の三十の二\n\n\n　法第三十四条の三第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　事業の種類及び内容\n\n二\n\n　経営者の氏名及び住所（法人であるときは、その名称及び主たる事務所の所在地）\n\n三\n\n　条例、定款その他の基本約款\n\n四\n\n　運営規程\n\n五\n\n　職員の定数及び職務の内容\n\n六\n\n　主な職員の氏名及び経歴\n\n七\n\n　当該事業の用に供する施設の名称、種類及び所在地\n\n八\n\n　事業開始の予定年月日"}, "第三十六条の三十六の二": {"text": "第三十六条の三十六の二\n\n\n　法第三十四条の十五第三項第四号\nニただし書の厚生労働省令で定める同号\nニ本文に規定する認可の取消しに該当しないこととすることが相当であると認められるものは、市町村長が法第三十四条の十七第一項\nその他の規定による報告等の権限を適切に行使し、当該認可の取消しの処分の理由となつた事実及び当該事実の発生を防止するための当該家庭的保育事業等を行う者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該家庭的保育事業等を行う者が有していた責任の程度を確認した結果、当該家庭的保育事業等を行う者が当該認可の取消しの理由となつた事実について組織的に関与していると認められない場合に係るものとする。"}, "第二十五条の二十六の八": {"text": "第二十五条の二十六の八\n\n\n　法第二十四条の三十八第一項\nの厚生労働省令で定める基準は、次の各号に掲げる者の区分に応じ、当該各号に定めるところによる。\n一\n\n　指定を受けている事業所の数が一以上二十未満の指定障害児相談支援事業者　法令遵守責任者の選任をすること。\n\n二\n\n　指定を受けている事業所の数が二十以上百未満の指定障害児相談支援事業者　法令遵守責任者の選任をすること及び業務が法令に適合することを確保するための規程を整備すること。\n\n三\n\n　指定を受けている事業所の数が百以上の指定障害児相談支援事業者　法令遵守責任者の選任をすること、業務が法令に適合することを確保するための規程を整備すること及び業務執行の状況の監査を定期的に行うこと。"}, "text": "第二十五条の二十一の二\n\n　法第二十四条の九第二項\nにおいて準用する法第二十一条の五の十五第三項\nの厚生労働省令で定める基準は、法人であることとする。", "第三十六条の三十六の四": {"text": "第三十六条の三十六の四\n\n\n　法第三十四条の十五第三項第四号\nトの規定による通知をするときは、法第三十四条の十七第一項\nの規定による検査が行われた日（以下この条において「検査日」という。）から十日以内に、当該検査日から起算して六十日以内の特定の日を通知するものとする。"}, "第三十六条の三十六の三": {"text": "第三十六条の三十六の三\n\n\n　法第三十四条の十五第三項第四号\nホに規定する申請者（以下この条において「申請者」という。）の親会社等（次項及び第四項第一号において「申請者の親会社等」という。）は、次に掲げる者とする。\n一\n\n　申請者の役員に占めるその役員の割合が二分の一を超える者\n\n二\n\n　申請者（株式会社である場合に限る。）の議決権の過半数を所有している者\n\n三\n\n　申請者（持分会社である場合に限る。）の資本金の過半数を出資している者\n\n四\n\n　申請者の事業の方針の決定に関して、前三号に掲げる者と同等以上の支配力を有すると認められる者"}, "第二十五条の二十四の五": {"text": "第二十五条の二十四の五\n\n\n　令第二十七条の十三第一項第四号\nに規定する厚生労働省令で定める者は、同項第三号\nに定める額を障害児入所医療負担上限月額としたならば保護を必要とする状態となる者であつて、同項第四号\nに定める額を障害児入所医療負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第三十六条の二十六": {"text": "第三十六条の二十六\n\n\n　法第三十三条の六第二項\nに規定する厚生労働省令の定める事項は、次のとおりとする。\n一\n\n　児童自立生活援助実施希望者の氏名、居住地、生年月日、個人番号及び職業\n\n二\n\n　児童自立生活援助の実施を希望する理由\n\n三\n\n　その他都道府県知事が必要と認める事項"}, "第三十三条": {"text": "第三十三条\n\n\n　削除"}, "第二十八条": {"text": "第二十八条\n\n\n　削除"}, "第四十五条": {"text": "第四十五条\n\n\n　削除"}}, "第五十四条": {"text": "第五十四条\n　保母試験は、昭和二十三年度から、これを行う。"}, "第四条": {"text": "第四条\n　児童福祉法施行令の一部を改正する政令附則第三条第二号に規定する児童の保育に関する十分な専門知識及び技術を有する者として厚生労働省令で定めるものは、昭和二十四年六月十五日から昭和二十五年十二月三十一日までの間において、児童福祉法施行令の一部を改正する政令（昭和二十四年政令第二百五号）による改正後の児童福祉法施行令第十三条第一項第三号に基づき厚生大臣が認定した者とする。"}, "第五十二条": {"text": "第五十二条\n　少年教護法施行規則、妊産婦手帳規程及び昭和八年内務省令第二十一号（児童虐待防止法第七条に依る業務及び行為の種類指定の件）は、これを廃止する。"}, "第十八条の三十四": {"第十八条の四十五": {"text": "第十八条の四十五\n\n\n　令第二十五条の十三第一項第三号\nに規定する厚生労働省令で定める者は、同項第二号\nに定める額を肢体不自由児通所医療負担上限月額としたならば保護を必要とする状態となる者であつて、同項第三号\nに定める額を肢体不自由児通所医療負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第二十五条の十九": {"text": "第二十五条の十九\n\n\n　特定入所障害児食費等給付費の支給を受けようとする入所給付決定保護者は、次の各号に掲げる事項を記載した申請書を都道府県に提出しなければならない。\n一\n\n　当該申請に係る入所給付決定保護者の氏名、居住地、生年月日、個人番号及び連絡先\n\n二\n\n　指定入所支援を受けている指定障害児入所施設等の名称"}, "第十八条の三十八": {"text": "第十八条の三十八\n\n\n　指定障害児事業者等は、法第二十一条の五の二十五第一項\nの規定による業務管理体制の整備について、遅滞なく、次に掲げる事項を記載した届出書を、同条第二項\n各号に掲げる区分に応じ、厚生労働大臣、都道府県知事又は指定都市（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市をいう。以下同じ。）の市長（以下この条において「厚生労働大臣等」という。）に届け出なければならない。\n一\n\n　指定障害児事業者等の名称又は氏名、主たる事務所の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n二\n\n　法令遵守責任者の氏名及び生年月日\n\n三\n\n　業務が法令に適合することを確保するための規程の概要（前条第二号及び第三号に掲げる者である場合に限る。）\n\n四\n\n　業務執行の状況の監査の方法の概要（前条第三号に掲げる者である場合に限る。）"}, "○１１": {"text": "○１１\n\n　入所受給者証を破り、又は汚した場合の第九項の申請には、前項の申請書にその入所受給者証を添えなければならない。"}, "第十八条の四十": {"text": "第十八条の四十\n\n\n　厚生労働大臣は、指定障害児通所支援事業者が法第二十一条の五の二十七第三項\nの規定による命令に違反したときは、その旨を当該指定障害児通所支援事業者の指定を行つた都道府県知事に通知しなければならない。"}, "○１２": {"text": "○１２\n\n　入所受給者証の再交付を受けた後、失つた入所受給者証を発見したときは、速やかにこれを都道府県に返還しなければならない。"}, "○９": {"text": "○９\n\n　都道府県は、入所受給者証を破り、汚し、又は失つた入所給付決定保護者から、第二十五条の十一第五号に定める期間内において、受給者証の再交付の申請があつたときは、入所受給者証を交付しなければならない。"}, "第二十五条の二十一": {"text": "第二十五条の二十一\n\n\n　法第二十四条の九第一項\nの規定に基づき指定障害児入所施設（法第二十四条の二第一項\nに規定する指定障害児入所施設をいう。以下同じ。）の指定を受けようとする者は、次の各号（障害児入所医療を提供しないものにあつては、第五号を除く。）に掲げる事項を記載した申請書又は書類を、当該申請に係る施設の設置の場所を管轄する都道府県知事に提出しなければならない。ただし、第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、都道府県知事が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。\n一\n\n　施設の名称及び所在地\n\n二\n\n　設置者の名称及び主たる事務所の所在地並びにその代表者の氏名、生年月日、住所及び職名\n\n三\n\n　当該申請に係る事業の開始の予定年月日\n\n四\n\n　設置者の定款、寄附行為等及びその登記事項証明書又は条例等\n\n五\n\n　医療法第七条\nの許可を受けた病院であることを証する書類\n\n六\n\n　建物の構造概要及び平面図（各室の用途を明示するものとする。）並びに設備の概要\n\n七\n\n　利用者の推定数\n\n八\n\n　施設の管理者及び児童発達支援管理責任者の氏名、経歴及び住所\n\n九\n\n　運営規程\n\n十\n\n　障害児又はその家族からの苦情を解決するために講ずる措置の概要\n\n十一\n\n　当該申請に係る事業に係る従業者の勤務の体制及び勤務形態\n\n十二\n\n　当該申請に係る事業に係る資産の状況\n\n十三\n\n　当該申請に係る事業に係る障害児入所給付費及び障害児入所医療費（障害児入所医療を提供する場合に限る。）の請求に関する事項\n\n十四\n\n　法第二十四条の九第二項\nにおいて準用する法第二十一条の五の十五第二項\n各号（同項第七号\nを除く。）に該当しないことを誓約する書面（以下この条において「誓約書」という。）\n\n十五\n\n　役員の氏名、生年月日及び住所\n\n十六\n\n　その他指定に関し必要と認める事項"}, "第二十五条の十七": {"text": "第二十五条の十七\n\n\n　高額障害児入所給付費の支給を受けようとする入所給付決定保護者は、次の各号に掲げる事項を記載した申請書を都道府県（ただし、当該入所給付決定保護者が障害者の日常生活及び社会生活を総合的に支援するための法律\nに基づく高額障害福祉サービス等給付費の支給を受けることができる場合は、市町村とする。以下この条において同じ。）に提出しなければならない。\n一\n\n　当該申請を行う入所給付決定保護者の氏名、居住地、生年月日、個人番号、連絡先及び入所受給者証番号（第二十五条の十一第三号に規定する入所受給者証番号をいう。以下同じ。）\n\n二\n\n　当該申請を行う入所給付決定保護者に係る利用者負担世帯合算額\n\n三\n\n　当該申請を行う入所給付決定保護者が同一の月に受けたサービスに係る令第二十五条の五第一項第二号\nに掲げる額及び購入又は修理をした補装具であつて、入所給付決定に係る障害児が使用するものに係る同項第四号\nに掲げる額を合算した額\n\n四\n\n　当該申請を行う入所給付決定保護者と同一の世帯に属する当該入所給付決定保護者以外の通所給付決定保護者、入所給付決定保護者、支給決定障害者等又は補装具費支給対象障害者等であつて、同一の月に障害児通所支援若しくは指定入所支援若しくは障害福祉サービスを受けた又は補装具を購入若しくは修理をしたものの氏名、生年月日、個人番号及び通所受給者証番号、入所受給者証番号、受給者証番号又は介護保険法\nによる被保険者証の番号"}, "○７": {"text": "○７\n\n　入所給付決定保護者は、第二十五条の十一第五号に定める期間内において、第一項第一号若しくは第二号に掲げる事項又は障害児入所支援負担上限月額等の算定のために必要な事項に変更があつたときは、次の各号に掲げる事項を記載した届出書に入所受給者証を添えて都道府県に提出しなければならない。\n一\n\n　当該届出を行う入所給付決定保護者の氏名、居住地、生年月日、個人番号及び連絡先 \n\n二\n\n　当該届出に係る障害児の氏名、生年月日、個人番号及び入所給付決定保護者との続柄 \n\n三\n\n　第一項第一号若しくは第二号に掲げる事項又は障害児入所支援負担上限月額等の算定のために必要な事項のうち変更があつた事項とその変更内容 \n\n四\n\n　その他必要な事項"}, "第十八条の四十一": {"text": "第十八条の四十一\n\n\n　法第二十一条の五の二十八第一項\nに規定する厚生労働省令で定める施設は、診療所とする。"}, "第二十五条の十一": {"text": "第二十五条の十一\n\n\n　都道府県は、法第二十四条の三第六項\nの規定に基づき、次の各号に掲げる事項を記載した入所受給者証を交付しなければならない。\n一\n\n　入所給付決定保護者の氏名、居住地及び生年月日\n\n二\n\n　当該入所給付決定に係る障害児の氏名及び生年月日\n\n三\n\n　交付の年月日及び入所受給者証番号\n\n四\n\n　入所給付決定に係る指定入所支援の種類及び量\n\n五\n\n　障害児入所給付費を支給する期間\n\n六\n\n　障害児入所支援負担上限月額等に関する事項\n\n七\n\n　その他必要な事項"}, "○４": {"text": "○４\n\n　第二十五条の七第四項から第六項まで及び第二十五条の九の規定は、特定入所障害児食費等給付費の支給について準用する。この場合において、第二十五条の七第四項中「第二項第一号及び第二号に掲げる書類」とあるのは、「入所受給者証」とする。"}, "○２": {"text": "○２\n\n　法第二十四条の十第一項\nの規定に基づき指定障害児入所施設の指定の更新を受けようとする者は、前項各号（第三号及び第十四号を除く。）に掲げる事項及び次に掲げる事項を記載した申請書又は書類を、当該指定に係る事業所の所在地を管轄する都道府県知事に提出しなければならない。ただし、前項第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、都道府県知事が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。\n一\n\n　現に受けている指定の有効期間満了日\n\n二\n\n　誓約書"}, "第二十四条": {"text": "第二十四条\n\n\n　市町村は、法第二十四条第三項\nの規定に基づき、保育所、認定こども園（子ども・子育て支援法\n（平成二十四年法律第六十五号）第二十七条第一項\nの規定による確認を受けたものに限る。）又は家庭的保育事業等の利用について調整を行う場合（法第七十三条第一項\nの規定により読み替えて適用する場合を含む。）には、保育の必要の程度及び家族等の状況を勘案し、保育を受ける必要性が高いと認められる児童が優先的に利用できるよう、調整するものとする。"}, "第二十五条の八": {"text": "第二十五条の八\n\n\n　法第二十四条の三第二項\nに規定する厚生労働省令で定める事項は、次の各号に掲げる事項とする。\n一\n\n　当該申請に係る障害児の障害の種類及び程度その他の心身の状況\n\n二\n\n　当該申請に係る障害児の介護を行う者の状況\n\n三\n\n　当該申請に係る障害児の保護者に関する障害児入所給付費の受給の状況\n\n四\n\n　当該申請に係る障害児の保護者に関する障害児通所給付費の受給の状況\n\n五\n\n　当該申請に係る障害児の保護者に関する介護給付費等の受給の状況\n\n六\n\n　当該申請に係る障害児に関する保健医療サービス又は福祉サービス等（前三号に掲げるものに係るものを除く。）の利用の状況\n\n七\n\n　当該申請に係る障害児又は障害児の保護者の指定入所支援の利用に関する意向の具体的内容\n\n八\n\n　当該申請に係る障害児の置かれている環境\n\n九\n\n　当該申請に係る指定入所支援の提供体制の整備の状況"}, "第十八条の四十六": {"text": "第十八条の四十六\n\n\n　令第二十五条の十三第一項第四号\nに規定する厚生労働省令で定める者は、同項第三号\nに定める額を肢体不自由児通所医療負担上限月額としたならば保護を必要とする状態となる者であつて、同項第四号\nに定める額を肢体不自由児通所医療負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第十八条の三十九": {"text": "第十八条の三十九\n\n\n　法第二十一条の五の二十六第四項\nの規定により厚生労働大臣が同条第一項\nの権限を行つた結果を通知するときは、当該権限を行使した年月日、結果の概要その他必要な事項を示さなければならない。"}, "第十八条の四十三": {"text": "第十八条の四十三\n\n\n　令第二十五条の十三第一項第二号\nに規定する厚生労働省令で定める者は、同項第一号\nに定める額を肢体不自由児通所医療負担上限月額としたならば保護を必要とする状態となる者であつて、同項第二号\nに定める額を肢体不自由児通所医療負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第二十五条の七": {"text": "第二十五条の七\n\n\n　法第二十四条の三第一項\nの規定に基づき入所給付決定（同条第四項\nに規定する入所給付決定をいう。以下同じ。）の申請をしようとする障害児の保護者は、次の各号に掲げる事項を記載した申請書を、都道府県に提出しなければならない。\n一\n\n　当該申請を行う障害児の保護者の氏名、居住地、生年月日、個人番号及び連絡先\n\n二\n\n　当該申請に係る障害児の氏名、生年月日、個人番号及び当該障害児の保護者との続柄\n\n三\n\n　当該申請に係る障害児の保護者に関する障害児入所給付費の受給の状況\n\n四\n\n　当該申請に係る障害児の保護者に関する障害児通所給付費の受給の状況\n\n五\n\n　当該申請に係る障害児の保護者に関する介護給付費等の受給の状況\n\n六\n\n　当該申請に係る指定入所支援の具体的内容"}, "○１０": {"text": "○１０\n\n　前項の申請をしようとする入所給付決定保護者は、次の各号に掲げる事項を記載した申請書を都道府県に提出しなければならない。 \n一\n\n　当該申請を行う入所給付決定保護者の氏名、居住地、生年月日、個人番号及び連絡先\n\n二\n\n　当該申請に係る障害児の氏名、生年月日、個人番号及び入所給付決定保護者との続柄\n\n三\n\n　申請の理由"}, "第十九条の二": {"text": "第十九条の二\n\n\n　法第二十一条の十の二第三項\nに規定する厚生労働省令で定める者は、委託に係る事務を適正かつ円滑に遂行しうる能力を有する人員を十分に有している者であつて、職員又は職員であつた者が、正当な理由がなく、その業務上知り得た児童又はその家族の秘密を漏らすことがないよう、必要な措置を講じている者とする。"}, "第二十条": {"text": "第二十条\n\n\n　法第二十一条の十四第二項\n、第三十四条の八の三第二項、第三十四条の十七第二項及び第五十六条の八第八項において準用する法第十八条の十六第二項\nの規定により当該職員が携帯すべき証明書は、第十三号の三様式によるものとする。"}, "第二十三条": {"text": "第二十三条\n\n\n　法第二十二条第四項\nに規定する厚生労働省令の定める事項は、次のとおりとする。\n一\n\n　助産施設の名称、位置及び設置者に関する事項\n\n二\n\n　助産施設の施設及び設備の状況に関する事項\n\n三\n\n　次に掲げる助産施設の運営の状況に関する事項イ　助産施設の入所定員及び職員の状況\nロ　助産施設の助産の方針\nハ　その他助産施設の行う事業に関する事項\n\n四\n\n　法第五十六条第二項\nの規定により徴収する額に関する事項\n\n五\n\n　助産施設への入所手続に関する事項"}, "第二十五条の十四": {"text": "第二十五条の十四\n\n\n　都道府県は、法第二十四条の四第一項\nの規定に基づき入所給付決定の取消しを行つたときは、次の各号に掲げる事項を書面により入所給付決定保護者に通知し、入所受給者証の返還を求めるものとする。\n一\n\n　法第二十四条の四第一項\nの規定に基づき入所給付決定の取消しを行つた旨\n\n二\n\n　入所受給者証を返還する必要がある旨\n\n三\n\n　入所受給者証の返還先及び返還期限"}, "第十八条の四十七": {"text": "第十八条の四十七\n\n\n　都道府県知事が法第二十一条の五の二十九\nにおいて準用する法第十九条の二十第一項\nの規定に基づき肢体不自由児通所医療費の審査を行うこととしている場合においては、法第二十一条の五の二十八第一項\nに規定する指定障害児通所支援事業者等は、療養の給付及び公費負担医療に関する費用の請求に関する省令\n、訪問看護療養費及び公費負担医療に関する費用の請求に関する省令\n又は介護給付費及び公費負担医療等に関する費用等の請求に関する省令\n（平成十二年厚生省令第二十号）の定めるところにより、当該指定障害児通所支援事業者等が行つた医療に係る肢体不自由児通所医療費を請求するものとする。"}, "○３": {"text": "○３\n\n　前項の規定にかかわらず、都道府県知事は、当該申請に係る事業者が既に当該都道府県知事に提出している第一項第四号から第十二号までに掲げる事項に変更がないときは、これらの事項に係る申請書の記載又は書類の提出を省略させることができる。"}, "第二十五条の二": {"text": "第二十五条の二\n\n\n　令第二十七条の二第二号\nに規定する所得割の額を算定する場合には、第十八条の三の二の規定を準用する。"}, "第二十五条の十六": {"text": "第二十五条の十六\n\n\n　削除"}, "第二十一条": {"text": "第二十一条\n\n\n　法第二十一条の十五\nの規定による届出は、次に掲げる事項（当該届出をした事項に変更があつたときは、当該変更に係る事項とし、事業を廃止し、若しくは休止し、又は当該届出に係る事業を再開したときは、その旨とする。）を記載した届出書を提出することにより行うものとする。\n一\n\n　事業の種類及び内容\n\n二\n\n　経営者の氏名及び住所（法人であるときは、その名称及び主たる事務所の所在地）\n\n三\n\n　その他市町村長が必要と認める事項"}, "第十八条の三十五": {"text": "第十八条の三十五\n\n\n　指定障害児通所支援事業者は、次の各号に掲げる指定障害児通所支援事業者が行う指定通所支援の種類に応じ、当該各号に定める事項に変更があつたときは、当該変更に係る事項について当該指定障害児通所支援事業者の事業所の所在地を管轄する都道府県知事に届け出なければならない。ただし、第十八条の二十七第一項第四号、第十八条の二十八第一項第四号、第十八条の二十九第一項第四号及び第十八条の三十第一項第四号に掲げる事項を記載した申請書又は書類（登記事項証明書を除く。）については、都道府県知事が、インターネットを利用して当該事項を閲覧することができる場合は、この限りでない。\n一\n\n　児童発達支援　第十八条の二十七第一項第一号、第二号、第四号（当該指定に係る事業に関するものに限る。）、第五号、第七号、第八号、第十二号及び第十四号に掲げる事項\n\n二\n\n　医療型児童発達支援　第十八条の二十八第一項第一号、第二号、第四号（当該指定に係る事業に関するものに限る。）、第六号、第八号、第九号、第十三号及び第十五号に掲げる事項\n\n三\n\n　放課後等デイサービス　第十八条の二十九第一項第一号、第二号、第四号（当該指定に係る事業に関するものに限る。）、第五号、第七号、第八号、第十二号及び第十四号に掲げる事項\n\n四\n\n　保育所等訪問支援　第十八条の三十第一項第一号、第二号、第四号（当該指定に係る事業に関するものに限る。）、第五号から第七号まで、第十一号及び第十三号に掲げる事項"}, "第二十五条": {"text": "第二十五条\n\n\n　法第二十四条の二第一項\nに規定する厚生労働省令で定める費用は、次に掲げる費用とする。\n一\n\n　食事の提供に要する費用\n\n二\n\n　光熱水費\n\n三\n\n　被服費\n\n四\n\n　日用品費\n\n五\n\n　その他指定入所支援において提供される便宜に要する費用のうち、日常生活においても通常必要となるものに係る費用であつて、その入所給付決定保護者に負担させることが適当と認められるもの"}, "○５": {"text": "○５\n\n　前項の書類の提出を受けた都道府県は、障害児入所支援負担上限月額等（障害児入所支援負担上限月額、障害児入所医療負担上限月額及び法第二十四条の二十第二項第二号\nの厚生労働大臣が定める額をいう。以下同じ。）を変更する必要があると認めるときは、入所給付決定保護者に対し入所受給者証の提出を求めるものとする。"}, "第二十五条の六": {"text": "第二十五条の六\n\n\n　削除"}, "第十八条の四十四": {"text": "第十八条の四十四\n\n\n　令第二十五条の十三第一項第三号\nに規定する厚生労働省令で定める給付は、次の各号に掲げるものとする。\n一\n\n　国民年金法\nに基づく障害基礎年金、遺族基礎年金及び寡婦年金並びに昭和六十年法律第三十四号第一条の規定による改正前の国民年金法\nに基づく障害年金\n\n二\n\n　厚生年金保険法\nに基づく障害厚生年金、障害手当金及び遺族厚生年金並びに昭和六十年法律第三十四号第三条の規定による改正前の厚生年金保険法\nに基づく障害年金\n\n三\n\n　船員保険法\nに基づく障害年金及び障害手当金並びに昭和六十年法律第三十四号\n第五条\nの規定による改正前の船員保険法\nに基づく障害年金\n\n四\n\n　平成二十四年一元化法附則第三十六条第五項に規定する改正前国共済法による職域加算額のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第三十七条第一項に規定する改正前国共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項に規定する旧国共済法による年金である給付のうち障害を給付事由とするもの\n\n四の二\n\n　平成二十四年一元化法附則第三十二条第一項の規定による障害一時金\n\n四の三\n\n　平成二十四年一元化法附則第四十一条第一項の規定による障害共済年金及び遺族共済年金\n\n五\n\n　平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第六十一条第一項に規定する改正前地共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項に規定する旧地共済法による年金である給付のうち障害を給付事由とするもの\n\n五の二\n\n　平成二十四年一元化法附則第五十六条第一項の規定による障害一時金\n\n五の三\n\n　平成二十四年一元化法附則第六十五条第一項の規定による障害共済年金及び遺族共済年金\n\n六\n\n　平成二十四年一元化法附則第七十八条第三項に規定する改正前私学共済法による年金である給付のうち障害又は死亡を給付事由とするもの並びに平成二十四年一元化法附則第七十九条に規定する改正前私学共済法による年金である給付のうち障害又は死亡を給付事由とするもの及び同項に規定する旧私学共済法による年金である給付のうち障害を給付事由とするもの\n\n七\n\n　移行農林共済年金のうち障害共済年金、移行農林年金のうち障害年金及び特例年金給付のうち障害を支給事由とするもの\n\n八\n\n　特定障害者に対する特別障害給付金の支給に関する法律\nに基づく特別障害給付金\n\n九\n\n　労働者災害補償保険法\nに基づく障害補償給付及び障害給付\n\n十\n\n　国家公務員災害補償法\n（他の法律において準用する場合を含む。）に基づく障害補償\n\n十一\n\n　地方公務員災害補償法\nに基づく障害補償及び同法\nに基づく条例の規定に基づく補償で障害を支給事由とするもの\n\n十二\n\n　特別児童扶養手当等の支給に関する法律\nに基づく特別児童扶養手当、障害児福祉手当及び特別障害者手当並びに昭和六十年法律第三十四号附則第九十七条第一項の規定による福祉手当"}, "第二十五条の二十": {"text": "第二十五条の二十\n\n\n　削除"}, "第二十五条の十三": {"text": "第二十五条の十三\n\n\n　削除"}, "第二十五条の十二": {"text": "第二十五条の十二\n\n\n　入所給付決定保護者は、法第二十四条の三第七項\nの規定に基づき、指定入所支援を受けるに当たつては、その都度、指定障害児入所施設等（法第二十四条の二第一項\nに規定する指定障害児入所施設等をいう。以下同じ。）に対して入所受給者証を提示しなければならない。"}, "○８": {"text": "○８\n\n　前項の届出書には、同項第三号の事項を証する書類を添付しなければならない。ただし、都道府県は、当該書類により証明すべき事実を公簿等によつて確認することができるときは、当該書類を省略させることができる。"}, "第十九条": {"text": "第十九条\n\n\n　法第二十一条の九\nに規定する主務省令で定める事業は、次のとおりとする。\n一\n\n　法第二十五条の二第一項\nに規定する要保護児童対策地域協議会その他の者による同条第二項\nに規定する要保護児童等に対する支援に資する事業\n\n二\n\n　地域の児童の養育に関する各般の問題につき、保護者からの相談に応じ、必要な情報の提供及び助言を行う事業"}, "第二十五条の三": {"text": "第二十五条の三\n\n\n　令第二十七条の二第三号\nに規定する厚生労働省令で定める者は、同条第一号\nから第三号\nまでに掲げる区分に応じ、それぞれ当該各号に定める額を障害児入所支援負担上限月額（同条\nに規定する障害児入所支援負担上限月額をいう。以下同じ。）としたならば保護を必要とする状態となる者であつて、同条第三号\nに定める額を障害児入所支援負担上限月額としたならば保護を必要としない状態となるものとする。"}, "第十八条の三十六": {"text": "第十八条の三十六\n\n\n　法第二十一条の五の二十一第三項\n及び第二十一条の五の二十六第五項\nにおいて準用する法第十九条の十六第二項\nの規定により当該職員が携帯すべき証明書の様式は、第十三号の四様式のとおりとする。"}, "第十八条の三十七": {"text": "第十八条の三十七\n\n\n　法第二十一条の五の二十五第一項\nの厚生労働省令で定める基準は、次の各号に掲げる者の区分に応じ、当該各号に定めるところによる。\n一\n\n　指定を受けている事業所の数が一以上二十未満の指定障害児事業者等（指定発達支援医療機関（法第六条の二の二第三項\nに規定する指定発達支援医療機関をいう。以下同じ。）の設置者を除く。以下この条において同じ。）　法令を遵守するための体制の確保に係る責任者（以下「法令遵守責任者」という。）の選任をすること。\n\n二\n\n　指定を受けている事業所の数が二十以上百未満の指定障害児事業者等　法令遵守責任者の選任をすること及び業務が法令に適合することを確保するための規程を整備すること。\n\n三\n\n　指定を受けている事業所の数が百以上の指定障害児事業者等及び指定発達支援医療機関の設置者　法令遵守責任者の選任をすること、業務が法令に適合することを確保するための規程を整備すること及び業務執行の状況の監査を定期的に行うこと。"}, "text": "第十八条の三十四\n\n　法第二十一条の五の十五第三項\nの厚生労働省令で定める基準は、法人であることとする。ただし、法第六条の二の二第三項\nに規定する医療型児童発達支援（病院又は診療所により行われるものに限る。）に係る指定の申請についてはこの限りでない。", "第十八条の四十二": {"text": "第十八条の四十二\n\n\n　市町村は、法第二十一条の五の二十八第一項\nの規定に基づき、毎月、肢体不自由児通所医療費を支給するものとする。"}, "第二十五条の十八": {"text": "第二十五条の十八\n\n\n　法第二十四条の七第一項\nに規定する所得の状況その他の事情をしん酌して厚生労働省令で定める入所給付決定保護者は、当該入所給付決定に係る障害児が二十歳未満である者とする。"}, "第二十五条の五": {"text": "第二十五条の五\n\n\n　削除"}, "第二十五条の十五": {"text": "第二十五条の十五\n\n\n　法第二十四条の五\nに規定する厚生労働省令で定める特別の事情は、次の各号に掲げる事情とする。\n一\n\n　入所給付決定保護者又はその属する世帯（入所給付決定保護者である特定支給決定障害者にあつては、当該特定支給決定障害者及びその配偶者に限る。）の生計を主として維持する者が、震災、風水害、火災その他これらに類する災害により、住宅、家財又はその財産について著しい損害を受けたこと。\n\n二\n\n　入所給付決定保護者の属する世帯入所給付決定保護者である特定支給決定障害者にあつては、当該特定支給決定障害者及びその配偶者に限る。以下同じ。）の生計を主として維持する者が死亡したこと、又はその者が心身に重大な障害を受け、若しくは長期間入院したことにより、その者の収入が著しく減少したこと。\n\n三\n\n　入所給付決定保護者の属する世帯の生計を主として維持する者の収入が、事業又は業務の休廃止、事業における著しい損失、失業等により著しく減少したこと。\n\n四\n\n　入所給付決定保護者の属する世帯の生計を主として維持する者の収入が、干ばつ、冷害、凍霜害等による農作物の不作、不漁その他これに類する理由により著しく減少したこと。"}, "第二十五条の四": {"text": "第二十五条の四\n\n\n　削除"}, "第二十五条の九": {"text": "第二十五条の九\n\n\n　都道府県は、入所給付決定を行つたときは、障害児入所支援負担上限月額等を、入所給付決定保護者に通知しなければならない。障害児入所支援負担上限月額等に変更があつたときも、同様とする。"}, "第二十二条": {"text": "第二十二条\n\n\n　法第二十二条第二項\nに規定する厚生労働省令の定める事項は、次のとおりとする。\n一\n\n　法第二十二条第一項\nの規定による助産の実施（以下単に「助産の実施」という。）を希望する妊産婦の氏名、居住地、生年月日、個人番号及び職業\n\n二\n\n　助産の実施を希望する理由"}, "第二十五条の十": {"text": "第二十五条の十\n\n\n　法第二十四条の三第五項\nに規定する厚生労働省令で定める期間は、入所給付決定を行つた日から当該日が属する月の末日までの期間と三年を合算して得た期間とする。"}, "○６": {"text": "○６\n\n　前項の規定により入所受給者証の提出を受けた都道府県は、入所受給者証に必要な事項を記載し、これを当該入所給付決定保護者に返還するものとする。"}}, "第三条": {"text": "第三条\n　この省令の施行の際現に使用されているこの省令による改正前の児童福祉法施行規則第十三号の四様式、第十三号の五様式、第十三号の六様式又は第十三号の七様式による書類は、それぞれこの省令による改正後の児童福祉法施行規則第十三号の四様式、第十三号の五様式、第十三号の六様式又は第十三号の七様式によるものとみなす。"}, "第五十九条": {"text": "第五十九条\n　児童福祉法等の一部を改正する法律（平成二十年法律第八十五号）附則第三条ただし書の規定による別段の申出は、養子縁組によつて養親となることを希望する里親になることを希望する旨を記載した申出書を都道府県知事に提出して行うものとする。"}, "附則 ５": {"text": "５\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これをり繕って使用することができる。"}, "第五十六条": {"text": "第五十六条\n　法第三十四条の十三に規定する厚生労働省令で定める基準は、乳幼児及びその保護者が相互の交流を行う場所として開設された施設又は駅周辺の施設その他の利便性の高い施設において、乳幼児を対象に一時預かり事業を行う場合には、当分の間、第三十六条の三十五の規定にかかわらず、次の各号に定めるところによることができる。\n一\n　児童福祉施設の設備及び運営に関する基準第三十二条の規定に準じ、事業の対象とする乳幼児の年齢及び人数に応じて、必要な設備（医務室、調理室及び屋外遊戯場を除く。）を設けるよう努めること。\n\n二\n　児童福祉施設の設備及び運営に関する基準第三十三条第二項の規定に準じ、事業の対象とする乳幼児の年齢及び人数に応じて、当該乳幼児の処遇を行う職員として保育士（特区法第十二条の四第五項に規定する事業実施区域内にある施設にあつては、保育士又は当該事業実施区域に係る国家戦略特別区域限定保育士。次号において同じ。）又は市町村長が行う研修（市町村長が指定する都道府県知事その他の機関が行う研修を含む。）を修了した者を置くこと。ただし、当該職員の数は、二人を下ることはできないこと。\n\n三\n　前号に規定する職員のうち一人以上は、豊富な経験を有する保育士であること。\n\n四\n　児童福祉施設の設備及び運営に関する基準第三十五条の規定に準じ、事業を実施すること。\n\n五\n　食事の提供を行う場合（施設外で調理し運搬する方法により行う場合を含む。）においては、当該施設において行うことが必要な調理のための加熱、保存等の調理機能を有する設備を備えるよう努めること。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に存する児童福祉法施行規則第三十六条の四第一項に規定する児童自立生活援助事業所の建物（建築中のものを含み、この省令の施行の後に増築され、又は全面的に改築された部分を除く。）に係る新規則第三十六条の九第二号の規定の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　この省令の施行日前において改正法附則第二十七条第三号の規定に基づき行われる居宅支給決定（改正法第十条の規定による改正後の児童福祉法（以下この条において「新法」という。）第二十一条の十一第三項に規定する居宅支給決定をいう。）に係る新法第二十一条の十一第四項に規定する厚生労働省令で定める期間は、第三条の規定による改正後の児童福祉法施行規則第二十一条の四第一項及び第二項の規定にかかわらず、十八月間とする。"}, "第五十七条": {"text": "第五十七条\n　平成二十八年三月三十一日までの間は、法第六条の三第十一項に規定する業務を目的とする施設に係る第四十九条の二の規定の適用については、同条第一号中「五人」とあるのは、「五人（都道府県が必要と認める場合にあつては、当該都道府県における法第六条の三第十一項に規定する業務の実施状況その他の事情を勘案して当該都道府県が定める数）」とする。"}, "第五十一条の二": {"text": "第五十一条の二\n　平成二十七年三月三十一日までの間は、第十八条の十二の規定の適用については、同条中「申請をした場合」とあるのは、「申請をした場合であつて市町村が必要と認めるとき」とする。"}, "附則 ３": {"text": "３\n　既存施設（新規則第四十九条の二に該当するものを除く。）のうち旧規則第四十九条の二第一号に該当するものであって未認可施設であるものの設置者は、施行日から起算して一月以内に、新規則第四十九条の三各号に掲げる事項を都道府県知事に届け出なければならない。"}}, "name": "児童福祉法施行規則"}