{"number": "昭和二十二年十二月十二日法律第百六十四号", "provision": {"第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為並びに附則第十三条及び第三十一条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行の際現に旧児童福祉法第三十五条第三項の届出を行い、又は同条第四項の認可を得て旧児童福祉法第四十二条に規定する知的障害児施設、旧児童福祉法第四十三条の二に規定する盲ろうあ児施設（通所のみにより利用されるものを除く。）、旧児童福祉法第四十三条の三に規定する肢体不自由児施設（通所のみにより利用されるものを除く。）又は旧児童福祉法第四十三条の四に規定する重症心身障害児施設を設置している者は、施行日に、それぞれ新児童福祉法第三十五条第三項の届出を行い、又は同条第四項の認可を得て新児童福祉法第四十二条に規定する障害児入所施設を設置しているものとみなす。"}, "○９": {"text": "○９\n　都道府県、市町村又は長期療養児童の療養環境の向上のために必要な事業を行う者が、第一項から第四項までの規定による貸付けを受けた無利子貸付金について、第五項及び第六項の規定に基づき定められる償還期限を繰り上げて償還を行つた場合（政令で定める場合を除く。）における前二項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "第六十五条": {"text": "第六十五条\n　第百四十九条の規定による改正前の児童福祉法に基づき行われ、又は行われるべきであった措置に関する費用の支弁、負担及び徴収については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律の施行前にこの法律による改正前のそれぞれの法律の規定により国又は地方公共団体の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、この法律及びこれに基づく政令に別段の定めがあるもののほか、これを、この法律による改正後のそれぞれの法律の相当規定により国又は地方公共団体の相当の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、この法律による改正後のそれぞれの法律の規定を適用する。"}, "第二十七条": {"text": "第二十七条\n　この法律の施行の際現に旧児童福祉法第四十二条に規定する知的障害児施設、旧児童福祉法第四十三条の二に規定する盲ろうあ児施設（通所のみにより利用されるものを除く。）、旧児童福祉法第四十三条の三に規定する肢体不自由児施設（通所のみにより利用されるものを除く。）又は旧児童福祉法第四十三条の四に規定する重症心身障害児施設に係る旧児童福祉法第二十四条の二第一項の指定を受けている施設は、施行日に、新児童福祉法第四十二条に規定する障害児入所施設に係る新児童福祉法第二十四条の二第一項の指定を受けたものとみなす。この場合において、当該指定を受けたものとみなされた施設に係る新児童福祉法第二十四条の十第二項に規定する指定の有効期間は、この法律の施行の際現にその施設が受けている旧児童福祉法第二十四条の二第一項の指定に係る旧児童福祉法第二十四条の十第二項に規定する指定の有効期間の残存期間と同一の期間とする。"}, "○７": {"text": "○７\n　国は、第一項の規定により都道府県に対し貸付けを行つた場合には、当該貸付けの対象である事業について、第五十六条の二第三項の規定による当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第四条": {"text": "第四条\n　厚生労働大臣は、この法律の施行前においても、新法第六条の二第一項の規定の例により、小児慢性特定疾病を定めることができる。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "○４": {"text": "○４\n　国は、当分の間、都道府県、市町村又は長期にわたり医療施設において療養を必要とする児童（以下「長期療養児童」という。）の療養環境の向上のために必要な事業を行う者に対し、長期療養児童の家族が宿泊する施設の新設、修理、改造、拡張又は整備で社会資本整備特別措置法第二条第一項第二号に該当するものに要する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第六十三条": {"text": "第六十三条\n　この法律は、昭和二十三年一月一日から、これを施行する。但し、第十九条、第二十二条から第二十四条まで、第五十条第四号、第六号、第七号及び第九号（児童相談所の設備に関する部分を除く。）第五十一条、第五十四条及び第五十五条の規定並びに第五十二条、第五十三条及び第五十六条の規定中これらの規定に関する部分は、昭和二十三年四月一日から、これを施行する。"}, "附則 ３": {"text": "３\n　厚生労働大臣は、この法律の施行前においても、新法第六条の二第二項の規定の例により、小児慢性特定疾病の状態の程度を定めることができる。"}, "第十五条": {"text": "第十五条\n　第二十二条の規定（児童福祉法第二十一条の五の六、第二十一条の五の十五、第二十一条の五の二十三、第二十四条の九、第二十四条の十七、第二十四条の二十八及び第二十四条の三十六の改正規定に限る。以下この条において同じ。）の施行の日から起算して一年を超えない期間内において、第二十二条の規定による改正後の児童福祉法（以下この条及び附則第百二十三条第二項において「新児童福祉法」という。）第二十一条の五の十五第二項第一号（新児童福祉法第二十四条の九第二項において準用する場合を含む。）に規定する都道府県の条例が制定施行されるまでの間は、新児童福祉法第二十一条の五の十五第三項（新児童福祉法第二十四条の九第二項において準用する場合を含む。）に規定する厚生労働省令で定める基準を満たす者は、当該都道府県の条例で定める者とみなす。"}, "附則 ６": {"text": "６\n　前項の規定により指定された指定医は、施行日において新法第十九条の三第一項及び第二項の規定により指定されたものとみなす。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び次条において同じ。）の施行前にこの法律による改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この項において「処分等の行為」という。）又はこの法律の施行の際現にこの法律による改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この項において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又はこの法律による改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後におけるこの法律による改正後のそれぞれの法律の適用については、この法律による改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n　この法律の施行の際現に旧児童福祉法第二十四条の三第四項に規定する施設給付決定（通所のみの利用に係るものを除く。）を受けている障害児の保護者については、施行日に、新児童福祉法第二十四条の三第四項に規定する入所給付決定を受けたものとみなす。この場合において、当該入所給付決定を受けたものとみなされた者に係る同条第六項に規定する給付決定期間は、同条第四項の規定にかかわらず、この法律の施行の際現にその者が受けている旧児童福祉法第二十四条の三第四項に規定する施設給付決定に係る同条第六項に規定する給付決定期間の残存期間と同一の期間とする。"}, "null": {"第十八条の二十一": {"text": "第十八条の二十一\n\n\n　保育士は、保育士の信用を傷つけるような行為をしてはならない。"}, "第三十五条": {"text": "第三十五条\n\n\n　国は、政令の定めるところにより、児童福祉施設（助産施設、母子生活支援施設、保育所及び幼保連携型認定こども園を除く。）を設置するものとする。"}, "第三十四条の七": {"text": "第三十四条の七\n\n\n　障害者等相談支援事業、小規模住居型児童養育事業又は児童自立生活援助事業を行う者は、第二十六条第一項第二号、第二十七条第一項第二号若しくは第三号又は第三十三条の六第一項の規定による委託を受けたときは、正当な理由がない限り、これを拒んではならない。"}, "第二十一条の五の十二": {"text": "第二十一条の五の十二\n\n\n　市町村は、通所給付決定保護者が受けた障害児通所支援に要した費用の合計額（厚生労働大臣が定める基準により算定した費用の額（その額が現に要した費用の額を超えるときは、当該現に要した額）の合計額を限度とする。）から当該費用につき支給された障害児通所給付費及び特例障害児通所給付費の合計額を控除して得た額が、著しく高額であるときは、当該通所給付決定保護者に対し、高額障害児通所給付費を支給する。"}, "第六十一条": {"text": "第六十一条\n\n\n　児童相談所において、相談、調査及び判定に従事した者が、正当の理由なく、その職務上取り扱つたことについて知得した人の秘密を漏らしたときは、これを一年以下の懲役又は五十万円以下の罰金に処する。"}, "第十九条の十四": {"text": "第十九条の十四\n\n\n　指定小児慢性特定疾病医療機関は、当該指定に係る医療機関の名称及び所在地その他厚生労働省令で定める事項に変更があつたときは、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出なければならない。"}, "第二十一条の九": {"text": "第二十一条の九\n\n\n　市町村は、児童の健全な育成に資するため、その区域内において、放課後児童健全育成事業、子育て短期支援事業、乳児家庭全戸訪問事業、養育支援訪問事業、地域子育て支援拠点事業、一時預かり事業、病児保育事業及び子育て援助活動支援事業並びに次に掲げる事業であつて主務省令で定めるもの（以下「子育て支援事業」という。）が着実に実施されるよう、必要な措置の実施に努めなければならない。\n一\n\n　児童及びその保護者又はその他の者の居宅において保護者の児童の養育を支援する事業\n\n二\n\n　保育所その他の施設において保護者の児童の養育を支援する事業\n\n三\n\n　地域の児童の養育に関する各般の問題につき、保護者からの相談に応じ、必要な情報の提供及び助言を行う事業"}, "第五十六条の四の二": {"text": "第五十六条の四の二\n\n\n　市町村は、保育を必要とする乳児・幼児に対し、必要な保育を確保するために必要があると認めるときは、当該市町村における保育所及び幼保連携型認定こども園（次項第一号及び第二号並びに次条第二項において「保育所等」という。）の整備に関する計画（以下「市町村整備計画」という。）を作成することができる。"}, "第二十一条の十四": {"text": "第二十一条の十四\n\n\n　市町村長は、第二十一条の十一第三項の規定により行われる調整等の事務の適正な実施を確保するため必要があると認めるときは、その必要な限度で、その事務を受託した者に対し、報告を求め、又は当該職員に、関係者に対し質問させ、若しくは当該事務を受託した者の事務所に立ち入り、その帳簿書類その他の物件を検査させることができる。"}, "第二十四条の三十八": {"text": "第二十四条の三十八\n\n\n　指定障害児相談支援事業者は、第二十四条の三十第三項に規定する義務の履行が確保されるよう、厚生労働省令で定める基準に従い、業務管理体制を整備しなければならない。"}, "第三十八条": {"text": "第三十八条\n\n\n　母子生活支援施設は、配偶者のない女子又はこれに準ずる事情にある女子及びその者の監護すべき児童を入所させて、これらの者を保護するとともに、これらの者の自立の促進のためにその生活を支援し、あわせて退所した者について相談その他の援助を行うことを目的とする施設とする。"}, "第二十七条": {"text": "第二十七条\n\n\n　都道府県は、前条第一項第一号の規定による報告又は少年法第十八条第二項\nの規定による送致のあつた児童につき、次の各号のいずれかの措置を採らなければならない。\n一\n\n　児童又はその保護者に訓戒を加え、又は誓約書を提出させること。\n\n二\n\n　児童又はその保護者を児童福祉司、知的障害者福祉司、社会福祉主事、児童委員若しくは当該都道府県の設置する児童家庭支援センター若しくは当該都道府県が行う障害者等相談支援事業に係る職員に指導させ、又は当該都道府県以外の者の設置する児童家庭支援センター、当該都道府県以外の障害者等相談支援事業を行う者若しくは前条第一項第二号に規定する厚生労働省令で定める者に指導を委託すること。\n\n三\n\n　児童を小規模住居型児童養育事業を行う者若しくは里親に委託し、又は乳児院、児童養護施設、障害児入所施設、情緒障害児短期治療施設若しくは児童自立支援施設に入所させること。\n\n四\n\n　家庭裁判所の審判に付することが適当であると認める児童は、これを家庭裁判所に送致すること。"}, "第三十三条の八": {"text": "第三十三条の八\n\n\n　児童相談所長は、親権を行う者のない児童等について、その福祉のため必要があるときは、家庭裁判所に対し未成年後見人の選任を請求しなければならない。"}, "第六十二条の四": {"text": "第六十二条の四\n\n\n　第五十九条の二第一項又は第二項の規定による届出をせず、又は虚偽の届出をした者は、五十万円以下の過料に処する。"}, "第二十五条の八": {"text": "第二十五条の八\n\n\n　都道府県の設置する福祉事務所の長は、第二十五条の規定による通告又は前条第二項第二号若しくは次条第一項第三号の規定による送致を受けた児童及び相談に応じた児童、その保護者又は妊産婦について、必要があると認めたときは、次の各号のいずれかの措置を採らなければならない。\n一\n\n　第二十七条の措置を要すると認める者並びに医学的、心理学的、教育学的、社会学的及び精神保健上の判定を要すると認める者は、これを児童相談所に送致すること。\n\n二\n\n　児童又はその保護者をその福祉事務所の知的障害者福祉司又は社会福祉主事に指導させること。\n\n三\n\n　保育の利用等（助産の実施、母子保護の実施又は保育の利用若しくは第二十四条第五項の規定による措置をいう。以下同じ。）が適当であると認める者は、これをそれぞれその保育の利用等に係る都道府県又は市町村の長に報告し、又は通知すること。\n\n四\n\n　児童自立生活援助の実施が適当であると認める児童は、これをその実施に係る都道府県知事に報告すること。\n\n五\n\n　第二十一条の六の規定による措置が適当であると認める者は、これをその措置に係る市町村の長に報告し、又は通知すること。"}, "第四条": {"text": "第四条\n\n\n　この法律で、児童とは、満十八歳に満たない者をいい、児童を左のように分ける。\n一\n\n　乳児　満一歳に満たない者\n\n二\n\n　幼児　満一歳から、小学校就学の始期に達するまでの者\n\n三\n\n　少年　小学校就学の始期から、満十八歳に達するまでの者"}, "第五十七条の二": {"text": "第五十七条の二\n\n\n　市町村は、偽りその他不正の手段により障害児通所給付費、特例障害児通所給付費若しくは高額障害児通所給付費若しくは肢体不自由児通所医療費又は障害児相談支援給付費若しくは特例障害児相談支援給付費（以下この章において「障害児通所給付費等」という。）の支給を受けた者があるときは、その者から、その障害児通所給付費等の額に相当する金額の全部又は一部を徴収することができる。"}, "○４": {"text": "○４\n\n　児童を使用する者は、児童の年齢を知らないことを理由として、前三項の規定による処罰を免れることができない。ただし、過失のないときは、この限りでない。"}, "第二十五条": {"text": "第二十五条\n\n\n　要保護児童を発見した者は、これを市町村、都道府県の設置する福祉事務所若しくは児童相談所又は児童委員を介して市町村、都道府県の設置する福祉事務所若しくは児童相談所に通告しなければならない。ただし、罪を犯した満十四歳以上の児童については、この限りでない。この場合においては、これを家庭裁判所に通告しなければならない。"}, "第十九条の十一": {"text": "第十九条の十一\n\n\n　指定小児慢性特定疾病医療機関は、厚生労働大臣の定めるところにより、良質かつ適切な小児慢性特定疾病医療支援を行わなければならない。"}, "第四十二条": {"text": "第四十二条\n\n\n　障害児入所施設は、次の各号に掲げる区分に応じ、障害児を入所させて、当該各号に定める支援を行うことを目的とする施設とする。\n一\n\n　福祉型障害児入所施設　保護、日常生活の指導及び独立自活に必要な知識技能の付与\n\n二\n\n　医療型障害児入所施設　保護、日常生活の指導、独立自活に必要な知識技能の付与及び治療"}, "第六条の三": {"text": "第六条の三\n\n\n　この法律で、児童自立生活援助事業とは、第二十五条の七第一項第三号に規定する児童自立生活援助の実施に係る義務教育終了児童等（義務教育を終了した児童又は児童以外の満二十歳に満たない者であつて、第二十七条第一項第三号に規定する措置のうち政令で定めるものを解除されたものその他政令で定めるものをいう。以下同じ。）につき第三十三条の六第一項に規定する住居において同項に規定する日常生活上の援助及び生活指導並びに就業の支援を行い、あわせて第二十五条の七第一項第三号に規定する児童自立生活援助の実施を解除された者につき相談その他の援助を行う事業をいう。"}, "○１１": {"text": "○１１\n\n　市町村長は、前項の規定により勧告を受けた公私連携保育法人が当該勧告に従わないときは、指定を取り消すことができる。"}, "第五十六条の五の三": {"text": "第五十六条の五の三\n\n\n　連合会が前条の規定により行う業務（次条において「児童福祉法関係業務」という。）については、国民健康保険法第八十六条\nにおいて準用する同法第二十九条\nの規定にかかわらず、厚生労働省令で定めるところにより、規約をもつて議決権に関する特段の定めをすることができる。"}, "第三十三条の二": {"text": "第三十三条の二\n\n\n　児童相談所長は、一時保護を加えた児童で親権を行う者又は未成年後見人のないものに対し、親権を行う者又は未成年後見人があるに至るまでの間、親権を行う。ただし、民法\n（明治二十九年法律第八十九号）第七百九十七条\nの規定による縁組の承諾をするには、厚生労働省令の定めるところにより、都道府県知事の許可を得なければならない。"}, "第十八条の四": {"text": "第十八条の四\n\n\n　この法律で、保育士とは、第十八条の十八第一項の登録を受け、保育士の名称を用いて、専門的知識及び技術をもつて、児童の保育及び児童の保護者に対する保育に関する指導を行うことを業とする者をいう。"}, "第五十六条の五": {"text": "第五十六条の五\n\n\n　社会福祉法第五十八条第二項\nから第四項\nまでの規定は、国有財産特別措置法\n（昭和二十七年法律第二百十九号）第二条第二項第二号\nの規定又は同法第三条第一項第四号\n及び同条第二項\nの規定により普通財産の譲渡又は貸付けを受けた児童福祉施設に準用する。"}, "第十五条": {"text": "第十五条\n\n\n　この法律で定めるもののほか、児童福祉司の任用叙級その他児童福祉司に関し必要な事項は、命令でこれを定める。"}, "○１０": {"text": "○１０\n\n　市町村長は、公私連携型保育所が正当な理由なく協定に従つて保育等を行つていないと認めるときは、公私連携保育法人に対し、協定に従つて保育等を行うことを勧告することができる。"}, "第二十九条": {"text": "第二十九条\n\n\n　都道府県知事は、前条の規定による措置をとるため、必要があると認めるときは、児童委員又は児童の福祉に関する事務に従事する職員をして、児童の住所若しくは居所又は児童の従業する場所に立ち入り、必要な調査又は質問をさせることができる。この場合においては、その身分を証明する証票を携帯させ、関係者の請求があつたときは、これを提示させなければならない。"}, "第十八条の二十三": {"text": "第十八条の二十三\n\n\n　保育士でない者は、保育士又はこれに紛らわしい名称を使用してはならない。"}, "第五十六条の五の四": {"text": "第五十六条の五の四\n\n\n　連合会は、児童福祉法関係業務に係る経理については、その他の経理と区分して整理しなければならない。"}, "第五十九条の二の二": {"text": "第五十九条の二の二\n\n\n　前条第一項に規定する施設の設置者は、次に掲げる事項を当該施設において提供されるサービスを利用しようとする者の見やすい場所に掲示しなければならない。\n一\n\n　設置者の氏名又は名称及び施設の管理者の氏名\n\n二\n\n　建物その他の設備の規模及び構造\n\n三\n\n　その他厚生労働省令で定める事項"}, "第十八条の十一": {"text": "第十八条の十一\n\n\n　指定試験機関は、試験事務を行う場合において、保育士として必要な知識及び技能を有するかどうかの判定に関する事務については、保育士試験委員（次項及び次条第一項において「試験委員」という。）に行わせなければならない。"}, "第二十四条の三十二": {"text": "第二十四条の三十二\n\n\n　指定障害児相談支援事業者は、当該指定に係る障害児相談支援事業所の名称及び所在地その他厚生労働省令で定める事項に変更があつたとき、又は休止した当該指定障害児相談支援の事業を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を市町村長に届け出なければならない。"}, "第十八条の七": {"text": "第十八条の七\n\n\n　厚生労働大臣は、保育士の養成の適切な実施を確保するため必要があると認めるときは、その必要な限度で、指定保育士養成施設の長に対し、教育方法、設備その他の事項に関し報告を求め、若しくは指導をし、又は当該職員に、その帳簿書類その他の物件を検査させることができる。"}, "第三十四条の二十": {"text": "第三十四条の二十\n\n\n　本人又はその同居人が次の各号（同居人にあつては、第一号を除く。）のいずれかに該当する者は、養育里親となることができない。\n一\n\n　成年被後見人又は被保佐人\n\n二\n\n　禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者\n\n三\n\n　この法律、児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律\n（平成十一年法律第五十二号）その他国民の福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者\n\n四\n\n　児童虐待の防止等に関する法律第二条\nに規定する児童虐待又は被措置児童等虐待を行つた者その他児童の福祉に関し著しく不適当な行為をした者"}, "第四十五条の二": {"text": "第四十五条の二\n\n\n　厚生労働大臣は、里親の行う養育について、基準を定めなければならない。この場合において、その基準は、児童の身体的、精神的及び社会的な発達のために必要な生活水準を確保するものでなければならない。"}, "○３": {"text": "○３\n\n　第二十一条の五の六第四項（第二十一条の五の八第三項において準用する場合を含む。）の規定に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第二十五条の二": {"text": "第二十五条の二\n\n\n　地方公共団体は、単独で又は共同して、要保護児童の適切な保護又は要支援児童若しくは特定妊婦への適切な支援を図るため、関係機関、関係団体及び児童の福祉に関連する職務に従事する者その他の関係者（以下「関係機関等」という。）により構成される要保護児童対策地域協議会（以下「協議会」という。）を置くように努めなければならない。"}, "第二十四条の二": {"text": "第二十四条の二\n\n\n　都道府県は、次条第六項に規定する入所給付決定保護者（以下この条において「入所給付決定保護者」という。）が、次条第四項の規定により定められた期間内において、都道府県知事が指定する障害児入所施設（以下「指定障害児入所施設」という。）又は指定発達支援医療機関（以下「指定障害児入所施設等」と総称する。）に入所又は入院（以下「入所等」という。）の申込みを行い、当該指定障害児入所施設等から障害児入所支援（以下「指定入所支援」という。）を受けたときは、当該入所給付決定保護者に対し、当該指定入所支援に要した費用（食事の提供に要する費用、居住又は滞在に要する費用その他の日常生活に要する費用のうち厚生労働省令で定める費用及び治療に要する費用（以下「入所特定費用」という。）を除く。）について、障害児入所給付費を支給する。"}, "第五十七条の五": {"text": "第五十七条の五\n\n\n　租税その他の公課は、この法律により支給を受けた金品を標準として、これを課することができない。"}, "第二十四条の十八": {"text": "第二十四条の十八\n\n\n　都道府県知事は、次に掲げる場合には、その旨を公示しなければならない。\n一\n\n　第二十四条の二第一項の指定障害児入所施設の指定をしたとき。\n\n二\n\n　第二十四条の十四の規定による指定障害児入所施設の指定の辞退があつたとき。\n\n三\n\n　前条の規定により指定障害児入所施設の指定を取り消したとき。"}, "第三十三条の十七": {"text": "第三十三条の十七\n\n\n　国は、被措置児童等虐待の事例の分析を行うとともに、被措置児童等虐待の予防及び早期発見のための方策並びに被措置児童等虐待があつた場合の適切な対応方法に資する事項についての調査及び研究を行うものとする。"}, "第二十四条の六": {"text": "第二十四条の六\n\n\n　都道府県は、入所給付決定保護者が受けた指定入所支援に要した費用の合計額（厚生労働大臣が定める基準により算定した費用の額（その額が現に要した費用の額を超えるときは、当該現に要した額）の合計額を限度とする。）から当該費用につき支給された障害児入所給付費の合計額を控除して得た額が、著しく高額であるときは、当該入所給付決定保護者に対し、高額障害児入所給付費を支給する。"}, "第二十四条の八": {"text": "第二十四条の八\n\n\n　この款に定めるもののほか、障害児入所給付費、高額障害児入所給付費又は特定入所障害児食費等給付費の支給及び指定障害児入所施設等の障害児入所給付費又は特定入所障害児食費等給付費の請求に関し必要な事項は、厚生労働省令で定める。"}, "第十八条の二十": {"text": "第十八条の二十\n\n\n　都道府県知事は、保育士の登録がその効力を失つたときは、その登録を消除しなければならない。"}, "第二十一条の五の五": {"text": "第二十一条の五の五\n\n\n　障害児通所給付費又は特例障害児通所給付費（以下この款において「障害児通所給付費等」という。）の支給を受けようとする障害児の保護者は、市町村の障害児通所給付費等を支給する旨の決定（以下「通所給付決定」という。）を受けなければならない。"}, "第三十三条の五": {"text": "第三十三条の五\n\n\n　第二十一条の六、第二十四条第五項若しくは第六項、第二十五条の七第一項第二号、第二十五条の八第二号、第二十六条第一項第二号若しくは第二十七条第一項第二号若しくは第三号若しくは第二項の措置を解除する処分又は助産の実施、母子保護の実施若しくは児童自立生活援助の実施の解除については、行政手続法第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "第五十一条": {"text": "第五十一条\n\n\n　次に掲げる費用は、市町村の支弁とする。\n一\n\n　障害児通所給付費、特例障害児通所給付費若しくは高額障害児通所給付費又は肢体不自由児通所医療費の支給に要する費用\n\n二\n\n　第二十一条の六の措置に要する費用\n\n三\n\n　市町村が行う助産の実施又は母子保護の実施に要する費用（都道府県の設置する助産施設又は母子生活支援施設に係るものを除く。）\n\n四\n\n　第二十四条第五項又は第六項の措置（都道府県若しくは市町村の設置する保育所若しくは幼保連携型認定こども園又は都道府県若しくは市町村の行う家庭的保育事業等に係るものに限る。）に要する費用\n\n五\n\n　第二十四条第五項又は第六項の措置（都道府県及び市町村以外の者の設置する保育所若しくは幼保連携型認定こども園又は都道府県及び市町村以外の者の行う家庭的保育事業等に係るものに限る。）に要する費用\n\n六\n\n　障害児相談支援給付費又は特例障害児相談支援給付費の支給に要する費用\n\n七\n\n　市町村の設置する児童福祉施設の設備及び職員の養成施設に要する費用\n\n八\n\n　市町村児童福祉審議会に要する費用"}, "第二十四条の十": {"text": "第二十四条の十\n\n\n　第二十四条の二第一項の指定は、六年ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。"}, "第二十一条の五の十四": {"text": "第二十一条の五の十四\n\n\n　この款に定めるもののほか、障害児通所給付費、特例障害児通所給付費又は高額障害児通所給付費の支給及び指定障害児通所支援事業者等の障害児通所給付費の請求に関し必要な事項は、厚生労働省令で定める。"}, "第六十一条の三": {"text": "第六十一条の三\n\n\n　第十一条第五項、第十八条の八第四項、第十八条の十二第一項、第二十一条の十の二第四項、第二十一条の十二、第二十五条の五又は第二十七条の四の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第三十四条の十三": {"text": "第三十四条の十三\n\n\n　一時預かり事業を行う者は、その事業を実施するために必要なものとして厚生労働省令で定める基準を遵守しなければならない。"}, "第十八条の十二": {"text": "第十八条の十二\n\n\n　指定試験機関の役員若しくは職員（試験委員を含む。次項において同じ。）又はこれらの職にあつた者は、試験事務に関して知り得た秘密を漏らしてはならない。"}, "○１３": {"text": "○１３\n\n　公私連携保育法人は、前項の規定による廃止の承認の申請をしたときは、当該申請の日前一月以内に保育等を受けていた者であつて、当該廃止の日以後においても引き続き当該保育等に相当する保育等の提供を希望する者に対し、必要な保育等が継続的に提供されるよう、他の保育所及び認定こども園その他関係者との連絡調整その他の便宜の提供を行わなければならない。"}, "第二十一条の五の二十三": {"text": "第二十一条の五の二十三\n\n\n　都道府県知事は、次の各号のいずれかに該当する場合においては、当該指定障害児通所支援事業者に係る第二十一条の五の三第一項の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。\n一\n\n　指定障害児通所支援事業者が、第二十一条の五の十五第二項第四号から第五号の二まで、第十三号又は第十四号のいずれかに該当するに至つたとき。\n\n二\n\n　指定障害児通所支援事業者が、第二十一条の五の十七第三項の規定に違反したと認められるとき。\n\n三\n\n　指定障害児通所支援事業者が、当該指定に係る障害児通所支援事業所の従業者の知識若しくは技能又は人員について、第二十一条の五の十八第一項の都道府県の条例で定める基準を満たすことができなくなつたとき。\n\n四\n\n　指定障害児通所支援事業者が、第二十一条の五の十八第二項の都道府県の条例で定める指定通所支援の事業の設備及び運営に関する基準に従つて適正な指定通所支援の事業の運営をすることができなくなつたとき。\n\n五\n\n　障害児通所給付費又は肢体不自由児通所医療費の請求に関し不正があつたとき。\n\n六\n\n　指定障害児通所支援事業者が、第二十一条の五の二十一第一項の規定により報告又は帳簿書類その他の物件の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。\n\n七\n\n　指定障害児通所支援事業者又は当該指定に係る障害児通所支援事業所の従業者が、第二十一条の五の二十一第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定に係る障害児通所支援事業所の従業者がその行為をした場合において、その行為を防止するため、当該指定障害児通所支援事業者が相当の注意及び監督を尽くしたときを除く。\n\n八\n\n　指定障害児通所支援事業者が、不正の手段により第二十一条の五の三第一項の指定を受けたとき。\n\n九\n\n　前各号に掲げる場合のほか、指定障害児通所支援事業者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。\n\n十\n\n　前各号に掲げる場合のほか、指定障害児通所支援事業者が、障害児通所支援に関し不正又は著しく不当な行為をしたとき。\n\n十一\n\n　指定障害児通所支援事業者が法人である場合において、その役員等のうちに指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に障害児通所支援に関し不正又は著しく不当な行為をした者があるとき。\n\n十二\n\n　指定障害児通所支援事業者が法人でない場合において、その管理者が指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に障害児通所支援に関し不正又は著しく不当な行為をした者であるとき。"}, "第三十条の二": {"text": "第三十条の二\n\n\n　都道府県知事は、小規模住居型児童養育事業を行う者、里親（第二十七条第一項第三号の規定により委託を受けた里親に限る。第三十三条の八第二項、第三十三条の十、第三十三条の十四第二項、第四十四条の三、第四十五条の二、第四十六条第一項、第四十七条及び第四十八条において同じ。）及び児童福祉施設の長並びに前条第一項に規定する者に、児童の保護について、必要な指示をし、又は必要な報告をさせることができる。"}, "第三条": {"text": "第三条\n\n\n　前二条に規定するところは、児童の福祉を保障するための原理であり、この原理は、すべて児童に関する法令の施行にあたつて、常に尊重されなければならない。"}, "第十九条の八": {"text": "第十九条の八\n\n\n　この目に定めるもののほか、小児慢性特定疾病医療費の支給に関し必要な事項は、厚生労働省令で定める。"}, "第二十一条の五の二十六": {"text": "第二十一条の五の二十六\n\n\n　前条第二項の規定による届出を受けた厚生労働大臣等は、当該届出をした指定障害児事業者等（同条第四項の規定による届出を受けた厚生労働大臣等にあつては、同項の規定による届出をした指定障害児通所支援事業者を除く。）における同条第一項の規定による業務管理体制の整備に関して必要があると認めるときは、当該指定障害児事業者等に対し、報告若しくは帳簿書類その他の物件の提出若しくは提示を命じ、当該指定障害児事業者等若しくは当該指定障害児事業者等の従業者に対し出頭を求め、又は当該職員に、関係者に対し質問させ、若しくは当該指定障害児事業者等の当該指定に係る障害児通所支援事業所、事務所その他の指定通所支援の提供に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。"}, "第十八条の十四": {"text": "第十八条の十四\n\n\n　指定試験機関は、毎事業年度、事業計画及び収支予算を作成し、当該事業年度の開始前に（指定を受けた日の属する事業年度にあつては、その指定を受けた後遅滞なく）、都道府県知事の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第五十二条": {"text": "第五十二条\n\n\n　第二十四条第五項又は第六項の規定による措置に係る児童が、子ども・子育て支援法第二十七条第一項\n、第二十八条第一項（第二号に係るものを除く。）、第二十九条第一項又は第三十条第一項（第二号に係るものを除く。）の規定により施設型給付費、特例施設型給付費、地域型保育給付費又は特例地域型保育給付費の支給を受けることができる保護者の児童であるときは、市町村は、その限度において、前条第四号又は第五号の規定による費用の支弁をすることを要しない。"}, "第二十一条の五の三": {"text": "第二十一条の五の三\n\n\n　市町村は、通所給付決定保護者が、第二十一条の五の七第八項に規定する通所給付決定の有効期間内において、都道府県知事が指定する障害児通所支援事業を行う者（以下「指定障害児通所支援事業者」という。）又は指定発達支援医療機関（以下「指定障害児通所支援事業者等」と総称する。）から障害児通所支援（以下「指定通所支援」という。）を受けたときは、当該通所給付決定保護者に対し、当該指定通所支援（同条第七項に規定する支給量の範囲内のものに限る。以下この条及び次条において同じ。）に要した費用（食事の提供に要する費用その他の日常生活に要する費用のうち厚生労働省令で定める費用（以下「通所特定費用」という。）を除く。）について、障害児通所給付費を支給する。"}, "第三十四条の八": {"text": "第三十四条の八\n\n\n　市町村は、放課後児童健全育成事業を行うことができる。"}, "第五十条": {"text": "第五十条\n\n\n　次に掲げる費用は、都道府県の支弁とする。\n一\n\n　都道府県児童福祉審議会に要する費用\n\n二\n\n　児童福祉司及び児童委員に要する費用\n\n三\n\n　児童相談所に要する費用（第九号の費用を除く。）\n\n四\n\n　削除\n\n五\n\n　第二十条の措置に要する費用\n\n五の二\n\n　小児慢性特定疾病医療費の支給に要する費用\n\n五の三\n\n　小児慢性特定疾病児童等自立支援事業に要する費用\n\n六\n\n　都道府県の設置する助産施設又は母子生活支援施設において市町村が行う助産の実施又は母子保護の実施に要する費用（助産の実施又は母子保護の実施につき第四十五条第一項の基準を維持するために要する費用をいう。次号及び次条第三号において同じ。）\n\n六の二\n\n　都道府県が行う助産の実施又は母子保護の実施に要する費用\n\n六の三\n\n　障害児入所給付費、高額障害児入所給付費若しくは特定入所障害児食費等給付費又は障害児入所医療費（以下「障害児入所給付費等」という。）の支給に要する費用 \n\n七\n\n　都道府県が、第二十七条第一項第三号に規定する措置を採つた場合において、入所又は委託に要する費用及び入所後の保護又は委託後の養育につき、第四十五条第一項又は第四十五条の二第一項の基準を維持するために要する費用（国の設置する乳児院、児童養護施設、障害児入所施設、情緒障害児短期治療施設又は児童自立支援施設に入所させた児童につき、その入所後に要する費用を除く。）\n\n七の二\n\n　都道府県が、第二十七条第二項に規定する措置を採つた場合において、委託及び委託後の治療等に要する費用\n\n七の三\n\n　都道府県が行う児童自立生活援助の実施に要する費用\n\n八\n\n　一時保護に要する費用\n\n九\n\n　児童相談所の設備並びに都道府県の設置する児童福祉施設の設備及び職員の養成施設に要する費用"}, "第十九条の十六": {"text": "第十九条の十六\n\n\n　都道府県知事は、小児慢性特定疾病医療支援の実施に関して必要があると認めるときは、指定小児慢性特定疾病医療機関若しくは指定小児慢性特定疾病医療機関の開設者若しくは管理者、医師、薬剤師その他の従業者であつた者（以下この項において「開設者であつた者等」という。）に対し、報告若しくは診療録、帳簿書類その他の物件の提出若しくは提示を命じ、指定小児慢性特定疾病医療機関の開設者若しくは管理者、医師、薬剤師その他の従業者（開設者であつた者等を含む。）に対し出頭を求め、又は当該職員に、関係者に対し質問させ、若しくは当該指定小児慢性特定疾病医療機関について設備若しくは診療録、帳簿書類その他の物件を検査させることができる。"}, "第五十九条の二": {"text": "第五十九条の二\n\n\n　第六条の三第九項から第十二項までに規定する業務又は第三十九条第一項に規定する業務を目的とする施設（少数の乳児又は幼児を対象とするものその他の厚生労働省令で定めるものを除く。）であつて第三十四条の十五第二項若しくは第三十五条第四項の認可又は認定こども園法第十七条第一項\nの認可を受けていないもの（第五十八条の規定により児童福祉施設若しくは家庭的保育事業等の認可を取り消されたもの又は認定こども園法第二十二条第一項\nの規定により幼保連携型認定こども園の認可を取り消されたものを含む。）については、その施設の設置者は、その事業の開始の日（第五十八条の規定により児童福祉施設若しくは家庭的保育事業等の認可を取り消された施設又は認定こども園法第二十二条第一項\nの規定により幼保連携型認定こども園の認可を取り消された施設にあつては、当該認可の取消しの日）から一月以内に、次に掲げる事項を都道府県知事に届け出なければならない。\n一\n\n　施設の名称及び所在地\n\n二\n\n　設置者の氏名及び住所又は名称及び所在地\n\n三\n\n　建物その他の設備の規模及び構造\n\n四\n\n　事業を開始した年月日\n\n五\n\n　施設の管理者の氏名及び住所\n\n六\n\n　その他厚生労働省令で定める事項"}, "第三十四条の十二": {"text": "第三十四条の十二\n\n\n　市町村、社会福祉法人その他の者は、厚生労働省令の定めるところにより、あらかじめ、厚生労働省令で定める事項を都道府県知事に届け出て、一時預かり事業を行うことができる。"}, "第三十三条の四": {"text": "第三十三条の四\n\n\n　都道府県知事、市町村長、福祉事務所長又は児童相談所長は、次の各号に掲げる措置又は助産の実施、母子保護の実施若しくは児童自立生活援助の実施を解除する場合には、あらかじめ、当該各号に定める者に対し、当該措置又は助産の実施、母子保護の実施若しくは児童自立生活援助の実施の解除の理由について説明するとともに、その意見を聴かなければならない。ただし、当該各号に定める者から当該措置又は助産の実施、母子保護の実施若しくは児童自立生活援助の実施の解除の申出があつた場合その他厚生労働省令で定める場合においては、この限りでない。\n一\n\n　第二十一条の六、第二十四条第五項及び第六項、第二十五条の七第一項第二号、第二十五条の八第二号、第二十六条第一項第二号並びに第二十七条第一項第二号の措置　当該措置に係る児童の保護者\n\n二\n\n　助産の実施　当該助産の実施に係る妊産婦\n\n三\n\n　母子保護の実施　当該母子保護の実施に係る児童の保護者\n\n四\n\n　第二十七条第一項第三号及び第二項の措置　当該措置に係る児童の親権を行う者又はその未成年後見人\n\n五\n\n　児童自立生活援助の実施　児童自立生活援助の実施に係る義務教育終了児童等"}, "第六十一条の二": {"text": "第六十一条の二\n\n\n　第十八条の二十二の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第十八条の十五": {"text": "第十八条の十五\n\n\n　都道府県知事は、試験事務の適正かつ確実な実施を確保するため必要があると認めるときは、指定試験機関に対し、試験事務に関し監督上必要な命令をすることができる。"}, "第六十一条の六": {"text": "第六十一条の六\n\n\n　正当の理由がないのに、第十八条の十六第一項の規定による報告をせず、若しくは虚偽の報告をし、同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をし、又は同項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避した場合には、その違反行為をした指定試験機関の役員又は職員は、三十万円以下の罰金に処する。"}, "第二十一条の十の四": {"text": "第二十一条の十の四\n\n\n　都道府県知事は、母子保健法\nに基づく母子保健に関する事業又は事務の実施に際して要支援児童等と思われる者を把握したときは、これを当該者の現在地の市町村長に通知するものとする。"}, "第二十一条の五の十八": {"text": "第二十一条の五の十八\n\n\n　指定障害児事業者等は、都道府県の条例で定める基準に従い、当該指定に係る障害児通所支援事業所又は指定発達支援医療機関ごとに、当該指定通所支援に従事する従業者を有しなければならない。"}, "第二十一条の十": {"text": "第二十一条の十\n\n\n　市町村は、児童の健全な育成に資するため、地域の実情に応じた放課後児童健全育成事業を行うとともに、当該市町村以外の放課後児童健全育成事業を行う者との連携を図る等により、第六条の三第二項に規定する児童の放課後児童健全育成事業の利用の促進に努めなければならない。"}, "第三十四条の五": {"text": "第三十四条の五\n\n\n　都道府県知事は、児童の福祉のために必要があると認めるときは、障害児通所支援事業等、児童自立生活援助事業若しくは小規模住居型児童養育事業を行う者に対して、必要と認める事項の報告を求め、又は当該職員に、関係者に対して質問させ、若しくはその事務所若しくは施設に立ち入り、設備、帳簿書類その他の物件を検査させることができる。"}, "第十九条の二十": {"text": "第十九条の二十\n\n\n　都道府県知事は、指定小児慢性特定疾病医療機関の診療内容及び小児慢性特定疾病医療費の請求を随時審査し、かつ、指定小児慢性特定疾病医療機関が第十九条の三第十項の規定によつて請求することができる小児慢性特定疾病医療費の額を決定することができる。"}, "○１２": {"text": "○１２\n\n　公私連携保育法人は、前項の規定による指定の取消しの処分を受けたときは、当該処分に係る公私連携型保育所について、第三十五条第十二項の規定による廃止の承認を都道府県知事に申請しなければならない。"}, "第五十六条の三": {"text": "第五十六条の三\n\n\n　都道府県及び市町村は、次に掲げる場合においては、補助金の交付を受けた児童福祉施設の設置者に対して、既に交付した補助金の全部又は一部の返還を命ずることができる。\n一\n\n　補助金の交付条件に違反したとき。\n\n二\n\n　詐欺その他の不正な手段をもつて、補助金の交付を受けたとき。\n\n三\n\n　児童福祉施設の経営について、営利を図る行為があつたとき。\n\n四\n\n　児童福祉施設が、この法律若しくはこれに基く命令又はこれらに基いてする処分に違反したとき。"}, "第八条": {"text": "第八条\n\n\n　第七項、第二十七条第六項、第三十三条第五項、第三十三条の十五第三項、第三十五条第六項、第四十六条第四項及び第五十九条第五項の規定によりその権限に属させられた事項を調査審議するため、都道府県に児童福祉に関する審議会その他の合議制の機関を置くものとする。ただし、社会福祉法\n（昭和二十六年法律第四十五号）第十二条第一項\nの規定により同法第七条第一項\nに規定する地方社会福祉審議会（以下「地方社会福祉審議会」という。）に児童福祉に関する事項を調査審議させる都道府県にあつては、この限りでない。"}, "第二十一条の五の二十四": {"text": "第二十一条の五の二十四\n\n\n　都道府県知事は、次に掲げる場合には、その旨を公示しなければならない。\n一\n\n　第二十一条の五の三第一項の指定障害児通所支援事業者の指定をしたとき。\n\n二\n\n　第二十一条の五の十九第二項の規定による事業の廃止の届出があつたとき。\n\n三\n\n　前条第一項の規定により指定障害児通所支援事業者の指定を取り消したとき。"}, "第五十九条の六": {"text": "第五十九条の六\n\n\n　第五十六条第一項の規定により都道府県が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第四十三条": {"text": "第四十三条\n\n\n　児童発達支援センターは、次の各号に掲げる区分に応じ、障害児を日々保護者の下から通わせて、当該各号に定める支援を提供することを目的とする施設とする。\n一\n\n　福祉型児童発達支援センター　日常生活における基本的動作の指導、独立自活に必要な知識技能の付与又は集団生活への適応のための訓練\n\n二\n\n　医療型児童発達支援センター　日常生活における基本的動作の指導、独立自活に必要な知識技能の付与又は集団生活への適応のための訓練及び治療"}, "第五十七条の三の三": {"text": "第五十七条の三の三\n\n\n　厚生労働大臣又は都道府県知事は、障害児通所給付費等の支給に関して必要があると認めるときは、当該障害児通所給付費等の支給に係る障害児の保護者又は障害児の保護者であつた者に対し、当該障害児通所給付費等の支給に係る障害児通所支援若しくは障害児相談支援の内容に関し、報告若しくは文書その他の物件の提出若しくは提示を命じ、又は当該職員に質問させることができる。"}, "第二十五条の七": {"text": "第二十五条の七\n\n\n　市町村（次項に規定する町村を除く。）は、要保護児童等に対する支援の実施状況を的確に把握するものとし、第二十五条の規定による通告を受けた児童及び相談に応じた児童又はその保護者（以下「通告児童等」という。）について、必要があると認めたときは、次の各号のいずれかの措置を採らなければならない。\n一\n\n　第二十七条の措置を要すると認める者並びに医学的、心理学的、教育学的、社会学的及び精神保健上の判定を要すると認める者は、これを児童相談所に送致すること。\n\n二\n\n　通告児童等を当該市町村の設置する福祉事務所の知的障害者福祉法\n（昭和三十五年法律第三十七号）第九条第六項\nに規定する知的障害者福祉司（以下「知的障害者福祉司」という。）又は社会福祉主事に指導させること。\n\n三\n\n　第三十三条の六第一項に規定する住居において同項に規定する日常生活上の援助及び生活指導並びに就業の支援を行うこと（以下「児童自立生活援助の実施」という。）が適当であると認める児童は、これをその実施に係る都道府県知事に報告すること。\n\n四\n\n　児童虐待の防止等に関する法律\n（平成十二年法律第八十二号）第八条の二第一項\nの規定による出頭の求め及び調査若しくは質問、第二十九条若しくは同法第九条第一項\nの規定による立入り及び調査若しくは質問又は第三十三条第一項\n若しくは第二項\nの規定による一時保護の実施が適当であると認める者は、これを都道府県知事又は児童相談所長に通知すること。"}, "第四十六条の二": {"text": "第四十六条の二\n\n\n　児童福祉施設の長は、都道府県知事又は市町村長（第三十二条第三項の規定により第二十四条第五項又は第六項の規定による措置に関する権限が当該市町村に置かれる教育委員会に委任されている場合にあつては、当該教育委員会）からこの法律の規定に基づく措置又は助産の実施若しくは母子保護の実施のための委託を受けたときは、正当な理由がない限り、これを拒んではならない。"}, "第三十四条の十": {"text": "第三十四条の十\n\n\n　市町村は、第二十一条の十の二第一項の規定により乳児家庭全戸訪問事業又は養育支援訪問事業を行う場合には、社会福祉法\nの定めるところにより行うものとする。"}, "第二十四条の三十九": {"text": "第二十四条の三十九\n\n\n　前条第二項の規定による届出を受けた厚生労働大臣等は、当該届出をした指定障害児相談支援事業者（同条第四項の規定による届出を受けた厚生労働大臣等にあつては、同項の規定による届出をした指定障害児相談支援事業者を除く。）における同条第一項の規定による業務管理体制の整備に関して必要があると認めるときは、当該指定障害児相談支援事業者に対し、報告若しくは帳簿書類その他の物件の提出若しくは提示を命じ、当該指定障害児相談支援事業者若しくは当該指定障害児相談支援事業者の従業者に対し出頭を求め、又は当該職員に、関係者に対し質問させ、若しくは当該指定障害児相談支援事業者の当該指定に係る障害児相談支援事業所、事務所その他の指定障害児相談支援の提供に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。"}, "第十二条の二": {"text": "第十二条の二\n\n\n　児童相談所には、所長及び所員を置く。"}, "第二十一条の十二": {"text": "第二十一条の十二\n\n\n　前条第三項の規定により行われる情報の提供、相談及び助言並びにあつせん、調整及び要請の事務（次条及び第二十一条の十四第一項において「調整等の事務」という。）に従事する者又は従事していた者は、その事務に関して知り得た秘密を漏らしてはならない。"}, "第二十一条の十六": {"text": "第二十一条の十六\n\n\n　国及び地方公共団体は、子育て支援事業を行う者に対して、情報の提供、相談その他の適当な援助をするように努めなければならない。"}, "第三十九条の二": {"text": "第三十九条の二\n\n\n　幼保連携型認定こども園は、義務教育及びその後の教育の基礎を培うものとしての満三歳以上の幼児に対する教育（教育基本法\n（平成十八年法律第百二十号）第六条第一項\nに規定する法律に定める学校において行われる教育をいう。）及び保育を必要とする乳児・幼児に対する保育を一体的に行い、これらの乳児又は幼児の健やかな成長が図られるよう適当な環境を与えて、その心身の発達を助長することを目的とする施設とする。"}, "第五十七条の四の二": {"text": "第五十七条の四の二\n\n\n　連合会について国民健康保険法第百六条\n及び第百八条\nの規定を適用する場合において、これらの規定中「事業」とあるのは、「事業（児童福祉法（昭和二十二年法律第百六十四号）第五十六条の五の三に規定する児童福祉法関係業務を含む。）」とする。"}, "第二十五条の三": {"text": "第二十五条の三\n\n\n　協議会は、前条第二項に規定する情報の交換及び協議を行うため必要があると認めるときは、関係機関等に対し、資料又は情報の提供、意見の開陳その他必要な協力を求めることができる。"}, "○２": {"text": "○２\n\n　前項の罪は、告訴がなければ公訴を提起することができない。"}, "第十四条": {"text": "第十四条\n\n\n　市町村長は、前条第三項に規定する事項に関し、児童福祉司に必要な状況の通報及び資料の提供並びに必要な援助を求めることができる。"}, "第五十六条の四": {"text": "第五十六条の四\n\n\n　国庫は、第五十条第二号に規定する児童委員に要する費用のうち、厚生労働大臣の定める事項に関するものについては、予算の範囲内で、その一部を補助することができる。"}, "第二十一条の十三": {"text": "第二十一条の十三\n\n\n　市町村長は、第二十一条の十一第三項の規定により行われる調整等の事務の適正な実施を確保するため必要があると認めるときは、その事務を受託した者に対し、当該事務に関し監督上必要な命令をすることができる。"}, "第十三条": {"text": "第十三条\n\n\n　都道府県は、その設置する児童相談所に、児童福祉司を置かなければならない。"}, "第五十九条の二の四": {"text": "第五十九条の二の四\n\n\n　第五十九条の二第一項に規定する施設の設置者は、当該施設において提供されるサービスを利用するための契約が成立したときは、その利用者に対し、遅滞なく、次に掲げる事項を記載した書面を交付しなければならない。\n一\n\n　設置者の氏名及び住所又は名称及び所在地\n\n二\n\n　当該サービスの提供につき利用者が支払うべき額に関する事項\n\n三\n\n　その他厚生労働省令で定める事項"}, "第三十四条の六": {"text": "第三十四条の六\n\n\n　都道府県知事は、障害児通所支援事業等、児童自立生活援助事業又は小規模住居型児童養育事業を行う者が、この法律若しくはこれに基づく命令若しくはこれらに基づいてする処分に違反したとき、その事業に関し不当に営利を図り、若しくはその事業に係る児童の処遇につき不当な行為をしたとき、又は障害児通所支援事業者が第二十一条の七の規定に違反したときは、その者に対し、その事業の制限又は停止を命ずることができる。"}, "第十八条の十九": {"text": "第十八条の十九\n\n\n　都道府県知事は、保育士が次の各号のいずれかに該当する場合には、その登録を取り消さなければならない。\n一\n\n　第十八条の五各号（第四号を除く。）のいずれかに該当するに至つた場合\n\n二\n\n　虚偽又は不正の事実に基づいて登録を受けた場合"}, "第二十一条の五の十一": {"text": "第二十一条の五の十一\n\n\n　市町村が、災害その他の厚生労働省令で定める特別の事情があることにより、障害児通所支援に要する費用を負担することが困難であると認めた通所給付決定保護者が受ける障害児通所給付費の支給について第二十一条の五の三第二項の規定を適用する場合においては、同項第二号中「額）」とあるのは、「額）の範囲内において市町村が定める額」とする。"}, "第四十五条": {"text": "第四十五条\n\n\n　都道府県は、児童福祉施設の設備及び運営について、条例で基準を定めなければならない。この場合において、その基準は、児童の身体的、精神的及び社会的な発達のために必要な生活水準を確保するものでなければならない。"}, "第十二条の四": {"text": "第十二条の四\n\n\n　児童相談所には、必要に応じ、児童を一時保護する施設を設けなければならない。"}, "第五十七条": {"text": "第五十七条\n\n\n　都道府県、市町村その他の公共団体は、左の各号に掲げる建物及び土地に対しては、租税その他の公課を課することができない。但し、有料で使用させるものについては、この限りでない。\n一\n\n　主として児童福祉施設のために使う建物\n\n二\n\n　前号に掲げる建物の敷地その他主として児童福祉施設のために使う土地"}, "第二十四条の二十七": {"text": "第二十四条の二十七\n\n\n　市町村は、障害児相談支援対象保護者が、指定障害児相談支援以外の障害児相談支援（第二十四条の三十一第一項の厚生労働省令で定める基準及び同条第二項の厚生労働省令で定める指定障害児相談支援の事業の運営に関する基準に定める事項のうち厚生労働省令で定めるものを満たすと認められる事業を行う事業所により行われるものに限る。以下この条において「基準該当障害児相談支援」という。）を受けた場合において、必要があると認めるときは、厚生労働省令で定めるところにより、基準該当障害児相談支援に要した費用について、特例障害児相談支援給付費を支給することができる。"}, "第十八条の十七": {"text": "第十八条の十七\n\n\n　指定試験機関が行う試験事務に係る処分又はその不作為について不服がある者は、都道府県知事に対し、行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。"}, "第三十九条": {"text": "第三十九条\n\n\n　保育所は、保育を必要とする乳児・幼児を日々保護者の下から通わせて保育を行うことを目的とする施設（利用定員が二十人以上であるものに限り、幼保連携型認定こども園を除く。）とする。"}, "第二十七条の三": {"text": "第二十七条の三\n\n\n　都道府県知事は、たまたま児童の行動の自由を制限し、又はその自由を奪うような強制的措置を必要とするときは、第三十三条、第三十三条の二及び第四十七条の規定により認められる場合を除き、事件を家庭裁判所に送致しなければならない。"}, "第四十八条の三": {"text": "第四十八条の三\n\n\n　保育所は、当該保育所が主として利用される地域の住民に対してその行う保育に関し情報の提供を行い、並びにその行う保育に支障がない限りにおいて、乳児、幼児等の保育に関する相談に応じ、及び助言を行うよう努めなければならない。"}, "第二十三条": {"text": "第二十三条\n\n\n　都道府県等は、それぞれその設置する福祉事務所の所管区域内における保護者が、配偶者のない女子又はこれに準ずる事情にある女子であつて、その者の監護すべき児童の福祉に欠けるところがある場合において、その保護者から申込みがあつたときは、その保護者及び児童を母子生活支援施設において保護しなければならない。ただし、やむを得ない事由があるときは、適当な施設への入所のあつせん、生活保護法\n（昭和二十五年法律第百四十四号）の適用等適切な保護を加えなければならない。"}, "第六条の二の二": {"text": "第六条の二の二\n\n\n　この法律で、障害児通所支援とは、児童発達支援、医療型児童発達支援、放課後等デイサービス及び保育所等訪問支援をいい、障害児通所支援事業とは、障害児通所支援を行う事業をいう。"}, "第六十二条の二": {"text": "第六十二条の二\n\n\n　正当の理由がないのに、第五十六条の五の五第二項において準用する障害者の日常生活及び社会生活を総合的に支援するための法律第百三条第一項\nの規定による処分に違反して、出頭せず、陳述をせず、報告をせず、若しくは虚偽の陳述若しくは報告をし、又は診断その他の調査をしなかつた者は、三十万円以下の罰金に処する。ただし、第五十六条の五の五第二項において準用する同法第九十八条第一項\nに規定する不服審査会の行う審査の手続における請求人又は第五十六条の五の五第二項\nにおいて準用する同法第百二条\nの規定により通知を受けた市町村その他の利害関係人は、この限りでない。"}, "第十八条の三": {"text": "第十八条の三\n\n\n　この法律で定めるもののほか、児童委員に関し必要な事項は、命令でこれを定める。"}, "第二十四条の二十三": {"text": "第二十四条の二十三\n\n\n　この款に定めるもののほか、障害児入所医療費の支給及び指定障害児入所施設等の障害児入所医療費の請求に関し必要な事項は、厚生労働省令で定める。"}, "第十八条の十三": {"text": "第十八条の十三\n\n\n　指定試験機関は、試験事務の開始前に、試験事務の実施に関する規程（以下「試験事務規程」という。）を定め、都道府県知事の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第五十六条": {"text": "第五十六条\n\n\n　第四十九条の二に規定する費用を国庫が支弁した場合においては、厚生労働大臣は、本人又はその扶養義務者（民法\nに定める扶養義務者をいう。以下同じ。）から、都道府県知事の認定するその負担能力に応じ、その費用の全部又は一部を徴収することができる。"}, "第十九条の五": {"text": "第十九条の五\n\n\n　医療費支給認定保護者は、現に受けている医療費支給認定に係る第十九条の三第五項の規定により定められた指定小児慢性特定疾病医療機関その他の厚生労働省令で定める事項を変更する必要があるときは、都道府県に対し、当該医療費支給認定の変更の申請をすることができる。"}, "第二十四条の四十": {"text": "第二十四条の四十\n\n\n　第二十四条の三十八第二項の規定による届出を受けた厚生労働大臣等は、当該届出をした指定障害児相談支援事業者（同条第四項の規定による届出を受けた厚生労働大臣等にあつては、同項の規定による届出をした指定障害児相談支援事業者を除く。）が、同条第一項の厚生労働省令で定める基準に従つて適正な業務管理体制の整備をしていないと認めるときは、当該指定障害児相談支援事業者に対し、期限を定めて、当該厚生労働省令で定める基準に従つて適正な業務管理体制を整備すべきことを勧告することができる。"}, "第三十条": {"text": "第三十条\n\n\n　四親等内の児童以外の児童を、その親権を行う者又は未成年後見人から離して、自己の家庭（単身の世帯を含む。）に、三月（乳児については、一月）を超えて同居させる意思をもつて同居させた者又は継続して二月以上（乳児については、二十日以上）同居させた者（法令の定めるところにより児童を委託された者及び児童を単に下宿させた者を除く。）は、同居を始めた日から三月以内（乳児については、一月以内）に、市町村長を経て、都道府県知事に届け出なければならない。ただし、その届出期間内に同居をやめたときは、この限りでない。"}, "第二十四条の十九": {"text": "第二十四条の十九\n\n\n　都道府県は、指定障害児入所施設等に関し必要な情報の提供を行うとともに、その利用に関し相談に応じ、及び助言を行わなければならない。"}, "第二十四条の十九の二": {"text": "第二十四条の十九の二\n\n\n　第二節第三款の規定は、指定障害児入所施設等の設置者について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第四十条": {"text": "第四十条\n\n\n　児童厚生施設は、児童遊園、児童館等児童に健全な遊びを与えて、その健康を増進し、又は情操をゆたかにすることを目的とする施設とする。"}, "第十九条の六": {"text": "第十九条の六\n\n\n　医療費支給認定を行つた都道府県は、次に掲げる場合には、当該医療費支給認定を取り消すことができる。\n一\n\n　医療費支給認定に係る小児慢性特定疾病児童等が、その疾病の状態、治療の状況等からみて指定小児慢性特定疾病医療支援を受ける必要がなくなつたと認めるとき。\n\n二\n\n　医療費支給認定保護者が、医療費支給認定の有効期間内に、当該都道府県以外の都道府県の区域内に居住地を有するに至つたと認めるとき。\n\n三\n\n　その他政令で定めるとき。"}, "第六十一条の五": {"text": "第六十一条の五\n\n\n　正当の理由がないのに、第二十九条の規定による児童委員若しくは児童の福祉に関する事務に従事する職員の職務の執行を拒み、妨げ、若しくは忌避し、又はその質問に対して答弁をせず、若しくは虚偽の答弁をし、若しくは児童に答弁をさせず、若しくは虚偽の答弁をさせた者は、五十万円以下の罰金に処する。"}, "第二十一条の五の十三": {"text": "第二十一条の五の十三\n\n\n　市町村は、第二十一条の五の三第一項、第二十一条の五の四第一項又は前条第一項の規定にかかわらず、放課後等デイサービスを受けている障害児（以下この項において「通所者」という。）について、引き続き放課後等デイサービスを受けなければその福祉を損なうおそれがあると認めるときは、当該通所者が満十八歳に達した後においても、当該通所者からの申請により、当該通所者が満二十歳に達するまで、厚生労働省令で定めるところにより、引き続き放課後等デイサービスに係る障害児通所給付費、特例障害児通所給付費又は高額障害児通所給付費（次項において「放課後等デイサービス障害児通所給付費等」という。）を支給することができる。ただし、当該通所者が障害者の日常生活及び社会生活を総合的に支援するための法律第五条第七項\nに規定する生活介護その他の支援を受けることができる場合は、この限りでない。"}, "第四十九条の二": {"text": "第四十九条の二\n\n\n　国庫は、都道府県が、第二十七条第一項第三号に規定する措置により、国の設置する児童福祉施設に入所させた者につき、その入所後に要する費用を支弁する。"}, "第二十四条の九": {"text": "第二十四条の九\n\n\n　第二十四条の二第一項の指定は、厚生労働省令で定めるところにより、障害児入所施設の設置者の申請があつたものについて行う。"}, "第三十四条の十六": {"text": "第三十四条の十六\n\n\n　市町村は、家庭的保育事業等の設備及び運営について、条例で基準を定めなければならない。この場合において、その基準は、児童の身体的、精神的及び社会的な発達のために必要な保育の水準を確保するものでなければならない。"}, "第二十四条の三十": {"text": "第二十四条の三十\n\n\n　指定障害児相談支援事業者は、障害児が自立した日常生活又は社会生活を営むことができるよう、障害児及びその保護者の意思をできる限り尊重するとともに、行政機関、教育機関その他の関係機関との緊密な連携を図りつつ、障害児相談支援を当該障害児の意向、適性、障害の特性その他の事情に応じ、常に障害児及びその保護者の立場に立つて効果的に行うように努めなければならない。"}, "第三十四条の十八": {"text": "第三十四条の十八\n\n\n　国及び都道府県以外の者は、厚生労働省令で定めるところにより、あらかじめ、厚生労働省令で定める事項を都道府県知事に届け出て、病児保育事業を行うことができる。"}, "第二十一条の四": {"text": "第二十一条の四\n\n\n　国は、小児慢性特定疾病の治療方法その他小児慢性特定疾病その他の疾病にかかつていることにより長期にわたり療養を必要とする児童等（第三項及び次条において「疾病児童等」という。）の健全な育成に資する調査及び研究を推進するものとする。"}, "第二十四条の二十": {"text": "第二十四条の二十\n\n\n　都道府県は、入所給付決定に係る障害児が、給付決定期間内において、指定障害児入所施設等（病院その他厚生労働省令で定める施設に限る。以下この条、次条及び第二十四条の二十三において同じ。）から障害児入所支援のうち治療に係るもの（以下この条において「障害児入所医療」という。）を受けたときは、厚生労働省令で定めるところにより、当該障害児に係る入所給付決定保護者に対し、当該障害児入所医療に要した費用について、障害児入所医療費を支給する。"}, "第五十六条の四の三": {"text": "第五十六条の四の三\n\n\n　市町村は、次項の交付金を充てて市町村整備計画に基づく事業又は事務（同項において「事業等」という。）の実施をしようとするときは、当該市町村整備計画を、当該市町村の属する都道府県の知事を経由して、厚生労働大臣に提出しなければならない。"}, "第二十一条の五の六": {"text": "第二十一条の五の六\n\n\n　通所給付決定を受けようとする障害児の保護者は、厚生労働省令で定めるところにより、市町村に申請しなければならない。"}, "第五十九条の八": {"text": "第五十九条の八\n\n\n　この法律に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}, "第三十四条の八の二": {"text": "第三十四条の八の二\n\n\n　市町村は、放課後児童健全育成事業の設備及び運営について、条例で基準を定めなければならない。この場合において、その基準は、児童の身体的、精神的及び社会的な発達のために必要な水準を確保するものでなければならない。"}, "第二十四条の十一": {"text": "第二十四条の十一\n\n\n　指定障害児入所施設等の設置者は、障害児が自立した日常生活又は社会生活を営むことができるよう、障害児及びその保護者の意思をできる限り尊重するとともに、行政機関、教育機関その他の関係機関との緊密な連携を図りつつ、障害児入所支援を当該障害児の意向、適性、障害の特性その他の事情に応じ、常に障害児及びその保護者の立場に立つて効果的に行うように努めなければならない。"}, "第二十四条の三": {"text": "第二十四条の三\n\n\n　障害児の保護者は、前条第一項の規定により障害児入所給付費の支給を受けようとするときは、厚生労働省令で定めるところにより、都道府県に申請しなければならない。"}, "第五十九条の七": {"text": "第五十九条の七\n\n\n　この法律における主務省令は、厚生労働省令とする。ただし、第二十一条の九各号に掲げる事業に該当する事業のうち厚生労働大臣以外の大臣が所管するものに関する事項については、厚生労働大臣及びその事業を所管する大臣の発する命令とする。"}, "text": "第一条\n\n\n　すべて国民は、児童が心身ともに健やかに生まれ、且つ、育成されるよう努めなければならない。", "第五十九条の二の七": {"text": "第五十九条の二の七\n\n\n　町村が一部事務組合又は広域連合を設けて福祉事務所を設置した場合には、この法律の適用については、その一部事務組合又は広域連合を福祉事務所を設置する町村とみなす。"}, "第七条": {"text": "第七条\n\n\n　この法律で、児童福祉施設とは、助産施設、乳児院、母子生活支援施設、保育所、幼保連携型認定こども園、児童厚生施設、児童養護施設、障害児入所施設、児童発達支援センター、情緒障害児短期治療施設、児童自立支援施設及び児童家庭支援センターとする。"}, "第五条": {"text": "第五条\n\n\n　この法律で、妊産婦とは、妊娠中又は出産後一年以内の女子をいう。"}, "第二十四条の十二": {"text": "第二十四条の十二\n\n\n　指定障害児入所施設等の設置者は、都道府県の条例で定める基準に従い、指定入所支援に従事する従業者を有しなければならない。"}, "○６": {"text": "○６\n\n　都道府県知事は、児童の生命又は身体の安全を確保するため緊急を要する場合で、あらかじめ都道府県児童福祉審議会の意見を聴くいとまがないときは、当該手続を経ないで前項の命令をすることができる。"}, "第十八条": {"text": "第十八条\n\n\n　市町村長は、前条第一項又は第二項に規定する事項に関し、児童委員に必要な状況の通報及び資料の提供を求め、並びに必要な指示をすることができる。"}, "第二十一条の五の二十二": {"text": "第二十一条の五の二十二\n\n\n　都道府県知事は、指定障害児事業者等が、次の各号（指定発達支援医療機関の設置者にあつては、第三号を除く。以下この項及び第五項において同じ。）に掲げる場合に該当すると認めるときは、当該指定障害児事業者等に対し、期限を定めて、当該各号に定める措置をとるべきことを勧告することができる。\n一\n\n　当該指定に係る障害児通所支援事業所又は指定発達支援医療機関の従業者の知識若しくは技能又は人員について第二十一条の五の十八第一項の都道府県の条例で定める基準に適合していない場合　当該基準を遵守すること。\n\n二\n\n　第二十一条の五の十八第二項の都道府県の条例で定める指定通所支援の事業の設備及び運営に関する基準に従つて適正な指定通所支援の事業の運営をしていない場合　当該基準を遵守すること。\n\n三\n\n　第二十一条の五の十八第四項に規定する便宜の提供を適正に行つていない場合　当該便宜の提供を適正に行うこと。"}, "第四十四条の二": {"text": "第四十四条の二\n\n\n　児童家庭支援センターは、地域の児童の福祉に関する各般の問題につき、児童に関する家庭その他からの相談のうち、専門的な知識及び技術を必要とするものに応じ、必要な助言を行うとともに、市町村の求めに応じ、技術的助言その他必要な援助を行うほか、第二十六条第一項第二号及び第二十七条第一項第二号の規定による指導を行い、あわせて児童相談所、児童福祉施設等との連絡調整その他厚生労働省令の定める援助を総合的に行うことを目的とする施設とする。"}, "第四十四条の三": {"text": "第四十四条の三\n\n\n　第六条の三各項に規定する事業を行う者、里親及び児童福祉施設（指定障害児入所施設及び指定通所支援に係る児童発達支援センターを除く。）の設置者は、児童、妊産婦その他これらの事業を利用する者又は当該児童福祉施設に入所する者の人格を尊重するとともに、この法律又はこの法律に基づく命令を遵守し、これらの者のため忠実にその職務を遂行しなければならない。"}, "第十九条の二": {"text": "第十九条の二\n\n\n　都道府県は、次条第三項に規定する医療費支給認定（以下この条において「医療費支給認定」という。）に係る小児慢性特定疾病児童等が、次条第六項に規定する医療費支給認定の有効期間内において、指定小児慢性特定疾病医療機関（同条第五項の規定により定められたものに限る。）から当該医療費支給認定に係る小児慢性特定疾病医療支援（以下「指定小児慢性特定疾病医療支援」という。）を受けたときは、厚生労働省令で定めるところにより、当該小児慢性特定疾病児童等に係る同条第七項に規定する医療費支給認定保護者（次項において「医療費支給認定保護者」という。）に対し、当該指定小児慢性特定疾病医療支援に要した費用について、小児慢性特定疾病医療費を支給する。"}, "第二十四条の十四": {"text": "第二十四条の十四\n\n\n　指定障害児入所施設は、三月以上の予告期間を設けて、その指定を辞退することができる。"}, "第五十六条の五の五": {"text": "第五十六条の五の五\n\n\n　市町村の障害児通所給付費又は特例障害児通所給付費に係る処分に不服がある障害児の保護者は、都道府県知事に対して審査請求をすることができる。"}, "第三十三条の十二": {"text": "第三十三条の十二\n\n\n　被措置児童等虐待を受けたと思われる児童を発見した者は、速やかに、これを都道府県の設置する福祉事務所、児童相談所、第三十三条の十四第一項若しくは第二項に規定する措置を講ずる権限を有する都道府県の行政機関（以下この節において「都道府県の行政機関」という。）、都道府県児童福祉審議会若しくは市町村又は児童委員を介して、都道府県の設置する福祉事務所、児童相談所、都道府県の行政機関、都道府県児童福祉審議会若しくは市町村に通告しなければならない。"}, "第十条": {"text": "第十条\n\n\n　市町村は、この法律の施行に関し、次に掲げる業務を行わなければならない。\n一\n\n　児童及び妊産婦の福祉に関し、必要な実情の把握に努めること。\n\n二\n\n　児童及び妊産婦の福祉に関し、必要な情報の提供を行うこと。\n\n三\n\n　児童及び妊産婦の福祉に関し、家庭その他からの相談に応じ、必要な調査及び指導を行うこと並びにこれらに付随する業務を行うこと。"}, "第三十四条": {"text": "第三十四条\n\n\n　何人も、次に掲げる行為をしてはならない。\n一\n\n　身体に障害又は形態上の異常がある児童を公衆の観覧に供する行為\n\n二\n\n　児童にこじきをさせ、又は児童を利用してこじきをする行為\n\n三\n\n　公衆の娯楽を目的として、満十五歳に満たない児童にかるわざ又は曲馬をさせる行為\n\n四\n\n　満十五歳に満たない児童に戸々について、又は道路その他これに準ずる場所で歌謡、遊芸その他の演技を業務としてさせる行為\n\n四の二\n\n　児童に午後十時から午前三時までの間、戸々について、又は道路その他これに準ずる場所で物品の販売、配布、展示若しくは拾集又は役務の提供を業務としてさせる行為\n\n四の三\n\n　戸々について、又は道路その他これに準ずる場所で物品の販売、配布、展示若しくは拾集又は役務の提供を業務として行う満十五歳に満たない児童を、当該業務を行うために、風俗営業等の規制及び業務の適正化等に関する法律\n（昭和二十三年法律第百二十二号）第二条第四項\nの接待飲食等営業、同条第六項\nの店舗型性風俗特殊営業及び同条第九項\nの店舗型電話異性紹介営業に該当する営業を営む場所に立ち入らせる行為\n\n五\n\n　満十五歳に満たない児童に酒席に侍する行為を業務としてさせる行為\n\n六\n\n　児童に淫行をさせる行為\n\n七\n\n　前各号に掲げる行為をするおそれのある者その他児童に対し、刑罰法令に触れる行為をなすおそれのある者に、情を知つて、児童を引き渡す行為及び当該引渡し行為のなされるおそれがあるの情を知つて、他人に児童を引き渡す行為\n\n八\n\n　成人及び児童のための正当な職業紹介の機関以外の者が、営利を目的として、児童の養育をあつせんする行為\n\n九\n\n　児童の心身に有害な影響を与える行為をさせる目的をもつて、これを自己の支配下に置く行為"}, "第三十四条の十四": {"text": "第三十四条の十四\n\n\n　都道府県知事は、前条の基準を維持するため、一時預かり事業を行う者に対して、必要と認める事項の報告を求め、又は当該職員に、関係者に対して質問させ、若しくはその事業を行う場所に立ち入り、設備、帳簿書類その他の物件を検査させることができる。"}, "○９": {"text": "○９\n\n　第七項の規定により、公私連携保育法人若しくは公私連携型保育所の長に対し報告を求め、又は当該職員に、関係者に対し質問させ、若しくは公私連携型保育所に立入検査をさせた市町村長は、当該公私連携型保育所につき、第四十六条第三項又は第四項の規定による処分が行われる必要があると認めるときは、理由を付して、その旨を都道府県知事に通知しなければならない。"}, "第二十四条の十七": {"text": "第二十四条の十七\n\n\n　都道府県知事は、次の各号のいずれかに該当する場合においては、当該指定障害児入所施設に係る第二十四条の二第一項の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。\n一\n\n　指定障害児入所施設の設置者が、第二十四条の九第二項において準用する第二十一条の五の十五第二項第四号から第五号の二まで、第十三号又は第十四号のいずれかに該当するに至つたとき。\n\n二\n\n　指定障害児入所施設の設置者が、第二十四条の十一第三項の規定に違反したと認められるとき。\n\n三\n\n　指定障害児入所施設の設置者が、当該指定障害児入所施設の従業者の知識若しくは技能又は人員について、第二十四条の十二第一項の都道府県の条例で定める基準を満たすことができなくなつたとき。\n\n四\n\n　指定障害児入所施設の設置者が、第二十四条の十二第二項の都道府県の条例で定める指定障害児入所施設等の設備及び運営に関する基準に従つて適正な指定障害児入所施設の運営をすることができなくなつたとき。\n\n五\n\n　障害児入所給付費、特定入所障害児食費等給付費又は障害児入所医療費の請求に関し不正があつたとき。\n\n六\n\n　指定障害児入所施設の設置者又は当該指定障害児入所施設の長その他の従業者（次号において「指定入所施設設置者等」という。）が、第二十四条の十五第一項の規定により報告又は帳簿書類その他の物件の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。\n\n七\n\n　指定入所施設設置者等が、第二十四条の十五第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定障害児入所施設の従業者がその行為をした場合において、その行為を防止するため、当該指定障害児入所施設の設置者又は当該指定障害児入所施設の長が相当の注意及び監督を尽くしたときを除く。\n\n八\n\n　指定障害児入所施設の設置者が、不正の手段により第二十四条の二第一項の指定を受けたとき。\n\n九\n\n　前各号に掲げる場合のほか、指定障害児入所施設の設置者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。\n\n十\n\n　前各号に掲げる場合のほか、指定障害児入所施設の設置者が、障害児入所支援に関し不正又は著しく不当な行為をしたとき。\n\n十一\n\n　指定障害児入所施設の設置者が法人である場合において、その役員又は当該指定障害児入所施設の長のうちに指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に障害児入所支援に関し不正又は著しく不当な行為をした者があるとき。\n\n十二\n\n　指定障害児入所施設の設置者が法人でない場合において、その管理者が指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に障害児入所支援に関し不正又は著しく不当な行為をした者であるとき。"}, "第四十六条": {"text": "第四十六条\n\n\n　都道府県知事は、第四十五条第一項及び前条第一項の基準を維持するため、児童福祉施設の設置者、児童福祉施設の長及び里親に対して、必要な報告を求め、児童の福祉に関する事務に従事する職員に、関係者に対して質問させ、若しくはその施設に立ち入り、設備、帳簿書類その他の物件を検査させることができる。"}, "第五十三条": {"text": "第五十三条\n\n\n　国庫は、第五十条（第一号から第三号まで及び第九号を除く。）及び第五十一条（第四号、第七号及び第八号を除く。）に規定する地方公共団体の支弁する費用に対しては、政令の定めるところにより、その二分の一を負担する。"}, "第三十四条の十八の二": {"text": "第三十四条の十八の二\n\n\n　都道府県知事は、児童の福祉のために必要があると認めるときは、病児保育事業を行う者に対して、必要と認める事項の報告を求め、又は当該職員に、関係者に対して質問させ、若しくはその事業を行う場所に立ち入り、設備、帳簿書類その他の物件を検査させることができる。"}, "第三十一条": {"text": "第三十一条\n\n\n　都道府県等は、第二十三条第一項本文の規定により母子生活支援施設に入所した児童については、その保護者から申込みがあり、かつ、必要があると認めるときは、満二十歳に達するまで、引き続きその者を母子生活支援施設において保護することができる。"}, "第十八条の二": {"text": "第十八条の二\n\n\n　都道府県知事は、児童委員の研修を実施しなければならない。"}, "第十八条の十": {"text": "第十八条の十\n\n\n　指定試験機関の役員の選任及び解任は、都道府県知事の認可を受けなければ、その効力を生じない。"}, "第二十四条の四": {"text": "第二十四条の四\n\n\n　入所給付決定を行つた都道府県は、次に掲げる場合には、当該入所給付決定を取り消すことができる。\n一\n\n　入所給付決定に係る障害児が、指定入所支援を受ける必要がなくなつたと認めるとき。\n\n二\n\n　入所給付決定保護者が、給付決定期間内に、当該都道府県以外の都道府県の区域内に居住地を有するに至つたと認めるとき。\n\n三\n\n　その他政令で定めるとき。"}, "○７": {"text": "○７\n\n　都道府県知事は、第三項の勧告又は第五項の命令をした場合には、その旨を当該施設の所在地の市町村長に通知するものとする。"}, "第二十四条の三十四": {"text": "第二十四条の三十四\n\n\n　市町村長は、必要があると認めるときは、指定障害児相談支援事業者若しくは指定障害児相談支援事業者であつた者若しくは当該指定に係る障害児相談支援事業所の従業者であつた者（以下この項において「指定障害児相談支援事業者であつた者等」という。）に対し、報告若しくは帳簿書類その他の物件の提出若しくは提示を命じ、指定障害児相談支援事業者若しくは当該指定に係る障害児相談支援事業所の従業者若しくは指定障害児相談支援事業者であつた者等に対し出頭を求め、又は当該職員に、関係者に対し質問させ、若しくは当該指定障害児相談支援事業者の当該指定に係る障害児相談支援事業所、事務所その他指定障害児相談支援の事業に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。"}, "第二十一条の六": {"text": "第二十一条の六\n\n\n　市町村は、障害児通所支援又は障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項\nに規定する障害福祉サービス（以下「障害福祉サービス」という。）を必要とする障害児の保護者が、やむを得ない事由により障害児通所給付費若しくは特例障害児通所給付費又は同法\nに規定する介護給付費若しくは特例介護給付費（第五十六条の六第一項において「介護給付費等」という。）の支給を受けることが著しく困難であると認めるときは、当該障害児につき、政令で定める基準に従い、障害児通所支援若しくは障害福祉サービスを提供し、又は当該市町村以外の者に障害児通所支援若しくは障害福祉サービスの提供を委託することができる。"}, "第三十四条の二十一": {"text": "第三十四条の二十一\n\n\n　この法律に定めるもののほか、養育里親名簿の登録のための手続その他養育里親に関し必要な事項は、厚生労働省令で定める。"}, "第二十七条の四": {"text": "第二十七条の四\n\n\n　第二十六条第一項第二号又は第二十七条第一項第二号の規定により行われる指導（委託に係るものに限る。）の事務に従事する者又は従事していた者は、その事務に関して知り得た秘密を漏らしてはならない。"}, "第三十四条の十八の三": {"text": "第三十四条の十八の三\n\n\n　国及び都道府県以外の者は、社会福祉法\nの定めるところにより、子育て援助活動支援事業を行うことができる。"}, "第六十二条の六": {"text": "第六十二条の六\n\n\n　都道府県は、条例で、次の各号のいずれかに該当する者に対し十万円以下の過料を科する規定を設けることができる。\n一\n\n　第十九条の六第二項の規定による医療受給者証又は第二十四条の四第二項の規定による入所受給者証の返還を求められてこれに応じない者\n\n二\n\n　正当の理由がないのに、第五十七条の三第二項又は第三項の規定による報告若しくは物件の提出若しくは提示をせず、若しくは虚偽の報告若しくは虚偽の物件の提出若しくは提示をし、又は同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をした者"}, "第三十四条の十一": {"text": "第三十四条の十一\n\n\n　市町村、社会福祉法人その他の者は、社会福祉法\nの定めるところにより、地域子育て支援拠点事業を行うことができる。"}, "第十二条の三": {"text": "第十二条の三\n\n\n　児童相談所の所長及び所員は、都道府県知事の補助機関である職員とする。"}, "第十二条の五": {"text": "第十二条の五\n\n\n　この法律で定めるもののほか、児童相談所の管轄区域その他児童相談所に関し必要な事項は、命令でこれを定める。"}, "第二十一条の五の七": {"text": "第二十一条の五の七\n\n\n　市町村は、前条第一項の申請が行われたときは、当該申請に係る障害児の心身の状態、当該障害児の介護を行う者の状況、当該障害児及びその保護者の障害児通所支援の利用に関する意向その他の厚生労働省令で定める事項を勘案して障害児通所給付費等の支給の要否の決定（以下この条において「通所支給要否決定」という。）を行うものとする。"}, "第六十二条の七": {"text": "第六十二条の七\n\n\n　市町村は、条例で、次の各号のいずれかに該当する者に対し十万円以下の過料を科する規定を設けることができる。\n一\n\n　第二十一条の五の八第二項又は第二十一条の五の九第二項の規定による通所受給者証の提出又は返還を求められてこれに応じない者\n\n二\n\n　正当の理由がないのに、第五十七条の三第一項の規定による報告若しくは物件の提出若しくは提示をせず、若しくは虚偽の報告若しくは虚偽の物件の提出若しくは提示をし、又は同項の規定による当該職員の質問に対して、答弁せず、若しくは虚偽の答弁をした者\n\n三\n\n　正当の理由がないのに、第五十七条の三の二第一項の規定による報告若しくは物件の提出若しくは提示をせず、若しくは虚偽の報告若しくは虚偽の物件の提出若しくは提示をし、又は同項の規定による当該職員の質問に対して、答弁せず、若しくは虚偽の答弁をし、若しくは同項の規定による検査を拒み、妨げ、若しくは忌避した者"}, "第二十一条の五の八": {"text": "第二十一条の五の八\n\n\n　通所給付決定保護者は、現に受けている通所給付決定に係る障害児通所支援の支給量その他の厚生労働省令で定める事項を変更する必要があるときは、厚生労働省令で定めるところにより、市町村に対し、当該通所給付決定の変更の申請をすることができる。"}, "第六十二条の五": {"text": "第六十二条の五\n\n\n　第五十七条の三の三第四項から第六項までの規定による報告若しくは物件の提出若しくは提示をせず、若しくは虚偽の報告若しくは虚偽の物件の提出若しくは提示をし、又はこれらの規定による当該職員の質問に対して、答弁せず、若しくは虚偽の答弁をした者は、十万円以下の過料に処する。"}, "第五十七条の四": {"text": "第五十七条の四\n\n\n　市町村は、障害児通所給付費等の支給に関して必要があると認めるときは、障害児の保護者又は障害児の属する世帯の世帯主その他その世帯に属する者の資産又は収入の状況につき、官公署に対し必要な文書の閲覧若しくは資料の提供を求め、又は銀行、信託会社その他の機関若しくは障害児の保護者の雇用主その他の関係人に報告を求めることができる。"}, "第三十三条の六": {"text": "第三十三条の六\n\n\n　都道府県は、その区域内における義務教育終了児童等の自立を図るため必要がある場合において、その義務教育終了児童等から申込みがあつたときは、自ら又は児童自立生活援助事業を行う者（都道府県を除く。次項において同じ。）に委託して、その義務教育終了児童等に対し、厚生労働省令で定めるところにより、義務教育終了児童等が共同生活を営むべき住居において相談その他の日常生活上の援助及び生活指導並びに就業の支援を行わなければならない。ただし、やむを得ない事由があるときは、その他の適切な援助を行わなければならない。"}, "第二十一条の七": {"text": "第二十一条の七\n\n\n　障害児通所支援事業を行う者及び障害者の日常生活及び社会生活を総合的に支援するための法律第五条第一項\nに規定する障害福祉サービス事業を行う者は、前条の規定による委託を受けたときは、正当な理由がない限り、これを拒んではならない。"}, "第十九条の十五": {"text": "第十九条の十五\n\n\n　指定小児慢性特定疾病医療機関は、一月以上の予告期間を設けて、指定小児慢性特定疾病医療機関の指定を辞退することができる。"}, "第三十四条の三": {"text": "第三十四条の三\n\n\n　都道府県は、障害児通所支援事業又は障害児相談支援事業（以下「障害児通所支援事業等」という。）を行うことができる。"}, "第五十六条の二": {"text": "第五十六条の二\n\n\n　都道府県及び市町村は、次の各号に該当する場合においては、第三十五条第四項の規定により、国、都道府県及び市町村以外の者が設置する児童福祉施設（保育所を除く。以下この条において同じ。）について、その新設（社会福祉法第三十一条第一項\nの規定により設立された社会福祉法人が設置する児童福祉施設の新設に限る。）、修理、改造、拡張又は整備（以下「新設等」という。）に要する費用の四分の三以内を補助することができる。ただし、一の児童福祉施設について都道府県及び市町村が補助する金額の合計額は、当該児童福祉施設の新設等に要する費用の四分の三を超えてはならない。\n一\n\n　その児童福祉施設が、社会福祉法第三十一条第一項\nの規定により設立された社会福祉法人、日本赤十字社又は公益社団法人若しくは公益財団法人の設置するものであること。\n\n二\n\n　その児童福祉施設が主として利用される地域において、この法律の規定に基づく障害児入所給付費の支給、入所させる措置又は助産の実施若しくは母子保護の実施を必要とする児童、その保護者又は妊産婦の分布状況からみて、同種の児童福祉施設が必要とされるにかかわらず、その地域に、国、都道府県又は市町村の設置する同種の児童福祉施設がないか、又はあつてもこれが十分でないこと。"}, "第二十四条の二十九": {"text": "第二十四条の二十九\n\n\n　第二十四条の二十六第一項第一号の指定は、六年ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。"}, "第二十六条": {"text": "第二十六条\n\n\n　児童相談所長は、第二十五条の規定による通告を受けた児童、第二十五条の七第一項第一号若しくは第二項第一号、前条第一号又は少年法\n（昭和二十三年法律第百六十八号）第六条の六第一項\n若しくは第十八条第一項\nの規定による送致を受けた児童及び相談に応じた児童、その保護者又は妊産婦について、必要があると認めたときは、次の各号のいずれかの措置を採らなければならない。\n一\n\n　次条の措置を要すると認める者は、これを都道府県知事に報告すること。\n\n二\n\n　児童又はその保護者を児童福祉司若しくは児童委員に指導させ、又は都道府県以外の者の設置する児童家庭支援センター若しくは都道府県以外の障害者の日常生活及び社会生活を総合的に支援するための法律第五条第十六項\nに規定する一般相談支援事業又は特定相談支援事業（次条第一項第二号及び第三十四条の七において「障害者等相談支援事業」という。）を行う者その他当該指導を適切に行うことができる者として厚生労働省令で定めるものに指導を委託すること。\n\n三\n\n　第二十五条の七第一項第二号又は前条第二号の措置が適当であると認める者は、これを福祉事務所に送致すること。\n\n四\n\n　保育の利用等が適当であると認める者は、これをそれぞれその保育の利用等に係る都道府県又は市町村の長に報告し、又は通知すること。\n\n五\n\n　児童自立生活援助の実施が適当であると認める児童は、これをその実施に係る都道府県知事に報告すること。\n\n六\n\n　第二十一条の六の規定による措置が適当であると認める者は、これをその措置に係る市町村の長に報告し、又は通知すること。\n\n七\n\n　子育て短期支援事業又は養育支援訪問事業の実施が適当であると認める者は、これをその事業の実施に係る市町村の長に通知すること。"}, "第四十九条": {"text": "第四十九条\n\n\n　この法律で定めるもののほか、児童自立生活援助事業、放課後児童健全育成事業、乳児家庭全戸訪問事業、養育支援訪問事業、地域子育て支援拠点事業、一時預かり事業、小規模住居型児童養育事業、家庭的保育事業、小規模保育事業、居宅訪問型保育事業、事業所内保育事業、病児保育事業及び子育て援助活動支援事業並びに児童福祉施設の職員その他児童福祉施設に関し必要な事項は、命令で定める。"}, "第四十八条": {"text": "第四十八条\n\n\n　児童養護施設、障害児入所施設、情緒障害児短期治療施設及び児童自立支援施設の長、その住居において養育を行う第六条の三第八項に規定する厚生労働省令で定める者並びに里親は、学校教育法\nに規定する保護者に準じて、その施設に入所中又は受託中の児童を就学させなければならない。"}, "第十八条の二十二": {"text": "第十八条の二十二\n\n\n　保育士は、正当な理由がなく、その業務に関して知り得た人の秘密を漏らしてはならない。保育士でなくなつた後においても、同様とする。"}, "第二十一条の十の二": {"text": "第二十一条の十の二\n\n\n　市町村は、児童の健全な育成に資するため、乳児家庭全戸訪問事業及び養育支援訪問事業を行うよう努めるとともに、乳児家庭全戸訪問事業により要支援児童等（特定妊婦を除く。）を把握したときは、当該要支援児童等に対し、養育支援訪問事業の実施その他の必要な支援を行うものとする。"}, "第三十四条の二": {"text": "第三十四条の二\n\n\n　この法律に定めるもののほか、福祉の保障に関し必要な事項は、政令でこれを定める。"}, "第二条": {"text": "第二条\n\n\n　国及び地方公共団体は、児童の保護者とともに、児童を心身ともに健やかに育成する責任を負う。"}, "第二十四条の七": {"text": "第二十四条の七\n\n\n　都道府県は、入所給付決定保護者のうち所得の状況その他の事情をしん酌して厚生労働省令で定めるものに係る障害児が、給付決定期間内において、指定障害児入所施設等に入所等をし、当該指定障害児入所施設等から指定入所支援を受けたときは、当該入所給付決定保護者に対し、当該指定障害児入所施設等における食事の提供に要した費用及び居住に要した費用について、政令で定めるところにより、特定入所障害児食費等給付費を支給する。"}, "第十九条の二十一": {"text": "第十九条の二十一\n\n\n　この目に定めるもののほか、指定小児慢性特定疾病医療機関に関し必要な事項は、厚生労働省令で定める。"}, "第五十八条": {"text": "第五十八条\n\n\n　第三十五条第四項の規定により設置した児童福祉施設が、この法律若しくはこの法律に基づいて発する命令又はこれらに基づいてなす処分に違反したときは、都道府県知事は、同項の認可を取り消すことができる。"}, "第三十三条の九": {"text": "第三十三条の九\n\n\n　児童等の未成年後見人に、不正な行為、著しい不行跡その他後見の任務に適しない事由があるときは、民法第八百四十六条\nの規定による未成年後見人の解任の請求は、同条\nに定める者のほか、児童相談所長も、これを行うことができる。"}, "第三十七条": {"text": "第三十七条\n\n\n　乳児院は、乳児（保健上、安定した生活環境の確保その他の理由により特に必要のある場合には、幼児を含む。）を入院させて、これを養育し、あわせて退院した者について相談その他の援助を行うことを目的とする施設とする。"}, "第十二条": {"text": "第十二条\n\n\n　都道府県は、児童相談所を設置しなければならない。"}, "第十九条の十二": {"text": "第十九条の十二\n\n\n　指定小児慢性特定疾病医療機関の診療方針は、健康保険の診療方針の例による。"}, "第二十一条の十五": {"text": "第二十一条の十五\n\n\n　国、都道府県及び市町村以外の子育て支援事業を行う者は、厚生労働省令で定めるところにより、その事業に関する事項を市町村長に届け出ることができる。"}, "第五十九条": {"text": "第五十九条\n\n\n　都道府県知事は、児童の福祉のため必要があると認めるときは、第六条の三第九項から第十二項まで若しくは第三十六条から第四十四条まで（第三十九条の二を除く。）に規定する業務を目的とする施設であつて第三十五条第三項の届出若しくは認定こども園法第十六条\nの届出をしていないもの又は第三十四条の十五第二項\n若しくは第三十五条第四項\nの認可若しくは認定こども園法第十七条第一項\nの認可を受けていないもの（前条の規定により児童福祉施設若しくは家庭的保育事業等の認可を取り消されたもの又は認定こども園法第二十二条第一項\nの規定により幼保連携型認定こども園の認可を取り消されたものを含む。）については、その施設の設置者若しくは管理者に対し、必要と認める事項の報告を求め、又は当該職員をして、その事務所若しくは施設に立ち入り、その施設の設備若しくは運営について必要な調査若しくは質問をさせることができる。この場合においては、その身分を証明する証票を携帯させなければならない。"}, "第五十九条の三": {"text": "第五十九条の三\n\n\n　町村の福祉事務所の設置又は廃止により助産の実施及び母子保護の実施に係る都道府県又は市町村に変更があつた場合においては、この法律又はこの法律に基づいて発する命令の規定により、変更前の当該助産の実施若しくは母子保護の実施に係る都道府県又は市町村の長がした行為は、変更後の当該助産の実施若しくは母子保護の実施に係る都道府県又は市町村の長がした行為とみなす。ただし、変更前に行われ、又は行われるべきであつた助産の実施若しくは母子保護の実施に関する費用の支弁及び負担については、変更がなかつたものとする。"}, "第二十四条の三十五": {"text": "第二十四条の三十五\n\n\n　市町村長は、指定障害児相談支援事業者が、次の各号に掲げる場合に該当すると認めるときは、当該指定障害児相談支援事業者に対し、期限を定めて、当該各号に定める措置をとるべきことを勧告することができる。\n一\n\n　当該指定に係る障害児相談支援事業所の従業者の知識若しくは技能又は人員について第二十四条の三十一第一項の厚生労働省令で定める基準に適合していない場合　当該基準を遵守すること。\n\n二\n\n　第二十四条の三十一第二項の厚生労働省令で定める指定障害児相談支援の事業の運営に関する基準に従つて適正な指定障害児相談支援の事業の運営をしていない場合　当該基準を遵守すること。\n\n三\n\n　第二十四条の三十一第三項に規定する便宜の提供を適正に行つていない場合　当該便宜の提供を適正に行うこと。"}, "第五十六条の七": {"text": "第五十六条の七\n\n\n　市町村は、必要に応じ、公有財産（地方自治法第二百三十八条第一項\nに規定する公有財産をいう。次項において同じ。）の貸付けその他の必要な措置を積極的に講ずることにより、社会福祉法人その他の多様な事業者の能力を活用した保育所の設置又は運営を促進し、保育の利用に係る供給を効率的かつ計画的に増大させるものとする。"}, "第二十七条の二": {"text": "第二十七条の二\n\n\n　都道府県は、少年法第二十四条第一項\n又は第二十六条の四第一項\nの規定により同法第二十四条第一項第二号\nの保護処分の決定を受けた児童につき、当該決定に従つて児童自立支援施設に入所させる措置（保護者の下から通わせて行うものを除く。）又は児童養護施設に入所させる措置を採らなければならない。"}, "第十八条の十八": {"text": "第十八条の十八\n\n\n　保育士となる資格を有する者が保育士となるには、保育士登録簿に、氏名、生年月日その他厚生労働省令で定める事項の登録を受けなければならない。"}, "第十八条の五": {"text": "第十八条の五\n\n\n　次の各号のいずれかに該当する者は、保育士となることができない。\n一\n\n　成年被後見人又は被保佐人\n\n二\n\n　禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者\n\n三\n\n　この法律の規定その他児童の福祉に関する法律の規定であつて政令で定めるものにより、罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者\n\n四\n\n　第十八条の十九第一項第二号又は第二項の規定により登録を取り消され、その取消しの日から起算して二年を経過しない者\n\n五\n\n　国家戦略特別区域法\n（平成二十五年法律第百七号）第十二条の四第八項\nにおいて準用する第十八条の十九第一項第二号\n又は第二項\nの規定により登録を取り消され、その取消しの日から起算して二年を経過しない者"}, "第二十四条の十三": {"text": "第二十四条の十三\n\n\n　指定障害児入所施設の設置者は、設置者の住所その他の厚生労働省令で定める事項に変更があつたときは、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出なければならない。"}, "第十一条": {"text": "第十一条\n\n\n　都道府県は、この法律の施行に関し、次に掲げる業務を行わなければならない。\n一\n\n　前条第一項各号に掲げる市町村の業務の実施に関し、市町村相互間の連絡調整、市町村に対する情報の提供、市町村職員の研修その他必要な援助を行うこと及びこれらに付随する業務を行うこと。\n\n二\n\n　児童及び妊産婦の福祉に関し、主として次に掲げる業務を行うこと。イ　各市町村の区域を超えた広域的な見地から、実情の把握に努めること。\nロ　児童に関する家庭その他からの相談のうち、専門的な知識及び技術を必要とするものに応ずること。\nハ　児童及びその家庭につき、必要な調査並びに医学的、心理学的、教育学的、社会学的及び精神保健上の判定を行うこと。\nニ　児童及びその保護者につき、ハの調査又は判定に基づいて必要な指導を行うこと。\nホ　児童の一時保護を行うこと。\nヘ　里親につき、その相談に応じ、必要な情報の提供、助言、研修その他の援助を行うこと。"}, "第二十一条の十の三": {"text": "第二十一条の十の三\n\n\n　市町村は、乳児家庭全戸訪問事業又は養育支援訪問事業の実施に当たつては、母子保健法\nに基づく母子保健に関する事業との連携及び調和の確保に努めなければならない。"}, "第二十一条の五の十七": {"text": "第二十一条の五の十七\n\n\n　指定障害児通所支援事業者及び指定発達支援医療機関の設置者（以下「指定障害児事業者等」という。）は、障害児が自立した日常生活又は社会生活を営むことができるよう、障害児及びその保護者の意思をできる限り尊重するとともに、行政機関、教育機関その他の関係機関との緊密な連携を図りつつ、障害児通所支援を当該障害児の意向、適性、障害の特性その他の事情に応じ、常に障害児及びその保護者の立場に立つて効果的に行うように努めなければならない。"}, "第二十四条の二十二": {"text": "第二十四条の二十二\n\n\n　障害児入所医療費の支給は、当該障害の状態につき、健康保険法\nの規定による家族療養費その他の法令に基づく給付であつて政令で定めるもののうち障害児入所医療費の支給に相当するものを受けることができるときは政令で定める限度において、当該政令で定める給付以外の給付であつて国又は地方公共団体の負担において障害児入所医療費の支給に相当するものが行われたときはその限度において、行わない。"}, "第二十五条の四": {"text": "第二十五条の四\n\n\n　前二条に定めるもののほか、協議会の組織及び運営に関し必要な事項は、協議会が定める。"}, "第五十九条の二の三": {"text": "第五十九条の二の三\n\n\n　第五十九条の二第一項に規定する施設の設置者は、当該施設において提供されるサービスを利用しようとする者からの申込みがあつた場合には、その者に対し、当該サービスを利用するための契約の内容及びその履行に関する事項について説明するように努めなければならない。"}, "第十九条の三": {"text": "第十九条の三\n\n\n　小児慢性特定疾病児童等の保護者（小児慢性特定疾病児童等の親権を行う者、未成年後見人その他の者で、当該小児慢性特定疾病児童等を現に監護する者をいう。以下この条、第五十七条の三第二項、第五十七条の三の三第二項及び第五十七条の四第二項において同じ。）は、前条第一項の規定により小児慢性特定疾病医療費の支給を受けようとするときは、都道府県知事の定める医師（以下「指定医」という。）の診断書（小児慢性特定疾病児童等が小児慢性特定疾病にかかつており、かつ、当該小児慢性特定疾病の状態が第六条の二第二項に規定する厚生労働大臣が定める程度であることを証する書面として厚生労働省令で定めるものをいう。）を添えて、都道府県に申請しなければならない。"}, "第三十三条の十四": {"text": "第三十三条の十四\n\n\n　都道府県は、第三十三条の十二第一項の規定による通告、同条第三項の規定による届出若しくは第三項若しくは次条第一項の規定による通知を受けたとき又は相談に応じた児童について必要があると認めるときは、速やかに、当該被措置児童等の状況の把握その他当該通告、届出、通知又は相談に係る事実について確認するための措置を講ずるものとする。"}, "第三十三条の十": {"text": "第三十三条の十\n\n\n　この法律で、被措置児童等虐待とは、小規模住居型児童養育事業に従事する者、里親若しくはその同居人、乳児院、児童養護施設、障害児入所施設、情緒障害児短期治療施設若しくは児童自立支援施設の長、その職員その他の従業者、指定発達支援医療機関の管理者その他の従業者、第十二条の四に規定する児童を一時保護する施設を設けている児童相談所の所長、当該施設の職員その他の従業者又は第三十三条第一項若しくは第二項の委託を受けて児童に一時保護を加える業務に従事する者（以下「施設職員等」と総称する。）が、委託された児童、入所する児童又は一時保護を加え、若しくは加えることを委託された児童（以下「被措置児童等」という。）について行う次に掲げる行為をいう。\n一\n\n　被措置児童等の身体に外傷が生じ、又は生じるおそれのある暴行を加えること。\n\n二\n\n　被措置児童等にわいせつな行為をすること又は被措置児童等をしてわいせつな行為をさせること。\n\n三\n\n　被措置児童等の心身の正常な発達を妨げるような著しい減食又は長時間の放置、同居人若しくは生活を共にする他の児童による前二号又は次号に掲げる行為の放置その他の施設職員等としての養育又は業務を著しく怠ること。\n\n四\n\n　被措置児童等に対する著しい暴言又は著しく拒絶的な対応その他の被措置児童等に著しい心理的外傷を与える言動を行うこと。"}, "第十九条の十三": {"text": "第十九条の十三\n\n\n　指定小児慢性特定疾病医療機関は、小児慢性特定疾病医療支援の実施に関し、都道府県知事の指導を受けなければならない。"}, "第五十七条の三": {"text": "第五十七条の三\n\n\n　市町村は、障害児通所給付費等の支給に関して必要があると認めるときは、障害児の保護者若しくは障害児の属する世帯の世帯主その他その世帯に属する者又はこれらの者であつた者に対し、報告若しくは文書その他の物件の提出若しくは提示を命じ、又は当該職員に質問させることができる。"}, "第二十一条の五の十九": {"text": "第二十一条の五の十九\n\n\n　指定障害児通所支援事業者は、当該指定に係る障害児通所支援事業所の名称及び所在地その他厚生労働省令で定める事項に変更があつたとき、又は休止した当該指定通所支援の事業を再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を都道府県知事に届け出なければならない。"}, "第十九条の十九": {"text": "第十九条の十九\n\n\n　都道府県知事は、次に掲げる場合には、その旨を公示しなければならない。\n一\n\n　指定小児慢性特定疾病医療機関の指定をしたとき。\n\n二\n\n　第十九条の十四の規定による届出（同条の厚生労働省令で定める事項の変更に係るものを除く。）があつたとき。\n\n三\n\n　第十九条の十五の規定による指定小児慢性特定疾病医療機関の指定の辞退があつたとき。\n\n四\n\n　前条の規定により指定小児慢性特定疾病医療機関の指定を取り消したとき。"}, "第四十八条の二": {"text": "第四十八条の二\n\n\n　乳児院、母子生活支援施設、児童養護施設、情緒障害児短期治療施設及び児童自立支援施設の長は、当該施設の所在する地域の住民に対して、その行う児童の保護に支障がない限りにおいて、児童の養育に関する相談に応じ、及び助言を行うよう努めなければならない。"}, "第十九条の十": {"text": "第十九条の十\n\n\n　指定小児慢性特定疾病医療機関の指定は、六年ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。"}, "第六十二条": {"text": "第六十二条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十八条の十九第二項の規定により保育士の名称の使用の停止を命ぜられた者で、当該停止を命ぜられた期間中に、保育士の名称を使用したもの\n\n二\n\n　第十八条の二十三の規定に違反した者\n\n三\n\n　正当の理由がないのに、第二十一条の十四第一項の規定による報告をせず、若しくは虚偽の報告をし、同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をし、又は同項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避した者\n\n四\n\n　正当の理由がないのに、第十九条の十六第一項、第二十一条の五の二十一第一項（同条第二項において準用する場合を含む。）、第二十一条の五の二十六第一項（第二十四条の十九の二において準用する場合を含む。）、第二十四条の十五第一項、第二十四条の三十四第一項又は第二十四条の三十九第一項の規定による報告若しくは物件の提出若しくは提示をせず、若しくは虚偽の報告若しくは虚偽の物件の提出若しくは提示をし、これらの規定による質問に対して答弁をせず、若しくは虚偽の答弁をし、又はこれらの規定による立入り若しくは検査を拒み、妨げ、若しくは忌避した者\n\n五\n\n　第三十条第一項に規定する届出を怠つた者\n\n六\n\n　正当の理由がないのに、第五十七条の三の三第一項から第三項までの規定による報告若しくは物件の提出若しくは提示をせず、若しくは虚偽の報告若しくは虚偽の物件の提出若しくは提示をし、又はこれらの規定による当該職員の質問に対して、答弁せず、若しくは虚偽の答弁をした者\n\n七\n\n　正当の理由がないのに、第五十九条第一項の規定による報告をせず、若しくは虚偽の報告をし、同項の規定による立入調査を拒み、妨げ、若しくは忌避し、又は同項の規定による質問に対して答弁をせず、若しくは虚偽の答弁をした者"}, "第十九条の四": {"text": "第十九条の四\n\n\n　前条第四項の規定による審査を行わせるため、都道府県に、小児慢性特定疾病審査会を置く。"}, "第二十四条の三十七": {"text": "第二十四条の三十七\n\n\n　市町村長は、次に掲げる場合には、その旨を公示しなければならない。\n一\n\n　第二十四条の二十六第一項第一号の指定障害児相談支援事業者の指定をしたとき。\n\n二\n\n　第二十四条の三十二第二項の規定による事業の廃止の届出があつたとき。\n\n三\n\n　前条の規定により指定障害児相談支援事業者の指定を取り消したとき。"}, "第五十九条の四": {"text": "第五十九条の四\n\n\n　この法律中都道府県が処理することとされている事務で政令で定めるものは、指定都市及び地方自治法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）並びに児童相談所を設置する市として政令で定める市（以下「児童相談所設置市」という。）においては、政令で定めるところにより、指定都市若しくは中核市又は児童相談所設置市（以下「指定都市等」という。）が処理するものとする。この場合においては、この法律中都道府県に関する規定は、指定都市等に関する規定として指定都市等に適用があるものとする。"}, "第三十四条の九": {"text": "第三十四条の九\n\n\n　市町村は、厚生労働省令で定めるところにより、子育て短期支援事業を行うことができる。"}, "第十八条の九": {"text": "第十八条の九\n\n\n　都道府県知事は、厚生労働省令で定めるところにより、一般社団法人又は一般財団法人であつて、保育士試験の実施に関する事務（以下「試験事務」という。）を適正かつ確実に実施することができると認められるものとして当該都道府県知事が指定する者（以下「指定試験機関」という。）に、試験事務の全部又は一部を行わせることができる。"}, "第二十一条の五の三十一": {"text": "第二十一条の五の三十一\n\n\n　この款に定めるもののほか、肢体不自由児通所医療費の支給及び指定障害児通所支援事業者等の肢体不自由児通所医療費の請求に関し必要な事項は、厚生労働省令で定める。"}, "第四十四条": {"text": "第四十四条\n\n\n　児童自立支援施設は、不良行為をなし、又はなすおそれのある児童及び家庭環境その他の環境上の理由により生活指導等を要する児童を入所させ、又は保護者の下から通わせて、個々の児童の状況に応じて必要な指導を行い、その自立を支援し、あわせて退所した者について相談その他の援助を行うことを目的とする施設とする。"}, "第二十一条の五の二十一": {"text": "第二十一条の五の二十一\n\n\n　都道府県知事又は市町村長は、必要があると認めるときは、指定障害児通所支援事業者若しくは指定障害児通所支援事業者であつた者若しくは当該指定に係る障害児通所支援事業所の従業者であつた者（以下この項において「指定障害児通所支援事業者であつた者等」という。）に対し、報告若しくは帳簿書類その他の物件の提出若しくは提示を命じ、指定障害児通所支援事業者若しくは当該指定に係る障害児通所支援事業所の従業者若しくは指定障害児通所支援事業者であつた者等に対し出頭を求め、又は当該職員に、関係者に対し質問させ、若しくは当該指定障害児通所支援事業者の当該指定に係る障害児通所支援事業所、事務所その他当該指定通所支援の事業に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。"}, "第二十四条の三十六": {"text": "第二十四条の三十六\n\n\n　市町村長は、次の各号のいずれかに該当する場合においては、当該指定障害児相談支援事業者に係る第二十四条の二十六第一項第一号の指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止することができる。\n一\n\n　指定障害児相談支援事業者が、第二十四条の二十八第二項において準用する第二十一条の五の十五第二項第五号、第五号の二又は第十三号のいずれかに該当するに至つたとき。\n\n二\n\n　指定障害児相談支援事業者が、第二十四条の三十第三項の規定に違反したと認められるとき。\n\n三\n\n　指定障害児相談支援事業者が、当該指定に係る障害児相談支援事業所の従業者の知識若しくは技能又は人員について、第二十四条の三十一第一項の厚生労働省令で定める基準を満たすことができなくなつたとき。\n\n四\n\n　指定障害児相談支援事業者が、第二十四条の三十一第二項の厚生労働省令で定める指定障害児相談支援の事業の運営に関する基準に従つて適正な指定障害児相談支援の事業の運営をすることができなくなつたとき。\n\n五\n\n　障害児相談支援給付費の請求に関し不正があつたとき。\n\n六\n\n　指定障害児相談支援事業者が、第二十四条の三十四第一項の規定により報告又は帳簿書類その他の物件の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。\n\n七\n\n　指定障害児相談支援事業者又は当該指定に係る障害児相談支援事業所の従業者が、第二十四条の三十四第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定に係る障害児相談支援事業所の従業者がその行為をした場合において、その行為を防止するため、当該指定障害児相談支援事業者が相当の注意及び監督を尽くしたときを除く。\n\n八\n\n　指定障害児相談支援事業者が、不正の手段により第二十四条の二十六第一項第一号の指定を受けたとき。\n\n九\n\n　前各号に掲げる場合のほか、指定障害児相談支援事業者が、この法律その他国民の福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。\n\n十\n\n　前各号に掲げる場合のほか、指定障害児相談支援事業者が、障害児相談支援に関し不正又は著しく不当な行為をしたとき。\n\n十一\n\n　指定障害児相談支援事業者の役員又は当該指定に係る障害児相談支援事業所を管理する者その他の政令で定める使用人のうちに指定の取消し又は指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に障害児相談支援に関し不正又は著しく不当な行為をした者があるとき。"}, "第六条の二": {"text": "第六条の二\n\n\n　この法律で、小児慢性特定疾病とは、児童又は児童以外の満二十歳に満たない者（以下「児童等」という。）が当該疾病にかかつていることにより、長期にわたり療養を必要とし、及びその生命に危険が及ぶおそれがあるものであつて、療養のために多額の費用を要するものとして厚生労働大臣が社会保障審議会の意見を聴いて定める疾病をいう。"}, "第十八条の十六": {"text": "第十八条の十六\n\n\n　都道府県知事は、試験事務の適正かつ確実な実施を確保するため必要があると認めるときは、その必要な限度で、指定試験機関に対し、報告を求め、又は当該職員に、関係者に対し質問させ、若しくは指定試験機関の事務所に立ち入り、その帳簿書類その他の物件を検査させることができる。"}, "第三十三条の十一": {"text": "第三十三条の十一\n\n\n　施設職員等は、被措置児童等虐待その他被措置児童等の心身に有害な影響を及ぼす行為をしてはならない。"}, "第三十三条の十六": {"text": "第三十三条の十六\n\n\n　都道府県知事は、毎年度、被措置児童等虐待の状況、被措置児童等虐待があつた場合に講じた措置その他厚生労働省令で定める事項を公表するものとする。"}, "第十九条の九": {"text": "第十九条の九\n\n\n　第六条の二第二項の指定（以下「指定小児慢性特定疾病医療機関の指定」という。）は、厚生労働省令で定めるところにより、病院若しくは診療所（これらに準ずるものとして政令で定めるものを含む。以下同じ。）又は薬局の開設者の申請があつたものについて行う。"}, "第十八条の六": {"text": "第十八条の六\n\n\n　次の各号のいずれかに該当する者は、保育士となる資格を有する。\n一\n\n　厚生労働大臣の指定する保育士を養成する学校その他の施設（以下「指定保育士養成施設」という。）を卒業した者\n\n二\n\n　保育士試験に合格した者"}, "第六条の四": {"text": "第六条の四\n\n\n　この法律で、里親とは、養育里親及び厚生労働省令で定める人数以下の要保護児童を養育することを希望する者であつて、養子縁組によつて養親となることを希望するものその他のこれに類する者として厚生労働省令で定めるもののうち、都道府県知事が第二十七条第一項第三号の規定により児童を委託する者として適当と認めるものをいう。"}, "第三十四条の十九": {"text": "第三十四条の十九\n\n\n　都道府県知事は、第二十七条第一項第三号の規定により児童を委託するため、厚生労働省令で定めるところにより、養育里親名簿を作成しておかなければならない。"}, "第二十条": {"text": "第二十条\n\n\n　都道府県は、結核にかかつている児童に対し、療養に併せて学習の援助を行うため、これを病院に入院させて療育の給付を行うことができる。"}, "第二十一条の五の十六": {"text": "第二十一条の五の十六\n\n\n　第二十一条の五の三第一項の指定は、六年ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。"}, "第五十五条": {"text": "第五十五条\n\n\n　都道府県は、第五十一条第一号から第三号まで、第五号及び第六号の費用に対しては、政令の定めるところにより、その四分の一を負担しなければならない。"}, "第五十九条の二の五": {"text": "第五十九条の二の五\n\n\n　第五十九条の二第一項に規定する施設の設置者は、毎年、厚生労働省令で定めるところにより、当該施設の運営の状況を都道府県知事に報告しなければならない。"}, "第四十一条": {"text": "第四十一条\n\n\n　児童養護施設は、保護者のない児童（乳児を除く。ただし、安定した生活環境の確保その他の理由により特に必要のある場合には、乳児を含む。以下この条において同じ。）、虐待されている児童その他環境上養護を要する児童を入所させて、これを養護し、あわせて退所した者に対する相談その他の自立のための援助を行うことを目的とする施設とする。"}, "第十六条": {"text": "第十六条\n\n\n　市町村の区域に児童委員を置く。"}, "第三十四条の八の三": {"text": "第三十四条の八の三\n\n\n　市町村長は、前条第一項の基準を維持するため、放課後児童健全育成事業を行う者に対して、必要と認める事項の報告を求め、又は当該職員に、関係者に対して質問させ、若しくはその事業を行う場所に立ち入り、設備、帳簿書類その他の物件を検査させることができる。"}, "第二十一条の五の四": {"text": "第二十一条の五の四\n\n\n　市町村は、次に掲げる場合において、必要があると認めるときは、厚生労働省令で定めるところにより、当該指定通所支援又は第二号に規定する基準該当通所支援（第二十一条の五の七第七項に規定する支給量の範囲内のものに限る。）に要した費用（通所特定費用を除く。）について、特例障害児通所給付費を支給することができる。\n一\n\n　通所給付決定保護者が、第二十一条の五の六第一項の申請をした日から当該通所給付決定の効力が生じた日の前日までの間に、緊急その他やむを得ない理由により指定通所支援を受けたとき。\n\n二\n\n　通所給付決定保護者が、指定通所支援以外の障害児通所支援（第二十一条の五の十八第一項の都道府県の条例で定める基準又は同条第二項の都道府県の条例で定める指定通所支援の事業の設備及び運営に関する基準に定める事項のうち都道府県の条例で定めるものを満たすと認められる事業を行う事業所により行われるものに限る。以下「基準該当通所支援」という。）を受けたとき。\n\n三\n\n　その他政令で定めるとき。"}, "第五十六条の五の二": {"text": "第五十六条の五の二\n\n\n　連合会は、国民健康保険法\nの規定による業務のほか、第二十四条の三第十一項（第二十四条の七第二項において準用する場合を含む。）の規定により都道府県から委託を受けて行う障害児入所給付費及び特定入所障害児食費等給付費又は第二十一条の五の七第十四項及び第二十四条の二十六第六項の規定により市町村から委託を受けて行う障害児通所給付費及び障害児相談支援給付費の支払に関する業務を行う。"}, "第五十四条": {"text": "第五十四条\n\n\n　削除"}, "第三十三条の七": {"text": "第三十三条の七\n\n\n　児童又は児童以外の満二十歳に満たない者（以下「児童等」という。）の親権者に係る民法第八百三十四条\n本文、第八百三十四条の二第一項、第八百三十五条又は第八百三十六条の規定による親権喪失、親権停止若しくは管理権喪失の審判の請求又はこれらの審判の取消しの請求は、これらの規定に定める者のほか、児童相談所長も、これを行うことができる。"}, "第二十一条の五の九": {"text": "第二十一条の五の九\n\n\n　通所給付決定を行つた市町村は、次に掲げる場合には、当該通所給付決定を取り消すことができる。\n一\n\n　通所給付決定に係る障害児が、指定通所支援及び基準該当通所支援を受ける必要がなくなつたと認めるとき。\n\n二\n\n　通所給付決定保護者が、通所給付決定の有効期間内に、当該市町村以外の市町村の区域内に居住地を有するに至つたと認めるとき。\n\n三\n\n　通所給付決定に係る障害児又はその保護者が、正当な理由なしに第二十一条の五の六第二項（前条第三項において準用する場合を含む。）の規定による調査に応じないとき。\n\n四\n\n　その他政令で定めるとき。"}, "第三十四条の十五": {"text": "第三十四条の十五\n\n\n　市町村は、家庭的保育事業等を行うことができる。"}, "第五十九条の五": {"text": "第五十九条の五\n\n\n　第十九条の十六第一項、第二十一条の三第一項、第三十四条の五第一項、第三十四条の六、第四十六条及び第五十九条の規定により都道府県知事の権限に属するものとされている事務は、児童の利益を保護する緊急の必要があると厚生労働大臣が認める場合にあつては、厚生労働大臣又は都道府県知事が行うものとする。"}, "第二十一条の二": {"text": "第二十一条の二\n\n\n　第十九条の十二及び第十九条の二十の規定は、指定療育機関について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第二十四条": {"text": "第二十四条\n\n\n　市町村は、この法律及び子ども・子育て支援法\nの定めるところにより、保護者の労働又は疾病その他の事由により、その監護すべき乳児、幼児その他の児童について保育を必要とする場合において、次項に定めるところによるほか、当該児童を保育所（認定こども園法第三条第一項\nの認定を受けたもの及び同条第九項\nの規定による公示がされたものを除く。）において保育しなければならない。"}, "第二十四条の二十四": {"text": "第二十四条の二十四\n\n\n　都道府県は、第二十四条の二第一項、第二十四条の六第一項、第二十四条の七第一項又は第二十四条の二十第一項の規定にかかわらず、厚生労働省令で定める指定障害児入所施設等に入所等をした障害児（以下この項において「入所者」という。）について、引き続き指定入所支援を受けなければその福祉を損なうおそれがあると認めるときは、当該入所者が満十八歳に達した後においても、当該入所者からの申請により、当該入所者が満二十歳に達するまで、厚生労働省令で定めるところにより、引き続き第五十条第六号の四に規定する障害児入所給付費等（次項において「障害児入所給付費等」という。）を支給することができる。ただし、当該入所者が障害者の日常生活及び社会生活を総合的に支援するための法律第五条第六項\nに規定する療養介護その他の支援を受けることができる場合は、この限りでない。"}, "第五十九条の二の六": {"text": "第五十九条の二の六\n\n\n　都道府県知事は、第五十九条、第五十九条の二及び前条に規定する事務の執行及び権限の行使に関し、市町村長に対し、必要な協力を求めることができる。"}, "第二十一条の五の二十九": {"text": "第二十一条の五の二十九\n\n\n　第十九条の十二及び第十九条の二十の規定は指定障害児通所支援事業者等に対する肢体不自由児通所医療費の支給について、第二十一条の規定は指定障害児通所支援事業者等について、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第二十一条の三": {"text": "第二十一条の三\n\n\n　都道府県知事は、指定療育機関の診療報酬の請求が適正であるかどうかを調査するため必要があると認めるときは、指定療育機関の管理者に対して必要な報告を求め、又は当該職員をして、指定療育機関について、その管理者の同意を得て、実地に診療録、帳簿書類その他の物件を検査させることができる。"}, "第四十七条": {"text": "第四十七条\n\n\n　児童福祉施設の長は、入所中の児童等で親権を行う者又は未成年後見人のないものに対し、親権を行う者又は未成年後見人があるに至るまでの間、親権を行う。ただし、民法第七百九十七条\nの規定による縁組の承諾をするには、厚生労働省令の定めるところにより、都道府県知事の許可を得なければならない。"}, "第十九条の二十二": {"text": "第十九条の二十二\n\n\n　都道府県は、小児慢性特定疾病児童等自立支援事業として、小児慢性特定疾病児童等に対する医療及び小児慢性特定疾病児童等の福祉に関する各般の問題につき、小児慢性特定疾病児童等、その家族その他の関係者からの相談に応じ、必要な情報の提供及び助言を行うとともに、関係機関との連絡調整その他の厚生労働省令で定める便宜を供与する事業を行うものとする。"}, "第十八条の二十四": {"text": "第十八条の二十四\n\n\n　この法律に定めるもののほか、指定保育士養成施設、保育士試験、指定試験機関、保育士の登録その他保育士に関し必要な事項は、政令でこれを定める。"}, "第四十三条の二": {"text": "第四十三条の二\n\n\n　情緒障害児短期治療施設は、軽度の情緒障害を有する児童を、短期間、入所させ、又は保護者の下から通わせて、その情緒障害を治し、あわせて退所した者について相談その他の援助を行うことを目的とする施設とする。"}, "第二十四条の十四の二": {"text": "第二十四条の十四の二\n\n\n　第二十一条の五の二十の規定は、指定障害児入所施設の設置者による第二十四条の十二第五項に規定する便宜の提供について準用する。この場合において、第二十一条の五の二十第一項中「都道府県知事又は市町村長」とあるのは、「都道府県知事」と読み替えるものとする。"}, "第二十一条の五の二十五": {"text": "第二十一条の五の二十五\n\n\n　指定障害児事業者等は、第二十一条の五の十七第三項に規定する義務の履行が確保されるよう、厚生労働省令で定める基準に従い、業務管理体制を整備しなければならない。"}, "第六条": {"text": "第六条\n\n\n　この法律で、保護者とは、第十九条の三、第五十七条の三第二項、第五十七条の三の三第二項及び第五十七条の四第二項を除き、親権を行う者、未成年後見人その他の者で、児童を現に監護する者をいう。"}, "第二十一条の五の二十八": {"text": "第二十一条の五の二十八\n\n\n　市町村は、通所給付決定に係る障害児が、通所給付決定の有効期間内において、指定障害児通所支援事業者等（病院その他厚生労働省令で定める施設に限る。以下この款において同じ。）から医療型児童発達支援のうち治療に係るもの（以下この条において「肢体不自由児通所医療」という。）を受けたときは、当該障害児に係る通所給付決定保護者に対し、当該肢体不自由児通所医療に要した費用について、肢体不自由児通所医療費を支給する。"}, "第二十一条の五の十": {"text": "第二十一条の五の十\n\n\n　都道府県は、市町村の求めに応じ、市町村が行う第二十一条の五の五から前条までの規定による業務に関し、その設置する児童相談所等による技術的事項についての協力その他市町村に対する必要な援助を行うものとする。"}, "第十九条の十八": {"text": "第十九条の十八\n\n\n　都道府県知事は、次の各号のいずれかに該当する場合においては、当該指定小児慢性特定疾病医療機関に係る指定小児慢性特定疾病医療機関の指定を取り消し、又は期間を定めてその指定小児慢性特定疾病医療機関の指定の全部若しくは一部の効力を停止することができる。\n一\n\n　指定小児慢性特定疾病医療機関が、第十九条の九第二項第一号から第三号まで、第九号又は第十号のいずれかに該当するに至つたとき。\n\n二\n\n　指定小児慢性特定疾病医療機関が、第十九条の九第三項各号のいずれかに該当するに至つたとき。\n\n三\n\n　指定小児慢性特定疾病医療機関が、第十九条の十一又は第十九条の十二の規定に違反したとき。\n\n四\n\n　小児慢性特定疾病医療費の請求に関し不正があつたとき。\n\n五\n\n　指定小児慢性特定疾病医療機関が、第十九条の十六第一項の規定により報告若しくは診療録、帳簿書類その他の物件の提出若しくは提示を命ぜられてこれに従わず、又は虚偽の報告をしたとき。\n\n六\n\n　指定小児慢性特定疾病医療機関の開設者又は従業者が、第十九条の十六第一項の規定により出頭を求められてこれに応ぜず、同項の規定による質問に対して答弁せず、若しくは虚偽の答弁をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。ただし、当該指定小児慢性特定疾病医療機関の従業者がその行為をした場合において、その行為を防止するため、当該指定小児慢性特定疾病医療機関の開設者が相当の注意及び監督を尽くしたときを除く。\n\n七\n\n　指定小児慢性特定疾病医療機関が、不正の手段により指定小児慢性特定疾病医療機関の指定を受けたとき。\n\n八\n\n　前各号に掲げる場合のほか、指定小児慢性特定疾病医療機関が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるもの又はこれらの法律に基づく命令若しくは処分に違反したとき。\n\n九\n\n　前各号に掲げる場合のほか、指定小児慢性特定疾病医療機関が、小児慢性特定疾病医療支援に関し不正又は著しく不当な行為をしたとき。\n\n十\n\n　指定小児慢性特定疾病医療機関が法人である場合において、その役員等のうちに指定小児慢性特定疾病医療機関の指定の取消し又は指定小児慢性特定疾病医療機関の指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に小児慢性特定疾病医療支援に関し不正又は著しく不当な行為をした者があるに至つたとき。\n\n十一\n\n　指定小児慢性特定疾病医療機関が法人でない場合において、その管理者が指定小児慢性特定疾病医療機関の指定の取消し又は指定小児慢性特定疾病医療機関の指定の全部若しくは一部の効力の停止をしようとするとき前五年以内に小児慢性特定疾病医療支援に関し不正又は著しく不当な行為をした者であるに至つたとき。"}, "第二十四条の二十六": {"text": "第二十四条の二十六\n\n\n　市町村は、次の各号に掲げる者（以下この条及び次条第一項において「障害児相談支援対象保護者」という。）に対し、当該各号に定める場合の区分に応じ、当該各号に規定する障害児相談支援に要した費用について、障害児相談支援給付費を支給する。\n一\n\n　第二十一条の五の七第四項（第二十一条の五の八第三項において準用する場合を含む。）の規定により、障害児支援利用計画案の提出を求められた第二十一条の五の六第一項又は第二十一条の五の八第一項の申請に係る障害児の保護者　市町村長が指定する障害児相談支援事業を行う者（以下「指定障害児相談支援事業者」という。）から当該指定に係る障害児支援利用援助（次項において「指定障害児支援利用援助」という。）を受けた場合であつて、当該申請に係る給付決定等を受けたとき。\n\n二\n\n　通所給付決定保護者　指定障害児相談支援事業者から当該指定に係る継続障害児支援利用援助（次項において「指定継続障害児支援利用援助」という。）を受けたとき。"}, "第二十一条の五の十五": {"text": "第二十一条の五の十五\n\n\n　第二十一条の五の三第一項の指定は、厚生労働省令で定めるところにより、障害児通所支援事業を行う者の申請により、障害児通所支援の種類及び障害児通所支援事業を行う事業所（以下「障害児通所支援事業所」という。）ごとに行う。"}, "第十七条": {"text": "第十七条\n\n\n　児童委員は、次に掲げる職務を行う。\n一\n\n　児童及び妊産婦につき、その生活及び取り巻く環境の状況を適切に把握しておくこと。\n\n二\n\n　児童及び妊産婦につき、その保護、保健その他福祉に関し、サービスを適切に利用するために必要な情報の提供その他の援助及び指導を行うこと。\n\n三\n\n　児童及び妊産婦に係る社会福祉を目的とする事業を経営する者又は児童の健やかな育成に関する活動を行う者と密接に連携し、その事業又は活動を支援すること。\n\n四\n\n　児童福祉司又は福祉事務所の社会福祉主事の行う職務に協力すること。\n\n五\n\n　児童の健やかな育成に関する気運の醸成に努めること。\n\n六\n\n　前各号に掲げるもののほか、必要に応じて、児童及び妊産婦の福祉の増進を図るための活動を行うこと。"}, "第九条": {"text": "第九条\n\n\n　児童福祉審議会の委員は、児童又は知的障害者の福祉に関する事業に従事する者及び学識経験のある者のうちから、都道府県知事又は市町村長が任命する。"}, "第三十六条": {"text": "第三十六条\n\n\n　助産施設は、保健上必要があるにもかかわらず、経済的理由により、入院助産を受けることができない妊産婦を入所させて、助産を受けさせることを目的とする施設とする。"}, "第二十四条の二十八": {"text": "第二十四条の二十八\n\n\n　第二十四条の二十六第一項第一号の指定障害児相談支援事業者の指定は、厚生労働省令で定めるところにより、総合的に障害者の日常生活及び社会生活を総合的に支援するための法律第五条第十六項\nに規定する相談支援を行う者として厚生労働省令で定める基準に該当する者の申請により、障害児相談支援事業を行う事業所（以下「障害児相談支援事業所」という。）ごとに行う。"}, "第二十一条の八": {"text": "第二十一条の八\n\n\n　市町村は、次条に規定する子育て支援事業に係る福祉サービスその他地域の実情に応じたきめ細かな福祉サービスが積極的に提供され、保護者が、その児童及び保護者の心身の状況、これらの者の置かれている環境その他の状況に応じて、当該児童を養育するために最も適切な支援が総合的に受けられるように、福祉サービスを提供する者又はこれに参画する者の活動の連携及び調整を図るようにすることその他の地域の実情に応じた体制の整備に努めなければならない。"}, "○１４": {"text": "○１４\n\n　市町村は、前項の規定による支払に関する事務を連合会に委託することができる。"}, "第二十一条の十七": {"text": "第二十一条の十七\n\n\n　国及び都道府県は、子育て支援事業を行う者が行う福祉サービスの質の向上のための措置を援助するための研究その他保護者の児童の養育を支援し、児童の福祉を増進するために必要な調査研究の推進に努めなければならない。"}, "第六十一条の四": {"text": "第六十一条の四\n\n\n　第四十六条第四項又は第五十九条第五項の規定による事業の停止又は施設の閉鎖の命令に違反した者は、六月以下の懲役若しくは禁錮又は五十万円以下の罰金に処する。"}, "第三十三条の十三": {"text": "第三十三条の十三\n\n\n　都道府県の設置する福祉事務所、児童相談所、都道府県の行政機関、都道府県児童福祉審議会又は市町村が前条第一項の規定による通告又は同条第三項の規定による届出を受けた場合においては、当該通告若しくは届出を受けた都道府県の設置する福祉事務所若しくは児童相談所の所長、所員その他の職員、都道府県の行政機関若しくは市町村の職員、都道府県児童福祉審議会の委員若しくは臨時委員又は当該通告を仲介した児童委員は、その職務上知り得た事項であつて当該通告又は届出をした者を特定させるものを漏らしてはならない。"}, "第二十一条": {"text": "第二十一条\n\n\n　指定療育機関は、厚生労働大臣の定めるところにより、前条第二項の医療を担当しなければならない。"}, "第五十六条の六": {"text": "第五十六条の六\n\n\n　地方公共団体は、児童の福祉を増進するため、障害児通所給付費、特例障害児通所給付費、高額障害児通所給付費、障害児相談支援給付費、特例障害児相談支援給付費、介護給付費等、障害児入所給付費、高額障害児入所給付費又は特定入所障害児食費等給付費の支給、第二十一条の六、第二十四条第五項若しくは第六項又は第二十七条第一項若しくは第二項の規定による措置及び保育の利用等並びにその他の福祉の保障が適切に行われるように、相互に連絡及び調整を図らなければならない。"}, "第二十四条の十五": {"text": "第二十四条の十五\n\n\n　都道府県知事は、必要があると認めるときは、指定障害児入所施設等の設置者若しくは当該指定障害児入所施設等の長その他の従業者（以下この項において「指定施設設置者等」という。）である者若しくは指定施設設置者等であつた者に対し、報告若しくは帳簿書類その他の物件の提出若しくは提示を命じ、指定施設設置者等である者若しくは指定施設設置者等であつた者に対し出頭を求め、又は当該職員に、関係者に対し質問させ、若しくは当該指定障害児入所施設等、当該指定障害児入所施設等の設置者の事務所その他当該指定障害児入所施設等の運営に関係のある場所に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。"}, "第三十三条の十五": {"text": "第三十三条の十五\n\n\n　都道府県児童福祉審議会は、第三十三条の十二第一項の規定による通告又は同条第三項の規定による届出を受けたときは、速やかに、その旨を都道府県知事に通知しなければならない。"}, "第十九条の十七": {"text": "第十九条の十七\n\n\n　都道府県知事は、指定小児慢性特定疾病医療機関が、第十九条の十一又は第十九条の十二の規定に従つて小児慢性特定疾病医療支援を行つていないと認めるときは、当該指定小児慢性特定疾病医療機関の開設者に対し、期限を定めて、第十九条の十一又は第十九条の十二の規定を遵守すべきことを勧告することができる。"}, "第二十五条の六": {"text": "第二十五条の六\n\n\n　市町村、都道府県の設置する福祉事務所又は児童相談所は、第二十五条の規定による通告を受けた場合において必要があると認めるときは、速やかに、当該児童の状況の把握を行うものとする。"}, "第六十条": {"text": "第六十条\n\n\n　第三十四条第一項第六号の規定に違反した者は、十年以下の懲役若しくは三百万円以下の罰金に処し、又はこれを併科する。"}, "第二十一条の十一": {"text": "第二十一条の十一\n\n\n　市町村は、子育て支援事業に関し必要な情報の収集及び提供を行うとともに、保護者から求めがあつたときは、当該保護者の希望、その児童の養育の状況、当該児童に必要な支援の内容その他の事情を勘案し、当該保護者が最も適切な子育て支援事業の利用ができるよう、相談に応じ、必要な助言を行うものとする。"}, "第三十四条の四": {"text": "第三十四条の四\n\n\n　国及び都道府県以外の者は、厚生労働省令の定めるところにより、あらかじめ、厚生労働省令で定める事項を都道府県知事に届け出て、児童自立生活援助事業又は小規模住居型児童養育事業を行うことができる。"}, "第二十一条の五の二十": {"text": "第二十一条の五の二十\n\n\n　都道府県知事又は市町村長は、第二十一条の五の十八第四項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定障害児通所支援事業者その他の関係者相互間の連絡調整又は当該指定障害児通所支援事業者その他の関係者に対する助言その他の援助を行うことができる。"}, "第二十四条の五": {"text": "第二十四条の五\n\n\n　都道府県が、災害その他の厚生労働省令で定める特別の事情があることにより、障害児入所支援に要する費用を負担することが困難であると認めた入所給付決定保護者が受ける障害児入所給付費の支給について第二十四条の二第二項の規定を適用する場合においては、同項第二号中「額）」とあるのは、「額）の範囲内において都道府県が定める額」とする。"}, "第三十四条の十七": {"text": "第三十四条の十七\n\n\n　市町村長は、前条第一項の基準を維持するため、家庭的保育事業等を行う者に対して、必要と認める事項の報告を求め、又は当該職員に、関係者に対して質問させ、若しくは家庭的保育事業等を行う場所に立ち入り、設備、帳簿書類その他の物件を検査させることができる。"}, "第六十二条の三": {"text": "第六十二条の三\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、第六十条第一項から第三項まで及び第六十二条第四号の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第二十一条の五の二": {"text": "第二十一条の五の二\n\n\n　障害児通所給付費及び特例障害児通所給付費の支給は、次に掲げる障害児通所支援に関して次条及び第二十一条の五の四の規定により支給する給付とする。\n一\n\n　児童発達支援\n\n二\n\n　医療型児童発達支援（医療に係るものを除く。）\n\n三\n\n　放課後等デイサービス\n\n四\n\n　保育所等訪問支援"}, "第六十条の二": {"text": "第六十条の二\n\n\n　小児慢性特定疾病審査会の委員又はその委員であつた者が、正当な理由がないのに、職務上知り得た小児慢性特定疾病医療支援を行つた者の業務上の秘密又は個人の秘密を漏らしたときは、一年以下の懲役又は百万円以下の罰金に処する。"}, "第二十四条の三十三": {"text": "第二十四条の三十三\n\n\n　市町村長は、指定障害児相談支援事業者による第二十四条の三十一第三項に規定する便宜の提供が円滑に行われるため必要があると認めるときは、当該指定障害児相談支援事業者その他の関係者相互間の連絡調整又は当該指定障害児相談支援事業者その他の関係者に対する助言その他の援助を行うことができる。"}, "第二十一条の五の二十七": {"text": "第二十一条の五の二十七\n\n\n　第二十一条の五の二十五第二項の規定による届出を受けた厚生労働大臣等は、当該届出をした指定障害児事業者等（同条第四項の規定による届出を受けた厚生労働大臣等にあつては、同項の規定による届出をした指定障害児通所支援事業者を除く。）が、同条第一項の厚生労働省令で定める基準に従つて適正な業務管理体制の整備をしていないと認めるときは、当該指定障害児事業者等に対し、期限を定めて、当該厚生労働省令で定める基準に従つて適正な業務管理体制を整備すべきことを勧告することができる。"}, "第三十三条の二の二": {"text": "第三十三条の二の二\n\n\n　児童相談所長は、一時保護を加えた児童の所持する物であつて、一時保護中本人に所持させることが児童の福祉を損なうおそれがあるものを保管することができる。"}, "第十九条の七": {"text": "第十九条の七\n\n\n　小児慢性特定疾病医療費の支給は、当該小児慢性特定疾病の状態につき、健康保険法\nの規定による家族療養費その他の法令に基づく給付であつて政令で定めるもののうち小児慢性特定疾病医療費の支給に相当するものを受けることができるときは政令で定める限度において、当該政令で定める給付以外の給付であつて国又は地方公共団体の負担において小児慢性特定疾病医療費の支給に相当するものが行われたときはその限度において、行わない。"}, "第五十六条の八": {"text": "第五十六条の八\n\n\n　市町村長は、当該市町村における保育の実施に対する需要の状況等に照らし適当であると認めるときは、公私連携型保育所（次項に規定する協定に基づき、当該市町村から必要な設備の貸付け、譲渡その他の協力を得て、当該市町村との連携の下に保育及び子育て支援事業（以下この条において「保育等」という。）を行う保育所をいう。以下この条において同じ。）の運営を継続的かつ安定的に行うことができる能力を有するものであると認められるもの（法人に限る。）を、その申請により、公私連携型保育所の設置及び運営を目的とする法人（以下この条において「公私連携保育法人」という。）として指定することができる。"}, "第二十一条の五の三十": {"text": "第二十一条の五の三十\n\n\n　肢体不自由児通所医療費の支給は、当該障害の状態につき、健康保険法\nの規定による家族療養費その他の法令に基づく給付であつて政令で定めるもののうち肢体不自由児通所医療費の支給に相当するものを受けることができるときは政令で定める限度において、当該政令で定める給付以外の給付であつて国又は地方公共団体の負担において肢体不自由児通所医療費の支給に相当するものが行われたときはその限度において、行わない。"}, "第十二条の六": {"text": "第十二条の六\n\n\n　保健所は、この法律の施行に関し、主として次の業務を行うものとする。\n一\n\n　児童の保健について、正しい衛生知識の普及を図ること。\n\n二\n\n　児童の健康相談に応じ、又は健康診査を行い、必要に応じ、保健指導を行うこと。\n\n三\n\n　身体に障害のある児童及び疾病により長期にわたり療養を必要とする児童の療育について、指導を行うこと。\n\n四\n\n　児童福祉施設に対し、栄養の改善その他衛生に関し、必要な助言を与えること。"}, "第三十三条": {"text": "第三十三条\n\n\n　児童相談所長は、必要があると認めるときは、第二十六条第一項の措置をとるに至るまで、児童に一時保護を加え、又は適当な者に委託して、一時保護を加えさせることができる。"}, "○８": {"text": "○８\n\n　第十八条の十六第二項及び第三項の規定は、前項の場合について準用する。"}, "第三十三条の三": {"text": "第三十三条の三\n\n\n　児童相談所長は、一時保護を加えている間に児童が逃走し、又は死亡した場合において、遺留物があるときは、これを保管し、且つ、前条第三項の規定により権利者に返還しなければならない物を除き、これを当該児童の保護者若しくは親族又は相続人に交付しなければならない。"}, "第十九条": {"text": "第十九条\n\n\n　保健所長は、身体に障害のある児童につき、診査を行ない、又は相談に応じ、必要な療育の指導を行なわなければならない。"}, "第二十四条の三十一": {"text": "第二十四条の三十一\n\n\n　指定障害児相談支援事業者は、当該指定に係る障害児相談支援事業所ごとに、厚生労働省令で定める基準に従い、当該指定障害児相談支援に従事する従業者を有しなければならない。"}, "第二十四条の十六": {"text": "第二十四条の十六\n\n\n　都道府県知事は、指定障害児入所施設等の設置者が、次の各号（指定発達支援医療機関の設置者にあつては、第三号を除く。以下この項において同じ。）に掲げる場合に該当すると認めるときは、当該指定障害児入所施設等の設置者に対し、期限を定めて、当該各号に定める措置をとるべきことを勧告することができる。\n一\n\n　指定障害児入所施設等の従業者の知識若しくは技能又は人員について第二十四条の十二第一項の都道府県の条例で定める基準に適合していない場合　当該基準を遵守すること。\n\n二\n\n　第二十四条の十二第二項の都道府県の条例で定める指定障害児入所施設等の設備及び運営に関する基準に従つて適正な指定障害児入所施設等の運営をしていない場合　当該基準を遵守すること。\n\n三\n\n　第二十四条の十二第五項に規定する便宜の提供を適正に行つていない場合　当該便宜の提供を適正に行うこと。"}, "第二十四条の二十五": {"text": "第二十四条の二十五\n\n\n　障害児相談支援給付費及び特例障害児相談支援給付費の支給は、障害児相談支援に関して次条及び第二十四条の二十七の規定により支給する給付とする。"}, "第三十二条": {"text": "第三十二条\n\n\n　都道府県知事は、第二十七条第一項若しくは第二項の措置を採る権限又は児童自立生活援助の実施の権限の全部又は一部を児童相談所長に委任することができる。"}, "第二十五条の五": {"text": "第二十五条の五\n\n\n　次の各号に掲げる協議会を構成する関係機関等の区分に従い、当該各号に定める者は、正当な理由がなく、協議会の職務に関して知り得た秘密を漏らしてはならない。\n一\n\n　国又は地方公共団体の機関　当該機関の職員又は職員であつた者\n\n二\n\n　法人　当該法人の役員若しくは職員又はこれらの職にあつた者\n\n三\n\n　前二号に掲げる者以外の者　協議会を構成する者又はその職にあつた者"}, "第二十一条の五": {"text": "第二十一条の五\n\n\n　厚生労働大臣は、良質かつ適切な小児慢性特定疾病医療支援の実施その他の疾病児童等の健全な育成に係る施策の推進を図るための基本的な方針を定めるものとする。"}, "○５": {"text": "○５\n\n　第二項（第三十四条第一項第七号及び第九号の規定に違反した者に係る部分に限る。）の罪は、刑法第四条の二\nの例に従う。"}, "第十八条の八": {"text": "第十八条の八\n\n\n　保育士試験は、厚生労働大臣の定める基準により、保育士として必要な知識及び技能について行う。"}, "第二十四条の二十一": {"text": "第二十四条の二十一\n\n\n　第十九条の十二及び第十九条の二十の規定は指定障害児入所施設等に対する障害児入所医療費の支給について、第二十一条の規定は指定障害児入所施設等について、それぞれ準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第五十七条の三の二": {"text": "第五十七条の三の二\n\n\n　市町村は、障害児通所給付費等の支給に関して必要があると認めるときは、当該障害児通所給付費等の支給に係る障害児通所支援若しくは障害児相談支援を行う者若しくはこれらを使用する者若しくはこれらの者であつた者に対し、報告若しくは文書その他の物件の提出若しくは提示を命じ、又は当該職員に、関係者に対し質問させ、若しくは当該障害児通所支援若しくは障害児相談支援の事業を行う事業所若しくは施設に立ち入り、その設備若しくは帳簿書類その他の物件を検査させることができる。"}, "第二十八条": {"text": "第二十八条\n\n\n　保護者が、その児童を虐待し、著しくその監護を怠り、その他保護者に監護させることが著しく当該児童の福祉を害する場合において、第二十七条第一項第三号の措置を採ることが児童の親権を行う者又は未成年後見人の意に反するときは、都道府県は、次の各号の措置を採ることができる。\n一\n\n　保護者が親権を行う者又は未成年後見人であるときは、家庭裁判所の承認を得て、第二十七条第一項第三号の措置を採ること。\n\n二\n\n　保護者が親権を行う者又は未成年後見人でないときは、その児童を親権を行う者又は未成年後見人に引き渡すこと。ただし、その児童を親権を行う者又は未成年後見人に引き渡すことが児童の福祉のため不適当であると認めるときは、家庭裁判所の承認を得て、第二十七条第一項第三号の措置を採ること。"}, "第二十二条": {"text": "第二十二条\n\n\n　都道府県、市及び福祉事務所を設置する町村（以下「都道府県等」という。）は、それぞれその設置する福祉事務所の所管区域内における妊産婦が、保健上必要があるにもかかわらず、経済的理由により、入院助産を受けることができない場合において、その妊産婦から申込みがあつたときは、その妊産婦に対し助産施設において助産を行わなければならない。ただし、付近に助産施設がない等やむを得ない事由があるときは、この限りでない。"}}, "○３": {"text": "○３\n　国は、当分の間、都道府県又は指定都市等に対し、児童の保護を行う事業又は児童の健全な育成を図る事業を目的とする施設の新設、修理、改造、拡張又は整備（第五十六条の二第三項の規定により国がその費用について補助するものを除く。）で社会資本整備特別措置法第二条第一項第二号に該当するものにつき、当該都道府県又は指定都市等が自ら行う場合にあつてはその要する費用に充てる資金の一部を、指定都市等以外の市町村又は社会福祉法人が行う場合にあつてはその者に対し当該都道府県又は指定都市等が補助する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　前項の規定により定められた小児慢性特定疾病の状態の程度は、施行日において新法第六条の二第二項の規定により定められたものとみなす。"}, "第六十七条": {"text": "第六十七条\n　この法律施行の際、現に存する少年教護法の規定による少年教護院及び職員養成所は、これをこの法律の規定により設置した教護院及び職員養成施設とみなし、少年教護院に在院中の者は、これを第二十七条第一項第三号の規定により、教護院に入院させられた者とみなす。"}, "第十九条": {"text": "第十九条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "○５": {"text": "○５\n　前各項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十七条": {"text": "第三十七条\n　この法律（附則第一条第三号に掲げる規定については、当該規定。以下この条において同じ。）を施行するために必要な条例の制定又は改正、新自立支援法第五十一条の十九の規定による新自立支援法第五十一条の十四第一項の指定の手続、新自立支援法第五十一条の二十第一項の規定による新自立支援法第五十一条の十七第一項第一号の指定の手続、新児童福祉法第二十一条の五の十五の規定による新児童福祉法第二十一条の五の三第一項の指定の手続、新児童福祉法第二十四条の二十八第一項の規定による新児童福祉法第二十四条の二十六第一項第一号の指定の手続、新児童福祉法第三十四条の三第二項の届出その他の行為は、この法律の施行前においても行うことができる。"}, "附則 ７": {"text": "７\n　都道府県知事は、この法律の施行前においても、新法第十九条の四（第三項を除く。）の規定の例により、小児慢性特定疾病審査会を置くことができる。"}, "附則 ５": {"text": "５\n　都道府県知事は、この法律の施行前においても、新法第十九条の三第一項及び第二項の規定の例により、指定医の指定をすることができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三条": {"text": "第三条\n　この法律の施行の日（以下「施行日」という。）前に行われたこの法律による改正前の児童福祉法第二十一条の五の事業の実施に要する費用についての都道府県及び国庫の負担、同条に規定する医療の給付を行う場合における当該措置に要する費用に係る支払命令並びに当該費用についての本人又はその扶養義務者からの費用の徴収については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第十八条": {"text": "第十八条\n　前条の規定の施行の際現に改正前の児童福祉法（以下この条において「旧法」という。）第二十七条第二項の規定による指定国立療養所等の指定を受けている医療機関については、前条の規定の施行の日に、改正後の児童福祉法（以下この条において「新法」という。）第二十七条第二項の規定による指定医療機関の指定があったものとみなす。"}, "第三十一条": {"text": "第三十一条\n　施行日前に旧児童福祉法第二十六条第一項第二号又は第二十七条第一項第二号の規定により委託を受けてこれらの規定により行われる指導の事務に従事する者又は従事していた者に係る旧児童福祉法第二十七条の四の規定によるその事務に関して知り得た秘密を漏らしてはならない義務については、施行日以後も、なお従前の例による。"}, "第六十六条": {"text": "第六十六条\n　児童虐待防止法第二条の規定により、都道府県知事のなした処分は、これをこの法律中の各相当規定による措置とみなす。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １０": {"text": "１０\n　この法律を施行するために必要な条例の制定又は改正、新法第十九条の三の規定による医療費支給認定の手続、新法第十九条の九の規定による指定小児慢性特定疾病医療機関の指定の手続その他の行為は、この法律の施行前においても行うことができる。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十六条": {"text": "第四十六条\n　政府は、新児童福祉法第二十一条の五の十八、第二十四条の十二及び第四十五条、新老人福祉法第十七条、新介護保険法第四十二条、第五十四条、第七十四条、第七十八条の四、第八十八条、第九十七条、第百十五条の四及び第百十五条の十四、改正後旧介護保険法第百十条、新障害者自立支援法第三十条、第四十三条、第四十四条、第八十条及び第八十四条並びに第二十条の規定による改正後の就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律第三条の規定並びに附則第四条の規定の施行の状況等を勘案し、これらの規定に規定する基準及びこれらの規定に基づき国の行政機関の長が定める基準の在り方について検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "○２": {"text": "○２\n　第四十六条の二第一項の規定の適用については、当分の間、同項中「第二十四条第五項」とあるのは「保育所における保育を行うことの権限及び第二十四条第五項」と、「母子保護の実施のための委託」とあるのは「母子保護の実施のための委託若しくは保育所における保育を行うことの委託」とするほか、必要な技術的読替えは、政令で定める。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　この法律の施行前にした行為及びこの法律の附則において従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　前条の規定の施行の際現に同条の規定による改正前の児童福祉法第七条第六項の規定による指定を受けている旧センターの設置する医療機関については、前条の規定の施行の日に、同条の規定による改正後の児童福祉法第七条第六項の規定による指定があったものとみなす。"}, "附則 ９": {"text": "９\n　第七項の規定により置かれた小児慢性特定疾病審査会の委員の任期は、新法第十九条の四第三項の規定にかかわらず、平成二十八年十二月三十一日までとする。"}, "第六条": {"text": "第六条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十三条の二": {"text": "第六十三条の二\n　児童相談所長は、当分の間、第二十六条第一項に規定する児童のうち身体障害者福祉法第十五条第四項の規定により身体障害者手帳の交付を受けた十五歳以上の者について、障害者の日常生活及び社会生活を総合的に支援するための法律第五条第十一項に規定する障害者支援施設（次条において「障害者支援施設」という。）に入所すること又は障害福祉サービス（同法第四条第一項に規定する障害者のみを対象とするものに限る。次条において同じ。）を利用することが適当であると認めるときは、その旨を身体障害者福祉法第九条又は障害者の日常生活及び社会生活を総合的に支援するための法律第十九条第二項若しくは第三項に規定する市町村の長に通知することができる。"}, "第十七条": {"text": "第十七条\n　この法律の施行の際現に第七条の規定による改正後の児童福祉法（以下この条において「新法」という。）第六条の二に規定する児童居宅生活支援事業を行っている国及び都道府県以外の者について新法第三十四条の三第一項の規定を適用する場合においては、同項中「あらかじめ」とあるのは、「老人福祉法等の一部を改正する法律（平成二年法律第五十八号）の施行の日から起算して三月以内に」とする。"}, "第三十九条": {"text": "第三十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して三月を超えない範囲内において政令で定める日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第一条中国家戦略特別区域法第八条第九項の改正規定（「第十三条」を「第十二条の二」に改める部分を除く。）、同法第十条第二項の改正規定（「第十三条」を「第十二条の二」に改める部分を除く。）及び同法第二十七条の次に見出し及び三条を加える改正規定並びに附則第十四条及び第十九条の規定　公布の日"}, "第二十条": {"text": "第二十条\n　附則第一条第三号に掲げる規定の施行の日前に行われた旧児童福祉法第二十四条の九第一項の指定の申請であって、同号に掲げる規定の施行の際、指定がなされていないものについての当該処分については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十一条": {"text": "第二十一条\n　附則第一条第三号に掲げる規定の施行の日前に行われた旧児童福祉法第二十四条の二十第一項に規定する障害児施設医療に係る同項の規定による障害児施設医療費の支給については、なお従前の例による。"}, "第六十三条の三": {"text": "第六十三条の三\n　児童相談所長は、当分の間、第二十六条第一項に規定する児童のうち十五歳以上の者について、障害者支援施設に入所すること又は障害福祉サービスを利用することが適当であると認めるときは、その旨を知的障害者福祉法第九条又は障害者の日常生活及び社会生活を総合的に支援するための法律第十九条第二項若しくは第三項に規定する市町村の長に通知することができる。"}, "第二十五条": {"text": "第二十五条\n　施行日前に行われた旧児童福祉法第二十一条の六の規定による旧自立支援法第五条第八項に規定する児童デイサービスに係る措置に要する費用についての市町村の支弁及び本人又はその扶養義務者（民法（明治二十九年法律第八十九号）に定める扶養義務者をいう。附則第三十二条第三項において同じ。）からの費用の徴収については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第六十八条": {"text": "第六十八条\n　少年教護法第二十四条第一項但書の規定により、その教科につき、文部大臣の承認を受けた少年教護院であつて、この法律施行の際、現に存するものは、第四十八条第三項の規定により、教科に関する事項につき、学校教育法第二十条又は第三十八条の監督庁の承認を受けたものとみなす。"}, "附則 １": {"text": "１\n　この法律中、第一章の規定及び次項の規定は地方自治法の一部を改正する法律（平成六年法律第四十八号）中地方自治法（昭和二十二年法律第六十七号）第二編第十二章の改正規定の施行の日から、第二章の規定は地方自治法の一部を改正する法律中地方自治法第三編第三章の改正規定の施行の日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年以内を目途として、この法律による改正後の児童福祉法（以下「新法」という。）の規定について、その施行の状況等を勘案しつつ検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十五条": {"text": "第三十五条\n　市町村は、施行日の前日において現に旧児童福祉法第二十四条の三第四項（旧児童福祉法第六十三条の三の二第三項の規定により読み替えて適用する場合を含む。）に規定する施設給付決定（通所のみによる利用に係るものを除く。）を受けて指定知的障害児施設等に入所又は入院をしている者について、次の各号に掲げる場合の区分に応じ、厚生労働省令で定めるところにより、新自立支援法第十九条から第二十二条までに規定する手続を省略し、当該各号に定める日の前日に現に利用している児童福祉法のサービスに相当する新自立支援法のサービスに係る新自立支援法第十九条第一項に規定する支給決定を行うものとする。\n一\n　施行日に満十八歳以上である者が、施行日において旧児童福祉法第二十四条の二第一項に規定する指定施設支援を受けられなくなることにより、継続して、障害者自立支援法第五条第一項に規定する障害福祉サービスを利用する必要が生ずる場合であって、施行日までに、厚生労働省令で定めるところにより、申出をしたとき　施行日\n\n二\n　施行日に満十八歳未満である者が、施行日以後において、満十八歳となることに伴い新児童福祉法第二十四条の二第一項に規定する指定入所支援を受けられなくなることにより、継続して、障害者自立支援法第五条第一項に規定する障害福祉サービスを利用する必要が生ずる場合であって、満十八歳となる日までに、厚生労働省令で定めるところにより、申出をしたとき　その者が満十八歳となる日"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第百二十二条": {"text": "第百二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "○８": {"text": "○８\n　国は、第二項から第四項までの規定により都道府県、市町村又は長期療養児童の療養環境の向上のために必要な事業を行う者に対し貸付けを行つた場合には、当該貸付けの対象である事業について、当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第三十二条": {"text": "第三十二条\n　この法律の施行の際現に旧児童福祉法第二十七条第一項第三号又は同条第二項の規定による都道府県の措置（旧児童福祉法第三十一条第四項、第六十三条の二第三項又は第六十三条の三第二項の規定により旧児童福祉法第二十七条第一項第三号又は同条第二項に規定する措置とみなされる場合を含む。以下この条において同じ。）を受けて旧児童福祉法第七条第二項に規定する障害児施設支援を受けている者は、政令で定めるところにより、施行日に、新児童福祉法第二十一条の六、身体障害者福祉法（昭和二十四年法律第二百八十三号）第十八条第一項若しくは第二項若しくは知的障害者福祉法（昭和三十五年法律第三十七号）第十五条の四若しくは第十六条第一項の規定による市町村の措置を受けて、又は新児童福祉法第二十七条第一項第三号若しくは同条第二項の規定による都道府県の措置（新児童福祉法第三十一条第四項の規定により新児童福祉法第二十七条第一項第三号又は同条第二項に規定する措置とみなされる場合を含む。次項において同じ。）を受けて、新児童福祉法第六条の二第一項に規定する障害児通所支援、新児童福祉法第七条第二項に規定する障害児入所支援又は新自立支援法第五条第一項に規定する障害福祉サービスを受けているものとみなす。"}, "附則 ８": {"text": "８\n　前項の規定により置かれた小児慢性特定疾病審査会は、施行日において新法第十九条の四の規定により置かれたものとみなす。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "○６": {"text": "○６\n　前項に定めるもののほか、第一項から第四項までの規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十三条": {"text": "第三十三条\n　この法律の施行の際現に旧自立支援法第五条第八項に規定する児童デイサービスに係る旧自立支援法第七十九条第二項の届出をしているものは、施行日に、新児童福祉法第六条の二第二項に規定する児童発達支援及び同条第四項に規定する放課後等デイサービスに係る新児童福祉法第三十四条の三第二項の規定による届出をしたものとみなす。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第二十二条": {"text": "第二十二条\n　この法律の施行の際現に旧自立支援法第五条第八項に規定する児童デイサービスに係る旧自立支援法第二十九条第一項の指定を受けている者は、施行日に、第五条の規定による改正後の児童福祉法（以下「新児童福祉法」という。）第六条の二第二項に規定する児童発達支援及び同条第四項に規定する放課後等デイサービスに係る新児童福祉法第二十一条の五の三第一項の指定を受けたものとみなす。"}}, "name": "児童福祉法"}