{"number": "昭和五十七年八月三十一日法律第八十五号", "provision": {"第二条の二": {"text": "第二条の二\n\n　国は、北海道並びに北方領土隣接地域の市及び町をはじめとする地方公共団体並びに民間の団体との密接な連携を図りながら、北方領土問題等の解決の促進を図るため必要な施策を積極的に推進し、我が国固有の領土である北方領土の早期返還を実現するため最大限の努力をするものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十四年四月一日から施行する。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"２": {"text": "２\n\n　北海道が前項の規定により北方領土隣接地域振興等基金を設ける場合には、国は、その財源に充てるための資金の一部を北海道に対して補助するものとする。"}, "３": {"text": "３\n\n　第一項の北方領土隣接地域振興等基金の額は、前項の規定により国から交付を受けた補助金の額に当該補助金の額の四分の一に相当する額を加算した額を下らないものとする。"}, "text": "第十条\n\n　北海道は、北方領土問題が未解決であることによる特殊事情に起因する諸問題の解決に資するため、北方領土隣接地域の市若しくは町又は北海道の区域内の公共的団体等が行う振興計画に基づく事業、北方領土問題その他北方地域に関する諸問題についての世論の啓発に関する事業及び北方地域元居住者の援護等に関する事業（国の補助又は負担を伴わないものに限る。）のうち、次に掲げるものに要する経費の一部を補助するため、地方自治法\n（昭和二十二年法律第六十七号）第二百四十一条\nの基金として、北方領土隣接地域振興等基金を設けることができる。\n一\n\n　北方領土隣接地域の振興及び住民の生活の安定のための事業で次に掲げるものイ　北方領土隣接地域の特性に即した基幹的な産業の振興に資するための事業\nロ　教育施設、文化施設、生活環境施設及び厚生施設の整備に関する事業\n\n二\n\n　北方領土問題その他北方地域に関する諸問題についての世論の啓発に関する事業\n\n三\n\n　北方地域元居住者の援護等に関する事業で次に掲げるものイ　北方地域元居住者がその能力に適合した職業に就くことができるようにするための技能研修及び知識の習得その他その生活の安定及び福祉の増進を図るための事業\nロ　北方地域元居住者が北方領土問題の解決のための諸施策の推進を図る上において特別の地位にあることについての認識を深めるのに資するための事業"}, "第四条の二": {"２": {"text": "２\n\n　国は、北方領土隣接地域が交流等事業の推進の拠点として重要な役割を果たしていることに留意しつつ、交流等事業の円滑な推進のため必要な財政上の配慮をするものとする。"}, "３": {"text": "３\n\n　国は、北方領土問題が未解決であることに起因して自ら渡航手段を確保することができない等の北方地域元居住者等の置かれている特殊な事情にかんがみ、北方領土問題が解決されるまでの間、第二条第四項第二号及び第三号の訪問が支障なく行われるようにするため、特別の配慮をするものとする。"}, "text": "第四条の二\n\n　国は、北方領土問題が解決されるまでの間、交流等事業の積極的な推進に努めるものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　この法律による改正後の北方領土問題等の解決の促進のための特別措置に関する法律第七条から第七条の五までの規定は、平成二十二年度の予算に係る国の負担金、補助金又は交付金から適用し、平成二十一年度以前の予算に係る国の負担金、補助金又は交付金（平成二十二年度以降に繰り越されたものを含む。）については、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　北海道又は北方領土隣接地域の市若しくは町が振興計画に基づいて行う事業に要する経費に充てるために起こす地方債については、国は、北海道又は当該市若しくは町の財政状況が許す限り起債できるよう、及び資金事情が許す限り財政融資資金をもつて引き受けるよう特別の配慮をするものとする。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第十二条": {"text": "第十二条\n　前条の規定による改正後の北方領土問題等の解決の促進のための特別措置に関する法律第七条の二第二項の規定は、平成二十四年度以後の年度における当該市又は町の標準負担額の算定について適用し、平成二十三年度以前の年度における当該市又は町の標準負担額の算定については、なお従前の例による。"}, "第四条": {"text": "第四条\n　国は、第十条第二項の規定により北海道に対して交付すべき補助金については、昭和五十八年度から十年度以内を目途として交付するものとする。"}, "第九条": {"text": "第九条\n\n　国は、第七条から前条までに定めるもののほか、北方領土隣接地域の振興及び住民の生活の安定を図るために必要な財政上、金融上及び技術上の配慮をしなければならない。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第五条": {"text": "第五条\n　総理府設置法（昭和二十四年法律第百二十七号）の一部を次のように改正する。　　　第十六条の二第二項中第七号を第八号とし、第六号の次に次の一号を加える。　　　七　北方領土問題等の解決の促進のための特別措置に関する法律（昭和五十七年法律第八十五号）の施行に関すること（他の行政機関の所掌に属するものを除く。）。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十一条": {"４": {"text": "４\n\n　前三項の事務を行うにつき必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　当分の間、北方地域に本籍を有する者についての住民基本台帳法\n（昭和四十二年法律第八十一号）第九条第二項\nの規定による通知及び同法第三章\nに規定する戸籍の附票に関する事務は、他の法令の規定にかかわらず、総務大臣及び法務大臣が北方領土隣接地域の市又は町の長のうちから指名した者が管理する。"}, "３": {"text": "３\n\n　前二項に定めるもののほか、当分の間、北方地域の村の長の権限に属する事務のうち政令で定めるものは、他の法令の規定にかかわらず、北海道知事が北方領土隣接地域の市又は町の長のうちから指名した者が行う。"}, "text": "第十一条\n\n　当分の間、北方地域（歯舞群島を除く。以下この条において同じ。）に本籍を有する者についての戸籍事務は、他の法令の規定にかかわらず、法務大臣が北方領土隣接地域の市又は町の長のうちから指名した者が管掌する。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十六条": {"text": "第十六条\n　施行日前に第二十八条の規定による改正前の北方領土問題等の解決の促進のための特別措置に関する法律第六条第三項（同条第四項において準用する場合を含む。）の規定によりされた承認又はこの法律の施行の際現に同条第一項（同条第四項において準用する場合を含む。）の規定によりされている承認の申請は、それぞれ第二十八条の規定による改正後の北方領土問題等の解決の促進のための特別措置に関する法律第六条第三項（同条第四項において準用する場合を含む。）の規定によりされた同意又は同条第一項（同条第四項において準用する場合を含む。）の規定によりされた協議の申出とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条の二": {"text": "第九条の二\n\n　国は、北方領土問題が未解決であることに起因して北方地域の領海において操業する我が国漁業者が置かれている特殊な事情にかんがみ、当該海域における我が国漁業者の操業の円滑な実施を確保するために必要な措置を講ずるよう努めるものとする。"}, "第六条": {"text": "第六条\n　北海道開発法（昭和二十五年法律第百二十六号）の一部を次のように改正する。　　　第五条に次の一号を加える。　　　五　北方領土問題等の解決の促進のための特別措置に関する法律（昭和五十七年法律第八十五号）に基づく内閣総理大臣の権限（北方領土隣接地域の振興及び住民の生活の安定に関する部分に限る。）の行使について補佐すること。　　　第五条に次の一項を加える。２　北海道開発庁長官は、前項第五号に掲げる所掌事務のうち、北方領土問題等の解決の促進のための特別措置に関する法律第三条第一項に規定する基本方針の策定及びその変更並びに同法第六条第一項に規定する計画の承認及びその変更の承認に関し内閣総理大臣を補佐する場合には、あらかじめ、総理府北方対策本部長に協議するものとする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条の二": {"text": "第五条の二\n\n　国は、北方領土返還運動の有力な担い手として重要な役割を果たしている北方地域元居住者の高齢化が進展している現状にかんがみ、北方地域元居住者（第二条第三項に規定する孫の子を含む。）が北方領土返還運動の有力な担い手として引き続き重要な役割を果たすことができるよう、北方領土返還運動の後継者の育成を図るために必要な措置を講ずるものとする。"}, "第七条": {"text": "第七条\n　自治省設置法（昭和二十七年法律第二百六十一号）の一部を次のように改正する。　　　第十二条第十八号の二の次に次の一号を加える。　　　十八の三　北方領土問題等の解決の促進のための特別措置に関する法律（昭和五十七年法律第八十五号）の規定により特定事業に係る経費に対する国の負担割合の引上率を算定し、及び通知すること。"}}, "name": "北方領土問題等の解決の促進のための特別措置に関する法律"}