{"number": "平成十四年十二月十一日法律第百四十三号", "provision": {"第九条": {"text": "第九条\n\n　国及び地方公共団体は、帰国被害者等が必要な教育を受けることができるようにするため、就学の円滑化、教育の充実等のために必要な施策を講ずるものとする。"}, "第十三条": {"text": "第十三条\n\n　租税その他の公課は、拉致被害者等給付金等を標準として、課することができない。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年一月一日から施行する。"}, "第四条": {"text": "第四条\n\n　国は、北朝鮮に居住する被害者又は被害者の配偶者等が帰国し、又は入国する場合には、内閣府令で定めるところにより、当該帰国又は入国に伴い必要となる費用を負担する。"}, "第十一条の三": {"text": "第十一条の三\n\n　国は、帰国し、又は入国した被害者の子であって被害者でないもの（帰国後又は入国後引き続き一年以上本邦に住所を有する者に限り、二十歳に達する日前に帰国し、又は入国した者を除く。以下この条において「被害者の子」という。）が第十一条第四項に規定する政令で定めるところにより旧被保険者期間又は新被保険者期間について保険料を納付しようとするときは、当該被害者の子に対し、当該納付を支援するため、政令で定めるところにより、追納支援一時金を支給することができる。"}, "第十条": {"text": "第十条\n\n　国は、帰国被害者等が戸籍法\n（昭和二十二年法律第二百二十四号）に規定する届出等の手続を行う場合においてその手続を円滑に行うことができるようにするため、必要な便宜を供与するものとする。"}, "第十四条": {"text": "第十四条\n\n　厚生労働大臣及び日本年金機構並びに内閣総理大臣は、内閣府令・厚生労働省令で定めるところにより、国民年金の特例の実施、特別給付金の支給及び追納支援一時金の支給に関し、相互に必要な情報の提供を行うものとする。"}, "第三条": {"text": "第三条\n　前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十一条": {"４": {"text": "４\n\n　帰国した被害者及び帰国し、又は入国した被害者の配偶者等であって政令で定めるもの（帰国後又は入国後引き続き一年以上本邦に住所を有する者に限る。）に係る旧被保険者期間又は新被保険者期間についての保険料の納付その他の国民年金法\nに規定する事項及び前三項の規定の適用に関し必要な事項については、同法\nその他の法令の規定にかかわらず、政令で特別の定めをすることができる。"}, "２": {"text": "２\n\n　国は、前項の規定により旧被保険者期間又は新被保険者期間とみなされた期間に係る当該帰国した被害者の保険料に相当する費用を負担する。"}, "３": {"text": "３\n\n　前項の規定により費用の負担が行われた期間に係る当該帰国した被害者の保険料は、納付されたものとみなす。"}, "text": "第十一条\n\n　帰国した被害者（帰国後引き続き一年以上本邦に住所を有する者に限る。以下同じ。）に係る北朝鮮当局によって拉致された日以降の期間であって政令で定めるもの（次条第一項において「対象期間」という。）については、政令で定めるところにより、国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）第一条\nの規定による改正前の国民年金法\n（昭和三十四年法律第百四十一号）による被保険者期間（以下「旧被保険者期間」という。）又は国民年金法第七条第一項第一号\nに規定する第一号\n被保険者としての国民年金の被保険者期間（以下「新被保険者期間」という。）とみなす。"}, "第二条": {"text": "第二条\n　この法律による改正後の北朝鮮当局によって拉致された被害者等の支援に関する法律（以下この条において「新法」という。）第五条の二の規定は、この法律の施行前に同条の規定の適用があるとするならば同条第一項第二号に該当する永住被害者（新法第二条第一項第六号に規定する永住被害者をいう。）又は永住配偶者（同項第七号に規定する永住配偶者をいう。）についても、適用する。"}, "第八条": {"text": "第八条\n\n　国及び地方公共団体は、帰国被害者等の雇用の機会の確保を図るため、職業訓練の実施、就職のあっせん等必要な施策を講ずるものとする。"}, "第十一条の二": {"２": {"text": "２\n\n　前項に定めるもののほか、特別給付金の支給に関し必要な事項は、政令で定める。"}, "text": "第十一条の二\n\n　国は、前条第三項の規定により保険料が納付されたものとみなされた場合には、国民年金法\nの規定による老齢基礎年金その他政令で定める給付（以下この項において「老齢基礎年金等」という。）の支給を開始すべき年齢（以下この項において「支給開始年齢」という。）に達した日の属する月の翌月以降に帰国し最初に本邦に住所を有するに至った被害者に対し、当該被害者の請求により、六十歳に達した日に対象期間のうち旧被保険者期間又は新被保険者期間であるものに係る保険料が納付されたものとみなして計算された老齢基礎年金等が支給開始年齢に達した日の属する月の翌月から当該被害者が帰国し最初に本邦に住所を有するに至った日の属する月まで支給されたとした場合における当該老齢基礎年金等の額に相当する額として政令で定めるところにより計算した額の特別給付金を支給する。"}, "第七条": {"２": {"text": "２\n\n　地方公共団体は、公営住宅の供給を行う場合には、帰国被害者等の居住の安定が図られるよう特別の配慮をするものとする。"}, "text": "第七条\n\n　国及び地方公共団体は、帰国被害者等の居住の安定を図るため、公営住宅（公営住宅法\n（昭和二十六年法律第百九十三号）第二条第二号\nに規定する公営住宅をいう。次項において同じ。）等の供給の促進のために必要な施策を講ずるものとする。"}, "第五条の三": {"text": "第五条の三\n\n　国は、次の各号のいずれかに該当する永住配偶者に対し、内閣府令で定めるところにより、配偶者支援金を、毎月、支給する。\n一\n\n　その者の配偶者である被害者が六十五歳に達した後に死亡した者\n\n二\n\n　その者の配偶者である被害者が六十五歳に達する前に死亡した者であって次のいずれかに該当するものイ　その者が六十五歳以上であること。\nロ　イに掲げるもののほか、その者の配偶者である被害者が生存しているとしたならば六十五歳以上であること。"}, "第六条": {"text": "第六条\n\n　国及び地方公共団体は、帰国被害者等が日常生活又は社会生活を円滑に営むことができるようにするため、これらの者の相談に応じ必要な助言を行うこと、日本語の習得を援助すること等必要な施策を講ずるものとする。"}, "第五条": {"２": {"text": "２\n\n　国は、被害者の配偶者等が北朝鮮内にとどまっていること等帰国被害者等が永住の意思を決定することにつき困難な事情があると認められる間は、当該帰国被害者等に対し、内閣府令で定めるところにより、本邦に滞在している間の生活を援助するため、滞在援助金を、毎月、支給する。"}, "text": "第五条\n\n　国は、永住被害者、永住配偶者及び帰国し、又は入国した被害者の子等であって本邦に永住する意思を有して本邦に居住するものに対し、内閣府令で定めるところにより、これらの者の自立を促進し、生活基盤の再建又は構築に資するため、拉致被害者等給付金を、十年を限度として、毎月、支給する。"}, "第五条の二": {"２": {"text": "２\n\n　老齢給付金の支給を受けることができる者は、内閣府令で定めるところにより、当該支給を受けることができる老齢給付金の額の一部に相当する額について、前項の規定にかかわらず、毎月の支給に代えて、一時金の支給を選択することができる。"}, "text": "第五条の二\n\n　国は、次の各号のいずれかに該当する永住被害者又は永住配偶者に対し、内閣府令で定めるところにより、これらの者の老後における所得を補完し、その良好かつ平穏な生活の確保に資するため、老齢給付金を、毎月、支給する。\n一\n\n　六十歳以上である者\n\n二\n\n　六十歳未満である者であって六十歳以上の永住配偶者又は永住被害者の配偶者であるもの"}, "第十二条": {"text": "第十二条\n\n　拉致被害者等給付金、滞在援助金、老齢給付金、配偶者支援金、特別給付金及び追納支援一時金（以下「拉致被害者等給付金等」という。）の支給を受ける権利は、譲渡し、担保に供し、又は差し押さえることができない。"}}, "name": "北朝鮮当局によって拉致された被害者等の支援に関する法律"}