{"number": "平成二十四年六月二十七日法律第五十号", "provision": {"第九条": {"４": {"text": "４\n\n　都道府県、市町村及び地方独立行政法人は、第一項の方針に基づき、当該年度における物品等の調達を行うものとする。"}, "２": {"text": "２\n\n　前項の方針は、都道府県及び市町村にあっては当該都道府県及び市町村の区域の障害者就労施設における障害者の就労又は在宅就業障害者の就業の実態に応じて、地方独立行政法人にあっては当該地方独立行政法人の事務及び事業に応じて、当該年度に調達を推進する障害者就労施設等が供給する物品等及びその調達の目標について定めるものとする。"}, "３": {"text": "３\n\n　都道府県、市町村及び地方独立行政法人は、第一項の方針を作成したときは、遅滞なく、これを公表しなければならない。"}, "text": "第九条\n\n　都道府県、市町村及び地方独立行政法人は、毎年度、物品等の調達に関し、当該都道府県、市町村及び地方独立行政法人の当該年度の予算及び事務又は事業の予定等を勘案して、障害者就労施設等からの物品等の調達の推進を図るための方針を作成しなければならない。", "５": {"text": "５\n\n　都道府県、市町村及び地方独立行政法人は、毎会計年度又は毎事業年度の終了後、遅滞なく、障害者就労施設等からの物品等の調達の実績の概要を取りまとめ、公表するものとする。"}}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第四条": {"text": "第四条\n　平成二十六年三月三十一日までの間における第二条第二項第一号の規定の適用については、同号中「第五条第十一項」とあるのは「第五条第十二項」と、「同条第二十五項」とあるのは「同条第二十六項」と、「同条第十三項」とあるのは「同条第十四項」と、「同条第十四項」とあるのは「同条第十五項」とする。"}, "第十条": {"２": {"text": "２\n\n　都道府県、市町村及び地方独立行政法人は、前項の規定に基づく国及び独立行政法人等の措置に準じて必要な措置を講ずるよう努めるものとする。"}, "text": "第十条\n\n　国及び独立行政法人等は、国又は独立行政法人等を当事者の一方とする契約で国又は独立行政法人等以外の者のする工事の完成若しくは作業その他の役務の給付又は物品の納入に対し国又は独立行政法人等が対価の支払をすべきもの（以下「公契約」という。）について、競争に参加する者に必要な資格を定めるに当たって障害者の雇用の促進等に関する法律第四十三条第一項\nの規定に違反していないこと又は障害者就労施設等から相当程度の物品等を調達していることに配慮する等障害者の就業を促進するために必要な措置を講ずるよう努めるものとする。"}, "第三条": {"text": "第三条\n　国は、租税特別措置法（昭和三十二年法律第二十六号）で定めるところにより、障害者就労施設等が供給する物品等に対する需要の増進を図るために必要な措置を講ずるものとする。"}, "第十一条": {"text": "第十一条\n\n　障害者就労施設等は、単独で又は相互に連携して若しくは共同して、その供給する物品等の購入者等に対し、当該物品等に関する情報を提供するよう努めるとともに、当該物品等の質の向上及び供給の円滑化に努めるものとする。"}, "第二条": {"text": "第二条\n　政府は、障害者就労施設等の受注の機会の増大を図る観点から、障害者就労施設等の自主性を尊重しつつ適切な物品の生産及び物品等の質の確保に関する技術的支援及び訓練を行い、並びに障害者就労施設等が供給する物品等の購入者等に対し必要な情報の提供を行う体制の在り方について、三年以内に検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第八条": {"text": "第八条\n\n　厚生労働大臣及び内閣総理大臣は、各省各庁の長等に対し、障害者就労施設等からの物品等の調達の推進を図るため特に必要があると認められる措置をとるべきことを要請することができる。"}, "附則 ２": {"text": "２\n　政府は、公契約の落札者を決定するに当たってその入札者が障害者の雇用の促進等に関する法律第四十三条第一項の規定に違反していないこと、障害者就労施設等から相当程度の物品等を調達していること等を総合的に評価する方式を導入することについて、三年以内に検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第六条": {"４": {"text": "４\n\n　各省各庁の長及び独立行政法人等の長は、第一項の方針に基づき、当該年度における物品等の調達を行うものとする。"}, "２": {"text": "２\n\n　前項の方針は、次に掲げる事項について定めるものとする。\n一\n\n　当該年度における障害者就労施設等からの物品等の調達の目標\n\n二\n\n　その他障害者就労施設等からの物品等の調達の推進に関する事項"}, "３": {"text": "３\n\n　各省各庁の長及び独立行政法人等の長は、第一項の方針を作成したときは、遅滞なく、これを公表しなければならない。"}, "text": "第六条\n\n　各省各庁の長及び独立行政法人等の長（当該独立行政法人等が特殊法人である場合にあっては、その代表者。以下同じ。）は、毎年度、基本方針に即して、物品等の調達に関し、当該年度の予算及び事務又は事業の予定等を勘案して、障害者就労施設等からの物品等の調達の推進を図るための方針を作成しなければならない。"}, "第五条": {"４": {"text": "４\n\n　厚生労働大臣は、前項の閣議の決定があったときは、遅滞なく、基本方針を公表しなければならない。"}, "２": {"text": "２\n\n　基本方針は、次に掲げる事項について定めるものとする。\n一\n\n　国及び独立行政法人等による障害者就労施設等からの物品等の調達の推進に関する基本的方向\n\n二\n\n　優先的に障害者就労施設等から調達すべき物品等の種類その他の障害者就労施設等からの物品等の調達の推進に関する基本的事項\n\n三\n\n　障害者就労施設等に対する国及び独立行政法人等による物品等の調達に関する情報の提供に関する基本的事項\n\n四\n\n　その他障害者就労施設等からの物品等の調達の推進に関する重要事項"}, "３": {"text": "３\n\n　厚生労働大臣は、あらかじめ各省各庁の長等（国にあっては各省各庁の長、独立行政法人等にあってはその主務大臣をいう。以下同じ。）と協議して基本方針の案を作成し、閣議の決定を求めなければならない。"}, "text": "第五条\n\n　国は、国及び独立行政法人等における障害者就労施設等からの物品等の調達を総合的かつ計画的に推進するため、障害者就労施設等からの物品等の調達の推進に関する基本方針（以下「基本方針」という。）を定めなければならない。", "５": {"text": "５\n\n　前二項の規定は、基本方針の変更について準用する。"}}, "第七条": {"２": {"text": "２\n\n　前項の規定による厚生労働大臣への通知は、独立行政法人等の長にあっては、当該独立行政法人等の主務大臣を通じて行うものとする。"}, "text": "第七条\n\n　各省各庁の長及び独立行政法人等の長は、毎会計年度又は毎事業年度の終了後、遅滞なく、障害者就労施設等からの物品等の調達の実績の概要を取りまとめ、公表するとともに、厚生労働大臣に通知するものとする。"}}, "name": "国等による障害者就労施設等からの物品等の調達の推進等に関する法律"}