{"number": "平成元年六月三十日法律第六十四号", "provision": {"第十八条": {"text": "第十八条\n\n　厚生労働大臣は、計画の認定を受けた整備計画（前条第一項の変更の認定があったときは、その変更後のもの。以下「認定計画」という。）に係る特定民間施設の整備の事業を行う者（以下「認定事業者」という。）に対し、当該認定計画に係る特定民間施設の整備の事業の実施状況に関し報告をさせることができる。"}, "第五十五条": {"text": "第五十五条\n　この法律の施行前にした行為及び附則第九条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日又は平成二十六年四月一日のいずれか遅い日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第十二条中診療放射線技師法第二十六条第二項の改正規定及び第二十四条の規定並びに次条並びに附則第七条、第十三条ただし書、第十八条、第二十条第一項ただし書、第二十二条、第二十五条、第二十九条、第三十一条、第六十一条、第六十二条、第六十四条、第六十七条、第七十一条及び第七十二条の規定　公布の日\n\n二\n　第三条の規定（医療法第三十条の三第一項の改正規定（「厚生労働大臣は」の下に「、地域における医療及び介護の総合的な確保の促進に関する法律（平成元年法律第六十四号）第三条第一項に規定する総合確保方針に即して」を加える部分に限る。）を除く。）並びに第二十条及び第二十三条の規定並びに附則第八条第一項及び第三項、第三十二条第二項、第四十条、第四十五条、第五十三条並びに第六十九条の規定　平成二十六年十月一日\n\n三\n　第二条の規定、第四条の規定（第五号に掲げる改正規定を除く。）、第五条のうち、介護保険法の目次の改正規定、同法第七条第五項、第八条、第八条の二、第十三条、第二十四条の二第五項、第三十二条第四項、第四十二条の二、第四十二条の三第二項、第五十三条、第五十四条第三項、第五十四条の二、第五十四条の三第二項、第五十八条第一項、第六十八条第五項、第六十九条の三十四、第六十九条の三十八第二項、第六十九条の三十九第二項、第七十八条の二、第七十八条の十四第一項、第百十五条の十二、第百十五条の二十二第一項及び第百十五条の四十五の改正規定、同法第百十五条の四十五の次に十条を加える改正規定、同法第百十五条の四十六及び第百十五条の四十七の改正規定、同法第六章中同法第百十五条の四十八を同法第百十五条の四十九とし、同法第百十五条の四十七の次に一条を加える改正規定、同法第百十七条、第百十八条、第百二十二条の二、第百二十三条第三項及び第百二十四条第三項の改正規定、同法第百二十四条の次に二条を加える改正規定、同法第百二十六条第一項、第百二十七条、第百二十八条、第百四十一条の見出し及び同条第一項、第百四十八条第二項、第百五十二条及び第百五十三条並びに第百七十六条の改正規定、同法第十一章の章名の改正規定、同法第百七十九条から第百八十二条までの改正規定、同法第二百条の次に一条を加える改正規定、同法第二百二条第一項、第二百三条及び第二百五条並びに附則第九条第一項ただし書の改正規定並びに同法附則に一条を加える改正規定、第七条の規定（次号に掲げる改正規定を除く。）、第九条及び第十条の規定、第十二条の規定（第一号に掲げる改正規定を除く。）、第十三条及び第十四条の規定、第十五条の規定（第六号に掲げる改正規定を除く。）、第十六条の規定（第六号に掲げる改正規定を除く。）、第十七条の規定、第十八条の規定（第六号に掲げる改正規定を除く。）、第十九条の規定並びに第二十一条中看護師等の人材確保の促進に関する法律第二条第二項の改正規定並びに附則第五条、第八条第二項及び第四項、第九条から第十二条まで、第十三条（ただし書を除く。）、第十四条から第十七条まで、第二十八条、第三十条、第三十二条第一項、第三十三条から第三十九条まで、第四十四条、第四十六条並びに第四十八条の規定、附則第五十条の規定（第六号に掲げる改正規定を除く。）、附則第五十一条の規定、附則第五十二条の規定（第六号に掲げる改正規定を除く。）、附則第五十四条、第五十七条及び第五十八条の規定、附則第五十九条中高齢者虐待の防止、高齢者の養護者に対する支援等に関する法律（平成十七年法律第百二十四号）第二条第五項第二号の改正規定（「同条第十四項」を「同条第十二項」に、「同条第十八項」を「同条第十六項」に改める部分に限る。）並びに附則第六十五条、第六十六条及び第七十条の規定　平成二十七年四月一日"}, "附則 ２": {"text": "２\n　この法律の施行の日前に旧整備法第四条第一項に規定する市町村整備計画に掲載された同条第二項第二号に掲げる事業により整備される施設については、旧整備法第七条及び第八条の規定は、同日以後においても、なおその効力を有する。"}, "第二十条": {"２": {"text": "２\n\n　第十六条の規定は、前項の規定による取消しについて準用する。"}, "text": "第二十条\n\n　厚生労働大臣は、認定事業者が認定計画に従って特定民間施設の整備の事業を実施しないとき、又は前条の規定による厚生労働大臣の処分に違反したときは、計画の認定を取り消すことができる。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七条": {"text": "第七条\n\n　前条の基金の財源に充てるために、同条の規定により国が負担する費用については、社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための消費税法\nの一部を改正する等の法律（平成二十四年法律第六十八号）の施行により増加する消費税の収入をもって充てるものとする。"}, "第二十一条": {"text": "第二十一条\n\n　国及び地方公共団体は、認定事業者に対し、認定計画に従って行われる特定民間施設の整備の事業の実施に関し必要な指導及び助言を行うものとする。"}, "第二条": {"text": "第二条\n　政府は、この法律の公布後必要に応じ、地域における病床の機能の分化及び連携の推進の状況等を勘案し、更なる病床の機能の分化及び連携の推進の方策について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八条": {"第九条": {"text": "第九条\n\n\n　都道府県事業により整備される施設（以下この条及び次条において「都道府県整備施設」という。）に係る施設を設置する者が、当該都道府県整備施設につき老人福祉法第十四条\n若しくは第十五条第二項\n若しくは第三項\n又は社会福祉法\n（昭和二十六年法律第四十五号）第六十二条第一項\nの規定により届出を行わなければならない場合には、それぞれ当該規定にかかわらず、事業の開始の日又は施設の設置の日から一月以内に、その旨を当該都道府県整備施設の所在地を管轄する都道府県知事に届け出ることをもって足りる。"}, "第十条": {"text": "第十条\n\n\n　都道府県整備施設（市町村計画に掲載された事業に係る施設に限る。）に係る施設を設置する者（以下この条において「施設設置者」という。）は、前条の規定による届出をする場合には、当該届出を、当該施設設置者に係る都道府県整備施設の所在地を管轄する市町村長を経由してすることができる。"}, "text": "第八条\n\n　第六条の基金を充てて実施する医療計画に基づく事業に要する費用又は老人福祉法\nに定める老人の福祉のための事業に要する費用については、医療法第三十条の九\n又は老人福祉法第二十六条第二項\nの規定に基づく国の補助は、これらの規定にかかわらず、行わないものとする。"}, "第十九条": {"text": "第十九条\n\n　厚生労働大臣は、認定事業者による特定民間施設の整備の事業の実施が認定計画に適合しないおそれがあると認めるときは、当該認定事業者に対し、その改善に必要な措置を採るべきことを命ずることができる。"}, "第六条": {"text": "第六条\n\n　都道府県が、都道府県計画に掲載された第四条第二項第二号に掲げる事業（第九条において「都道府県事業」という。）に要する経費の全部又は一部を支弁するため、地方自治法\n（昭和二十二年法律第六十七号）第二百四十一条\nの基金を設ける場合には、国は、政令で定めるところにより、その財源に充てるために必要な資金の三分の二を負担するものとする。"}, "附則 ３": {"text": "３\n　政府は、我が国における急速な高齢化の進展等に伴い、介護関係業務に係る労働力への需要が増大していることに鑑み、この法律の公布後一年を目途として、介護関係業務に係る労働力の確保のための方策について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第十三条": {"２": {"text": "２\n\n　整備計画においては、次に掲げる事項を記載しなければならない。\n一\n\n　特定民間施設の位置\n\n二\n\n　特定民間施設の概要、規模及び配置\n\n三\n\n　特定民間施設が立地する市町村又はその周辺の市町村に含まれる地域であって、その住民が当該特定民間施設を利用することが想定されるもの（以下「対象地域」という。）の区域\n\n四\n\n　特定民間施設の整備の事業を行う者に関する事項\n\n五\n\n　特定民間施設の運営に関する事項\n\n六\n\n　他の医療施設又は社会福祉施設との連携に関する事項\n\n七\n\n　介護給付等対象サービス等との連携に関する事項\n\n八\n\n　特定民間施設の整備の事業の実施時期\n\n九\n\n　特定民間施設の整備の事業を行うのに必要な資金の額及びその調達方法\n\n十\n\n　その他厚生労働省令で定める事項"}, "３": {"text": "３\n\n　第一項の認定（以下「計画の認定」という。）の申請は、その計画に係る特定民間施設の所在地を管轄する都道府県知事を経由してするものとする。"}, "text": "第十三条\n\n　特定民間施設の整備の事業を行おうとする者（当該事業を行う法人を設立しようとする者を含む。）は、当該特定民間施設の整備の事業に関する計画（以下「整備計画」という。）を作成し、これを厚生労働大臣に提出して、当該整備計画が適当である旨の認定を受けることができる。"}, "第十二条": {"４": {"text": "４\n\n　厚生労働大臣は、基本方針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "２": {"text": "２\n\n　基本方針においては、次に掲げる事項を定めるものとする。\n一\n\n　特定民間施設の整備に関する基本的な事項\n\n二\n\n　特定民間施設の立地並びに規模及び配置に関する事項\n\n三\n\n　特定民間施設の整備の事業を行う者に関する事項\n\n四\n\n　特定民間施設の施設及び設備に関する事項\n\n五\n\n　特定民間施設の運営に関する事項\n\n六\n\n　他の医療施設又は社会福祉施設との連携に関する事項\n\n七\n\n　介護給付等対象サービス等との連携に関する事項\n\n八\n\n　その他特定民間施設の整備に際し配慮すべき重要事項"}, "３": {"text": "３\n\n　厚生労働大臣は、基本方針を定め、又はこれを変更しようとするときは、総務大臣その他関係行政機関の長に協議しなければならない。"}, "text": "第十二条\n\n　厚生労働大臣は、特定民間施設の整備に関する基本方針（以下「基本方針」という。）を定めなければならない。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四条": {"text": "第四条\n　地方税法（昭和二十五年法律第二百二十六号）の一部を次のように改正する。　　　附則第三十一条の二第九項中「第六項」を「第七項」に改め、同項を同条第十項とし、同条第八項中「第六項」を「第七項」に改め、同項を同条第九項とし、同条第七項を同条第八項とし、同条第六項の次に次の一項を加える。７　市町村は、民間事業者による老後の保健及び福祉のための総合的施設の整備の促進に関する法律（平成元年法律第六十四号）第九条に規定する認定事業者が、同法の施行の日から平成三年三月三十一日までの間に、同条に規定する認定計画に従つて整備される同法第二条に規定する特定民間施設のうち政令で定めるものの用に供する家屋（政令で定める要件を満たすものに限る。）で、その建設の後事業の用に供されたことのないものを取得し、又は建設してこれを当該認定事業者の事業の用に供した場合には、当該家屋の敷地である土地で、当該認定事業者が当該期間内に取得し、かつ、保有するものに対しては、第五百八十五条第一項の規定にかかわらず、特別土地保有税を課することができない。"}, "第五条": {"text": "第五条\n　厚生省設置法（昭和二十四年法律第百五十一号）の一部を次のように改正する。　　　第五条第六十五号中「及び災害弔慰金の支給等に関する法律（昭和四十八年法律第八十二号）」を「、災害弔慰金の支給等に関する法律（昭和四十八年法律第八十二号）及び民間事業者による老後の保健及び福祉のための総合的施設の整備の促進に関する法律（平成元年法律第六十四号）」に改める。　第六条第五十七号の次に次の一号を加える。　　　五十七の二　民間事業者による老後の保健及び福祉のための総合的施設の整備の促進に関する法律の定めるところにより、基本方針を定め、及び整備計画の認定を行うこと。"}, "第二十二条": {"２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して同項の刑を科する。"}, "第二十四条": {"text": "第二十四条\n\n\n　第十八条の規定による報告をせず、又は虚偽の報告をした者は、十万円以下の罰金に処する。"}, "text": "第二十二条\n\n　軽費老人ホームを設置しようとする認定事業者（公益社団法人又は公益財団法人に限る。）は、あらかじめ厚生労働省令で定める事項をその設置し、経営しようとする地を管轄する都道府県知事に届け出たときは、老人福祉法第十五条第五項\n及び社会福祉法第六十二条第二項\nの規定にかかわらず、同項\nの許可を受けないで、当該軽費老人ホームを設置し、経営することができる。", "第二十三条": {"text": "第二十三条\n\n\n　この法律に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}}, "第十四条": {"text": "第十四条\n\n　厚生労働大臣は、計画の認定の申請があった場合において、当該申請に係る整備計画が次の各号に適合すると認めるときは、計画の認定をするものとする。\n一\n\n　前条第二項第一号から第七号まで及び第十号に掲げる事項が基本方針に照らし当該特定民間施設の整備の目的を達成し、当該特定民間施設の機能を発揮させるため適切なものであること。\n\n二\n\n　前条第二項第四号、第八号及び第九号に掲げる事項が当該特定民間施設の整備の事業を確実に遂行するため適切なものであること。"}, "第三条": {"text": "第三条\n　この法律の施行の日前に第一条の規定による改正前の地域における公的介護施設等の計画的な整備等の促進に関する法律（以下この条において「旧整備法」という。）第五条第一項の規定により提出された旧整備法第四条第一項に規定する市町村整備計画に基づく事業等については、旧整備法第五条及び第六条の規定は、同日以後においても、なおその効力を有する。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十六条": {"２": {"text": "２\n\n　前項の通知を受けた都道府県は、速やかに、当該通知に係る事項を関係市町村に通知しなければならない。"}, "text": "第十六条\n\n　厚生労働大臣は、計画の認定をしたときは、速やかに、その旨を関係都道府県に通知しなければならない。"}, "附則 ４": {"text": "４\n　政府は、前三項に定める事項のほか、この法律の公布後五年を目途として、この法律による改正後のそれぞれの法律（以下この項において「改正後の各法律」という。）の施行の状況等を勘案し、改正後の各法律の規定について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n　附則第三条から第二十七条まで、第三十六条及び第三十七条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十五条": {"２": {"text": "２\n\n　前項の場合において、都道府県が意見を述べようとするときは、あらかじめ、関係市町村（指定都市を除く。以下同じ。）の意見を聴かなければならない。"}, "text": "第十五条\n\n　厚生労働大臣は、計画の認定をしようとするときは、あらかじめ、関係都道府県（対象地域の全部又は一部が指定都市の区域内である場合には、当該指定都市を含む。以下同じ。）の意見を聴かなければならない。"}, "第九条": {"text": "第九条\n　この法律の施行前に作成された第七条の規定による改正前の地域における公的介護施設等の計画的な整備等の促進に関する法律（以下「旧介護施設整備法」という。）第六条第一項に規定する施設生活環境改善計画に掲載された同条第二項第二号に掲げる施設に係る施設を設置する者又は施設において地域における公的介護施設等の計画的な整備等の促進に関する法律第二条第一項に規定する介護給付等対象サービス等を提供している者については、旧介護施設整備法第九条第二項の規定は、この法律の施行後も、なおその効力を有する。この場合において、同項中「施設生活環境改善計画」とあるのは「国の補助金等の整理及び合理化等に伴う児童手当法等の一部を改正する法律（平成十八年法律第二十号）第七条の規定による改正前の地域における公的介護施設等の計画的な整備等の促進に関する法律第六条第一項に規定する施設生活環境改善計画」と、「第六条第二項第二号」とあるのは「同条第二項第二号」とする。"}, "第十七条": {"２": {"text": "２\n\n　第十三条第三項及び前三条の規定は、前項の変更の認定の申請があった場合について準用する。"}, "text": "第十七条\n\n　計画の認定を受けた者（その者の設立に係る第十三条第一項の法人を含む。）は、当該計画の認定を受けた整備計画の変更をしようとするときは、厚生労働大臣の認定を受けなければならない。"}}, "name": "地域における医療及び介護の総合的な確保の促進に関する法律"}