{"number": "平成二十六年六月十三日政令第二百十三号", "provision": {"第十八条": {"text": "第十八条\n　法附則第九条第三項の規定により法第六十七条第一項及び第六十八条第一項の規定を読み替えて適用する場合における第二十三条の規定の適用については、同条第三項中「次の各号」とあるのは「第一号から第三号まで、第七号及び第九号」と、「合算額」とあるのは「合算額（当該額が零を下回る場合には、零とする。）」と、同項第一号中「法第二十七条第三項第一号に掲げる額」とあるのは「法附則第九条第一項第一号イに掲げる内閣総理大臣が定める基準により算定した費用の額」と、「第四条又は」とあるのは「附則第十二条において準用する第四条又は附則第十七条において準用する」と、「当該額が零を下回る場合には、零とする。」とあるのは「附則第十二条において準用する第四条又は附則第十七条において準用する第十四条に定める額から法附則第九条第一項第一号イに掲げる内閣総理大臣が定める基準により算定した費用の額及び同号ロに掲げる市町村が定める額を控除した額が零を上回る場合は、当該額を加算した額」と、同項第二号中「第二十八条第二項第一号」とあるのは「附則第九条第一項第二号イ（１）」と、「第五条又は」とあるのは「附則第十三条において準用する第五条又は附則第十七条において準用する」と、「当該額が零を下回る場合には、零とする。」とあるのは「附則第十三条において準用する第五条又は附則第十七条において準用する第十四条に定める額から法附則第九条第一項第二号イ（１）に掲げる内閣総理大臣が定める基準により算定した費用の額及び同号イ（２）に掲げる市町村が定める額を控除した額が零を上回る場合は、当該額を加算した額」と、同項第三号中「第二十八条第二項第二号」とあるのは「附則第九条第一項第二号ロ（１）」と、「第六条又は」とあるのは「附則第十四条において準用する第六条又は附則第十七条において準用する」と、「当該額が零を下回る場合には、零とする。」とあるのは「附則第十四条において準用する第六条又は附則第十七条において準用する第十四条に定める額から法附則第九条第一項第二号ロ（１）に掲げる内閣総理大臣が定める基準により算定した費用の額及び同号ロ（２）に掲げる市町村が定める額を控除した額が零を上回る場合は、当該額を加算した額」と、同項第七号中「第三十条第二項第二号」とあるのは「附則第九条第一項第三号イ（１）」と、「第十一条又は」とあるのは「附則第十五条において準用する第十一条又は附則第十七条において準用する」と、「当該額が零を下回る場合には、零とする。」とあるのは「附則第十五条において準用する第十一条又は附則第十七条において準用する第十四条に定める額から法附則第九条第一項第二号ロ（１）に掲げる内閣総理大臣が定める基準により算定した費用の額及び同号ロ（２）に掲げる市町村が定める額を控除した額が零を上回る場合は、当該額を加算した額」と、同項第九号中「第三十条第二項第四号」とあるのは「附則第九条第一項第三号ロ（１）」と、「第十三条又は」とあるのは「附則第十六条において準用する第十三条又は附則第十七条において準用する」と、「当該額が零を下回る場合には、零とする。」とあるのは「附則第十六条において準用する第十三条又は附則第十七条において準用する第十四条に定める額から法附則第九条第一項第三号ロ（１）に掲げる内閣総理大臣が定める基準により算定した費用の額及び同号ロ（２）に掲げる市町村が定める額を控除した額が零を上回る場合は、当該額を加算した額」とする。"}, "第三十八条": {"２": {"text": "２\n\n　国税局長は、必要があると認めるときは、前項の規定により委任された権限の全部を納付義務者の事業所又は事務所の所在地を管轄する税務署長に委任する。"}, "text": "第三十八条\n\n　国税庁長官は、前条の規定により委任された権限の全部を、納付義務者の事業所又は事務所の所在地（厚生年金保険法第八条の二第一項\nの適用事業所にあっては同項\nの規定により一の適用事業所となった二以上の事業所又は事務所のうちから厚生労働大臣が指定する事業所又は事務所の所在地とし、同法第六条第一項第三号\nに規定する船舶所有者（以下この項において「船舶所有者」という。）にあっては船舶所有者の住所地又は主たる事務所の所在地（仮住所があるときは、仮住所地）とする。次項において同じ。）を管轄する国税局長に委任する。"}, "第十条": {"text": "第十条\n　法附則第六条第一項及び第三項から第七項まで並びに附則第六条並びに前二条に規定するもののほか、法附則第六条第一項の規定による委託費の支払に関し必要な経過措置は、内閣府令で定める。"}, "第三十四条": {"text": "第三十四条\n\n　厚生年金保険法第百条の四第四項\nから第七項\nまでの規定は、法第七十一条第三項\nの規定による機構による同項\nに規定する国税滞納処分の例による処分及び第二十九条\n各号に掲げる権限に係る事務の実施又は法第七十一条第四項\nの規定による厚生労働大臣によるこれらの権限の行使について準用する。"}, "第三条": {"text": "第三条\n　子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）第三十八条の規定によりなお従前の例によることとされた同法第三十六条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）第二十条の拠出金に関する第三十五条の規定の適用については、同条第二項第三号中「保険料、厚生年金保険」とあるのは「保険料、子ども・子育て支援法及び就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律の一部を改正する法律の施行に伴う関係法律の整備等に関する法律（平成二十四年法律第六十七号）第三十八条の規定によりその徴収についてなお従前の例によることとされた同法第三十六条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）の規定による拠出金、厚生年金保険」と、「保険料、特例納付保険料」とあるのは「保険料、拠出金、特例納付保険料」とする。"}, "第八条": {"text": "第八条\n　法附則第六条第四項に規定する市町村の長は、同条第五項の規定により同条第四項に規定する額（以下この条及び次条において「保育料」という。）の収納の事務を私人に委託したときは、その旨を告示し、かつ、同項に規定する保育費用に係る保育認定子どもの支給認定保護者又は扶養義務者の見やすい方法により公表しなければならない。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年十月一日から施行する。"}, "附則 ２": {"text": "２\n　国家公務員共済組合法附則第二十条の二第一項の規定により設けられた日本郵政共済組合に係る改正後の子ども・子育て支援法施行令第二十六条第二項の規定の適用については、同項中「組合と」とあるのは、「組合並びに同法附則第二十条の二第二項に規定する郵政会社等、同条第四項の規定により同条第一項に規定する郵政会社等役職員を同法第二条第一項第一号に規定する職員とみなして適用する同法第九十九条第六項に規定する職員団体及び同法附則第二十条の二第四項の規定により同条第一項の共済組合を同法第三条第一項に規定する組合とみなして適用する同法第百二十五条に規定する組合と」とする。"}, "第二十七条": {"text": "第二十七条\n\n　法第七十条第二項\nの拠出金率は、千分の一・五とする。"}, "第九条": {"text": "第九条\n　法附則第六条第四項の規定により市町村の長が保育料を徴収する場合における児童福祉法及び児童手当法の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n児童福祉法第五十六条第八項\n\n保育所又は幼保連携型認定こども園の\n\n保育所（第一号に掲げる乳児又は幼児については、都道府県又は市町村が設置するものに限る。以下この項において同じ。）又は幼保連携型認定こども園の\n\n\n\n児童手当法第二十一条第一項\n\n第五十六条第三項\n\n第五十六条第三項若しくは子ども・子育て支援法附則第六条第四項\n\n\n\n児童手当法第二十一条第二項\n\n児童福祉法第五十六条第八項各号又は第九項各号\n\n子ども・子育て支援法施行令（平成二十六年政令第二百十三号）附則第九条の規定により読み替えられた児童福祉法第五十六条第八項各号又は児童福祉法第五十六条第九項各号\n\n\n\n児童手当法第二十二条第一項\n\n第五十六条第三項\n\n第五十六条第三項若しくは子ども・子育て支援法附則第六条第四項\n\n\n\n同条第八項若しくは第九項\n\n子ども・子育て支援法施行令附則第九条の規定により読み替えられた児童福祉法第五十六条第八項若しくは児童福祉法第五十六条第九項\n\n\n\n支払うべき扶養義務者\n\n支払うべき扶養義務者（同項に規定する保育費用に係る保育認定子どもの支給認定保護者及び扶養義務者を含む。以下この項において同じ。）\n\n\n\n同条第三項\n\n同条第三項若しくは子ども・子育て支援法附則第六条第四項"}, "第四条": {"text": "第四条\n　平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号）第二十条第一項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十一条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（次条において「旧児童手当法」という。）第二十条の拠出金に関する第三十五条の規定の適用については、同条第二項第三号中「保険料、厚生年金保険」とあるのは「保険料、平成二十二年度等における子ども手当の支給に関する法律（平成二十二年法律第十九号）第二十条第一項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十一条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）の規定による拠出金、厚生年金保険」と、「保険料、特例納付保険料」とあるのは「保険料、拠出金、特例納付保険料」とする。"}, "第二十四条": {"２": {"text": "２\n\n　月の途中において特定教育・保育等を受け始めたことその他内閣府令で定める事由のあった支給認定子どもに係る支給認定保護者が受けた施設型給付費、特例施設型給付費、地域型保育給付費又は特例地域型保育給付費に関しての前条第三項の規定の適用については、同項各号中「に定める額」とあるのは、「に定める額（月の途中において特定教育・保育等を受け始めたことその他内閣府令で定める事由のあった月については、内閣府令で定める日数を基礎として日割りによって計算して得た額）」とする。"}, "text": "第二十四条\n\n　市町村が、災害その他の内閣府令で定める特別の事由があることにより、特定教育・保育等（法第五十九条第三号\nに規定する特定教育・保育等をいう。次項において同じ。）に要する費用を支給認定保護者が負担することが困難であると認め、その負担を軽減するよう法第二十七条第三項第二号\nの市町村が定める額、法第二十八条第二項第一号\nの当該支給認定保護者の属する世帯の所得の状況その他の事情を勘案して市町村が定める額、同項第二号\nの市町村が定める額、同項第三号\nの市町村が定める額、法第二十九条第三項第二号\nの市町村が定める額、法第三十条第二項第一号\nの当該支給認定保護者の属する世帯の所得の状況その他の事情を勘案して市町村が定める額、同項第二号\nの市町村が定める額、同項第三号\nの市町村が定める額又は同項第四号\nの当該支給認定保護者の属する世帯の所得の状況その他の事情を勘案して市町村が定める額を定めた支給認定保護者が受けた施設型給付費（法第二十七条第一項\nの施設型給付費をいう。次項において同じ。）、特例施設型給付費（法第二十八条第一項\nの特例施設型給付費をいう。次項において同じ。）、地域型保育給付費（法第二十九条第一項\nの地域型保育給付費をいう。次項において同じ。）又は特例地域型保育給付費（法第三十条第一項\nの特例地域型保育給付費をいう。次項において同じ。）に関しての前条第三項の規定の適用については、同項各号中「に定める額」とあるのは、「に定める額を限度として内閣府令で定めるところにより市町村が定める額」とする。"}, "第十四条": {"text": "第十四条\n　第六条の規定は、法附則第九条第一項第二号ロ（１）の政令で定める額について準用する。この場合において、第六条第一項中「第二十八条第二項第二号」とあるのは「附則第九条第一項第二号ロ（１）」と、「同条第一項第二号」とあるのは「法第二十八条第一項第二号」と読み替えるものとする。"}, "第十三条": {"text": "第十三条\n　第五条第一項及び第四項の規定は、法附則第九条第一項第二号イ（１）の政令で定める額について準用する。この場合において、第五条第一項中「第二十八条第二項第一号」とあるのは、「附則第九条第一項第二号イ（１）」と読み替えるものとする。"}, "第三十六条": {"text": "第三十六条\n\n　厚生年金保険法第百条の五第二項\nから第四項\nまでの規定は、法第七十一条第四項\nの規定による財務大臣への権限の委任について準用する。"}, "第十六条": {"text": "第十六条\n　第十三条第一項及び第四項の規定は、法附則第九条第一項第三号ロ（１）の政令で定める額について準用する。この場合において、第十三条第一項中「第三十条第二項第四号」とあるのは「附則第九条第一項第三号ロ（１）」と、「同条第一項第四号」とあるのは「法第三十条第一項第四号」と読み替えるものとする。"}, "附則 ３": {"text": "３\n　当分の間、法第二十七条第一項の確認があった教育・保育施設の設置者（法人以外の者に限る。）に対する法第四十条第一項の規定の適用については、同項第十号中「設置者の役員（業務を執行する社員、取締役、執行役又はこれらに準ずる者をいい、相談役、顧問その他いかなる名称を有する者であるかを問わず、法人に対し業務を執行する社員、取締役、執行役又はこれらに準ずる者と同等以上の支配力を有するものと認められる者を含む。以下同じ。）又はその長のうちに」とあるのは「管理者が」と、「者が」とあるのは「者で」とする。"}, "第十五条": {"text": "第十五条\n　第十一条の規定は、法附則第九条第一項第三号イ（１）の政令で定める額について準用する。この場合において、第十一条第一項中「第三十条第二項第二号」とあるのは「附則第九条第一項第三号イ（１）」と、「同条第一項第二号」とあるのは「法第三十条第一項第二号」と読み替えるものとする。"}, "第六条": {"text": "第六条\n　法附則第六条第一項の場合における法及び国有財産特別措置法（昭和二十七年法律第二百十九号）の規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n法第十四条第一項\n\n子どものための教育・保育給付に関して\n\n子どものための教育・保育給付（附則第六条第一項に規定する委託費（以下「委託費」という。）の支払を含む。以下この項及び第十六条において同じ。）に関して\n\n\n\n法第二十条第一項\n\n受けよう\n\n受け、又はその同項第二号若しくは第三号に掲げる小学校就学前子どもに特定保育所（附則第六条第一項に規定する特定保育所をいう。第五項、第二十八条第一項及び第五十九条第二号において同じ。）から第二十七条第一項に規定する特定教育・保育（保育に限る。）を受けさせよう\n\n\n\nを受ける\n\n又は当該特定教育・保育（保育に限る。）を受ける\n\n\n\n同項各号\n\n前条第一項各号\n\n\n\n法第二十条第三項\n\n又は特例地域型保育給付費を支給する\n\n若しくは特例地域型保育給付費を支給し、又は委託費を支払う\n\n\n\n法第二十条第五項\n\n受ける\n\n受け、又はその前条第一項第二号若しくは第三号に掲げる小学校就学前子どもが特定保育所から第二十七条第一項に規定する特定教育・保育（保育に限る。）を受ける\n\n\n\n法第二十八条第一項各号列記以外の部分\n\n特定教育・保育\n\n特定教育・保育（特定保育所における特定教育・保育（保育に限る。）を除く。以下この条において同じ。）\n\n\n\n法第三十九条第一項第一号\n\n支給\n\n支給（委託費の支払を含む。次号、次項、次条第一項第二号及び第三号並びに第五十七条第一項において同じ。）\n\n\n\n法第五十九条第二号\n\nが特定教育・保育施設等\n\nが特定教育・保育施設等（当該支給認定保護者の保育認定子どもが特定保育所から特定教育・保育（保育に限る。）を受ける場合にあっては、市町村）\n\n\n\n法第六十一条第二項第三号\n\n子ども・子育て支援給付\n\n子ども・子育て支援給付（委託費の支払を含む。次条第二項第二号において同じ。）\n\n\n\n法第六十五条第二号\n\n支給\n\n支給並びに委託費の支払\n\n\n\n法第六十七条第一項\n\n第六十五条\n\n子ども・子育て支援法施行令（平成二十六年政令第二百十三号）附則第六条第一項の規定により読み替えられた第六十五条\n\n\n\n法第六十八条第一項\n\n第六十五条\n\n子ども・子育て支援法施行令附則第六条第一項の規定により読み替えられた第六十五条\n\n\n\n法第七十八条第一項\n\n規定\n\n規定（附則第六条第四項を除く。第三項において同じ。）\n\n\n\n法第八十七条第二項\n\n第十四条第一項\n\n子ども・子育て支援法施行令附則第六条第一項の規定により読み替えられた第十四条第一項\n\n\n\n国有財産特別措置法第二条第二項第二号ホ\n\n又は特例施設型給付費の支給\n\n若しくは特例施設型給付費の支給又は委託費の支払"}, "第二十九条": {"text": "第二十九条\n\n　法第七十一条第三項\nの政令で定めるものは、次に掲げるとおりとする。\n一\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法\n（昭和二十九年法律第百十五号）第八十一条の二第一項\n及び第八十一条の二の二第一項\nの規定による申出の受理\n\n二\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十三条の二\nの規定による申出の受理及び承認\n\n三\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十六条第五項\nの規定による市町村に対する処分の請求\n\n四\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定により国税徴収の例によるものとされる徴収に係る権限（国税通則法\n（昭和三十七年法律第六十六号）第三十六条第一項\nの規定の例による納入の告知、同法第四十二条\nにおいて準用する民法\n（明治二十九年法律第八十九号）第四百二十三条第一項\nの規定の例による納付義務者に属する権利の行使、国税通則法第四十六条\nの規定の例による納付の猶予その他の厚生労働省令で定める権限並びに次号に掲げる質問及び検査並びに捜索を除く。）\n\n五\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税徴収法\n（昭和三十四年法律第百四十七号）第百四十一条\nの規定による質問及び検査並びに同法第百四十二条\nの規定による捜索\n\n六\n\n　前各号に掲げるもののほか、厚生労働省令で定める権限"}, "第三十七条": {"text": "第三十七条\n\n　財務大臣は、第三十五条第一項の規定により委任された権限、前条において準用する厚生年金保険法第百条の五第二項\nの規定による権限及び前条において準用する同法第百条の五第三項\nにおいて準用する同法第百条の四第五項\nの規定による権限を国税庁長官に委任する。"}, "第十七条": {"text": "第十七条\n　第十四条の規定は、負担額算定基準子どもが同一世帯に二人以上いる場合の支給認定保護者に係る法附則第九条第一項第一号イ、同項第二号イ（１）、同号ロ（１）、同項第三号イ（１）又は同号ロ（１）の政令で定める額について準用する。この場合において、第十四条各号列記以外の部分中「第二十七条第三項第二号、法第二十八条第二項第一号から第三号まで、法第二十九条第三項第二号及び法第三十条第二項第一号から第四号まで」とあるのは「附則第九条第一項第一号イ、同項第二号イ（１）、同号ロ（１）、同項第三号イ（１）又は同号ロ（１）」と、「第四条から第七条まで及び第九条から前条まで」とあるのは「附則第十二条において準用する第四条、附則第十三条において準用する第五条、附則第十四条において準用する第六条、附則第十五条において準用する第十一条及び附則第十六条において準用する前条」と、同条第一号中「イからハまで」とあるのは「イ及びハ」と、「第四条から第七条まで及び第九条から前条まで」とあるのは「附則第十二条において準用する第四条、附則第十三条において準用する第五条、附則第十四条において準用する第六条、附則第十五条において準用する第十一条及び附則第十六条において準用する前条」と読み替えるものとする。"}, "第三十九条": {"text": "第三十九条\n\n　厚生年金保険法第百条の十第二項\n及び第三項\nの規定は、法第七十一条第八項\nの規定による機構への事務の委託について準用する。この場合において、厚生年金保険法第百条の十第二項\n中「機構」とあるのは「日本年金機構（次項において「機構」という。）」と、「前項各号に掲げる」とあるのは「子ども・子育て支援法\n（平成二十四年法律第六十五号）第七十一条第八項\nの規定により機構に行わせるものとされた」と、同条第三項\n中「前二項」とあるのは「子ども・子育て支援法第七十一条第八項\n及び子ども・子育て支援法施行令第三十九条において準用する前項」と、「第一項各号に掲げる」とあるのは「同法第七十一条第八項\nの規定による」と読み替えるものとする。"}, "第二十六条": {"２": {"text": "２\n\n　法第六十九条第一項第四号\nの政令で定める団体は、国家公務員共済組合法\n（昭和三十三年法律第百二十八号）第一条第二項\nに規定する行政執行法人、同法第三十一条第一号\nに規定する独立行政法人のうち同法\n別表第二に掲げるもの及び国立大学法人等、同法第九十九条第六項\nに規定する職員団体、同法第百二十四条の二第一項\nに規定する公庫等及び特定公庫等並びに同法第百二十五条\nに規定する組合とする。"}, "text": "第二十六条\n\n　法第六十九条第一項第三号\nの政令で定める団体は、地方公務員等共済組合法\n（昭和三十七年法律第百五十二号）第三条第四項\nに規定する特定地方独立行政法人、同法第百十三条第六項\nに規定する職員団体、同法第百四十条第一項\nに規定する公庫等、同法第百四十一条第一項\nに規定する組合、同条第二項\nに規定する連合会、同法第百四十一条の二\nに規定する職員引継一般地方独立行政法人、同法第百四十一条の三\nに規定する定款変更一般地方独立行政法人、同法第百四十一条の四\nに規定する職員引継等合併一般地方独立行政法人及び同法第百四十二条第二項\nの規定により読み替えられた同法第百四十条第一項\nに規定する特定公庫等とする。"}, "第二十条": {"２": {"text": "２\n\n　法第五十二条第一項第十号\nの政令で定める使用人は、同号\nに規定する事業所を管理する者とする。"}, "text": "第二十条\n\n　法第五十二条第一項第八号\nの政令で定める法律は、第十七条各号（第一号、第三号、第四号、第九号及び第十二号を除く。）に掲げる法律とする。"}, "第二十三条": {"２": {"text": "２\n\n　国は、法第六十八条第一項\nの規定により、毎年度、施設型給付費等負担対象額の二分の一を負担する。"}, "３": {"text": "３\n\n　施設型給付費等負担対象額は、各市町村につき、その支弁する次の各号に掲げる額の合算額とする。\n一\n\n　特定教育・保育を受けた支給認定子どもに係る支給認定保護者ごとに法第二十七条第三項第一号\nに掲げる額から第四条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額\n\n二\n\n　特定教育・保育を受けた支給認定子どもに係る支給認定保護者ごとに法第二十八条第二項第一号\nに掲げる内閣総理大臣が定める基準により算定した費用の額から第五条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額\n\n三\n\n　特別利用保育を受けた支給認定子どもに係る支給認定保護者ごとに法第二十八条第二項第二号\nに掲げる内閣総理大臣が定める基準により算定した費用の額から第六条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額\n\n四\n\n　特別利用教育を受けた支給認定子どもに係る支給認定保護者ごとに法第二十八条第二項第三号\nに掲げる内閣総理大臣が定める基準により算定した費用の額から第七条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額\n\n五\n\n　特定地域型保育を受けた支給認定子どもに係る支給認定保護者ごとに法第二十九条第三項第一号\nに掲げる額から第九条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額\n\n六\n\n　特定地域型保育を受けた支給認定子どもに係る支給認定保護者ごとに法第三十条第二項第一号\nに掲げる内閣総理大臣が定める基準により算定した費用の額から第十条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額\n\n七\n\n　特別利用地域型保育を受けた支給認定子どもに係る支給認定保護者ごとに法第三十条第二項第二号\nに掲げる内閣総理大臣が定める基準により算定した費用の額から第十一条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額\n\n八\n\n　特定利用地域型保育を受けた支給認定子どもに係る支給認定保護者ごとに法第三十条第二項第三号\nに掲げる内閣総理大臣が定める基準により算定した費用の額から第十二条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額\n\n九\n\n　特例保育を受けた支給認定子どもに係る支給認定保護者ごとに法第三十条第二項第四号\nに掲げる内閣総理大臣が定める基準により算定した費用の額から第十三条\n又は第十四条\nに定める額を控除して得た額（当該額が零を下回る場合には、零とする。）を合算した額"}, "text": "第二十三条\n\n　都道府県は、法第六十七条第一項\nの規定により、毎年度、施設型給付費等負担対象額（同項\nに規定する施設型給付費等負担対象額をいう。以下この条において同じ。）の四分の一を負担する。"}, "第二十一条": {"２": {"text": "２\n\n　法第五十二条第二項\nの同条第一項\nの規定により法第二十九条第一項\nの確認を取り消された地域型保育事業を行う者（前項に規定する者を除く。）に準ずる者として政令で定める者は、次の各号に掲げる者のいずれかに該当する地域型保育事業を行う者とし、法第五十二条第二項\nの政令で定める日は、当該者の当該各号に掲げる区分に応じ、当該各号に定める日とする。\n一\n\n　法第五十二条第一項\nの規定により法第二十九条第一項\nの確認を取り消された地域型保育事業を行う者（前項に規定する者を除く。）において、当該確認の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日前六十日以内に、次のイ又はロに掲げる場合の区分に応じ、それぞれイ又はロに定める者であった者　当該確認の取消しの日イ　当該確認を取り消された地域型保育事業を行う者が法人である場合　その役員等（役員又は使用人であって、その事業所を管理する者をいう。第五号イ及び第七号において同じ。）\nロ　当該確認を取り消された地域型保育事業を行う者が法人以外の者である場合　その管理者\n\n二\n\n　法人であって、その者と密接な関係を有する者が法第五十二条第一項\nの規定により法第二十九条第一項\nの確認を取り消された地域型保育事業を行う者（前項に規定する者を除く。）であるもの　当該確認の取消しの日\n\n三\n\n　法第五十二条第一項\nの規定による法第二十九条第一項\nの確認の取消しの処分に係る行政手続法第十五条\nの規定による通知があった日から当該処分をする日又は処分をしないことを決定する日までの間に、法第四十八条\nの規定により同項\nの確認を辞退した者（当該確認の辞退について相当の理由がある者を除く。）　当該確認の辞退の日\n\n四\n\n　法第五十条第一項\nの規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき法第五十二条第一項\nの規定による法第二十九条第一項\nの確認の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として内閣府令で定めるところにより市町村長がその者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に、法第四十八条\nの規定により法第二十九条第一項\nの確認を辞退した者（当該確認の辞退について相当の理由がある者を除く。）　当該確認の辞退の日\n\n五\n\n　第三号に規定する期間内に法第四十八条\nの規定により法第二十九条第一項\nの確認を辞退した地域型保育事業を行う者（当該確認の辞退について相当の理由がある者を除く。）において、同号の通知の日前六十日以内に、次のイ又はロに掲げる場合の区分に応じ、それぞれイ又はロに定める者であった者　当該確認の辞退の日イ　当該確認を辞退した地域型保育事業を行う者が法人である場合　その役員等\nロ　当該確認を辞退した地域型保育事業を行う者が法人以外の者である場合　その管理者\n\n六\n\n　保育に関し不正又は著しく不当な行為をした者　当該行為をした日\n\n七\n\n　法人であって、その役員等のうちに次のイからハまでに掲げる者のいずれかに該当する者のあるもの　それぞれイからハまでに定める日イ　第一号に掲げる者　同号に定める日\nロ　第三号から第五号までに掲げる者　それぞれ第三号から第五号までに定める日\nハ　前号に掲げる者　同号に定める日\n\n八\n\n　法人以外の者であって、その管理者が次のイからハまでに掲げる者のいずれかに該当するもの　それぞれイからハまでに定める日イ　第一号に掲げる者　同号に定める日\nロ　第三号から第五号までに掲げる者　それぞれ第三号から第五号までに定める日\nハ　第六号に掲げる者　同号に定める日"}, "text": "第二十一条\n\n　法第五十二条第二項\nの同条第一項\nの規定により法第二十九条第一項\nの確認を取り消された地域型保育事業を行う者から除く政令で定める者は、当該確認の取消しの処分の理由となった事実及び当該事実の発生を防止するための当該地域型保育事業を行う者による業務管理体制の整備についての取組の状況その他の当該事実に関して当該地域型保育事業を行う者が有していた責任の程度を考慮して、法第五十二条第二項\nの規定を適用しないこととすることが相当であると認められる者として内閣府令で定める者に該当する者とする。"}, "第二条": {"text": "第二条\n　この政令の施行の日（以下「施行日」という。）から起算して一年を超えない期間内において、次の各号に掲げる規定に規定する市町村の条例が制定施行されるまでの間は、当該各号に定める規定に規定する内閣府令で定める基準は、当該市町村の条例で定める基準とみなす。\n一\n　法第三十四条第二項　同条第三項\n\n二\n　法第四十六条第二項　同条第三項"}, "第二十五条": {"２": {"text": "２\n\n　国は、法第六十八条第二項\nの規定により、毎年度、市町村に対して、市町村が行う地域子ども・子育て支援事業に要する費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額（その額が内閣総理大臣が定める基準により算定した費用の額を超える場合にあっては、当該費用の額）につき、内閣総理大臣が定める基準によって算定した額を交付することができる。"}, "text": "第二十五条\n\n　都道府県は、法第六十七条第二項\nの規定により、毎年度、市町村に対して、市町村が行う地域子ども・子育て支援事業（法第五十九条\nに規定する地域子ども・子育て支援事業をいう。次項において同じ。）に要する費用の額から、その年度におけるその費用のための寄附金その他の収入の額を控除した額（その額が内閣総理大臣が定める基準により算定した費用の額を超える場合にあっては、当該費用の額）につき、内閣総理大臣が定める基準によって算定した額を交付することができる。"}, "第三十条": {"２": {"text": "２\n\n　厚生年金保険法第百条の六第二項\n及び第三項\nの規定は、前項の規定による機構が行う滞納処分等について準用する。"}, "text": "第三十条\n\n　日本年金機構（以下「機構」という。）は、法第七十一条第三項\nに規定する国税滞納処分の例による処分及び前条第五号に掲げる権限（以下「滞納処分等」という。）を行う場合には、あらかじめ、厚生労働大臣の認可を受けるとともに、次条第一項に規定する滞納処分等実施規程に従い、徴収職員に行わせなければならない。"}, "第三十一条": {"２": {"text": "２\n\n　厚生年金保険法第百条の七第二項\n及び第三項\nの規定は、滞納処分等実施規程の認可及び変更について準用する。"}, "text": "第三十一条\n\n　機構は、滞納処分等の実施に関する規程（次項において「滞納処分等実施規程」という。）を定め、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第四十条": {"text": "第四十条\n\n　法第七十一条第九項\nの政令で定める法人は、日本私立学校振興・共済事業団並びに法第六十九条第一項第三号\n及び第四号\nの法律に基づく共済組合とする。"}, "附則 １": {"text": "１\n　この政令は、子ども・子育て支援法の施行の日（平成二十七年四月一日）から施行する。"}, "第四十一条": {"２": {"text": "２\n\n　法第七十一条第九項\nの規定により取り立てた拠出金等については、その取立てをした月ごとに取りまとめ、これに納付書を添えて、速やかに、日本銀行に納付しなければならない。"}, "text": "第四十一条\n\n　法第七十一条第九項\nの規定による拠出金等の取立ては、前条に規定する法人が法第六十九条第一項第二号\nから第四号\nまでの法律に基づき掛金又は負担金を徴収する同項第二号\nから第四号\nまでに掲げる者について、当該掛金又は負担金の取立ての例に準じて行うものとする。"}, "第十二条": {"text": "第十二条\n　第四条第一項及び第四項の規定は、法附則第九条第一項第一号イの政令で定める額について準用する。この場合において、第四条第一項中「第二十七条第三項第二号」とあるのは「附則第九条第一項第一号イ」と、「同条第一項」とあるのは「法第二十七条第一項」と読み替えるものとする。"}, "第三十五条": {"２": {"text": "２\n\n　前項の事情は、次の各号のいずれにも該当するものであることとする。\n一\n\n　納付義務者が厚生労働省令で定める月数分以上の拠出金を滞納していること。\n\n二\n\n　納付義務者が滞納処分等その他の処分の執行を免れる目的でその財産について隠蔽しているおそれがあること。\n\n三\n\n　納付義務者が滞納している拠出金等の額（納付義務者が、厚生年金保険法\nの規定による保険料、健康保険法\n（大正十一年法律第七十号）の規定による保険料又は船員保険法\n（昭和十四年法律第七十三号）の規定による保険料、厚生年金保険の保険給付及び保険料の納付の特例等に関する法律\n（平成十九年法律第百三十一号）の規定による特例納付保険料その他これらの法律の規定による徴収金（厚生労働省令で定めるものを除く。以下この号において同じ。）を滞納しているときは、当該滞納している保険料、特例納付保険料又はこれらの法律の規定による徴収金の合計額を加算した額）が厚生労働省令で定める金額以上であること。\n\n四\n\n　滞納処分等その他の処分を受けたにもかかわらず、納付義務者が滞納している拠出金等の納付について誠実な意思を有すると認められないこと。"}, "３": {"text": "３\n\n　厚生労働大臣は、第一項の規定により滞納処分等その他の処分の権限を委任する場合においては、次に掲げる権限を除き、その全部を財務大臣に委任する。\n一\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税徴収法第百三十八条\nの規定による告知\n\n二\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税徴収法第百五十三条第一項\nの規定による滞納処分の執行の停止\n\n三\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税通則法第十一条\nの規定による延長\n\n四\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税通則法第三十六条第一項\nの規定による告知\n\n五\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税通則法第五十五条第一項\nの規定による受託\n\n六\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税通則法第六十三条\nの規定による免除\n\n七\n\n　法第七十一条第一項\nの規定によりその例によるものとされる厚生年金保険法第八十九条\nの規定によりその例によるものとされる国税通則法第百二十三条第一項\nの規定による交付\n\n八\n\n　前各号に掲げるもののほか、厚生労働省令で定める権限"}, "text": "第三十五条\n\n　厚生労働大臣は、法第七十一条第四項\nの規定により滞納処分等及び第二十九条第四号\nに掲げる権限の全部又は一部を自ら行うこととした場合におけるこれらの権限並びに同号\nに規定する厚生労働省令で定める権限のうち厚生労働省令で定めるもの（以下この条において「滞納処分等その他の処分」という。）に係る納付義務者（法第七十一条第六項\nに規定する納付義務者をいう。以下この条及び第三十八条において「納付義務者」という。）が滞納処分等その他の処分の執行を免れる目的でその財産について隠蔽しているおそれがあることその他の事情があるため拠出金等の効果的な徴収を行う上で必要があると認めるときは、財務大臣に、当該納付義務者に関する情報その他必要な情報を提供するとともに、当該納付義務者に係る滞納処分等その他の処分の権限を委任する。"}, "第十九条": {"text": "第十九条\n　法附則第九条第四項の規定による都道府県の補助は、毎年度、同条第一項第一号ロ、同項第二号イ（２）及び同号ロ（２）並びに同項第三号イ（２）及び同号ロ（２）に掲げる額の合算額の二分の一以内について行うことができる。"}, "第十一条": {"text": "第十一条\n　当分の間、次に掲げる教育・保育施設の設置者（法人以外の者に限る。）に対する法第三十一条第一項及び第四十条第二項の規定の適用については、法第三十一条第一項中「除き、法人に限る」とあるのは「除く」と、法第四十条第二項中「第三十一条第一項」とあるのは「第三十一条第一項（子ども・子育て支援法施行令（平成二十六年政令第二百十三号）附則第十一条第一項の規定により読み替えられた場合を含む。）」とする。\n一\n　法附則第七条の規定により施行日に法第二十七条第一項の確認があったものとみなされた法附則第七条に規定する認定こども園（その設置者が、法第三十六条の規定により同項の確認を辞退したもの及び法第四十条第一項の規定により法第二十七条第一項の確認を取り消されたものを除く。）の設置者が、施行日以後に、内閣府令で定めるところにより、当該認定こども園の就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律（次号及び第三号において「認定こども園法」という。）第三条第一項又は第三項の認定を辞退し、学校教育法第四条第一項の認可を受けて設置する幼稚園又は児童福祉法第三十五条第四項の認可を受けて設置する保育所\n\n二\n　法附則第七条の規定により施行日に法第二十七条第一項の確認があったものとみなされた法附則第七条に規定する幼稚園（その設置者が、法第三十六条の規定により同項の確認を辞退したもの及び法第四十条第一項の規定により法第二十七条第一項の確認を取り消されたものを除く。）であって、その設置者が、施行日以後に、認定こども園法第三条第一項又は第三項の認定を受けるもの\n\n三\n　法附則第七条の規定により施行日に法第二十七条第一項の確認があったものとみなされた法附則第七条に規定する保育所（その設置者が、法第三十六条の規定により同項の確認を辞退したもの及び法第四十条第一項の規定により法第二十七条第一項の確認を取り消されたものを除く。）であって、その設置者が、施行日以後に、認定こども園法第三条第一項の認定を受けるもの\n\n四\n　学校教育法第一条に規定する幼稚園（その設置者が、法第三十六条の規定により法第二十七条第一項の確認を辞退したもの及び法第四十条第一項の規定により法第二十七条第一項の確認を取り消されたものを除く。）の設置者が、就学前の子どもに関する教育・保育等の総合的な提供の推進に関する法律の一部を改正する法律（平成二十四年法律第六十六号）附則第四条第一項の規定により当該幼稚園を廃止して設置する同項に規定する幼保連携型認定こども園"}, "第三十二条": {"text": "第三十二条\n\n　機構は、滞納処分等その他第二十九条各号に掲げる権限のうち厚生労働省令で定める権限に係る事務を効果的に行うため必要があると認めるときは、厚生労働省令で定めるところにより、厚生労働大臣に当該権限の行使に必要な情報を提供するとともに、厚生労働大臣自らその権限を行うよう求めることができる。"}, "第七条": {"text": "第七条\n　前条第一項の規定により法第六十五条第二号、第六十七条第一項及び第六十八条第一項の規定を読み替えて適用する場合における第二十三条の規定の適用については、同条第三項中「の合算額」とあるのは、「及び法附則第六条第一項に規定する委託費の支払に要する費用の額との合算額」とする。"}, "第五条": {"text": "第五条\n　平成二十三年度における子ども手当の支給等に関する特別措置法（平成二十三年法律第百七号）第二十条第一項、第三項及び第五項の規定により適用される児童手当法の一部を改正する法律附則第十二条の規定によりなおその効力を有するものとされた旧児童手当法第二十条の拠出金に関する第三十五条の規定の適用については、同条第二項第三号中「保険料、厚生年金保険」とあるのは「保険料、平成二十三年度における子ども手当の支給等に関する特別措置法（平成二十三年法律第百七号）第二十条第一項、第三項及び第五項の規定により適用される児童手当法の一部を改正する法律（平成二十四年法律第二十四号）附則第十二条の規定によりなおその効力を有するものとされた同法第一条の規定による改正前の児童手当法（昭和四十六年法律第七十三号）の規定による拠出金、厚生年金保険」と、「保険料、特例納付保険料」とあるのは「保険料、拠出金、特例納付保険料」とする。"}, "第三十三条": {"text": "第三十三条\n\n　法第七十一条第四項\nの政令で定める場合は、前条の規定による求めがあった場合において厚生労働大臣が必要があると認めるときとする。"}, "第二十八条": {"text": "第二十八条\n\n　法第七十一条第二項\nの政令で定める政府の権限は、法第六十九条第一項第一号\nに掲げる者から拠出金等（法第七十一条第二項\nに規定する拠出金等をいう。以下同じ。）を徴収する権限とする。"}, "第二十二条": {"text": "第二十二条\n\n　法第五十八条第一項\nの規定による報告は、特定教育・保育提供者が教育・保育を提供する施設又は事業所の所在地の都道府県知事が定めるところにより行うものとする。"}}, "name": "子ども・子育て支援法施行令"}