{"number": "昭和二十七年四月三十日法律第百二十七号", "provision": {"附則 １３": {"text": "１３\n　附則第十一項の遺族に関し戦傷病者戦没者遺族等援護法を準用する場合においては、第二十五条第一項、第三十条第一項、第三十六条第一項第二号、第四号及び第六号並びに第二項並びに第三十八条第三号中「昭和二十七年四月一日」とあるのは「昭和二十八年四月一日」と、第二十九条第二号、第三十六条第一項第一号及び第三十八条第二号中「昭和二十七年三月三十一日」とあるのは「昭和二十八年三月三十一日」と、第三十条第一項中「昭和二十七年四月」とあるのは「昭和二十八年四月」と、第二十五条第一項、第三十六条第二項及び第三十八条第三号中「昭和二十七年四月二日」とあるのは「昭和二十八年四月二日」と、第三十六条第一項第二号中「同年四月二日」とあるのは「昭和二十八年四月二日」と読み替えるものとする。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十五条": {"text": "第四十五条\n\n　障害年金、障害一時金、遺族年金、遺族給与金又は弔慰金を受ける権利は、七年間行わないときは、時効によつて消滅する。"}, "第十条": {"text": "第十条\n　この法律及び株式会社商工組合中央金庫法（平成十九年法律第七十四号）、株式会社日本政策投資銀行法（平成十九年法律第八十五号）又は地方公営企業等金融機構法（平成十九年法律第六十四号）に同一の法律の規定についての改正規定がある場合において、当該改正規定が同一の日に施行されるときは、当該法律の規定は、株式会社商工組合中央金庫法、株式会社日本政策投資銀行法又は地方公営企業等金融機構法によってまず改正され、次いでこの法律によって改正されるものとする。"}, "第三十四条": {"４": {"text": "４\n\n　前項の規定の適用については、準軍属としての勤務に関連する負傷又は疾病で、公務上の負傷又は疾病でないものは、公務上の負傷又は疾病とみなす。"}, "２": {"text": "２\n\n　前項の規定の適用については、軍人軍属の在職期間内の次に掲げる負傷又は疾病で、公務上の負傷又は疾病でないものは、公務上の負傷又は疾病とみなす。\n一\n\n　昭和十二年七月七日以後における事変に関する勤務又は戦争に関する勤務に関連する負傷又は疾病\n\n二\n\n　昭和二十年九月二日以後引き続き勤務していた間又は引き続き海外にあつて復員するまでの間における負傷又は疾病で厚生労働大臣が戦争に関する勤務に関連する負傷又は疾病と同視することを相当と認めるもの"}, "３": {"text": "３\n\n　昭和十二年七月七日以後に公務上負傷し、又は疾病にかかり、これにより、昭和十六年十二月八日以後において死亡した準軍属又は準軍属であつた者（昭和十六年十二月八日前に死亡したことが、昭和二十年九月二日以後において認定された者を含む。）の遺族には、弔慰のため、弔慰金を支給する。"}, "text": "第三十四条\n\n　昭和十二年七月七日以後における在職期間内に、公務上負傷し、又は疾病にかかり、これにより、昭和十六年十二月八日以後において死亡した軍人軍属又は軍人軍属であつた者（昭和十六年十二月八日前に死亡したことが、昭和二十年九月二日以後において認定された者を含む。）の遺族には、弔慰のため、弔慰金を支給する。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十一条": {"２": {"text": "２\n\n　厚生労働大臣は、死亡した者の配偶者、子又は孫が第二十四条第三項各号に掲げる者（同項の規定により遺族年金又は遺族給与金を受けるべき範囲の遺族とみなされた者を除く。）の養子となつたとき（前項第六号に該当するときを除く。）は、その者の遺族年金又は遺族給与金を受ける権利を失わせることができる。この場合においては、あらかじめ、第四条第一項の政令で定める審議会等の意見を聴かなければならない。"}, "text": "第三十一条\n\n　遺族年金又は遺族給与金を受ける権利を有する者が、左の各号の一に該当するときは、当該遺族年金又は遺族給与金を受ける権利は、消滅する。\n一\n\n　死亡したとき。\n\n二\n\n　日本の国籍を失つたとき。\n\n三\n\n　離縁によつて、死亡した者との親族関係が終了したとき。\n\n四\n\n　夫、子、父、母、孫、祖父、祖母、入夫婚姻による妻の父及び母並びに第二十四条第三項に規定する者については、第二十五条第一項各号に規定する条件に該当しなくなつたとき。\n\n五\n\n　配偶者については、婚姻（届出をしないが事実上婚姻関係と同様の事情に入つていると認められる場合を含む。以下同じ。）したとき。\n\n六\n\n　配偶者、子及び孫については、第二十四条第一項に規定する者及び同条第三項各号に掲げる者（同項ただし書の規定に該当する者に限る。）並びに死亡した者の兄弟姉妹で、死亡した者の死亡の当時、その者によつて生計を維持し、又はその者と生計をともにしていたもの以外の者の養子となつたとき。\n\n七\n\n　父、母、祖父、祖母、入夫婚姻による妻の父及び母並びに第二十四条第三項に規定する者については、婚姻によりその氏を改めたとき。"}, "附則 ２": {"text": "２\n　平成二十年十月から平成二十三年九月までの月分の遺族年金及び遺族給与金については、改正後の遺族援護法第二十七条第三項の表中「五五七、六〇〇円」とあるのは「五一四、五五〇円以上五五七、六〇〇円以下の範囲内において政令で定める額」と、「四五六、四〇〇円」とあるのは「四一三、三五〇円以上四五六、四〇〇円以下の範囲内において政令で定める額」と、「三三五、〇〇〇円」とあるのは「二九一、九五〇円以上三三五、〇〇〇円以下の範囲内において政令で定める額」と、改正後の遺族援護法第二十七条の二第一項の表中「五五七、六〇〇円」とあるのは「五一四、五五〇円以上五五七、六〇〇円以下の範囲内において政令で定める額」と、「次条第一項の厚生年金加算額等」とあるのは「一〇九、七五〇円以上次条第一項の厚生年金加算額等」と、「以下この表」とあるのは「）以下の範囲内において政令で定める額（以下この表」と、「四五六、四〇〇円」とあるのは「四一三、三五〇円以上四五六、四〇〇円以下の範囲内において政令で定める額」と、「三三五、〇〇〇円」とあるのは「二九一、九五〇円以上三三五、〇〇〇円以下の範囲内において政令で定める額」とする。"}, "第二十七条": {"２": {"text": "２\n\n　第二十三条第一項第二号及び第三号並びに同条第二項第二号及び第三号に掲げる遺族に遺族年金又は遺族給与金を支給する場合において、遺族全員に対して支給すべき遺族年金又は遺族給与金の総額が死亡した者の死亡の当時における障害の程度に応ずる障害年金の額を超えるときは、各遺族に支給すべき遺族年金又は遺族給与金の額は、前項の規定にかかわらず、死亡した者の死亡の当時における障害の程度に応ずる障害年金の額に相当する額を、同項の規定により各遺族に支給すべき遺族年金又は遺族給与金の額の割合にあん分して得た額とする。"}, "３": {"text": "３\n\n　前条第一項の規定にかかわらず、第二十三条第一項第六号から第十一号までに掲げる遺族に支給する遺族年金の額及び同条第二項第五号から第九号までに掲げる遺族に支給する遺族給与金の年額は、前条第一項に規定する先順位者一人につき、次の表の上欄の遺族の区分に応じて、先順位者が一人の場合においてはそれぞれ同表の下欄に定める額とし、先順位者が二人以上ある場合においてはそれぞれその額を先順位者の数で除して得た額とする。\n\n\n第二十三条第一項第六号若しくは第七号又は同条第二項第五号若しくは第六号に掲げる遺族\n\n五五七、六〇〇円\n\n\n\n第二十三条第一項第八号から第十号まで又は同条第二項第七号若しくは第八号に掲げる遺族\n\n四五六、四〇〇円\n\n\n\n第二十三条第一項第十一号又は同条第二項第九号に掲げる遺族\n\n三三五、〇〇〇円"}, "text": "第二十七条\n\n　第二十三条第一項第二号から第五号までに掲げる遺族に支給する遺族年金及び同条第二項第二号から第四号までに掲げる遺族に支給する遺族給与金については、前条第一項中「七万二千円」とあるのは「五万六千四百円」と、「百九十六万六千八百円」とあるのは「百五十七万三千五百円」とする。"}, "附則 １７": {"text": "１７\n　前三項に規定する者については、同一の事由による公務扶助料を受ける権利の裁定がある日の属する月分まで、この法律の施行の際現に受けている遺族年金の額に相当する額を、遺族年金とみなして支給する。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "附則 １５": {"text": "１５\n　前項の規定は、この法律の施行の際現に障害年金又は遺族年金の支給を受ける権利を有する者については、適用しない。"}, "第四条": {"text": "第四条\n　改正後の遺族援護法第八条の三第二項第二号に規定する同条第一項の改定率の改定の基準となる率が一を下回る場合において、同号の規定により難いと認められる特段の事情が生じたときは、同項の改定率の改定の在り方について検討を行い、その結果に基づいて適切な措置を講ずるものとする。"}, "附則 １２": {"text": "１２\n　前項に規定する者の死亡に関し、恩給法の一部を改正する法律（昭和二十八年法律第百五十五号）附則第三十五条の三第一項の規定により扶助料の額が改定され、又はその者の遺族が同項に規定する扶助料を受ける権利を取得する場合には、前項の遺族年金は、支給しない。"}, "第四十二条": {"text": "第四十二条\n\n　第四十条第一項に規定する処分についての不服申立ては、時効の中断については、裁判上の請求とみなす。"}, "第三十六条": {"２": {"text": "２\n\n　前項の規定により弔慰金を受けるべき順位にある遺族が、昭和二十七年四月一日（死亡した者の死亡の日が昭和二十七年四月二日以後であるときは、その死亡の日）において生死不明であり、且つ、その日以後引き続き二年以上（その者が昭和二十七年四月一日（（死亡した者の死亡の日が昭和二十七年四月二日以後であるときは、その死亡の日））までに二年以上生死不明であるときは、一年以上）生死不明の場合において、同順位者がないときは、次順位者の申請により、当該次順位者（当該次順位者と同順位の他の遺族があるときは、そのすべての同順位者）を弔慰金を受けるべき順位の遺族とみなすことができる。"}, "text": "第三十六条\n\n　弔慰金を受けるべき遺族の順位は、左に掲げる順序による。但し、父母及び祖父母については、死亡した者の死亡の当時その者によつて生計を維持し、又はその者と生計をともにしていたものを先にし、同順位の父母については、養父母を先にし実父母を後にし、同順位の祖父母については、養父母の父母を先にし実父母の父母を後にし、父母の養父母を先にし実父母を後にする。\n一\n\n　配偶者（死亡の日以後昭和二十七年三月三十一日以前に、前条第一項に規定する遺族（（以下本条において遺族という。））以外の者の養子となり、又は遺族以外の者と婚姻した者を除く。但し、遺族以外の者と婚姻した場合でも、死亡した者と同じ氏を称していた配偶者がその氏を改めないで婚姻したときは、本号の順位とする。）\n\n二\n\n　子（昭和二十七年四月一日（（死亡した者の死亡の日が同年四月二日以後であるときは、その死亡の日。以下本条において同じ。））において、遺族以外の者の養子となつている者を除く。）\n\n三\n\n　父母\n\n四\n\n　孫（昭和二十七年四月一日において、遺族以外の者の養子となつている者を除く。）\n\n五\n\n　祖父母\n\n六\n\n　兄弟姉妹（昭和二十七年四月一日において、遺族以外の者の養子となつている者を除く。）\n\n七\n\n　第二号において同号の順位から除かれている子\n\n八\n\n　第四号において同号の順位から除かれている孫\n\n九\n\n　第六号において同号の順位から除かれている兄弟姉妹\n\n十\n\n　第一号において同号の順位から除かれている配偶者\n\n十一\n\n　前各号に掲げる者以外の遺族で死亡した者の葬祭を行つたもの\n\n十二\n\n　前各号に掲げる者以外の遺族\n\n十三\n\n　前条第二項において準用する第二十四条第三項の規定により遺族とみなされた者"}, "第十六条": {"第十八条": {"text": "第十八条\n\n\n　削除"}, "２": {"text": "２\n\n　前項の場合において、死亡した者がその死亡前に障害年金又は障害一時金の請求をしていなかつたときは、死亡した者の相続人は、自己の名で、死亡した者の障害年金又は障害一時金を請求することができる。"}, "３": {"text": "３\n\n　前二項の場合において、同順位の相続人が数人あるときは、その一人のした障害年金又は障害一時金の請求又はその支給の請求は、全員のためその全額につきしたものとみなし、その一人に対してした障害年金又は障害一時金を受ける権利の裁定又はその支給は、全員に対してしたものとみなす。"}, "text": "第十六条\n\n　障害年金又は障害一時金を受ける権利を有する者が死亡した場合において、その者に支給すべき障害年金又は障害一時金であつて、その者の死亡前に支給していないものがあるときは、死亡した者の相続人は、自己の名で、死亡した者の障害年金又は障害一時金の支給を請求することができる。", "第二十条": {"text": "第二十条\n\n\n　削除"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "第十九条": {"text": "第十九条\n\n\n　削除"}, "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "第十七条": {"text": "第十七条\n\n\n　削除"}}, "附則 ２２": {"text": "２２\n　旧戦傷病者援護法第十七条又は第二十一条の規定により支給される金品については、同法第四十八条第一項の規定は、なお、その効力を有する。"}, "附則 ３": {"text": "３\n　第一項に規定する特別給付金については、新法第四条第一項中「十五万円（戦傷病者等で恩給法別表第一号表ノ三の第二款症から第五款症までに該当する程度の障害を有するものに係る特別給付金の額は、七万五千円）」とあるのは、「五万円」とする。"}, "附則 ８": {"text": "８\n　この法律による遺族援護法第二条の規定の改正により戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和三十年法律第百四十四号）附則第十一項に規定する者の遺族として遺族年金又は弔慰金を受ける権利を有するに至つた者に関し、同法附則第十三項の規定を適用する場合においては、同項中「昭和二十八年四月一日」とあるのは「昭和三十八年十月一日」と、「昭和二十八年三月三十一日」とあるのは「昭和三十八年九月三十日」と、「昭和二十八年四月」とあるのは「昭和三十八年十月」と、「昭和二十八年四月二日」とあるのは「昭和三十八年十月二日」とする。"}, "第十五条": {"text": "第十五条\n　この法律による戦傷病者戦没者遺族等援護法等の一部を改正する法律（昭和三十九年法律第百五十九号）の改正により戦没者等の妻に対する特別給付金支給法による特別給付金を受ける権利を有するに至つた者に支給する同法第四条第二項に規定する国債の発行の日は、同法附則第二項の規定にかかわらず、昭和四十一年十一月一日とする。"}, "附則 ６": {"text": "６\n　この法律による遺族援護法第二条の規定の改正により先順位者としての遺族年金を受ける権利を有するに至つた者で、他の同一の事由による遺族給与金を受ける権利を有する者があるものに支給する遺族年金の額を算出する場合には、同法第二十六条第一項第一号及び第二号中「七万一千円」とあるのは「七万一千円から遺族給与金の額に相当する額を控除した額」と、戦傷病者戦没者遺族等援護法等の一部を改正する法律（昭和三十七年法律第百十五号）附則第四項中「六万一千円」とあるのは「六万一千円から遺族給与金の額に相当する額を控除した額」と、同法附則第六項中「五万一千円」とあるのは「五万一千円から遺族給与金の額に相当する額を控除した額」と読み替えるものとする。"}, "第二十九条": {"２": {"text": "２\n\n　前項第四号に規定する配偶者、子又は孫のうち、第二十四条第三項各号に掲げる者（同項ただし書の規定に該当する者に限る。）であつて、第四条第一項の政令で定める審議会等が死亡した者の死亡の当時において死亡した者の父又は母と同視すべき状況にあつたと議決したものの養子となつた者については、当該縁組に関しては、前項の規定を適用しない。"}, "text": "第二十九条\n\n　左に掲げる遺族には、遺族年金又は遺族給与金を支給しない。\n一\n\n　重大な過失によつて負傷し、又は疾病にかかり、これにより死亡した者の遺族\n\n二\n\n　軍人軍属又は軍人軍属であつた者の遺族であつて、死亡した者の死亡の日以後、昭和二十七年三月三十一日以前又は第二十五条第一項各号の一に規定する条件に該当するに至る日前に、第三十一条第一項第二号、第三号、第五号又は第七号のいずれかに該当したもの\n\n三\n\n　準軍属又は準軍属であつた者の遺族であつて、死亡した者の死亡の日以後、昭和三十三年十二月三十一日以前又は第二十五条第一項各号のいずれかに規定する条件に該当するに至る日前に、第三十一条第一項第二号、第三号、第五号又は第七号のいずれかに該当したもの\n\n四\n\n　軍人軍属若しくは準軍属又はこれらの者であつた者の配偶者、子又は孫であつて、死亡した者の死亡の日以後、軍人軍属若しくは軍人軍属であつた者の遺族については昭和二十七年三月三十一日以前、準軍属若しくは準軍属であつた者の遺族については昭和三十三年十二月三十一日以前又は第二十五条第一項第一号、第二号若しくは第四号に規定する条件に該当するに至る日前に、第二十四条第一項に規定する者及び死亡した者の兄弟姉妹で、死亡した者の死亡の当時、その者によつて生計を維持し、又はその者と生計をともにしていたもの以外の者の養子となつたもの"}, "第二十七条の二": {"２": {"text": "２\n\n　前項の厚生年金加算額等とは、国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）附則第七十八条第二項\nの規定により読み替えられてなおその効力を有するものとされた同法第三条\nの規定による改正前の厚生年金保険法\n（昭和二十九年法律第百十五号）第六十二条の二第一項第二号\nに定める額（同号\nに規定する改定率のうち国民年金改定率を乗じて得たものに限るものとし、その額が十五万二千八百円を上回るときは、十五万二千八百円にその上回る部分の額を勘案して政令で定める額を加えた額とする。）をいう。"}, "text": "第二十七条の二\n\n　第八条の三第一項の改定率が一を上回り、又は厚生年金加算額等が十五万二千八百円を上回る場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第二十六条第一項各号列記以外の部分\n\n七万二千円\n\n七万二千円に第八条の三第一項の改定率（その率が一を下回るときは、一とする。以下この項及び次条第三項の表において「改定率」という。）を乗じて得た額を基準として政令で定める額\n\n\n\n第二十六条第一項第一号\n\n百九十六万六千八百円\n\n百八十一万四千円に改定率を乗じて得た額に第二十七条の二第一項の厚生年金加算額等（その額が十五万二千八百円を下回るときは、十五万二千八百円とする。）を加えた額を基準として政令で定める額\n\n\n\n第二十六条第一項第二号\n\n百九十六万六千八百円\n\n前号に定める額\n\n\n\n七万二千円\n\n七万二千円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n前条第一項\n\n前条第一項\n\n次条第一項の規定により読み替えられた前条第一項\n\n\n\n「百九十六万六千八百円\n\n同項第一号中「百八十一万四千円\n\n\n\n百五十七万三千五百円\n\n百四十二万七百円\n\n\n\n前条第三項の表\n\n五五七、六〇〇円\n\n四〇四、八〇〇円に改定率を乗じて得た額に次条第一項の厚生年金加算額等（その額が一五二、八〇〇円を下回るときは、一五二、八〇〇円とする。以下この表において「加算額」という。）を加えた額を基準として政令で定める額\n\n\n\n四五六、四〇〇円\n\n三〇三、六〇〇円に改定率を乗じて得た額に加算額を加えた額を基準として政令で定める額\n\n\n\n三三五、〇〇〇円\n\n一八二、二〇〇円に改定率を乗じて得た額に加算額を加えた額を基準として政令で定める額"}, "第百一条": {"text": "第百一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第二十六条": {"４": {"text": "４\n\n　先順位者として遺族年金又は遺族給与金の支給を受けるべき者が一年以上所在不明である場合においては、同順位者（同順位者がないときは、次順位者）の申請により、その所在不明中、当該先順位者を後順位者とみなすことができる。"}, "２": {"text": "２\n\n　前項に規定する先順位者を定める場合における順位は、配偶者、子、父母、孫、祖父母、入夫婚姻による妻の父母、第二十四条第三項に規定する者の順序による。ただし、父母については、養父母を先にし実父母を後にし、祖父母については、養父母の父母を先にし実父母の父母を後にし、父母の養父母を先にし実父母を後にする。"}, "３": {"text": "３\n\n　先順位者たるべき者が次順位者たるべき者より後に生ずるに至つたときは、前項の規定は、当該次順位者が遺族年金又は遺族給与金を受ける権利を失つた後に限り、適用する。"}, "text": "第二十六条\n\n　遺族年金の額及び遺族給与金の年額は、遺族のうち、先順位者については、一人につき次の各号に定める額、その他の遺族については、一人につき七万二千円とする。\n一\n\n　先順位者が一人の場合においては、百九十六万六千八百円\n\n二\n\n　先順位者が二人以上ある場合においては、百九十六万六千八百円に先順位者のうち一人を除いた者一人につき七万二千円を加えた額を先順位者の数で除して得た額", "５": {"text": "５\n\n　先順位者として遺族年金又は遺族給与金の支給を受けるべき者につき当該遺族年金又は遺族給与金の支給を停止すべき事由が生じた場合において、同順位者があるときは、当該遺族年金又は遺族給与金の支給を停止する間、その同順位者のみを先順位者とみなし、同順位者がないときは、その間、次順位者を先順位者とみなす。"}}, "第四十九条": {"text": "第四十九条\n\n　第二条第一項第四号、第三項第六号若しくは第五項、第三条第二項、第四条第五項又は第七条第三項、第六項若しくは第十項の規定に基づく政令等の改正により新たに障害年金、障害一時金、遺族年金、遺族給与金又は弔慰金（以下本条において「障害年金等」という。）を受ける権利を有する者があることとなる場合においては、政令等で、当該障害年金等の支給の始期及び支給条件、同一の事由により現に受けている障害年金等との支給の調整等について必要な定めをすることができる。"}, "第三十二条の二": {"２": {"text": "２\n\n　第二十三条第一項第六号から第八号までに掲げる遺族に支給する遺族年金は、当該死亡した者の死亡に関し、他の法令により、同一の事由による当該遺族年金に相当する給付を受けることができる者がある場合には、その給付を受けることができる期間、その支給を停止する。"}, "text": "第三十二条の二\n\n　遺族年金を受ける権利を有する者が、当該死亡した者の死亡に関し、他の法令（船員保険法\n及び旧令による共済組合等からの年金受給者のための特別措置法\n（昭和二十五年法律第二百五十六号）を除く。）により、同一の事由による恩給法第七十五条第一項第一号\nから第三号\nまでに掲げる額の扶助料その他遺族年金に相当する給付を受けることができる場合には、その給付を受けることができる期間、その者に支給すべき遺族年金の支給を停止する。ただし、遺族年金の額が他の法令による給付の額をこえるときは、そのこえる部分については、この限りでない。"}, "第二条": {"text": "第二条\n　平成十九年十月から平成二十年九月までの月分の遺族年金及び遺族給与金については、第一条の規定による改正後の戦傷病者戦没者遺族等援護法（以下「改正後の遺族援護法」という。）第二十七条第一項中「五万六千四百円」とあるのは「五万六千二百円」と、「百五十七万三千五百円」とあるのは「百五十六万八千七百円」と、同条第三項の表中「五五七、六〇〇円」とあるのは「五一四、五五〇円」と、「四五六、四〇〇円」とあるのは「四一三、三五〇円」と、「三三五、〇〇〇円」とあるのは「二九一、九五〇円」と、改正後の遺族援護法第二十七条の二第一項の表中「百五十七万三千五百円」とあるのは「百五十六万八千七百円」と、「百四十二万七百円」とあるのは「百四十一万五千九百円」と、「五五七、六〇〇円」とあるのは「五一四、五五〇円」と、「次条第一項の厚生年金加算額等（その額が一五二、八〇〇円を下回るときは、一五二、八〇〇円とする。」とあるのは「一〇九、七五〇円（」と、「四五六、四〇〇円」とあるのは「四一三、三五〇円」と、「三三五、〇〇〇円」とあるのは「二九一、九五〇円」と、改正後の遺族援護法第三十二条第三項第二号及び第三号並びに第四項中「五万六千四百円」とあるのは「五万六千二百円」とする。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第三十二条の三": {"text": "第三十二条の三\n\n　遺族給与金は、当該死亡した者の死亡に関し、他の法令（船員保険法\nを除く。）により、恩給法第七十五条第一項第二号\nに掲げる額の扶助料その他遺族給与金に相当する給付を受けることができる者がある場合には、その給付を受けることができる期間、その支給を停止する。ただし、遺族給与金の額が他の法令による給付の額をこえるときは、そのこえる部分については、この限りでない。"}, "第三十七条": {"４": {"text": "４\n\n　第二項の規定により発行する国債については、政令で定める場合を除く外、譲渡、担保権の設定その他の処分をすることができない。"}, "２": {"text": "２\n\n　前項の規定により交付するため、政府は、必要な金額を限度として国債を発行することができる。"}, "３": {"text": "３\n\n　前項の規定により発行する国債の利率は、年六分とする。"}, "text": "第三十七条\n\n　弔慰金の額は、死亡した者一人につき五万円とし、十年以内に償還すべき記名国債をもつて交付する。", "５": {"text": "５\n\n　前四項に定めるものの外、第二項の規定によつて発行する国債に関し必要な事項は、財務省令で定める。"}}, "附則 ７": {"text": "７\n　死亡した者の死亡に関しその遺族がこの法律による改正前の遺族援護法第三十四条第五項から第七項までの規定の適用により弔慰金を受ける権利を取得した場合における当該死亡した者に係る軍人軍属又は軍人軍属であつた者の遺族たるによる弔慰金については、同法第三十七条第一項中「五万円」とあるのは、「二万円」と読み替えるものとする。"}, "附則 ４": {"text": "４\n　第一項の規定により遺族年金を受ける権利を有するに至つた者に支給する遺族年金の額は、他に同一の事由による公務扶助料が支給される期間、七万二千円（遺族援護法第二十三条第一項第二号に掲げる遺族に支給するものであるときは、五万六千四百円）とする。ただし、遺族援護法第八条の三第一項の改定率が一を上回る場合においては、これらの額にそれぞれ同項の改定率を乗じて得た額を基準として政令で定める額とする。"}, "附則 １９": {"text": "１９\n　この法律の施行の際、現に障害年金又は遺族年金を受ける権利を有する者で、同一の事由により旧令による共済組合等からの年金受給者のための特別措置法（昭和二十五年法律第二百五十六号。以下「特別措置法」という。）の規定による年金を受ける権利をあわせ有するものについては、その者に支給する当該障害年金又は遺族年金の額は、改正後の第八条又は第二十六条の規定にかかわらず、なお従前の例による。但し、この法律の施行の際現に受けている障害年金又は遺族年金の額と特別措置法の規定による年金の額の合算額が改正後の第八条又は第二十六条の規定により受けることができる障害年金又は遺族年金の額に満たない場合においては、その者に支給する当該障害年金又は遺族年金の額は、改正後の第八条又は第二十六条の規定により受けることができる障害年金又は遺族年金の額からこの法律の施行の際現に受けている特別措置法の規定による年金の額を控除した額とする。"}, "第五十一条": {"text": "第五十一条\n\n　この法律に特別の規定がある場合を除くほか、障害年金、障害一時金、遺族年金、遺族給与金又は弔慰金に係る請求、申請又は届出の経由に関して必要な事項は政令で、この法律の実施のための手続その他その執行について必要な細則は厚生労働省令で定める。"}, "第八条の二": {"２": {"text": "２\n\n　前条第二項から第六項までの規定は、前項の障害年金の額について準用する。"}, "３": {"text": "３\n\n　前条第七項の規定にかかわらず、第七条第三項から第七項まで又は第十項から第十二項までの規定により障害年金の支給を受けるべき者に支給する障害一時金の額は、次の表のとおりとする。\n\n\n障害の程度\n\n金額\n\n\n\n第一款症\n\n四、六四〇、九〇〇円\n\n\n\n第二款症\n\n三、八五〇、八〇〇円\n\n\n\n第三款症\n\n三、三〇二、五〇〇円\n\n\n\n第四款症\n\n二、七一三、四〇〇円\n\n\n\n第五款症\n\n二、一七七、一〇〇円"}, "text": "第八条の二\n\n　前条第一項の規定にかかわらず、第七条第三項から第七項まで又は第十項から第十二項までの規定により支給する障害年金の額は、次の表のとおりとする。\n\n\n障害の程度\n\n年金額\n\n\n\n特別項症\n\n第一項症の年金額に三、〇五四、一〇〇円以内の額を加えた額\n\n\n\n第一項症\n\n四、三六三、〇〇〇円\n\n\n\n第二項症\n\n三、六三九、〇〇〇円\n\n\n\n第三項症\n\n三、〇〇七、五〇〇円\n\n\n\n第四項症\n\n二、三八三、九〇〇円\n\n\n\n第五項症\n\n一、九三八、七〇〇円\n\n\n\n第六項症\n\n一、五七一、一〇〇円\n\n\n\n第一款症\n\n一、四二八、二〇〇円\n\n\n\n第二款症\n\n一、二九九、八〇〇円\n\n\n\n第三款症\n\n一、〇四五、一〇〇円\n\n\n\n第四款症\n\n八四四、六〇〇円\n\n\n\n第五款症\n\n七四三、〇〇〇円"}, "第五十条": {"２": {"text": "２\n\n　前項の政令においては、同項の規定に基づいてされる処分につき、異議申立てをすることができる旨及び審査請求をすべき期間について必要な規定を設けることができる。"}, "text": "第五十条\n\n　この法律に定める厚生労働大臣の権限に属する事務の全部又は一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}, "第四条の三": {"text": "第四条の三\n　昭和四十二年三月三十一日以前に死亡した者の父母又は祖父母として、この法律による遺族援護法第二条第三項又は第二十三条第二項の規定の改正により同項に規定する遺族給与金（同項第二号及び第三号に掲げる遺族に支給されるものを除く。）を受ける権利を有するに至つた者（同法第二十五条第一項第三号又は第五号に規定する条件に該当しているとするならば当該遺族給与金を受けるべき者を含む。）は、戦没者の父母等に対する特別給付金支給法の適用については、同法第二条第一項に規定する遺族年金受給権者たる父母等とみなす。"}, "附則 １６": {"text": "１６\n　第二十六条の規定の改正による遺族年金の額の改定は、厚生大臣が、受給者の請求を待たずに行う。"}, "第三条": {"text": "第三条\n　平成十九年十月から平成二十年九月までの月分の遺族年金については、第三条の規定による改正後の戦傷病者戦没者遺族等援護法等の一部を改正する法律附則第八条第四項中「五万六千四百円」とあるのは、「五万六千二百円」とする。"}, "第四十三条": {"２": {"text": "２\n\n　前項本文に規定する期月のうち、政令で定める期月に支給すべき障害年金等は、これらを受ける権利を有する者の請求があつたときは、同項本文の規定にかかわらず、その前月に支給する。"}, "text": "第四十三条\n\n　障害年金、遺族年金及び遺族給与金（以下この条において「障害年金等」という。）は、政令で定める期月に、それぞれその前月分までを支給する。但し、前支給期月に支給すべきであつた障害年金等又は障害年金等を受ける権利を有する者がその権利を失つた場合におけるその期の障害年金等は、支給期月でない時期においても、支給する。"}, "第十一条": {"text": "第十一条\n　この法律による遺族援護法第二条第三項第一号の規定の改正並びに附則第五条及び附則第七条の規定により、昭和十二年七月七日以後に死亡した者（同日前の負傷又は疾病により死亡した者を除く。）の妻（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。）であつたことによる同法第二十三条第一項第一号に規定する遺族年金若しくは同条第二項第一号に規定する遺族給与金、戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和二十八年法律第百八十一号）附則第二十項に規定する遺族年金又は戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和三十年法律第百四十四号）附則第十一項に規定する遺族年金を受ける権利を有するに至つた者は、戦没者等の妻に対する特別給付金支給法の適用については、同法第二条に規定する戦没者等の妻とみなす。ただし、死亡した者の死亡の日が昭和三十八年四月一日前である場合に限る。"}, "第四条の二": {"text": "第四条の二\n　昭和三十八年三月三十一日以前に死亡した者の妻（婚姻の届出をしていないが、死亡した者と事実上婚姻関係と同様の事情にあつた者を含む。）として、この法律による遺族援護法第二条第三項又は第二十三条第二項の規定の改正により同項に規定する遺族給与金（同項第二号及び第三号に掲げる遺族に支給されるものを除く。）を受ける権利を有するに至つた者は、戦没者等の妻に対する特別給付金支給法（昭和三十八年法律第六十一号）の適用については、同法第二条に規定する戦没者等の妻とみなす。"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "第八条の三": {"２": {"text": "２\n\n　前項の改定率とは、第一号の規定により設定し、第二号から第五号までの規定により改定した率をいう。\n一\n\n　平成十九年度における改定率は、〇・九六七とする。\n\n二\n\n　改定率については、毎年度、イに掲げる率をロに掲げる率で除して得た率（その率が一を下回るときは、一とする。）を基準として改定する。イ　当該年度の国民年金法\n（昭和三十四年法律第百四十一号）第二十七条\nに規定する改定率（同法第二十七条の三\n又は第二十七条の五\nの規定により改定したものに限る。以下「国民年金改定率」という。）\nロ　平成十九年度（この号から第五号までの規定による改定率を引き上げる改定が行われたときは、直近の当該改定が行われた年度）の国民年金改定率\n\n三\n\n　当該年度の前年度における改定率が一を下回り、かつ、当該年度の国民年金改定率が国民年金法第二十七条の五\nの規定により改定したものである場合における改定率の改定については、当該年度の前年度の国民年金改定率を同法第二十七条の三\nの規定により改定した率を当該年度の国民年金改定率とみなして、前号の規定を適用する。ただし、同号及びこの号本文の規定による改定により改定率が一を上回ることとなるときは、この限りでない。\n\n四\n\n　前号ただし書に規定する場合において、第二号の規定による改定により改定率が一を下回ることとなるときは、改定率については、一とする。\n\n五\n\n　前三号の規定による改定率の改定の措置は、政令で定める。"}, "text": "第八条の三\n\n　改定率が一を上回る場合においては、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第八条第一項の表\n\n四、〇〇六、一〇〇円\n\nその額に一〇分の七を乗じて得た額を基準として政令で定める額\n\n\n\n五、七二三、〇〇〇円\n\n五、七二三、〇〇〇円に第八条の三第一項の改定率（以下この条及び次条において「改定率」という。）を乗じて得た額を基準として政令で定める額\n\n\n\n四、七六九、〇〇〇円\n\n四、七六九、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n三、九二七、〇〇〇円\n\n三、九二七、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n三、一〇八、〇〇〇円\n\n三、一〇八、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n二、五一四、〇〇〇円\n\n二、五一四、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n二、〇三三、〇〇〇円\n\n二、〇三三、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、八五三、〇〇〇円\n\n一、八五三、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、六八六、〇〇〇円\n\n一、六八六、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、三五二、〇〇〇円\n\n一、三五二、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、〇八九、〇〇〇円\n\n一、〇八九、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n九六一、〇〇〇円\n\n九六一、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n第八条第二項（前条第二項及び次条第五項において準用する場合を含む。）\n\n十九万三千二百円\n\n十九万三千二百円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n七万二千円\n\n七万二千円に改定率を乗じて得た額を基準として政令で定める額（以下この項において「二人までのときの額」という。）\n\n\n\n十三万二千円\n\n十三万二千円に改定率を乗じて得た額を基準として政令で定める額（以下この項において「配偶者がないときの額」という。）\n\n\n\n十四万四千円\n\n二人までのときの額に二を乗じて得た額\n\n\n\n二十万四千円\n\n配偶者がないときの額に二人までのときの額を加えた額\n\n\n\n三万六千円\n\n三万六千円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n同項\n\n前項\n\n\n\n第八条第三項（前条第二項及び次条第五項において準用する場合を含む。）\n\n十九万三千二百円\n\n十九万三千二百円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n第八条第六項（前条第二項及び次条第五項において準用する場合を含む。）\n\n二十七万円\n\n二十七万円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n二十一万円\n\n二十一万円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n第八条第七項\n\n表のとおり\n\n表に定める額にそれぞれ改定率を乗じて得た額を基準として政令で定める額\n\n\n\n前条第一項の表\n\n三、〇五四、一〇〇円\n\nその額に一〇分の七を乗じて得た額を基準として政令で定める額\n\n\n\n四、三六三、〇〇〇円\n\n四、三六三、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n三、六三九、〇〇〇円\n\n三、六三九、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n三、〇〇七、五〇〇円\n\n三、〇〇七、五〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n二、三八三、九〇〇円\n\n二、三八三、九〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、九三八、七〇〇円\n\n一、九三八、七〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、五七一、一〇〇円\n\n一、五七一、一〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、四二八、二〇〇円\n\n一、四二八、二〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、二九九、八〇〇円\n\n一、二九九、八〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n一、〇四五、一〇〇円\n\n一、〇四五、一〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n八四四、六〇〇円\n\n八四四、六〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n七四三、〇〇〇円\n\n七四三、〇〇〇円に改定率を乗じて得た額を基準として政令で定める額\n\n\n\n前条第三項\n\n表のとおり\n\n表に定める額にそれぞれ改定率を乗じて得た額を基準として政令で定める額"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "附則 ３９": {"text": "３９\n　昭和二十七年四月一日以後この法律の施行前に旧法第八条の二又は旧法中改正法附則第二条の規定により療養を受けることができた者であつて、同期間内に負傷又は疾病がなおつたもの又はこれらの規定により療養を受けることができる期間を経過したものに関する不具廃疾の程度の認定及びその者に支給する障害年金の始期については、従前の例による。"}, "第四十四条": {"２": {"text": "２\n\n　厚生労働大臣は、障害年金等の支給を受けている者について障害の状態を調査するため必要があると認めるときは、その者に医師の診断を受けるべきことを命ずることができる。"}, "３": {"text": "３\n\n　厚生労働大臣は、正当の理由がなく、第一項に規定する書類を提出せず、又は前項の診断を受けない者に対しては、障害年金等の支給を一時差し止めることができる。"}, "text": "第四十四条\n\n　厚生労働大臣は、障害年金等の支給を受けている者について必要があると認めるときは、その身分関係の異動及び障害の状態その他必要な事項に関してその者に必要な書類の提出を命ずることができる。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第四十六条": {"text": "第四十六条\n\n　障害年金、障害一時金、遺族年金、遺族給与金又は弔慰金を受ける権利は、譲渡し、又は担保に供することができない。ただし、株式会社日本政策金融公庫及び別に法律で定める金融機関に担保に供する場合は、この限りでない。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十二条の二": {"text": "第四十二条の二\n\n　第四十条第一項に規定する処分の取消しの訴えは、当該処分についての異議申立て又は審査請求に対する決定又は裁決を経た後でなければ、提起することができない。"}, "第二十九条の二": {"text": "第二十九条の二\n\n　軍人軍属若しくは準軍属又はこれらの者であつた者の死亡の事実が判明しなかつたため、その親族に対して未帰還者留守家族等援護法第五条\nの規定による留守家族手当又は同法\n附則第九項\n若しくは第十項\nの規定による特別手当が支給されていた場合においては、当該軍人軍属若しくは準軍属又はこれらの者であつた者の遺族に支給すべき遺族年金又は遺族給与金は、当該留守家族手当又は特別手当が支給されていた期間に係る分は、支給しない。"}, "第二十四条": {"２": {"text": "２\n\n　死亡した者の死亡の当時胎児であつた子が出生し、且つ、出生によつて日本の国籍を取得したときは、将来に向つて、その子は、死亡した者の死亡の当時日本の国籍を有し、且つ、その者によつて生計を維持し、又はその者と生計をともにしていた子とみなす。"}, "３": {"text": "３\n\n　次の各号に掲げる者（第一項の規定に該当する者を除く。）であつて、第四条第一項の政令で定める審議会等が死亡した者の死亡の当時において死亡した者の父又は母と同視すべき状況にあつたと議決したものは、遺族年金又は遺族給与金を受けるべき範囲の遺族とみなす。ただし、死亡した者の死亡の日まで引き続く軍人軍属たるの在職期間の初日（その者の死亡の日が軍人軍属としての勤務を解かれた日以後であるときは、当該勤務に係る在職期間の初日とし、以下この項において「軍人軍属としての勤務についた日」という。）又は引き続く準軍属たるの期間の初日（その者の死亡の日が準軍属たるの期間を経過した日以後であるときは、当該期間の初日とし、以下この項において「準軍属となつた日」という。）の前日において死亡した者によつて生計を維持し、又はその者と生計を共にしており、かつ、その日から死亡した者の死亡の当時まで引き続きその者によつて生計を維持し、又はその者と生計を共にしていた者（死亡した者の軍人軍属たることによる勤務がなく、又はその者が準軍属とならなかつたならば、これらの条件に該当していたものと認められる者を含む。）であつて、死亡した者の死亡の当時日本の国籍を有していたものに限る。\n一\n\n　死亡した者の死亡の日が昭和二十二年五月三日以後である場合におけるその死亡した者の同月二日における民法\nの一部を改正する法律による改正前の民法\nにいう継父、継母又は嫡母\n\n二\n\n　死亡した者の死亡の日が昭和二十二年五月三日以後である場合におけるその死亡した者の同月二日における入夫婚姻による妻の父若しくは母（入夫婚姻の当時その妻と同一の戸籍内にあつた者に限る。）又はその配偶者であつて、同日においてその死亡した者と同一の戸籍内にあつたもの\n\n三\n\n　死亡した者が軍人軍属としての勤務についた日又は準軍属となつた日の前日におけるその死亡した者の父又は母の配偶者（第一号に掲げる者を除く。）\n\n四\n\n　死亡した者が軍人軍属としての勤務についた日又は準軍属となつた日の前日において、縁組の届出をしていないが事実上死亡した者の養父又は養母と同様の事情にあつた者であつて、その日から死亡した者の死亡の日までの間に当該届出をしなかつたことにつき相当の理由があると認められるもの"}, "text": "第二十四条\n\n　遺族年金又は遺族給与金を受けるべき遺族の範囲は、死亡した者の死亡の当時における配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にあつた者を含む。以下同じ。）、子、父、母、孫、祖父、祖母並びに入夫婚姻による妻の父及び母（死亡した者の死亡の日が昭和二十二年五月三日前である場合におけるその死亡した者の入夫婚姻（民法\nの一部を改正する法律（昭和二十二年法律第二百二十二号）による改正前の民法\n（明治二十九年法律第八十九号）にいう入夫婚姻をいう。）による妻の父若しくは母（入夫婚姻の当時その妻と同一の戸籍内にあつた者に限る。）又はその配偶者であつて、死亡した者の死亡の当時その者と同一の戸籍内にあつたものに限る。）で、死亡した者の死亡の当時日本の国籍を有し、且つ、その者によつて生計を維持し、又はその者と生計をともにしていたもの（死亡した者の死亡の当時、その者の軍人軍属たることによる勤務がなく、又はその者が準軍属とならなかつたならば、これらの条件に該当していたものと認められるものを含む。以下同じ。）とする。"}, "第二十三条": {"２": {"text": "２\n\n　次に掲げる遺族には、毎年、遺族給与金を支給する。\n一\n\n　公務上負傷し、又は疾病にかかり、これにより死亡した準軍属又は準軍属であつた者の遺族\n\n二\n\n　障害年金（当該障害年金の支給事由である公務上の負傷又は疾病による障害の程度が恩給法\n別表第一号表ノ二に規定する程度又は同法\n別表第一号表ノ三の第一款\n症に該当する程度であるものに限る。）を受ける権利を有するに至つた後、その権利を失うことなく、当該障害年金の支給事由である公務上の負傷又は疾病以外の事由により死亡した準軍属であつた者の遺族\n\n三\n\n　公務上負傷し、又は疾病にかかり、当該負傷又は疾病以外の事由により昭和三十四年一月一日前に死亡した準軍属又は準軍属であつた者で、死亡の日において当該負傷又は疾病により恩給法\n別表第一号表ノ二に定める程度の障害の状態にあつたもの（重大な過失によつて公務上負傷し、又は疾病にかかり、これにより障害の状態になつた者及び当該障害の状態になつた日において日本の国籍を有しなかつたか、又はその後日本の国籍を失つた者を除く。）の遺族\n\n四\n\n　昭和十二年七月七日以後に準軍属としての勤務に関連して負傷し、又は疾病にかかり、これにより死亡した準軍属又は準軍属であつた者の遺族（前三号に掲げる遺族を除く。）\n\n五\n\n　障害年金（当該障害年金の支給事由である公務上の負傷又は疾病による障害の程度が恩給法\n別表第一号表ノ三の第二款\n症から第五款\n症までに該当する程度であるものに限る。）を受ける権利を有するに至つた後、その権利を失うことなく、当該障害年金の支給事由である公務上の負傷又は疾病以外の事由により死亡した準軍属であつた者の遺族\n\n六\n\n　障害年金（当該障害年金の支給事由である負傷又は疾病による障害の程度が恩給法\n別表第一号表ノ二に規定する程度又は同法\n別表第一号表ノ三の第一款\n症に該当する程度であるものに限る。）を受ける権利を有するに至つた後、その権利を失うことなく、当該障害年金の支給事由である負傷又は疾病以外の事由により死亡した準軍属であつた者の遺族\n\n七\n\n　障害年金（当該障害年金の支給事由である負傷又は疾病による障害の程度が恩給法\n別表第一号表ノ三の第二款\n症から第五款\n症までに該当する程度であるものに限る。）を受ける権利を有するに至つた後、その権利を失うことなく、当該障害年金の支給事由である負傷又は疾病以外の事由により死亡した準軍属であつた者の遺族\n\n八\n\n　昭和十二年七月七日以後に公務上負傷し、又は疾病にかかり、当該負傷又は疾病の発した準軍属たるの期間内又はその経過後六年（厚生労働大臣の指定する疾病により死亡した者については、十二年）以内に死亡した準軍属又は準軍属であつた者の遺族（重大な過失によつて公務上負傷し、又は疾病にかかつた者の遺族及び当該公務上の負傷又は疾病に関連しない負傷又は疾病のみにより死亡したことが明らかである者の遺族並びに前各号に掲げる遺族を除く。）\n\n九\n\n　昭和十二年七月七日以後に準軍属としての勤務に関連して負傷し、又は疾病にかかり、当該負傷又は疾病の発した準軍属たるの期間内又はその経過後六年（厚生労働大臣の指定する疾病により死亡した者については、十二年）以内に死亡した準軍属又は準軍属であつた者の遺族（重大な過失によつて勤務に関連して負傷し、又は疾病にかかつた者の遺族及び当該勤務に関連した負傷又は疾病に関連しない負傷又は疾病のみにより死亡したことが明らかである者の遺族並びに前各号に掲げる遺族を除く。）"}, "text": "第二十三条\n\n　次に掲げる遺族には、遺族年金を支給する。\n一\n\n　在職期間内に公務上負傷し、又は疾病にかかり、在職期間内又は在職期間経過後に、これにより死亡した軍人軍属又は軍人軍属であつた者の遺族\n\n二\n\n　障害年金（当該障害年金の支給事由である公務上の負傷又は疾病による障害の程度が恩給法\n別表第一号表ノ二に規定する程度又は同法\n別表第一号表ノ三の第一款\n症に該当する程度であるものに限る。）又は軍人たるによる増加恩給を受ける権利を有するに至つた後、その権利を失うことなく、当該障害年金又は増加恩給の支給事由である公務上の負傷又は疾病以外の事由により死亡した軍人軍属又は軍人軍属であつた者（当該障害年金又は増加恩給の支給事由である公務上の負傷又は疾病による障害の程度が同法\n別表第一号表ノ三の第一款\n症に該当する程度であるものにあつては、昭和二十九年四月一日以後に死亡した者に限る。）の遺族\n\n三\n\n　在職期間内に公務上負傷し、又は疾病にかかり、当該負傷又は疾病以外の事由により昭和二十七年四月一日前に死亡した軍人軍属又は軍人軍属であつた者で、死亡の日において当該負傷又は疾病により恩給法\n別表第一号表ノ二に定める程度の障害の状態にあつたもの（重大な過失によつて公務上負傷し、又は疾病にかかり、これにより障害の状態になつた者及び当該障害の状態になつた日において日本の国籍を有しなかつたか、又はその後日本の国籍を失つた者を除く。）の遺族\n\n四\n\n　昭和十二年七月七日から昭和十六年十二月七日までの間に第七条第三項に規定する地域における在職期間内において事変に関する勤務に関連して負傷し、又は疾病にかかり、在職期間内又は在職期間経過後に、これにより死亡した軍人軍属又は軍人軍属であつた者の遺族（前三号に掲げる遺族を除く。）\n\n五\n\n　第七条第六項に規定する地域における在職期間内の次に掲げる負傷又は疾病により、在職期間内又は在職期間経過後に死亡した軍人軍属又は軍人軍属であつた者（改正前の恩給法第二十一条\nに規定する軍人及び準軍人並びにこれらの者であつた者を除く。）の遺族（第一号から第三号までに掲げる遺族を除く。）イ　昭和十六年十二月八日以後における戦争に関する勤務に関連する負傷又は疾病\nロ　昭和二十年九月二日以後における負傷又は疾病で厚生労働大臣が戦争に関する勤務に関連する負傷又は疾病と同視することを相当と認めるもの\n\n六\n\n　障害年金（当該障害年金の支給事由である公務上の負傷又は疾病による障害の程度が恩給法\n別表第一号表ノ三の第二款\n症から第五款\n症までに該当する程度であるものに限る。）又は軍人たるによる傷病年金を受ける権利を有するに至つた後、その権利を失うことなく、当該障害年金又は傷病年金の支給事由である公務上の負傷又は疾病以外の事由により昭和二十九年四月一日以後に死亡した軍人軍属又は軍人軍属であつた者の遺族\n\n七\n\n　障害年金又は特例傷病恩給（当該障害年金又は特例傷病恩給の支給事由である負傷又は疾病（公務上の負傷又は疾病を除く。以下この号、次号、次項第六号及び第七号において同じ。）による障害の程度が恩給法\n別表第一号表ノ二に規定する程度又は同法\n別表第一号表ノ三の第一款\n症に該当する程度であるものに限る。）を受ける権利を有するに至つた後、その権利を失うことなく、当該障害年金又は特例傷病恩給の支給事由である負傷又は疾病以外の事由により死亡した軍人軍属又は軍人軍属であつた者の遺族\n\n八\n\n　障害年金又は特例傷病恩給（当該障害年金又は特例傷病恩給の支給事由である負傷又は疾病による障害の程度が恩給法\n別表第一号表ノ三の第二款\n症から第五款\n症までに該当する程度であるものに限る。）を受ける権利を有するに至つた後、その権利を失うことなく、当該障害年金又は特例傷病恩給の支給事由である負傷又は疾病以外の事由により死亡した軍人軍属又は軍人軍属であつた者の遺族\n\n九\n\n　昭和十二年七月七日以後における在職期間内に公務上負傷し、又は疾病にかかり、当該在職期間内又はその経過後六年（厚生労働大臣の指定する疾病により死亡した者については、十二年）以内に死亡した軍人軍属又は軍人軍属であつた者の遺族（重大な過失によつて公務上負傷し、又は疾病にかかつた者の遺族及び当該公務上の負傷又は疾病に関連しない負傷又は疾病のみにより死亡したことが明らかである者の遺族並びに前各号に掲げる遺族を除く。）\n\n十\n\n　第四条第五項に規定する戦地における引き続く在職期間（これに引き続き昭和二十年九月二日以後海外にあつて復員するまでの期間を含む。）が六箇月を超え、かつ、当該在職期間経過後一年（厚生労働大臣の指定する疾病により死亡した者については、三年）以内に死亡した軍人軍属又は軍人軍属であつた者の遺族（当該在職期間経過後に発した負傷又は疾病のみにより死亡したことが明らかである者の遺族及び前各号に掲げる遺族を除く。）\n\n十一\n\n　次に掲げる者であつて、当該負傷又は疾病の発した在職期間内又はその経過後六年（厚生労働大臣の指定する疾病により死亡した者については、十二年）以内に死亡したものの遺族（当該負傷又は疾病に関連しない負傷又は疾病のみにより死亡したことが明らかである者の遺族及び前各号に掲げる遺族を除く。）イ　昭和十二年七月七日から昭和十六年十二月七日までの間に第七条第三項に規定する地域における在職期間内において事変に関する勤務に関連して負傷し、又は疾病にかかつた軍人軍属又は軍人軍属であつた者（重大な過失により負傷し、又は疾病にかかつた者を除く。ロ及びハにおいて同じ。）\nロ　昭和十六年十二月八日以後に第七条第六項に規定する地域における在職期間内において戦争に関する勤務に関連して負傷し、又は疾病にかかつた軍人軍属又は軍人軍属であつた者\nハ　昭和二十年九月二日以後に第七条第六項に規定する地域における在職期間内において負傷し、又は疾病にかかつた軍人軍属又は軍人軍属であつた者であつて、その負傷又は疾病が厚生労働大臣が戦争に関する勤務に関連する負傷又は疾病と同視することを相当と認める負傷又は疾病であるもの"}, "第十四条": {"text": "第十四条\n　この法律による改正後の戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和三十六年法律第百三十四号）附則第六項の規定により遺族年金又は遺族給与金を受ける権利を有するに至つた者に関し、この法律による改正後の遺族援護法を適用する場合においては、附則第二条の規定を準用する。"}, "附則 １１": {"text": "１１\n　軍人軍属又は軍人軍属であつた者が、今次の終戦に関連する非常事態にあたり、軍人軍属たる特別の事情に関連して死亡し、戦傷病者戦没者遺族等援護法第四条第一項に規定する審議会等において公務による負傷又は疾病により死亡したものと同視すべきものと議決した場合においては、その遺族に遺族年金及び弔慰金を支給する。この場合においては、戦傷病者戦没者遺族等援護法の規定による遺族年金及び弔慰金（第三十四条第四項の規定の適用によらないものをいう。）に関する規定を準用する。"}, "第十三条": {"text": "第十三条\n　この法律による遺族援護法第二条第一項第一号及び第四条第二項並びに法律第百七十七号第二条第一項の規定の改正並びに附則第三条第一項の規定により、昭和十二年七月七日以後に死亡した者（同日前の負傷又は疾病により死亡した者を除く。）の妻（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。）であつたことにより、遺族援護法第二十三条第一項第一号に規定する遺族年金若しくは同条第二項第一号に規定する遺族給与金、戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和二十八年法律第百八十一号）附則第二十項に規定する遺族年金又は戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和三十年法律第百四十四号）附則第十一項に規定する遺族年金を受ける権利を有するに至つた者並びに附則第六条第二項及び第三項に規定する扶助料を受ける者は、戦没者等の妻に対する特別給付金支給法（昭和三十八年法律第六十一号）の適用については、同法第二条に規定する戦没者等の妻とみなす。ただし、死亡した者の死亡の日が昭和三十八年四月一日前である場合に限る。"}, "附則 ５": {"text": "５\n　第一項及び第二項の規定により戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和三十年法律第百四十四号）附則第十一項に規定する者の遺族として遺族年金を受ける権利を有するに至つた者に関し、同法附則第十三項の規定を適用する場合においては、同項中次の表の上欄に掲げる日又は月は、それぞれ、同表の下欄に掲げる日又は月とする。\n\n\n昭和二十八年四月一日\n\n昭和三十九年十月一日\n\n\n\n昭和二十八年三月三十一日\n\n昭和三十九年九月三十日\n\n\n\n昭和二十八年四月\n\n昭和三十九年十月\n\n\n\n昭和二十八年四月二日\n\n昭和三十九年十月二日"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　この法律による改正前の遺族援護法、法律第百八十一号、法律第五十一号又は留守家族援護法の規定による昭和五十九年三月以降の分として支払われた障害年金、遺族年金若しくは遺族給与金又は留守家族手当は、この法律による改正後の遺族援護法、法律第百八十一号、法律第五十一号又は留守家族援護法の規定による障害年金、遺族年金若しくは遺族給与金又は留守家族手当の内払とみなす。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条の二": {"text": "第五十条の二\n\n　第四十条第三項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十二条": {"text": "第十二条\n　この法律による遺族援護法第二条第三項第一号並びに第七条第三項及び第四項の規定の改正により同条に規定する障害年金又は障害一時金を受けるに至つた者は、戦傷病者等の妻に対する特別給付金支給法（昭和四十一年法律第百九号）第二条の規定の適用については、昭和三十八年四月一日において同条第三号の給付を受けていた者又は受けたことがある者とみなす。"}, "第八条の四": {"４": {"text": "４\n\n　第八条第一項又は第八条の二第一項の規定にかかわらず、第一項の規定により支給する前後の障害を併合した障害の程度による障害年金の額は、従前の障害年金の額に、前後の障害を併合した障害の程度に応じて第八条第一項を適用して得た額から従前の障害の程度に応じて同項を適用して得た額を控除した額に後に生じた障害年金の支給事由の別により厚生労働省令で定める率を乗じて得た額を加えた額とする。"}, "２": {"text": "２\n\n　障害年金を受ける権利を有する者が前項の規定により前後の障害を併合した障害の程度による障害年金を受ける権利を取得したときは、従前の障害年金を受ける権利は、消滅する。"}, "３": {"text": "３\n\n　第一項の規定により前後の障害を併合した障害の程度による障害年金を受ける権利を取得した者については、第七条第十三項の規定を適用しない。"}, "text": "第八条の四\n\n　障害年金を受ける権利を有する者に対して更に障害年金を支給すべき事由が生じたときは、第四条第一項の政令で定める審議会等の議決により、その者に前後の障害を併合した障害の程度による障害年金を支給する。", "５": {"text": "５\n\n　第八条第二項から第六項までの規定は、前項の障害年金の額について準用する。"}}, "附則 １８": {"text": "１８\n　軍人又は軍人であつた者の遺族たるによる遺族年金を受ける権利を有する者で、他に同一の事由による公務扶助料を受ける権利を有する者があるものについては、当該公務扶助料が支給される期間、その者に支給する遺族年金の額は、七万二千円（戦傷病者戦没者遺族等援護法第二十四条第一項に規定する配偶者にあつては、十九万三千二百円）とする。ただし、同法第八条の三第一項の改定率が一を上回る場合においては、これらの額にそれぞれ同項の改定率を乗じて得た額を基準として政令で定める額とする。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "附則 ２０": {"text": "２０\n　日本国との平和条約第十一条に掲げる裁判により拘禁された者（以下「被拘禁者」という。）が、当該拘禁中に死亡した場合（被拘禁者が軍人軍属であつた在職期間内に公務上負傷し、又は疾病にかかり、これにより当該拘禁中に死亡した場合を除く。）で、かつ、厚生労働大臣が当該死亡を公務上の負傷又は疾病による死亡と同視することを相当と認めたときは、その者の遺族に遺族年金及び弔慰金を支給する。この場合においては、改正後の戦傷病者戦没者遺族等援護法の規定による遺族年金及び弔慰金（第三十四条第一項の規定により支給するものをいう。）に関する規定を準用する。"}, "第十五条の二": {"text": "第十五条の二\n\n　障害年金を受ける権利を有する者が、同一の障害に関し、他の法令（船員保険法\n（昭和十四年法律第七十三号）を除く。）により、増加恩給その他障害年金に相当する給付を受けることができる場合には、その給付を受けることができる期間、その者に支給すべき障害年金の支給を停止する。ただし、障害年金の額が他の法令による給付の額をこえるときは、そのこえる部分については、この限りでない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十五条": {"２": {"text": "２\n\n　昭和二十八年三月三十一日までの間に六十歳に達した父、母、祖父又は祖母は、前項の規定の適用については、昭和二十七年四月一日（死亡した者の死亡の日が昭和二十七年四月二日以後であるときは、その死亡の日）において六十歳であるものとみなす。"}, "３": {"text": "３\n\n　夫、子、父、母、孫、祖父、祖母、入夫婚姻による妻の父若しくは母又は前条第三項に規定する者については、遺族給与金は、これらの遺族が昭和三十四年一月一日（死亡した者の死亡の日が、昭和三十四年一月二日以後であるときは、その死亡の日）において、それぞれ第一項各号に規定する条件に該当する場合及びその後はじめてそれぞれこれらの条件に該当するに至つた場合に支給する。"}, "text": "第二十五条\n\n　夫、子、父、母、孫、祖父、祖母、入夫婚姻による妻の父若しくは母又は前条第三項に規定する者については、遺族年金は、これらの遺族が昭和二十七年四月一日（死亡した者の死亡の日が、昭和二十七年四月二日以後であるときは、その死亡の日）において、それぞれ次の各号に規定する条件に該当する場合及びその後初めてそれぞれこれらの条件に該当するに至つた場合に支給する。\n一\n\n　夫については、六十歳以上であること、障害の状態にあつて生活資料を得ることができないこと、又は死亡した者の死亡の当時から引き続き障害の状態にあること。\n\n二\n\n　子については、十八歳に達する日以後の最初の三月三十一日までの間にあつて、配偶者がないこと、又は障害の状態にあつて、生活資料を得ることができないこと。\n\n三\n\n　父及び母については、六十歳以上であること。障害の状態にあつて生活資料を得ることができないこと、又は配偶者がなく、かつ、その者を扶養することができる直系血族がないこと。\n\n四\n\n　孫については、十八歳に達する日以後の最初の三月三十一日までの間にあつて、配偶者がなく、かつ、その者を扶養することができる直系血族がないこと、又は障害の状態にあつて、生活資料を得ることができず、かつ、その者を扶養することができる直系血族がないこと。\n\n五\n\n　祖父、祖母、入夫婚姻による妻の父及び母並びに前条第三項に規定する者については、六十歳以上であること、又は障害の状態にあつて、生活資料を得ることができないこと。"}, "第三十条": {"４": {"text": "４\n\n　前項の規定にかかわらず、遺族が死亡した者の死亡の日の属する月の翌月以後第二十五条第一項各号の一に規定する条件に該当するに至つたことによつて支給する遺族給与金については、その支給は、同条第一項各号の一に規定する条件に該当するに至つた日の属する月の翌月から始める。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、遺族が死亡した者の死亡の日の属する月の翌月以後第二十五条第一項各号の一に規定する条件に該当するに至つたことによつて支給する遺族年金については、その支給は、同条第一項各号の一に規定する条件に該当するに至つた日の属する月から始める。"}, "３": {"text": "３\n\n　遺族給与金の支給は、昭和三十四年一月（死亡した者の死亡の日が同年同月一日以後であるときは、その死亡の日の属する月の翌月）から始め、権利が消滅した日の属する月で終わる。"}, "text": "第三十条\n\n　遺族年金の支給は、昭和二十七年四月（死亡した者の死亡の日が昭和二十七年四月一日以後であるときは、その死亡の日の属する月の翌月）から始め、権利が消滅した日の属する月で終る。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第三十八条の二": {"text": "第三十八条の二\n\n　第三十二条の四の規定は、死亡したものと認定されていた軍人軍属若しくは軍人軍属であつた者又は準軍属若しくは準軍属であつた者が生存していることが判明した場合において、その遺族と認定されていた者に第三十七条に規定する国債の元利金が支払われている場合に準用する。"}, "第四十条": {"２": {"text": "２\n\n　行政不服審査法第四十八条\nの規定にかかわらず、前項の異議申立てについては、同法第十四条第三項\nの規定を準用しない。"}, "３": {"text": "３\n\n　第一項に規定する処分についての異議申立書又は審査請求書は、異議申立人又は審査請求人の住所地の都道府県知事を経由して提出することができる。"}, "text": "第四十条\n\n　障害年金、障害一時金、遺族年金、遺族給与金又は弔慰金に関する処分についての異議申立てに関する行政不服審査法\n（昭和三十七年法律第百六十号）第四十五条\nの期間は、その処分の通知を受けた日の翌日から起算して一年以内とする。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第四十一条": {"text": "第四十一条\n\n　厚生労働大臣は、前条第一項に規定する処分についての不服申立てに対する決定をするに当たつては、第四条第一項の政令で定める審議会等の意見を聴かなければならない。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第四十八条": {"２": {"text": "２\n\n　援護に関する書類及び第三十七条に規定する国債を担保とする金銭の貸借に関する書類には、印紙税を課さない。"}, "text": "第四十八条\n\n　障害年金、障害一時金、遺族給与金及び弔慰金並びに第三十七条に規定する国債につき遺族又はその相続人が受ける利子及びこれらの者の当該国債の譲渡による所得については、所得税を課さない。"}, "第三十五条": {"２": {"text": "２\n\n　第二十四条第二項及び第三項の規定は、前項の場合に準用する。この場合において、同条第三項中「第一項」とあるのは、「前項」と読み替えるものとする。"}, "text": "第三十五条\n\n　弔慰金を受けるべき遺族の範囲は、死亡した者の死亡の当時における配偶者、子、父母、孫、祖父母、兄弟姉妹及びこれらの者以外の三親等内の親族（死亡した者の死亡の当時その者によつて生計を維持し、又はその者と生計をともにしていた者に限る。）で、死亡した者の死亡の当時日本の国籍を有していたものとする。"}, "第五条": {"text": "第五条\n　軍人軍属であつた者に支給する昭和四十六年一月一日から同年九月三十日までの間に支給事由が生じた障害一時金については、遺族援護法第八条第九項に定める額は、それぞれ、次の表に定める額とする。\n\n\n不具廃疾の程度\n\n金額\n\n\n\n第一款症\n\n五四八、〇〇〇円\n\n\n\n第二款症\n\n四五五、〇〇〇円\n\n\n\n第三款症\n\n三九〇、〇〇〇円\n\n\n\n第四款症\n\n三二一、〇〇〇円\n\n\n\n第五款症\n\n二五七、〇〇〇円"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十七条": {"text": "第四十七条\n\n　障害年金、障害一時金、遺族年金、遺族給与金又は弔慰金を受ける権利及び第三十七条に規定する国債は、差し押えることができない。"}, "第三十二条の四": {"２": {"text": "２\n\n　前項に規定する場合において、軍人軍属若しくは準軍属又はこれらの者であつた者の遺族と認定され、遺族年金又は遺族給与金の支給を受けていた者は、生存の事実を遅滞なく厚生労働大臣に届け出なければ、同項の規定の適用を受けることができない。"}, "text": "第三十二条の四\n\n　死亡したものと認定されていた軍人軍属若しくは準軍属又はこれらの者であつた者が生存していることが判明した場合において、その遺族と認定されていた者に遺族年金又は遺族給与金が支給されているときは、当該生存の事実が判明した日までにすでに支給した遺族年金又は遺族給与金は、国庫に返還させないことができる。"}, "第四十三条の二": {"２": {"text": "２\n\n　障害年金等を受ける権利を有する者が死亡したためその権利が消滅したにもかかわらず、その死亡の日の属する月の翌月以後の分として当該障害年金等の過誤払が行われた場合において、当該過誤払による返還金に係る債権（以下この項において「返還金債権」という。）に係る債務の弁済をすべき者に支払うべき遺族年金又は遺族給与金があるときは、厚生労働省令で定めるところにより、当該遺族年金又は遺族給与金の支払金の金額を当該過誤払による返還金債権の金額に充当することができる。"}, "text": "第四十三条の二\n\n　障害年金、遺族年金又は遺族給与金（以下この条及び次条において「障害年金等」という。）の支給を停止すべき事由が生じたにもかかわらず、その停止すべき期間の分として障害年金等が支払われたときは、その支払われた障害年金等は、その後に支払うべき障害年金等の内払とみなすことができる。障害年金等を減額して改定すべき事由が生じたにもかかわらず、その事由が生じた月の翌月以後の分として減額しない額の障害年金等が支払われた場合における当該障害年金等の当該減額すべきであつた部分についても、同様とする。"}, "第二十八条": {"text": "第二十八条\n\n　同一の支給事由により遺族年金又は遺族給与金を受ける権利を有する者が数人ある場合においては、これらの者は、全員のために、そのうち一人を選定して、当該遺族年金又は遺族給与金の請求を行わなければならない。ただし、世帯を異にする等やむを得ない事情があるときは、この限りでない。"}, "附則 ２３": {"text": "２３\n　附則第二十項に規定する者の遺族に関し改正後の戦傷病者戦没者遺族等援護法を準用する場合においては、第二十五条第一項、第三十条第一項、第三十六条第一項第二号、第四号及び第六号並びに第二項並びに第三十八条第三号中「昭和二十七年四月一日」とあるのは「昭和二十八年四月一日」と、第二十九条第二号、第三十六条第一項第一号及び第三十八条第二号中「昭和二十七年三月三十一日」とあるのは「昭和二十八年三月三十一日」と、第三十条第一項中「昭和二十七年四月」とあるのは「昭和二十八年四月」と、第二十五条第一項、第三十六条第二項及び第三十八条第三号中「昭和二十七年四月二日」とあるのは「昭和二十八年四月二日」と読み替えるものとする。"}, "附則 １４": {"text": "１４\n　障害年金又は遺族年金の支給事由と同一の事由により旧令による共済組合からの年金受給者のための特別措置法（昭和二十五年法律第二百五十六号。以下「特別措置法」という。）の規定による年金を受ける権利を有する者がある場合においては、特別措置法の規定による年金の支給を受けることができる期間、当該障害年金又は遺族年金は、支給しない。ただし、障害年金については、その額が同一の事由により支給される特別措置法の規定による年金の額をこえる場合においては、そのこえる部分については、この限りでない。"}, "第三十二条": {"４": {"text": "４\n\n　第八条の三第一項の改定率が一を上回る場合においては、前項第一号中「七万二千円」とあるのは「七万二千円に第八条の三第一項の改定率（以下この項において「改定率」という。）を乗じて得た額を基準として政令で定める額」と、同項第二号及び第三号中「五万六千四百円」とあるのは「五万六千四百円に改定率を乗じて得た額を基準として政令で定める額」とする。"}, "２": {"text": "２\n\n　前項に規定する者が、同項の規定により支給を受けるべき遺族年金又は遺族給与金の支給事由以外の事由で、先順位者として遺族年金又は遺族給与金を受ける権利を有するときは、同項の規定にかかわらず、これらの遺族年金又は遺族給与金を併給する。"}, "３": {"text": "３\n\n　前項の場合において、同項に規定する先順位者としての遺族年金の額又は遺族給与金の年額は、第二十六条第一項又は第二十七条の規定にかかわらず、次の各号に定める額とする。\n一\n\n　その遺族年金又は遺族給与金が第二十三条第一項第一号又は第二項第一号に掲げる遺族たるにより支給するものである場合には、第二十六条第一項の規定により算出した額から七万二千円を控除した額\n\n二\n\n　その遺族年金又は遺族給与金が第二十三条第一項第二号から第五号まで又は第二項第二号から第四号までに掲げる遺族たるにより支給するものである場合（第二十七条第二項の規定が適用される場合を除く。）には、第二十七条第一項の規定により算出した額から五万六千四百円を控除した額\n\n三\n\n　その遺族年金又は遺族給与金が第二十三条第一項第二号若しくは第三号又は第二項第二号若しくは第三号に掲げる遺族たるにより支給するものである場合において、第二十七条第二項の規定が適用されるときは、同項の規定により算出した額から、その額の同条第一項の規定により算出した額に対する割合を五万六千四百円に乗じて得た額を控除した額"}, "text": "第三十二条\n\n　二以上の遺族年金、二以上の遺族給与金又は遺族年金及び遺族給与金を受ける権利を有する者には、そのうちの最高額の遺族年金又は遺族給与金（額が同じであるときは、当該遺族年金又は遺族給与金を受ける権利を有する者が選ぶ一の遺族年金又は遺族給与金）を支給する。"}, "第七条": {"text": "第七条\n　軍人軍属が昭和二十年九月二日以後遺族援護法第四条第二項に規定する戦地であつた地域において在職期間内に軍人軍属たる特別の事情に関連して死亡し、又は軍人軍属であつた者が同項に規定する事変地若しくは戦地若しくは同項に規定する戦地であつた地域における在職期間内の行為に関連して同日以後当該地域において死亡した場合においては、当該死亡が同法第二十三条第一項の規定による遺族年金（戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和二十八年法律第百八十一号）附則第二十項及び戦傷病者戦没者遺族等援護法の一部を改正する法律（昭和三十年法律第百四十四号）附則第十一項の規定による遺族年金を含む。）の支給事由に該当する場合を除き、その遺族に遺族年金を支給する。ただし、当該死亡が大赦令（昭和二十年勅令第五百七十九号）第一条各号、大赦令（昭和二十一年勅令第五百十一号）第一条各号及び大赦令（昭和二十七年政令第百十七号）第一条各号に掲げる罪以外の罪に当たる行為に関連するものであることが明らかでないと遺族援護法第四条第一項に規定する審議会等が議決した場合に限る。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第三十三条": {"text": "第三十三条\n\n　第十五条及び第十六条の規定は、遺族年金又は遺族給与金の支給に準用する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ２１": {"text": "２１\n　この法律の施行前に行なわれた旧戦傷病者援護法第十七条の規定による更生医療の給付に関しては、同法第十九条及び第二十条の規定は、なお、その効力を有する。"}}, "name": "戦傷病者戦没者遺族等援護法"}