{"number": "昭和二十八年八月一日法律第百六十一号", "provision": {"附則 １３": {"text": "１３\n　第十三条及び第十四条の規定は、特別手当について準用する。"}, "附則 ２６": {"text": "２６\n　この法律の施行前に旧未帰還者援護法第二十五条の規定に該当した者に関しては、同法同条の規定は、なお、その効力を有する。"}, "附則 ４１": {"text": "４１\n　厚生大臣は、前項の規定により療養の給付を受けている者が、同項に規定する期間を経過する日において、なお、引き続き療養を要する場合においては、その期間の経過後においても、さらに二年間、その者の申請により、必要な療養の給付を行うことができる。"}, "第十条": {"text": "第十条\n\n　留守家族手当は、毎月、その月分を支払うものとする。"}, "第三十四条": {"text": "第三十四条\n\n　この法律の施行に関する厚生労働大臣の権限又は権限に属する事務であつて、政令で定めるものは、政令で定めるところにより、内閣府、宮内庁並びに内閣府設置法\n（平成十一年法律第八十九号）第四十九条第一項\n及び第二項\nに規定する機関並びに国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nに規定する機関の長その他政令で定める者に委任することができる。"}, "附則 ４４": {"text": "４４\n　第十八条第二項の規定は、前四項の場合に準用する。"}, "附則 １": {"text": "１\n　この法律の規定は、次の各号に掲げる区分に従い、それぞれ当該各号に定める日から施行する。"}, "第八条": {"text": "第八条\n\n　留守家族手当の月額は、十一万七千九百十円とする。ただし、前条の規定に該当する留守家族が、二人ある場合においては十二万二千四百十円とし、三人ある場合においては十二万六千九百十円とし、四人以上ある場合においては十二万六千九百十円にこれらの留守家族のうち三人を除いた者一人につき千円を加えた額とする。"}, "附則 ４７": {"text": "４７\n　未帰還者であつた者に関し、恩給法の規定による普通恩給若しくは扶助料又は戦傷病者戦没者遺族等援護法の規定による遺族年金の支給が行われる場合において、その者の帰還した日（その者が帰還後退職したときは、その退職の日）の属する月の翌月分以降又はその者の死亡の事実が判明した日の属する月の翌月分以降、当該普通恩給、扶助料又は遺族年金を受ける権利につき裁定のあつた日の属する月（当該裁定が附則第四十五項の規定による手当の支給を終えるべき月の翌月以後あつた場合は、当該手当の支給を終えるべき月）までの分として、附則第四十五項の規定による手当が支給されたときは、その支給された額は、政令で定めるところにより、当該普通恩給、扶助料又は遺族年金の内払とみなす。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "附則 ４０": {"text": "４０\n　厚生大臣は、附則第二十二項の規定により療養の給付を受けている者が、同項但書に規定する期間を経過する日において、なお、引き続き療養を要する場合においては、その期間の経過後においても、さらに四年間、その者の申請により、必要な療養の給付を行うことができる。"}, "第二十七条": {"２": {"text": "２\n\n　同一の事由について、他の法令の規定により障害一時金に相当する給付を受けることができる者には、障害一時金を支給しない。"}, "text": "第二十七条\n\n　障害一時金の支給を受けた者には、同一の事由については、重ねて障害一時金を支給しない。"}, "附則 １７": {"text": "１７\n　従前の公務員給与法附則第三項の規定による未帰還職員につき、この法律の規定により支給する留守家族手当について、附則第十五項（前項において準用する場合を含む。）又は第八条に規定する額が、左に掲げる額より少額であるときは、その差額を留守家族手当に加えて支給する。\n一\n　第二号に規定する留守家族手当以外の留守家族手当については、この法律の施行の際現に旧法及び従前の公務員給与法附則第三項の規定によつて支給している俸給の額\n\n二\n　附則第十四項に規定する場合に支給する留守家族手当については、その支給をはじめた際支給していた特別手当の額"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "附則 １５": {"text": "１５\n　附則第九項但書又は前項に規定する場合に支給する留守家族手当の額は、第八条の規定にかかわらず、同条に規定する額に、従前の例による扶養親族たる資格を有する者（この法律の施行後その資格を有するに至つた者及び第七条の規定に該当する者を除く。）一人につき四百円を加えた額とする。"}, "第四条": {"２": {"text": "２\n\n　留守家族は、当該未帰還者が死亡していたことが後に判明した場合においても、その死亡の日にさかのぼつて留守家族でなかつたものとして取り扱われることはない。"}, "text": "第四条\n\n　この法律において「留守家族」とは、未帰還者の配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ。）、子、父母、孫及び祖父母であつて、本邦に住所又は居所を有するものをいう。"}, "第二十九条": {"text": "第二十九条\n\n　国は、未帰還者の状況について調査究明をするとともに、その帰還の促進に努めなければならない。"}, "第十六条": {"２": {"text": "２\n\n　前項に規定する遺族の範囲は、死亡した者の配偶者、子、父母、孫、祖父母及び兄弟姉妹とし、その順位は、葬祭を行う遺族があるときはその者を先にし、その者がないときは配偶者、子、父母、孫、祖父母、兄弟姉妹の順序による。"}, "text": "第十六条\n\n　未帰還者の死亡の事実が判明するに至つた場合においては、葬祭料として、その遺族（遺族がない場合においては、葬祭を行う者）に対し、その者の申請により、死亡者一人につき政令で定める金額を支給する。ただし、本邦に住所又は居所を有しない者には、支給しない。"}, "附則 ２５": {"text": "２５\n　この法律の施行前に行なわれた療養に係る旧未帰還者援護法の規定による療養費の支給に関しては、同法第二十四条、第二十八条、第三十条及び第三十六条の規定は、なお、その効力を有する。"}, "第十四条": {"text": "第十四条\n\n　未帰還者に関し、恩給法\n（大正十二年法律第四十八号）の規定による普通恩給（地方公共団体において支給するこれに相当する給付を含む。）を受ける権利につき裁定があつた場合又は国家公務員等共済組合法等の一部を改正する法律（昭和六十年法律第百五号）第二条\nの規定による改正前の国家公務員等共済組合法の長期給付に関する施行法（昭和三十三年法律第百二十九号）第四十九条\nの規定による年金の支給があつた場合においては、当該未帰還者の留守家族には、当該普通恩給又は年金の支給額の限度において、留守家族手当を支給しない。"}, "附則 ２９": {"text": "２９\n　この法律の施行前にした行為に対する罰則の適用については、なお、従前の例による。"}, "附則 １１": {"text": "１１\n　第二条第二項第一号から第三号まで、第十号及び第十一号に掲げる者に該当する者の当該各号に規定する負傷又は疾病（同条第三項及び第四項の規定によりこれらの負傷又は疾病とみなされるものを含む。）を除き、戦傷病者の公務上の傷病については、当分の間、第十条から第十九条までの規定は、適用しない。"}, "第十三条": {"text": "第十三条\n　昭和四十一年三月三十一日までに支給事由が生じた葬祭料の額については、この法律による改正後の未帰還者留守家族等援護法第十六条第一項の規定にかかわらず、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n\n　第二十八条の規定に違反して、報告をせず、又は虚偽の報告をした者は、一万円以下の過料に処する。"}, "附則 １２": {"text": "１２\n　従前の扶養手当の計算の基礎となつた扶養親族のうち、この法律の施行後死亡し、又は従前の例による扶養親族たる資格を欠く者があるに至つたときは、その日の属する月の翌月から特別手当の額を改定するものとし、改定後の額については、従前の例による。"}, "附則 ２２": {"text": "２２\n　第十八条第一項の規定は、この法律の施行前に帰還した未帰還者についても、適用する。但し、その者が療養の給付を受けることができる期間については、従前の例による。"}, "附則 ５": {"text": "５\n　この法律の施行後昭和二十八年九月三十日までの間に、留守家族が第七条の規定に該当するに至つた場合において、当該留守家族が、同年十月三十一日までの間に、留守家族手当の支給の申請をしたときは、当該留守家族に対する留守家族手当の支給の始期は、第十一条第一項の規定にかかわらず、当該留守家族が第七条の規定に該当するに至つた日の属する月の翌月とする。"}, "附則 ８": {"text": "８\n　未帰還者の父又は母に支給する昭和三十三年十月分からその者が六十歳に達する日の属する月分までの留守家族手当の額を算出する場合には、改正後の留守家族援護法第八条中「四千二百五十円」とあり、及び前項中「三千五百九十三円」とあるのは、「二千九百三十七円」と読み替えるものとする。ただし、その者が不具廃疾である間に係る留守家族手当の額を算出する場合には、この限りでない。"}, "第十五条": {"text": "第十五条\n\n　未帰還者が帰還したときは、帰郷旅費として、政令で定める金額を支給する。"}, "附則 ９": {"text": "９\n　この法律の施行の際、現に旧法又は従前の公務員給与法附則第三項の規定により俸給の支払を受けている者が、この法律による留守家族手当の支給を受けることができない場合には、その者及び従前の例によりその者と同順位にある者に対して、昭和二十八年八月以降、毎月、その俸給の額に相当する額の特別手当を支給する。但し、当該未帰還者につき、他にこの法律による留守家族手当の支給を受けることができる留守家族がある場合には、留守家族手当の支給を受けることができる留守家族がなくなるまでの間、特別手当を支給しない。"}, "附則 ６": {"text": "６\n　この法律の施行後本邦に帰つたことにより留守家族となつた者が、本邦に帰つた日から起算して二箇月以内に第七条の規定に該当するに至つた場合において、本邦に帰つた日から起算して三箇月以内に留守家族手当の支給の申請をしたときも、前項と同様とする。"}, "附則 ７": {"text": "７\n　この法律の施行の際、現に旧法又は従前の公務員給与法附則第三項の規定により俸給の支払を受けている者が、第七条の規定に該当する留守家族である場合には、その者が後順位者である場合においても、その者を先順位者とみなして、その者及び第六条第一項の規定によりその者と同順位にある者に、留守家族手当を支給する。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。"}, "第十七条": {"第十八条": {"text": "第十八条\n\n\n　削除"}, "２": {"text": "２\n\n　前条第二項の規定は、前項の場合に準用する。"}, "第十九条": {"text": "第十九条\n\n\n　削除"}, "text": "第十七条\n\n　未帰還者のうち、未復員者、ソビエト社会主義共和国連邦の地域内の未復員者と同様の実情にある者又は第二条第二項の規定により未帰還者とみなされる者につき、その者の死亡の事実が判明するに至つた場合においては、遺骨の引取に要する経費として、その遺族（遺族がない場合においては、葬祭を行う者）に対し、その者の申請により、死亡者一人につき政令で定める金額を支給する。ただし、本邦に住所又は居所を有しない者には、支給しない。", "第二十条": {"text": "第二十条\n\n\n　削除"}, "第二十三条": {"text": "第二十三条\n\n\n　削除"}, "第二十四条": {"text": "第二十四条\n\n\n　削除"}, "第二十五条": {"text": "第二十五条\n\n\n　削除"}, "第二十一条": {"text": "第二十一条\n\n\n　削除"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第九条": {"text": "第九条\n\n　留守家族手当の支給を受けるべき同順位の者が二人以上あるときは、これらの者は、同順位者全員のために、そのうち一人を選定して留守家族手当の支給の申請をしなければならない。"}, "第二十六条": {"text": "第二十六条\n\n　第十七条第一項に規定する者が、自己の責に帰することのできない事由により負傷し、又は疾病にかかり、帰還の際なおつている場合、帰還後三年以内になおつた場合又はなおらないがその期間を経過した場合（戦傷病者特別援護法\n（昭和三十八年法律第百六十八号）の規定による療養の給付又は療養費の支給を受ける者については、当該療養の給付又は療養費の支給に係る療養を終わつた場合）において、別表中欄に掲げる程度の障害の状態にあるときは、その程度に応じ、その者の申請により、障害一時金として、同表下欄に定める金額を支給する。"}, "第三十二条": {"２": {"text": "２\n\n　援護に関する書類には、印紙税を課さない。"}, "text": "第三十二条\n\n　この法律により支給を受けた金銭を標準として、租税その他の公課を課することができない。", "第三十三条": {"text": "第三十三条\n\n\n　削除"}}, "第二十八条": {"text": "第二十八条\n\n　厚生労働大臣は、障害一時金の支給に関して必要があると認めるときは、障害一時金の支給を受ける者その他の関係者に対し、必要な報告を求めることができる。"}, "附則 １８": {"text": "１８\n　前項各号に規定する額は、これらの額の計算の基礎となつた扶養親族のうち、留守家族手当の支給開始後死亡し、又は従前の例による扶養親族たる資格を欠く者があるに至つたときは、その日の属する月の翌月から減額するものとし、減ずべき額については、従前の例による。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "附則 ２０": {"text": "２０\n　旧法又は従前の公務員給与法附則第三項の規定による給与であつて、この法律の施行の際まだ支給していないものについては、なお、従前の例による。"}, "第三十四条の二": {"text": "第三十四条の二\n\n　この法律に規定する厚生労働大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。"}, "附則 ４５": {"text": "４５\n　未帰還者につき留守家族手当又は特別手当が支給されている場合において、未帰還者留守家族等援護法の一部を改正する法律（昭和三十年法律第百二十九号）の施行後、当該未帰還者が帰還し、又は当該未帰還者の死亡の事実が判明するに至つたときは、当該未帰還者が帰還せず、又は当該未帰還者の死亡の事実が判明するに至らなかつたとすれば、留守家族手当又は特別手当の支給を受けるべき者（当該未帰還者が帰還し、又は当該未帰還者の死亡の事実が判明するに至つた日の属する月以後において、第七条に規定する条件に該当するに至つた者（以下単に「新該当者」という。）を除く。）に対し、その者が支給を受けるべき留守家族手当又は特別手当の額（新該当者に係る分を除く。）に相当する額の手当を、当該未帰還者の帰還した日の属する月の翌月以後三箇月間又は当該未帰還者の死亡の事実が判明するに至つた日の属する月の翌月以後六箇月間、毎月、支給する。"}, "第二条": {"２": {"text": "２\n\n　日本国との平和条約第十一条に掲げる裁判により拘禁されている者及び同条に掲げる裁判により本邦以外の地域において拘禁されていた者であつて、その拘禁を解かれまだ帰還していないものは、この法律の適用については、未帰還者とみなす。但し、日本の国籍を有しない者は、この限りでない。"}, "text": "第二条\n\n　この法律において「未帰還者」とは、左の各号に掲げる者であつて、日本の国籍を有するものをいう。\n一\n\n　もとの陸海軍に属していた者（もとの陸海軍から俸給、給料又はこれに相当する給与を受けていなかつた者を除く。）であつて、まだ復員していないもの（以下「未復員者」という。）\n\n二\n\n　未復員者以外の者であつて、昭和二十年八月九日以後ソビエト社会主義共和国連邦、樺太、千島、北緯三十八度以北の朝鮮、関東州、満洲又は中国本土の地域内において生存していたと認められる資料があり、且つ、まだ帰還していないもの（自己の意思により帰還しないと認められる者及び昭和二十年九月二日以後において、自己の意思により本邦に在つた者を除く。）"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第三十条": {"text": "第三十条\n\n　障害一時金の支給を受ける権利は、その支給事由の生じた日から二年間行わないときは、時効によつて消滅する。"}, "第六条": {"text": "第六条\n　この法律による改正前の遺族援護法、法律第百八十一号又は留守家族援護法の規定による昭和五十七年五月以降の分として支払われた障害年金、遺族年金若しくは遺族給与金又は留守家族手当は、この法律による改正後の遺族援護法、法律第百八十一号又は留守家族援護法の規定による当該障害年金、遺族年金若しくは遺族給与金又は留守家族手当の内払とみなす。"}, "第三十一条": {"text": "第三十一条\n\n　この法律により援護を受ける権利は、譲り渡し、担保に供し、又は差し押えることができない。"}, "第三十四条の三": {"text": "第三十四条の三\n\n　第十一条第二項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ４": {"text": "４\n　厚生大臣は、この法律の施行の際、現に附則第二十三項の規定による改正前の未帰還者留守家族等援護法（昭和二十八年法律第百六十一号）（以下「旧未帰還者援護法」という。）の規定による療養の給付（療養費の支給を含む。）若しくは附則第二十項の規定による改正前の戦傷病者戦没者遺族等援護法（昭和二十七年法律第百二十七号）（以下「旧戦傷病者援護法」という。）の規定による更生医療の給付（更生医療に要する費用の支給を含む。）を受け、又は旧戦傷病者援護法の規定により国立保養所に収容されている者（附則第十一項に規定する者を除く。）に対しては、前項の規定により読み替えられた第四条第一項の規定にかかわらず、その者の請求がなくても戦傷病者認定票を交付するものとする。"}, "附則 ２８": {"text": "２８\n　旧未帰還者援護法第十八条、第二十四条、第二十四条の二及び第二十五条の規定により支給される金品については、同法第三十二条第一項の規定は、なお、その効力を有する。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "附則 ２７": {"text": "２７\n　この法律の施行前に旧未帰還者援護法の規定による療養の給付（療養費の支給を含む。）を受けることのできる期間内に当該療養の給付に係る負傷又は疾病がなおつた者又はなおらないで当該期間を経過した者に関しては、同法第二十六条の規定は、なお、その効力を有する。"}, "第三十五条": {"text": "第三十五条\n\n　この法律に特別の規定がある場合を除くほか、この法律の実施のための手続その他その執行について必要な細則は、厚生労働省令で定める。"}, "第五条": {"text": "第五条\n　昭和六十年四月から同年七月までの月分の留守家族手当については、この法律による改正後の未帰還者留守家族等援護法第八条中「十一万二千円」とあるのは「十万九千九百十円」と、「十一万六千二百円」とあるのは「十一万四千百十円」と、「十二万四百円」とあるのは「十一万八千三百十円」とする。"}, "第十二条": {"２": {"text": "２\n\n　留守家族手当の支給を受けている留守家族につき、加給の原因となつた留守家族がなくなつた場合又はその数が減じた場合における留守家族手当の額の改定は、当該事由が生じた日の属する月の翌月から行う。"}, "text": "第十二条\n\n　留守家族手当の支給を受けている留守家族につき、新たに第八条ただし書の規定により加給すべき留守家族があるに至つた場合における留守家族手当の額の改定は、当該留守家族手当の支給を受けている留守家族の申請により、当該申請のあつた日の属する月の翌月（当該加給の原因となつた事由の生じた日から一箇月以内に申請があつた場合においては、当該事由の生じた日の属する月の翌月）から行う。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ４６": {"text": "４６\n　前項の規定による手当の支給に係る未帰還者であつた者（以下単に「未帰還者であつた者」という。）に関し、恩給法の規定による普通恩給若しくは扶助料（地方公共団体において支給するこれらに相当する給付を含む。）又は戦傷病者戦没者遺族等援護法（昭和二十七年法律第百二十七号）の規定による遺族年金を受ける権利につき裁定があつた場合においては、その者に関し、当該裁定のあつた日の属する月の翌月分以降、当該普通恩給、扶助料又は遺族年金の支給額の限度において、同項の規定による手当を支給しない。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "附則 １６": {"text": "１６\n　前項の規定は、この法律の施行の際現に旧法又は従前の公務員給与法附則第三項の規定により俸給の支払を受けている者に支給する留守家族手当の額について準用する。"}, "附則 ４９": {"text": "４９\n　この法律の施行前に復員した者、旧特別未帰還者給与法第一条に規定する特別未帰還者でこの法律の施行前に帰国したもの又は日本国との平和条約第十一条に掲げる裁判により本邦以外の地域において拘禁され、この法律の施行前にその拘禁を解かれて帰国した者若しくは日本国との平和条約第十一条に掲げる裁判により本邦において拘禁され、この法律の施行前にその拘禁を解かれた者であつて、同一の事由について、法令の規定により旧未復員者給与法（旧特別未帰還者給与法第二条において準用する場合を含む。以下同じ。）の規定による障害一時金に相当する給付を受けたため、この法律の施行の際旧未復員者給与法の規定による療養を受けることができなかつたもの（附則第二十六項ただし書の規定により療養の給付を受けるに至つた者を除く。）のうち厚生大臣が療養の給付を行なう必要があると認める者については、附則第二十二項ただし書の規定にかかわらず、第十八条第一項の規定を適用する。この場合において、第十八条第一項中「自己の責に帰することのできない事由により」とあるのは「復員前、帰国前又は帰国前若しくは拘禁中自己の責に帰することのできない事由により」と、「帰還後療養を要する場合」とあるのは「復員後、帰国後又は拘禁を解かれて帰国後若しくは拘禁を解かれた後療養を要する場合」と、「帰還後三年」とあるのは「未帰還者留守家族等援護法の一部を改正する法律（昭和三十五年法律第百三十五号）の施行後三年」と読み替えるものとする。"}, "第三条": {"text": "第三条\n　この法律による改正前の未帰還者留守家族等援護法の規定に基づき昭和五十四年四月以降の分として支払われた留守家族手当は、この法律による改正後の未帰還者留守家族等援護法の規定による留守家族手当の内払とみなす。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十一条": {"４": {"text": "４\n\n　第一項第二号又は第三号の規定により留守家族手当の支給を終えた場合において、その支給の終了前に当該留守家族が第二項に規定する資料を得、又は同項第二号に掲げる事実を知つていたものであるときは、その資料を得、又はその事実を知るに至つた日の属する月の翌月以後すでに支給した留守家族手当は、国庫に返還させることができる。"}, "２": {"text": "２\n\n　留守家族手当の支給を受けている留守家族は、未帰還者が死亡したものと確認するに足りる資料を得た場合又は左に掲げる事実を知るに至つた場合には、厚生労働省令で定める場合を除き、遅滞なく、その旨を都道府県知事に届け出なければならない。\n一\n\n　未帰還者が帰還したこと。\n\n二\n\n　未帰還者が自己の意思により帰還しない状態にあること。"}, "３": {"text": "３\n\n　前項第一号に規定する事実について届出があつた場合においては、未帰還者が帰還した日の属する月の翌月以後、当該留守家族がその事実を知るに至つた日までに、すでに支給した留守家族手当は、国庫に返還させないことができる。"}, "text": "第十一条\n\n　留守家族手当の支給は、留守家族が、留守家族手当の支給の申請をした日の属する月の翌月（留守家族手当の支給を受けていた留守家族が、留守家族手当の支給を受けることができなくなつたことにより、次順位者に転給する場合においては、当該転給の原因たる事由が生じた日の属する月の翌月）から始め、左の各号の一に該当するに至つた日の属する月で終る。\n一\n\n　未帰還者が帰還したとき。\n\n二\n\n　厚生労働大臣によつて未帰還者が自己の意思により帰還しないものと認められたとき。\n\n三\n\n　未帰還者の死亡の事実が判明するに至つたとき。\n\n四\n\n　前各号のほか、留守家族手当の支給を受けていた留守家族が、留守家族手当の支給を受けることができなくなつたとき。"}, "附則 ２３": {"text": "２３\n　この法律の施行前に、旧法第八条の二第一項若しくは未復員者給与法の一部を改正する法律（昭和二十三年法律第二百七十七号。以下「旧法中改正法」という。）附則第二条第一項又は旧法第八条の二第二項（旧法中改正法附則第二条第二項において準用する場合を含む。）の規定によつて、厚生大臣が療養を要するものと認めた負傷又は疾病については、それぞれ第十八条第二項又は同条第六項において準用する同条第二項の規定による厚生大臣の認定があつたものとみなす。"}, "附則 ４３": {"text": "４３\n　厚生大臣は、前項の規定により療養の給付を受けている者が、同項に規定する期間を経過する日において、なお、引き続き療養を要する場合においては、その期間の経過後においても、当分の間、その者の申請により、必要な療養の給付を行なうことができる。"}, "附則 ４２": {"text": "４２\n　厚生大臣は、前項の規定により療養の給付を受けている者が、同項に規定する期間を経過する日において、なお、引き続き療養を要する場合においては、その期間の経過後においても、さらに二年間、その者の申請により、必要な療養の給付を行なうことができる。"}, "附則 １０": {"text": "１０\n　この法律の施行後留守家族手当の支給を受けることができる留守家族がなくなつた場合において、他に従前の例による扶養親族たる資格を有する者（この法律の施行後その資格を有するに至つた者を除く。）があるときは、その者に対して、その日の属する月の翌月以降、毎月、従前の例により計算した俸給の額に相当する額の特別手当を支給する。"}, "附則 １４": {"text": "１４\n　特別手当は、当該未帰還者につき、この法律の規定による留守家族手当の支給を受けることができる留守家族があるに至つた場合には、その日の属する月の翌月以降、留守家族手当の支給を受けることができる留守家族がなくなるまでの間、支給しない。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　留守家族手当は、未帰還者が帰還しているとすれば、留守家族が主としてその者の収入によつて生計を維持していると認められる場合であつて、且つ、夫（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ。）、子、父母、孫又は祖父母については、これらの者がそれぞれ左の各号に規定する条件に該当する場合に支給する。\n一\n\n　夫については、障害の状態にあること。\n\n二\n\n　子については、十八歳未満であること、又は障害の状態にあること。\n\n三\n\n　父母については、六十歳以上であること、障害の状態にあること、又は配偶者がなく、且つ、その者を扶養することができる直系血族がないこと。\n\n四\n\n　孫については、十八歳未満であること、又は障害の状態にあること。\n\n五\n\n　祖父母については、六十歳以上であること、又は障害の状態にあること。"}, "附則 ４８": {"text": "４８\n　未帰還者に関し、国家公務員等共済組合法の長期給付に関する施行法第四十九条又は地方公務員等共済組合法の長期給付等に関する施行法第百二十四条の規定による年金の給与が行われる場合において、当該年金の給与が始められた月以降の分として留守家族手当又は特別手当が支給されたときは、その支給を受けた者は、その支給された留守家族手当又は特別手当の額に相当する金額を政令で定めるところにより、返還しなければならない。"}, "附則 ２４": {"text": "２４\n　この法律の施行前に行なわれた旧未帰還者援護法の規定による療養の給付に関しては、同法第二十二条、第二十三条、第二十八条及び第三十六条の規定は、なお、その効力を有する。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "附則 ２１": {"text": "２１\n　旧法又は従前の公務員給与法附則第三項の規定により、俸給の支給を受けていた者が、すでに死亡し、又は未復員者、特別未帰還者若しくは未帰還職員でなくなつていたことが判明した場合には、その者が死亡し、又は未復員者、特別未帰還者若しくは未帰還職員でなくなつた日以降の分として、その事実が判明した日までの間に、すでに支給された俸給は、国庫に返還させないことができる。"}}, "name": "未帰還者留守家族等援護法"}