{"number": "昭和四十年十二月二十八日厚生省令第五十五号", "provision": {"第一条": {"text": "第一条\n　この省令は、行政手続における特定の個人を識別するための番号の利用等に関する法律（以下「番号利用法」という。）の施行の日（平成二十七年十月五日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第六条、第八条から第十条まで、第十二条、第十三条、第十五条、第十七条、第十九条から第二十九条まで及び第三十一条から第三十八条までの規定　番号利用法附則第一条第四号に掲げる規定の施行の日（平成二十八年一月一日）"}, "null": {"text": "第一条\n\n\n　削除"}, "第十条": {"２": {"text": "２\n\n　法第二十条第五項\nの規定による都道府県知事の指定を受けようとする薬局の開設者は、次の各号に掲げる事項を記載した申請書をその所在地の都道府県知事に提出しなければならない。\n一\n\n　薬局の名称及び所在地\n\n二\n\n　開設者の住所及び氏名又は名称\n\n三\n\n　調剤のために必要な設備及び施設の概要"}, "text": "第十条\n\n　法第二十条第五項\nの規定による都道府県知事（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）又は同法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）にあつては、市長とする。以下同じ。）の指定を受けようとする病院又は診療所の開設者は、次の各号に掲げる事項を記載した申請書を、その所在地の都道府県知事に提出しなければならない。\n一\n\n　病院又は診療所の名称及び所在地\n\n二\n\n　開設者の住所及び氏名又は名称\n\n三\n\n　標ぼうしている診療科名\n\n四\n\n　養育医療を主として担当する医師の氏名及び略歴\n\n五\n\n　養育医療を行なうために必要な施設及び設備の概要並びに救急用自動車その他未熟児を輸送するに足る自動車の有無\n\n六\n\n　養育医療のための収容定員\n\n七\n\n　医師、助産師及び看護師の数並びに患者の収容定員"}, "附則 ４": {"text": "４\n　この省令による改正後の省令の規定にかかわらず、この省令により改正された規定であって改正後の様式により記載することが適当でないものについては、当分の間、なお従前の例による。"}, "第二条": {"text": "第二条\n　この省令による改正前の母子保健法施行規則の様式は、当分の間、この省令による改正後の母子保健法施行規則の様式によるものとみなす。"}, "第二十五条": {"text": "第二十五条\n　昭和五十一年十月一日において現に交付されている育成医療券、療育券、更生医療券、被爆者健康手帳、老人医療費受給者証、療養券及び養育医療券（以下「医療券」という。）であつて、公費負担者番号及び公費負担医療の受給者番号が記載されているものは、この省令による改正後の様式による医療券とみなす。"}, "附則 ３": {"text": "３\n　第七条の規定の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第十一条": {"text": "第十一条\n\n　指定養育医療機関は、その病院若しくは診療所又は薬局の見やすい箇所に、様式第二号による標示をしなければならない。"}, "附則 ６": {"text": "６\n　この省令による施行前のそれぞれの省令の規定によりされた申請、届出その他の手続は、附則第二項から前項までの規定に定めるものを除き、この省令による改正後のそれぞれの省令の相当規定によりされた申請、届出その他の手続とみなす。"}, "附則 ５": {"text": "５\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "第九条": {"text": "第九条\n　この省令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "第四条": {"text": "第四条\n　第七条の規定の施行の際現にされている同条の規定による改正前の母子保健法施行規則第九条第一項の申請は、第七条の規定による改正後の母子保健法施行規則第九条第一項の申請とみなす。"}, "第十四条": {"２": {"text": "２\n\n　前項の場合において、市町村は、当該指定養育医療機関に対し、都道府県知事が当該指定養育医療機関の所在する都道府県の社会保険診療報酬支払基金事務所に設けられた審査委員会、社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）に定める特別審査委員会、国民健康保険法\n（昭和三十三年法律第百九十二号）に定める国民健康保険診療報酬審査委員会又は同法第四十五条第六項\nに規定する厚生労働大臣が指定する法人に設置される診療報酬の審査に関する組織の意見を聴いて決定した額に基づいて、その診療報酬を支払うものとする。"}, "text": "第十四条\n\n　都道府県知事が法第二十条第七項\nにおいて準用する児童福祉法第十九条の二十第一項\nの規定により医療費の審査を行うこととしている場合においては、指定養育医療機関は、療養の給付及び公費負担医療に関する費用の請求に関する省令\n（昭和五十一年厚生省令第三十六号）の定めるところにより、当該指定養育医療機関が行つた医療に係る診療報酬を請求するものとする。"}, "第三条": {"第六条": {"text": "第六条\n\n\n　削除"}, "第五条": {"text": "第五条\n\n\n　削除"}, "text": "第三条\n\n　法第十五条\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　届出年月日\n\n二\n\n　氏名、年齢、個人番号（行政手続における特定の個人を識別するための番号の利用等に関する法律\n（平成二十五年法律第二十七号）第二条第五項\nに規定する個人番号をいう。）及び職業\n\n三\n\n　居住地\n\n四\n\n　妊娠月数\n\n五\n\n　医師又は助産師の診断又は保健指導を受けたときは、その氏名\n\n六\n\n　性病及び結核に関する健康診断の有無", "第四条": {"text": "第四条\n\n\n　削除"}}, "第十三条": {"text": "第十三条\n\n　指定養育医療機関の開設者は、法第二十条第七項\nにおいて準用する児童福祉法\n（昭和二十二年法律第百六十四号）第二十条第七項\nの規定により指定を辞退しようとするときは、その旨を、その指定を受けた都道府県知事に申し出なければならない。"}, "第十二条": {"text": "第十二条\n\n　指定養育医療機関の開設者は、当該指定養育医療機関が次の各号のいずれかに該当するに至つたときは、その事項及びその年月日を、すみやかに、その所在地の都道府県知事に届け出なければならない。\n一\n\n　病院又は診療所にあつては第十条第一項各号（第七号を除く。）に掲げる事項に、薬局にあつては同条第二項各号に掲げる事項に変更があつたとき。\n\n二\n\n　当該指定養育医療機関の業務を休止し、又は再開したとき。\n\n三\n\n　医療法\n（昭和二十三年法律第二百五号）第二十四条\n、第二十八条若しくは第二十九条又は医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）第七十二条第四項\n、第七十五条第一項若しくは第七十五条の二第一項に規定する処分を受けたとき。"}, "第七条": {"第八条": {"text": "第八条\n\n\n　削除"}, "text": "第七条\n\n　母子健康手帳には、様式第三号に定める面のほか、次の各号に掲げる事項を示した面を設けるものとする。\n一\n\n　日常生活上の注意、健康診査の受診勧奨、栄養の摂取方法、歯科衛生等妊産婦の健康管理に当たり必要な情報\n\n二\n\n　育児上の注意、疾病予防、栄養の摂取方法等新生児の養育に当たり必要な情報\n\n三\n\n　育児上の注意、疾病予防、栄養の摂取方法、歯科衛生等乳幼児の養育に当たり必要な情報\n\n四\n\n　予防接種の種類、接種時期、接種に当たつての注意等予防接種に関する情報\n\n五\n\n　母子保健に関する制度の概要、児童憲章等母子保健の向上に資する情報\n\n六\n\n　母子健康手帳の再交付に関する手続等母子健康手帳を使用するに当たつての留意事項"}, "第十五条": {"text": "第十五条\n\n　法第二十八条\nの規定により、次に掲げる厚生労働大臣の権限は、地方厚生局長に委任する。ただし、厚生労働大臣が第一号及び第二号に掲げる権限を自ら行うことを妨げない。\n一\n\n　法第二十条第七項\nにおいて準用する児童福祉法第二十一条の三第三項\nに規定する権限\n\n二\n\n　法第二十七条第一項\nに規定する権限"}, "附則 ７": {"text": "７\n　この省令の施行の際現にあるこの省令による改正前の様式（以下「旧様式」という。）により使用されている書類は、この省令による改正後の様式によるものとみなす。"}, "附則 ８": {"text": "８\n　この省令の施行の際現にある旧様式による用紙については、当分の間、これを取り繕って使用することができる。"}}, "name": "母子保健法施行規則"}