{"number": "昭和三十九年七月一日厚生省令第三十二号", "provision": {"第二条の二": {"text": "第二条の二\n\n　法第十八条\nに規定する厚生労働省令で定める場合は、当該措置に係る者が都道府県の区域（地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）の区域及び同法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）の区域に係る部分を除く。）、市町村の区域又は福祉事務所（社会福祉法\n（昭和二十六年法律第四十五号）に定める福祉に関する事務所をいう。第六条の五において同じ。）の所管区域を超えて他の区域又は所管区域に居住地を移した場合とする。"}, "第一条": {"text": "第一条\n　この省令は、平成二十四年八月一日から施行する。"}, "第一条の五": {"text": "第一条の五\n\n　法第十七条第一項\nに規定する厚生労働省令で定める場所は、次のとおりとする。 \n一\n\n　家庭生活支援員（法第十七条第一項\nに規定する便宜を供与する者をいう。）の居宅 \n\n二\n\n　法第六条第一項\nに規定する配偶者のない女子であつて民法\n（明治二十九年法律第八十九号）第八百七十七条\nの規定により現に児童を扶養しているもの（以下「配偶者のない女子で現に児童を扶養しているもの」という。）が職業訓練を受けている場所 \n\n三\n\n　前二号に掲げる場所のほか、法第十七条第一項\nに定める便宜を適切に供与することができる場所"}, "第六条の十七の六": {"text": "第六条の十七の六\n\n　第六条の三の規定は、法第三十一条の九第三項\nに規定する厚生労働省令で定める者について準用する。"}, "第六条の十七の三": {"text": "第六条の十七の三\n\n　第一条の四の規定は、父子福祉資金貸付金の貸付けについて準用する。この場合において、同条第一項中「第二十四条」とあるのは、「第三十一条の七において準用する令第二十四条\n」と読み替えるものとする。"}, "第六条の十九": {"text": "第六条の十九\n\n　第一条の四の規定は、寡婦福祉資金貸付金の貸付業務について準用する。この場合において、同条中「第二十四条」とあるのは、「第三十八条において準用する令第二十四条\n」と読み替えるものとする。"}, "第一条の二": {"text": "第一条の二\n\n　法第十二条第五項\nに規定する厚生労働省令で定める方法は、同条第一項\nに規定する自立促進計画の素案及び当該素案に対する意見の提出方法、提出期限、提出先その他意見の提出に必要な事項を、インターネットの利用、印刷物の配布その他適切な手段により住民に周知する方法とする。"}, "第六条の十七の二": {"text": "第六条の十七の二\n\n　法第三十一条の五第二項\nに規定する厚生労働省令で定める者は、都道府県知事又は市町村長が同条第一項\n各号に掲げる業務を適切に行うことができると認めた者とする。"}, "第二条": {"text": "第二条\n　この省令による改正後の母子及び寡婦福祉法施行規則第一条の規定は、この省令の施行の日（以下この条において「施行日」という。）以後の申請に係る母子福祉資金貸付金の貸付けについて適用し、施行日前の申請に係る母子福祉資金貸付金の貸付けについては、なお従前の例による。"}, "第八条": {"text": "第八条\n\n　第六条の三の規定は、法第三十五条第三項\nに規定する厚生労働省令で定める者について準用する。"}, "第七条": {"text": "第七条\n\n　第一条の五から第六条までの規定は、寡婦日常生活支援事業について準用する。この場合において、第一条の五中「第十七条第一項」とあるのは「第三十三条第一項」と、同条第二号中「第六条第一項に規定する配偶者のない女子であつて民法\n（明治二十九年法律第八十九号）第八百七十七条\nの規定により現に児童を扶養しているもの（以下「配偶者のない女子で現に児童を扶養しているもの」という。）」とあるのは「第六条第四項\nに規定する寡婦」と、第二条中「第十七条第一項」とあるのは「第三十三条第一項」と、第二条の二中「第十八条」とあるのは「第三十三条第三項において準用する法第十八条\n」と、第三条及び第四条中「第二十条」とあるのは「第三十三条第四項」と、第五条中「第二十一条」とあるのは「第三十三条第五項において準用する法第二十一条\n」と、第六条中「第二十二条第二項」とあるのは「第三十三条第五項において準用する法第二十二条第二項\n」と読み替えるものとする。"}, "第六条の九の二": {"text": "第六条の九の二\n\n　法第三十一条第二号\nに規定する厚生労働省令で定める資格は、配偶者のない女子で現に児童を扶養しているものの就職を容易にするために必要な資格として都道府県知事等が定めるものとする。"}, "第六条の二": {"text": "第六条の二\n\n　法第二十八条第二項\nに規定する厚生労働省令で定める事業は、次のとおりとする。\n一\n\n　子ども・子育て支援法\n（平成二十四年法律第六十五号）第五十九条第二号\nに規定する事業\n\n二\n\n　児童福祉法\n（昭和二十二年法律第百六十四号）第六条の三第二項\nに規定する放課後児童健全育成事業\n\n三\n\n　児童福祉法第六条の三第三項\nに規定する子育て短期支援事業\n\n四\n\n　児童福祉法第六条の三第七項\nに規定する一時預かり事業\n\n五\n\n　児童福祉法第六条の三第十四項\nに規定する子育て援助活動支援事業"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第六条の六": {"第六条の七": {"text": "第六条の七\n\n\n　都道府県知事等は、前条第一項の申請があつた場合には、当該受給希望者が第六条の五に規定する教育訓練を受けることがその雇用の安定及び就職の促進を図るために必要であるか否かを調査し、その調査に基づき必要があると認めるときは、速やかに、当該受給希望者が受けるべき教育訓練の講座の指定をしなければならない。"}, "２": {"text": "２\n\n　都道府県知事等は、前項の決定を行つたときは、遅滞なく、その旨を当該受給希望者に通知しなければならない。"}, "３": {"text": "３\n\n　第一項の申請は、当該指定講座を修了した日から起算して三十日以内にしなければならない。ただし、やむを得ない事由があるときは、この限りではない。"}, "text": "第六条の六\n\n　法第三十一条第一号\nに規定する母子家庭自立支援教育訓練給付金（以下「母子家庭自立支援教育訓練給付金」という。）の支給を受けようとする配偶者のない女子で現に児童を扶養しているもの（以下この条から第六条の九までにおいて「受給希望者」という。）は、その住所地を管轄する都道府県知事等に対し、前条に規定する指定の申請をしなければならない。", "第六条の九": {"text": "第六条の九\n\n\n　都道府県知事等は、前条第一項の申請があつた場合には、当該受給希望者が令第二十七条第一項\n及び第二項\nの支給要件に該当するか否かを調査し、その調査に基づき、速やかに、母子家庭自立支援教育訓練給付金を支給し、又はしないことの決定を行わなければならない。"}, "第六条の八": {"text": "第六条の八\n\n\n　母子家庭自立支援教育訓練給付金の支給の申請は、前条第一項の規定により指定された教育訓練の講座（以下この条において「指定講座」という。）の修了後に、当該受給希望者の住所地を管轄する都道府県知事等にしなければならない。"}}, "附則 １": {"text": "１\n　この省令は、子ども・子育て支援法の施行の日（平成二十七年四月一日）から施行する。"}, "第十二条": {"２": {"text": "２\n\n　都道府県知事は、都道府県が福祉資金貸付金の貸付業務を廃止したときは、令第四十四条\nの規定による措置をとるごとに、次に掲げる事項を記載した書類を厚生労働大臣に提出するものとする。\n一\n\n　国に償還した償還金の額\n\n二\n\n　償還を行つた期日\n\n三\n\n　都道府県が現に貸し付けている福祉資金貸付金の状況及び当該福祉資金貸付金に係る国への償還計画"}, "text": "第十二条\n\n　都道府県知事は、都道府県が法第三十七条第二項\n又は第四項\nの規定による償還を行つたときは、次に掲げる事項を記載した書類を厚生労働大臣に提出するものとする。\n一\n\n　国に償還した償還金の額\n\n二\n\n　償還を行つた期日"}, "第六条の五": {"text": "第六条の五\n\n　法第三十一条第一号\nに規定する厚生労働省令で定める教育訓練は、配偶者のない女子で現に児童を扶養しているものの雇用の安定及び就職の促進を図るために必要な職業に関する訓練として都道府県知事、市長（特別区の区長を含む。）又は福祉事務所を管理する町村長（以下「都道府県知事等」という。）が指定するものとする。"}, "第九条": {"text": "第九条\n\n　第六条の十七の二の規定は、法第三十五条の二第二項\nに規定する厚生労働省令で定める者について準用する。"}, "第一条の四": {"２": {"text": "２\n\n　厚生労働大臣は、前項に掲げるもののほか、母子福祉資金貸付金の貸付業務の状況に関し、必要と認める書類の提出を求めることがある。"}, "text": "第一条の四\n\n　令第二十四条\nの規定による母子福祉資金貸付金の貸付業務の状況に関する報告は、毎会計年度ごとに当該会計年度終了後四月以内に、貸付業務成績書を厚生労働大臣に提出するものとする。"}, "第十一条": {"text": "第十一条\n\n　都道府県知事は、毎会計年度ごとに当該会計年度終了後四月以内に、特別会計歳入歳出決算書の写しを厚生労働大臣に提出しなければならない。"}, "第四条": {"text": "第四条\n　この省令の施行の際現にある第三条の規定による改正前の母子及び寡婦福祉法施行規則の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第五条": {"text": "第五条\n\n　法第二十一条\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止又は休止しようとする年月日\n\n二\n\n　廃止又は休止の理由\n\n三\n\n　休止しようとする者にあつては休止の予定期間"}, "第六条の十七の八": {"text": "第六条の十七の八\n\n　第六条の十七の二の規定は、法第三十一条の十一第二項\nに規定する厚生労働省令で定める者について準用する。"}, "附則 ３": {"text": "３\n　母子及び寡婦福祉法の一部を改正する法律による改正前の母子及び寡婦福祉法（以下「旧法」という。）第十三条第一項（旧法第十九条の二第五項において準用される場合を含む。）の規定により都道府県（地方自治法（昭和二十二年法律第六十七号）第二百五十二条の十九第一項の指定都市を含む。）に設けられた特別会計の平成五年度の歳入歳出決算に関する書類は、新規則第十一条に規定する特別会計歳入歳出決算に関する書類とみなす。"}, "第六条の十七の四": {"text": "第六条の十七の四\n\n　第一条の五から第六条までの規定は、父子家庭日常生活支援事業について準用する。この場合において、第一条の五中「第十七条第一項」とあるのは「第三十一条の七第一項」と、同条第二号中「第六条第一項」とあるのは「第六条第二項」と、「する配偶者のない女子」とあるのは「する配偶者のない男子」と、「配偶者のない女子で現に児童を扶養しているもの」とあるのは「配偶者のない男子で現に児童を扶養しているもの」と、第二条中「第十七条第一項」とあるのは「第三十一条の七第一項」と、第二条の二中「第十八条」とあるのは「第三十一条の七第三項において準用する法第十八条\n」と、第三条及び第四条中「第二十条」とあるのは「第三十一条の七第四項において準用する法第二十条\n」と、第五条中「第二十一条」とあるのは「第三十一条の七第四項において準用する法第二十一条\n」と、第六条中「第二十二条第二項」とあるのは「第三十一条の七第四項において準用する法第二十二条第二項\n」と読み替えるものとする。"}, "第十四条": {"text": "第十四条\n\n　令第四十六条第一項\nの規定により指定都市が母子家庭及び父子家庭並びに寡婦の福祉に関する事務を処理する場合においては、第三条第二項（第六条の十七の四及び第七条において準用する場合を含む。）中「及び都道府県」とあるのは「、都道府県及び指定都市」と、「都道府県知事」とあるのは「指定都市の長」と、第四条（第六条の十七の四及び第七条において準用する場合を含む。）中「都道府県知事」とあるのは「指定都市の長」と、第十条第一項中「都道府県」とあるのは「指定都市」と、第十一条中「都道府県知事」とあるのは「指定都市の長」と、第十二条第一項及び第二項中「都道府県知事」とあるのは「指定都市の長」と、「都道府県」とあるのは「指定都市」と読み替えるものとする。"}, "第六条の三": {"text": "第六条の三\n\n　法第三十条第三項\nに規定する厚生労働省令で定める者は、都道府県知事が同条第二項\n各号に掲げる業務を適切に行うことができると認めた者とする。", "第六条の四": {"text": "第六条の四\n\n\n　削除"}}, "第十三条": {"text": "第十三条\n\n　厚生労働大臣は、前三条に定めるもののほか、法第三十七条第一項\nの規定による国の貸付け並びに同条第二項\n、第四項及び第六項の規定による国への償還に関し、必要と認める書類の提出を求めることがある。"}, "第六条の十八": {"text": "第六条の十八\n\n　都道府県知事等は、第六条の六第二項、第六条の八第二項、第六条の十第二項又は第六条の十六第二項（これらの規定を第六条の十七の七において準用する場合を含む。）の規定により提出する書類等により証明すべき事実を公簿等によつて確認することができるときは、当該書類等を省略させることができる。"}, "第六条の十七の五": {"text": "第六条の十七の五\n\n　第六条の二の規定は、法第三十一条の八\nにおいて準用する法第二十八条第二項\nに規定する厚生労働省令で定める事業について準用する。"}, "第六条の十六": {"２": {"text": "２\n\n　都道府県知事等は、前項の決定を行つたときは、遅滞なく、その旨を当該受給希望者に通知しなければならない。"}, "３": {"text": "３\n\n　第一項の申請は、修了日から起算して三十日以内にしなければならない。ただし、やむを得ない事由があるときは、この限りでない。"}, "text": "第六条の十六\n\n　令第二十九条第一項\nに規定する母子家庭高等職業訓練修了支援給付金（以下「母子家庭高等職業訓練修了支援給付金」という。）の支給を受けようとする配偶者のない女子で現に児童を扶養しているもの（以下この条及び次条において「受給希望者」という。）は、養成機関において課程を修了後、当該受給希望者の住所地を管轄する都道府県知事等に対し、支給の申請をしなければならない。", "第六条の十七": {"text": "第六条の十七\n\n\n　都道府県知事等は、前条第一項の申請があつた場合には、当該受給希望者が令第二十九条第二項\n及び第三項\nの支給要件並びに同条第四項\nの給付金の額に関する事項を調査し、その調査に基づき、速やかに、母子家庭高等職業訓練修了支援給付金の支給の可否及び支給する場合における給付金の額の決定を行わなければならない。"}}, "第六条の十": {"２": {"text": "２\n\n　都道府県知事等は、前項の決定を行つたときは、遅滞なく、その旨を当該受給者に通知しなければならない。"}, "３": {"text": "３\n\n　都道府県知事等は、受給者又は受給者と同一の世帯に属する者の市町村民税の課税の状況を確認するため必要があると認めるときは、当該受給者又は当該受給者と同一の世帯に属する者に対し、市町村民税の課税の状況についての市町村長の証明書の提出を求めることができる。"}, "text": "第六条の十\n\n　法第三十一条第二号\nに規定する母子家庭高等職業訓練促進給付金（以下「母子家庭高等職業訓練促進給付金」という。）の支給を受けようとする配偶者のない女子で現に児童を扶養しているもの（以下この条から第六条の十二までにおいて「受給希望者」という。）は、同号\nに規定する養成機関（次項、第六条の十四第一項及び第六条の十六において「養成機関」という。）において修業を開始した日以後に、当該受給希望者の住所地を管轄する都道府県知事等に対し、支給の申請をしなければならない。", "第六条の十五": {"text": "第六条の十五\n\n\n　都道府県知事等は、受給者が支給要件に該当しなくなつたときは、第六条の十一第一項の支給決定を取り消さなければならない。"}, "第六条の十三": {"text": "第六条の十三\n\n\n　母子家庭高等職業訓練促進給付金の支給を受けている配偶者のない女子で現に児童を扶養しているもの（以下この条から第六条の十五までにおいて「受給者」という。）は、支給要件に該当しなくなつたとき又は当該受給者若しくは当該受給者と同一の世帯に属する者に係る市町村民税の課税の状況が変わつたときは、十四日以内に、都道府県知事等に届け出なければならない。ただし、やむを得ない事由があるときは、この限りではない。"}, "第六条の十二": {"text": "第六条の十二\n\n\n　母子家庭高等職業訓練促進給付金の支給は、受給希望者が第六条の十第一項の申請をした日の属する月から始め、支給すべき事由が消滅した日の属する月で終わる。"}, "第六条の十一": {"text": "第六条の十一\n\n\n　都道府県知事等は、前条第一項の申請があつた場合には、当該受給希望者が令第二十八条第一項\n及び第二項\nの支給要件（第六条の十三及び第六条の十五第一項において「支給要件」という。）並びに令第二十八条第三項\nの給付金の額に関する事項を調査し、その調査に基づき、速やかに、母子家庭高等職業訓練促進給付金の支給の可否及び支給する場合における給付金の額の決定を行わなければならない。"}, "第六条の十四": {"text": "第六条の十四\n\n\n　都道府県知事等は、受給者の養成機関における在籍状況、修得単位の状況又は出席状況を確認するために必要があると認めるときは、当該受給者に対し、在籍証明書及び養成機関における修得単位証明書の提出又は出席状況の報告を求めることができる。"}}, "附則 ４": {"text": "４\n　この省令の施行の際この省令による改正前の様式により使用されている証票は、この省令による改正後の様式による証明書とみなす。"}, "第十五条": {"text": "第十五条\n\n　令第四十六条第二項\nの規定により中核市が母子家庭及び父子家庭並びに寡婦の福祉に関する事務を処理する場合においては、第三条第二項（第六条の十七の四及び第七条において準用する場合を含む。）中「及び都道府県」とあるのは「、都道府県及び中核市」と、「都道府県知事」とあるのは「中核市の長」と、第四条（第六条の十七の四及び第七条において準用する場合を含む。）中「都道府県知事」とあるのは「中核市の長」と、第十条第一項中「都道府県」とあるのは「中核市」と、第十一条中「都道府県知事」とあるのは「中核市の長」と、第十二条第一項及び第二項中「都道府県知事」とあるのは「中核市の長」と、「都道府県」とあるのは「中核市」と読み替えるものとする。"}, "第十条": {"２": {"text": "２\n\n　前項の貸付申請書には、特別会計歳入歳出予算に関する書類を添付しなければならない。"}, "text": "第十条\n\n　都道府県は、法第三十七条第一項\nの規定による国の貸付けを受けようとするときは、次に掲げる事項を記載した貸付申請書を厚生労働大臣に提出しなければならない。\n一\n\n　貸付けを受けようとする金額\n\n二\n\n　貸付業務計画の概要\n\n三\n\n　貸付金の交付を受けようとする時期\n\n四\n\n　その他参考となると認められる事項"}, "第六条": {"text": "第六条\n　平成二十二年以前の年の所得に係る母子及び寡婦福祉法施行令第二十八条第一項に規定する常用雇用転換奨励給付金、同令第二十九条第一項に規定する自立支援教育訓練給付金、同令第三十条第一項に規定する高等職業訓練促進給付金及び同令第三十条の二第一項に規定する高等職業訓練修了支援給付金の支給の申請の際に添えるべき書類については、なお従前の例による。"}, "第六条の十七の七": {"text": "第六条の十七の七\n\n　第六条の五から第六条の十七までの規定は、父子家庭自立支援給付金について準用する。この場合において、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n第六条の五　\n\n第三十一条第一号\n\n第三十一条の十において準用する法第三十一条第一号\n\n\n\n配偶者のない女子で現に児童を扶養しているもの\n\n配偶者のない男子で現に児童を扶養しているもの\n\n\n\n第六条の六第一項　　　\n\n第三十一条第一号\n\n第三十一条の十において準用する法第三十一条第一号\n\n\n\n母子家庭自立支援教育訓練給付金\n\n父子家庭自立支援教育訓練給付金\n\n\n\n配偶者のない女子で現に児童を扶養しているもの\n\n配偶者のない男子で現に児童を扶養しているもの\n\n\n\n第六条の九\n\n第六条の十七の七において準用する第六条の九\n\n\n\n第六条の六第二項第二号\n\n第六条の八第二項第二号\n\n第六条の十七の七において準用する第六条の八第二項第二号\n\n\n\n第六条の七第一項\n\n第六条の五\n\n第六条の十七の七において準用する第六条の五\n\n\n\n第六条の八第一項\n\n母子家庭自立支援教育訓練給付金\n\n父子家庭自立支援教育訓練給付金\n\n\n\n第六条の九第一項\n\n第二十七条第一項\n\n第三十一条の九第二項において準用する令第二十七条第一項\n\n\n\n母子家庭自立支援教育訓練給付金\n\n父子家庭自立支援教育訓練給付金\n\n\n\n第六条の九の二　\n\n第三十一条第二号\n\n第三十一条の十において準用する法第三十一条第二号\n\n\n\n配偶者のない女子で現に児童を扶養しているもの\n\n配偶者のない男子で現に児童を扶養しているもの\n\n\n\n第六条の十第一項　　　　\n\n第三十一条第二号\n\n第三十一条の十において準用する法第三十一条第二号\n\n\n\n母子家庭高等職業訓練促進給付金\n\n父子家庭高等職業訓練促進給付金\n\n\n\n配偶者のない女子で現に児童を扶養しているもの\n\n配偶者のない男子で現に児童を扶養しているもの\n\n\n\n第六条の十二\n\n第六条の十七の七において準用する第六条の十二\n\n\n\n、第六条の十四第一項及び第六条の十六\n\n並びに第六条の十七の七において準用する第六条の十四第一項及び第六条の十六\n\n\n\n第六条の十第二項第三号\n\n第二十八条第三項第一号\n\n第三十一条の九第二項において準用する令第二十八条第三項第一号\n\n\n\n第六条の十第二項第四号\n\n第六条の十四第一項\n\n第六条の十七の七において準用する第六条の十四第一項\n\n\n\n第六条の十一第一項　　　\n\n第二十八条第一項及び第二項\n\n第三十一条の九第二項において準用する令第二十八条第一項及び第二項\n\n\n\n第六条の十三及び第六条の十五第一項\n\n第六条の十七の七において準用する第六条の十三及び第六条の十五第一項\n\n\n\n第二十八条第三項\n\n第三十一条の九第二項において準用する令第二十八条第三項\n\n\n\n母子家庭高等職業訓練促進給付金\n\n父子家庭高等職業訓練促進給付金\n\n\n\n第六条の十二　\n\n母子家庭高等職業訓練促進給付金\n\n父子家庭高等職業訓練促進給付金\n\n\n\n第六条の十第一項\n\n第六条の十七の七において準用する第六条の十第一項\n\n\n\n第六条の十三　\n\n母子家庭高等職業訓練促進給付金\n\n父子家庭高等職業訓練促進給付金\n\n\n\n配偶者のない女子で現に児童を扶養しているもの\n\n配偶者のない男子で現に児童を扶養しているもの\n\n\n\n第六条の十五\n\n第六条の十七の七において準用する第六条の十五\n\n\n\n第六条の十五\n\n第六条の十一第一項\n\n第六条の十七の七において準用する第六条の十一第一項\n\n\n\n第六条の十六第一項　　\n\n第二十九条第一項\n\n第三十一条の九第一項\n\n\n\n母子家庭高等職業訓練修了支援給付金\n\n父子家庭高等職業訓練修了支援給付金\n\n\n\n配偶者のない女子で現に児童を扶養しているもの\n\n配偶者のない男子で現に児童を扶養しているもの\n\n\n\n第六条の十六第二項第四号\n\n第二十九条第四項第一号\n\n第三十一条の九第二項において準用する令第二十九条第四項第一号\n\n\n\n第六条の十七第一項　　\n\n第二十九条第二項及び第三項\n\n第三十一条の九第二項において準用する令第二十九条第二項及び第三項\n\n\n\n同条第四項\n\n令第三十一条の九第二項において準用する令第二十九条第四項\n\n\n\n母子家庭高等職業訓練修了支援給付金\n\n父子家庭高等職業訓練修了支援給付金"}, "第三条": {"text": "第三条\n　新令第六条の十六の規定は、施行日以降に新令第六条の十第一項の養成機関において修業を開始した新令第六条の十六第一項に規定する受給希望者について適用する。"}, "第一条の三": {"text": "第一条の三\n\n　母子及び父子並びに寡婦福祉法施行令\n（昭和三十九年政令第二百二十四号。以下「令」という。）第九条第四項\nに規定する厚生労働省令で定める役員は、社会福祉法人にあつてはその理事とし、第一条各号に掲げる法人にあつてはその区分に応じ、当該各号に定める役員とする。"}}, "name": "母子及び父子並びに寡婦福祉法施行規則"}