{"number": "昭和五十年七月四日政令第二百七号", "provision": {"第六条": {"text": "第六条\n\n　法第十七条第一号\nに規定する障害を支給事由とする給付で政令で定めるものは、第一条の二各号に掲げる給付とする。"}, "第二条の二": {"text": "第二条の二\n　平成二十七年四月以降の月分の法律第三十四号附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）については、同条第二項において準用する特別児童扶養手当等の支給に関する法律（以下「法」という。）第十八条中「一万四千百七十円」とあるのは、「一万四千四百八十円」と読み替えて、法律第三十四号附則第九十七条第二項において準用する法第十八条の規定（附則第五条第二項第一号において引用する場合を含む。）を適用する。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年十月一日から施行する。"}, "附則 ４": {"text": "４\n　平成十一年七月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び昭和六十年改正法附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）の支給の制限並びに同月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還については、なお従前の例による。"}, "第十条": {"text": "第十条\n\n　法第二十六条の四\nに規定する障害を支給事由とする給付であつて、手当に相当するものとして政令で定めるものは、原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）に基づく介護手当とする。"}, "第一条の二": {"text": "第一条の二\n\n　法第三条第三項第二号\nに規定する障害を支給事由とする年金たる給付で政令で定めるものは、次のとおりとする。\n一\n\n　国民年金法\n（昭和三十四年法律第百四十一号）に基づく障害基礎年金\n\n一の二\n\n　厚生年金保険法\n（昭和二十九年法律第百十五号）に基づく障害厚生年金及び国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号。以下「法律第三十四号」という。）第三条\nの規定による改正前の厚生年金保険法\nに基づく障害年金\n\n二\n\n　船員保険法\n（昭和十四年法律第七十三号）に基づく障害年金及び法律第三十四号\n第五条\nの規定による改正前の船員保険法\nに基づく障害年金\n\n三\n\n　被用者年金制度の一元化等を図るための厚生年金保険法\n等の一部を改正する法律（平成二十四年法律第六十三号。以下「平成二十四年一元化法」という。）附則第三十六条第五項\nに規定する改正前国共済法による職域加算額のうち障害を給付事由とするもの及び平成二十四年一元化法附則第三十七条第一項\nに規定する給付のうち障害を給付事由とするもの\n\n三の二\n\n　平成二十四年一元化法附則第四十一条第一項の規定による障害共済年金\n\n四\n\n　平成二十四年一元化法附則第六十条第五項に規定する改正前地共済法による職域加算額のうち障害を給付事由とするもの及び平成二十四年一元化法附則第六十一条第一項に規定する給付のうち障害を給付事由とするもの\n\n四の二\n\n　平成二十四年一元化法附則第六十五条第一項の規定による障害共済年金\n\n五\n\n　平成二十四年一元化法附則第七十八条第三項に規定する給付のうち障害を給付事由とするもの及び平成二十四年一元化法附則第七十九条に規定する給付のうち障害を給付事由とするもの\n\n六\n\n　移行農林共済年金（厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律\n（平成十三年法律第百一号）附則第十六条第四項\nに規定する移行農林共済年金をいう。第十一条第九号において同じ。）のうち障害共済年金及び移行農林年金（同法\n附則第十六条第六項\nに規定する移行農林年金をいう。第十一条第九号において同じ。）のうち障害年金並びに特例年金給付（同法\n附則第二十五条第四項\n各号に掲げる特例年金給付をいう。第十一条第九号において同じ。）のうち障害を支給事由とするもの\n\n七\n\n　労働者災害補償保険法\n（昭和二十二年法律第五十号）に基づく障害補償年金及び障害年金\n\n八\n\n　国家公務員災害補償法\n（昭和二十六年法律第百九十一号。他の法律において準用する場合を含む。）に基づく障害補償年金\n\n九\n\n　地方公務員災害補償法\n（昭和四十二年法律第百二十一号）に基づく障害補償年金及び同法\nに基づく条例の規定に基づく年金たる補償で障害を支給事由とするもの"}, "第二条": {"text": "第二条\n　この政令の施行の日（以下「施行日」という。）の前日において、二十歳未満であり、かつ、国民年金法等の一部を改正する法律（以下「法律第三十四号」という。）第七条の規定による改正前の特別児童扶養手当等の支給に関する法律（以下この条において「旧法」という。）第十七条に規定する福祉手当の支給要件に該当している者であつて、旧法第十九条の認定を受け、又は同条の認定を請求しているもののうち、施行日において法律第三十四号第七条の規定による改正後の特別児童扶養手当等の支給に関する法律（以下この条において「新法」という。）第十七条に規定する障害児福祉手当の支給要件に該当する者については、新法第十九条の認定を受けたものとみなし、その者に対する障害児福祉手当の支給は、昭和六十一年四月から始める。"}, "第八条": {"４": {"text": "４\n\n　第五条の規定は、法第二十一条\n及び第二十二条第二項第二号\nに規定する所得の額の計算方法について準用する。"}, "２": {"text": "２\n\n　第四条の規定は、法第二十条\n、第二十一条及び第二十二条第二項各号に規定する所得の範囲について準用する。"}, "３": {"text": "３\n\n　第五条の規定は、法第二十条\n及び第二十二条第二項第一号\nに規定する所得の額の計算方法について準用する。この場合において、第五条第一項中「合計額から八万円を控除した額」とあるのは「合計額」と、同条第二項第一号中「、第二号、第四号」とあるのは「から第四号まで」と、「医療費控除額」とあるのは「医療費控除額、社会保険料控除額」と、同項第二号中「第三十四条第一項第六号に規定する控除」とあるのは「第三十四条第一項第六号に規定する控除（同法\nに規定する控除対象配偶者又は扶養親族である障害者に係るものに限る。）」と読み替えるものとする。"}, "text": "第八条\n\n　第二条第二項の規定は、法第二十一条\nに規定する所得の額について準用する。"}, "第九条の二": {"text": "第九条の二\n\n　平成二十七年四月以降の月分の障害児福祉手当については、法第十八条\n中「一万四千百七十円」とあるのは、「一万四千四百八十円」と読み替えて、法の規定を適用する。"}, "附則 ２": {"text": "２\n　平成二十七年三月以前の月分の児童扶養手当法による児童扶養手当、特別児童扶養手当等の支給に関する法律による特別児童扶養手当、障害児福祉手当及び特別障害者手当並びに国民年金法等の一部を改正する法律附則第九十七条第一項の規定による福祉手当については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　第十二条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第二条第一項及び第七条（同令第十二条第一項及び特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する場合を含む。）の規定は、平成二十三年以後の年の所得による特別児童扶養手当、障害児福祉手当、特別障害者手当及び昭和六十年国民年金等改正法附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）の支給の制限並びに平成二十三年以後の年の所得による特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還について適用し、平成二十二年以前の年の所得による支給の制限及び返還については、なお従前の例による。"}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　平成六年七月以前の月分の遺族基礎年金の支給の停止に係る国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令第四十六条第七項の規定の適用について第一条の規定による改正後の国民年金法施行令第六条の二に定めるところにより額を算定する場合においては、同条第一項中「総所得金額」とあるのは、「総所得金額（地方税法の一部を改正する法律（平成四年法律第五号）による改正前の地方税法附則第三十三条の二の規定の適用を受ける者については、その者が当該規定の適用を受ける者でないものとして算定した同法第三十二条第一項に規定する総所得金額）」とする。"}, "第九条": {"text": "第九条\n\n　法第二十五条\nの規定による国の負担は、各年度において、都道府県、市（特別区を含む。）及び福祉事務所（社会福祉法\n（昭和二十六年法律第四十五号）に定める福祉に関する事務所をいう。）を設置する町村が障害児福祉手当の支給のために支出した費用の額から、法第二十二条第二項\nの規定による返還金、法第二十四条第一項\nの規定による徴収金その他その費用のための収入の額を控除した額について行う。"}, "附則 １": {"text": "１\n　この政令は、平成二十七年四月一日から施行する。"}, "第四条": {"text": "第四条\n　令第七条及び第八条の規定は、福祉手当の支給を制限する場合の所得の額及び範囲並びにその額の計算方法について準用する。"}, "第三条": {"text": "第三条\n　法律第三十四号附則第九十七条第二項において準用する法第十七条第一号に規定する障害を支給事由とする給付で政令で定めるものは、次のとおりとする。\n一\n　特別児童扶養手当等の支給に関する法律施行令（以下「令」という。）第十一条各号（第十四条を除く。）に掲げる給付で障害を支給事由とするもの\n\n二\n　原子爆弾被爆者に対する援護に関する法律（平成六年法律第百十七号）に基づく介護手当\n\n三\n　法に基づく特別障害者手当\n\n四\n　特定障害者に対する特別障害給付金の支給に関する法律（平成十六年法律第百六十六号）に基づく特別障害給付金"}, "第十三条": {"text": "第十三条\n\n　法第三十八条第一項\nの規定により、次に掲げる事務は、市町村長（特別区の区長を含む。）が行うものとする。\n一\n\n　法第五条\nに規定する認定の請求の受理及びその請求に係る事実についての審査に関する事務\n\n二\n\n　法第十六条\nにおいて準用する児童扶養手当法第八条第一項\nに規定する認定の請求の受理及びその請求に係る事実についての審査に関する事務\n\n三\n\n　法第三十五条\nに規定する届出等の受理及びその届出に係る事実についての審査に関する事務\n\n四\n\n　特別児童扶養手当に関する証書の交付に関する事務\n\n五\n\n　同一都道府県の区域内における住所又は支払方法の変更に係る特別児童扶養手当に関する証書の記載事項の訂正に関する事務"}, "第十二条": {"５": {"text": "５\n\n　第五条の規定は、法第二十六条の五\nにおいて準用する法第二十一条\n及び第二十二条第二項第二号\nに規定する所得の額の計算方法について準用する。"}, "２": {"text": "２\n\n　第二条第二項の規定は、法第二十六条の五\nにおいて準用する法第二十一条\nに規定する所得の額について準用する。"}, "３": {"text": "３\n\n　第四条の規定は、法第二十六条の五\nにおいて準用する法第二十一条\n及び第二十二条第二項第二号\nに規定する所得の範囲について準用する。"}, "text": "第十二条\n\n　第七条の規定は、法第二十六条の五\nにおいて準用する法第二十条\nに規定する所得の額について準用する。", "６": {"text": "６\n\n　第九条の規定は、法第二十六条の五\nにおいて準用する法第二十五条\nの規定による国の負担について準用する。"}, "４": {"text": "４\n\n　第五条の規定は、法第二十六条の五\nにおいて準用する法第二十条\n及び第二十二条第二項第一号\nに規定する所得の額の計算方法について準用する。この場合において、第五条第一項中「総所得金額、」とあるのは「総所得金額（以下この項において「総所得金額」という。）（所得税法第三十五条第二項\nに規定する公的年金等（第十一条に規定する給付を除く。）の支給を受ける者については、同法第三十五条第四項\nの規定を適用して算定した総所得金額とし、第十一条に規定する給付の支給を受ける者については、当該給付を同法第三十五条第二項\nに規定する公的年金等とみなし、かつ、同条第四項\nの規定を適用して算定した総所得金額とする。）、」と、「同法\n附則第三十三条の三第一項\n」とあるのは「地方税法\n附則第三十三条の三第一項\n」と、「合計額から八万円を控除した額」とあるのは「合計額」と、同条第二項第一号\n中「、第二号、第四号」とあるのは「から第四号まで」と、「医療費控除額」とあるのは「医療費控除額、社会保険料控除額」と、同項第二号\n中「第三十四条第一項第六号\nに規定する控除」とあるのは「第三十四条第一項第六号\nに規定する控除（同法\nに規定する控除対象配偶者又は扶養親族である障害者に係るものに限る。）」と読み替えるものとする。"}}, "附則 ８": {"text": "８\n　平成六年七月以前の月分の特別児童扶養手当、障害児福祉手当及び福祉手当の支給の制限について第四条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条第一項（同令第八条第三項（特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令（昭和六十年政令第三百二十三号）附則第四条において準用する場合を含む。）において読み替えて準用する場合を含む。）の規定が適用される場合においては、第四条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条第一項中「総所得金額」とあるのは、「総所得金額（地方税法の一部を改正する法律（平成四年法律第五号）による改正前の地方税法附則第三十三条の二の規定の適用を受ける者については、その者が当該規定の適用を受ける者でないものとして算定した同法第三十二条第一項に規定する総所得金額）」とする。"}, "第七条": {"text": "第七条\n\n　法第二十条\nに規定する政令で定める額は、同条\nに規定する扶養親族等がないときは、三百六十万四千円とし、扶養親族等があるときは、三百六十万四千円に当該扶養親族等一人につき三十八万円（当該扶養親族等が所得税法\nに規定する老人控除対象配偶者又は老人扶養親族であるときは、当該老人控除対象配偶者又は老人扶養親族一人につき四十八万円とし、当該扶養親族等が特定扶養親族等であるときは、当該特定扶養親族等一人につき六十三万円とする。）を加算した額とする。"}, "附則 ９": {"text": "９\n　平成六年七月以前の月分の特別障害者手当の支給の制限について第四条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第十二条第四項の規定が適用される場合においては、同項中「所得税法」とあるのは、「地方税法の一部を改正する法律（平成四年法律第五号）による改正前の地方税法附則第三十三条の二の規定の適用を受ける者については、その者が当該規定の適用を受ける者でないものとして算定した総所得金額とし、所得税法」とする。"}, "附則 ６": {"text": "６\n　平成六年七月以前の月分の老齢福祉年金の支給の停止について第二条の規定による改正後の国民年金法等の一部を改正する法律の施行に伴う経過措置に関する政令第五十二条の表第六条の二第一項の項の規定が適用される場合においては、同項中「\n\n\n総所得金額（同法附則第三十三条の二の規定の適用を受ける者については、その者が当該規定の適用を受ける者でないものとして算定した地方税法第三十二条第一項に規定する総所得金額）\n\n総所得金額\n\n\n」とあるのは、「\n\n\n同法附則第三十三条の二\n\n\n\n地方税法の一部を改正する法律（平成四年法律第五号）による改正前の地方税法附則第三十三条の二\n\n\n」とする。"}, "附則 ７": {"text": "７\n　平成六年七月以前の月分の児童扶養手当の支給の制限について第三条の規定による改正後の児童扶養手当法施行令第四条第一項の規定が適用される場合においては、同項中「総所得金額」とあるのは、「総所得金額（地方税法の一部を改正する法律（平成四年法律第五号）による改正前の地方税法附則第三十三条の二の規定の適用を受ける者については、その者が当該規定の適用を受ける者でないものとして算定した同法第三十二条第一項に規定する総所得金額）」とする。"}, "第五条": {"text": "第五条\n　第二条の規定による改正後の特別児童扶養手当等の支給に関する法律施行令第五条第二項（特別児童扶養手当等の支給に関する法律施行令の一部を改正する政令附則第四条において準用する特別児童扶養手当等の支給に関する法律施行令第八条第三項において準用する場合を含む。）の規定は、平成十八年八月以後の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び国民年金法等の一部を改正する法律附則第九十七条第一項の規定による福祉手当（以下「福祉手当」という。）の支給の制限並びに同月以後の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還について適用し、同年七月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当の支給の制限並びに同月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び福祉手当に相当する金額の返還については、なお従前の例による。"}, "第十条の二": {"text": "第十条の二\n\n　平成二十七年四月以降の月分の特別障害者手当については、法第二十六条の三\n中「二万六千五十円」とあるのは、「二万六千六百二十円」と読み替えて、法の規定を適用する。"}, "第五条の二": {"text": "第五条の二\n\n　平成二十七年四月以降の月分の特別児童扶養手当については、法第四条\n中「三万三千三百円」とあるのは「三万四千三十円」と、「五万円」とあるのは「五万千百円」と読み替えて、法の規定を適用する。"}, "附則 ３": {"text": "３\n　第一条の規定による改正後の児童扶養手当法施行令第二条の四第二項の規定は、平成二十七年四月以後の月分の児童扶養手当の支給の制限について適用し、同年三月以前の月分の児童扶養手当の支給の制限については、なお従前の例による。"}}, "name": "特別児童扶養手当等の支給に関する法律施行令"}