{"number": "昭和三十九年七月二日法律第百三十四号", "provision": {"第十八条": {"text": "第十八条\n\n　手当は、月を単位として支給するものとし、その月額は、一万四千百七十円とする。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十二条": {"text": "第三十二条\n\n　手当の支給に関する処分の取消しの訴えは、当該処分についての異議申立て又は審査請求に対する決定又は裁決を経た後でなければ、提起することができない。"}, "第十九条の二": {"text": "第十九条の二\n\n　手当は、毎年二月、五月、八月及び十一月の四期に、それぞれの前月までの分を支払う。ただし、前支払期月に支払うべきであつた手当又は支給すべき事由が消滅した場合におけるその期の手当は、その支払期月でない月であつても、支払うものとする。"}, "第十条": {"text": "第十条\n　この法律による改正後の特別児童扶養手当法第五条の規定は、昭和四十六年十一月以降の月分の特別児童扶養手当について適用し、同年十月以前の月分の特別児童扶養手当については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n\n　市町村長（指定都市においては、区長とする。）は、行政庁（特別児童扶養手当については都道府県知事又は指定都市の長をいい、障害児福祉手当及び特別障害者手当については都道府県知事、市長又は福祉事務所を管理する町村長をいう。以下同じ。）又は手当の支給要件に該当する者（以下「受給資格者」という。）に対して、当該市町村の条例の定めるところにより、受給資格者又はその監護し若しくは養育する障害児の戸籍に関し、無料で証明を行うことができる。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十六条の五": {"text": "第二十六条の五\n\n　第五条第二項、第五条の二第一項及び第二項、第十一条（第三号を除く。）、第十二条、第十六条並びに第十九条から第二十五条までの規定は、手当について準用する。この場合において、第十六条中「第八条、第二十二条から第二十五条まで」とあるのは「第二十二条、第二十四条、第二十五条」と、「第九条第二項」とあるのは「第二十六条の五において準用する第二十二条第二項」と読み替えるものとする。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第九十六条": {"text": "第九十六条\n　昭和六十一年四月一日において特別障害者手当の支給要件に該当すべき者は、同日前においても、同日にその要件に該当することを条件として、当該特別障害者手当について新法第二十六条の五において準用する新法第十九条の認定の請求の手続をとることができる。"}, "第二十八条": {"text": "第二十八条\n\n　第三十八条第二項の規定により市長又は福祉事務所を管理する町村長が障害児福祉手当又は特別障害者手当の支給に関する事務の全部又は一部をその管理に属する行政機関の長に委任した場合における当該事務に関する処分についての審査請求は、都道府県知事に対してするものとする。"}, "第二十七条": {"text": "第二十七条\n\n　都道府県知事のした特別児童扶養手当、障害児福祉手当又は特別障害者手当（以下「手当」という。）の支給に関する処分に不服がある者は、都道府県知事に異議申立てをすることができる。"}, "第九十五条": {"text": "第九十五条\n　昭和六十一年四月分の障害児福祉手当については、第七条の規定による改正後の特別児童扶養手当等の支給に関する法律（以下この条から附則第九十九条までにおいて「新法」という。）第十九条の二の規定にかかわらず、同年八月に支払うものとする。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四条": {"text": "第四条\n　昭和五十七年八月以前の月分の特別児童扶養手当及び福祉手当の額については、なお従前の例による。"}, "第五条": {"text": "第五条\n　昭和五十六年七月以前の月分の特別児童扶養手当及び福祉手当の額については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n　手当法第七条の規定による手当の支給の制限及び同法第十一条第二項の規定による手当に相当する金額の返還については、この法律による改正後の児童扶養手当法第三条第一項の規定は、昭和四十年九月以降の月分の手当について適用し、同年八月以前の月分の手当については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n　平成六年九月以前の月分の児童扶養手当の額については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n\n　児童扶養手当法第五条の二\n、第八条、第二十二条から第二十五条まで及び第三十一条の規定は、手当について準用する。この場合において、同法第八条第一項\n中「監護等児童があるに至つた場合」とあるのは「監護し若しくは養育する障害児があるに至つた場合又はその監護し若しくは養育する障害児の障害の程度が増進した場合」と、同条第三項\n中「監護等児童の数が減じ」とあるのは「その監護し若しくは養育する障害児の数が減じ、又はその障害児の障害の程度が低下し」と、「その減じ」とあるのは「その減じ、又は低下し」と、同法第二十三条第一項\n中「都道府県知事」とあるのは「厚生労働大臣」と、同法第三十一条\n中「第十二条第二項\n」とあるのは「特別児童扶養手当等の支給に関する法律第九条第二項」と、「金額の全部又は一部」とあるのは「金額」と読み替えるものとする。"}, "附則 ３": {"text": "３\n　第十三条（義務教育費国庫負担法第二条の改正規定に限る。）、第十四条（公立養護学校整備特別措置法第五条の改正規定に限る。）及び第十六条から第二十八条までの規定による改正後の法律の規定は、平成元年度以降の年度の予算に係る国の負担又は補助（昭和六十三年度以前の年度における事務又は事業の実施により平成元年度以降の年度に支出される国の負担又は補助を除く。）について適用し、昭和六十三年度以前の年度における事務又は事業の実施により平成元年度以降の年度に支出される国の負担又は補助及び昭和六十三年度以前の年度の歳出予算に係る国の負担又は補助で平成元年度以降の年度に繰り越されたものについては、なお従前の例による。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　昭和五十四年七月以前の月分の特別児童扶養手当及び福祉手当の額については、なお従前の例による。"}, "第二十九条": {"２": {"text": "２\n\n　異議申立人、審査請求人又は再審査請求人は、前項の期間内に決定又は裁決がないときは、都道府県知事又は指定都市の長が異議申立て、審査請求又は再審査請求を棄却したものとみなすことができる。"}, "text": "第二十九条\n\n　都道府県知事又は指定都市の長は、手当の支給に関する処分についての異議申立て、審査請求又は再審査請求があつたときは、六十日以内に、当該異議申立て、審査請求又は再審査請求に対する決定又は裁決をしなければならない。"}, "第五条の二": {"４": {"text": "４\n\n　前項本文の規定により十二月に支払うべき手当は、手当の支給を受けている者の請求があつたときは、同項本文の規定にかかわらず、その前月に支払うものとする。"}, "２": {"text": "２\n\n　受給資格者が災害その他やむを得ない理由により前条の規定による認定の請求をすることができなかつた場合において、その理由がやんだ後十五日以内にその請求をしたときは、手当の支給は、前項の規定にかかわらず、受給資格者がやむを得ない理由により認定の請求をすることができなくなつた日の属する月の翌月から始める。"}, "３": {"text": "３\n\n　手当は、毎年四月、八月及び十二月の三期に、それぞれの前月までの分を支払う。ただし、前支払期月に支払うべきであつた手当又は支給すべき事由が消滅した場合におけるその期の手当は、その支払期月でない月であつても、支払うものとする。"}, "text": "第五条の二\n\n　手当の支給は、受給資格者が前条の規定による認定の請求をした日の属する月の翌月から始め、手当を支給すべき事由が消滅した日の属する月で終わる。"}, "第九十八条": {"text": "第九十八条\n　昭和六十一年三月以前の月分の旧法による福祉手当については、次条の規定を適用する場合を除き、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十七条": {"text": "第十七条\n　次の各号に掲げる規定は、当該各号に定める規定に規定する延滞金（第十五号にあっては、加算金。以下この条において同じ。）のうち平成二十七年一月一日以後の期間に対応するものについて適用し、当該延滞金のうち同日前の期間に対応するものについては、なお従前の例による。\n一\n　第一条の規定による改正後の国民年金法附則第九条の二の五（厚生年金保険の保険給付及び国民年金の給付の支払の遅延に係る加算金の支給に関する法律（平成二十一年法律第三十七号。以下この条において「年金給付遅延加算金支給法」という。）第六条第二項の規定により国民年金法の規定の例によることとされる場合を含む。）　国民年金法第九十七条第一項（同法第百三十四条の二第一項において準用する場合及び第百三十七条の二十一第二項において読み替えて準用する場合並びに年金給付遅延加算金支給法第六条第二項の規定により国民年金法の規定の例によることとされる場合を含む。）\n\n二\n　第三条の規定による改正後の厚生年金保険法附則第十七条の十四（厚生年金特例法第二条第八項、公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（以下この条において「平成二十五年厚生年金等改正法」という。）附則第百四十一条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第五条第八項及び平成二十五年厚生年金等改正法附則第百四十一条第二項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第八条第八項、年金給付遅延加算金支給法第六条第二項並びに児童手当法（昭和四十六年法律第七十三号）第二十二条第一項の規定により厚生年金保険法の規定の例によることとされる場合を含む。）　厚生年金保険法第八十七条第一項（同条第六項の規定により読み替えて適用する場合並びに厚生年金特例法第二条第八項、平成二十五年厚生年金等改正法附則第百四十一条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第五条第八項及び平成二十五年厚生年金等改正法附則第百四十一条第二項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法附則第百四十条の規定による改正前の厚生年金特例法第八条第八項、年金給付遅延加算金支給法第六条第二項並びに児童手当法第二十二条第一項の規定により厚生年金保険法の規定の例によることとされる場合を含む。）及び平成二十五年厚生年金等改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百四十一条第一項において準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第一項（同条第六項の規定により読み替えて適用する場合（平成二十五年厚生年金等改正法附則第五条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百三十六条において準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第四十条の二の規定による徴収金について適用する場合に限る。）を含む。）\n\n三\n　第六条の規定による改正後の健康保険法附則第九条　健康保険法第百八十一条第一項\n\n四\n　第六条の規定による改正後の船員保険法附則第十条　船員保険法第百三十三条第一項\n\n五\n　第六条の規定による改正後の独立行政法人農業者年金基金法附則第三条の二　独立行政法人農業者年金基金法第五十六条第一項\n\n六\n　第七条の規定による改正後の私立学校教職員共済法附則第三十五項　私立学校教職員共済法第三十条第三項\n\n七\n　第七条の規定による改正後の国家公務員共済組合法附則第二十条の九第五項　国家公務員共済組合法附則第二十条の九第四項\n\n八\n　第七条の規定による改正後の地方公務員等共済組合法附則第三十四条の二　地方公務員等共済組合法第百四十四条の十三第三項\n\n九\n　第七条の規定による改正後の労働保険の保険料の徴収等に関する法律附則第十二条　労働保険の保険料の徴収等に関する法律第二十八条第一項\n\n十\n　第八条の規定による改正後の児童扶養手当法附則第八項　児童扶養手当法第二十三条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十一\n　第九条の規定による改正後の特別児童扶養手当等の支給に関する法律附則第七項　特別児童扶養手当等の支給に関する法律第十六条において準用する児童扶養手当法第二十三条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十二\n　第十条の規定による改正後の石炭鉱業年金基金法第二十二条第一項において読み替えて準用する厚生年金保険法附則第十七条の十四　石炭鉱業年金基金法第二十二条第一項において読み替えて準用する厚生年金保険法第八十七条第一項\n\n十三\n　第十一条の規定による改正後の厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律附則第五十七条第四項において読み替えて準用する厚生年金保険法附則第十七条の十四　厚生年金保険制度及び農林漁業団体職員共済組合制度の統合を図るための農林漁業団体職員共済組合法等を廃止する等の法律附則第五十七条第四項において読み替えて準用する厚生年金保険法第八十七条第一項\n\n十四\n　第十二条の規定による改正後の特定障害者に対する特別障害給付金の支給に関する法律附則第三条の二　特定障害者に対する特別障害給付金の支給に関する法律第二十二条第二項において読み替えて準用する国民年金法第九十七条第一項\n\n十五\n　第十四条の規定による改正後の平成二十五年厚生年金等改正法（以下この条において「改正後平成二十五年厚生年金等改正法」という。）附則第十六条の二　平成二十五年厚生年金等改正法附則第十六条第一項第二号\n\n十六\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第一項　平成二十五年厚生年金等改正法附則第八十二条第一項の規定により読み替えて適用する平成二十五年厚生年金等改正法第一条の規定による改正後の厚生年金保険法第八十七条第一項\n\n十七\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第二項　平成二十五年厚生年金等改正法附則第五条第二項において読み替えられた同条第一項の規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第二条の規定による改正前の確定給付企業年金法（平成十三年法律第五十号）第百十三条第二項の規定により読み替えて適用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第一項\n\n十八\n　改正後平成二十五年厚生年金等改正法附則第八十二条の二第三項　平成二十五年厚生年金等改正法附則第六十一条第一項から第四項までの規定によりなおその効力を有するものとされた平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第百六十四条第二項において読み替えて準用する平成二十五年厚生年金等改正法第一条の規定による改正前の厚生年金保険法第八十七条第六項の規定により読み替えて適用する同条第一項"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第三十九条の三": {"text": "第三十九条の三\n\n　この法律に基づき政令を制定し、又は改廃する場合においては、政令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置を定めることができる。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十六条": {"text": "第二十六条\n\n　第五条第二項、第五条の二第一項及び第二項、第十一条（第三号を除く。）、第十二条並びに第十六条の規定は、手当について準用する。この場合において、同条中「第八条、第二十二条から第二十五条まで」とあるのは「第二十二条、第二十四条、第二十五条」と、「第九条第二項」とあるのは「第二十二条第二項」と読み替えるものとする。"}, "附則 ４": {"text": "４\n　前項の手続をとつた者がこの法律の施行の際現に福祉手当の支給要件に該当しているとき、又はこの法律の施行の際現に福祉手当の支給要件に該当している者が昭和五十年十月三十一日までに新法第十九条の認定の請求をしたときは、これらの者に対する福祉手当の支給は、新法第二十六条において準用する新法第十六条において準用する児童扶養手当法第七条第一項の規定にかかわらず、同月から始める。"}, "第十二条": {"text": "第十二条\n　平成元年三月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び昭和六十年改正法附則第九十七条第一項の規定による福祉手当の額については、なお従前の例による。"}, "第二十条": {"２": {"text": "２\n\n　前項の規定により同項に規定する期間に係る手当が支給された場合において、次の各号に該当するときは、その支給を受けた者は、それぞれ当該各号に規定する手当で同項に規定する期間に係るものに相当する金額を都道府県、市（特別区を含む。以下同じ。）又は福祉事務所を設置する町村に返還しなければならない。\n一\n\n　当該被災者の当該損害を受けた年の所得が、当該被災者の扶養親族等の有無及び数に応じて、第二十条に規定する政令で定める額を超えること。　当該被災者に支給された手当\n\n二\n\n　当該被災者の当該損害を受けた年の所得が、当該被災者の扶養親族等の有無及び数に応じて、前条に規定する政令で定める額以上であること。　当該被災者を配偶者又は扶養義務者とする者に支給された手当"}, "第二十三条": {"text": "第二十三条\n\n\n　第二十条、第二十一条及び前条第二項各号に規定する所得の範囲及びその額の計算方法は、政令で定める。"}, "text": "第二十条\n\n　手当は、受給資格者の前年の所得が、その者の扶養親族等の有無及び数に応じて、政令で定める額を超えるときは、その年の八月から翌年の七月までは、支給しない。", "第二十一条": {"text": "第二十一条\n\n\n　手当は、受給資格者の配偶者の前年の所得又は受給資格者の民法第八百七十七条第一項\nに定める扶養義務者で当該受給資格者の生計を維持するものの前年の所得が、その者の扶養親族等の有無及び数に応じて、政令で定める額以上であるときは、その年の八月から翌年の七月までは、支給しない。"}, "第二十二条": {"text": "第二十二条\n\n\n　被災者がある場合においては、その損害を受けた月から翌年の七月までの手当については、その損害を受けた年の前年又は前前年における当該被災者の所得に関しては、前二条の規定を適用しない。"}}, "第四十条": {"text": "第四十条\n\n　この法律に特別の規定があるものを除くほか、この法律の実施のための手続その他その執行について必要な細則は、厚生労働省令、総務省令・厚生労働省令又は総務省令で定める。"}, "第二十六条の三": {"text": "第二十六条の三\n\n　手当は、月を単位として支給するものとし、その月額は、二万六千五十円とする。"}, "第三十九条の二": {"text": "第三十九条の二\n\n　この法律（第二十二条第二項及び第二十五条（第二十六条の五においてこれらの規定を準用する場合を含む。）を除く。）の規定により都道府県、市又は福祉事務所を管理する町村が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第十五条": {"text": "第十五条\n　手当法に規定する重度精神薄弱児が、昭和四十年八月一日において、附則第三条、附則第四条、附則第六条第二項又は附則第九条の規定により、新たに国民年金法の規定による母子年金、準母子年金、母子福祉年金又は準母子福祉年金（以下「母子年金等」という。）の支給の要件となり、又はその額の加算の対象となつた場合において、次項第一号イの額が同号ロの額をこえるときは、当該重度精神薄弱児を監護し、又は養育する者が引き続き当該重度精神薄弱児を監護し、又は養育する間、その者に対する同年九月以降の月分の手当の支給については、当該重度精神薄弱児は、手当法第四条第三項第五号に該当しないものとみなし、当該母子年金等のうち母子年金又は準母子年金は、同条第四項第三号に規定する公的年金給付でないものとみなす。ただし、当該母子年金等の支給が引き続き行なわれる間に限る。"}, "第九十七条": {"text": "第九十七条\n　施行日の前日において二十歳以上であり、かつ、施行日において現に第七条の規定による改正前の特別児童扶養手当等の支給に関する法律（以下この条から附則第九十九条の三までにおいて「旧法」という。）第十七条に規定する福祉手当の支給要件に該当している者であつて、旧法第十九条の認定を受け、又は同条の認定の請求をしているものには、引き続き当該支給要件に該当する間に限つて、附則第九十九条の規定を適用する場合及び次項に定める事項を除き、なお従前の例により旧法による福祉手当を支給する。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第二条": {"text": "第二条\n　政府は、長期的に安定した年金制度を維持していくため、平成七年以降において初めて行われる財政再計算の時期を目途として、年金事業の財政の将来の見通し、国民負担の推移、基礎年金の給付水準、費用負担の在り方等を勘案し、財源を確保しつつ、基礎年金の国庫負担の割合を引き上げることについて総合的に検討を加え、その結果に基づいて、必要な措置を講ずるものとする。"}, "第二十五条": {"text": "第二十五条\n\n　手当の支給に要する費用は、その四分の三に相当する額を国が負担し、その四分の一に相当する額を都道府県、市又は福祉事務所を設置する町村が負担する。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第三十条": {"text": "第三十条\n\n　指定都市の長がした特別児童扶養手当の支給に関する処分、市長若しくは福祉事務所を管理する町村長がした障害児福祉手当若しくは特別障害者手当の支給に関する処分又は市長若しくは福祉事務所を管理する町村長の管理に属する行政機関の長が第三十八条第二項の規定による委任に基づいてした処分に係る審査請求についての都道府県知事の裁決に不服がある者は、厚生労働大臣に対して再審査請求をすることができる。"}, "附則 ６": {"text": "６\n　この法律の施行前にした行為及び前項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n\n　手当の支給に関する処分についての不服申立ては、時効の中断に関しては、裁判上の請求とみなす。"}, "第二十六条の四": {"text": "第二十六条の四\n\n　手当は、手当の支給要件に該当する者が、障害を支給事由とする給付であつて、手当に相当するものとして政令で定めるものを受けることができるときは、その価額の限度で支給しない。ただし、その全額につきその支給が停止されているときは、この限りでない。"}, "附則 １": {"text": "１\n　この法律中、第一章の規定及び次項の規定は地方自治法の一部を改正する法律（平成六年法律第四十八号）中地方自治法（昭和二十二年法律第六十七号）第二編第十二章の改正規定の施行の日から、第二章の規定は地方自治法の一部を改正する法律中地方自治法第三編第三章の改正規定の施行の日から施行する。"}, "第四十一条": {"第四十二条": {"text": "第四十二条\n\n\n　第三十五条第二項の規定に違反して届出をしなかつた戸籍法\nの規定による死亡の届出義務者は、十万円以下の過料に処する。"}, "text": "第四十一条\n\n　偽りその他不正の手段により手当を受けた者は、三年以下の懲役又は三十万円以下の罰金に処する。ただし、刑法\n（明治四十年法律第四十五号）に正条があるときは、刑法\nによる。"}, "附則 ７": {"text": "７\n　第十六条において準用する児童扶養手当法第二十三条第二項において読み替えて準用する国民年金法（昭和三十四年法律第百四十一号）第九十七条第一項の規定の適用については、当分の間、同項の規定にかかわらず、各年の特例基準割合（租税特別措置法（昭和三十二年法律第二十六号）第九十三条第二項に規定する特例基準割合をいう。）が年七・三パーセントの割合に満たない場合には、その年中においては、第十六条において準用する児童扶養手当法第二十三条第二項において読み替えて準用する国民年金法第九十七条第一項中「年十四・六パーセントの割合」とあるのは、「租税特別措置法（昭和三十二年法律第二十六号）第九十三条第二項に規定する特例基準割合に年七・三パーセントの割合を加算した割合」とする。"}, "附則 ５": {"text": "５\n　昭和五十年九月以前の月分の旧法による特別福祉手当については、なお従前の例による。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十五条": {"２": {"text": "２\n\n　手当の支給を受けている者が死亡したときは、戸籍法\n（昭和二十二年法律第二百二十四号）の規定による死亡の届出義務者は、厚生労働省令の定めるところにより、その旨を行政庁に届け出なければならない。"}, "text": "第三十五条\n\n　手当の支給を受けている者は、厚生労働省令の定めるところにより、行政庁に対し、厚生労働省令で定める事項を届け出、かつ、厚生労働省令で定める書類その他の物件を提出しなければならない。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第百二十二条": {"text": "第百二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第九十九条": {"text": "第九十九条\n　附則第九十七条第一項又は前条に規定する旧法による福祉手当の支給を受けている者が施行日以後に死亡した場合における新法第三十五条第二項の規定の適用については、その者は、同項に規定する手当の支給を受けている者とみなし、施行日以後の行為に対する新法第四十一条の規定の適用については、当該福祉手当は、同条に規定する手当とみなす。"}, "第九十九条の三": {"text": "第九十九条の三\n　附則第九十七条第一項の規定により都道府県、市（特別区を含む。）及び福祉事務所を管理する町村が処理することとされている旧法による福祉手当の支給に関する事務は、地方自治法（昭和二十二年法律第六十七号）第二条第九項第一号に規定する第一号法定受託事務とする。"}, "第三条": {"text": "第三条\n　昭和六十三年三月以前の月分の特別児童扶養手当、障害児福祉手当、特別障害者手当及び法律第三十四号附則第九十七条第一項の規定による福祉手当の額については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十一条": {"text": "第十一条\n　昭和五十一年九月以前の月分の特別児童扶養手当及び福祉手当の額については、なお従前の例による。"}, "第三十七条": {"text": "第三十七条\n\n　行政庁は、手当の支給に関する処分に関し必要があると認めるときは、受給資格者、受給資格者の配偶者若しくは扶養義務者若しくは障害児の資産若しくは収入の状況又は障害児に対する第三条第三項第二号に規定する年金たる給付、重度障害児に対する第十七条第一号に規定する給付若しくは特別障害者に対する第二十六条の四に規定する給付の支給状況につき、官公署に対し、必要な書類の閲覧若しくは資料の提供を求め、又は銀行、信託会社その他の機関若しくは受給資格者の雇用主その他の関係者に対し、必要な事項の報告を求めることができる。"}, "第二十六条の二": {"text": "第二十六条の二\n\n　都道府県知事、市長及び福祉事務所を管理する町村長は、その管理に属する福祉事務所の所管区域内に住所を有する特別障害者に対し、特別障害者手当（以下この章において「手当」という。）を支給する。ただし、その者が次の各号のいずれかに該当するときは、この限りでない。\n一\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）に規定する障害者支援施設（次号において「障害者支援施設」という。）に入所しているとき（同法\nに規定する生活介護（次号において「生活介護」という。）を受けている場合に限る。）。\n\n二\n\n　障害者支援施設（生活介護を行うものに限る。）に類する施設で厚生労働省令で定めるものに入所しているとき。\n\n三\n\n　病院又は診療所（前号に規定する施設を除く。）に継続して三月を超えて入院するに至つたとき。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第九十九条の二": {"text": "第九十九条の二\n　附則第九十七条第一項又は附則第九十八条の規定によりなお従前の例によることとされる旧法による福祉手当の昭和六十一年度から昭和六十三年度までの各年度における支給に要する費用については、旧法第二十五条中「十分の八」とあるのは「十分の七」と、「十分の二」とあるのは「十分の三」とする。"}, "第百条": {"text": "第百条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百一条": {"text": "第百一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十三条": {"text": "第三十三条\n\n　この法律又はこの法律に基づく命令に規定する期間の計算については、民法\nの期間に関する規定を準用する。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}}, "name": "特別児童扶養手当等の支給に関する法律"}