{"number": "昭和二十五年五月四日法律第百四十四号", "provision": {"附則 １３": {"text": "１３\n　都道府県が、附則第九項の規定による貸付けを受けた無利子貸付金について、附則第十項及び第十一項の規定に基づき定められる償還期限を繰り上げて償還を行つた場合（政令で定める場合を除く。）における前項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "第十八条": {"text": "第十八条\n　附則第三条第一項の規定により、施行日から平成二十年四月一日までの間において条例で定める日までの間、新介護保険法第十八条第二号、第十九条第二項、第三十二条から第三十四条まで及び第四章第四節の規定が適用されない市町村の区域内に居住地（居住地がないか、又は明らかでない場合にあっては、現在地とする。次項及び次条において同じ。）を有する被保護者（生活保護法第六条第一項に規定する被保護者をいう。以下同じ。）に対しては、第十四条の規定による改正後の生活保護法（以下「新生活保護法」という。）第十五条の二第一項第五号に規定する介護予防、同項第六号に規定する介護予防福祉用具及び同項第七号に規定する介護予防住宅改修に係る介護扶助は行わない。"}, "第三十八条": {"５": {"text": "５\n\n　授産施設は、身体上若しくは精神上の理由又は世帯の事情により就業能力の限られている要保護者に対して、就労又は技能の修得のために必要な機会及び便宜を与えて、その自立を助長することを目的とする施設とする。"}, "２": {"text": "２\n\n　救護施設は、身体上又は精神上著しい障害があるために日常生活を営むことが困難な要保護者を入所させて、生活扶助を行うことを目的とする施設とする。"}, "３": {"text": "３\n\n　更生施設は、身体上又は精神上の理由により養護及び生活指導を必要とする要保護者を入所させて、生活扶助を行うことを目的とする施設とする。"}, "text": "第三十八条\n\n　保護施設の種類は、左の通りとする。\n一\n\n　救護施設\n\n二\n\n　更生施設\n\n三\n\n　医療保護施設\n\n四\n\n　授産施設\n\n五\n\n　宿所提供施設", "６": {"text": "６\n\n　宿所提供施設は、住居のない要保護者の世帯に対して、住宅扶助を行うことを目的とする施設とする。"}, "４": {"text": "４\n\n　医療保護施設は、医療を必要とする要保護者に対して、医療の給付を行うことを目的とする施設とする。"}}, "第七十七条": {"２": {"text": "２\n\n　支給機関は、被保護者が、就労自立給付金の支給を受ける前に、厚生労働省令で定めるところにより、当該就労自立給付金の額の全部又は一部を、前条第一項の規定により保護費を支弁した都道府県又は市町村の長が徴収することができる徴収金の納入に充てる旨を申し出たときは、厚生労働省令で定めるところにより、当該被保護者に対して就労自立給付金を支給する際に当該申出に係る徴収金を徴収することができる。"}, "３": {"text": "３\n\n　前二項の規定により前条第一項の規定による徴収金が徴収されたときは、当該被保護者に対して当該保護金品（第一項の申出に係る部分に限る。）の交付又は当該就労自立給付金（前項の申出に係る部分に限る。）の支給があつたものとみなす。"}, "text": "第七十七条\n\n　被保護者に対して民法\nの規定により扶養の義務を履行しなければならない者があるときは、その義務の範囲内において、保護費を支弁した都道府県又は市町村の長は、その費用の全部又は一部を、その者から徴収することができる。", "第七十八条": {"text": "第七十八条\n\n\n　不実の申請その他不正な手段により保護を受け、又は他人をして受けさせた者があるときは、保護費を支弁した都道府県又は市町村の長は、その費用の額の全部又は一部を、その者から徴収するほか、その徴収する額に百分の四十を乗じて得た額以下の金額を徴収することができる。"}, "４": {"text": "４\n\n　前三項の規定による徴収金は、この法律に別段の定めがある場合を除き、国税徴収の例により徴収することができる。"}, "第七十八条の二": {"text": "第七十八条の二\n\n\n　保護の実施機関は、被保護者が、保護金品（金銭給付によつて行うものに限る。）の交付を受ける前に、厚生労働省令で定めるところにより、当該保護金品の一部を、前条第一項の規定により保護費を支弁した都道府県又は市町村の長が徴収することができる徴収金の納入に充てる旨を申し出た場合において、保護の実施機関が当該被保護者の生活の維持に支障がないと認めたときは、厚生労働省令で定めるところにより、当該被保護者に対して保護金品を交付する際に当該申出に係る徴収金を徴収することができる。"}}, "第四十五条": {"４": {"text": "４\n\n　都道府県知事は、第二項の規定による認可の取消しに係る行政手続法第十五条第一項\nの通知をしたときは、聴聞の期日及び場所を公示しなければならない。"}, "２": {"text": "２\n\n　都道府県知事は、社会福祉法人又は日本赤十字社に対して、左に掲げる事由があるときは、その保護施設の設備若しくは運営の改善若しくはその事業の停止を命じ、又は第四十一条第二項の認可を取り消すことができる。\n一\n\n　その保護施設が前項各号の一に該当するとき。\n\n二\n\n　その保護施設が第四十一条第三項各号に規定する基準に適合しなくなつたとき。\n\n三\n\n　その保護施設の経営につき営利を図る行為があつたとき。\n\n四\n\n　正当な理由がないのに、第四十一条第二項第六号の予定年月日（同条第五項の規定により変更の認可を受けたときは、その認可を受けた予定年月日）までに事業を開始しないとき。\n\n五\n\n　第四十一条第五項の規定に違反したとき。"}, "３": {"text": "３\n\n　前項の規定による処分に係る行政手続法第十五条第一項\n又は第三十条\nの通知は、聴聞の期日又は弁明を記載した書面の提出期限（口頭による弁明の機会の付与を行う場合には、その日時）の十四日前までにしなければならない。"}, "text": "第四十五条\n\n　厚生労働大臣は都道府県に対して、都道府県知事は市町村及び地方独立行政法人に対して、次に掲げる事由があるときは、その保護施設の設備若しくは運営の改善、その事業の停止又はその保護施設の廃止を命ずることができる。\n一\n\n　その保護施設が第三十九条第一項の基準に適合しなくなつたとき。\n\n二\n\n　その保護施設が存立の目的を失うに至つたとき。\n\n三\n\n　その保護施設がこの法律若しくはこれに基づく命令又はこれらに基づいてする処分に違反したとき。", "５": {"text": "５\n\n　第二項の規定による認可の取消しに係る聴聞の期日における審理は、公開により行わなければならない。"}}, "第十条": {"text": "第十条\n　都道府県知事、市長及び福祉事務所を管理する町村長は、施行日前においても、平成二十六年改正後生活保護法第五十五条の四の規定による就労自立給付金の支給に必要な準備行為をすることができる。"}, "第三十四条": {"５": {"text": "５\n\n　急迫した事情その他やむを得ない事情がある場合においては、被保護者は、第二項及び前項の規定にかかわらず、指定を受けない医療機関について医療の給付を受け、又は指定を受けない施術者について施術の給付を受けることができる。"}, "２": {"text": "２\n\n　前項に規定する現物給付のうち、医療の給付は、医療保護施設を利用させ、又は医療保護施設若しくは第四十九条の規定により指定を受けた医療機関にこれを委託して行うものとする。"}, "３": {"text": "３\n\n　前項に規定する医療の給付のうち、医療を担当する医師又は歯科医師が医学的知見に基づき後発医薬品（医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n（昭和三十五年法律第百四十五号）第十四条\n又は第十九条の二\nの規定による製造販売の承認を受けた医薬品のうち、同法第十四条の四第一項\n各号に掲げる医薬品と有効成分、分量、用法、用量、効能及び効果が同一性を有すると認められたものであつて厚生労働省令で定めるものをいう。以下この項において同じ。）を使用することができると認めたものについては、被保護者に対し、可能な限り後発医薬品の使用を促すことによりその給付を行うよう努めるものとする。"}, "text": "第三十四条\n\n　医療扶助は、現物給付によつて行うものとする。但し、これによることができないとき、これによることが適当でないとき、その他保護の目的を達するために必要があるときは、金銭給付によつて行うことができる。", "６": {"text": "６\n\n　医療扶助のための保護金品は、被保護者に対して交付するものとする。"}, "４": {"text": "４\n\n　第二項に規定する医療の給付のうち、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律\n（昭和二十二年法律第二百十七号）又は柔道整復師法\n（昭和四十五年法律第十九号）の規定によりあん摩マツサージ指圧師、はり師、きゆう師又は柔道整復師（以下「施術者」という。）が行うことのできる範囲の施術については、第五十五条第一項の規定により指定を受けた施術者に委託してその給付を行うことを妨げない。"}}, "第四十九条の二": {"４": {"text": "４\n\n　前三項の規定は、都道府県知事による前条の指定について準用する。この場合において、第一項中「診療所」とあるのは「診療所（前条の政令で定めるものを含む。次項及び第三項において同じ。）」と、第二項第一号中「又は保険薬局」とあるのは「若しくは保険薬局又は厚生労働省令で定める事業所若しくは施設」と読み替えるものとする。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の申請があつた場合において、次の各号のいずれかに該当するときは、前条の指定をしてはならない。\n一\n\n　当該申請に係る病院若しくは診療所又は薬局が、健康保険法\n（大正十一年法律第七十号）第六十三条第三項第一号\nに規定する保険医療機関又は保険薬局でないとき。\n\n二\n\n　申請者が、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。\n\n三\n\n　申請者が、この法律その他国民の保健医療若しくは福祉に関する法律で政令で定めるものの規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者であるとき。\n\n四\n\n　申請者が、第五十一条第二項の規定により指定を取り消され、その取消しの日から起算して五年を経過しない者（当該取消しの処分に係る行政手続法第十五条\nの規定による通知があつた日前六十日以内に当該指定を取り消された病院若しくは診療所又は薬局の管理者であつた者で当該取消しの日から起算して五年を経過しないものを含む。）であるとき。ただし、当該指定の取消しの処分の理由となつた事実に関して申請者が有していた責任の程度を考慮して、この号本文に該当しないこととすることが相当であると認められるものとして厚生労働省令で定めるものに該当する場合を除く。\n\n五\n\n　申請者が、第五十一条第二項の規定による指定の取消しの処分に係る行政手続法第十五条\nの規定による通知があつた日から当該処分をする日又は処分をしないことを決定する日までの間に第五十一条第一項\nの規定による指定の辞退の申出をした者（当該指定の辞退について相当の理由がある者を除く。）で、当該申出の日から起算して五年を経過しないものであるとき。\n\n六\n\n　申請者が、第五十四条第一項の規定による検査が行われた日から聴聞決定予定日（当該検査の結果に基づき第五十一条第二項の規定による指定の取消しの処分に係る聴聞を行うか否かの決定をすることが見込まれる日として厚生労働省令で定めるところにより厚生労働大臣が当該申請者に当該検査が行われた日から十日以内に特定の日を通知した場合における当該特定の日をいう。）までの間に第五十一条第一項の規定による指定の辞退の申出をした者（当該指定の辞退について相当の理由がある者を除く。）で、当該申出の日から起算して五年を経過しないものであるとき。\n\n七\n\n　第五号に規定する期間内に第五十一条第一項の規定による指定の辞退の申出があつた場合において、申請者（当該指定の辞退について相当の理由がある者を除く。）が、同号の通知の日前六十日以内に当該申出に係る病院若しくは診療所又は薬局の管理者であつた者で、当該申出の日から起算して五年を経過しないものであるとき。\n\n八\n\n　申請者が、指定の申請前五年以内に被保護者の医療に関し不正又は著しく不当な行為をした者であるとき。\n\n九\n\n　当該申請に係る病院若しくは診療所又は薬局の管理者が第二号から前号までのいずれかに該当する者であるとき。"}, "３": {"text": "３\n\n　厚生労働大臣は、第一項の申請があつた場合において、当該申請に係る病院若しくは診療所又は薬局が次の各号のいずれかに該当するときは、前条の指定をしないことができる。\n一\n\n　被保護者の医療について、その内容の適切さを欠くおそれがあるとして重ねて第五十条第二項の規定による指導を受けたものであるとき。\n\n二\n\n　前号のほか、医療扶助のための医療を担当させる機関として著しく不適当と認められるものであるとき。"}, "text": "第四十九条の二\n\n　厚生労働大臣による前条の指定は、厚生労働省令で定めるところにより、病院若しくは診療所又は薬局の開設者の申請により行う。"}, "附則 １１": {"text": "１１\n　前項に定めるもののほか、附則第九項の規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "第六十五条": {"２": {"text": "２\n\n　審査請求人は、前項の期間内に裁決がないときは、厚生労働大臣又は都道府県知事が審査請求を棄却したものとみなすことができる。"}, "text": "第六十五条\n\n　厚生労働大臣又は都道府県知事は、保護の決定及び実施に関する処分又は就労自立給付金の支給に関する処分についての審査請求があつたときは、五十日以内に、当該審査請求に対する裁決をしなければならない。"}, "附則 ２": {"text": "２\n　附則第十四条第一項の場合において特定市町村の区域内に居住地（居住地がないか、又は明らかでない場合にあっては、現在地）を有する被保護者に対する介護扶助については、当該特定市町村の同項の条例で定める日までの間は、新生活保護法第十五条の二第一項、第五項及び第七項の規定にかかわらず、なお従前の例による。"}, "第五十五条の二": {"text": "第五十五条の二\n\n　第五十二条及び第五十三条の規定は、医療保護施設について準用する。"}, "第五十四条の二": {"４": {"text": "４\n\n　第四十九条の二（第二項第一号を除く。）の規定は、第一項の指定（介護予防・日常生活支援事業者に係るものを除く。）について、第五十条から前条までの規定は、同項の規定により指定を受けた介護機関（第二項本文の規定により第一項の指定を受けたものとみなされたものを含み、同項の指定を受けた介護予防・日常生活支援事業者（第二項本文の規定により第一項の指定を受けたものとみなされたものを含む。）を除く。）について準用する。この場合において、第五十条及び第五十条の二中「指定医療機関」とあるのは「指定介護機関」と、第五十一条第一項中「指定医療機関」とあるのは「指定介護機関（地域密着型介護老人福祉施設及び介護老人福祉施設に係るものを除く。）」と、同条第二項、第五十二条第一項及び第五十三条第一項から第三項までの規定中「指定医療機関」とあるのは「指定介護機関」と、同項中「社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）に定める審査委員会又は医療に関する審査機関で政令で定めるもの」とあるのは「介護保険法\nに定める介護給付費等審査委員会」と、同条第四項中「指定医療機関」とあるのは「指定介護機関」と、「社会保険診療報酬支払基金又は厚生労働省令で定める者」とあるのは「国民健康保険団体連合会」と、前条第一項中「指定医療機関」とあるのは「指定介護機関」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "２": {"text": "２\n\n　介護機関について、別表第二の上欄に掲げる介護機関の種類に応じ、それぞれ同表の中欄に掲げる指定又は許可があつたときは、その介護機関は、その指定又は許可の時に前項の指定を受けたものとみなす。ただし、当該介護機関（地域密着型介護老人福祉施設及び介護老人福祉施設を除く。）が、厚生労働省令で定めるところにより、あらかじめ、別段の申出をしたときは、この限りではない。"}, "３": {"text": "３\n\n　前項の規定により第一項の指定を受けたものとみなされた別表第二の上欄に掲げる介護機関に係る同項の指定は、当該介護機関が同表の下欄に掲げる場合に該当するときは、その効力を失う。"}, "text": "第五十四条の二\n\n　厚生労働大臣は、国の開設した地域密着型介護老人福祉施設、介護老人福祉施設又は介護老人保健施設について、都道府県知事は、その他の地域密着型介護老人福祉施設、介護老人福祉施設若しくは介護老人保健施設、その事業として居宅介護を行う者若しくはその事業として居宅介護支援計画を作成する者、特定福祉用具販売事業者、その事業として介護予防を行う者若しくはその事業として介護予防支援計画を作成する者、特定介護予防福祉用具販売事業者又は介護予防・日常生活支援事業者について、この法律による介護扶助のための居宅介護若しくは居宅介護支援計画の作成、福祉用具の給付、施設介護、介護予防若しくは介護予防支援計画の作成、介護予防福祉用具又は介護予防・日常生活支援の給付を担当させる機関を指定する。", "５": {"text": "５\n\n　第四十九条の二第一項及び第三項の規定は、第一項の指定（介護予防・日常生活支援事業者に係るものに限る。）について、第五十条、第五十条の二、第五十一条（第二項第一号、第八号及び第十号を除く。）、第五十二条から前条までの規定は、第一項の規定により指定を受けた介護機関（同項の指定を受けた介護予防・日常生活支援事業者（第二項本文の規定により第一項の指定を受けたものとみなされたものを含む。）に限る。）について準用する。この場合において、第四十九条の二第一項及び第三項中「厚生労働大臣」とあるのは「都道府県知事」と、第五十条第一項中「指定医療機関」とあるのは「指定介護機関」と、同条第二項及び第五十条の二中「指定医療機関」とあるのは「指定介護機関」と、「厚生労働大臣又は都道府県知事」とあるのは「都道府県知事」と、第五十一条第一項中「指定医療機関」とあるのは「指定介護機関」と、同条第二項中「指定医療機関が、次の」とあるのは「指定介護機関が、次の」と、「厚生労働大臣の指定した医療機関については厚生労働大臣が、都道府県知事の指定した医療機関については都道府県知事が」とあるのは「都道府県知事は」と、同項第二号から第七号まで及び第九号、第五十二条第一項並びに第五十三条第一項から第三項までの規定中「指定医療機関」とあるのは「指定介護機関」と、同項中「社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）に定める審査委員会又は医療に関する審査機関で政令で定めるもの」とあるのは「介護保険法\nに定める介護給付費等審査委員会」と、同条第四項中「指定医療機関」とあるのは「指定介護機関」と、「社会保険診療報酬支払基金又は厚生労働省令で定める者」とあるのは「国民健康保険団体連合会」と、前条第一項中「都道府県知事（厚生労働大臣の指定に係る指定医療機関については、厚生労働大臣又は都道府県知事）」とあるのは「都道府県知事」と、「指定医療機関若しくは指定医療機関」とあるのは「指定介護機関若しくは指定介護機関」と、「命じ、指定医療機関」とあるのは「命じ、指定介護機関」と、「当該指定医療機関」とあるのは「当該指定介護機関」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}}, "第二十七条": {"２": {"text": "２\n\n　前項の指導又は指示は、被保護者の自由を尊重し、必要の最少限度に止めなければならない。"}, "３": {"text": "３\n\n　第一項の規定は、被保護者の意に反して、指導又は指示を強制し得るものと解釈してはならない。"}, "text": "第二十七条\n\n　保護の実施機関は、被保護者に対して、生活の維持、向上その他保護の目的達成に必要な指導又は指示をすることができる。"}, "第七十六条": {"２": {"text": "２\n\n　都道府県又は市町村は、前項の費用について、その遺留の物品の上に他の債権者の先取特権に対して優先権を有する。"}, "text": "第七十六条\n\n　第十八条第二項の規定により葬祭扶助を行う場合においては、保護の実施機関は、その死者の遺留の金銭及び有価証券を保護費に充て、なお足りないときは、遺留の物品を売却してその代金をこれに充てることができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "附則 １５": {"text": "１５\n　第三十四条の二第二項の規定により被保護者に対する介護扶助（施設介護に限る。以下同じ。）を介護老人福祉施設に委託して行つている場合は、当該介護老人福祉施設が入所定員の減少により地域密着型介護老人福祉施設となつた場合においても、当該被保護者に対する介護扶助を当該地域密着型介護老人福祉施設に継続して委託して行つている間は、その者に対して保護を行うべき者については、その者に係る委託前の居住地又は現在地によつて定めるものとする。"}, "第四条": {"text": "第四条\n　施行日前にされた第一条の規定による改正前の生活保護法（以下「旧法」という。）第二十九条の規定による調査の嘱託については、なお従前の例による。"}, "第六十三条": {"text": "第六十三条\n\n　被保護者が、急迫の場合等において資力があるにもかかわらず、保護を受けたときは、保護に要する費用を支弁した都道府県又は市町村に対して、すみやかに、その受けた保護金品に相当する金額の範囲内において保護の実施機関の定める額を返還しなければならない。"}, "第三十五条": {"２": {"text": "２\n\n　前項ただし書に規定する現物給付のうち、助産の給付は、第五十五条第一項の規定により指定を受けた助産師に委託して行うものとする。"}, "３": {"text": "３\n\n　第三十四条第五項及び第六項の規定は、出産扶助について準用する。"}, "text": "第三十五条\n\n　出産扶助は、金銭給付によつて行うものとする。但し、これによることができないとき、これによることが適当でないとき、その他保護の目的を達するために必要があるときは、現物給付によつて行うことができる。"}, "第四十二条": {"text": "第四十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第八十五条": {"２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても前項の刑を科する。"}, "text": "第八十五条\n\n　不実の申請その他不正な手段により保護を受け、又は他人をして受けさせた者は、三年以下の懲役又は百万円以下の罰金に処する。ただし、刑法\n（明治四十年法律第四十五号）に正条があるときは、刑法\nによる。", "第八十六条": {"text": "第八十六条\n\n\n　第四十四条第一項、第五十四条第一項（第五十四条の二第四項及び第五項並びに第五十五条第二項において準用する場合を含む。以下この項において同じ。）、第五十五条の五若しくは第七十四条第二項第一号の規定による報告を怠り、若しくは虚偽の報告をし、第五十四条第一項の規定による物件の提出若しくは提示をせず、若しくは虚偽の物件の提出若しくは提示をし、若しくは同項の規定による当該職員の質問に対して、答弁せず、若しくは虚偽の答弁をし、又は第二十八条第一項（要保護者が違反した場合を除く。）、第四十四条第一項若しくは第五十四条第一項の規定による当該職員の調査若しくは検査を拒み、妨げ、若しくは忌避した者は、三十万円以下の罰金に処する。"}, "第八十五条の二": {"text": "第八十五条の二\n\n\n　第五十五条の六第三項の規定に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}}, "第三十六条": {"２": {"text": "２\n\n　前項但書に規定する現物給付のうち、就労のために必要な施設の供用及び生業に必要な技能の授与は、授産施設若しくは訓練を目的とするその他の施設を利用させ、又はこれらの施設にこれを委託して行うものとする。"}, "３": {"text": "３\n\n　生業扶助のための保護金品は、被保護者に対して交付するものとする。但し、施設の供用又は技能の授与のために必要な金品は、授産施設の長に対して交付することができる。"}, "text": "第三十六条\n\n　生業扶助は、金銭給付によつて行うものとする。但し、これによることができないとき、これによることが適当でないとき、その他保護の目的を達するために必要があるときは、現物給付によつて行うことができる。"}, "第七十九条": {"text": "第七十九条\n\n　国又は都道府県は、左に掲げる場合においては、補助金又は負担金の交付を受けた保護施設の設置者に対して、既に交付した補助金又は負担金の全部又は一部の返還を命ずることができる。\n一\n\n　補助金又は負担金の交付条件に違反したとき。\n\n二\n\n　詐偽その他不正な手段をもつて、補助金又は負担金の交付を受けたとき。\n\n三\n\n　保護施設の経営について、営利を図る行為があつたとき。\n\n四\n\n　保護施設が、この法律若しくはこれに基く命令又はこれらに基いてする処分に違反したとき。"}, "附則 １２": {"text": "１２\n　国は、附則第九項の規定により都道府県に対し貸付けを行つた場合には、当該貸付けの対象である事業について、第七十五条第二項の規定による当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "附則 ３": {"text": "３\n　平成二十六年改正後生活保護法第七十八条第二項及び第四項並びに前項の規定は、健康保険法等の一部を改正する法律（平成十八年法律第八十三号）附則第百三十条の二第一項の規定によりなおその効力を有することとされる同法附則第九十一条の規定による改正前の生活保護法第五十四条の二第一項の指定を受けた介護療養型医療施設について準用する。"}, "第八十四条の六": {"２": {"text": "２\n\n　前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。"}, "text": "第八十四条の六\n\n　この法律に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二十九条": {"text": "第二十九条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十七条の二": {"text": "第二十七条の二\n\n　保護の実施機関は、第五十五条の六第一項に規定する被保護者就労支援事業を行うほか、要保護者から求めがあつたときは、要保護者の自立を助長するために、要保護者からの相談に応じ、必要な助言をすることができる。"}, "第七十六条の二": {"text": "第七十六条の二\n\n　都道府県又は市町村は、被保護者の医療扶助又は介護扶助を受けた事由が第三者の行為によつて生じたときは、その支弁した保護費の限度において、被保護者が当該第三者に対して有する損害賠償の請求権を取得する。"}, "第一条": {"text": "第一条\n　この法律は、平成三十年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　第一条の規定、第五条中健康保険法第九十条第二項及び第九十五条第六号の改正規定、同法第百五十三条第一項の改正規定、同法附則第四条の四の改正規定、同法附則第五条の改正規定、同法附則第五条の二の改正規定、同法附則第五条の三の改正規定並びに同条の次に四条を加える改正規定、第七条中船員保険法第七十条第四項の改正規定及び同法第八十五条第二項第三号の改正規定、第八条の規定並びに第十二条中社会保険診療報酬支払基金法第十五条第二項の改正規定並びに次条第一項並びに附則第六条から第九条まで、第十五条、第十八条、第二十六条、第五十九条、第六十二条及び第六十七条から第六十九条までの規定　公布の日\n\n二\n　第二条、第五条（前号に掲げる改正規定を除く。）、第七条（前号に掲げる改正規定を除く。）、第九条、第十二条（前号に掲げる改正規定を除く。）及び第十四条の規定並びに附則第十六条、第十七条、第十九条、第二十一条から第二十五条まで、第三十三条から第四十四条まで、第四十七条から第五十一条まで、第五十六条、第五十八条及び第六十四条の規定　平成二十八年四月一日"}, "第百一条": {"text": "第百一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十六条": {"text": "第二十六条\n\n　保護の実施機関は、被保護者が保護を必要としなくなつたときは、速やかに、保護の停止又は廃止を決定し、書面をもつて、これを被保護者に通知しなければならない。第二十八条第五項又は第六十二条第三項の規定により保護の停止又は廃止をするときも、同様とする。"}, "第八十三条": {"text": "第八十三条\n\n　町村の福祉事務所の設置又は廃止により保護の実施機関に変更があつた場合においては、変更前の保護の実施機関がした保護の開始又は変更の申請の受理及び保護に関する決定は、変更後の保護の実施機関がした申請の受理又は決定とみなす。但し、変更前に行われ、又は行われるべきであつた保護に関する費用の支弁及び負担については、変更がなかつたものとする。"}, "第四十九条": {"text": "第四十九条\n\n　厚生労働大臣は、国の開設した病院若しくは診療所又は薬局について、都道府県知事は、その他の病院若しくは診療所（これらに準ずるものとして政令で定めるものを含む。）又は薬局について、この法律による医療扶助のための医療を担当させる機関を指定する。"}, "第八十条": {"text": "第八十条\n　附則第七十八条の規定による改正後の生活保護法第八十四条の三の規定は、施行日以後に、同条に規定する施設又は住居に入所し、又は入居した者について、適用する。"}, "第三十四条の二": {"２": {"text": "２\n\n　前項に規定する現物給付のうち、居宅介護（第十五条の二第二項に規定する居宅介護をいう。以下同じ。）、福祉用具の給付、施設介護、介護予防（同条第五項に規定する介護予防をいう。以下同じ。）、介護予防福祉用具及び介護予防・日常生活支援（同条第七項に規定する介護予防・日常生活支援をいう。第五十四条の二第一項において同じ。）の給付は、介護機関（その事業として居宅介護を行う者及びその事業として居宅介護支援計画（第十五条の二第三項に規定する居宅介護支援計画をいう。第五十四条の二第一項及び別表第二において同じ。）を作成する者、その事業として介護保険法第八条第十三項\nに規定する特定福祉用具販売を行う者（第五十四条の二第一項及び別表第二において「特定福祉用具販売事業者」という。）、地域密着型介護老人福祉施設、介護老人福祉施設及び介護老人保健施設、その事業として介護予防を行う者及びその事業として介護予防支援計画（第十五条の二第六項に規定する介護予防支援計画をいう。第五十四条の二第一項及び別表第二において同じ。）を作成する者、その事業として同法第八条の二第十一項\nに規定する特定介護予防福祉用具販売を行う者（第五十四条の二第一項及び別表第二において「特定介護予防福祉用具販売事業者」という。）をいう。以下同じ。）並びに介護予防・日常生活支援事業者（その事業として同法第百十五条の四十五第一項第一号\nに規定する第一号\n事業を行う者をいう。以下同じ。）であつて、第五十四条の二第一項の規定により指定を受けたもの（同条第二項本文の規定により同条第一項の指定を受けたものとみなされたものを含む。）にこれを委託して行うものとする。"}, "３": {"text": "３\n\n　前条第五項及び第六項の規定は、介護扶助について準用する。"}, "text": "第三十四条の二\n\n　介護扶助は、現物給付によつて行うものとする。ただし、これによることができないとき、これによることが適当でないとき、その他保護の目的を達するために必要があるときは、金銭給付によつて行うことができる。"}, "第五十五条の四": {"２": {"text": "２\n\n　前項の規定により就労自立給付金を支給する者（以下「支給機関」という。）は、就労自立給付金の支給に関する事務の全部又は一部を、その管理に属する行政庁に限り、委任することができる。"}, "３": {"text": "３\n\n　支給機関は、就労自立給付金の支給に関する事務の一部を、政令で定めるところにより、他の支給機関に委託して行うことを妨げない。"}, "text": "第五十五条の四\n\n　都道府県知事、市長及び福祉事務所を管理する町村長は、被保護者の自立の助長を図るため、その管理に属する福祉事務所の所管区域内に居住地を有する（居住地がないか、又は明らかでないときは、当該所管区域内にある）被保護者であつて、厚生労働省令で定める安定した職業に就いたことその他厚生労働省令で定める事由により保護を必要としなくなつたと認めたものに対して、厚生労働省令で定めるところにより、就労自立給付金を支給する。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を目途として、第一条及び第二条の規定による改正後の生活保護法の規定の施行の状況を勘案し、同法の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八十三条の二": {"text": "第八十三条の二\n\n　都道府県知事は、指定医療機関について第五十一条第二項の規定によりその指定を取り消し、又は期間を定めてその指定の全部若しくは一部の効力を停止した場合において、健康保険法第八十条\n各号のいずれかに該当すると疑うに足りる事実があるときは、厚生労働省令で定めるところにより、厚生労働大臣に対し、その事実を通知しなければならない。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第十六条": {"text": "第十六条\n\n　出産扶助は、困窮のため最低限度の生活を維持することのできない者に対して、左に掲げる事項の範囲内において行われる。\n一\n\n　分べんの介助\n\n二\n\n　分べん前及び分べん後の処置\n\n三\n\n　脱脂綿、ガーゼその他の衛生材料"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十七条": {"２": {"text": "２\n\n　葬祭扶助のための保護金品は、葬祭を行う者に対して交付するものとする。"}, "text": "第三十七条\n\n　葬祭扶助は、金銭給付によつて行うものとする。但し、これによることができないとき、これによることが適当でないとき、その他保護の目的を達するために必要があるときは、現物給付によつて行うことができる。"}, "第十五条の二": {"５": {"text": "５\n\n　第一項第五号に規定する介護予防とは、介護保険法第八条の二第二項\nに規定する介護予防訪問入浴介護、同条第三項\nに規定する介護予防訪問看護、同条第四項\nに規定する介護予防訪問リハビリテーション、同条第五項\nに規定する介護予防居宅療養管理指導、同条第六項\nに規定する介護予防通所リハビリテーション、同条第七項\nに規定する介護予防短期入所生活介護、同条第八項\nに規定する介護予防短期入所療養介護、同条第九項\nに規定する介護予防特定施設入居者生活介護、同条第十項\nに規定する介護予防福祉用具貸与、同条第十三項\nに規定する介護予防認知症対応型通所介護、同条第十四項\nに規定する介護予防小規模多機能型居宅介護及び同条第十五項\nに規定する介護予防認知症対応型共同生活介護並びにこれらに相当するサービスをいう。"}, "２": {"text": "２\n\n　前項第一号に規定する居宅介護とは、介護保険法第八条第二項\nに規定する訪問介護、同条第三項\nに規定する訪問入浴介護、同条第四項\nに規定する訪問看護、同条第五項\nに規定する訪問リハビリテーション、同条第六項\nに規定する居宅療養管理指導、同条第七項\nに規定する通所介護、同条第八項\nに規定する通所リハビリテーション、同条第九項\nに規定する短期入所生活介護、同条第十項\nに規定する短期入所療養介護、同条第十一項\nに規定する特定施設入居者生活介護、同条第十二項\nに規定する福祉用具貸与、同条第十五項\nに規定する定期巡回・随時対応型訪問介護看護、同条第十六項\nに規定する夜間対応型訪問介護、同条第十七項\nに規定する認知症対応型通所介護、同条第十八項\nに規定する小規模多機能型居宅介護、同条第十九項\nに規定する認知症対応型共同生活介護、同条第二十項\nに規定する地域密着型特定施設入居者生活介護及び同条第二十二項\nに規定する複合型サービス並びにこれらに相当するサービスをいう。"}, "３": {"text": "３\n\n　第一項第一号に規定する居宅介護支援計画とは、居宅において生活を営む要介護者が居宅介護その他居宅において日常生活を営むために必要な保健医療サービス及び福祉サービス（以下この項において「居宅介護等」という。）の適切な利用等をすることができるようにするための当該要介護者が利用する居宅介護等の種類、内容等を定める計画をいう。"}, "text": "第十五条の二\n\n　介護扶助は、困窮のため最低限度の生活を維持することのできない要介護者（介護保険法\n（平成九年法律第百二十三号）第七条第三項\nに規定する要介護者をいう。第三項において同じ。）に対して、第一号から第四号まで及び第九号に掲げる事項の範囲内において行われ、困窮のため最低限度の生活を維持することのできない要支援者（同条第四項\nに規定する要支援者をいう。以下この項及び第六項において同じ。）に対して、第五号から第九号までに掲げる事項の範囲内において行われ、困窮のため最低限度の生活を維持することのできない居宅要支援被保険者等（同法第百十五条の四十五第一項第一号\nに規定する居宅要支援被保険者等をいう。）に相当する者（要支援者を除く。）に対して、第八号及び第九号に掲げる事項の範囲内において行われる。\n一\n\n　居宅介護（居宅介護支援計画に基づき行うものに限る。）\n\n二\n\n　福祉用具\n\n三\n\n　住宅改修\n\n四\n\n　施設介護\n\n五\n\n　介護予防（介護予防支援計画に基づき行うものに限る。）\n\n六\n\n　介護予防福祉用具\n\n七\n\n　介護予防住宅改修\n\n八\n\n　介護予防・日常生活支援（介護予防支援計画又は介護保険法第百十五条の四十五第一項第一号\nニに規定する第一号\n介護予防支援事業による援助に相当する援助に基づき行うものに限る。）\n\n九\n\n　移送", "６": {"text": "６\n\n　第一項第五号及び第八号に規定する介護予防支援計画とは、居宅において生活を営む要支援者が介護予防その他身体上又は精神上の障害があるために入浴、排せつ、食事等の日常生活における基本的な動作の全部若しくは一部について常時介護を要し、又は日常生活を営むのに支障がある状態の軽減又は悪化の防止に資する保健医療サービス及び福祉サービス（以下この項において「介護予防等」という。）の適切な利用等をすることができるようにするための当該要支援者が利用する介護予防等の種類、内容等を定める計画であつて、介護保険法第百十五条の四十六第一項\nに規定する地域包括支援センターの職員のうち同法第八条の二第十六項\nの厚生労働省令で定める者が作成したものをいう。"}, "７": {"text": "７\n\n　第一項第八号に規定する介護予防・日常生活支援とは、介護保険法第百十五条の四十五第一項第一号\nイに規定する第一号\n訪問事業、同号\nロに規定する第一号\n通所事業及び同号\nハに規定する第一号\n生活支援事業による支援に相当する支援をいう。"}, "４": {"text": "４\n\n　第一項第四号に規定する施設介護とは、介護保険法第八条第二十一項\nに規定する地域密着型介護老人福祉施設入所者生活介護、同条第二十六項\nに規定する介護福祉施設サービス及び同条第二十七項\nに規定する介護保健施設サービスをいう。"}}, "第四十九条の三": {"４": {"text": "４\n\n　前条及び健康保険法第六十八条第二項\nの規定は、第一項の指定の更新について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "２": {"text": "２\n\n　前項の更新の申請があつた場合において、同項の期間（以下この条において「指定の有効期間」という。）の満了の日までにその申請に対する処分がされないときは、従前の指定は、指定の有効期間の満了後もその処分がされるまでの間は、なおその効力を有する。"}, "３": {"text": "３\n\n　前項の場合において、指定の更新がされたときは、その指定の有効期間は、従前の指定の有効期間の満了の日の翌日から起算するものとする。"}, "text": "第四十九条の三\n\n　第四十九条の指定は、六年ごとにその更新を受けなければ、その期間の経過によつて、その効力を失う。"}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧法第四十九条の指定を受けている医師又は歯科医師は、診療所を開設しているものとみなし、施行日に、平成二十六年改正後生活保護法第四十九条の指定を受けたものとみなして、平成二十六年改正後生活保護法及び前二項の規定を適用する。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条第一号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十条": {"text": "第六十条\n\n　被保護者は、常に、能力に応じて勤労に励み、自ら、健康の保持及び増進に努め、収入、支出その他生計の状況を適切に把握するとともに支出の節約を図り、その他生活の維持及び向上に努めなければならない。"}, "第八条": {"text": "第八条\n　平成二十六年改正後生活保護法第四十九条、第五十四条の二第一項又は第五十五条第一項の指定を受けようとする者は、施行日前においても、平成二十六年改正後生活保護法第四十九条の二第一項（同条第四項（平成二十六年改正後生活保護法第五十四条の二第四項において準用する場合を含む。）並びに平成二十六年改正後生活保護法第五十四条の二第四項及び第五十五条第二項において準用する場合を含む。）の規定の例により、その申請をすることができる。"}, "第五十二条": {"text": "第五十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十条": {"２": {"text": "２\n\n　指定医療機関は、被保護者の医療について、厚生労働大臣又は都道府県知事の行う指導に従わなければならない。"}, "text": "第五十条\n\n　第四十九条の規定により指定を受けた医療機関（以下「指定医療機関」という。）は、厚生労働大臣の定めるところにより、懇切丁寧に被保護者の医療を担当しなければならない。"}, "第六十四条": {"text": "第六十四条\n\n　第十九条第四項の規定により市町村長が保護の決定及び実施に関する事務の全部又は一部をその管理に属する行政庁に委任した場合における当該事務に関する処分並びに第五十五条の四第二項の規定により市町村長が就労自立給付金の支給に関する事務の全部又は一部をその管理に属する行政庁に委任した場合における当該事務に関する処分についての審査請求は、都道府県知事に対してするものとする。"}, "第三条": {"text": "第三条\n　この法律の施行の日（以下「施行日」という。）前にされた保護の開始又は変更の申請であって、この法律の施行の際、保護の開始又は変更の決定がされていないものについてのこれらの処分については、なお従前の例による。"}, "第四十三条": {"text": "第四十三条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十九条": {"text": "第五十九条\n\n　保護又は就労自立給付金の支給を受ける権利は、譲り渡すことができない。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n　附則第三条から第二十七条まで、第三十六条及び第三十七条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第五十五条": {"text": "第五十五条\n　この法律の施行前にした行為及び附則第九条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n　新生活保護法第五十四条の二第一項の指定（介護予防・日常生活支援事業者に係る指定に限る。）の手続その他の行為は、第三号施行日前においても行うことができる。"}, "第六十六条": {"第六十七条": {"text": "第六十七条\n\n\n　削除"}, "２": {"text": "２\n\n　前条第一項の規定は、再審査請求の裁決について準用する。この場合において、同項中「五十日」とあるのは、「七十日」と読み替えるものとする。"}, "第六十八条": {"text": "第六十八条\n\n\n　削除"}, "text": "第六十六条\n\n　市町村長がした保護の決定及び実施に関する処分若しくは市町村長の管理に属する行政庁が第十九条第四項の規定による委任に基づいてした処分に係る審査請求についての都道府県知事の裁決又は市町村長がした就労自立給付金の支給に関する処分若しくは市町村長の管理に属する行政庁が第五十五条の四第二項の規定による委任に基づいてした処分に係る審査請求についての都道府県知事の裁決に不服がある者は、厚生労働大臣に対して再審査請求をすることができる。"}, "第五十三条": {"４": {"text": "４\n\n　都道府県、市及び福祉事務所を設置する町村は、指定医療機関に対する診療報酬の支払に関する事務を、社会保険診療報酬支払基金又は厚生労働省令で定める者に委託することができる。"}, "２": {"text": "２\n\n　指定医療機関は、都道府県知事の行う前項の決定に従わなければならない。"}, "３": {"text": "３\n\n　都道府県知事は、第一項の規定により指定医療機関の請求することのできる診療報酬の額を決定するに当つては、社会保険診療報酬支払基金法\n（昭和二十三年法律第百二十九号）に定める審査委員会又は医療に関する審査機関で政令で定めるものの意見を聴かなければならない。"}, "text": "第五十三条\n\n　都道府県知事は、指定医療機関の診療内容及び診療報酬の請求を随時審査し、且つ、指定医療機関が前条の規定によつて請求することのできる診療報酬の額を決定することができる。", "５": {"text": "５\n\n　第一項の規定による診療報酬の額の決定については、行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てをすることができない。"}}, "第四十四条": {"text": "第四十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十八条": {"text": "第五十八条\n\n　被保護者は、既に給与を受けた保護金品又はこれを受ける権利を差し押えられることがない。"}, "第七十四条の二": {"text": "第七十四条の二\n\n　社会福祉法第五十八条第二項\nから第四項\nまでの規定は、国有財産特別措置法\n（昭和二十七年法律第二百十九号）第二条第二項第一号\nの規定又は同法第三条第一項第四号\n及び同条第二項\nの規定により普通財産の譲渡又は貸付を受けた保護施設に準用する。"}, "附則 １０": {"text": "１０\n　前項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十六条": {"２": {"text": "２\n\n　都道府県以外の者は、前項の管理規程を定めたときは、すみやかに、これを都道府県知事に届け出なければならない。届け出た管理規程を変更しようとするときも、同様とする。"}, "３": {"text": "３\n\n　都道府県知事は、前項の規定により届け出られた管理規程の内容が、その施設を利用する者に対する保護の目的を達するために適当でないと認めるときは、その管理規程の変更を命ずることができる。"}, "text": "第四十六条\n\n　保護施設の設置者は、その事業を開始する前に、左に掲げる事項を明示した管理規程を定めなければならない。\n一\n\n　事業の目的及び方針\n\n二\n\n　職員の定数、区分及び職務内容\n\n三\n\n　その施設を利用する者に対する処遇方法\n\n四\n\n　その施設を利用する者が守るべき規律\n\n五\n\n　入所者に作業を課する場合には、その作業の種類、方法、時間及び収益の処分方法\n\n六\n\n　その他施設の管理についての重要事項"}, "第九条": {"text": "第九条\n　平成二十六年改正後生活保護法第四十九条の二第二項各号若しくは第三項各号（これらの規定を同条第四項（平成二十六年改正後生活保護法第五十四条の二第四項において準用する場合を含む。）並びに平成二十六年改正後生活保護法第五十四条の二第四項及び第五十五条第二項において準用する場合を含む。）又は第五十一条第二項各号（平成二十六年改正後生活保護法第五十四条の二第四項及び第五十五条第二項において準用する場合を含む。）の規定は、施行日以後にした行為によりこれらの規定に規定する刑に処せられた者若しくは処分を受けた者又は施行日以後にこれらの規定に規定する行為を行った者について適用する。"}, "第五十四条": {"２": {"text": "２\n\n　第二十八条第三項及び第四項の規定は、前項の規定による検査について準用する。"}, "text": "第五十四条\n\n　都道府県知事（厚生労働大臣の指定に係る指定医療機関については、厚生労働大臣又は都道府県知事）は、医療扶助に関して必要があると認めるときは、指定医療機関若しくは指定医療機関の開設者若しくは管理者、医師、薬剤師その他の従業者であつた者（以下この項において「開設者であつた者等」という。）に対して、必要と認める事項の報告若しくは診療録、帳簿書類その他の物件の提出若しくは提示を命じ、指定医療機関の開設者若しくは管理者、医師、薬剤師その他の従業者（開設者であつた者等を含む。）に対し出頭を求め、又は当該職員に、関係者に対して質問させ、若しくは当該指定医療機関について実地に、その設備若しくは診療録、帳簿書類その他の物件を検査させることができる。"}, "第二十九条の二": {"text": "第二十九条の二\n\n　この章の規定による処分については、行政手続法\n（平成五年法律第八十八号）第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　この法律の施行の際現に旧法第五十四条の二第一項（旧道州制特区法第十二条第二項の規定により読み替えて適用する場合を含む。）の指定を受けている介護機関は、施行日に、平成二十六年改正後生活保護法第五十四条の二第一項（新道州制特区法第十二条第二項の規定により読み替えて適用する場合を含む。）の指定を受けたものとみなす。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十条の二": {"text": "第五十条の二\n\n　指定医療機関は、当該指定医療機関の名称その他厚生労働省令で定める事項に変更があつたとき、又は当該指定医療機関の事業を廃止し、休止し、若しくは再開したときは、厚生労働省令で定めるところにより、十日以内に、その旨を第四十九条の指定をした厚生労働大臣又は都道府県知事に届け出なければならない。"}, "第五十七条": {"text": "第五十七条\n\n　被保護者は、保護金品を標準として租税その他の公課を課せられることがない。"}, "第十七条": {"text": "第十七条\n\n　生業扶助は、困窮のため最低限度の生活を維持することのできない者又はそのおそれのある者に対して、左に掲げる事項の範囲内において行われる。但し、これによつて、その者の収入を増加させ、又はその自立を助長することのできる見込のある場合に限る。\n一\n\n　生業に必要な資金、器具又は資料\n\n二\n\n　生業に必要な技能の修得\n\n三\n\n　就労のために必要なもの"}, "第百二条": {"text": "第百二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十九条": {"２": {"text": "２\n\n　都道府県が前項の条例を定めるに当たつては、第一号から第三号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第四号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。\n一\n\n　保護施設に配置する職員及びその員数\n\n二\n\n　保護施設に係る居室の床面積\n\n三\n\n　保護施設の運営に関する事項であつて、利用者の適切な処遇及び安全の確保並びに秘密の保持に密接に関連するものとして厚生労働省令で定めるもの\n\n四\n\n　保護施設の利用定員"}, "３": {"text": "３\n\n　保護施設の設置者は、第一項の基準を遵守しなければならない。"}, "text": "第三十九条\n\n　都道府県は、保護施設の設備及び運営について、条例で基準を定めなければならない。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第八十四条": {"text": "第八十四条\n\n　この法律で政令に委任するものを除く外、この法律の実施のための手続その他その執行について必要な細則は、厚生労働省令で定める。"}, "第三十二条": {"２": {"text": "２\n\n　教育扶助のための保護金品は、被保護者、その親権者若しくは未成年後見人又は被保護者の通学する学校の長に対して交付するものとする。"}, "text": "第三十二条\n\n　教育扶助は、金銭給付によつて行うものとする。但し、これによることができないとき、これによることが適当でないとき、その他保護の目的を達するために必要があるときは、現物給付によつて行うことができる。"}, "第二十条": {"text": "第二十条\n　この法律の施行の際現に旧生活保護法第十五条の二の規定により介護扶助が行われている旧介護保険法第七条第三項に規定する要介護者及び同条第四項に規定する要支援者（介護保険の被保険者でない者に限る。）については、施行日から起算して二年間に限り、施行日以後引き続き、新介護保険法第七条第三項に規定する要介護者とみなして、新生活保護法第十五条の二の規定を適用する。"}, "第二十三条": {"text": "第二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七条": {"text": "第七条\n　この法律の施行の際現に旧法第五十五条において準用する旧法第四十九条の指定を受けている助産師、あん摩マッサージ指圧師及び柔道整復師は、施行日に、平成二十六年改正後生活保護法第五十五条第一項の指定を受けたものとみなす。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "第二十一条": {"text": "第二十一条\n　この法律の施行の際現に旧生活保護法第三十四条の二第二項の規定による介護扶助（施設介護に限る。）が旧介護保険法第七条第二十一項に規定する介護老人福祉施設、同条第二十二項に規定する介護老人保健施設又は同条第二十三項に規定する介護療養型医療施設（以下この条において「介護扶助施設」という。）に委託して行われている被保護者であって、新介護保険法第七条第四項に規定する要支援者であるものは、施行日から起算して三年間に限り、施行日以後引き続き当該介護扶助施設に入所し、又は入院している間は、同条第三項に規定する要介護者とみなして、新生活保護法第十五条の二第一項の規定を適用する。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十五条": {"２": {"text": "２\n\n　保護の実施機関は、常に、被保護者の生活状態を調査し、保護の変更を必要とすると認めるときは、速やかに、職権をもつてその決定を行い、書面をもつて、これを被保護者に通知しなければならない。前条第四項の規定は、この場合に準用する。"}, "３": {"text": "３\n\n　町村長は、要保護者が特に急迫した事由により放置することができない状況にあるときは、すみやかに、職権をもつて第十九条第六項に規定する保護を行わなければならない。"}, "text": "第二十五条\n\n　保護の実施機関は、要保護者が急迫した状況にあるときは、すみやかに、職権をもつて保護の種類、程度及び方法を決定し、保護を開始しなければならない。"}, "第三十条": {"text": "第三十条\n　第三号施行日の前日（附則第十四条第一項の場合にあっては、当該特定市町村の同項の条例で定める日）において被保護者（生活保護法第六条第一項に規定する被保護者をいう。次項において同じ。）であって附則第十一条に規定する者に相当する者であった者に対する介護扶助については、同条の厚生労働省令で定める日までの間は、第十条の規定による改正後の生活保護法（次項及び次条において「新生活保護法」という。）第十五条の二第一項、第五項及び第七項の規定にかかわらず、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第四十条": {"４": {"text": "４\n\n　都道府県及び市町村の行う保護施設の設置及び廃止は、条例で定めなければならない。"}, "２": {"text": "２\n\n　市町村及び地方独立行政法人（地方独立行政法人法\n（平成十五年法律第百十八号）第二条第一項\nに規定する地方独立行政法人をいう。以下同じ。）は、保護施設を設置しようとするときは、あらかじめ、厚生労働省令で定める事項を都道府県知事に届け出なければならない。"}, "３": {"text": "３\n\n　保護施設を設置した都道府県、市町村及び地方独立行政法人は、現に入所中の被保護者の保護に支障のない限り、その保護施設を廃止し、又はその事業を縮少し、若しくは休止することができる。"}, "text": "第四十条\n\n　都道府県は、保護施設を設置することができる。"}, "附則 １": {"text": "１\n　この法律中、第一章の規定及び次項の規定は地方自治法の一部を改正する法律（平成六年法律第四十八号）中地方自治法（昭和二十二年法律第六十七号）第二編第十二章の改正規定の施行の日から、第二章の規定は地方自治法の一部を改正する法律中地方自治法第三編第三章の改正規定の施行の日から施行する。"}, "第四十一条": {"４": {"text": "４\n\n　第一項の認可をするに当つて、都道府県知事は、その保護施設の存続期間を限り、又は保護の目的を達するために必要と認める条件を附することができる。"}, "２": {"text": "２\n\n　社会福祉法人又は日本赤十字社は、保護施設を設置しようとするときは、あらかじめ、左に掲げる事項を記載した申請書を都道府県知事に提出して、その認可を受けなければならない。\n一\n\n　保護施設の名称及び種類\n\n二\n\n　設置者たる法人の名称並びに代表者の氏名、住所及び資産状況\n\n三\n\n　寄附行為、定款その他の基本約款\n\n四\n\n　建物その他の設備の規模及び構造\n\n五\n\n　取扱定員\n\n六\n\n　事業開始の予定年月日\n\n七\n\n　経営の責任者及び保護の実務に当る幹部職員の氏名及び経歴\n\n八\n\n　経理の方針"}, "３": {"text": "３\n\n　都道府県知事は、前項の認可の申請があつた場合に、その施設が第三十九条第一項の基準のほか、次の各号の基準に適合するものであるときは、これを認可しなければならない。\n一\n\n　設置しようとする者の経済的基礎が確実であること。\n\n二\n\n　その保護施設の主として利用される地域における要保護者の分布状況からみて、当該保護施設の設置が必要であること。\n\n三\n\n　保護の実務に当たる幹部職員が厚生労働大臣の定める資格を有するものであること。"}, "text": "第四十一条\n\n　都道府県、市町村及び地方独立行政法人のほか、保護施設は、社会福祉法人及び日本赤十字社でなければ設置することができない。", "５": {"text": "５\n\n　第二項の認可を受けた社会福祉法人又は日本赤十字社は、同項第一号又は第三号から第八号までに掲げる事項を変更しようとするときは、あらかじめ、都道府県知事の認可を受けなければならない。この認可の申請があつた場合には、第三項の規定を準用する。"}}, "第百条": {"text": "第百条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第八十四条の五": {"text": "第八十四条の五\n\n　別表第三の上欄に掲げる地方公共団体がそれぞれ同表の下欄に掲げる規定により処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第六十二条": {"４": {"text": "４\n\n　保護の実施機関は、前項の規定により保護の変更、停止又は廃止の処分をする場合には、当該被保護者に対して弁明の機会を与えなければならない。この場合においては、あらかじめ、当該処分をしようとする理由、弁明をすべき日時及び場所を通知しなければならない。"}, "２": {"text": "２\n\n　保護施設を利用する被保護者は、第四十六条の規定により定められたその保護施設の管理規程に従わなければならない。"}, "３": {"text": "３\n\n　保護の実施機関は、被保護者が前二項の規定による義務に違反したときは、保護の変更、停止又は廃止をすることができる。"}, "text": "第六十二条\n\n　被保護者は、保護の実施機関が、第三十条第一項ただし書の規定により、被保護者を救護施設、更生施設若しくはその他の適当な施設に入所させ、若しくはこれらの施設に入所を委託し、若しくは私人の家庭に養護を委託して保護を行うことを決定したとき、又は第二十七条の規定により、被保護者に対し、必要な指導又は指示をしたときは、これに従わなければならない。", "５": {"text": "５\n\n　第三項の規定による処分については、行政手続法第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}}, "第四十八条": {"４": {"text": "４\n\n　保護施設の長は、その施設を利用する被保護者について、保護の変更、停止又は廃止を必要とする事由が生じたと認めるときは、すみやかに、保護の実施機関に、これを届け出なければならない。"}, "２": {"text": "２\n\n　保護施設の長は、その施設を利用する者に対して、管理規程に従つて必要な指導をすることができる。"}, "３": {"text": "３\n\n　都道府県知事は、必要と認めるときは、前項の指導を制限し、又は禁止することができる。"}, "text": "第四十八条\n\n　保護施設の長は、常に、その施設を利用する者の生活の向上及び更生を図ることに努めなければならない。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十二条": {"text": "第百二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十七条": {"４": {"text": "４\n\n　保護施設は、当該職員が第四十四条の規定によつて行う立入検査を拒んではならない。"}, "２": {"text": "２\n\n　保護施設は、要保護者の入所又は処遇に当たり、人種、信条、社会的身分又は門地により、差別的又は優先的な取扱いをしてはならない。"}, "３": {"text": "３\n\n　保護施設は、これを利用する者に対して、宗教上の行為、祝典、儀式又は行事に参加することを強制してはならない。"}, "text": "第四十七条\n\n　保護施設は、保護の実施機関から保護のための委託を受けたときは、正当の理由なくして、これを拒んではならない。"}, "第五十五条の五": {"２": {"text": "２\n\n　保護の実施機関は、被保護者就労支援事業の事務の全部又は一部を当該保護の実施機関以外の厚生労働省令で定める者に委託することができる。"}, "３": {"text": "３\n\n　前項の規定による委託を受けた者若しくはその役員若しくは職員又はこれらの者であつた者は、その委託を受けた事務に関して知り得た秘密を漏らしてはならない。"}, "text": "第五十五条の五\n\n　支給機関は、就労自立給付金の支給又は第七十八条第三項の規定の施行のために必要があると認めるときは、被保護者若しくは被保護者であつた者又はこれらの者の雇主その他の関係人に、報告を求めることができる。", "第五十五条の六": {"text": "第五十五条の六\n\n\n　保護の実施機関は、就労の支援に関する問題につき、被保護者からの相談に応じ、必要な情報の提供及び助言を行う事業（以下「被保護者就労支援事業」という。）を実施するものとする。"}}, "第六十一条": {"text": "第六十一条\n\n　被保護者は、収入、支出その他生計の状況について変動があつたとき、又は居住地若しくは世帯の構成に異動があつたときは、すみやかに、保護の実施機関又は福祉事務所長にその旨を届け出なければならない。"}, "第八十四条の三": {"text": "第八十四条の三\n\n　身体障害者福祉法\n（昭和二十四年法律第二百八十三号）第十八条第二項\nの規定により障害者の日常生活及び社会生活を総合的に支援するための法律\n（平成十七年法律第百二十三号）第五条第十一項\nに規定する障害者支援施設（以下この条において「障害者支援施設」という。）に入所している者、知的障害者福祉法\n（昭和三十五年法律第三十七号）第十六条第一項第二号\nの規定により障害者支援施設若しくは独立行政法人国立重度知的障害者総合施設のぞみの園法\n（平成十四年法律第百六十七号）第十一条第一号\nの規定により独立行政法人国立重度知的障害者総合施設のぞみの園が設置する施設（以下この条において「のぞみの園」という。）に入所している者、老人福祉法\n（昭和三十八年法律第百三十三号）第十一条第一項第一号\nの規定により養護老人ホームに入所し、若しくは同項第二号\nの規定により特別養護老人ホームに入所している者又は障害者の日常生活及び社会生活を総合的に支援するための法律第二十九条第一項\n若しくは第三十条第一項\nの規定により同法第十九条第一項\nに規定する介護給付費等の支給を受けて障害者支援施設、のぞみの園若しくは同法第五条第一項\nの厚生労働省令で定める施設に入所している者に対する保護については、その者がこれらの施設に引き続き入所している間、その者は、第三十条第一項ただし書の規定により入所しているものとみなして、第十九条第三項の規定を適用する。"}, "第七十六条の三": {"text": "第七十六条の三\n\n　就労自立給付金の支給を受ける権利は、二年を経過したときは、時効によつて消滅する。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にした行為及び附則第二十六条の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十五条の三": {"text": "第五十五条の三\n\n　厚生労働大臣又は都道府県知事は、次に掲げる場合には、その旨を告示しなければならない。\n一\n\n　第四十九条、第五十四条の二第一項又は第五十五条第一項の指定をしたとき。\n\n二\n\n　第五十条の二（第五十四条の二第四項及び第五項並びに第五十五条第二項において準用する場合を含む。）の規定による届出があつたとき。\n\n三\n\n　第五十一条第一項（第五十四条の二第四項及び第五項並びに第五十五条第二項において準用する場合を含む。）の規定による第四十九条、第五十四条の二第一項又は第五十五条第一項の指定の辞退があつたとき。\n\n四\n\n　第五十一条第二項（第五十四条の二第四項及び第五項並びに第五十五条第二項において準用する場合を含む。）の規定により第四十九条、第五十四条の二第一項又は第五十五条第一項の指定を取り消したとき。"}, "第八十四条の四": {"２": {"text": "２\n\n　前項の場合において、厚生労働大臣又は都道府県知事が当該事務を行うときは、相互に密接な連携の下に行うものとする。"}, "text": "第八十四条の四\n\n　第五十四条第一項（第五十四条の二第四項及び第五項並びに第五十五条第二項において準用する場合を含む。）の規定により都道府県知事の権限に属するものとされている事務は、被保護者の利益を保護する緊急の必要があると厚生労働大臣が認める場合にあつては、厚生労働大臣又は都道府県知事が行うものとする。この場合においては、この法律の規定中都道府県知事に関する規定（当該事務に係るものに限る。）は、厚生労働大臣に関する規定として厚生労働大臣に適用があるものとする。"}, "附則 １４": {"text": "１４\n　第七十九条の規定は、附則第九項の規定により国が都道府県に対し貸し付ける無利子貸付金について準用する。この場合において、同条中「補助金又は負担金の交付を受けた保護施設」とあるのは「貸付金の貸付けを受けた保護施設」と、「交付した補助金又は負担金」とあるのは「貸し付けた貸付金」と、同条第一号中「補助金又は負担金の交付条件」とあるのは「貸付金の貸付条件」と、同条第二号中「補助金又は負担金の交付」とあるのは「貸付金の貸付け」と読み替えるものとする。"}, "第八十四条の二": {"２": {"text": "２\n\n　第六十六条第一項の規定は、前項の規定により指定都市等の長がした処分に係る不服申立てについて準用する。"}, "text": "第八十四条の二\n\n　この法律中都道府県が処理することとされている事務で政令で定めるものは、地方自治法第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）及び同法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）においては、政令の定めるところにより、指定都市又は中核市（以下「指定都市等」という。）が処理するものとする。この場合においては、この法律中都道府県に関する規定は、指定都市等に関する規定として指定都市等に適用があるものとする。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十七条の二": {"text": "第三十七条の二\n\n　保護の実施機関は、保護の目的を達するために必要があるときは、第三十一条第三項本文若しくは第三十三条第四項の規定により世帯主若しくはこれに準ずる者に対して交付する保護金品、第三十一条第三項ただし書若しくは第五項、第三十二条第二項、第三十四条第六項（第三十四条の二第三項及び第三十五条第三項において準用する場合を含む。）若しくは第三十六条第三項の規定により被保護者に対して交付する保護金品又は前条第二項の規定により葬祭を行う者に対して交付する保護金品のうち、介護保険料（介護保険法第百二十九条第一項\nに規定する保険料をいう。）その他の被保護者が支払うべき費用であつて政令で定めるものの額に相当する金銭について、被保護者に代わり、政令で定める者に支払うことができる。この場合において、当該支払があつたときは、これらの規定により交付すべき者に対し当該保護金品の交付があつたものとみなす。"}, "第五条": {"text": "第五条\n　この法律の施行の際現に旧法第四十九条（附則第十六条の規定による改正前の道州制特別区域における広域行政の推進に関する法律（平成十八年法律第百十六号。次条第一項において「旧道州制特区法」という。）第十二条第一項の規定により読み替えて適用する場合を含む。）の指定を受けている病院若しくは診療所（旧法第四十九条の政令で定めるものを含む。）又は薬局は、施行日に、平成二十六年改正後生活保護法第四十九条（附則第十六条の規定による改正後の道州制特別区域における広域行政の推進に関する法律（次条第一項において「新道州制特区法」という。）第十二条第一項の規定により読み替えて適用する場合を含む。次項及び第三項において同じ。）の指定を受けたものとみなす。"}, "第三十三条": {"４": {"text": "４\n\n　住宅扶助のための保護金品は、世帯主又はこれに準ずる者に対して交付するものとする。"}, "２": {"text": "２\n\n　住宅扶助のうち、住居の現物給付は、宿所提供施設を利用させ、又は宿所提供施設にこれを委託して行うものとする。"}, "３": {"text": "３\n\n　第三十条第二項の規定は、前項の場合に準用する。"}, "text": "第三十三条\n\n　住宅扶助は、金銭給付によつて行うものとする。但し、これによることができないとき、これによることが適当でないとき、その他保護の目的を達するために必要があるときは、現物給付によつて行うことができる。"}, "第二十四条": {"５": {"text": "５\n\n　第三項の通知は、申請のあつた日から十四日以内にしなければならない。ただし、扶養義務者の資産及び収入の状況の調査に日時を要する場合その他特別な理由がある場合には、これを三十日まで延ばすことができる。"}, "２": {"text": "２\n\n　前項の申請書には、要保護者の保護の要否、種類、程度及び方法を決定するために必要な書類として厚生労働省令で定める書類を添付しなければならない。ただし、当該書類を添付することができない特別の事情があるときは、この限りでない。"}, "３": {"text": "３\n\n　保護の実施機関は、保護の開始の申請があつたときは、保護の要否、種類、程度及び方法を決定し、申請者に対して書面をもつて、これを通知しなければならない。"}, "text": "第二十四条\n\n　保護の開始を申請する者は、厚生労働省令で定めるところにより、次に掲げる事項を記載した申請書を保護の実施機関に提出しなければならない。ただし、当該申請書を作成することができない特別の事情があるときは、この限りでない。\n一\n\n　要保護者の氏名及び住所又は居所\n\n二\n\n　申請者が要保護者と異なるときは、申請者の氏名及び住所又は居所並びに要保護者との関係\n\n三\n\n　保護を受けようとする理由\n\n四\n\n　要保護者の資産及び収入の状況（生業若しくは就労又は求職活動の状況、扶養義務者の扶養の状況及び他の法律に定める扶助の状況を含む。以下同じ。）\n\n五\n\n　その他要保護者の保護の要否、種類、程度及び方法を決定するために必要な事項として厚生労働省令で定める事項", "８": {"text": "８\n\n　保護の実施機関は、知れたる扶養義務者が民法\nの規定による扶養義務を履行していないと認められる場合において、保護の開始の決定をしようとするときは、厚生労働省令で定めるところにより、あらかじめ、当該扶養義務者に対して書面をもつて厚生労働省令で定める事項を通知しなければならない。ただし、あらかじめ通知することが適当でない場合として厚生労働省令で定める場合は、この限りでない。"}, "６": {"text": "６\n\n　保護の実施機関は、前項ただし書の規定により同項本文に規定する期間内に第三項の通知をしなかつたときは、同項の書面にその理由を明示しなければならない。"}, "１０": {"text": "１０\n\n　保護の開始又は変更の申請は、町村長を経由してすることもできる。町村長は、申請を受け取つたときは、五日以内に、その申請に、要保護者に対する扶養義務者の有無、資産及び収入の状況その他保護に関する決定をするについて参考となるべき事項を記載した書面を添えて、これを保護の実施機関に送付しなければならない。"}, "９": {"text": "９\n\n　第一項から第七項までの規定は、第七条に規定する者からの保護の変更の申請について準用する。"}, "７": {"text": "７\n\n　保護の申請をしてから三十日以内に第三項の通知がないときは、申請者は、保護の実施機関が申請を却下したものとみなすことができる。"}, "４": {"text": "４\n\n　前項の書面には、決定の理由を付さなければならない。"}}, "第二十二条": {"text": "第二十二条\n　第三十一条の規定の施行の日から起算して一年を超えない期間内において、同条の規定による改正後の生活保護法（附則第百二十三条第二項において「新生活保護法」という。）第三十九条第一項に規定する都道府県の条例が制定施行されるまでの間は、同条第二項に規定する厚生労働省令で定める基準は、当該都道府県の条例で定める基準とみなす。"}}, "name": "生活保護法"}