{"number": "平成二十五年十二月十三日法律第百五号", "provision": {"第九条": {"２": {"text": "２\n\n　都道府県知事は、生活困窮者就労訓練事業が前項の基準に適合していると認めるときは、同項の認定をするものとする。"}, "３": {"text": "３\n\n　都道府県知事は、第一項の認定に係る生活困窮者就労訓練事業（第十五条第二項において「認定生活困窮者就労訓練事業」という。）が第一項の基準に適合しないものとなったと認めるときは、同項の認定を取り消すことができる。"}, "第十条": {"text": "第十条\n\n\n　雇用による就業を継続して行うことが困難な生活困窮者に対し、就労の機会を提供するとともに、就労に必要な知識及び能力の向上のために必要な訓練その他の厚生労働省令で定める便宜を供与する事業（以下この条において「生活困窮者就労訓練事業」という。）を行う者は、厚生労働省令で定めるところにより、当該生活困窮者就労訓練事業が生活困窮者の就労に必要な知識及び能力の向上のための基準として厚生労働省令で定める基準に適合していることにつき、都道府県知事の認定を受けることができる。"}, "text": "第九条\n\n　国は、政令で定めるところにより、次に掲げるものの四分の三を負担する。\n一\n\n　第七条の規定により市等が支弁する同条第一号に掲げる費用のうち当該市等における人口、被保護者（生活保護法\n（昭和二十五年法律第百四十四号）第六条第一項\nに規定する被保護者をいう。第三号において同じ。）の数その他の事情を勘案して政令で定めるところにより算定した額\n\n二\n\n　第七条の規定により市等が支弁する費用のうち、同条第二号に掲げる費用\n\n三\n\n　前条の規定により都道府県が支弁する同条第一号に掲げる費用のうち当該都道府県の設置する福祉事務所の所管区域内の町村における人口、被保護者の数その他の事情を勘案して政令で定めるところにより算定した額\n\n四\n\n　前条の規定により都道府県が支弁する費用のうち、同条第二号に掲げる費用"}, "第十八条": {"text": "第十八条\n\n　この法律中都道府県が処理することとされている事務で政令で定めるものは、地方自治法第二百五十二条の十九第一項\nの指定都市（以下この条において「指定都市」という。）及び同法第二百五十二条の二十二第一項\nの中核市（以下この条において「中核市」という。）においては、政令の定めるところにより、指定都市又は中核市が処理するものとする。この場合においては、この法律中都道府県に関する規定は、指定都市又は中核市に関する規定として指定都市又は中核市に適用があるものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年四月一日から施行する。ただし、附則第三条及び第十一条の規定は、公布の日から施行する。"}, "第四条": {"２": {"text": "２\n\n　都道府県等は、生活困窮者自立相談支援事業の事務の全部又は一部を当該都道府県等以外の厚生労働省令で定める者に委託することができる。"}, "３": {"text": "３\n\n　前項の規定による委託を受けた者若しくはその役員若しくは職員又はこれらの者であった者は、その委託を受けた事務に関して知り得た秘密を漏らしてはならない。"}, "text": "第四条\n\n　都道府県等は、生活困窮者自立相談支援事業を行うものとする。"}, "第五条": {"２": {"text": "２\n\n　前項に規定するもののほか、生活困窮者住居確保給付金の額及び支給期間その他生活困窮者住居確保給付金の支給に関し必要な事項は、厚生労働省令で定める。"}, "text": "第五条\n\n　都道府県等は、その設置する福祉事務所の所管区域内に居住地を有する生活困窮者のうち第二条第三項に規定するもの（当該生活困窮者及び当該生活困窮者と同一の世帯に属する者の資産及び収入の状況その他の事情を勘案して厚生労働省令で定めるものに限る。）に対し、生活困窮者住居確保給付金を支給するものとする。"}, "第七条": {"text": "第七条\n\n　次に掲げる費用は、市等の支弁とする。\n一\n\n　第四条第一項の規定により市等が行う生活困窮者自立相談支援事業の実施に要する費用\n\n二\n\n　第五条第一項の規定により市等が行う生活困窮者住居確保給付金の支給に要する費用\n\n三\n\n　前条第一項の規定により市等が行う生活困窮者就労準備支援事業及び生活困窮者一時生活支援事業の実施に要する費用\n\n四\n\n　前条第一項の規定により市等が行う生活困窮者家計相談支援事業並びに同項第四号及び第五号に掲げる事業の実施に要する費用"}, "第十四条": {"text": "第十四条\n\n　租税その他の公課は、生活困窮者住居確保給付金として支給を受けた金銭を標準として課することができない。"}, "第三条": {"text": "第三条\n　第十条第一項の規定による認定の手続その他の行為は、この法律の施行前においても行うことができる。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後三年を目途として、この法律の施行の状況を勘案し、生活困窮者に対する自立の支援に関する措置の在り方について総合的に検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八条": {"text": "第八条\n\n　次に掲げる費用は、都道府県の支弁とする。\n一\n\n　第四条第一項の規定により都道府県が行う生活困窮者自立相談支援事業の実施に要する費用\n\n二\n\n　第五条第一項の規定により都道府県が行う生活困窮者住居確保給付金の支給に要する費用\n\n三\n\n　第六条第一項の規定により都道府県が行う生活困窮者就労準備支援事業及び生活困窮者一時生活支援事業の実施に要する費用\n\n四\n\n　第六条第一項の規定により都道府県が行う生活困窮者家計相談支援事業並びに同項第四号及び第五号に掲げる事業の実施に要する費用"}, "第十九条": {"第二十三条": {"text": "第二十三条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して第二十条又は前条第二号の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。"}, "text": "第十九条\n\n　この法律に特別の規定があるものを除くほか、この法律の実施のための手続その他その執行について必要な細則は、厚生労働省令で定める。", "第二十一条": {"text": "第二十一条\n\n\n　第四条第三項（第六条第二項において準用する場合を含む。）の規定に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第二十条": {"text": "第二十条\n\n\n　偽りその他不正の手段により生活困窮者住居確保給付金の支給を受け、又は他人をして受けさせた者は、三年以下の懲役又は百万円以下の罰金に処する。ただし、刑法\n（明治四十年法律第四十五号）に正条があるときは、刑法\nによる。"}, "第二十二条": {"text": "第二十二条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十五条第一項の規定による命令に違反して、報告若しくは物件の提出若しくは提示をせず、若しくは虚偽の報告若しくは虚偽の物件の提出若しくは提示をし、又は同項の規定による当該職員の質問に対して、答弁せず、若しくは虚偽の答弁をした者\n\n二\n\n　第十五条第二項の規定による報告をせず、又は虚偽の報告をした者"}}, "第十六条": {"２": {"text": "２\n\n　都道府県等は、生活困窮者住居確保給付金の支給に関して必要があると認めるときは、当該生活困窮者住居確保給付金の支給を受ける生活困窮者若しくは当該生活困窮者に対し当該生活困窮者が居住する住宅を賃貸する者若しくはその役員若しくは職員又はこれらの者であった者に、当該住宅の状況につき、報告を求めることができる。"}, "text": "第十六条\n\n　都道府県等は、生活困窮者住居確保給付金の支給又は生活困窮者就労準備支援事業若しくは生活困窮者一時生活支援事業の実施に関して必要があると認めるときは、生活困窮者、生活困窮者の配偶者若しくは生活困窮者の属する世帯の世帯主その他その世帯に属する者又はこれらの者であった者の資産又は収入の状況につき、官公署に対し必要な文書の閲覧若しくは資料の提供を求め、又は銀行、信託会社その他の機関若しくは生活困窮者の雇用主その他の関係者に報告を求めることができる。"}, "第十五条": {"４": {"text": "４\n\n　第一項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　都道府県知事は、この法律の施行に必要な限度において、認定生活困窮者就労訓練事業を行う者又は認定生活困窮者就労訓練事業を行っていた者に対し、報告を求めることができる。"}, "３": {"text": "３\n\n　第一項の規定による質問を行う場合においては、当該職員は、その身分を示す証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}, "text": "第十五条\n\n　都道府県等は、生活困窮者住居確保給付金の支給に関して必要があると認めるときは、この法律の施行に必要な限度において、当該生活困窮者住居確保給付金の支給を受けた生活困窮者又は生活困窮者であった者に対し、報告若しくは文書その他の物件の提出若しくは提示を命じ、又は当該職員に質問させることができる。"}, "第六条": {"２": {"text": "２\n\n　第四条第二項及び第三項の規定は、前項の規定により都道府県等が行う事業について準用する。"}, "text": "第六条\n\n　都道府県等は、生活困窮者自立相談支援事業及び生活困窮者住居確保給付金の支給のほか、次に掲げる事業を行うことができる。\n一\n\n　生活困窮者就労準備支援事業\n\n二\n\n　生活困窮者一時生活支援事業\n\n三\n\n　生活困窮者家計相談支援事業\n\n四\n\n　生活困窮者である子どもに対し学習の援助を行う事業\n\n五\n\n　その他生活困窮者の自立の促進を図るために必要な事業"}, "第十三条": {"text": "第十三条\n\n　生活困窮者住居確保給付金の支給を受けることとなった者の当該支給を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。"}, "第十二条": {"２": {"text": "２\n\n　前項の規定による徴収金は、地方自治法\n（昭和二十二年法律第六十七号）第二百三十一条の三第三項\nに規定する法律で定める歳入とする。"}, "text": "第十二条\n\n　偽りその他不正の手段により生活困窮者住居確保給付金の支給を受けた者があるときは、都道府県等は、その者から、その支給を受けた生活困窮者住居確保給付金の額に相当する金額の全部又は一部を徴収することができる。"}, "第十七条": {"text": "第十七条\n\n　町村が一部事務組合又は広域連合を設けて福祉事務所を設置した場合には、この法律の適用については、その一部事務組合又は広域連合を福祉事務所を設置する町村とみなす。"}}, "name": "生活困窮者自立支援法"}