{"number": "昭和三十六年六月十九日法律第百五十五号", "provision": {"第十八条": {"text": "第十八条\n\n　国は、毎年度、予算の範囲内において、機構に対し、被共済職員のうち社会福祉施設等職員であるもの及び特定介護保険施設等職員であるもの（社会福祉施設又は特定社会福祉事業の業務に相当程度従事することを要する者として政令で定めるものに限る。）に係る退職手当金の支給に要する費用の額として政令で定めるところにより算定した額（以下「補助金算定対象額」という。）の三分の一以内を補助することができる。"}, "第五十五条": {"text": "第五十五条\n　この法律の施行の際現に社会福祉施設職員等退職手当共済法第四条第一項の規定により成立している退職手当共済契約（旧児童福祉法第三十五条第四項の認可を得た旧児童福祉法に規定する知的障害児施設、知的障害児通園施設、盲ろうあ児施設、肢体不自由児施設又は重症心身障害児施設に係るものに限る。）は、新児童福祉法第三十五条第四項の認可を得た新児童福祉法に規定する障害児入所施設又は新児童福祉法第三十四条の三第二項の規定による届出がなされた障害児通所支援事業に係る退職手当共済契約とみなす。"}, "第十条": {"２": {"text": "２\n\n　退職手当金の支給を受けるべき遺族の順位は、前項各号の順序により、同項第二号及び第四号に掲げる者のうちにあつては、当該各号に規定する順序による。この場合において、父母については養父母、実父母の順序により、祖父母については養父母の養父母、養父母の実父母、実父母の養父母、実父母の実父母の順序による。"}, "３": {"text": "３\n\n　前項の規定により退職手当金の支給を受けるべき同順位の遺族が二人以上あるときは、退職手当金は、その人数によつて等分して支給する。"}, "text": "第十条\n\n　第七条の規定により退職手当金の支給を受けるべき遺族は、次の各号に掲げる者とする。\n一\n\n　配偶者（届出をしていないが、被共済職員の死亡の当時事実上婚姻関係と同様の事情にあつた者を含む。）\n\n二\n\n　子、父母、孫、祖父母又は兄弟姉妹で被共済職員の死亡の当時主としてその収入によつて生計を維持していたもの\n\n三\n\n　前号に掲げる者のほか、被共済職員の死亡の当時主としてその収入によつて生計を維持していた親族\n\n四\n\n　子、父母、孫、祖父母又は兄弟姉妹で第二号に該当しないもの"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第八条": {"第九条": {"text": "第九条\n\n\n　退職した者の被共済職員期間が二十五年以上である場合（次項の規定に該当する場合を除く。）における退職手当金の額は、前条の規定にかかわらず、同条第一項の規定に基づく政令で定める額に、その者の被共済職員期間を次の各号に区分して、当該各号に掲げる割合を乗じて得た額の合計額とする。\n一\n\n　一年以上十年以下の期間については、一年につき百分の百十二・五\n\n二\n\n　十一年以上二十年以下の期間については、一年につき百分の百二十三・七五\n\n三\n\n　二十一年以上三十年以下の期間については、一年につき百分の百三十五\n\n四\n\n　三十一年以上の期間については、一年につき百分の百十二・五"}, "２": {"text": "２\n\n　退職した者が業務上の負傷若しくは疾病により政令で定める程度の障害の状態になつたことにより、又は業務上死亡したことにより退職したものである場合における退職手当金の額は、前条の規定にかかわらず、同条第一項の規定に基づく政令で定める額に、その者の被共済職員期間を次の各号に区分して、当該各号に掲げる割合を乗じて得た額の合計額とする。\n一\n\n　一年以上十年以下の期間については、一年につき百分の百三十五\n\n二\n\n　十一年以上二十年以下の期間については、一年につき百分の百四十八・五\n\n三\n\n　二十一年以上三十年以下の期間については、一年につき百分の百六十二\n\n四\n\n　三十一年以上の期間については、一年につき百分の百三十五"}, "３": {"text": "３\n\n　退職した者の被共済職員期間が二十年以上である場合における退職手当金の額は、第一項の規定に基づく政令で定める額に、その者の被共済職員期間を次の各号に区分して、当該各号に掲げる割合を乗じて得た額の合計額とする。\n一\n\n　一年以上十年以下の期間については、一年につき百分の九十\n\n二\n\n　十一年以上二十年以下の期間については、一年につき百分の九十九\n\n三\n\n　二十一年以上の期間については、一年につき百分の百八"}, "第九条の二": {"text": "第九条の二\n\n\n　前二条の規定により計算した退職手当金の額が、第八条第一項の規定に基づく政令で定める額に六十を乗じて得た額を超えるときは、これらの規定にかかわらず、その乗じて得た額をその者の退職手当金の額とする。"}, "text": "第八条\n\n　退職した者の被共済職員期間が一年以上十年以下である場合における退職手当金の額は、政令で定める八千円を下らない額にその者の被共済職員期間の年数を乗じて得た額に、次の各号に掲げる者の区分に応じ、それぞれ当該各号に定める割合を乗じて得た額とする。\n一\n\n　被共済職員期間が一年以上五年以下の者　百分の五十四\n\n二\n\n　被共済職員期間が六年以上十年以下の者　百分の六十七・五"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "附則 ２": {"text": "２\n　施行日前に前条の規定による改正前の社会福祉施設職員等退職手当共済法の規定によってした退職手当共済契約の申込みその他の手続は、同条の規定による改正後の社会福祉施設職員等退職手当共済法の相当の規定によってしたものとみなす。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n　この法律の施行の際現に特定介護保険施設等を経営している新共済法第二条第十項に規定する共済契約者が、当該共済契約者に使用され、かつ、当該特定介護保険施設等の業務に常時従事することを要する者であって、施行日以後に同条第十一項に規定する被共済職員となったもののすべての同意を得たときは、新共済法第六条第五項の規定にかかわらず、当該退職手当共済契約のうち当該同意を得た被共済職員に関する部分を解除することができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十九条": {"text": "第十九条\n\n　都道府県は、毎年度、当該都道府県の予算の範囲内において、機構に対し、補助金算定対象額の一部を補助することができる。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十四条": {"text": "第十四条\n　出産後六週間を経過する日がこの法律の施行前である女子である被共済職員については、前条の規定による改正後の社会福祉施設職員退職手当共済法第十一条第三項の規定は、適用しない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十三条": {"２": {"text": "２\n\n　機構は、被共済職員を故意に死亡させた者には、退職手当金を支給しない。被共済職員の死亡前に、その者の死亡によつて退職手当金の支給を受けるべき者を故意に死亡させた者にも、同様とする。"}, "text": "第十三条\n\n　機構は、被共済職員が自己の犯罪行為その他これに準ずべき重大な非行により退職したときは、退職手当金を支給しない。"}, "第十六条": {"text": "第十六条\n　附則第一条第二号に掲げる規定の施行の際現に社会福祉施設職員等退職手当共済法第四条第一項の規定により成立している退職手当共済契約（平成二十六年改正前障害者総合支援法第七十九条第二項の規定による届出がなされた平成二十六年改正前障害者総合支援法第五条第十項に規定する共同生活介護を行う事業に係るものに限る。）は、平成二十六年改正後障害者総合支援法第七十九条第二項の規定による届出がなされた平成二十六年改正後障害者総合支援法第五条第十五項に規定する共同生活援助を行う事業に係る退職手当共済契約とみなす。"}, "附則 ３": {"text": "３\n　附則第一条第二号に掲げる規定の施行の日前に附則第六十五条の規定による改正前の社会福祉施設職員等退職手当共済法の規定によってした退職手当共済契約の申込みその他の手続は、同条の規定による改正後の同法の相当の規定によってしたものとみなす。"}, "第十五条": {"２": {"text": "２\n\n　掛金は、退職手当金の支給に要する費用に充てられるべきものとし、その額は、次に掲げる掛金ごとに、それぞれ政令で定める。\n一\n\n　社会福祉施設等職員（被共済職員である者に限る。）に係る掛金\n\n二\n\n　特定介護保険施設等職員（被共済職員である者に限る。）に係る掛金\n\n三\n\n　申出施設等職員に係る掛金"}, "３": {"text": "３\n\n　前項に規定する掛金の額は、退職手当金の支給に要する費用の予想額、被共済職員の見込数等に照らし、おおむね五年を通じ財政の均衡を保つことができるものでなければならない。"}, "text": "第十五条\n\n　共済契約者は、毎事業年度、機構に掛金を納付しなければならない。"}, "第六条": {"text": "第六条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。"}, "第十七条": {"text": "第十七条\n　前条の規定の施行前に同条の規定による改正前の社会福祉施設職員等退職手当共済法の規定によってした退職手当共済契約の申込みその他の手続は、同条の規定による改正後の社会福祉施設職員等退職手当共済法の規定によってしたものとみなす。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n　施行日の前日に旧共済法第二条第九項に規定する被共済職員であった者のうち、施行日以後において新共済法第二条第七項に規定する特定介護保険施設等職員であるもの（同条第十項に規定する共済契約者（社会福祉事業法等改正法附則第二十三条第一項の規定の適用を受ける者を含む。次条第一項において同じ。）に継続して使用される者に限る。）については、新共済法第二条第六項に規定する社会福祉施設等職員とみなして、新共済法第十五条、第十八条及び第十九条の規定を適用する。"}, "第二十条": {"text": "第二十条\n\n　退職手当金の支給を受ける権利及び掛金を請求し、又はその返還を受ける権利は、五年を経過したときは、時効によつて消滅する。"}, "第二十三条": {"text": "第二十三条\n　この法律の施行の際現に社会福祉施設職員等退職手当共済法第四条第一項の規定により成立している退職手当共済契約（老人福祉法第十五条第四項の規定による認可を受けた特別養護老人ホーム、同法第十四条の規定による届出がなされた老人居宅生活支援事業のうち老人居宅介護等事業若しくは認知症対応型老人共同生活援助事業又は社会福祉施設職員等退職手当共済法第二条第一項第六号に掲げる施設若しくは第十六条の規定による改正前の社会福祉施設職員等退職手当共済法（以下「旧共済法」という。）第二条第二項第四号に掲げる事業のうち政令で定める施設若しくは事業（以下この条において「特別養護老人ホーム等」と総称する。）に係るものに限る。）は、第十六条の規定による改正後の社会福祉施設職員等退職手当共済法（以下「新共済法」という。）第二条第三項に規定する特定介護保険施設等（以下「特定介護保険施設等」という。）に係る退職手当共済契約とみなす。"}, "第二十六条の三": {"text": "第二十六条の三\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第四条の二": {"２": {"text": "２\n\n　機構が前項の規定による承諾をしたときは、当該申出に係る特定介護保険施設等又は申出施設等は、当該申出のあつた日において特定介護保険施設等又は申出施設等となつたものとみなす。"}, "３": {"text": "３\n\n　機構が第一項の規定による承諾をしたときは、共済契約者は、遅滞なく、その旨を被共済職員に通知しなければならない。"}, "text": "第四条の二\n\n　機構は、次に掲げる場合を除いては、特定介護保険施設等又は申出施設等に係る共済契約者の申出を承諾しなければならない。\n一\n\n当該申出をした共済契約者につき、納付期限を超えてまだ納付されていない掛金（割増金を含む。）があるとき。\n\n二\n\n前号に掲げるもののほか、厚生労働省令で定める正当な理由があるとき。"}, "第二十一条": {"text": "第二十一条\n\n　共済契約者は、厚生労働省令の定めるところにより、被共済職員の異動、業務に従事した日数その他厚生労働省令で定める事項を機構に届け出なければならない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後十年を経過した場合において、この法律の規定の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二十五条": {"text": "第二十五条\n　新共済法第八条から第九条の二まで及び第十一条第八項の規定は、施行日以後に退職（新共済法第七条に規定する退職をいう。以下同じ。）した者について適用し、施行日前に退職した者については、なお従前の例による。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第六十八条": {"text": "第六十八条\n　附則第一条第二号に掲げる規定の施行の日において現に社会福祉施設職員等退職手当共済法第四条第一項の規定により成立している退職手当共済契約（社会福祉法第六十二条第一項の規定による届出がなされた附則第三十五条の規定による改正前の身体障害者福祉法に規定する身体障害者更生援護施設のうち身体障害者更生施設、身体障害者療護施設若しくは身体障害者授産施設又は附則第五十二条の規定による改正前の知的障害者福祉法に規定する知的障害者援護施設のうち知的障害者更生施設、知的障害者授産施設若しくは知的障害者通勤寮に係るものに限る。）は、社会福祉法第六十二条第一項の規定による届出がなされた附則第四十一条第一項の規定によりなお従前の例により運営をすることができることとされた同項に規定する身体障害者更生援護施設又は附則第五十八条第一項の規定によりなお従前の例により運営をすることができることとされた同項に規定する知的障害者援護施設に係る退職手当共済契約とみなす。"}, "附則 １": {"text": "１\n　この法律は、昭和五十一年四月一日から施行する。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　機構は、退職した被共済職員をその退職時まで使用していた共済契約者が、当該退職の日の属する事業年度（四月一日から翌年の三月三十一日までをいう。以下同じ。）の掛金を納付するまでは、当該退職に係る退職手当金の支払を差し止めることができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第六十七条": {"text": "第六十七条\n　施行日において現に社会福祉施設職員等退職手当共済法第四条第一項の規定により成立している退職手当共済契約（附則第二十五条の規定による改正前の児童福祉法第三十四条の三第一項の規定による届出がなされた児童居宅生活支援事業のうち児童居宅介護等事業、附則第三十四条の規定による改正前の身体障害者福祉法第二十六条第一項の規定による届出がなされた身体障害者居宅生活支援事業のうち身体障害者居宅介護等事業又は附則第五十一条の規定による改正前の知的障害者福祉法第十八条の規定による届出がなされた知的障害者居宅生活支援事業のうち知的障害者居宅介護等事業若しくは知的障害者地域生活援助事業に係るものに限る。）は、第七十九条第二項の規定による届出がなされた障害福祉サービス事業（附則第八条第二項の規定により障害福祉サービス事業とみなされた事業を含む。）のうち居宅介護、行動援護、外出介護又は共同生活援助を行う事業に係る退職手当共済契約とみなす。"}, "第五条": {"text": "第五条\n\n　被共済職員及びその遺族は、当然退職手当共済契約の利益を受ける。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第百二十二条": {"text": "第百二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n\n　機構は、次に掲げる場合を除いては、退職手当共済契約の締結を拒絶してはならない。\n一\n\n　契約の申込者が第六条第二項第二号又は第三項の規定により退職手当共済契約を解除され、その解除の日から起算して六月を経過しない者であるとき。\n\n二\n\n　契約の申込者が共済契約者であつたことがある者である場合において、その者につき、納付期限を超えてまだ納付されていない掛金（割増金を含む。）があるとき。\n\n三\n\n　契約の申込者に使用されている社会福祉施設等職員又は特定介護保険施設等職員につき、中小企業退職金共済法\n（昭和三十四年法律第百六十号）の規定による退職金共済契約が締結されているとき。\n\n四\n\n　前三号に掲げるもののほか、厚生労働省令で定める正当な理由があるとき。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にした行為及び附則第二十六条の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十六条の二": {"text": "第二十六条の二\n\n　第二十三条第一項の規定により都道府県が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　機構は、被共済職員が退職（被共済職員が前条第二項第二号若しくは第三号又は第三項から第五項までの規定による退職手当共済契約の解除以外の理由により被共済職員でなくなることをいう。以下同じ。）したときは、その者（退職が死亡によるものであるときは、その遺族）に対し、退職手当金を支給する。ただし、被共済職員となつた日から起算して一年に満たないで退職したときは、この限りでない。"}, "第五十六条": {"text": "第五十六条\n　附則第三条から第二十七条まで、第三十六条及び第三十七条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n　この法律の施行の際現に特定介護保険施設等を経営している新共済法第二条第五項に規定する経営者が、施行日前に旧共済法の規定によってした退職手当共済契約の申込みは、同条第三項の規定により機構に申し出てしたものとみなす。"}, "第二十二条": {"２": {"text": "２\n\n　共済契約者は、前項の記録を、その作成の日から起算して二年間、保存しなければならない。"}, "text": "第二十二条\n\n　共済契約者は、その使用する被共済職員ごとに、従業の状況その他厚生労働省令で定める事項に関する記録を作成しなければならない。"}}, "name": "社会福祉施設職員等退職手当共済法"}