{"number": "昭和二十六年三月二十九日法律第四十五号", "provision": {"第百五条": {"２": {"text": "２\n\n　福利厚生センターは、社会福祉事業を経営する者がその事業を廃止したとき、その他厚生労働省令で定める正当な理由があるときを除いては、福利厚生契約を解除してはならない。"}, "text": "第百五条\n\n　福利厚生センターは、福利厚生契約の申込者が第六十二条第一項若しくは第二項、第六十七条第一項若しくは第二項又は第六十九条第一項（第七十三条の規定により読み替えて適用する場合を含む。）の規定に違反して社会福祉事業を経営する者であるとき、その他厚生労働省令で定める正当な理由があるときを除いては、福利厚生契約の締結を拒絶してはならない。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為並びに附則第十三条及び第三十一条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四条": {"２": {"text": "２\n\n　厚生労働大臣は、前項の認可をした約款が前条第三号に掲げる業務の適正かつ確実な実施上不適当となつたと認めるときは、その約款を変更すべきことを命ずることができる。"}, "３": {"text": "３\n\n　約款に記載すべき事項は、厚生労働省令で定める。"}, "text": "第百四条\n\n　福利厚生センターは、前条第三号に掲げる業務の開始前に、福利厚生契約に基づき実施する事業に関する約款（以下この条において「約款」という。）を定め、厚生労働大臣に提出してその認可を受けなければならない。これを変更しようとするときも、同様とする。"}, "第四十六条の二": {"２": {"text": "２\n\n　前項に規定する場合には、理事は、直ちに破産手続開始の申立てをしなければならない。"}, "text": "第四十六条の二\n\n　社会福祉法人がその債務につきその財産をもつて完済することができなくなつた場合には、裁判所は、理事若しくは債権者の申立てにより又は職権で、破産手続開始の決定をする。"}, "第四十六条の三": {"text": "第四十六条の三\n\n　解散した社会福祉法人は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。"}, "第十六条": {"text": "第十六条\n\n　所員の定数は、条例で定める。ただし、現業を行う所員の数は、各事務所につき、それぞれ次の各号に掲げる数を標準として定めるものとする。\n一\n\n　都道府県の設置する事務所にあつては、生活保護法\nの適用を受ける被保護世帯（以下「被保護世帯」という。）の数が三百九十以下であるときは、六とし、被保護世帯の数が六十五を増すごとに、これに一を加えた数\n\n二\n\n　市の設置する事務所にあつては、被保護世帯の数が二百四十以下であるときは、三とし、被保護世帯数が八十を増すごとに、これに一を加えた数\n\n三\n\n　町村の設置する事務所にあつては、被保護世帯の数が百六十以下であるときは、二とし、被保護世帯数が八十を増すごとに、これに一を加えた数"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十七条": {"text": "第二十七条\n\n　社会福祉法人の住所は、その主たる事務所の所在地にあるものとする。"}, "第八十六条": {"text": "第八十六条\n\n　運営適正化委員会は、苦情の解決に当たり、当該苦情に係る福祉サービスの利用者の処遇につき不当な行為が行われているおそれがあると認めるときは、都道府県知事に対し、速やかに、その旨を通知しなければならない。"}, "第四十六条の八": {"２": {"text": "２\n\n　清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。"}, "text": "第四十六条の八\n\n　清算人の職務は、次のとおりとする。\n一\n\n　現務の結了\n\n二\n\n　債権の取立て及び債務の弁済\n\n三\n\n　残余財産の引渡し"}, "第七十六条": {"text": "第七十六条\n\n　社会福祉事業の経営者は、その提供する福祉サービスの利用を希望する者からの申込みがあつた場合には、その者に対し、当該福祉サービスを利用するための契約の内容及びその履行に関する事項について説明するよう努めなければならない。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第四条": {"text": "第四条\n　社会福祉法第四十四条第四項の規定は、平成十二年四月一日に始まる会計年度に係る同条第二項に規定する書類から適用する。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十二条": {"２": {"text": "２\n\n　評議員会は、理事の定数の二倍を超える数の評議員をもつて組織する。"}, "３": {"text": "３\n\n　社会福祉法人の業務に関する重要事項は、定款をもつて、評議員会の議決を要するものとすることができる。"}, "text": "第四十二条\n\n　社会福祉法人に、評議員会を置くことができる。"}, "第八十五条": {"２": {"text": "２\n\n　運営適正化委員会は、前項の申出人及び当該申出人に対し福祉サービスを提供した者の同意を得て、苦情の解決のあつせんを行うことができる。"}, "text": "第八十五条\n\n　運営適正化委員会は、福祉サービスに関する苦情について解決の申出があつたときは、その相談に応じ、申出人に必要な助言をし、当該苦情に係る事情を調査するものとする。"}, "第三十六条": {"４": {"text": "４\n\n　次の各号のいずれかに該当する者は、社会福祉法人の役員になることができない。\n一\n\n　成年被後見人又は被保佐人\n\n二\n\n　生活保護法\n、児童福祉法\n、老人福祉法\n、身体障害者福祉法\n又はこの法律の規定に違反して刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者\n\n三\n\n　前号に該当する者を除くほか、禁錮以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなるまでの者\n\n四\n\n　第五十六条第四項の規定による所轄庁の解散命令により解散を命ぜられた社会福祉法人の解散当時の役員"}, "２": {"text": "２\n\n　役員の任期は、二年を超えることはできない。ただし、再任を妨げない。"}, "３": {"text": "３\n\n　役員のうちには、各役員について、その役員、その配偶者及び三親等以内の親族が役員の総数の二分の一を超えて含まれることになつてはならない。"}, "text": "第三十六条\n\n　社会福祉法人には、役員として、理事三人以上及び監事一人以上を置かなければならない。"}, "附則 ４": {"text": "４\n　この法律の施行の際現に身体障害者福祉ホームを経営している者であつて、国、都道府県、市町村及び社会福祉法人以外のものについては、この法律の施行の日から起算して三月間は、新事業法第五十七条第二項の規定を適用しない。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ６": {"text": "６\n　この法律の施行の際現に身体障害者福祉センターを経営している者であつて、国、都道府県及び市町村以外のものは、この法律の施行の日から起算して三月以内に、当該施設の所在地の都道府県知事に新事業法第六十二条第一項各号に掲げる事項を届け出なければならない。"}, "第二十九条": {"text": "第二十九条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n　第二十四条の規定及び第二十五条の規定の施行前に民生委員審査会がした通告その他の行為又はこれらの規定の施行の際現に民生委員審査会に対して行つている意見の陳述その他の行為については、これらの規定の施行の日以後においては、地方社会福祉審議会がした通告その他の行為又は地方社会福祉審議会に対して行つた意見の陳述その他の行為とみなす。"}, "第百一条": {"text": "第百一条\n\n　第九十三条第二項から第四項まで及び第九十六条から第九十八条までの規定は、中央センターについて準用する。この場合において、これらの規定中「都道府県知事」とあるのは「厚生労働大臣」と、第九十三条第二項中「前項」とあるのは「第九十九条」と、第九十七条中「この款」とあるのは「次款」と、「第九十四条」とあるのは「第百条」と、第九十八条第一項中「第九十三条第一項」とあるのは「第九十九条」と、「第九十四条」とあるのは「第百条」と、「この款」とあるのは「次款」と読み替えるものとする。"}, "第七十八条": {"２": {"text": "２\n\n　国は、社会福祉事業の経営者が行う福祉サービスの質の向上のための措置を援助するために、福祉サービスの質の公正かつ適切な評価の実施に資するための措置を講ずるよう努めなければならない。"}, "text": "第七十八条\n\n　社会福祉事業の経営者は、自らその提供する福祉サービスの質の評価を行うことその他の措置を講ずることにより、常に福祉サービスを受ける者の立場に立つて良質かつ適切な福祉サービスを提供するよう努めなければならない。"}, "第三十九条の二": {"text": "第三十九条の二\n\n　理事は、定款によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "第百二十八条": {"２": {"text": "２\n\n　前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。"}, "text": "第百二十八条\n\n　この法律に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第七十五条": {"text": "第七十五条\n　この法律による改正前の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項、国民年金法第百六　条第一項、薬事法第六十九条第一項若しくは第七十二条又は柔道整復師法第十八条第一項の規定により厚生大臣又は都道府県知事その他の地方公共団体の機関がした事業の停止命令その他の処分は、それぞれ、この法律による改正後の児童福祉法第四十六条第四項若しくは第五十九条第一項若しくは第三項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第八条第一項（同法第十二条の二第二項において準用する場合を含む。）、食品衛生法第二十二条若しくは第二十三条、医療法第五条第二項若しくは第二十五条第一項、毒物及び劇物取締法第十七条第一項若しくは第二項（同法第二十二条第四項及び第五項で準用する場合を含む。）、厚生年金保険法第百条第一項、水道法第三十九条第一項若しくは第二項、国民年金法第百六条第一項、薬事法第六十九条第一項若しくは第二項若しくは第七十二条第二項又は柔道整復師法第十八条第一項の規定により厚生大臣又は地方公共団体がした事業の停止命令その他の処分とみなす。"}, "第七十七条": {"２": {"text": "２\n\n　社会福祉事業の経営者は、前項の規定による書面の交付に代えて、政令の定めるところにより、当該利用者の承諾を得て、当該書面に記載すべき事項を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて厚生労働省令で定めるものにより提供することができる。この場合において、当該社会福祉事業の経営者は、当該書面を交付したものとみなす。"}, "text": "第七十七条\n\n　社会福祉事業の経営者は、福祉サービスを利用するための契約（厚生労働省令で定めるものを除く。）が成立したときは、その利用者に対し、遅滞なく、次に掲げる事項を記載した書面を交付しなければならない。\n一\n\n　当該社会福祉事業の経営者の名称及び主たる事務所の所在地\n\n二\n\n　当該社会福祉事業の経営者が提供する福祉サービスの内容\n\n三\n\n　当該福祉サービスの提供につき利用者が支払うべき額に関する事項\n\n四\n\n　その他厚生労働省令で定める事項"}, "第百六条": {"text": "第百六条\n\n　第九十三条第二項から第四項まで及び第九十六条から第九十八条までの規定は、福利厚生センターについて準用する。この場合において、これらの規定中「都道府県知事」とあるのは「厚生労働大臣」と、第九十三条第二項中「前項」とあるのは「第百二条」と、第九十六条第一項中「に提出しなければ」とあるのは「の認可を受けなければ」と、第九十七条中「この款」とあるのは「次節」と、「第九十四条」とあるのは「第百三条」と、第九十八条第一項中「第九十三条第一項」とあるのは「第百二条」と、「第九十四条」とあるのは「第百三条」と、「この款」とあるのは「次節」と、「違反した」とあるのは「違反したとき、又は第百四条第一項の認可を受けた同項に規定する約款によらないで第百三条第三号に掲げる業務を行つた」と読み替えるものとする。"}, "第四十七条の四": {"text": "第四十七条の四\n\n　社会福祉法人の解散及び清算の監督並びに清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。"}, "第三十九条の三": {"text": "第三十九条の三\n\n　理事が欠けた場合において、事務が遅滞することにより損害を生ずるおそれがあるときは、所轄庁は、利害関係人の請求により又は職権で、仮理事を選任しなければならない。"}, "附則 １９": {"text": "１９\n　前三項の国の貸付金の償還期間は、五年（二年以内の据置期間を含む。）以内で政令で定める期間とする。"}, "第百十四条": {"text": "第百十四条\n\n　第三十条第一項の所轄庁は、共同募金会の設立の認可に当たつては、第三十二条に規定する事項のほか、次に掲げる事項をも審査しなければならない。\n一\n\n　当該共同募金の区域内に都道府県社会福祉協議会が存すること。\n\n二\n\n　特定人の意思によつて事業の経営が左右されるおそれがないものであること。\n\n三\n\n　当該共同募金の配分を受ける者が役員、評議員又は配分委員会の委員に含まれないこと。\n\n四\n\n　役員、評議員又は配分委員会の委員が、当該共同募金の区域内における民意を公正に代表するものであること。"}, "第百十九条": {"text": "第百十九条\n\n　共同募金会は、共同募金を行うには、あらかじめ、都道府県社会福祉協議会の意見を聴き、及び配分委員会の承認を得て、共同募金の目標額、受配者の範囲及び配分の方法を定め、これを公告しなければならない。"}, "第六十四条": {"text": "第六十四条\n\n　第六十二条第一項の規定による届出をし、又は同条第二項の規定による許可を受けて、社会福祉事業を経営する者は、その事業を廃止しようとするときは、廃止の日の一月前までに、その旨を当該都道府県知事に届け出なければならない。"}, "第三条": {"text": "第三条\n　この法律の施行の際現に第一条の規定による改正後の社会福祉法（以下「社会福祉法」という。）第二条第三項第十二号に規定する福祉サービス利用援助事業を行っている国及び都道府県以外の者について社会福祉法第六十九条第一項の規定を適用する場合においては、同項中「事業開始の日から一月」とあるのは、「社会福祉の増進のための社会福祉事業法等の一部を改正する等の法律（平成十二年法律第百十一号）の施行の日から起算して三月」とする。"}, "第四十六条の十": {"text": "第四十六条の十\n\n　前条第一項の期間の経過後に申出をした債権者は、社会福祉法人の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十八条": {"４": {"text": "４\n\n　市及び第一項に規定する町村の社会福祉主事は、市及び同項に規定する町村に設置する福祉に関する事務所において、生活保護法\n、児童福祉法\n、母子及び父子並びに寡婦福祉法\n、老人福祉法\n、身体障害者福祉法\n及び知的障害者福祉法\nに定める援護、育成又は更生の措置に関する事務を行うことを職務とする。"}, "２": {"text": "２\n\n　前項に規定する町村以外の町村は、社会福祉主事を置くことができる。"}, "３": {"text": "３\n\n　都道府県の社会福祉主事は、都道府県の設置する福祉に関する事務所において、生活保護法\n、児童福祉法\n及び母子及び父子並びに寡婦福祉法\nに定める援護又は育成の措置に関する事務を行うことを職務とする。"}, "text": "第十八条\n\n　都道府県、市及び福祉に関する事務所を設置する町村に、社会福祉主事を置く。", "５": {"text": "５\n\n　第二項の規定により置かれる社会福祉主事は、老人福祉法\n、身体障害者福祉法\n及び知的障害者福祉法\nに定める援護又は更生の措置に関する事務を行うことを職務とする。"}}, "第三十一条": {"４": {"text": "４\n\n　前条第二項の社会福祉法人に係る第一項の規定による認可の申請は、当該社会福祉法人の主たる事務所の所在地の都道府県知事を経由して行わなければならない。この場合において、当該都道府県知事は、必要な調査をし、意見を付するものとする。"}, "２": {"text": "２\n\n　設立当初の役員は、定款で定めなければならない。"}, "３": {"text": "３\n\n　第一項第十二号に掲げる事項中に、残余財産の帰属すべき者に関する規定を設ける場合には、その者は、社会福祉法人その他社会福祉事業を行う者のうちから選定されるようにしなければならない。"}, "text": "第三十一条\n\n　社会福祉法人を設立しようとする者は、定款をもつて少なくとも次に掲げる事項を定め、厚生労働省令で定める手続に従い、当該定款について所轄庁の認可を受けなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　社会福祉事業の種類\n\n四\n\n　事務所の所在地\n\n五\n\n　役員に関する事項\n\n六\n\n　会議に関する事項\n\n七\n\n　資産に関する事項\n\n八\n\n　会計に関する事項\n\n九\n\n　評議員会を置く場合には、これに関する事項\n\n十\n\n　公益事業を行う場合には、その種類\n\n十一\n\n　収益事業を行う場合には、その種類\n\n十二\n\n　解散に関する事項\n\n十三\n\n　定款の変更に関する事項\n\n十四\n\n　公告の方法"}, "第六十六条": {"text": "第六十六条\n　この法律の施行の際現にされている第百七十五条の規定による改正前の社会福祉事業法第十三条第九項の規定による福祉に関する事務所の設置若しくは廃止の承認又はこれらの申請は、第百七十五条の規定による改正後の同法第十三条第八項の規定による福祉に関する事務所の設置若しくは廃止の同意又はこれらの協議の申出とみなす。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第四十七条の六": {"第四十七条の七": {"text": "第四十七条の七\n\n\n　削除"}, "text": "第四十七条の六\n\n　裁判所は、第四十六条の五の規定により清算人を選任した場合には、社会福祉法人が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人及び監事の陳述を聴かなければならない。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百十八条": {"４": {"text": "４\n\n　共同募金会は、第一項に規定する準備金の積立て、第二項に規定する準備金の拠出及び前項の規定に基づく配分を行うに当たつては、配分委員会の承認を得なければならない。"}, "２": {"text": "２\n\n　共同募金会は、前項の災害の発生その他特別の事情があつた場合には、第百十二条の規定にかかわらず、当該共同募金会が行う共同募金の区域以外の区域において社会福祉を目的とする事業を経営する者に配分することを目的として、拠出の趣旨を定め、同項の準備金の全部又は一部を他の共同募金会に拠出することができる。"}, "３": {"text": "３\n\n　前項の規定による拠出を受けた共同募金会は、拠出された金額を、同項の拠出の趣旨に従い、当該共同募金会の区域において社会福祉を目的とする事業を経営する者に配分しなければならない。"}, "text": "第百十八条\n\n　共同募金会は、前条第三項の規定にかかわらず、災害救助法\n（昭和二十二年法律第百十八号）第二条\nに規定する災害の発生その他厚生労働省令で定める特別の事情がある場合に備えるため、共同募金の寄附金の額に厚生労働省令で定める割合を乗じて得た額を限度として、準備金を積み立てることができる。"}, "第九十五条": {"text": "第九十五条\n\n　都道府県センターは、前条に規定する業務を行うに当たつては、他の社会福祉事業従事者の確保に関する業務を行う団体との連携に努めなければならない。"}, "第九条": {"text": "第九条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十六条の九": {"４": {"text": "４\n\n　第一項の公告は、官報に掲載してする。"}, "２": {"text": "２\n\n　前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、判明している債権者を除斥することができない。"}, "３": {"text": "３\n\n　清算人は、判明している債権者には、各別にその申出の催告をしなければならない。"}, "text": "第四十六条の九\n\n　清算人は、その就職の日から二月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二月を下ることができない。"}, "第百二十九条": {"text": "第百二十九条\n\n　この法律の規定に基づき政令を制定し、又は改廃する場合においては、その政令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第百二十七条": {"text": "第百二十七条\n\n　別表の上欄に掲げる地方公共団体がそれぞれ同表の下欄に掲げる規定により処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九十七条": {"text": "第九十七条\n\n　都道府県知事は、この款の規定を施行するために必要な限度において、都道府県センターに対し、第九十四条に規定する業務に関し監督上必要な命令をすることができる。"}, "第四十六条の五": {"text": "第四十六条の五\n\n　前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。"}, "附則 ５": {"text": "５\n　前項に規定する者が、同項の期間内に当該施設の所在地の都道府県知事に第二項に規定する事項及び新事業法第五十七条第三項に掲げる事項を届け出たときは、同条第二項の規定による許可があつたものとみなす。"}, "第百七条": {"text": "第百七条\n\n　市町村は、地域福祉の推進に関する事項として次に掲げる事項を一体的に定める計画（以下「市町村地域福祉計画」という。）を策定し、又は変更しようとするときは、あらかじめ、住民、社会福祉を目的とする事業を経営する者その他社会福祉に関する活動を行う者の意見を反映させるために必要な措置を講ずるよう努めるとともに、その内容を公表するよう努めるものとする。\n一\n\n　地域における福祉サービスの適切な利用の推進に関する事項\n\n二\n\n　地域における社会福祉を目的とする事業の健全な発達に関する事項\n\n三\n\n　地域福祉に関する活動への住民の参加の促進に関する事項"}, "附則 ７": {"text": "７\n　前項の規定による届出をしたときは、新事業法第六十四条第一項の規定による届出をしたものとみなす。"}, "第五十七条": {"text": "第五十七条\n\n　所轄庁は、第二十六条第一項の規定により公益事業又は収益事業を行う社会福祉法人につき、次の各号のいずれかに該当する事由があると認めるときは、当該社会福祉法人に対して、その事業の停止を命ずることができる。\n一\n\n　当該社会福祉法人が定款で定められた事業以外の事業を行うこと。\n\n二\n\n　当該社会福祉法人が当該収益事業から生じた収益を当該社会福祉法人の行う社会福祉事業及び公益事業以外の目的に使用すること。\n\n三\n\n　当該公益事業又は収益事業の継続が当該社会福祉法人の行う社会福祉事業に支障があること。"}, "第九十八条": {"２": {"text": "２\n\n　都道府県知事は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}, "text": "第九十八条\n\n　都道府県知事は、都道府県センターが、次の各号のいずれかに該当するときは、第九十三条第一項の規定による指定（以下この条において「指定」という。）を取り消すことができる。\n一\n\n　第九十四条に規定する業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があつたとき。\n\n三\n\n　この款の規定又は当該規定に基づく命令若しくは処分に違反したとき。"}, "附則 １７": {"text": "１７\n　国は、当分の間、指定都市等に対し、隣保館等の施設の整備で社会資本整備特別措置法第二条第一項第二号に該当するものに要する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第三十九条": {"text": "第三十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二十六条": {"text": "第百二十六条\n\n　第七章及び第八章の規定により都道府県が処理することとされている事務のうち政令で定めるものは、指定都市及び中核市においては、政令の定めるところにより、指定都市又は中核市（以下「指定都市等」という。）が処理するものとする。この場合においては、これらの章中都道府県に関する規定は、指定都市等に関する規定として、指定都市等に適用があるものとする。"}, "第二十三条": {"text": "第二十三条\n\n　社会福祉法人以外の者は、その名称中に、「社会福祉法人」又はこれに紛らわしい文字を用いてはならない。"}, "附則 １８": {"text": "１８\n　国は、当分の間、都道府県に対し、隣保館等の施設の整備で社会資本整備特別措置法第二条第一項第二号に該当するものにつき、指定都市等以外の市町村に対し当該都道府県が補助する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第九十二条": {"２": {"text": "２\n\n　地方公共団体は、社会福祉事業従事者の確保及び国民の社会福祉に関する活動への参加を促進するために必要な措置を講ずるよう努めなければならない。"}, "text": "第九十二条\n\n　国は、社会福祉事業従事者の確保及び国民の社会福祉に関する活動への参加を促進するために必要な財政上及び金融上の措置その他の措置を講ずるよう努めなければならない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百八条": {"text": "第百八条\n\n　都道府県は、市町村地域福祉計画の達成に資するために、各市町村を通ずる広域的な見地から、市町村の地域福祉の支援に関する事項として次に掲げる事項を一体的に定める計画（以下「都道府県地域福祉支援計画」という。）を策定し、又は変更しようとするときは、あらかじめ、公聴会の開催等住民その他の者の意見を反映させるために必要な措置を講ずるよう努めるとともに、その内容を公表するよう努めるものとする。\n一\n\n　市町村の地域福祉の推進を支援するための基本的方針に関する事項\n\n二\n\n　社会福祉を目的とする事業に従事する者の確保又は資質の向上に関する事項\n\n三\n\n　福祉サービスの適切な利用の推進及び社会福祉を目的とする事業の健全な発達のための基盤整備に関する事項"}, "附則 １５": {"text": "１５\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百十三条": {"４": {"text": "４\n\n　共同募金会及びその連合会以外の者は、その名称中に、「共同募金会」又はこれと紛らわしい文字を用いてはならない。"}, "２": {"text": "２\n\n　共同募金事業を行うことを目的として設立される社会福祉法人を共同募金会と称する。"}, "３": {"text": "３\n\n　共同募金会以外の者は、共同募金事業を行つてはならない。"}, "text": "第百十三条\n\n　共同募金を行う事業は、第二条の規定にかかわらず、第一種社会福祉事業とする。"}, "第六十八条": {"text": "第六十八条\n\n　前条第一項の規定による届出をし、又は同条第二項の規定による許可を受けて社会福祉事業を経営する者は、その届け出た事項又は許可申請書に記載した事項に変更を生じたときは、変更の日から一月以内に、その旨を当該都道府県知事に届け出なければならない。その事業を廃止したときも、同様とする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第六十二条": {"５": {"text": "５\n\n　都道府県知事は、前項に規定する審査の結果、その申請が、同項に規定する基準に適合していると認めるときは、社会福祉施設設置の許可を与えなければならない。"}, "２": {"text": "２\n\n　国、都道府県、市町村及び社会福祉法人以外の者は、社会福祉施設を設置して、第一種社会福祉事業を経営しようとするときは、その事業の開始前に、その施設を設置しようとする地の都道府県知事の許可を受けなければならない。"}, "３": {"text": "３\n\n　前項の許可を受けようとする者は、第一項各号に掲げる事項のほか、次に掲げる事項を記載した申請書を当該都道府県知事に提出しなければならない。\n一\n\n　当該事業を経営するための財源の調達及びその管理の方法\n\n二\n\n　施設の管理者の資産状況\n\n三\n\n　建物その他の設備の使用の権限\n\n四\n\n　経理の方針\n\n五\n\n　事業の経営者又は施設の管理者に事故があるときの処置"}, "text": "第六十二条\n\n　市町村又は社会福祉法人は、施設を設置して、第一種社会福祉事業を経営しようとするときは、その事業の開始前に、その施設（以下「社会福祉施設」という。）を設置しようとする地の都道府県知事に、次に掲げる事項を届け出なければならない。\n一\n\n　施設の名称及び種類\n\n二\n\n　設置者の氏名又は名称、住所、経歴及び資産状況\n\n三\n\n　条例、定款その他の基本約款\n\n四\n\n　建物その他の設備の規模及び構造\n\n五\n\n　事業開始の予定年月日\n\n六\n\n　施設の管理者及び実務を担当する幹部職員の氏名及び経歴\n\n七\n\n　福祉サービスを必要とする者に対する処遇の方法", "６": {"text": "６\n\n　都道府県知事は、前項の許可を与えるに当たつて、当該事業の適正な運営を確保するために必要と認める条件を付することができる。"}, "４": {"text": "４\n\n　都道府県知事は、第二項の許可の申請があつたときは、第六十五条の規定により都道府県の条例で定める基準に適合するかどうかを審査するほか、次に掲げる基準によつて、その申請を審査しなければならない。\n一\n\n　当該事業を経営するために必要な経済的基礎があること。\n\n二\n\n　当該事業の経営者が社会的信望を有すること。\n\n三\n\n　実務を担当する幹部職員が社会福祉事業に関する経験、熱意及び能力を有すること。\n\n四\n\n　当該事業の経理が他の経理と分離できる等その性格が社会福祉法人に準ずるものであること。\n\n五\n\n　脱税その他不正の目的で当該事業を経営しようとするものでないこと。"}}, "第四十八条": {"text": "第四十八条\n\n　社会福祉法人は、他の社会福祉法人と合併することができる。"}, "第六十九条": {"text": "第六十九条\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号）附則第三十二条第一項、第七十八条第一項並びに第八十七条第一項及び第十三項の規定によりなお従前の例によることとされた事項に係る都道府県知事の事務、権限又は職権（以下この条において「事務等」という。）については、この法律による改正後の国民年金法、厚生年金保険法及び船員保険法又はこれらの法律に基づく命令の規定により当該事務等に相当する事務又は権限を行うこととされた厚生大臣若しくは社会保険庁長官又はこれらの者から委任を受けた地方社会保険事務局長若しくはその地方社会保険事務局長から委任を受けた社会保険事務所長の事務又は権限とする。"}, "第百二十二条": {"text": "第百二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第四十七条の五": {"text": "第四十七条の五\n\n　清算人の選任の裁判に対しては、不服を申し立てることができない。"}, "第四十七条の二": {"４": {"text": "４\n\n　前項に規定する官庁は、同項に規定する裁判所に対し、意見を述べることができる。"}, "２": {"text": "２\n\n　裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。"}, "３": {"text": "３\n\n　社会福祉法人の解散及び清算を監督する裁判所は、社会福祉法人の業務を監督する官庁に対し、意見を求め、又は調査を嘱託することができる。"}, "text": "第四十七条の二\n\n　社会福祉法人の解散及び清算は、裁判所の監督に属する。"}, "第九十三条": {"４": {"text": "４\n\n　都道府県知事は、前項の規定による届出があつたときは、当該届出に係る事項を公示しなければならない。"}, "２": {"text": "２\n\n　都道府県知事は、前項の規定による指定をしたときは、当該都道府県センターの名称、住所及び事務所の所在地を公示しなければならない。"}, "３": {"text": "３\n\n　都道府県センターは、その名称、住所又は事務所の所在地を変更しようとするときは、あらかじめ、その旨を都道府県知事に届け出なければならない。"}, "text": "第九十三条\n\n　都道府県知事は、社会福祉事業に関する連絡及び援助を行うこと等により社会福祉事業従事者の確保を図ることを目的として設立された社会福祉法人であつて、次条に規定する業務を適正かつ確実に行うことができると認められるものを、その申請により、都道府県ごとに一個に限り、都道府県福祉人材センター（以下「都道府県センター」という。）として指定することができる。"}, "第百三十条": {"第百三十四条": {"text": "第百三十四条\n\n\n　第二十三条又は第百十三条第四項の規定に違反した者は、十万円以下の過料に処する。"}, "第百三十三条": {"text": "第百三十三条\n\n\n　次の各号のいずれかに該当する場合においては、社会福祉法人の理事、監事又は清算人は、二十万円以下の過料に処する。\n一\n\n　この法律に基づく政令の規定による登記をすることを怠つたとき。\n\n二\n\n　第三十四条の二の規定による財産目録の備付けを怠り、又はこれに記載すべき事項を記載せず、若しくは虚偽の記載をしたとき。\n\n三\n\n　第四十三条第三項の規定に違反して、届出をせず、又は虚偽の届出をしたとき。\n\n四\n\n　第四十四条第四項の規定による同条第二項の書類及びこれに関する監事の意見を記載した書面の備付けを怠り、その書類に記載すべき事項を記載せず、又は虚偽の記載をしたとき。\n\n五\n\n　第四十六条の二第二項又は第四十六条の十一第一項の規定による破産手続開始の申立てを怠つたとき。\n\n六\n\n　第四十六条の九第一項又は第四十六条の十一第一項の規定による公告を怠り、又は不正の公告をしたとき。\n\n七\n\n　第五十条又は第五十一条第二項の規定に違反したとき。"}, "第百三十一条": {"text": "第百三十一条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第五十七条に規定する停止命令に違反して引き続きその事業を行つた者\n\n二\n\n　第六十二条第二項又は第六十七条第二項の規定に違反して社会福祉事業を経営した者\n\n三\n\n　第七十二条第一項から第三項まで（これらの規定を第七十三条の規定により読み替えて適用する場合を含む。）に規定する制限若しくは停止の命令に違反した者又は第七十二条第一項若しくは第二項の規定により許可を取り消されたにもかかわらず、引き続きその社会福祉事業を経営した者"}, "text": "第百三十条\n\n　この法律に規定するもののほか、この法律の実施のため必要な手続その他の事項は、厚生労働省令で定める。", "第百三十二条": {"text": "第百三十二条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の事業に関し、前条の違反行為をしたときは、行為者を罰するほか、その法人又はその人に対しても同条の罰金刑を科する。"}}, "第八十三条": {"text": "第八十三条\n\n　都道府県の区域内において、福祉サービス利用援助事業の適正な運営を確保するとともに、福祉サービスに関する利用者等からの苦情を適切に解決するため、都道府県社会福祉協議会に、人格が高潔であつて、社会福祉に関する識見を有し、かつ、社会福祉、法律又は医療に関し学識経験を有する者で構成される運営適正化委員会を置くものとする。"}, "第七十九条": {"text": "第七十九条\n\n　社会福祉事業の経営者は、その提供する福祉サービスについて広告をするときは、広告された福祉サービスの内容その他の厚生労働省令で定める事項について、著しく事実に相違する表示をし、又は実際のものよりも著しく優良であり、若しくは有利であると人を誤認させるような表示をしてはならない。"}, "第七十一条": {"text": "第七十一条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（厚生大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「社会保険関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の地方社会保険事務局又は社会保険事務所の職員となるものとする。"}, "第四十六条の六": {"text": "第四十六条の六\n\n　重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。"}, "第五条": {"text": "第五条\n　前三条に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六十一条": {"２": {"text": "２\n\n　前項第一号の規定は、国又は地方公共団体が、その経営する社会福祉事業について、福祉サービスを必要とする者を施設に入所させることその他の措置を他の社会福祉事業を経営する者に委託することを妨げるものではない。"}, "text": "第六十一条\n\n　国、地方公共団体、社会福祉法人その他社会福祉事業を経営する者は、次に掲げるところに従い、それぞれの責任を明確にしなければならない。\n一\n\n　国及び地方公共団体は、法律に基づくその責任を他の社会福祉事業を経営する者に転嫁し、又はこれらの者の財政的援助を求めないこと。\n\n二\n\n　国及び地方公共団体は、他の社会福祉事業を経営する者に対し、その自主性を重んじ、不当な関与を行わないこと。\n\n三\n\n　社会福祉事業を経営する者は、不当に国及び地方公共団体の財政的、管理的援助を仰がないこと。"}, "附則 ２１": {"text": "２１\n　国は、附則第十六項から第十八項までの規定により都道府県又は指定都市等に対し貸付けを行つた場合には、当該貸付けの対象である施設の整備について、当該貸付金に相当する金額の補助を行うものとし、当該補助については、当該貸付金の償還時において、当該貸付金の償還金に相当する金額を交付することにより行うものとする。"}, "第五十五条": {"text": "第五十五条\n　この法律の施行前にした行為及び附則第九条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　前条の規定の施行の際現に第二条の規定による改正前の母子及び寡婦福祉法第三十八条に規定する母子福祉施設を経営している国及び都道府県以外の者であって、前条の規定による改正前の社会福祉法（次項において「旧法」という。）第六十九条第一項又は第二項の規定による届出をしているものは、前条の規定の施行の日に、同条の規定による改正後の社会福祉法（次項において「新法」という。）第六十九条第一項又は第二項の規定による届出をしたものとみなす。"}, "第三十四条": {"text": "第三十四条\n\n　社会福祉法人は、その主たる事務所の所在地において設立の登記をすることによつて成立する。"}, "第百三条": {"text": "第百三条\n\n　福利厚生センターは、次に掲げる業務を行うものとする。\n一\n\n　社会福祉事業を経営する者に対し、社会福祉事業従事者の福利厚生に関する啓発活動を行うこと。\n\n二\n\n　社会福祉事業従事者の福利厚生に関する調査研究を行うこと。\n\n三\n\n　福利厚生契約（福利厚生センターが社会福祉事業を経営する者に対してその者に使用される社会福祉事業従事者の福利厚生の増進を図るための事業を行うことを約する契約をいう。以下同じ。）に基づき、社会福祉事業従事者の福利厚生の増進を図るための事業を実施すること。\n\n四\n\n　社会福祉事業従事者の福利厚生に関し、社会福祉事業を経営する者との連絡を行い、及び社会福祉事業を経営する者に対し助成を行うこと。\n\n五\n\n　前各号に掲げるもののほか、社会福祉事業従事者の福利厚生の増進を図るために必要な業務を行うこと。"}, "第六十五条": {"２": {"text": "２\n\n　都道府県が前項の条例を定めるに当たつては、第一号から第三号までに掲げる事項については厚生労働省令で定める基準に従い定めるものとし、第四号に掲げる事項については厚生労働省令で定める基準を標準として定めるものとし、その他の事項については厚生労働省令で定める基準を参酌するものとする。\n一\n\n　社会福祉施設に配置する職員及びその員数\n\n二\n\n　社会福祉施設に係る居室の床面積\n\n三\n\n　社会福祉施設の運営に関する事項であつて、利用者の適切な処遇及び安全の確保並びに秘密の保持に密接に関連するものとして厚生労働省令で定めるもの\n\n四\n\n　社会福祉施設の利用定員"}, "３": {"text": "３\n\n　社会福祉施設の設置者は、第一項の基準を遵守しなければならない。"}, "text": "第六十五条\n\n　都道府県は、社会福祉施設の設備の規模及び構造並びに福祉サービスの提供の方法、利用者等からの苦情への対応その他の社会福祉施設の運営について、条例で基準を定めなければならない。"}, "附則 ２": {"text": "２\n　前項に規定する者に対し、前条の規定の施行前に行われた旧法第七十二条の規定による経営の制限又は停止を命ずる処分は、新法第七十二条の規定による経営の制限又は停止を命ずる処分とみなす。"}, "第百二十五条": {"text": "第百二十五条\n\n　社会保障審議会は、社会福祉の増進を図るため、芸能、出版物等を推薦し、又はそれらを製作し、興行し、若しくは販売する者等に対し、必要な勧告をすることができる。"}, "第四十六条の十一": {"４": {"text": "４\n\n　第一項の規定による公告は、官報に掲載してする。"}, "２": {"text": "２\n\n　清算人は、清算中の社会福祉法人が破産手続開始の決定を受けた場合において、破産管財人にその事務を引き継いだときは、その任務を終了したものとする。"}, "３": {"text": "３\n\n　前項に規定する場合において、清算中の社会福祉法人が既に債権者に支払い、又は権利の帰属すべき者に引き渡したものがあるときは、破産管財人は、これを取り戻すことができる。"}, "text": "第四十六条の十一\n\n　清算中に社会福祉法人の財産がその債務を完済するのに足りないことが明らかになつたときは、清算人は、直ちに破産手続開始の申立てをし、その旨を公告しなければならない。"}, "第四十条": {"text": "第四十条\n\n　監事は、次に掲げる職務を行う。\n一\n\n　理事の業務執行の状況を監査すること。\n\n二\n\n　社会福祉法人の財産の状況を監査すること。\n\n三\n\n　理事の業務執行の状況又は社会福祉法人の財産の状況について監査した結果、不整の点があることを発見したとき、これを評議員会（評議員会のないときは、所轄庁）に報告すること。\n\n四\n\n　前号の報告をするために必要があるとき、理事に対して評議員会の招集を請求すること。\n\n五\n\n　理事の業務執行の状況又は社会福祉法人の財産の状況について、理事に意見を述べること。"}, "第百十五条": {"４": {"text": "４\n\n　この節に規定するもののほか、配分委員会に関し必要な事項は、政令で定める。"}, "２": {"text": "２\n\n　第三十六条第四項各号のいずれかに該当する者は、配分委員会の委員となることができない。"}, "３": {"text": "３\n\n　共同募金会の役員は、配分委員会の委員となることができる。ただし、委員の総数の三分の一を超えてはならない。"}, "text": "第百十五条\n\n　寄附金の公正な配分に資するため、共同募金会に配分委員会を置く。"}, "第六十三条": {"２": {"text": "２\n\n　前条第二項の規定による許可を受けた者は、同条第一項第四号、第五号及び第七号並びに同条第三項第一号、第四号及び第五号に掲げる事項を変更しようとするときは、当該都道府県知事の許可を受けなければならない。"}, "３": {"text": "３\n\n　前条第四項から第六項までの規定は、前項の規定による許可の申請があつた場合に準用する。"}, "text": "第六十三条\n\n　前条第一項の規定による届出をした者は、その届け出た事項に変更を生じたときは、変更の日から一月以内に、その旨を当該都道府県知事に届け出なければならない。"}, "附則 １２": {"text": "１２\n　この法律の施行の際、現に民法第三十四条の規定により設立した法人で、社会福祉事業を経営しているもの（以下「公益法人」という。）は、昭和二十七年五月三十一日までに、その組織を変更して社会福祉法人となることができる。"}, "附則 ２２": {"text": "２２\n　都道府県又は指定都市等が、附則第十六項から第十八項までの規定による貸付けを受けた無利子貸付金について、附則第十九項及び第二十項の規定に基づき定められる償還期限を繰り上げて償還を行つた場合（政令で定める場合を除く。）における前項の規定の適用については、当該償還は、当該償還期限の到来時に行われたものとみなす。"}, "附則 ３": {"text": "３\n　第三十四条の規定の施行前に旧社会福祉法の規定により所轄庁に対し届出等その他の手続をしなければならない事項で、第三十四条の規定の施行の日前にその手続がされていないものについては、これを、新社会福祉法の相当規定により所轄庁に対して届出等その他の手続をしなければならない事項についてその手続がされていないものとみなして、新社会福祉法の規定を適用する。"}, "第四十七条の三": {"text": "第四十七条の三\n\n　清算が結了したときは、清算人は、その旨を所轄庁に届け出なければならない。"}, "第八十九条": {"４": {"text": "４\n\n　厚生労働大臣は、基本指針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "２": {"text": "２\n\n　基本指針に定める事項は、次のとおりとする。\n一\n\n　社会福祉事業従事者の就業の動向に関する事項\n\n二\n\n　社会福祉事業を経営する者が行う、社会福祉事業従事者に係る処遇の改善（国家公務員及び地方公務員である者に係るものを除く。）及び資質の向上並びに新規の社会福祉事業従事者の確保に資する措置その他の社会福祉事業従事者の確保に資する措置の内容に関する事項\n\n三\n\n　前号に規定する措置の内容に関して、その適正かつ有効な実施を図るために必要な措置の内容に関する事項\n\n四\n\n　国民の社会福祉事業に対する理解を深め、国民の社会福祉に関する活動への参加を促進するために必要な措置の内容に関する事項"}, "３": {"text": "３\n\n　厚生労働大臣は、基本指針を定め、又はこれを変更しようとするときは、あらかじめ、総務大臣に協議するとともに、社会保障審議会及び都道府県の意見を聴かなければならない。"}, "text": "第八十九条\n\n　厚生労働大臣は、社会福祉事業が適正に行われることを確保するため、社会福祉事業に従事する者（以下この章において「社会福祉事業従事者」という。）の確保及び国民の社会福祉に関する活動への参加の促進を図るための措置に関する基本的な指針（以下「基本指針」という。）を定めなければならない。"}, "第百二条": {"text": "第百二条\n\n　厚生労働大臣は、社会福祉事業に関する連絡及び助成を行うこと等により社会福祉事業従事者の福利厚生の増進を図ることを目的として設立された社会福祉法人であつて、次条に規定する業務を適正かつ確実に行うことができると認められるものを、その申請により、全国を通じて一個に限り、福利厚生センターとして指定することができる。"}, "第七十四条": {"text": "第七十四条\n　施行日前にされた行政庁の処分に係る第百四十九条から第百五十一条まで、第百五十七条、第百五十八条、第百六十五条、第百六十八条、第百七十条、第百七十二条、第百七十三条、第百七十五条、第百七十六条、第百八十三条、第百八十八条、第百九十五条、第二百一条、第二百八条、第二百十四条、第二百十九条から第二百二十一条まで、第二百二十九条又は第二百三十八条の規定による改正前の児童福祉法第五十九条の四第二項、あん摩マツサージ指圧師、はり師、きゆう師等に関する法律第十二条の四、食品衛生法第二十九条の四、旅館業法第九条の三、公衆浴場法第七条の三、医療法第七十一条の三、身体障害者福祉法第四十三条の二第二項、精神保健及び精神障害者福祉に関する法律第五十一条の十二第二項、クリーニング業法第十四条の二第二項、狂犬病予防法第二十五条の二、社会福祉事業法第八十三条の二第二項、結核予防法第六十九条、と畜場法第二十条、歯科技工士法第二十七条の二、臨床検査技師、衛生検査技師等に関する法律第二十条の八の二、知的障害者福祉法第三十条第二項、老人福祉法第三十四条第二項、母子保健法第二十六条第二項、柔道整復師法第二十三条、建築物における衛生的環境の確保に関する法律第十四条第二項、廃棄物の処理及び清掃に関する法律第二十四条、食鳥処理の事業の規制及び食鳥検査に関する法律第四十一条第三項又は感染症の予防及び感染症の患者に対する医療に関する法律第六十五条の規定に基づく再審査請求については、なお従前の例による。"}, "第七十二条": {"text": "第七十二条\n　第百六十九条の規定による改正前の社会保険医療協議会法の規定による地方社会保険医療協議会並びにその会長、委員及び専門委員は、相当の地方社会保険事務局の地方社会保険医療協議会並びにその会長、委員及び専門委員となり、同一性をもって存続するものとする。"}, "第二十六条": {"２": {"text": "２\n\n　公益事業又は収益事業に関する会計は、それぞれ当該社会福祉法人の行う社会福祉事業に関する会計から区分し、特別の会計として経理しなければならない。"}, "text": "第二十六条\n\n　社会福祉法人は、その経営する社会福祉事業に支障がない限り、公益を目的とする事業（以下「公益事業」という。）又はその収益を社会福祉事業若しくは公益事業（第二条第四項第四号に掲げる事業その他の政令で定めるものに限る。第五十七条第二号において同じ。）の経営に充てることを目的とする事業（以下「収益事業」という。）を行うことができる。"}, "第九十四条": {"text": "第九十四条\n\n　都道府県センターは、当該都道府県の区域内において、次に掲げる業務を行うものとする。\n一\n\n　社会福祉事業に関する啓発活動を行うこと。\n\n二\n\n　社会福祉事業従事者の確保に関する調査研究を行うこと。\n\n三\n\n　社会福祉事業を経営する者に対し、第八十九条第二項第二号に規定する措置の内容に即した措置の実施に関する技術的事項について相談その他の援助を行うこと。\n\n四\n\n　社会福祉事業の業務に関し、社会福祉事業従事者及び社会福祉事業に従事しようとする者に対して研修を行うこと。\n\n五\n\n　社会福祉事業従事者の確保に関する連絡を行うこと。\n\n六\n\n　社会福祉事業に従事しようとする者に対し、就業の援助を行うこと。\n\n七\n\n　前各号に掲げるもののほか、社会福祉事業従事者の確保を図るために必要な業務を行うこと。"}, "第四十九条": {"２": {"text": "２\n\n　債権者が異議を述べたときは、社会福祉法人は、これに弁済し、若しくは相当の担保を供し、又はその債権者に弁済を受けさせることを目的として信託会社若しくは信託業務を営む金融機関に相当の財産を信託しなければならない。ただし、合併をしてもその債権者を害するおそれがないときは、この限りでない。"}, "３": {"text": "３\n\n　第三十一条第四項の規定は合併の認可の申請に、第三十二条の規定は合併の認可にそれぞれ準用する。"}, "text": "第四十九条\n\n　社会福祉法人が合併するには、理事の三分の二以上の同意及び定款でさらに評議員会の議決を要するものと定められている場合には、その議決がなければならない。", "第五十一条": {"text": "第五十一条\n\n\n　債権者が、前条第二項の期間内に合併に対して異議を述べなかつたときは、合併を承認したものとみなす。"}, "第五十二条": {"text": "第五十二条\n\n\n　合併により社会福祉法人を設立する場合においては、定款の作成その他社会福祉法人の設立に関する事務は、各社会福祉法人において選任した者が共同して行わなければならない。"}, "第五十条": {"text": "第五十条\n\n\n　社会福祉法人は、前条第二項に規定する所轄庁の認可があつたときは、その認可の通知のあつた日から二週間以内に財産目録及び貸借対照表を作成しなければならない。"}}, "第百十二条": {"text": "第百十二条\n\n　この法律において「共同募金」とは、都道府県の区域を単位として、毎年一回、厚生労働大臣の定める期間内に限つてあまねく行う寄附金の募集であつて、その区域内における地域福祉の推進を図るため、その寄附金をその区域内において社会福祉事業、更生保護事業その他の社会福祉を目的とする事業を経営する者（国及び地方公共団体を除く。以下この節において同じ。）に配分することを目的とするものをいう。"}, "第四十七条": {"２": {"text": "２\n\n　前項の規定により処分されない財産は、国庫に帰属する。"}, "text": "第四十七条\n\n　解散した社会福祉法人の残余財産は、合併及び破産手続開始の決定による解散の場合を除くほか、所轄庁に対する清算結了の届出の時において、定款の定めるところにより、その帰属すべき者に帰属する。"}, "第八十条": {"text": "第八十条\n\n　福祉サービス利用援助事業を行う者は、当該事業を行うに当たつては、利用者の意向を十分に尊重するとともに、利用者の立場に立つて公正かつ適切な方法により行わなければならない。"}, "第三十四条の二": {"text": "第三十四条の二\n\n　社会福祉法人は、成立の時に財産目録を作成し、常にこれをその主たる事務所に備え置かなければならない。"}, "第八十七条": {"text": "第八十七条\n\n　この節に規定するもののほか、運営適正化委員会に関し必要な事項は、政令で定める。", "第八十八条": {"text": "第八十八条\n\n\n　都道府県社会福祉協議会は、第百十条第一項各号に掲げる事業を行うほか、社会福祉を目的とする事業の健全な発達に資するため、必要に応じ、社会福祉を目的とする事業を経営する者がその行つた福祉サービスの提供に要した費用に関して地方公共団体に対して行う請求の事務の代行その他の社会福祉を目的とする事業を経営する者が当該事業を円滑に実施することができるよう支援するための事業を実施するよう努めなければならない。ただし、他に当該事業を実施する適切な者がある場合には、この限りでない。"}}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を目途として、この法律の規定による改正後の規定の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二十条": {"２": {"text": "２\n\n　共同募金会は、第百十八条第二項の規定により準備金を拠出した場合には、速やかに、同項の拠出の趣旨、拠出先の共同募金会及び拠出した額を公告しなければならない。"}, "３": {"text": "３\n\n　共同募金会は、第百十八条第三項の規定により配分を行つた場合には、配分を終了した後三月以内に、拠出を受けた総額及び拠出された金額の配分を受けた者の氏名又は名称を公告するとともに、当該拠出を行つた共同募金会に対し、拠出された金額の配分を受けた者の氏名又は名称を通知しなければならない。"}, "text": "第百二十条\n\n　共同募金会は、寄附金の配分を終了したときは、一月以内に、募金の総額、配分を受けた者の氏名又は名称及び配分した額並びに第百十八条第一項の規定により新たに積み立てられた準備金の額及び準備金の総額を公告しなければならない。"}, "第三十七条": {"text": "第三十七条\n　この法律（附則第一条第三号に掲げる規定については、当該規定。以下この条において同じ。）を施行するために必要な条例の制定又は改正、新自立支援法第五十一条の十九の規定による新自立支援法第五十一条の十四第一項の指定の手続、新自立支援法第五十一条の二十第一項の規定による新自立支援法第五十一条の十七第一項第一号の指定の手続、新児童福祉法第二十一条の五の十五の規定による新児童福祉法第二十一条の五の三第一項の指定の手続、新児童福祉法第二十四条の二十八第一項の規定による新児童福祉法第二十四条の二十六第一項第一号の指定の手続、新児童福祉法第三十四条の三第二項の届出その他の行為は、この法律の施行前においても行うことができる。"}, "第十二条": {"２": {"text": "２\n\n　前項の規定により地方社会福祉審議会に児童福祉に関する事項を調査審議させる場合においては、前条第一項中「置く」とあるのは、「、児童福祉に関する事項を調査審議するため、児童福祉専門分科会を置く」とする。"}, "text": "第十二条\n\n　第七条第一項の規定にかかわらず、都道府県又は指定都市若しくは中核市は、条例で定めるところにより、地方社会福祉審議会に児童福祉に関する事項を調査審議させることができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第九十一条": {"text": "第九十一条\n\n　国及び都道府県は、社会福祉事業を経営する者に対し、第八十九条第二項第二号に規定する措置の内容に即した措置の的確な実施に必要な指導及び助言を行うものとする。"}, "第九十条": {"２": {"text": "２\n\n　社会福祉事業を経営する者は、前条第二項第四号に規定する措置の内容に即した措置を講ずる者に対し、必要な協力を行うように努めなければならない。"}, "text": "第九十条\n\n　社会福祉事業を経営する者は、前条第二項第二号に規定する措置の内容に即した措置を講ずるように努めなければならない。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条第一号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十二条": {"text": "第五十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 １６": {"text": "１６\n　国は、当分の間、都道府県又は指定都市等に対し、授産施設（生活保護法第七十五条第一項又は第二項の規定により国がその費用について負担し、又は補助するものを除く。）の整備で日本電信電話株式会社の株式の売払収入の活用による社会資本の整備の促進に関する特別措置法（昭和六十二年法律第八十六号。以下「社会資本整備特別措置法」という。）第二条第一項第二号に該当するものにつき、当該都道府県又は指定都市等が自ら行う場合にあつてはその要する費用に充てる資金の一部を、指定都市等以外の市町村又は社会福祉法人が行う場合にあつてはその者に対し当該都道府県又は指定都市等が補助する費用に充てる資金の一部を、予算の範囲内において、無利子で貸し付けることができる。"}, "第四十三条": {"４": {"text": "４\n\n　第三十条第二項の社会福祉法人に係る前項の規定による届出は、当該社会福祉法人の主たる事務所の所在地の都道府県知事を経由して行わなければならない。"}, "２": {"text": "２\n\n　第三十一条第四項の規定は定款の変更の認可の申請に、第三十二条の規定は定款の変更の認可にそれぞれ準用する。"}, "３": {"text": "３\n\n　社会福祉法人は、第一項の厚生労働省令で定める事項に係る定款の変更をしたときは、遅滞なくその旨を所轄庁に届け出なければならない。"}, "text": "第四十三条\n\n　定款の変更（厚生労働省令で定める事項に係るものを除く。）は、所轄庁の認可を受けなければ、その効力を生じない。"}, "第四十六条": {"４": {"text": "４\n\n　第三十一条第四項の規定は、第二項の規定による認可又は認定の申請に準用する。"}, "２": {"text": "２\n\n　前項第一号又は第三号に掲げる事由による解散は、所轄庁の認可又は認定がなければ、その効力を生じない。"}, "３": {"text": "３\n\n　清算人は、第一項第二号又は第五号に掲げる事由によつて解散した場合には、遅滞なくその旨を所轄庁に届け出なければならない。"}, "text": "第四十六条\n\n　社会福祉法人は、次の事由によつて解散する。\n一\n\n　理事の三分の二以上の同意及び定款でさらに評議員会の議決を要するものと定められている場合には、その議決\n\n二\n\n　定款に定めた解散事由の発生\n\n三\n\n　目的たる事業の成功の不能\n\n四\n\n　合併\n\n五\n\n　破産手続開始の決定\n\n六\n\n　所轄庁の解散命令"}, "第五十九条": {"２": {"text": "２\n\n　第四十三条第四項の規定は、前項の場合に準用する。"}, "text": "第五十九条\n\n　社会福祉法人は、毎会計年度終了後三月以内に、事業の概要その他の厚生労働省令で定める事項を、所轄庁に届け出なければならない。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n　附則第三条から第二十七条まで、第三十六条及び第三十七条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第五十三条": {"text": "第五十三条\n\n　合併後存続する社会福祉法人又は合併によつて設立した社会福祉法人は、合併によつて消滅した社会福祉法人の一切の権利義務（当該社会福祉法人がその行う事業に関し行政庁の認可その他の処分に基づいて有する権利義務を含む。）を承継する。"}, "第四十四条": {"４": {"text": "４\n\n　社会福祉法人は、第二項の書類及びこれに関する監事の意見を記載した書面を各事務所に備えて置き、当該社会福祉法人が提供する福祉サービスの利用を希望する者その他の利害関係人から請求があつた場合には、正当な理由がある場合を除いて、これを閲覧に供しなければならない。"}, "２": {"text": "２\n\n　社会福祉法人は、毎会計年度終了後二月以内に事業報告書、財産目録、貸借対照表及び収支計算書を作成しなければならない。"}, "３": {"text": "３\n\n　理事は、前項の書類を監事に提出しなければならない。"}, "text": "第四十四条\n\n　社会福祉法人の会計年度は、四月一日に始まり、翌年三月三十一日に終わるものとする。", "第四十五条": {"text": "第四十五条\n\n\n　削除"}}, "第五十八条": {"４": {"text": "４\n\n　第五十六条第五項から第七項までの規定は、第二項第三号の規定により解職を勧告し、又は前項の規定により補助金若しくは貸付金の全部若しくは一部の返還を命令する場合に準用する。"}, "２": {"text": "２\n\n　前項の規定により、社会福祉法人に対する助成がなされたときは、厚生労働大臣又は地方公共団体の長は、その助成の目的が有効に達せられることを確保するため、当該社会福祉法人に対して、次に掲げる権限を有する。\n一\n\n　事業又は会計の状況に関し報告を徴すること。\n\n二\n\n　助成の目的に照らして、社会福祉法人の予算が不適当であると認める場合において、その予算について必要な変更をすべき旨を勧告すること。\n\n三\n\n　社会福祉法人の役員が法令、法令に基づいてする行政庁の処分又は定款に違反した場合において、その役員を解職すべき旨を勧告すること。"}, "３": {"text": "３\n\n　国又は地方公共団体は、社会福祉法人が前項の規定による措置に従わなかつたときは、交付した補助金若しくは貸付金又は譲渡し、若しくは貸し付けたその他の財産の全部又は一部の返還を命ずることができる。"}, "text": "第五十八条\n\n　国又は地方公共団体は、必要があると認めるときは、厚生労働省令又は当該地方公共団体の条例で定める手続に従い、社会福祉法人に対し、補助金を支出し、又は通常の条件よりも当該社会福祉法人に有利な条件で、貸付金を支出し、若しくはその他の財産を譲り渡し、若しくは貸し付けることができる。ただし、国有財産法\n（昭和二十三年法律第七十三号）及び地方自治法第二百三十七条第二項\nの規定の適用を妨げない。"}, "第百十六条": {"text": "第百十六条\n\n　共同募金は、寄附者の自発的な協力を基礎とするものでなければならない。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十六条の七": {"text": "第四十六条の七\n\n　清算中に就職した清算人は、その氏名及び住所を所轄庁に届け出なければならない。"}, "第五十四条": {"第五十五条": {"text": "第五十五条\n\n\n　削除"}, "text": "第五十四条\n\n　社会福祉法人の合併は、合併後存続する社会福祉法人又は合併によつて設立する社会福祉法人の主たる事務所の所在地において登記をすることによつて、その効力を生ずる。"}, "第百十条": {"２": {"text": "２\n\n　前条第五項及び第六項の規定は、都道府県社会福祉協議会について準用する。"}, "text": "第百十条\n\n　都道府県社会福祉協議会は、都道府県の区域内において次に掲げる事業を行うことにより地域福祉の推進を図ることを目的とする団体であつて、その区域内における市町村社会福祉協議会の過半数及び社会福祉事業又は更生保護事業を経営する者の過半数が参加するものとする。\n一\n\n　前条第一項各号に掲げる事業であつて各市町村を通ずる広域的な見地から行うことが適切なもの\n\n二\n\n　社会福祉を目的とする事業に従事する者の養成及び研修\n\n三\n\n　社会福祉を目的とする事業の経営に関する指導及び助言\n\n四\n\n　市町村社会福祉協議会の相互の連絡及び事業の調整"}, "第二十四条": {"text": "第二十四条\n　附則第一条第一号に掲げる規定の施行前に旧法の規定によってした退職手当共済契約の申込みその他の手続は、新法の規定によってしたものとみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第九十六条": {"２": {"text": "２\n\n　都道府県センターは、厚生労働省令の定めるところにより、毎事業年度終了後、事業報告書及び収支決算書を作成し、都道府県知事に提出しなければならない。"}, "text": "第九十六条\n\n　都道府県センターは、毎事業年度、厚生労働省令の定めるところにより、事業計画書及び収支予算書を作成し、都道府県知事に提出しなければならない。これを変更しようとするときも、同様とする。"}, "第百九条": {"５": {"text": "５\n\n　関係行政庁の職員は、市町村社会福祉協議会及び地区社会福祉協議会の役員となることができる。ただし、役員の総数の五分の一を超えてはならない。"}, "２": {"text": "２\n\n　地区社会福祉協議会は、一又は二以上の区（地方自治法第二百五十二条の二十\nに規定する区をいう。）の区域内において前項各号に掲げる事業を行うことにより地域福祉の推進を図ることを目的とする団体であつて、その区域内における社会福祉を目的とする事業を経営する者及び社会福祉に関する活動を行う者が参加し、かつ、その区域内において社会福祉事業又は更生保護事業を経営する者の過半数が参加するものとする。"}, "３": {"text": "３\n\n　市町村社会福祉協議会のうち、指定都市の区域を単位とするものは、第一項各号に掲げる事業のほか、その区域内における地区社会福祉協議会の相互の連絡及び事業の調整の事業を行うものとする。"}, "text": "第百九条\n\n　市町村社会福祉協議会は、一又は同一都道府県内の二以上の市町村の区域内において次に掲げる事業を行うことにより地域福祉の推進を図ることを目的とする団体であつて、その区域内における社会福祉を目的とする事業を経営する者及び社会福祉に関する活動を行う者が参加し、かつ、指定都市にあつてはその区域内における地区社会福祉協議会の過半数及び社会福祉事業又は更生保護事業を経営する者の過半数が、指定都市以外の市及び町村にあつてはその区域内における社会福祉事業又は更生保護事業を経営する者の過半数が参加するものとする。\n一\n\n　社会福祉を目的とする事業の企画及び実施\n\n二\n\n　社会福祉に関する活動への住民の参加のための援助\n\n三\n\n　社会福祉を目的とする事業に関する調査、普及、宣伝、連絡、調整及び助成\n\n四\n\n　前三号に掲げる事業のほか、社会福祉を目的とする事業の健全な発達を図るために必要な事業", "６": {"text": "６\n\n　市町村社会福祉協議会及び地区社会福祉協議会は、社会福祉を目的とする事業を経営する者又は社会福祉に関する活動を行う者から参加の申出があつたときは、正当な理由がなければ、これを拒んではならない。"}, "４": {"text": "４\n\n　市町村社会福祉協議会及び地区社会福祉協議会は、広域的に事業を実施することにより効果的な運営が見込まれる場合には、その区域を越えて第一項各号に掲げる事業を実施することができる。"}}, "第百十七条": {"４": {"text": "４\n\n　国及び地方公共団体は、寄附金の配分について干渉してはならない。"}, "２": {"text": "２\n\n　共同募金会は、寄附金の配分を行うに当たつては、配分委員会の承認を得なければならない。"}, "３": {"text": "３\n\n　共同募金会は、第百十二条に規定する期間が満了した日の属する会計年度の翌年度の末日までに、その寄附金を配分しなければならない。"}, "text": "第百十七条\n\n　共同募金は、社会福祉を目的とする事業を経営する者以外の者に配分してはならない。"}, "第六条": {"text": "第六条\n　政府は、この法律の施行の状況を勘案し、母子家庭等の児童の福祉の増進を図る観点から、母子家庭等の児童の親の当該児童についての扶養義務の履行を確保するための施策の在り方について検討を加え、必要があると認めるときは、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十七条の八": {"２": {"text": "２\n\n　第四十七条の五及び第四十七条の六の規定は、前項の規定により裁判所が検査役を選任した場合について準用する。この場合において、同条中「清算人及び監事」とあるのは、「社会福祉法人及び検査役」と読み替えるものとする。"}, "text": "第四十七条の八\n\n　裁判所は、社会福祉法人の解散及び清算の監督に必要な調査をさせるため、検査役を選任することができる。"}, "第十七条": {"text": "第十七条\n\n　第十五条第一項第一号及び第二号の所員は、それぞれ同条第三項又は第四項に規定する職務にのみ従事しなければならない。ただし、その職務の遂行に支障がない場合に、これらの所員が、他の社会福祉又は保健医療に関する事務を行うことを妨げない。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年四月一日から施行する。"}, "第八十四条": {"２": {"text": "２\n\n　福祉サービス利用援助事業を行う者は、前項の勧告を受けたときは、これを尊重しなければならない。"}, "text": "第八十四条\n\n　運営適正化委員会は、第八十一条の規定により行われる福祉サービス利用援助事業の適正な運営を確保するために必要があると認めるときは、当該福祉サービス利用援助事業を行う者に対して必要な助言又は勧告をすることができる。"}, "第二十条": {"text": "第二十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定）の施行前にした行為並びに附則第二条、第四条、第七条第二項、第八条、第十一条、第十二条第二項、第十三条及び第十五条第四項の規定によりなお従前の例によることとされる場合における第一条、第四条、第八条、第九条、第十三条、第二十七条、第二十八条及び第三十条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ８": {"text": "８\n　第十五条から第十七条までの規定は、前項の組織に準用する。"}, "附則 ２０": {"text": "２０\n　前項に定めるもののほか、附則第十六項から第十八項までの規定による貸付金の償還方法、償還期限の繰上げその他償還に関し必要な事項は、政令で定める。"}, "第二十一条": {"text": "第二十一条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n　第三十四条の規定（社会福祉法第六十五条の改正規定に限る。以下この項において同じ。）の施行の日から起算して一年を超えない期間内において、第三十四条の規定による改正後の社会福祉法（附則第百二十三条第二項において「新社会福祉法」という。）第六十五条第一項に規定する都道府県の条例が制定施行されるまでの間は、同条第二項に規定する厚生労働省令で定める基準は、当該都道府県の条例で定める基準とみなす。"}, "第六十条": {"text": "第六十条\n\n　社会福祉事業のうち、第一種社会福祉事業は、国、地方公共団体又は社会福祉法人が経営することを原則とする。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成九年法律第七十一号）の施行の日から施行する。"}, "第四十一条": {"text": "第四十一条\n\n　監事は、理事、評議員又は社会福祉法人の職員を兼ねてはならない。"}, "第百条": {"text": "第百条\n\n　中央センターは、次に掲げる業務を行うものとする。\n一\n\n　都道府県センターの業務に関する啓発活動を行うこと。\n\n二\n\n　二以上の都道府県の区域における社会福祉事業従事者の確保に関する調査研究を行うこと。\n\n三\n\n　社会福祉事業の業務に関し、都道府県センターの業務に従事する者に対して研修を行うこと。\n\n四\n\n　社会福祉事業の業務に関し、社会福祉事業従事者に対して研修を行うこと。\n\n五\n\n　都道府県センターの業務について、連絡調整を図り、及び指導その他の援助を行うこと。\n\n六\n\n　都道府県センターの業務に関する情報及び資料を収集し、並びにこれを都道府県センターその他の関係者に対し提供すること。\n\n七\n\n　前各号に掲げるもののほか、都道府県センターの健全な発展及び社会福祉事業従事者の確保を図るために必要な業務を行うこと。"}, "第六十七条": {"４": {"text": "４\n\n　都道府県知事は、第二項の許可の申請があつたときは、第六十二条第四項各号に掲げる基準によつて、これを審査しなければならない。"}, "２": {"text": "２\n\n　国、都道府県、市町村及び社会福祉法人以外の者は、施設を必要としない第一種社会福祉事業を経営しようとするときは、その事業の開始前に、その事業を経営しようとする地の都道府県知事の許可を受けなければならない。"}, "３": {"text": "３\n\n　前項の許可を受けようとする者は、第一項各号並びに第六十二条第三項第一号、第四号及び第五号に掲げる事項を記載した申請書を当該都道府県知事に提出しなければならない。"}, "text": "第六十七条\n\n　市町村又は社会福祉法人は、施設を必要としない第一種社会福祉事業を開始したときは、事業開始の日から一月以内に、事業経営地の都道府県知事に次に掲げる事項を届け出なければならない。\n一\n\n　経営者の名称及び主たる事務所の所在地\n\n二\n\n　事業の種類及び内容\n\n三\n\n　条例、定款その他の基本約款", "５": {"text": "５\n\n　第六十二条第五項及び第六項の規定は、前項の場合に準用する。"}}, "第三十五条": {"text": "第三十五条\n\n　一般社団法人及び一般財団法人に関する法律第百五十八条\n（贈与又は遺贈に関する規定の準用）及び第百六十四条\n（財産の帰属時期）の規定は、社会福祉法人の設立について準用する。"}, "第四十六条の四": {"text": "第四十六条の四\n\n　社会福祉法人が解散したときは、破産手続開始の決定による解散の場合を除き、理事がその清算人となる。ただし、定款に別段の定めがあるときは、この限りでない。"}, "第九十九条": {"text": "第九十九条\n\n　厚生労働大臣は、都道府県センターの業務に関する連絡及び援助を行うこと等により、都道府県センターの健全な発展を図るとともに、社会福祉事業従事者の確保を図ることを目的として設立された社会福祉法人であつて、次条に規定する業務を適正かつ確実に行うことができると認められるものを、その申請により、全国を通じて一個に限り、中央福祉人材センター（以下「中央センター」という。）として指定することができる。"}, "第三十三条": {"text": "第三十三条\n\n　社会福祉法人を設立しようとする者が、第三十一条第一項第二号から第十四号までの各号に掲げる事項を定めないで死亡した場合には、厚生労働大臣は、利害関係人の請求により又は職権で、これらの事項を定めなければならない。"}, "第百十一条": {"２": {"text": "２\n\n　第百九条第五項の規定は、社会福祉協議会連合会について準用する。"}, "text": "第百十一条\n\n　都道府県社会福祉協議会は、相互の連絡及び事業の調整を行うため、全国を単位として、社会福祉協議会連合会を設立することができる。"}, "第三十二条": {"text": "第三十二条\n\n　所轄庁は、前条第一項の規定による認可の申請があつたときは、当該申請に係る社会福祉法人の資産が第二十五条の要件に該当しているかどうか、その定款の内容及び設立の手続が、法令の規定に違反していないかどうか等を審査した上で、当該定款の認可を決定しなければならない。"}, "第七十三条": {"text": "第七十三条\n　第二百条の規定による改正後の国民年金法第九十二条の三第一項第二号の規定による指定及び同条第二項の規定による公示は、第二百条の規定の施行前においても行うことができる。"}, "第三十九条の四": {"text": "第三十九条の四\n\n　社会福祉法人と理事との利益が相反する事項については、理事は、代理権を有しない。この場合においては、所轄庁は、利害関係人の請求により又は職権で、特別代理人を選任しなければならない。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にした行為及び附則第二十六条の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}}, "name": "社会福祉法"}