{"number": "昭和六十二年十二月十五日政令第四百二号", "provision": {"第九条": {"text": "第九条\n\n　国の設置する学校又は養成施設に係る第三条から前条までの規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句と読み替えるものとする。\n\n\n第三条及び前条　　\n\n設置者\n\n所管大臣\n\n\n\n申請書を\n\n書面により、\n\n\n\n提出しなければならない\n\n申し出るものとする\n\n\n\n第四条第一項\n\n設置者\n\n所管大臣\n\n\n\n申請し、その承認を受けなければならない\n\n協議し、その承認を受けるものとする\n\n\n\n第四条第二項\n\n設置者\n\n所管大臣\n\n\n\n届け出なければならない\n\n通知するものとする\n\n\n\n第五条\n\n設置者\n\n所管大臣\n\n\n\n報告しなければならない\n\n通知するものとする\n\n\n\n第六条第一項\n\n設置者又は長\n\n所管大臣\n\n\n\n第六条第二項\n\n設置者又は長\n\n所管大臣\n\n\n\n指示\n\n勧告\n\n\n\n第七条\n\n認めるとき、若しくはその設置者若しくは長が前条第二項の規定による指示に従わないとき\n\n認めるとき\n\n\n\n申請\n\n申出"}, "第十三条": {"text": "第十三条\n\n　法第三十四条\n（法第四十二条第二項\nにおいて準用する場合を含む。）の手数料の額は、千二百円とする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。ただし、第三十二条及び附則第八条の規定は、公布の日ら施行する。"}, "第四条": {"text": "第四条\n　この政令の施行の日前に旧指定養成施設等に在学している者（同日以後に旧指定養成施設等に入学し、同日以後に当該旧指定養成施設等を卒業し、又は退学した者を除く。）が同日以後に旧指定養成施設等を卒業し、又は退学するまでの間における当該旧指定養成施設等に対する新令第六条第二項及び第七条（これらの規定を新令第九条の規定により読み替えて適用する場合を含む。）の規定の適用については、新令第六条第二項中「主務省令で定める基準」とあるのは、「主務省令で定める基準（社会福祉士及び介護福祉士法施行令の一部を改正する政令（平成二十年政令第六十二号）の施行の際現に社会福祉士又は介護福祉士として必要な知識及び技能を修得中の者については、主務省令で定める基準。次条において同じ。）」とする。"}, "第五条": {"text": "第五条\n　第七条の規定による改正後の社会福祉士及び介護福祉士法施行令第一条（就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律に係る部分に限る。）、第十四条の二（同法に係る部分に限る。）又は附則第三条（同法に係る部分に限る。）の規定は、施行日以後にした行為により同法の規定により罰金の刑に処せられた者について適用する。"}, "第十条": {"text": "第十条\n\n　第二条から前条までに定めるもののほか、申請書の記載事項その他養成施設等の指定に関して必要な事項は、主務省令で定める。"}, "第十四条": {"２": {"text": "２\n\n　法第四十三条第三項\nにおいて準用する法第三十六条第二項\nの手数料の額は、三千三百二十円とする。"}, "text": "第十四条\n\n　法第三十六条第二項\nの手数料の額は、四千五十円とする。"}, "第三条": {"text": "第三条\n　改正法附則第十三条第一項に規定する特定登録者（同条第二項の規定により申請をした特定登録者を除く。）については、新社会福祉士及び介護福祉士法施行令第一条の規定は適用せず、第五条の規定による改正前の社会福祉士及び介護福祉士法施行令第一条の規定は、なおその効力を有する。"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第十一条": {"４": {"text": "４\n\n　都道府県知事は、養成施設の指定をしたとき、第四条第一項の規定により変更の承認をしたとき、同条第二項の規定により変更の届出を受理したとき、第五条の規定により報告を受理したとき、又は第七条の規定により養成施設の指定を取り消したときは、遅滞なく、主務省令で定める事項を厚生労働大臣に報告するものとする。"}, "２": {"text": "２\n\n　第六条（附則第二項において準用する場合を含む。）に規定する主務大臣の権限は、文部科学大臣又は厚生労働大臣がそれぞれ単独に行使することを妨げない。"}, "３": {"text": "３\n\n　前項の規定によりその権限を単独に行使した主務大臣は、速やかに、その結果を他の主務大臣に通知するものとする。"}, "text": "第十一条\n\n　この政令における主務大臣は、文部科学大臣及び厚生労働大臣とする。", "５": {"text": "５\n\n　この政令における主務省令は、法第七条第二号\n若しくは第三号\n若しくは第三十九条第一号\nから第三号\nまでの規定による学校の指定又は法第四十条第二項第一号\n若しくは附則第二条第一項\nの規定による高等学校若しくは中等教育学校の指定に関する事項については文部科学大臣及び厚生労働大臣の発する命令とし、養成施設の指定に関する事項については厚生労働大臣の発する命令とする。"}}, "第二条": {"text": "第二条\n　平成二十四年四月一日から平成二十八年三月三十一日までの間においては、第五条の規定による改正後の社会福祉士及び介護福祉士法施行令（以下「新社会福祉士及び介護福祉士法施行令」という。）第一条第一項中「社会福祉士に係る社会福祉士及び介護福祉士法」とあるのは「社会福祉士及び介護福祉士法」と、「社会福祉又は保健医療」とあるのは「社会福祉」とする。"}, "第八条": {"text": "第八条\n\n　指定養成施設等について、主務大臣の指定の取消しを受けようとするときは、その設置者は、申請書を主務大臣に提出しなければならない。"}, "附則 ２": {"text": "２\n　新社会福祉士及び介護福祉士法施行令第一条第二項及び第十四条の二の規定は、平成二十八年三月三十一日までは、適用しない。"}, "附則 ３": {"text": "３\n　都道府県知事は、他の都道府県知事から認定特定行為業務従事者認定証の交付を受けた認定特定行為業務従事者について、法附則第四条第四項の規定により特定行為の業務を停止したときは、当該他の都道府県知事に、その処分の年月日並びに処分の理由及び内容を通知しなければならない。"}, "第十五条": {"２": {"text": "２\n\n　前項の規定により地方厚生局長に委任された権限は、厚生労働省令で定めるところにより、地方厚生支局長に委任することができる。"}, "text": "第十五条\n\n　この政令に規定する厚生労働大臣の権限は、厚生労働省令で定めるところにより、地方厚生局長に委任することができる。"}, "第六条": {"text": "第六条\n　法附則第九条第一項の政令で定める期間は、五年とする。"}, "第十四条の二": {"text": "第十四条の二\n\n　法第四十八条の四第二号\nの政令で定める社会福祉又は保健医療に関する法律の規定は、児童福祉法\n、医師法\n、歯科医師法\n、保健師助産師看護師法\n、医療法\n、身体障害者福祉法\n、精神保健及び精神障害者福祉に関する法律\n、生活保護法\n、社会福祉法\n、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律\n、薬剤師法\n、児童扶養手当法\n、老人福祉法\n、特別児童扶養手当等の支給に関する法律\n、児童手当法\n、介護保険法\n、障害者の日常生活及び社会生活を総合的に支援するための法律\n、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律\n、平成二十二年度等における子ども手当の支給に関する法律\n、平成二十三年度における子ども手当の支給等に関する特別措置法\n、子ども・子育て支援法\n、再生医療等の安全性の確保等に関する法律\n及び国家戦略特別区域法\n（第十二条の四第十五項及び第十七項から第十九項までの規定に限る。）の規定とする。"}, "第二十八条": {"text": "第二十八条\n　社会福祉士及び介護福祉士法第三条第三号の規定は、施行日以後にした行為により前条の規定による改正後の社会福祉士及び介護福祉士法施行令第一条に規定する法律の規定に規定する罰金の刑に処せられた者について適用し、施行日前にした行為により前条の規定による改正前の社会福祉士及び介護福祉士法施行令第一条に規定する法律の規定に規定する罰金の刑に処せられた者の当該刑に係る欠格事由についてはなお従前の例による。"}, "第十二条": {"２": {"text": "２\n\n　法第四十条第三項\nにおいて準用する法第九条第一項\nの受験手数料の額は、一万三千百四十円とする。"}, "text": "第十二条\n\n　法第九条第一項\nの受験手数料の額は、七千五百四十円（法第三十八条\nの規定に基づく厚生労働省令の規定により社会福祉士試験の科目を免除する場合その他厚生労働省令で定める場合には、七千五百四十円を超えない範囲内において実費を勘案して厚生労働省令で定める額）とする。"}, "第七条": {"text": "第七条\n　第十四条の二の規定は、法附則第二十条第一項の登録について準用する。"}}, "name": "社会福祉士及び介護福祉士法施行令"}