{"number": "平成二十年三月二十四日文部科学省・厚生労働省令第三号", "provision": {"第九条": {"２": {"text": "２\n\n　前項の場合において、文部科学大臣及び厚生労働大臣は、第五条第一項の確認をした実習演習科目が第四条各号に掲げる要件に適合しているかどうかを確認するために必要があるときは、実地に調査することができる。"}, "text": "第九条\n\n　文部科学大臣及び厚生労働大臣は、第五条から第七条までの規定の施行に関し必要があると認めるときは、第五条第一項の確認を受けた者又は同条第二項の申請をした者に対し、資料の提出又は説明を求めることができる。"}, "第一条": {"text": "第一条\n　この省令は、平成二十八年四月一日から施行する。"}, "第四条": {"text": "第四条\n　この省令の施行の際現に学校等において、社会福祉士及び介護福祉士法等の一部を改正する法律（平成十九年法律第百二十五号）第二条による改正前の法第七条第一号又は第三十九条第二号に規定する社会福祉に関する科目のうち社会福祉援助技術演習、社会福祉援助技術現場実習又は社会福祉援助技術現場実習指導を教授する教員については、第四条の規定にかかわらず、平成二十四年三月三十一日までの間は、実習演習科目を教授することができる。"}, "第十条": {"text": "第十条\n\n　第四条第二号ニ及び第七号に規定する講習会を行う者は、当該講習会を行ったときは、遅滞なく、当該講習会の課程を修了した者の氏名、性別、当該講習会の受講の開始年月日及び修了年月日を記載した名簿を作成し、厚生労働大臣に提出しなければならない。"}, "第三条": {"text": "第三条\n　学校教育法の一部を改正する法律（平成十七年法律第八十三号）による改正前の学校教育法第五十八条第七項の助教授の職にあった者は、第四条第二号イの規定の適用については、准教授の職にあった者とみなす。"}, "第十一条": {"２": {"text": "２\n\n　前項の規定により地方厚生局長に委任された権限は、地方厚生支局長に委任する。ただし、地方厚生局長が当該権限を自ら行うことを妨げない。"}, "text": "第十一条\n\n　第五条から前条までに規定する厚生労働大臣の権限は、地方厚生局長に委任する。ただし、厚生労働大臣が第七条に規定する権限を自ら行うことを妨げない。"}, "第二条": {"text": "第二条\n　第五条第一項の規定による確認及びこれに関して必要な手続その他の行為は、この省令の施行前においても行うことができる。"}, "第八条": {"text": "第八条\n\n　文部科学大臣及び厚生労働大臣の確認の取消しを受けようとするときは、第五条第一項の確認を受けた者は、申請書を文部科学大臣及び厚生労働大臣に提出しなければならない。"}, "附則 ２": {"text": "２\n　相談援助実習を行う施設又は事業所における実習指導者については、第四条第七号の規定にかかわらず、当分の間、児童福祉法（昭和二十二年法律第百六十四号）に定める児童福祉司、身体障害者福祉法（昭和二十四年法律第二百八十三号）に定める身体障害者福祉司、社会福祉法（昭和二十六年法律第四十五号）に定める福祉に関する事務所に置かれる同法第十五条第一項第一号に規定する所員、知的障害者福祉法（昭和三十五年法律第三十七号）に定める知的障害者福祉司若しくは老人福祉法（昭和三十八年法律第百三十三号）第六条及び第七条に規定する社会福祉主事として八年以上相談援助の業務に従事した者又は平成二十一年三月三十一日までの間において第四条第七号に規定する講習会に相当するものとして厚生労働大臣が認める研修の課程を修了した者を実習指導者とすることができる。"}, "第六条": {"２": {"text": "２\n\n　前条第三項の規定は、同条第二項第八号に掲げる事項の変更に係る届出について準用する。"}, "text": "第六条\n\n　前条第一項の確認を受けた者は、前条第二項及び第四項に規定する事項に変更があったときは、その日から一月以内に、文部科学大臣及び厚生労働大臣に届け出なければならない。"}, "第五条": {"text": "第五条\n　相談援助実習を行う施設又は事業所における実習指導者については、第四条第七号の規定にかかわらず、平成二十四年三月三十一日までの間は、学校等が適当と認める者を実習指導者とすることができる。"}, "第七条": {"text": "第七条\n\n　文部科学大臣及び厚生労働大臣は、第五条第一項の確認をした実習演習科目が第四条に掲げる要件に適合しなくなったと認めるとき、又は次条の規定による申請があったときは、その確認を取り消すことができる。"}}, "name": "社会福祉に関する科目を定める省令"}