{"number": "平成五年五月六日法律第三十八号", "provision": {"第九条": {"text": "第九条\n\n　都道府県は、福祉用具に関する情報の提供及び相談のうち専門的な知識及び技術を必要とするものを行うとともに、前条に規定する措置の実施に関し助言その他の援助を行うように努めなければならない。"}, "第三十五条": {"text": "第三十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "第四条": {"２": {"text": "２\n\n　地方公共団体は、福祉用具の普及の促進を図るために必要な措置を講ずるように努めなければならない。"}, "３": {"text": "３\n\n　国及び地方公共団体は、広報活動等を通じて、福祉用具に対する国民の関心と理解を深めるように努めなければならない。"}, "text": "第四条\n\n　国は、この法律の目的を達成するために必要な福祉用具の研究開発及び普及の促進を図るための財政上及び金融上の措置その他の措置を講ずるように努めなければならない。"}, "第五十二条": {"text": "第五十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十条": {"text": "第十条\n\n　都道府県及び市町村は、前二条に規定する措置の実施に当たっては、関係機関及び関係団体等との連携に努めなければならない。"}, "第三十四条": {"text": "第三十四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"４": {"text": "４\n\n　厚生労働大臣及び経済産業大臣は、基本方針を定め、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "２": {"text": "２\n\n　基本方針に定める事項は、次のとおりとする。\n一\n\n　福祉用具の研究開発及び普及の動向に関する事項\n\n二\n\n　福祉用具の研究開発及び普及の目標に関する事項\n\n三\n\n　福祉用具の研究開発及び普及を促進するため講じようとする施策の基本となるべき事項\n\n四\n\n　福祉用具の研究開発及び普及を促進するため第五条各項に規定する事業者及び施設の開設者が講ずべき措置に関する事項\n\n五\n\n　前各号に掲げるもののほか、福祉用具の研究開発及び普及の促進に関する重要事項"}, "３": {"text": "３\n\n　厚生労働大臣及び経済産業大臣は、基本方針を定めるに当たっては、老人及び心身障害者の心身の特性並びにこれらの者の置かれている環境並びに福祉用具に係る技術の動向を十分に踏まえるとともに、福祉用具の研究開発と普及が相互に連携して行われるように留意しなければならない。"}, "text": "第三条\n\n　厚生労働大臣及び経済産業大臣は、福祉用具の研究開発及び普及を促進するための措置に関する基本的な方針（以下「基本方針」という。）を定めなければならない。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を目途として、この法律の規定による改正後の規定の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八条": {"text": "第八条\n\n　市町村は、福祉用具の利用者がその心身の状況及びその置かれている環境に応じて、福祉用具を適切に利用できるよう、福祉用具に関する情報の提供、相談その他必要な措置を講ずるように努めなければならない。"}, "第百二十二条": {"text": "第百二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第五条": {"２": {"text": "２\n\n　福祉用具の販売又は賃貸の事業を行う者は、常に、老人及び心身障害者の心身の特性並びにこれらの者の置かれている環境を踏まえ、その管理に係る福祉用具を衛生的に取り扱うとともに、福祉用具の利用者の相談に応じて、当該利用者がその心身の状況及びその置かれている環境に応じた福祉用具を適切に利用できるように努めなければならない。"}, "３": {"text": "３\n\n　老人福祉施設、障害者支援施設その他の厚生労働省令で定める施設の開設者は、常に、老人及び心身障害者の心身の特性並びに当該施設の入所者等の心身の状況を踏まえ、必要な福祉用具の導入に努めなければならない。"}, "text": "第五条\n\n　福祉用具の製造の事業を行う者は、常に、老人及び心身障害者の心身の特性並びにこれらの者の置かれている環境を踏まえ、その製造する福祉用具の品質の向上及び利用者等からの苦情の適切な処理に努めなければならない。"}, "第六条": {"text": "第六条\n\n　国は、政令の定めるところにより、福祉用具の研究開発を行う者に国有の試験研究施設を使用させる場合において、福祉用具の研究開発を促進するため特に必要があると認めるときは、その使用の対価を時価よりも低く定めることができる。", "第七条": {"text": "第七条\n\n\n　国立研究開発法人新エネルギー・産業技術総合開発機構（以下「機構」という。）は、福祉用具に関する産業技術の研究開発を促進するため、次の業務を行う。\n一\n\n　産業技術の実用化に関する研究開発であって、福祉用具に係る技術の向上に資するものを助成すること。\n\n二\n\n　福祉用具に関する産業技術に係る情報の収集及び前号の業務の対象となる者に対する当該情報の提供その他の援助を行うこと。\n\n三\n\n　前二号の業務に附帯する業務を行うこと。"}}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第五十一条": {"text": "第五十一条\n　この法律（附則第一条第一号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}, "name": "福祉用具の研究開発及び普及の促進に関する法律"}