{"number": "昭和三十八年七月十一日厚生省令第二十八号", "provision": {"第十八条": {"text": "第十八条\n　この省令の施行の際現に第十六条の規定による改正前の老人福祉法施行規則第三条第一項の規定による同令第二条第一項各号に掲げる事項を記載した申請書を提出している社会福祉法人又は日本赤十字社は、第十六条の規定による改正後の老人福祉法施行規則第三条第一項の規定による同令第二条第一項各号に掲げる事項を記載した申請書を提出したものとみなす。"}, "第一条の十": {"text": "第一条の十\n\n　法第十四条の二\nに規定する厚生労働省令で定める事項は、前条第一項各号に掲げる事項とする。"}, "第一条の二の二": {"text": "第一条の二の二\n\n　法第五条の二第三項\nに規定する厚生労働省令で定める施設は、特別養護老人ホーム、養護老人ホーム、老人福祉センター、地域における医療及び介護の総合的な確保の促進に関する法律\n（平成元年法律第六十四号）第二条第四項第三号\nに規定する施設その他の次条に定める便宜を適切に供与することができる施設とする。"}, "第一条の七": {"text": "第一条の七\n\n　法第十一条第一項第三号\nに規定する養護受託者になることを希望する者は、その居住地の市町村長に、その旨を申し出なければならない。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第一条の二": {"text": "第一条の二\n\n　法第五条の二第二項\n並びに老人福祉法施行令\n（昭和三十八年政令第二百四十七号。以下「令」という。）第一条第二号\n及び第三号\nに規定する厚生労働省令で定める第一号\n訪問事業は、介護保険法施行規則\n（平成十一年厚生省令第三十六号）第百四十条の六十三の六第一号\nに該当する市町村が定める基準に従い指定事業者（介護保険法\n（平成九年法律第百二十三号）第百十五条の四十五の三第一項\nに規定する指定事業者をいう。第一条の三の二において同じ。）により行われる同法第百十五条の四十五第一項第一号\nイに規定する第一号\n訪問事業とする。"}, "第一条の四": {"text": "第一条の四\n\n　法第五条の二第四項\nに規定する厚生労働省令で定める施設は、特別養護老人ホーム、養護老人ホームその他これらに準ずる施設であつて同項\nに規定する短期間の入所による養護を適切に行うことができる施設とする。"}, "第八条": {"text": "第八条\n　第十七条の規定の施行前に同条の規定による改正前の老人福祉法施行規則第一条の八第一項又は第三条の二第一項の規定による届出を行った者は、それぞれ第十七条の規定による改正後の老人福祉法施行規則第一条の八又は第三条の二の規定による届出を行った者とみなす。"}, "第一条の十二": {"text": "第一条の十二\n\n　法第十四条の四第二項\nに規定する厚生労働省令で定めるものは、入居一時金、介護一時金、協力金、管理費、入会金その他いかなる名称であるかを問わず、認知症対応型老人共同生活援助事業を行う者が、家賃又は施設の利用料並びに介護、食事の提供及びその他の日常生活上必要な便宜の供与の対価として収受する全ての費用（敷金（家賃の六月分に相当する額を上限とする。）として収受するものを除く。）とする。"}, "第一条の六": {"text": "第一条の六\n\n　法第五条の二第五項\nに規定する厚生労働省令で定める便宜は、入浴、排せつ、食事等の介護、調理、洗濯、掃除等の家事、生活等に関する相談及び助言、健康状態の確認その他の身体上又は精神上の障害があつて日常生活を営むのに支障がある六十五歳以上の者に必要な便宜とする。"}, "第二十条の五": {"text": "第二十条の五\n\n　法第二十九条第一項第七号\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　建物の規模及び構造並びに設備の概要\n\n二\n\n　建築基準法\n（昭和二十五年法律第二百一号）第六条第一項\nの確認を受けたことを証する書類\n\n三\n\n　設置しようとする者の直近の事業年度の決算書\n\n四\n\n　施設の運営の方針\n\n五\n\n　入居定員及び居室数\n\n六\n\n　市場調査等による入居者の見込み\n\n七\n\n　職員の配置の計画\n\n八\n\n　法第二十九条第七項\nに規定する前払金（以下「一時金」という。）、利用料その他の入居者の費用負担の額\n\n八の二\n\n　法第二十九条第七項\nに規定する保全措置を講じたことを証する書類\n\n九\n\n　入居契約に入居契約の解除に係る返還金に関する定めがあるときは、当該定めの内容並びに返還金の支払を担保するための措置の有無及び当該措置の内容\n\n十\n\n　入居契約に損害賠償額の予定（違約金を含む。）に関する定めがあるときは、その内容\n\n十一\n\n　医療施設との連携の内容\n\n十二\n\n　事業開始に必要な資金の額及びその調達方法\n\n十三\n\n　長期の収支計画\n\n十四\n\n　入居契約書及び設置者が入居を希望する者に対し交付して、施設において供与される便宜の内容、費用負担の額その他の入居契約に関する重要な事項を説明することを目的として作成した文書"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第四条": {"text": "第四条\n\n　法第十五条の二第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　施設の名称及び所在地\n\n二\n\n　土地又は建物に係る権利関係\n\n三\n\n　建物の規模及び構造並びに設備の概要\n\n四\n\n　施設の運営の方針\n\n五\n\n　職員の定数及び職務の内容\n\n六\n\n　事業開始の予定年月日"}, "第一条の六の二": {"text": "第一条の六の二\n\n　法第五条の二第七項\nの厚生労働省令で定めるサービスは、訪問看護及び小規模多機能型居宅介護の組合せにより提供されるサービス（介護保険法施行規則第十七条の十二\nに規定する看護小規模多機能型居宅介護をいう。）のうち小規模多機能型居宅介護に係るものとする。"}, "第二十条の八": {"text": "第二十条の八\n\n　法第二十九条第五項\nに規定する厚生労働省令で定める事項は、第二十条の五第十四号に規定する事項とする。"}, "第二十四条": {"text": "第二十四条\n\n　令第十二条第二項\nの規定により地方自治法第二百五十二条の二十二第一項\nの中核市（以下「中核市」という。）が老人福祉に関する事務を処理する場合においては、第一条の九第二項中「都道府県知事」とあるのは「中核市の長」と、第一条の十四第二項各号列記以外の部分中「市町村」とあるのは「中核市以外の市町村」と、「都道府県知事」とあるのは「中核市の長」と、同条第三項中「都道府県知事」とあるのは「中核市の長」と、第二条第二項各号列記以外の部分中「市町村」とあるのは「中核市以外の市町村」と、「都道府県知事」とあるのは「中核市の長」と、第三条第一項中「都道府県知事」とあるのは「中核市の長」と読み替えるものとする。"}, "第一条の十一": {"text": "第一条の十一\n\n　法第十四条の三\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止し、又は休止しようとする年月日\n\n二\n\n　廃止又は休止の理由\n\n三\n\n　現に便宜を受け又は入所している者に対する措置\n\n四\n\n　休止しようとする場合にあつては、休止の予定期間"}, "第二十条の六": {"２": {"text": "２\n\n　前項の帳簿の保存期間は、その作成の日から二年間とする。"}, "３": {"text": "３\n\n　第一項各号に定める事項が、電磁的方法（電子的方法、磁気的方法その他の人の知覚によつて認識することができない方法をいう。）により記録され、当該記録が必要に応じ電子計算機その他の機器を用いて直ちに表示されることができるようにして保存されるときは、当該記録の保存をもつて前項に規定する帳簿の保存に代えることができる。"}, "text": "第二十条の六\n\n　有料老人ホームの設置者は、法第二十九条第四項\nの規定により、次に掲げる事項を記載した帳簿を作成しなければならない。\n一\n\n　一時金、利用料その他の入居者が負担する費用の受領の記録\n\n二\n\n　入居者に供与した介護、食事の提供及びその他の日常生活上必要な便宜（以下「日常生活上の便宜」という。）の内容\n\n三\n\n　緊急やむを得ず入居者に身体的拘束を行つた場合は、その態様及び時間、その際の入居者の心身の状況並びに緊急やむを得ない理由\n\n四\n\n　入居者に供与した日常生活上の便宜に係る入居者及びその家族からの苦情の内容\n\n五\n\n　日常生活上の便宜の供与により入居者に事故が発生した場合は、その状況及び事故に際して採つた処置の内容\n\n六\n\n　日常生活上の便宜の供与を委託により他の事業者に行わせる場合にあつては、当該事業者の名称、所在地、委託に係る契約事項及び業務の実施状況"}, "第二十一条の二": {"text": "第二十一条の二\n\n　厚生労働大臣は、法第二十九条第一項\n及び第二項\nの規定による届出並びに同条第九項\nの規定による報告の徴収について、有料老人ホーム協会に協力させることができる。"}, "第六条": {"text": "第六条\n\n　養護老人ホーム及び特別養護老人ホームの長は、当該施設の入所者（特別養護老人ホームにあつては、法第十一条第一項第二号\nの措置に係る者に限る。）について、措置の変更、停止又は廃止を必要とする事由が生じたと認めるときは、速やかに、市町村にこれを届け出なければならない。"}, "第五条の二": {"４": {"text": "４\n\n　法第三十一条の四第二項\nにおいて準用する法第十八条第三項\nの規定により当該職員が携帯すべき証明書の様式は、別記様式第二の三のとおりとする。"}, "２": {"text": "２\n\n　法第三十四条の二第二項\nにより適用された法第十八条第三項\nの規定により当該職員が携帯すべき証明書の様式は、別記様式第二のとおりとする。"}, "３": {"text": "３\n\n　法第二十九条第八項\nにおいて準用する法第十八条第三項\nの規定により当該職員が携帯すべき証明書の様式は、別記様式第二の二のとおりとする。"}, "text": "第五条の二\n\n　法第十八条\nの規定により質問又は立入検査を行う当該職員は、その身分を示す別記様式第一による証明書を携帯し、かつ、関係者の請求があるときは、これを提示しなければならない。"}, "第一条の九": {"２": {"text": "２\n\n　法第十四条\nの規定による届出を行おうとする者は、収支予算書及び事業計画書を都道府県知事に提出しなければならない。"}, "text": "第一条の九\n\n　法第十四条\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　事業の種類及び内容\n\n二\n\n　経営者の氏名及び住所（法人であるときは、その名称及び主たる事務所の所在地）\n\n三\n\n　条例、定款その他の基本約款\n\n四\n\n　職員の定数及び職務の内容\n\n五\n\n　主な職員の氏名及び経歴\n\n六\n\n　事業を行おうとする区域（市町村の委託を受けて事業を行おうとする者にあつては、当該市町村の名称を含む。）\n\n七\n\n　老人デイサービス事業、老人短期入所事業、小規模多機能型居宅介護事業、認知症対応型老人共同生活援助事業又は複合型サービス福祉事業を行おうとする者にあつては、当該事業の用に供する施設、サービスの拠点又は住居の名称、種類（小規模多機能型居宅介護事業、認知症対応型老人共同生活援助事業及び複合型サービス福祉事業に係るものを除く。）、所在地及び入所定員、登録定員又は入居定員（老人デイサービス事業に係るものを除く。）\n\n八\n\n　事業開始の予定年月日"}, "第一条の五": {"text": "第一条の五\n\n　法第五条の二第五項\nに規定する厚生労働省令で定めるサービスの拠点は、機能訓練及び次条に定める便宜を適切に供与することができるサービスの拠点とする。"}, "附則 ３": {"text": "３\n　この省令の施行の際現にある旧様式による用紙及び板については、当分の間、これを取り繕って使用することができる。"}, "第一条": {"text": "第一条\n　この省令は、平成二十七年四月一日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　令第十二条第一項\nの規定により地方自治法\n（昭和二十二年法律第六十七号）第二百五十二条の十九第一項\nの指定都市（以下「指定都市」という。）が老人福祉に関する事務を処理する場合においては、第一条の九第二項中「都道府県知事」とあるのは「指定都市の長」と、第一条の十四第二項各号列記以外の部分中「市町村」とあるのは「指定都市以外の市町村」と、「都道府県知事」とあるのは「指定都市の長」と、同条第三項中「都道府県知事」とあるのは「指定都市の長」と、第二条第二項各号列記以外の部分中「市町村」とあるのは「指定都市以外の市町村」と、「都道府県知事」とあるのは「指定都市の長」と、第三条第一項中「都道府県知事」とあるのは「指定都市の長」と読み替えるものとする。"}, "第二十条の七": {"text": "第二十条の七\n\n　有料老人ホームの設置者は、法第二十九条第五項\nの規定により情報を開示する場合は、次条に定める事項を書面により交付するものとする。"}, "第四条の二": {"text": "第四条の二\n\n　法第十六条第一項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止し、又は休止しようとする年月日\n\n二\n\n　廃止又は休止の理由\n\n三\n\n　現に便宜若しくは援助を受け又は入所している者に対する措置\n\n四\n\n　休止しようとする場合にあつては、休止の予定期間"}, "第二十一条": {"２": {"text": "２\n\n　法第二十九条第八項\nの厚生労働省令で定める方法は、次に掲げるものとする。\n一\n\n　前項第一号に掲げる場合にあつては、法第二十九条第七項\nの家賃その他第二十条の九\nに規定する費用（次号において「家賃等」という。）の月額を三十で除した額に、入居の日から起算して契約が解除され、又は入居者の死亡により終了した日までの日数を乗ずる方法\n\n二\n\n　前項第二号に掲げる場合にあつては、契約が解除され、又は入居者の死亡により終了した日以降の期間につき日割計算により算出した家賃等の金額を、一時金の額から控除する方法"}, "text": "第二十一条\n\n　法第二十九条第八項\nの厚生労働省令で定める一定の期間は、次に掲げるものとする。\n一\n\n　入居者の入居後、三月が経過するまでの間に契約が解除され、又は入居者の死亡により終了した場合にあつては、三月\n\n二\n\n　入居者の入居後、一時金の算定の基礎として想定した入居者が入居する期間が経過するまでの間に契約が解除され、又は入居者の死亡により終了した場合（前号の場合を除く。）にあつては、当該期間"}, "第一条の八": {"text": "第一条の八\n\n　法第十二条\nに規定する厚生労働省令で定める場合は、当該措置に係る者が市町村の区域又は福祉事務所の所管区域を超えて他の区域又は所管区域に居住地（居住地を有しないか、又は明らかでないときは、現在地）を移した場合とする。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に第一条の規定による改正前の老人福祉法施行規則第二十条の四に規定する厚生労働大臣が定める基準に適合している賃貸住宅に係る同令の規定の適用については、平成二十四年三月三十一日までの間は、なお従前の例による。"}, "第一条の十三の二": {"２": {"text": "２\n\n　法第十四条の四第三項\nの厚生労働省令で定める方法は、次に掲げるものとする。\n一\n\n　前項第一号に掲げる場合にあつては、法第十四条の四第二項\nの家賃その他第一条の十二\nに規定する費用（次号において「家賃等」という。）の月額を三十で除した額に、入居の日から起算して契約が解除され、又は入居者の死亡により終了した日までの日数を乗ずる方法\n\n二\n\n　前項第二号に掲げる場合にあつては、契約が解除され、又は入居者の死亡により終了した日以降の期間につき日割計算により算出した家賃等の金額を、前払金の額から控除する方法"}, "text": "第一条の十三の二\n\n　法第十四条の四第三項\nの厚生労働省令で定める一定の期間は、次に掲げるものとする。\n一\n\n　入居者の入居後、三月が経過するまでの間に契約が解除され、又は入居者の死亡により終了した場合にあつては、三月\n\n二\n\n　入居者の入居後、前払金の算定の基礎として想定した入居者が入居する期間が経過するまでの間に契約が解除され、又は入居者の死亡により終了した場合（前号の場合を除く。）にあつては、当該期間"}, "第一条の六の三": {"text": "第一条の六の三\n\n　法第十条の四第一項第一号\n及び第六号\nの厚生労働省令で定める部分は、介護保険法施行規則第十七条の二\nに規定する日常生活上の世話に係る部分とする。"}, "附則 ４": {"text": "４\n　この省令による改正後の省令の規定にかかわらず、この省令により改正された規定であって改正後の様式により記載することが適当でないものについては、当分の間、なお従前の例による。"}, "第一条の三の二": {"text": "第一条の三の二\n\n　法第五条の二第三項\n及び第二十条の二の二\n並びに令第二条第二号\n及び第三号\nに規定する厚生労働省令で定める第一号\n通所事業は、介護保険法施行規則第百四十条の六十三の六第一号\nに該当する市町村が定める基準に従い指定事業者により行われる介護保険法第百十五条の四十五第一項第一号\nロに規定する第一号\n通所事業とする。"}, "第二十条の三": {"第二十条の四": {"text": "第二十条の四\n\n\n　削除"}, "text": "第二十条の三\n\n　法第二十九条第一項\nに規定する厚生労働省令で定める便宜は、洗濯、掃除等の家事又は健康管理とする。"}, "第五条": {"text": "第五条\n\n　法第十六条第三項\nの規定による認可の申請は、次に掲げる事項を記載した申請書を提出することによつて行うものとする。\n一\n\n　廃止し、休止し、若しくは入所定員を減少し、又は入所定員を増加する理由\n\n二\n\n　廃止し、休止し、又は入所定員を減少しようとする場合にあつては、現に入所している者に対する措置\n\n三\n\n　休止しようとする場合にあつては、休止の予定期間\n\n四\n\n　入所定員を減少しようとする場合にあつては、減少後の入所定員\n\n五\n\n　入所定員を増加しようとする場合にあつては、その年月日及び増加後の入所定員"}, "第二十条の九": {"text": "第二十条の九\n\n　法第二十九条第七項\nに規定する厚生労働省令で定めるものは、入居一時金、介護一時金、協力金、管理費、入会金その他いかなる名称であるかを問わず、有料老人ホームの設置者が、家賃又は施設の利用料並びに介護、食事の提供及びその他の日常生活上必要な便宜の供与の対価として収受する全ての費用（敷金（家賃の六月分に相当する額を上限とする。）として収受するものを除く。）とする。"}, "第二十二条": {"text": "第二十二条\n\n　町村が一部事務組合又は広域連合を設けて福祉事務所を設置した場合には、この省令の適用については、その一部事務組合又は広域連合を福祉事務所を設置する町村とみなし、その一部事務組合の管理者又は広域連合の長を福祉事務所を管理する町村長とみなす。"}, "第四条の三": {"text": "第四条の三\n\n　法第十六条第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　廃止し、休止し、若しくは入所定員を減少し、又は入所定員を増加しようとする年月日\n\n二\n\n　廃止し、休止し、若しくは入所定員を減少し、又は入所定員を増加する理由\n\n三\n\n　廃止し、休止し、又は入所定員を減少しようとする場合にあつては、現に入所している者に対する措置\n\n四\n\n　休止しようとする場合にあつては、休止の予定期間\n\n五\n\n　入所定員を減少しようとする場合にあつては、減少後の入所定員\n\n六\n\n　入所定員を増加しようとする場合にあつては、増加後の入所定員"}, "第三条の二": {"text": "第三条の二\n\n　法第十五条の二第一項\nに規定する厚生労働省令で定める事項は、第一条の十四第一項各号に掲げる事項とする。"}, "第三条": {"text": "第三条\n　この省令の施行の際現に第三条の規定による改正前の老人福祉法施行規則別記様式第二、別記様式第二の二及び別記様式第二の三により使用されている証明書については、当分の間、同条の規定による改正後の老人福祉法施行規則別記様式第二、別記様式第二の二及び別記様式第二の三による証明書とみなす。"}, "第二十条の十": {"text": "第二十条の十\n\n　有料老人ホームの設置者は、法第二十九条第七項\nの規定により、一時金に係る銀行の債務の保証その他の厚生労働大臣が定める措置を講じなければならない。"}, "第一条の八の二": {"text": "第一条の八の二\n\n　法第十二条の三\nに規定する厚生労働省令で定める情報は、生活支援等を行う活動主体の名称及びその所在地、生活支援等の実施日及び実施時間、生活支援等を実施する区域並びに生活支援等の内容及び利用料その他の市町村が必要と認める情報とする。"}, "第一条の十三": {"text": "第一条の十三\n\n　認知症対応型老人共同生活援助事業を行う者は、法第十四条の四第二項\nの規定により、同項\nに規定する前払金（次条において「前払金」という。）に係る銀行の債務の保証その他の厚生労働大臣が定める措置を講じなければならない。"}, "第七条": {"第九条": {"text": "第九条\n\n\n　削除"}, "第十八条": {"text": "第十八条\n\n\n　削除"}, "第二十条": {"text": "第二十条\n\n\n　削除"}, "第八条": {"text": "第八条\n\n\n　削除"}, "第十条": {"text": "第十条\n\n\n　削除"}, "第十四条": {"text": "第十四条\n\n\n　削除"}, "第十三条": {"text": "第十三条\n\n\n　削除"}, "第二十条の二": {"text": "第二十条の二\n\n\n　削除"}, "第十九条": {"text": "第十九条\n\n\n　削除"}, "第十六条": {"text": "第十六条\n\n\n　削除"}, "text": "第七条\n\n　法第二十条の七の二\nに規定する厚生労働省令で定める援助は、訪問等の方法による主として居宅において介護を受ける老人（以下この条において「介護を受ける老人」という。）に係る状況の把握、介護を受ける老人又は介護を受ける老人を現に養護する者（以下この条において「養護者」という。）と市町村、老人居宅生活支援事業を行う者、老人福祉施設、医療施設、老人クラブその他老人の福祉を増進することを目的とする事業を行う者等との連絡調整その他の介護を受ける老人又は養護者に必要な援助とする。", "第十五条": {"text": "第十五条\n\n\n　削除"}, "第七条の二": {"text": "第七条の二\n\n\n　削除"}, "第十一条": {"text": "第十一条\n\n\n　削除"}, "第十二条": {"text": "第十二条\n\n\n　削除"}, "第十七条": {"text": "第十七条\n\n\n　削除"}}, "第十七条": {"text": "第十七条\n　厚生労働大臣は、この省令の施行後、ユニット型特別養護老人ホーム（特別養護老人ホーム基準第三十二条に規定するユニット型特別養護老人ホームをいう。）、ユニット型地域密着型特別養護老人ホーム（特別養護老人ホーム基準第六十条に規定するユニット型地域密着型特別養護老人ホームをいう。）、特別養護老人ホーム（老人福祉法第二十条の五に規定する特別養護老人ホームをいい、ユニット型特別養護老人ホームを除く。）及び地域密着型特別養護老人ホーム（特別養護老人ホーム基準第十二条第七項に規定する地域密着型特別養護老人ホームをいい、ユニット型地域密着型特別養護老人ホームを除く。）の整備の状況等を勘案し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第一条の十四": {"２": {"text": "２\n\n　市町村は、法第十五条第二項\nの規定による届出を行おうとするときは、次の各号に掲げる書類を都道府県知事に提出しなければならない。\n一\n\n　土地及び建物に係る権利関係を明らかにすることができる書類\n\n二\n\n　当該市町村の区域外に施設を設置しようとする場合にあつては、その施設を設置しようとする区域の市町村の同意書"}, "３": {"text": "３\n\n　国、都道府県及び市町村以外の者は、法第十五条第二項\nの規定による届出を行おうとするときは、次の各号に掲げる書類を都道府県知事に提出しなければならない。\n一\n\n　前項第一号に掲げる書類\n\n二\n\n　定款その他の基本約款"}, "text": "第一条の十四\n\n　法第十五条第二項\nに規定する厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　施設の名称、種類及び所在地\n\n二\n\n　建物の規模及び構造並びに設備の概要\n\n三\n\n　職員の定数及び職務の内容\n\n四\n\n　施設の長その他主な職員の氏名及び経歴\n\n五\n\n　事業を行おうとする区域（市町村の委託を受けて事業を行おうとする者にあつては、当該市町村の名称を含む。）\n\n六\n\n　老人短期入所施設にあつては、その入所定員\n\n七\n\n　事業開始の予定年月日"}, "第一条の三": {"text": "第一条の三\n\n　法第五条の二第三項\nに規定する厚生労働省令で定める便宜は、入浴、排せつ、食事等の介護、機能訓練、介護方法の指導、生活等に関する相談及び助言、健康状態の確認その他の身体上若しくは精神上の障害があつて日常生活を営むのに支障がある六十五歳以上の者又はその養護者に必要な便宜とする。"}}, "name": "老人福祉法施行規則"}