{"number": "平成二十年五月九日厚生労働省令第百七号", "provision": {"第十八条": {"text": "第十八条\n\n　軽費老人ホームは、栄養並びに入所者の心身の状況及び嗜好を考慮した食事を、適切な時間に提供しなければならない。"}, "第三十八条": {"text": "第三十八条\n\n　都市型軽費老人ホームは、入所者の心身の状況や希望に応じ、自炊を行うための必要な支援を行わなければならない。"}, "第十条": {"text": "第十条\n　第三条から第九条まで、第十二条から第十五条まで、第十七条から第二十条まで、第二十二条及び第二十四条から第三十三条までの規定は、軽費老人ホームＡ型について準用する。この場合において、第二十二条第二項中「第七条から第九条まで、第十二条から前条まで及び次条から第三十三条まで」とあるのは「附則第七条から附則第九条まで並びに附則第十条において準用する第七条から第九条まで、第十二条から第十五条まで、第十七条から第二十条まで及び第二十四条から第三十三条まで」と読み替えるものとする。"}, "第三十四条": {"text": "第三十四条\n\n　前章の規定にかかわらず、都市型軽費老人ホーム（小規模な軽費老人ホームであって、原則として既成市街地等（租税特別措置法\n（昭和三十二年法律第二十六号）第三十七条第一項\nの表の第一号の上欄に規定する既成市街地等をいう。）に設置され、かつ、都道府県知事が地域の実情を勘案して指定するものをいう。以下同じ。）の設備及び運営に関する基準については、この章に定めるところによる。"}, "第三条": {"text": "第三条\n　軽費老人ホームＡ型は、無料又は低額な料金で、高齢等のため独立して生活するには不安が認められる者を入所させ、食事の提供、入浴等の準備、相談及び援助、健康管理、社会生活上の便宜の供与その他の日常生活上必要な便宜を提供することにより、入所者が安心して生き生きと明るく生活できるようにすることを目指すものでなければならない。"}, "第八条": {"text": "第八条\n　軽費老人ホームＡ型は、入所者について、その入所時及び毎年定期に二回以上健康診断を行わなければならない。"}, "第一条": {"text": "第一条\n　この省令は、平成二十七年四月一日から施行する。"}, "附則 ２": {"text": "２\n　軽費老人ホームＢ型は、一時的な疾病等により入所者の日常生活に支障がある場合には、入所者に対し、介助、給食サービス等日常生活上の世話を行うよう努めなければならない。"}, "第二十七条": {"２": {"text": "２\n\n　軽費老人ホームは、あらかじめ、協力歯科医療機関を定めておくよう努めなければならない。"}, "text": "第二十七条\n\n　軽費老人ホームは、入所者の病状の急変等に備えるため、あらかじめ、協力医療機関を定めておかなければならない。"}, "第九条": {"text": "第九条\n　軽費老人ホームＡ型の生活相談員は、入所者からの相談に応じるとともに、適切な助言及び必要な支援を行うほか、次に掲げる業務を行わなければならない。\n一\n　入所者の居宅サービス等の利用に際し、居宅サービス計画又は介護予防サービス計画の作成等に資するため、居宅介護支援事業又は介護予防支援事業を行う者との密接な連携を図るほか、居宅サービス等その他の保健医療サービス又は福祉サービスを提供する者との連携を図ること。\n\n二\n　次条において準用する第三十一条第二項の苦情の内容等の記録を行うこと。\n\n三\n　次条において準用する第三十三条第二項の事故の状況及び事故に際して採った処置についての同条第三項の記録を行うこと。"}, "第四条": {"text": "第四条\n　軽費老人ホームＡ型は、五十人以上の人員を入所させることができる規模を有しなければならない。"}, "第二十四条": {"２": {"text": "２\n\n　前項の職員の勤務の体制を定めるに当たっては、入所者が安心して日常生活を送るために継続性を重視したサービスを提供できるよう配慮しなければならない。"}, "３": {"text": "３\n\n　軽費老人ホームは、職員に対し、その資質の向上のための研修の機会を確保しなければならない。"}, "text": "第二十四条\n\n　軽費老人ホームは、入所者に対し、適切なサービスを提供できるよう、職員の勤務の体制を定めておかなければならない。"}, "第十四条": {"text": "第十四条\n　軽費老人ホームＢ型には、次の各号に掲げる職員を置かなければならない。\n一\n　施設長　一\n\n二\n　当該軽費老人ホームＢ型の管理を行う職員　当該軽費老人ホームＢ型の実情に応じた適当数\n\n三\n　入所者の生活、身上に関する相談及び助言並びに日常生活の世話を行う職員　当該軽費老人ホームＢ型の実情に応じた適当数"}, "附則 １１": {"text": "１１\n　夜間及び深夜の時間帯を通じて一以上の職員に宿直勤務又は夜間及び深夜の勤務（宿直勤務を除く。）を行わせなければならない。"}, "第十三条": {"text": "第十三条\n　軽費老人ホームＢ型の建物（入所者の日常生活のために使用しない附属の建物を除く。）は、耐火建築物又は準耐火建築物でなければならない。"}, "第三十六条": {"４": {"text": "４\n\n　前項第一号、第三号及び第六号に掲げる設備の基準は、次のとおりとする。\n一\n\n　居室イ　一の居室の定員は、一人とすること。ただし、入所者へのサービスの提供上必要と認められる場合は、二人とすることができる。\nロ　地階に設けてはならないこと。\nハ　入所者一人当たりの床面積は、七・四三平方メートル（収納設備を除く。）以上とすること。\nニ　緊急の連絡のためのブザー又はこれに代わる設備を設けること。\n\n二\n\n　浴室　老人が入浴するのに適したものとするほか、必要に応じて、介護を必要とする者が入浴できるようにするための設備を設けること。\n\n三\n\n　調理室　火気を使用する部分は、不燃材料を用いること。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、都道府県知事が、火災予防、消火活動等に関し専門的知識を有する者の意見を聴いて、次の各号のいずれかの要件を満たす木造かつ平屋建ての都市型軽費老人ホームの建物であって、火災時における入所者の安全性が確保されているものと認めたときは、耐火建築物又は準耐火建築物とすることを要しない。\n一\n\n　スプリンクラー設備の設置、天井等の内装材等への難燃性の材料の使用、調理室等火災が発生するおそれがある箇所における防火区画の設置等により、初期消火及び延焼の抑制に配慮した構造であること。\n\n二\n\n　非常警報設備の設置等による火災の早期発見及び通報の体制が整備されており、円滑な消火活動が可能なものであること。\n\n三\n\n　避難口の増設、搬送を容易に行うために十分な幅員を有する避難路の確保等により、円滑な避難が可能な構造であり、かつ、避難訓練を頻繁に実施すること、配置人員を増員すること等により、火災の際の円滑な避難が可能なものであること。"}, "３": {"text": "３\n\n　都市型軽費老人ホームには、次の各号に掲げる設備を設けなければならない。ただし、他の社会福祉施設等の設備を利用することにより、当該都市型軽費老人ホームの効果的な運営を期待することができる場合であって入所者に提供するサービスに支障がないときは設備の一部を、調理業務の全部を委託する場合等にあっては第六号の調理室を設けないことができる。\n一\n\n　居室\n\n二\n\n　食堂\n\n三\n\n　浴室\n\n四\n\n　洗面所\n\n五\n\n　便所\n\n六\n\n　調理室\n\n七\n\n　面談室\n\n八\n\n　洗濯室又は洗濯場\n\n九\n\n　宿直室\n\n十\n\n　前各号に掲げるもののほか、事務室その他運営上必要な設備"}, "text": "第三十六条\n\n　都市型軽費老人ホームの建物（入所者の日常生活のために使用しない附属の建物を除く。）は、耐火建築物又は準耐火建築物でなければならない。", "５": {"text": "５\n\n　前各項に規定するもののほか、都市型軽費老人ホームの設備の基準は、次に定めるところによる。\n一\n\n　施設内に一斉に放送できる設備を設置すること。\n\n二\n\n　原則として食堂等の共用部分に入所者が自炊を行うための調理設備を設けることとし、火気を使用する部分は、不燃材料を用いること。"}}, "第十六条": {"text": "第十六条\n　軽費老人ホームＢ型は、入所者が自炊を行うために必要な支援を行わなければならない。"}, "附則 ５": {"text": "５\n　第一項第一号の施設長は、専らその職務に従事する常勤の者でなければならない。ただし、当該軽費老人ホームＡ型の管理上支障がない場合には、同一敷地内にある他の事業所、施設等の職務に従事することができる。"}, "第十二条": {"text": "第十二条\n　軽費老人ホームＢ型は、五十人以上（他の老人福祉施設に併設する場合にあっては、二十人以上）の人員を入所させることができる規模を有しなければならない。"}, "第十五条": {"text": "第十五条\n　軽費老人ホームＢ型は、入所者から利用料として、次に掲げる費用の支払を受けることができる。\n一\n　サービスの提供に要する費用（入所者の所得の状況その他の事情を勘案して徴収すべき費用として都道府県知事が定める額に限る。）\n\n二\n　居住に要する費用（次号の費用を除く。）\n\n三\n　居室に係る光熱水費\n\n四\n　入所者が選定する特別なサービスの提供を行ったことに伴い必要となる費用\n\n五\n　前各号に掲げるもののほか、日常生活においても通常必要となるものに係る費用であって、入所者に負担させることが適当と認められるもの"}, "附則 ９": {"text": "９\n　第一項第五号の栄養士は、常勤の者でなければならない。"}, "附則 ６": {"text": "６\n　第一項第二号及び第二項第一号の生活相談員（主任生活相談員が配置されているときは当該主任生活相談員）のうち一人以上は、常勤の者でなければならない。"}, "附則 ７": {"text": "７\n　第一項第三号ロ及び第二項第二号ロの主任介護職員は、常勤の者でなければならない。"}, "第三十七条": {"５": {"text": "５\n\n　指定特定施設入居者生活介護、指定介護予防特定施設入居者生活介護又は指定地域密着型特定施設入居者生活介護を行う都市型軽費老人ホームにあっては、入所者に提供するサービスに支障がないときは、第一項第二号の生活相談員を置かないことができる。"}, "２": {"text": "２\n\n　前項の常勤換算方法とは、当該職員のそれぞれの勤務延時間数の総数を当該都市型軽費老人ホームにおいて常勤の職員が勤務する時間数で除することにより常勤の職員の員数に換算する方法をいう。"}, "３": {"text": "３\n\n　第一項第一号の施設長は、専らその職務に従事する常勤の者でなければならない。ただし、当該都市型軽費老人ホームの管理上支障がない場合には、当該都市型軽費老人ホームの他の職務（第一項第三号の介護職員の職務は除く。）に従事し、又は同一敷地内にある他の事業所、施設等の職務に従事することができる。"}, "text": "第三十七条\n\n　都市型軽費老人ホームに置くべき職員及びその員数は、次のとおりとする。ただし、入所者に提供するサービスに支障がない都市型軽費老人ホームにあっては第四号の栄養士を、調理業務の全部を委託する等の都市型軽費老人ホームにあっては第六号の調理員を置かないことができる。\n一\n\n　施設長　一\n\n二\n\n　生活相談員　一以上\n\n三\n\n　介護職員　常勤換算方法で一以上\n\n四\n\n　栄養士　一以上\n\n五\n\n　事務員　一以上\n\n六\n\n　調理員その他の職員　当該都市型軽費老人ホームの実情に応じた適当数", "６": {"text": "６\n\n　第一項第五号の事務員は、入所者に提供するサービスに支障がない場合は、置かないことができる。"}, "７": {"text": "７\n\n　夜間及び深夜の時間帯を通じて一以上の職員に宿直勤務又は夜間及び深夜の勤務（宿直勤務を除く。）を行わせなければならない。ただし、当該都市型軽費老人ホームの敷地内に職員宿舎が整備されていること等により、職員が緊急時に迅速に対応できる体制が整備されている場合は、この限りでない。"}, "４": {"text": "４\n\n　第一項第二号の生活相談員は、常勤の者でなければならない。"}}, "附則 ３": {"text": "３\n　第一項第二号の管理を行う職員のうち一人以上は、常勤の者でなければならない。"}, "第三十九条": {"text": "第三十九条\n\n　第三条から第九条まで及び第十二条から第三十三条までの規定は、都市型軽費老人ホームについて準用する。この場合において、第二十二条第二項中「第七条から第九条まで、第十二条から前条まで及び次条から第三十三条まで」とあるのは「第三十八条並びに第三十九条において準用する第七条から第九条まで及び第十二条から第三十三条まで」と読み替えるものとする。"}, "第二十六条": {"２": {"text": "２\n\n　軽費老人ホームは、当該軽費老人ホームにおいて感染症又は食中毒が発生し、又はまん延しないように、次の各号に掲げる措置を講じなければならない。\n一\n\n　当該軽費老人ホームにおける感染症及び食中毒の予防及びまん延の防止のための対策を検討する委員会をおおむね三月に一回以上開催するとともに、その結果について、介護職員その他の職員に対し、周知徹底を図ること。\n\n二\n\n　当該軽費老人ホームにおける感染症及び食中毒の予防及びまん延の防止のための指針を整備すること。\n\n三\n\n　当該軽費老人ホームにおいて、介護職員その他の職員に対し、感染症及び食中毒の予防並びにまん延の防止のための研修を定期的に実施すること。\n\n四\n\n　前各号に掲げるもののほか、別に厚生労働大臣が定める感染症又は食中毒の発生が疑われる際の対処等に関する手順に沿った対応を行うこと。"}, "text": "第二十六条\n\n　軽費老人ホームは、入所者の使用する食器その他の設備又は飲用に供する水について、衛生的な管理に努め、又は衛生上必要な措置を講じなければならない。"}, "第二十条": {"text": "第二十条\n\n　軽費老人ホームは、入所者が要介護状態等（介護保険法第二条第一項\nに規定する要介護状態等をいう。）となった場合には、その心身の状況、置かれている環境等に応じ、適切に居宅サービス等（同法第二十三条\nに規定する居宅サービス等をいう。以下同じ。）を受けることができるよう、必要な援助を行わなければならない。"}, "第二十三条": {"２": {"text": "２\n\n　前項の規定にかかわらず、生活相談員が置かれていない軽費老人ホームにあっては、介護職員が同項各号に掲げる業務を行わなければならない。"}, "text": "第二十三条\n\n　軽費老人ホームの生活相談員は、入所者からの相談に応じるとともに、適切な助言及び必要な支援を行うほか、次に掲げる業務を行わなければならない。\n一\n\n　入所者の居宅サービス等の利用に際し、居宅サービス計画又は介護予防サービス計画（介護保険法第八条の二第十六項\nに規定する介護予防サービス計画をいう。以下同じ。）の作成等に資するため、居宅介護支援事業（同法第八条第二十三項\nに規定する居宅介護支援事業をいう。以下同じ。）又は介護予防支援事業（同法第八条の二第十六項\nに規定する介護予防支援事業をいう。以下同じ。）を行う者との密接な連携を図るほか、居宅サービス等その他の保健医療サービス又は福祉サービスを提供する者との連携を図ること。\n\n二\n\n　第三十一条第二項の苦情の内容等の記録を行うこと。\n\n三\n\n　第三十三条第二項の事故の状況及び事故に際して採った処置についての同条第三項の記録を行うこと。"}, "第七条": {"text": "第七条\n　軽費老人ホームＡ型は、入所者から利用料として、次に掲げる費用の支払を受けることができる。\n一\n　サービスの提供に要する費用（入所者の所得の状況その他の事情を勘案して徴収すべき費用として都道府県知事が定める額に限る。）\n\n二\n　生活費（食材料費及び共用部分に係る光熱水費に限る。）\n\n三\n　居室に係る光熱水費\n\n四\n　入所者が選定する特別なサービスの提供を行ったことに伴い必要となる費用\n\n五\n　前各号に掲げるもののほか、日常生活においても通常必要となるものに係る費用であって、入所者に負担させることが適当と認められるもの"}, "第二十一条": {"２": {"text": "２\n\n　軽費老人ホームは、入所者について、健康の保持に努めなければならない。"}, "text": "第二十一条\n\n　軽費老人ホームは、入所者について、定期的に健康診断を受ける機会を提供しなければならない。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に存する軽費老人ホーム（この省令の施行の後に増築され、又は全面的に改築された部分を除く。）のうち、次のいずれかに該当するものとして都道府県知事が指定するものについては、第二条から第三十三条までの規定にかかわらず、次条から附則第十七条の定めるところによる。\n一\n　軽費老人ホームＡ型（附則第三条から附則第十条までの規定に適合する軽費老人ホームをいう。以下同じ。）\n\n二\n　軽費老人ホームＢ型（附則第十一条から附則第十七条までの規定に適合する軽費老人ホームをいう。以下同じ。）"}, "第二十五条": {"text": "第二十五条\n\n　軽費老人ホームは、入所定員及び居室の定員を超えて入所させてはならない。ただし、災害、虐待その他のやむを得ない事情がある場合は、この限りでない。"}, "第三十条": {"text": "第三十条\n\n　軽費老人ホームは、当該軽費老人ホームについて広告をする場合は、その内容が虚偽又は誇大なものであってはならない。"}, "第六条": {"text": "第六条\n　軽費老人ホームＡ型に置くべき職員及びその員数は、次のとおりとする。ただし、併設する特別養護老人ホームの栄養士、事務員、医師又は調理員その他の職員との連携を図ることにより効果的な運営を期待することができる軽費老人ホームＡ型（入所者に提供されるサービスに支障がない場合に限る。）にあっては第五号の栄養士、第六号の事務員、第七号の医師又は第八号の調理員その他の職員を、調理業務の全部を委託する軽費老人ホームＡ型にあっては第八号の調理員を置かないことができる。\n一\n　施設長　一\n\n二\n　生活相談員イ　生活相談員の数は、次のとおりとすること。\n（１）　入所者の数が百七十以下の軽費老人ホームＡ型にあっては、常勤換算方法で、一以上\n（２）　入所者の数が百七十を超える軽費老人ホームＡ型にあっては、常勤換算方法で、二以上\nロ　生活相談員のうち一人を主任生活相談員とすること。ただし、他の社会福祉施設等に併設されていない軽費老人ホームＡ型であって入所者の数が五十以下のものにあっては、この限りでない。\n\n三\n　介護職員イ　介護職員の数は、次のとおりとすること。\n（１）　入所者の数が八十以下の軽費老人ホームＡ型にあっては、常勤換算方法で、四以上\n（２）　入所者の数が八十を超えて二百以下の軽費老人ホームＡ型にあっては、常勤換算方法で、四に入所者の数が八十を超えて二十又はその端数を増すごとに一を加えて得た数以上\n（３）　入所者の数が二百を超える軽費老人ホームＡ型にあっては、常勤換算方法で、十に実情に応じた適当数を加えて得た数\nロ　介護職員のうち一人を主任介護職員とすること。\n\n四\n　看護職員（看護師又は准看護師をいう。以下同じ。）イ　入所者の数が百三十以下の軽費老人ホームＡ型にあっては、常勤換算方法で、一以上\nロ　入所者の数が百三十を超える軽費老人ホームＡ型にあっては、常勤換算方法で、二以上\n\n五\n　栄養士　一以上\n\n六\n　事務員　二以上\n\n七\n　医師　入所者に対し健康管理及び療養上の指導を行うために必要な数\n\n八\n　調理員その他の職員　当該軽費老人ホームＡ型の実情に応じた適当数"}, "第三十一条": {"４": {"text": "４\n\n　軽費老人ホームは、都道府県からの求めがあった場合には、前項の改善の内容を都道府県に報告しなければならない。"}, "２": {"text": "２\n\n　軽費老人ホームは、前項の苦情を受け付けた場合は、当該苦情の内容等を記録しなければならない。"}, "３": {"text": "３\n\n　軽費老人ホームは、その提供したサービスに関し、都道府県（指定都市及び中核市を含む。以下同じ。）から指導又は助言を受けた場合は、当該指導又は助言に従って必要な改善を行わなければならない。"}, "text": "第三十一条\n\n　軽費老人ホームは、その提供したサービスに関する入所者又はその家族からの苦情に迅速かつ適切に対応するために、苦情を受け付けるための窓口の設置その他の必要な措置を講じなければならない。", "５": {"text": "５\n\n　軽費老人ホームは、法第八十三条\nに規定する運営適正化委員会が行う法第八十五条第一項\nの規定による調査にできる限り協力しなければならない。"}}, "第二十九条": {"２": {"text": "２\n\n　軽費老人ホームは、職員であった者が、正当な理由がなく、その業務上知り得た入所者又はその家族の秘密を漏らすことがないよう、必要な措置を講じなければならない。"}, "text": "第二十九条\n\n　軽費老人ホームの職員は、正当な理由がなく、その業務上知り得た入所者又はその家族の秘密を漏らしてはならない。"}, "附則 ４": {"text": "４\n　夜間及び深夜の時間帯を通じて一以上の職員に宿直勤務又は夜間及び深夜の勤務（宿直勤務を除く。）を行わせなければならない。ただし、当該軽費老人ホームＢ型の敷地内に職員が居住していることにより、当該職員が緊急時に迅速に対応できる体制が整備されている場合は、この限りでない。"}, "第三十五条": {"text": "第三十五条\n\n　都市型軽費老人ホームは、その入所定員を二十人以下とする。"}, "第五条": {"text": "第五条\n　軽費老人ホームＡ型の建物（入所者の日常生活のために使用しない附属の建物を除く。）は、耐火建築物又は準耐火建築物でなければならない。"}, "第十九条": {"５": {"text": "５\n\n　軽費老人ホームは、二日に一回以上の頻度で入浴の機会を提供する等の適切な方法により、入所者の清潔の保持に努めなければならない。"}, "２": {"text": "２\n\n　軽費老人ホームは、要介護認定（介護保険法第十九条第一項\nに規定する要介護認定をいう。）の申請等入所者が日常生活を営むのに必要な行政機関等に対する手続について、その者又はその家族が行うことが困難である場合には、その者の意思を踏まえて速やかに必要な支援を行わなければならない。"}, "３": {"text": "３\n\n　軽費老人ホームは、常に入所者の家族との連携を図るとともに、入所者とその家族との交流等の機会を確保するよう努めなければならない。"}, "text": "第十九条\n\n　軽費老人ホームは、常に入所者の心身の状況、その置かれている環境等の的確な把握に努め、入所者又はその家族に対し、その相談に適切に応じるとともに、必要な助言その他の援助を行わなければならない。", "６": {"text": "６\n\n　軽費老人ホームは、入所者からの要望を考慮し、適宜レクリエーション行事を実施するよう努めなければならない。"}, "４": {"text": "４\n\n　軽費老人ホームは、入所者の外出の機会を確保するよう努めなければならない。"}}, "第十一条": {"text": "第十一条\n　軽費老人ホームＢ型は、無料又は低額な料金で、身体機能等の低下等が認められる者（自炊ができない程度の身体機能等の低下等が認められる者を除く。）又は高齢等のため独立して生活するには不安が認められる者を入所させ、入浴等の準備、相談及び援助、社会生活上の便宜の供与その他の日常生活上必要な便宜を提供することにより、入所者が安心して生き生きと明るく生活できるようにすることを目指すものでなければならない。"}, "附則 １０": {"text": "１０\n　第一項第六号の事務員のうち一人（入所定員が百十人を超える軽費老人ホームＡ型にあっては、二人）は、常勤の者でなければならない。"}, "第三十二条": {"２": {"text": "２\n\n　軽費老人ホームは、その運営に当たっては、その提供したサービスに関する入所者からの苦情に関して、市町村等が派遣する者が相談及び援助を行う事業その他の市町村が実施する事業に協力するよう努めなければならない。"}, "text": "第三十二条\n\n　軽費老人ホームは、その運営に当たっては、地域住民又はその自発的な活動等との連携及び協力を行う等の地域との交流を図らなければならない。"}, "附則 ８": {"text": "８\n　第一項第四号及び第二項第三号ロの看護職員のうち一人以上は、常勤の者でなければならない。"}, "第十七条": {"text": "第十七条\n　第三条から第五条第一項まで、第六条から第九条まで、第十二条から第十五条まで、第十七条、第十九条から第二十二条まで及び第二十四条から第三十三条までの規定は、軽費老人ホームＢ型について準用する。この場合において、第二十二条第二項中「第七条から第九条まで、第十二条から前条まで及び次条から第三十三条まで」とあるのは「附則第十五条及び附則第十六条並びに附則第十七条において準用する第七条から第九条まで、第十二条から第十五条まで、第十七条、第十九条から第二十二条まで及び第二十四条から第三十三条まで」と読み替えるものとする。"}, "第三十三条": {"４": {"text": "４\n\n　軽費老人ホームは、入所者に対するサービスの提供により賠償すべき事故が発生した場合は、損害賠償を速やかに行わなければならない。"}, "２": {"text": "２\n\n　軽費老人ホームは、入所者に対するサービスの提供により事故が発生した場合は、速やかに都道府県、入所者の家族等に連絡を行うとともに、必要な措置を講じなければならない。"}, "３": {"text": "３\n\n　軽費老人ホームは、前項の事故の状況及び事故に際して採った処置について記録しなければならない。"}, "text": "第三十三条\n\n　軽費老人ホームは、事故の発生又はその再発を防止するため、次の各号に定める措置を講じなければならない。\n一\n\n　事故が発生した場合の対応、次号の報告の方法等が記載された事故発生の防止のための指針を整備すること。\n\n二\n\n　事故が発生した場合又はその危険性がある事態が生じた場合に、当該事実が報告され、その分析を通じた改善策について、職員に周知徹底する体制を整備すること。\n\n三\n\n　事故発生の防止のための委員会及び職員に対する研修を定期的に行うこと。"}, "第二十八条": {"text": "第二十八条\n\n　軽費老人ホームは、当該軽費老人ホームの見やすい場所に、運営規程の概要、職員の勤務の体制、協力医療機関、利用料その他サービスの選択に資すると認められる重要事項を掲示しなければならない。"}, "第二十二条": {"２": {"text": "２\n\n　軽費老人ホームの施設長は、職員に第七条から第九条まで、第十二条から前条まで及び次条から第三十三条までの規定を遵守させるために必要な指揮命令を行うものとする。"}, "text": "第二十二条\n\n　軽費老人ホームの施設長は、軽費老人ホームの職員の管理、業務の実施状況の把握その他の管理を一元的に行わなければならない。"}}, "name": "軽費老人ホームの設備及び運営に関する基準"}