{"number": "平成十八年九月二十九日厚生労働省令第百七十六号", "provision": {"第九条": {"２": {"text": "２\n\n　前項各号に掲げる設備の基準は、次のとおりとする。\n一\n\n　居室\nイ　一の居室の定員は、原則として、一人とすること。\nロ　利用者一人当たりの床面積は、原則として、収納設備等を除き、九・九平方メートル以上とすること。 \n\n二\n\n　浴室　利用者の特性に応じたものであること。\n\n三\n\n　便所　利用者の特性に応じたものであること。\n\n四\n\n　共用室　利用者の娯楽、団らん、集会等の用に供する共用の部屋として、利用定員に応じて適当な広さを有すること。"}, "３": {"text": "３\n\n　福祉ホームの設備は、専ら当該福祉ホームの用に供するものでなければならない。ただし、利用者に対するサービスの提供に支障がない場合は、この限りではない。"}, "text": "第九条\n\n　福祉ホームは、次の各号に掲げる設備を設けなければならない。ただし、他の社会福祉施設等の設備を利用することにより当該福祉ホームの効果的な運営を期待することができる場合であって、利用者に対するサービスの提供に支障がないときは、次の各号に掲げる設備の一部を設けないことができる。\n一\n\n　居室\n\n二\n\n　浴室\n\n三\n\n　便所\n\n四\n\n　管理人室\n\n五\n\n　共用室"}, "第一条": {"text": "第一条\n　この省令は、平成二十四年十月一日から施行する。"}, "第四条": {"text": "第四条\n\n　福祉ホームは、次の各号に掲げる施設の運営についての重要事項に関する運営規程を定めておかなければならない。\n一\n\n　施設の目的及び運営の方針\n\n二\n\n　職員の職種、員数及び職務の内容\n\n三\n\n　利用定員\n\n四\n\n　利用者に対して提供するサービスの内容並びに利用者から受領する費用の種類及びその額\n\n五\n\n　施設の利用に当たっての留意事項\n\n六\n\n　非常災害対策\n\n七\n\n　虐待の防止のための措置に関する事項\n\n八\n\n　その他運営に関する重要事項"}, "第五条": {"２": {"text": "２\n\n　福祉ホームは、非常災害に備えるため、定期的に避難、救出その他必要な訓練を行なわなければならない。"}, "text": "第五条\n\n　福祉ホームは、消火設備その他の非常災害に際して必要な設備を設けるとともに、非常災害に関する具体的計画を立て、非常災害時の関係機関への通報及び連絡体制を整備し、それらを定期的に利用者に周知しなければならない。"}, "第十条": {"２": {"text": "２\n\n　管理人は、障害者の福祉の増進に熱意を有し、福祉ホームを適切に運営する能力を有する者でなければならない。"}, "text": "第十条\n\n　福祉ホームには、管理人を置かなければならない。"}, "第十四条": {"２": {"text": "２\n\n　福祉ホームは、職員であった者が、正当な理由がなく、その業務上知り得た利用者又はその家族の秘密を漏らすことがないよう、必要な措置を講じなければならない。"}, "text": "第十四条\n\n　福祉ホームの職員は、正当な理由がなく、その業務上知り得た利用者又はその家族の秘密を漏らしてはならない。"}, "第三条": {"２": {"text": "２\n\n　福祉ホームの建物（利用者の日常生活のために使用しない附属の建物を除く。次項において同じ。）は、耐火建築物（建築基準法\n（昭和二十五年法律第二百一号）第二条第九号の二\nに規定する耐火建築物をいう。次項において同じ。）又は準耐火建築物（同条第九号の三\nに規定する準耐火建築物をいう。次項において同じ。）でなければならない。"}, "３": {"text": "３\n\n　前項の規定にかかわらず、都道府県知事（指定都市及び中核市にあっては、指定都市又は中核市の市長）が、火災予防、消火活動等に関し専門的知識を有する者の意見を聴いて、次の各号のいずれかの要件を満たす木造かつ平屋建ての福祉ホームの建物であって、火災に係る利用者の安全性が確保されていると認めたときは、耐火建築物又は準耐火建築物とすることを要しない。\n一\n\n　スプリンクラー設備の設置、天井等の内装材等への難燃性の材料の使用、火災が発生するおそれがある箇所における防火区画の設置等により、初期消火及び延焼の抑制に配慮した構造であること。\n\n二\n\n　非常警報設備の設置等による火災の早期発見及び通報の体制が整備されており、円滑な消火活動が可能なものであること。\n\n三\n\n　避難口の増設、搬送を容易に行うために十分な幅員を有する避難路の確保等により、円滑な避難が可能な構造であり、かつ、避難訓練を頻繁に実施すること、配置人員を増員すること等により、火災の際の円滑な避難が可能なものであること。"}, "text": "第三条\n\n　福祉ホームの配置、構造及び設備は、利用者の特性に応じて工夫され、かつ、日照、採光、換気等の利用者の保健衛生に関する事項及び防災について十分考慮されたものでなければならない。"}, "第十一条": {"２": {"text": "２\n\n　前項の規定により金銭の支払を求める際は、当該金銭の使途及び額並びに利用者に金銭の支払を求める理由について書面によって明らかにするとともに、利用者に対し説明を行い、その同意を得なければならない。"}, "text": "第十一条\n\n　福祉ホームが利用者に対して金銭の支払を求めることができるのは、当該金銭の使途が直接利用者の便益を向上させるものであって、当該利用者に支払を求めることが適当であるものに限るものとする。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に存する法附則第四十六条の規定による改正前の精神保健及び精神障害者福祉に関する法律（昭和二十五年法律第百二十三号）第五十条の二第四項に規定する精神障害者福祉ホーム又は法附則第五十二条の規定による改正前の知的障害者福祉法（昭和三十五年法律第三十七号）第二十一条の九に規定する知的障害者福祉ホーム（これらの施設のうち、基本的な設備が完成しているものを含み、この省令の施行の後に増築され、又は改築される等建物の構造を変更したものを除く。）が福祉ホームを経営する事業を行う場合におけるこれらの施設の建物については、当分の間、第九条第二項第一号ロの規定は、適用しない。"}, "第八条": {"text": "第八条\n\n　福祉ホームは、五人以上の人員を利用させることができる規模を有するものでなければならない。"}, "第十六条": {"２": {"text": "２\n\n　福祉ホームは、前項の事故の状況及び事故に際して採った処置について、記録しなければならない。"}, "３": {"text": "３\n\n　福祉ホームは、利用者に対するサービスの提供により賠償すべき事故が発生した場合は、損害賠償を速やかに行わなければならない。"}, "text": "第十六条\n\n　福祉ホームは、利用者に対するサービスの提供により事故が発生した場合は、都道府県、市町村、当該利用者の家族等に連絡を行うとともに、必要な措置を講じなければならない。"}, "第十五条": {"４": {"text": "４\n\n　福祉ホームは、都道府県又は市町村からの求めがあった場合には、前項の改善の内容を都道府県又は市町村に報告しなければならない。"}, "２": {"text": "２\n\n　福祉ホームは、前項の苦情を受け付けた場合には、当該苦情の内容等を記録しなければならない。"}, "３": {"text": "３\n\n　福祉ホームは、その提供したサービスに関し、都道府県又は市町村から指導又は助言を受けた場合は、当該指導又は助言に従って必要な改善を行わなければならない。"}, "text": "第十五条\n\n　福祉ホームは、その提供したサービスに関する利用者又はその家族からの苦情に迅速かつ適切に対応するために、苦情を受け付けるための窓口を設置する等の必要な措置を講じなければならない。", "５": {"text": "５\n\n　福祉ホームは、社会福祉法\n（昭和二十六年法律第四十五号）第八十三条\nに規定する運営適正化委員会が同法第八十五条\nの規定により行う調査又はあっせんにできる限り協力しなければならない。"}}, "第六条": {"text": "第六条\n\n　福祉ホームは、利用者に対しサービスを提供した際は、当該サービスの提供日、内容その他必要な事項を、サービスの提供の都度記録しなければならない。"}, "第十三条": {"２": {"text": "２\n\n　福祉ホームは、福祉ホームにおいて感染症が発生し、又はまん延しないように必要な措置を講ずるよう努めなければならない。"}, "text": "第十三条\n\n　福祉ホームは、利用者の使用する設備及び飲用に供する水について、衛生的な管理に努め、又は衛生上必要な措置を講じなければならない。"}, "第十二条": {"text": "第十二条\n\n　福祉ホームは、利用定員を超えて利用させてはならない。ただし、災害、虐待その他のやむを得ない事情がある場合は、この限りでない。"}, "第七条": {"２": {"text": "２\n\n　福祉ホームは、利用者に対するサービスの提供に関する次の各号に掲げる記録を整備し、当該サービスを提供した日から五年間保存しなければならない。\n一\n\n　前条に規定するサービスの提供の記録\n\n二\n\n　第十五条第二項に規定する苦情の内容等の記録\n\n三\n\n　第十六条第二項に規定する事故の状況及び事故に際して採った処置についての記録"}, "text": "第七条\n\n　福祉ホームは、職員、設備、備品及び会計に関する諸記録を整備しておかなければならない。"}}, "name": "障害者の日常生活及び社会生活を総合的に支援するための法律に基づく福祉ホームの設備及び運営に関する基準"}