{"number": "昭和四十一年七月一日厚生省令第十九号", "provision": {"第十八条": {"５": {"text": "５\n\n　養護老人ホームは、入所者の外出の機会を確保するよう努めなければならない。"}, "２": {"text": "２\n\n　養護老人ホームは、入所者に対し、処遇計画に基づき、自立した日常生活を営むために必要な指導及び訓練その他の援助を行わなければならない。"}, "３": {"text": "３\n\n　養護老人ホームは、要介護認定（介護保険法\n（平成九年法律第百二十三号）第十九条第一項\nに規定する要介護認定をいう。）の申請等、入所者が日常生活を営むのに必要な行政機関等に対する手続について、その者又はその家族において行うことが困難である場合は、当該入所者の意思を踏まえて速やかに必要な支援を行わなければならない。"}, "text": "第十八条\n\n　養護老人ホームは、常に入所者の心身の状況、その置かれている環境等の的確な把握に努め、入所者又はその家族に対し、その相談に適切に応じるとともに、必要な助言その他の援助を行わなければならない。", "８": {"text": "８\n\n　養護老人ホームは、教養娯楽設備等を備えるほか、適宜レクリエーシヨン行事を行わなければならない。"}, "６": {"text": "６\n\n　養護老人ホームは、入所者に対し、退所後の地域における生活を念頭に置きつつ、自立的な生活に必要な援助を適切に行わなければならない。"}, "７": {"text": "７\n\n　養護老人ホームは、一週間に二回以上、入所者を入浴させ、又は清しきしなければならない。"}, "４": {"text": "４\n\n　養護老人ホームは、常に入所者の家族との連携を図るとともに、入所者とその家族との交流等の機会を確保するよう努めなければならない。"}}, "第一条": {"text": "第一条\n　この省令は、平成二十七年四月一日から施行する。"}, "第十三条": {"text": "第十三条\n\n　一の居室の定員は、一人とする。ただし、入所者への処遇上必要と認められる場合には、二人とすることができる。"}, "第二十条": {"text": "第二十条\n\n　養護老人ホームは、入所者について、その入所時及び毎年定期に二回以上健康診断を行わなければならない。"}, "第二十三条": {"２": {"text": "２\n\n　前項の職員の勤務体制を定めるに当たつては、入所者が安心して日常生活を送るために継続性を重視した処遇を行うことができるよう配慮しなければならない。"}, "３": {"text": "３\n\n　養護老人ホームは、職員に対し、その資質の向上のための研修の機会を確保しなければならない。"}, "text": "第二十三条\n\n　養護老人ホームは、入所者に対し、適切な処遇を行うことができるよう、職員の勤務の体制を定めておかなければならない。"}, "第十条": {"text": "第十条\n\n　養護老人ホームは、二十人以上（特別養護老人ホームに併設する場合にあつては、十人以上）の人員を入所させることができる規模を有しなければならない。"}, "第二十一条": {"２": {"text": "２\n\n　養護老人ホームの施設長は、職員に第七条から第九条まで、第十四条から前条まで及び次条から第二十九条までの規定を遵守させるために必要な指揮命令を行うものとする。"}, "text": "第二十一条\n\n　養護老人ホームの施設長は、養護老人ホームの職員の管理、業務の実施状況の把握その他の管理を一元的に行わなければならない。"}, "第三条": {"text": "第三条\n　この省令の施行の際現に存する養護老人ホームに係る職員の配置については、平成十九年三月三十一日までの間は、新基準第十二条の規定にかかわらず、なお従前の例による。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に存する養護老人ホーム（建築中のものを含む。）に係る居室及び居室の定員については、この省令による改正後の養護老人ホームの設備及び運営に関する基準（以下「新基準」という。）第十一条第四項第一号ロ及び第十三条の規定にかかわらず、なお従前の例による。"}, "第八条": {"text": "第八条\n　附則第一条ただし書に規定する規定の施行前に設けられた療養型病床群を有する病院であって、第三条の規定による改正前の医療法施行規則等の一部を改正する省令附則第二条、第三条又は第六条の規定の適用を受けているものについては、これらの規定は、なおその効力を有する。"}, "第十九条": {"text": "第十九条\n\n　養護老人ホームは、入所者が要介護状態等（介護保険法第二条第一項\nに規定する要介護状態等をいう。）となつた場合には、その心身の状況、置かれている環境等に応じ、適切に居宅サービス等（同法第二十三条\nに規定する居宅サービス等をいう。以下同じ。）を受けることができるよう、必要な措置を講じなければならない。"}, "第二十六条": {"２": {"text": "２\n\n　養護老人ホームは、職員であつた者が、正当な理由がなく、その業務上知り得た入所者又はその家族の秘密を漏らすことがないよう、必要な措置を講じなければならない。"}, "text": "第二十六条\n\n　養護老人ホームの職員は、正当な理由がなく、その業務上知り得た入所者又はその家族の秘密を漏らしてはならない。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 １": {"text": "１\n　この省令は、保健婦助産婦看護婦法の一部を改正する法律の施行の日（平成十四年三月一日）から施行する。"}, "第二十七条": {"４": {"text": "４\n\n　養護老人ホームは、市町村からの求めがあつた場合には、前項の改善の内容を市町村に報告しなければならない。"}, "２": {"text": "２\n\n　養護老人ホームは、前項の苦情を受け付けた場合には、当該苦情の内容等を記録しなければならない。"}, "３": {"text": "３\n\n　養護老人ホームは、その行つた処遇に関し、市町村から指導又は助言を受けた場合は、当該指導又は助言に従つて必要な改善を行わなければならない。"}, "text": "第二十七条\n\n　養護老人ホームは、その行つた処遇に関する入所者及びその家族からの苦情に迅速かつ適切に対応するために、苦情を受け付けるための窓口を設置する等の必要な措置を講じなければならない。", "５": {"text": "５\n\n　養護老人ホームは、社会福祉法第八十三条\nに規定する運営適正化委員会が行う同法第八十五条第一項\nの規定による調査にできる限り協力しなければならない。"}}, "第十二条": {"５": {"text": "５\n\n　第一項第一号の施設長は、専らその職務に従事する常勤の者でなければならない。ただし、当該養護老人ホームの管理上支障がない場合には、同一敷地内にある他の事業所、施設等の職務に従事することができる。"}, "２": {"text": "２\n\n　前項（第一号、第二号、第六号及び第七号を除く。）の規定にかかわらず、視覚又は聴覚に障害のある入所者の数が入所定員の七割を超える養護老人ホーム（以下この項において「盲養護老人ホーム等」という。）に置くべき生活相談員、支援員及び看護職員については、次の各号に定めるところによる。\n一\n\n　生活相談員イ　常勤換算方法で、一に、入所者の数が三十又はその端数を増すごとに一を加えて得た数以上とすること。\nロ　生活相談員のうち入所者の数が百又はその端数を増すごとに一人以上を主任生活相談員とすること。\n\n二\n\n　支援員イ　常勤換算方法で、別表の上欄に掲げる一般入所者の数に応じ、それぞれ同表の下欄に掲げる支援員の数以上とすること。\nロ　支援員のうち一人を主任支援員とすること。\n\n三\n\n　看護職員イ　入所者の数が百を超えない盲養護老人ホーム等にあつては、常勤換算方法で、二以上とすること。\nロ　入所者の数が百を超える盲養護老人ホーム等にあつては、常勤換算方法で、二に、入所者の数が百を超えて百又はその端数を増すごとに一を加えて得た数以上とすること。"}, "３": {"text": "３\n\n　前二項の入所者及び一般入所者の数は、前年度の平均値とする。ただし、新規設置又は再開の場合は、推定数による。"}, "１１": {"text": "１１\n\n　夜間及び深夜の時間帯を通じて一以上の職員に宿直勤務又は夜間及び深夜の勤務（宿直勤務を除く。）を行わせなければならない。"}, "８": {"text": "８\n\n　指定特定施設入居者生活介護、指定地域密着型特定施設入居者生活介護又は指定介護予防特定施設入居者生活介護を行う養護老人ホームに置くべき生活相談員の数については、第一項第三号又は第二項第一号に定める生活相談員の数から、常勤換算方法で、一を減じた数とすることができる。"}, "１２": {"text": "１２\n\n　第一項第三号、第六号及び第七号の規定にかかわらず、サテライト型養護老人ホームの生活相談員、栄養士又は調理員、事務員その他の職員については、次に掲げる本体施設の場合には、次の各号に掲げる区分に応じ、当該各号に定める職員により当該サテライト型養護老人ホームの入所者の処遇が適切に行われていると認められるときは、これを置かないことができる。\n一\n\n　介護老人保健施設　支援相談員、栄養士又は調理員、事務員その他の従業者\n\n二\n\n　病院　栄養士（病床数百以上の病院の場合に限る。）\n\n三\n\n　診療所　事務員その他の従業者"}, "６": {"text": "６\n\n　第一項第二号の規定にかかわらず、サテライト型養護老人ホーム（当該施設を設置しようとする者により設置される当該施設以外の介護老人保健施設又は病院若しくは診療所であつて当該施設に対する支援機能を有するもの（以下この条において「本体施設」という。）との密接な連携を確保しつつ、本体施設とは別の場所で運営される入所定員が二十九人以下の養護老人ホームをいう。以下この条において同じ。）の医師については、本体施設の医師により当該サテライト型養護老人ホームの入所者の健康管理が適切に行われると認められるときは、これを置かないことができる。"}, "１０": {"text": "１０\n\n　第一項第五号又は第二項第三号の看護職員のうち一人以上は、常勤の者でなければならない。ただし、第一項第五号の看護職員については、サテライト型養護老人ホームにあつては、常勤換算方法で、一以上とする。"}, "７": {"text": "７\n\n　第一項第三号ロ又は第二項第一号ロの主任生活相談員のうち一人以上は、専らその職務に従事する常勤の者でなければならない。ただし、指定特定施設入居者生活介護、指定地域密着型特定施設入居者生活介護又は指定介護予防特定施設入居者生活介護を行う養護老人ホームであつて、入所者の処遇に支障がない場合には、当該養護老人ホームが行う当該事業に係る他の職務に従事することができる。"}, "４": {"text": "４\n\n　第一項、第二項、第七項及び第十項の常勤換算方法とは、当該職員のそれぞれの勤務延時間数の総数を当該養護老人ホームにおいて常勤の職員が勤務する時間数で除することにより常勤の職員の員数に換算する方法をいう。"}, "text": "第十二条\n\n　養護老人ホームには、次の各号に掲げる職員を置かなければならない。ただし、特別養護老人ホームに併設する入所定員五十人未満の養護老人ホーム（併設する特別養護老人ホームの栄養士との連携を図ることにより当該養護老人ホームの効果的な運営を期待することができ、かつ、入所者の処遇に支障がないものに限る。）にあつては第六号の栄養士を、調理業務の全部を委託する養護老人ホームにあつては第七号の調理員を置かないことができる。\n一\n\n　施設長　一\n\n二\n\n　医師　入所者に対し健康管理及び療養上の指導を行うために必要な数\n\n三\n\n　生活相談員イ　常勤換算方法で、入所者の数が三十又はその端数を増すごとに一以上とすること。\nロ　生活相談員のうち入所者の数が百又はその端数を増すごとに一人以上を主任生活相談員とすること。\n\n四\n\n　支援員イ　常勤換算方法で、一般入所者（入所者であつて、指定特定施設入居者生活介護（指定居宅サービス等の事業の人員、設備及び運営に関する基準\n（平成十一年厚生省令第三十七号）第百七十四条第一項\nに規定する指定特定施設入居者生活介護をいう。以下同じ。）、指定地域密着型特定施設入居者生活介護（指定地域密着型サービスの事業の人員、設備及び運営に関する基準\n（平成十八年厚生労働省令第三十四号）第百九条第一項\nに規定する指定地域密着型特定施設入居者生活介護をいう。以下同じ。）又は指定介護予防特定施設入居者生活介護（指定介護予防サービス等の事業の人員、設備及び運営並びに指定介護予防サービス等に係る介護予防のための効果的な支援の方法に関する基準\n（平成十八年厚生労働省令第三十五号）第二百三十条第一項\nに規定する指定介護予防特定施設入居者生活介護をいう。以下同じ。）の提供を受けていないものをいう。以下同じ。）の数が十五又はその端数を増すごとに一以上とすること。\nロ　支援員のうち一人を主任支援員とすること。\n\n五\n\n　看護師又は准看護師（以下「看護職員」という。）　常勤換算方法で、入所者の数が百又はその端数を増すごとに一以上\n\n六\n\n　栄養士　一以上\n\n七\n\n　調理員、事務員その他の職員　当該養護老人ホームの実情に応じた適当数", "９": {"text": "９\n\n　第一項第四号ロ又は第二項第二号ロの主任支援員は、常勤の者でなければならない。"}}, "第九条": {"２": {"text": "２\n\n　養護老人ホームは、入所者の処遇の状況に関する次の各号に掲げる記録を整備し、その完結の日から二年間保存しなければならない。\n一\n\n　処遇計画\n\n二\n\n　行つた具体的な処遇の内容等の記録\n\n三\n\n　第十六条第五項に規定する身体的拘束等の態様及び時間、その際の入所者の心身の状況並びに緊急やむを得ない理由の記録\n\n四\n\n　第二十七条第二項に規定する苦情の内容等の記録\n\n五\n\n　第二十九条第三項に規定する事故の状況及び事故に際して採つた処置についての記録"}, "text": "第九条\n\n　養護老人ホームは、設備、職員及び会計に関する諸記録を整備しておかなければならない。"}, "第五条": {"text": "第五条\n　法第二十一条第二項第一号の規定による医師、看護婦及び看護の補助その他の業務の従業者の標準は、当分の間、新規則第二十一条の二の規定にかかわらず、次のとおりとする。\n一\n　医師　一\n\n二\n　看護婦、准看護婦及び看護補助者　療養型病床群に係る病室に収容されている入院患者の数が三又はその端数を増すごとに一。ただし、そのうちの一については看護婦又は准看護婦とするものとする。\n\n三\n　事務員その他の従業者　療養型病床群を有する診療所の実状に応じた適当数"}, "第四条": {"text": "第四条\n　この省令の施行の際現に開設されている診療所の建物内の病床をこの省令の施行後において転換して設けられる療養型病床群に係る病室に隣接する廊下であって、その幅が新規則第十六条第一項第十一号イの規定に適合しないものについては、当該規定は適用せず、同号ロの規定の例による。"}, "第二十四条": {"２": {"text": "２\n\n　養護老人ホームは、当該養護老人ホームにおいて感染症又は食中毒が発生し、又はまん延しないように、次の各号に掲げる措置を講じなければならない。\n一\n\n　当該養護老人ホームにおける感染症及び食中毒の予防及びまん延の防止のための対策を検討する委員会をおおむね三月に一回以上開催するとともに、その結果について、支援員その他の職員に周知徹底を図ること。\n\n二\n\n　当該養護老人ホームにおける感染症及び食中毒の予防及びまん延の防止のための指針を整備すること。\n\n三\n\n　当該養護老人ホームにおいて、支援員その他の職員に対し、感染症及び食中毒の予防及びまん延の防止のための研修を定期的に実施すること。\n\n四\n\n　前三号に掲げるもののほか、別に厚生労働大臣が定める感染症又は食中毒の発生が疑われる際の対処等に関する手順に沿つた対応を行うこと。"}, "text": "第二十四条\n\n　養護老人ホームは、入所者の使用する食器その他の設備又は飲用に供する水について、衛生的な管理に努め、又は衛生上必要な措置を講ずるとともに、医薬品及び医療機器の管理を適正に行わなければならない。"}, "第十四条": {"４": {"text": "４\n\n　養護老人ホームは、入所者の退所に際しては、保健医療サービス又は福祉サービスを提供する者との密接な連携に努めなければならない。"}, "２": {"text": "２\n\n　養護老人ホームは、入所者の心身の状況、その置かれている環境等に照らし、その者が居宅において日常生活を営むことができるかどうかについて常に配慮しなければならない。"}, "３": {"text": "３\n\n　養護老人ホームは、その心身の状況、その置かれている環境等に照らし、居宅において日常生活を営むことができると認められる入所者に対し、その者及びその家族の希望、その者が退所後に置かれることとなる生活環境等を勘案し、その者の円滑な退所のために必要な援助に努めなければならない。"}, "text": "第十四条\n\n　養護老人ホームは、入所予定者の入所に際しては、その者の心身の状況、生活歴、病歴等の把握に努めなければならない。", "５": {"text": "５\n\n　養護老人ホームは、入所者の退所後も、必要に応じ、当該入所者及びその家族等に対する相談援助を行うとともに、適切な援助に努めなければならない。"}}, "第二十五条": {"２": {"text": "２\n\n　養護老人ホームは、あらかじめ、協力歯科医療機関を定めておくよう努めなければならない。"}, "text": "第二十五条\n\n　養護老人ホームは、入院治療を必要とする入所者のために、あらかじめ、協力病院を定めておかなければならない。"}, "第十一条": {"４": {"text": "４\n\n　前項各号に掲げる設備の基準は、次のとおりとする。\n一\n\n　居室イ　地階に設けてはならないこと。\nロ　入所者一人当たりの床面積は、十・六五平方メートル以上とすること。\nハ　一以上の出入口は、避難上有効な空地、廊下又は広間に直接面して設けること。\nニ　入所者の寝具及び身の回り品を各人別に収納することができる収納設備を設けること。\n\n二\n\n　静養室イ　医務室又は職員室に近接して設けること。\nロ　原則として一階に設け、寝台又はこれに代わる設備を備えること。\nハ　イ及びロに定めるもののほか、前号イ、ハ及びニに定めるところによること。\n\n三\n\n　洗面所　　　　居室のある階ごとに設けること。\n\n四\n\n　便所　　　　居室のある階ごとに男子用と女子用を別に設けること。\n\n五\n\n　医務室　　　　入所者を診療するために必要な医薬品及び医療機器を備えるほか、必要に応じて臨床検査設備を設けること。\n\n六\n\n　調理室　　　　火気を使用する部分は、不燃材料を用いること。\n\n七\n\n　職員室　　　　居室のある階ごとに居室に近接して設けること。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、都道府県知事（指定都市及び中核市にあつては、指定都市又は中核市の市長）が、火災予防、消火活動等に関し専門的知識を有する者の意見を聴いて、次の各号のいずれかの要件を満たす木造かつ平屋建ての養護老人ホームの建物であつて、火災に係る入所者の安全性が確保されていると認めたときは、耐火建築物又は準耐火建築物とすることを要しない。\n一\n\n　スプリンクラー設備の設置、天井等の内装材等への難燃性の材料の使用、調理室等火災が発生するおそれがある箇所における防火区画の設置等により、初期消火及び延焼の抑制に配慮した構造であること。\n\n二\n\n　非常警報設備の設置等による火災の早期発見及び通報の体制が整備されており、円滑な消火活動が可能なものであること。\n\n三\n\n　避難口の増設、搬送を容易に行うために十分な幅員を有する避難路の確保等により、円滑な避難が可能な構造であり、かつ、避難訓練を頻繁に実施すること、配置人員を増員すること等により、火災の際の円滑な避難が可能なものであること。"}, "３": {"text": "３\n\n　養護老人ホームには、次の各号に掲げる設備を設けなければならない。ただし、他の社会福祉施設等の設備を利用することにより、施設の効果的な運営を期待することができる場合であつて、入所者の処遇に支障がないときは、設備の一部を設けないことができる。\n一\n\n　居室\n\n二\n\n　静養室\n\n三\n\n　食堂\n\n四\n\n　集会室\n\n五\n\n　浴室\n\n六\n\n　洗面所\n\n七\n\n　便所\n\n八\n\n　医務室\n\n九\n\n　調理室\n\n十\n\n　宿直室\n\n十一\n\n　職員室\n\n十二\n\n　面談室\n\n十三\n\n　洗濯室又は洗濯場\n\n十四\n\n　汚物処理室\n\n十五\n\n　霊安室\n\n十六\n\n　前各号に掲げるもののほか、事務室その他の運営上必要な設備"}, "text": "第十一条\n\n　養護老人ホームの建物（入所者の日常生活のために使用しない附属の建物を除く。）は、耐火建築物（建築基準法\n（昭和二十五年法律第二百一号）第二条第九号の二\nに規定する耐火建築物をいう。以下同じ。）又は準耐火建築物（同条第九号の三\nに規定する準耐火建築物をいう。以下同じ。）でなければならない。", "５": {"text": "５\n\n　前各項に規定するもののほか、養護老人ホームの設備の基準は、次に定めるところによる。\n一\n\n　廊下の幅は、一・三五メートル以上とすること。ただし、中廊下の幅は、一・八メートル以上とすること。\n\n二\n\n　廊下、便所その他必要な場所に常夜灯を設けること。\n\n三\n\n　階段の傾斜は、ゆるやかにすること。"}}, "第十六条": {"４": {"text": "４\n\n　養護老人ホームは、入所者の処遇に当たつては、当該入所者又は他の入所者等の生命又は身体を保護するため緊急やむを得ない場合を除き、身体的拘束その他入所者の行動を制限する行為（以下「身体的拘束等」という。）を行つてはならない。"}, "２": {"text": "２\n\n　入所者の処遇は、処遇計画に基づき、漫然かつ画一的なものとならないよう配慮して、行わなければならない。"}, "３": {"text": "３\n\n　養護老人ホームの職員は、入所者の処遇に当たつては、懇切丁寧に行うことを旨とし、入所者又はその家族に対し、処遇上必要な事項について、理解しやすいように説明を行わなければならない。"}, "text": "第十六条\n\n　養護老人ホームは、入所者について、その者が有する能力に応じ自立した日常生活を営むことができるように、その心身の状況等に応じて、社会復帰の促進及び自立のために必要な指導及び訓練その他の援助を妥当適切に行わなければならない。", "５": {"text": "５\n\n　養護老人ホームは、身体的拘束等を行う場合には、その態様及び時間、その際の入所者の心身の状況並びに緊急やむを得ない理由を記録しなければならない。"}}, "第十五条": {"２": {"text": "２\n\n　生活相談員は、入所者について、その心身の状況、その置かれている環境、その者及びその家族の希望等を勘案し、他の職員と協議の上、その者の処遇計画を作成しなければならない。"}, "３": {"text": "３\n\n　生活相談員は、処遇計画について、入所者の処遇の状況等を勘案し、必要な見直しを行わなければならない。"}, "text": "第十五条\n\n　養護老人ホームの施設長は、生活相談員に処遇計画の作成に関する業務を担当させるものとする。"}, "第六条": {"text": "第六条\n　病床転換に係る診療所療養型病床群を有する診療所であって新規則第二十一条の四の規定に適合しないものについては、当該規定は適用しない。"}, "第二十九条": {"４": {"text": "４\n\n　養護老人ホームは、入所者に対する処遇により賠償すべき事故が発生した場合は、損害賠償を速やかに行わなければならない。"}, "２": {"text": "２\n\n　養護老人ホームは、入所者に対する処遇により事故が発生した場合は、速やかに市町村、入所者の家族等に連絡を行うとともに、必要な措置を講じなければならない。"}, "３": {"text": "３\n\n　養護老人ホームは、前項の事故の状況及び事故に際して採つた処置について記録しなければならない。"}, "text": "第二十九条\n\n　養護老人ホームは、事故の発生又はその再発を防止するため、次の各号に定める措置を講じなければならない。\n一\n\n　事故が発生した場合の対応、次号に規定する報告の方法等が記載された事故発生の防止のための指針を整備すること。\n\n二\n\n　事故が発生した場合又はそれに至る危険性がある事態が生じた場合に、当該事実が報告され、その分析を通した改善策について、職員に周知徹底する体制を整備すること。\n\n三\n\n　事故発生の防止のための委員会及び支援員その他の職員に対する研修を定期的に行うこと。"}, "第十七条": {"text": "第十七条\n\n　養護老人ホームは、栄養並びに入所者の心身の状況及び嗜好を考慮した食事を、適切な時間に提供しなければならない。"}, "第二十八条": {"２": {"text": "２\n\n　養護老人ホームは、その運営に当たつては、その措置に関する入所者からの苦情に関して、市町村等が派遣する者が相談及び援助を行う事業その他の市町村が実施する事業に協力するよう努めなければならない。"}, "text": "第二十八条\n\n　養護老人ホームは、その運営に当たつては、地域住民又はその自発的な活動等との連携及び協力を行う等の地域との交流を図らなければならない。"}, "第七条": {"text": "第七条\n　新規則第三十条の三十二第一項第十三号の規定については、同号中「療養型病床群に係る病床」とあるのは「療養型病床群（医療法施行規則等の一部を改正する省令（平成十年厚生省令第三十五号）附則第二条、第三条又は第五条の規定の適用を受けているものを除く。）に係る病床」とする。"}, "第二十二条": {"２": {"text": "２\n\n　主任生活相談員は、前項に規定する業務のほか、養護老人ホームへの入所に際しての調整、他の生活相談員に対する技術指導等の内容の管理を行うものとする。"}, "３": {"text": "３\n\n　指定特定施設入居者生活介護、指定地域密着型特定施設入居者生活介護又は指定介護予防特定施設入居者生活介護を行う養護老人ホームであつて、第十二条第一項第三号の規定に基づく生活相談員を置いていない場合にあつては、主任支援員が前二項に掲げる業務を行うものとする。"}, "text": "第二十二条\n\n　生活相談員は、処遇計画を作成し、それに沿つた支援が行われるよう必要な調整を行うほか、次に掲げる業務を行わなければならない。\n一\n\n　入所者の居宅サービス等の利用に際し、介護保険法第八条第二十三項\nに規定する居宅サービス計画又は同法第八条の二第十六項\nに規定する介護予防サービス計画の作成等に資するため、同法第八条第二十三項\nに規定する居宅介護支援事業又は同法第八条の二第十六項\nに規定する介護予防支援事業を行う者と密接な連携を図るほか、居宅サービス等その他の保健医療サービス又は福祉サービスを提供する者との連携に努めること。\n\n二\n\n　第二十七条第二項に規定する苦情の内容等の記録を行うこと。\n\n三\n\n　第二十九条第三項に規定する事故の状況及び事故に際して採つた措置についての記録を行うこと。"}}, "name": "養護老人ホームの設備及び運営に関する基準"}