{"number": "昭和五十七年八月十七日法律第八十号", "provision": {"第百三十五条": {"２": {"text": "２\n\n　市町村は、厚生労働省令で定めるところにより、後期高齢者医療に係る事業の状況を後期高齢者医療広域連合の長に報告しなければならない。"}, "text": "第百三十五条\n\n　後期高齢者医療広域連合又は国保連合会は、厚生労働省令で定めるところにより、後期高齢者医療に係る事業の状況（後期高齢者医療広域連合にあつては、次項の規定により後期高齢者医療広域連合の長（地方自治法第二百九十一条の十三\nにおいて準用する同法第二百八十七条の三第二項\nの規定により長に代えて理事会を置く後期高齢者医療広域連合にあつては、理事会。次項において同じ。）が市町村から報告を受ける事業の状況を含む。）を都道府県知事に報告しなければならない。"}, "第百五条": {"text": "第百五条\n\n　市町村は、後期高齢者医療広域連合が行う後期高齢者医療に要する費用に充てるため、後期高齢者医療広域連合に対し、後期高齢者医療広域連合の規約で定めるところにより、第九十九条第一項及び第二項の規定による繰入金並びに保険料その他この章の規定による徴収金（市町村が徴収するものに限る。）を納付するものとする。"}, "第三十八条": {"text": "第三十八条\n　新高齢者医療確保法附則第十三条の五の六の規定は、高齢者の医療の確保に関する法律第四十五条第一項（同法第百二十四条及び附則第十条において準用する場合を含む。）に規定する延滞金のうち第三号施行日以後の期間に対応するものについて適用し、当該延滞金のうち第三号施行日前の期間に対応するものについては、なお従前の例による。"}, "第五十一条の七": {"text": "第五十一条の七\n　平成二十八年度の被用者保険等保険者に係る高齢者医療確保法の規定による確定後期高齢者支援金の額は、高齢者医療確保法第百二十一条第一項第一号及び附則第十四条の三第一項の規定にかかわらず、同項の規定により算定される額の十二分の六に相当する額と同年度において改正前高齢者医療確保法附則第十四条の十第一項の規定により算定されることとなる額の十二分の六に相当する額との合計額とする。"}, "第百四条": {"２": {"text": "２\n\n　前項の保険料は、後期高齢者医療広域連合が被保険者に対し、後期高齢者医療広域連合の全区域にわたつて均一の保険料率であることその他の政令で定める基準に従い後期高齢者医療広域連合の条例で定めるところにより算定された保険料率によつて算定された保険料額によつて課する。ただし、当該後期高齢者医療広域連合の区域のうち、離島その他の医療の確保が著しく困難である地域であつて厚生労働大臣が定める基準に該当するものに住所を有する被保険者の保険料については、政令で定める基準に従い別に後期高齢者医療広域連合の条例で定めるところにより算定された保険料率によつて算定された保険料額によつて課することができる。"}, "３": {"text": "３\n\n　前項の保険料率は、療養の給付等に要する費用の額の予想額、財政安定化基金拠出金及び第百十七条第二項の規定による拠出金の納付に要する費用の予想額、第百十六条第一項第二号の規定による都道府県からの借入金の償還に要する費用の予定額、保健事業に要する費用の予定額、被保険者の所得の分布状況及びその見通し、国庫負担並びに第百条第一項の後期高齢者交付金等の額等に照らし、おおむね二年を通じ財政の均衡を保つことができるものでなければならない。"}, "text": "第百四条\n\n　市町村は、後期高齢者医療に要する費用（財政安定化基金拠出金及び第百十七条第二項の規定による拠出金の納付に要する費用を含む。）に充てるため、保険料を徴収しなければならない。"}, "第百四十条": {"text": "第百四十条\n\n　支払基金は、厚生労働大臣の認可を受けて、高齢者医療制度関係業務の一部を保険者が加入している団体で厚生労働大臣が定めるものに委託することができる。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "附則 １１": {"text": "１１\n　第一項第二号イ（２）の後期負担調整基準率は、一人当たりの老人医療費の動向、七十五歳以上の加入者等の増加の状況、保険者の給付に要する費用の動向及び後期概算負担調整基準超過保険者の数の動向を勘案し、百分の二十五以上において政令で定める率とする。"}, "第七十一条": {"text": "第七十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為及びこの附則の規定によりなお効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十七条": {"４": {"text": "４\n\n　前項の費用の額の算定については、療養の給付を受けるべき場合においては第七十一条第一項の規定を、入院時食事療養費の支給を受けるべき場合においては第七十四条第二項の規定を、入院時生活療養費の支給を受けるべき場合においては第七十五条第二項の規定を、保険外併用療養費の支給を受けるべき場合においては前条第二項の規定を準用する。ただし、その額は、現に療養に要した費用の額を超えることができない。"}, "２": {"text": "２\n\n　後期高齢者医療広域連合は、被保険者が被保険者証を提出しないで保険医療機関等について診療又は薬剤の支給を受けた場合において、被保険者証を提出しなかつたことが、緊急その他やむを得ない理由によるものと認めるときは、療養の給付等に代えて、療養費を支給するものとする。ただし、当該被保険者が被保険者資格証明書の交付を受けている間は、この限りでない。"}, "３": {"text": "３\n\n　療養費の額は、当該療養（食事療養及び生活療養を除く。）について算定した費用の額から、その額に第六十七条第一項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額を控除した額及び当該食事療養又は生活療養について算定した費用の額から食事療養標準負担額又は生活療養標準負担額を控除した額を基準として、後期高齢者医療広域連合が定める。"}, "text": "第七十七条\n\n　後期高齢者医療広域連合は、療養の給付若しくは入院時食事療養費、入院時生活療養費若しくは保険外併用療養費の支給（以下この項及び次項において「療養の給付等」という。）を行うことが困難であると認めるとき、又は被保険者が保険医療機関等以外の病院、診療所若しくは薬局その他の者について診療、薬剤の支給若しくは手当を受けた場合において、後期高齢者医療広域連合がやむを得ないものと認めるときは、療養の給付等に代えて、療養費を支給することができる。ただし、当該被保険者が被保険者資格証明書の交付を受けている間は、この限りでない。"}, "第十三条の十": {"text": "第十三条の十\n　第四十五条第一項（第百二十四条及び附則第十条において準用する場合を含む。）に規定する延滞金の年十四・五パーセントの割合は、当分の間、同項の規定にかかわらず、各年の特例基準割合（租税特別措置法（昭和三十二年法律第二十六号）第九十三条第二項に規定する特例基準割合をいう。以下この条において同じ。）が年七・二パーセントの割合に満たない場合には、その年中においては、当該特例基準割合に年七・三パーセントの割合を加算した割合とする。"}, "第十三条の五の二": {"text": "第十三条の五の二\n　平成二十五年度及び平成二十六年度の各年度の被用者保険等保険者に係る第三十三条第一項の概算前期高齢者交付金の額は、第三十四条第一項の規定にかかわらず、第一号に掲げる額から第三号に掲げる額を控除した額と第二号に掲げる額から第四号に掲げる額を控除した額に三分の二を乗じて得た額との合計額（当該合計額が零を下回る場合には、零とする。）とする。\n一\n　当該各年度における当該被用者保険等保険者に係る第三十四条第一項第一号の調整対象給付費見込額と附則第八条の規定により算定される病床転換支援金の額に当該各年度における当該被用者保険等保険者に係る加入者の見込数に対する前期高齢者である加入者の見込数の割合を基礎として被用者保険等保険者ごとに算定される率（次号において「前期高齢者加入見込率」という。）を乗じて得た額との合計額（第三号及び附則第十三条の五の四第一項第一号において「調整対象給付費見込額等」という。）\n\n二\n　当該各年度における当該被用者保険等保険者に係る附則第十四条の五第一項第一号の概算加入者割後期高齢者支援金額に前期高齢者加入見込率を乗じて得た額（第四号及び附則第十三条の五の四第一項第二号において「前期高齢者に係る加入者割後期高齢者支援金の概算額」という。）\n\n三\n　調整対象給付費見込額等に係る概算調整対象基準額（当該被用者保険等保険者に係る調整対象給付費見込額等に当該各年度における概算加入者調整率を乗じて得た額をいう。附則第十三条の五の四第一項第一号において同じ。）\n\n四\n　前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額（当該被用者保険等保険者に係る前期高齢者に係る加入者割後期高齢者支援金の概算額に当該各年度における概算加入者調整率を乗じて得た額をいう。附則第十三条の五の四第一項第二号及び第三項において同じ。）"}, "第百五十六条": {"text": "第百五十六条\n\n　国保連合会が前条の規定により行う業務（以下「高齢者医療関係業務」という。）については、国民健康保険法第八十六条\nにおいて準用する同法第二十九条\nの規定にかかわらず、厚生労働省令で定めるところにより、規約をもつて議決権に関する特別の定めをすることができる。"}, "第二十七条": {"text": "第二十七条\n　平成二十八年度以前の各年度の保険者（第十条の規定による改正前の高齢者の医療の確保に関する法律（以下この条及び附則第三十条において「第三号改正前高確法」という。）第七条第二項に規定する保険者をいい、被用者保険等保険者（第三号改正前国保法附則第十条第一項に規定する被用者保険等保険者をいう。次条において同じ。）を除く。以下この条において同じ。）に係る概算前期高齢者交付金及び概算前期高齢者納付金並びに概算後期高齢者支援金並びに平成二十六年度以前の各年度の保険者に係る確定前期高齢者交付金及び確定前期高齢者納付金並びに確定後期高齢者支援金については、なお従前の例による。"}, "第七十六条": {"５": {"text": "５\n\n　第七十一条第二項の規定は、前項に規定する事項に関する中央社会保険医療協議会の権限について準用する。"}, "２": {"text": "２\n\n　保険外併用療養費の額は、第一号に掲げる額（当該療養に食事療養が含まれるときは当該額及び第二号に掲げる額の合計額、当該療養に生活療養が含まれるときは当該額及び第三号に掲げる額の合計額）とする。\n一\n\n　当該療養（食事療養及び生活療養を除く。）につき第七十一条第一項に規定する療養の給付に要する費用の額の算定に関する基準を勘案して厚生労働大臣が定める基準により算定した費用の額（その額が現に当該療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から、その額に第六十七条第一項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額（療養の給付に係る同項の一部負担金について第六十九条第一項各号の措置が採られるべきときは、当該措置が採られたものとした場合の額）を控除した額\n\n二\n\n　当該食事療養につき第七十四条第二項に規定する厚生労働大臣が定める基準により算定した費用の額（その額が現に当該食事療養に要した費用の額を超えるときは、当該現に食事療養に要した費用の額）から食事療養標準負担額を控除した額\n\n三\n\n　当該生活療養につき前条第二項に規定する厚生労働大臣が定める基準により算定した費用の額（その額が現に当該生活療養に要した費用の額を超えるときは、当該現に生活療養に要した費用の額）から生活療養標準負担額を控除した額"}, "３": {"text": "３\n\n　保険医療機関等及び保険医等は、厚生労働大臣が定める保険外併用療養費に係る療養の取扱い及び担当に関する基準に従い、保険外併用療養費に係る療養を取り扱い、又は担当しなければならない。"}, "text": "第七十六条\n\n　後期高齢者医療広域連合は、被保険者が、自己の選定する保険医療機関等について評価療養又は選定療養を受けたときは、当該被保険者に対し、その療養に要した費用について、保険外併用療養費を支給する。ただし、当該被保険者が被保険者資格証明書の交付を受けている間は、この限りでない。", "６": {"text": "６\n\n　健康保険法第六十四条\n並びに本法第六十四条第三項、第六十六条、第七十条第二項から第七項まで、第七十二条及び第七十四条第五項から第七項までの規定は、保険医療機関等について受けた評価療養及び選定療養並びにこれらに伴う保険外併用療養費の支給について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。"}, "７": {"text": "７\n\n　第六十八条の規定は、前項の規定により準用する第七十四条第五項の場合において当該療養につき第二項の規定により算定した費用の額（その額が現に療養に要した費用の額を超えるときは、当該現に療養に要した費用の額）から当該療養に要した費用について保険外併用療養費として支給される額に相当する額を控除した額の支払について準用する。"}, "４": {"text": "４\n\n　厚生労働大臣は、評価療養（第六十四条第二項第三号に規定する高度の医療技術に係るものを除く。）、選定療養、第二項第一号の規定による基準並びに前項に規定する保険外併用療養費に係る療養の取扱い及び担当に関する基準を定めようとするときは、あらかじめ中央社会保険医療協議会の意見を聴かなければならない。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第四条": {"text": "第四条\n　削除"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十二条": {"text": "第四十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第八十五条": {"２": {"text": "２\n\n　後期高齢者医療広域連合は、前項に規定する厚生労働省令で定める期間が経過しない場合においても、後期高齢者医療給付を受けることができる被保険者が保険料を滞納している場合においては、当該保険料の滞納につき災害その他の政令で定める特別の事情があると認められる場合を除き、厚生労働省令で定めるところにより、後期高齢者医療給付の全部又は一部の支払を一時差し止めることができる。"}, "第九十一条": {"text": "第九十一条\n\n\n　後期高齢者医療広域連合は、被保険者若しくは被保険者であつた者又は後期高齢者医療給付を受ける者が、正当な理由がなく第六十条の規定による命令に従わず、又は答弁若しくは受診を拒んだときは、療養の給付等の全部又は一部を行わないことができる。"}, "第九十条": {"text": "第九十条\n\n\n　後期高齢者医療広域連合は、被保険者又は被保険者であつた者が、正当な理由がなく療養に関する指示に従わないときは、療養の給付等の一部を行わないことができる。"}, "text": "第八十五条\n\n　後期高齢者医療広域連合は、一部負担金等の額（前条第一項の高額療養費が支給される場合にあつては、当該支給額に相当する額を控除して得た額）並びに介護保険法第五十一条第一項\nに規定する介護サービス利用者負担額（同項\nの高額介護サービス費が支給される場合にあつては、当該支給額を控除して得た額）及び同法第六十一条第一項\nに規定する介護予防サービス利用者負担額（同項\nの高額介護予防サービス費が支給される場合にあつては、当該支給額を控除して得た額）の合計額が著しく高額であるときは、当該一部負担金等の額に係る療養の給付又は保険外併用療養費、療養費、訪問看護療養費若しくは特別療養費の支給を受けた被保険者に対し、高額介護合算療養費を支給する。", "第八十八条": {"text": "第八十八条\n\n\n　被保険者が闘争、泥酔又は著しい不行跡によつて疾病にかかり、又は負傷したときは、当該疾病又は負傷に係る療養の給付等は、その全部又は一部を行わないことができる。"}, "第八十七条": {"text": "第八十七条\n\n\n　被保険者又は被保険者であつた者が、自己の故意の犯罪行為により、又は故意に疾病にかかり、若しくは負傷したときは、当該疾病又は負傷に係る療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、特別療養費若しくは移送費の支給（以下この款において「療養の給付等」という。）は、行わない。"}, "第九十二条": {"text": "第九十二条\n\n\n　後期高齢者医療広域連合は、後期高齢者医療給付を受けることができる被保険者が保険料を滞納しており、かつ、当該保険料の納期限から厚生労働省令で定める期間が経過するまでの間に当該保険料を納付しない場合においては、当該保険料の滞納につき災害その他の政令で定める特別の事情があると認められる場合を除き、厚生労働省令で定めるところにより、後期高齢者医療給付の全部又は一部の支払を一時差し止めるものとする。"}, "３": {"text": "３\n\n　後期高齢者医療広域連合は、第五十四条第七項の規定により被保険者資格証明書の交付を受けている被保険者であつて、前二項の規定による後期高齢者医療給付の全部又は一部の支払の一時差止がなされているものが、なお滞納している保険料を納付しない場合においては、厚生労働省令で定めるところにより、あらかじめ、当該被保険者に通知して、当該一時差止に係る後期高齢者医療給付の額から当該被保険者が滞納している保険料額を控除することができる。"}, "第八十六条": {"text": "第八十六条\n\n\n　後期高齢者医療広域連合は、被保険者の死亡に関しては、条例の定めるところにより、葬祭費の支給又は葬祭の給付を行うものとする。ただし、特別の理由があるときは、その全部又は一部を行わないことができる。"}, "第八十九条": {"text": "第八十九条\n\n\n　被保険者又は被保険者であつた者が、刑事施設、労役場その他これらに準ずる施設に拘禁された場合には、その期間に係る療養の給付等は、行わない。"}}, "第三十六条": {"text": "第三十六条\n　新高齢者医療確保法第五十五条第一項第五号の規定（入居に係る部分に限る。）は、第三号施行日以後に同号に掲げる特定施設に該当する施設に入居をすることにより当該施設の所在する場所に住所を変更したと認められる後期高齢者医療の被保険者であって、当該施設に入居をした際、当該施設が所在する後期高齢者医療広域連合以外の後期高齢者医療広域連合の区域内に住所を有していたと認められるものについて適用し、第三号施行日前に当該施設に入居をすることにより当該施設の所在する場所に住所を変更したと認められる者については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n　平成二十二年度の被用者保険等保険者に係る確定前期高齢者交付金の額は、改正後高齢者医療確保法附則第十三条の三の規定にかかわらず、同条の規定により算定される額の十二分の八に相当する額と同年度において同条の規定の適用がないものとして改正後高齢者医療確保法第三十五条の規定を当該被用者保険等保険者に適用するとしたならば同条第一項の規定により算定されることとなる額の十二分の四に相当する額との合計額とする。"}, "第十五条": {"text": "第十五条\n　平成二十二年度の被用者保険等保険者に係る概算後期高齢者支援金の額は、改正後高齢者医療確保法附則第十四条の三第一項の規定にかかわらず、同項の規定により算定される額の十二分の八に相当する額と同年度において同条の規定の適用がないものとして改正後高齢者医療確保法第百二十条の規定を当該被用者保険等保険者に適用するとしたならば同条第一項の規定により算定されることとなる額の十二分の四に相当する額との合計額とする。"}, "第百三十七条": {"２": {"text": "２\n\n　市町村は、保険料の徴収に関して必要があると認めるときは、被保険者、被保険者の配偶者若しくは被保険者の属する世帯の世帯主その他その世帯に属する者又はこれらであつた者に対し、文書その他の物件の提出若しくは提示を命じ、又は当該職員に質問させることができる。"}, "３": {"text": "３\n\n　第六十一条第三項の規定は前二項の規定による質問について、同条第四項の規定は前二項の規定による権限について、準用する。"}, "text": "第百三十七条\n\n　後期高齢者医療広域連合は、被保険者の資格、後期高齢者医療給付及び保険料に関して必要があると認めるときは、被保険者、被保険者の配偶者若しくは被保険者の属する世帯の世帯主その他その世帯に属する者又はこれらであつた者に対し、文書その他の物件の提出若しくは提示を命じ、又は当該職員に質問させることができる。"}, "第二十九条": {"text": "第二十九条\n　平成二十九年度以前の各年度の市町村に係る概算前期高齢者交付金及び概算前期高齢者納付金並びに概算後期高齢者支援金並びに平成二十七年度以前の各年度の市町村に係る確定前期高齢者交付金及び確定前期高齢者納付金並びに確定後期高齢者支援金については、なお従前の例による。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百一条": {"２": {"text": "２\n\n　前項の規定により減額する額は、不当に確保しなかつた額又は不当に支出した額を超えることができない。"}, "text": "第百一条\n\n　厚生労働大臣は、後期高齢者医療広域連合が確保すべき収入を不当に確保しなかつた場合又は後期高齢者医療広域連合が支出すべきでない経費を不当に支出した場合においては、政令で定めるところにより、支払基金に対し、前条第一項の規定により当該後期高齢者医療広域連合に対して交付する同項の後期高齢者交付金の額を減額することを命ずることができる。"}, "第百四十四条": {"text": "第百四十四条\n\n　支払基金は、高齢者医療制度関係業務に関し、毎事業年度、予算、事業計画及び資金計画を作成し、当該事業年度の開始前に、厚生労働大臣の認可を受けなければならない。これを変更するときも、同様とする。"}, "第七十八条": {"５": {"text": "５\n\n　厚生労働大臣は、前項の基準を定めようとするときは、あらかじめ中央社会保険医療協議会の意見を聴かなければならない。"}, "２": {"text": "２\n\n　前項の訪問看護療養費は、厚生労働省令で定めるところにより、後期高齢者医療広域連合が必要と認める場合に限り、支給するものとする。"}, "３": {"text": "３\n\n　被保険者が指定訪問看護を受けようとするときは、自己の選定する指定訪問看護事業者に被保険者証を提出して受けるものとする。"}, "text": "第七十八条\n\n　後期高齢者医療広域連合は、被保険者が指定訪問看護事業者から当該指定に係る訪問看護事業（健康保険法第八十八条第一項\nに規定する訪問看護事業をいう。）を行う事業所により行われる訪問看護（疾病又は負傷により、居宅において継続して療養を受ける状態にある被保険者（主治の医師がその治療の必要の程度につき厚生労働省令で定める基準に適合していると認めたものに限る。）に対し、その者の居宅において看護師その他厚生労働省令で定める者が行う療養上の世話又は必要な診療の補助をいう。以下「指定訪問看護」という。）を受けたときは、当該被保険者に対し、当該指定訪問看護に要した費用について、訪問看護療養費を支給する。ただし、当該被保険者が被保険者資格証明書の交付を受けている間は、この限りでない。", "１１": {"text": "１１\n\n　前各項に規定するもののほか、第四項の厚生労働大臣が定める算定方法の適用及び指定訪問看護事業者の訪問看護療養費の請求に関して必要な事項は、政令で定める。"}, "８": {"text": "８\n\n　第七十条第四項から第七項まで及び第七十四条第五項から第七項までの規定は、指定訪問看護事業者について受けた指定訪問看護及びこれに伴う訪問看護療養費の支給について準用する。この場合において、これらの規定に関し必要な技術的読替えは、政令で定める。"}, "６": {"text": "６\n\n　第七十一条第二項の規定は、前項に規定する事項に関する中央社会保険医療協議会の権限について準用する。"}, "１０": {"text": "１０\n\n　指定訪問看護は、第六十四条第一項各号に掲げる療養に含まれないものとする。"}, "９": {"text": "９\n\n　第六十八条の規定は、前項において準用する第七十四条第五項の場合において第四項の規定により算定した費用の額から当該指定訪問看護に要した費用について訪問看護療養費として支給される額に相当する額を控除した額の支払について準用する。"}, "７": {"text": "７\n\n　後期高齢者医療広域連合は、指定訪問看護事業者から訪問看護療養費の請求があつたときは、第四項の厚生労働大臣が定める基準及び次条第一項に規定する指定訪問看護の事業の運営に関する基準（指定訪問看護の取扱いに関する部分に限る。）に照らして審査した上、支払うものとする。"}, "４": {"text": "４\n\n　訪問看護療養費の額は、当該指定訪問看護につき平均訪問看護費用額（指定訪問看護に要する平均的な費用の額をいう。）を勘案して厚生労働大臣が定める基準により算定した費用の額から、その額に第六十七条第一項各号に掲げる場合の区分に応じ、同項各号に定める割合を乗じて得た額（療養の給付について第六十九条第一項各号の措置が採られるべきときは、当該措置が採られたものとした場合の額）を控除した額とする。"}}, "第百六十条の二": {"text": "第百六十条の二\n\n　保険料の賦課決定は、当該年度における最初の保険料の納期（この法律又はこれに基づく条例の規定により保険料を納付し、又は納入すべき期限をいい、当該納期後に保険料を課することができることとなつた場合にあつては、当該保険料を課することができることとなつた日とする。）の翌日から起算して二年を経過した日以後においては、することができない。"}, "第十九条": {"text": "第十九条\n　次の表の上欄に掲げる年度の確定医療費拠出金の額については、新老健法第五十六条第一項の規定にかかわらず、附則第十七条の規定を準用する。この場合において、同欄に掲げる年度の区分に応じ、同条の規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句に読み替えるものとする。\n\n\n平成十六年度\n\n平成十五年十月一日\n\n平成十六年十月一日\n\n\n\n百分の六十六\n\n百分の六十二\n\n\n\n百分の六十二\n\n百分の五十八\n\n\n\n平成十五年四月一日\n\n平成十六年四月一日\n\n\n\n平成十六年三月三十一日\n\n平成十七年三月三十一日\n\n\n\n平成十七年度\n\n平成十五年十月一日\n\n平成十七年十月一日\n\n\n\n百分の六十六\n\n百分の五十八\n\n\n\n百分の六十二\n\n百分の五十四\n\n\n\n平成十五年四月一日\n\n平成十七年四月一日\n\n\n\n平成十六年三月三十一日\n\n平成十八年三月三十一日\n\n\n\n平成十八年度\n\n平成十五年十月一日\n\n平成十八年十月一日\n\n\n\n百分の六十六\n\n百分の五十四\n\n\n\n百分の六十二\n\n十二分の六\n\n\n\n平成十五年四月一日\n\n平成十八年四月一日\n\n\n\n平成十六年三月三十一日\n\n平成十九年三月三十一日"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十一条": {"text": "第三十一条\n　平成三十一年度の都道府県に係る前期高齢者交付金の額は、高齢者の医療の確保に関する法律第三十三条第一項の規定にかかわらず、同年度の概算前期高齢者交付金の額（以下この項において「平成三十一年度都道府県概算前期高齢者交付金額」という。）とする。ただし、平成二十九年度の当該都道府県の区域に属する市町村に係る概算前期高齢者交付金の額の合計額（以下この項において「平成二十九年度区域内市町村概算前期高齢者交付金合計額」という。）が同年度の当該都道府県の区域に属する市町村に係る確定前期高齢者交付金の額（当該市町村に同法第三十五条第一項の規定を適用するとしたならば、同項の規定により算定されることとなる額をいう。）の合計額（以下この項において「平成二十九年度区域内市町村確定前期高齢者交付金合計額」という。）を超えるときは、平成三十一年度都道府県概算前期高齢者交付金額からその超える額とその超える額に係る前期高齢者交付調整金額との合計額を控除して得た額とするものとし、平成二十九年度区域内市町村概算前期高齢者交付金合計額が平成二十九年度区域内市町村確定前期高齢者交付金合計額に満たないときは、平成三十一年度都道府県概算前期高齢者交付金額にその満たない額とその満たない額に係る前期高齢者交付調整金額との合計額を加算して得た額とする。"}, "第百六条": {"text": "第百六条\n\n　保険料の賦課期日は、当該年度の初日とする。"}, "第五十一条": {"text": "第五十一条\n　平成二十七年度以前の年度の被用者保険等保険者（持続可能な医療保険制度を構築するための国民健康保険法等の一部を改正する法律（平成二十七年法律第三十一号。以下「国保法等一部改正法」という。）第三条の規定による改正前の国民健康保険法（昭和三十三年法律第百九十二号）附則第十条第一項に規定する被用者保険等保険者（健康保険法第百二十三条第一項の規定による保険者としての全国健康保険協会を除く。）をいう。以下附則第五十一条の七までにおいて同じ。）に係る高齢者の医療の確保に関する法律（以下「高齢者医療確保法」という。）の規定による概算前期高齢者交付金及び確定前期高齢者交付金、概算前期高齢者納付金及び確定前期高齢者納付金並びに概算後期高齢者支援金及び確定後期高齢者支援金については、なお従前の例による。"}, "第百十四条": {"text": "第百十四条\n\n　市町村は、普通徴収の方法によつて徴収する保険料の徴収の事務については、収入の確保及び被保険者の便益の増進に寄与すると認める場合に限り、政令で定めるところにより、私人に委託することができる。"}, "第十四条の八": {"text": "第十四条の八\n　平成二十七年度の被用者保険等保険者に係る第百十九条第一項の確定後期高齢者支援金の額は、第百二十一条第一項の規定にかかわらず、第一号及び第二号に掲げる額（特定健康保険組合にあつては、第一号から第三号までに掲げる額）の合計額とする。\n一\n　平成二十七年度における当該被用者保険等保険者に係る第百二十一条第一項の規定により算定される確定後期高齢者支援金の額（以下この条において「確定加入者割後期高齢者支援金額」という。）に二分の一を乗じて得た額\n\n二\n　確定総報酬割後期高齢者支援金額\n\n三\n　特例退職被保険者等に係る確定加入者割後期高齢者支援金額に二分の一を乗じて得た額"}, "第百十九条": {"２": {"text": "２\n\n　前項に規定する後期高齢者調整金額は、前々年度におけるすべての保険者に係る概算後期高齢者支援金の額と確定後期高齢者支援金の額との過不足額につき生ずる利子その他の事情を勘案して厚生労働省令で定めるところにより各保険者ごとに算定される額とする。"}, "text": "第百十九条\n\n　前条第一項の規定により各保険者から徴収する後期高齢者支援金の額は、当該年度の概算後期高齢者支援金の額とする。ただし、前々年度の概算後期高齢者支援金の額が前々年度の確定後期高齢者支援金の額を超えるときは、当該年度の概算後期高齢者支援金の額からその超える額とその超える額に係る後期高齢者調整金額との合計額を控除して得た額とするものとし、前々年度の概算後期高齢者支援金の額が前々年度の確定後期高齢者支援金の額に満たないときは、当該年度の概算後期高齢者支援金の額にその満たない額とその満たない額に係る後期高齢者調整金額との合計額を加算して得た額とする。"}, "第十四条の七": {"text": "第十四条の七\n　平成二十七年度の被用者保険等保険者に係る第百十九条第一項の概算後期高齢者支援金の額は、第百二十条第一項の規定にかかわらず、第一号及び第二号に掲げる額（特定健康保険組合にあつては、第一号から第三号までに掲げる額）の合計額とする。\n一\n　平成二十七年度における当該被用者保険等保険者に係る第百二十条第一項の規定により算定される概算後期高齢者支援金の額（以下この条において「概算加入者割後期高齢者支援金額」という。）に二分の一を乗じて得た額\n\n二\n　概算総報酬割後期高齢者支援金額\n\n三\n　特例退職被保険者等に係る概算加入者割後期高齢者支援金額に二分の一を乗じて得た額"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第五十条": {"text": "第五十条\n\n　次の各号のいずれかに該当する者は、後期高齢者医療広域連合が行う後期高齢者医療の被保険者とする。\n一\n\n　後期高齢者医療広域連合の区域内に住所を有する七十五歳以上の者\n\n二\n\n　後期高齢者医療広域連合の区域内に住所を有する六十五歳以上七十五歳未満の者であつて、厚生労働省令で定めるところにより、政令で定める程度の障害の状態にある旨の当該後期高齢者医療広域連合の認定を受けたもの"}, "第十三条の八": {"text": "第十三条の八\n　平成二十八年度の被用者保険等保険者に係る第三十八条第一項第一号の負担調整前概算前期高齢者納付金相当額は、同条第二項の規定にかかわらず、第一号から第三号までに掲げる額（特定健康保険組合にあつては、第一号から第四号までに掲げる額）の合計額（第一号及び第二号に掲げる額の合計額が零を下回る場合には、第三号に掲げる額（特定健康保険組合にあつては、同号及び第四号に掲げる額の合計額））とする。\n一\n　調整対象給付費見込額等に係る概算調整対象基準額から調整対象給付費見込額等を控除して得た額\n\n二\n　前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額から前期高齢者に係る加入者割後期高齢者支援金の概算額を控除して得た額（第四項第一号において「後期高齢者支援金に係る概算加入者割前期高齢者納付金額」という。）に三分の一を乗じて得た額\n\n三\n　後期高齢者支援金に係る概算総報酬割前期高齢者納付金額\n\n四\n　特例退職被保険者等に係る前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額に三分の二を乗じて得た額"}, "第百五十三条": {"text": "第百五十三条\n\n　第百一条第一項に規定する命令は、社会保険診療報酬支払基金法第十一条第二項\n及び第三項\nの規定の適用については、同法第二十九条\nに規定する命令とみなし、高齢者医療制度関係業務は、同法第三十二条第二項\nの規定の適用については、同法第十五条\nに規定する業務とみなす。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百五十五条": {"２": {"text": "２\n\n　国保連合会は、前項に規定する業務のほか、後期高齢者医療の円滑な運営に資するため、次に掲げる業務を行うことができる。\n一\n\n　第五十八条第三項の規定により後期高齢者医療広域連合から委託を受けて行う第三者に対する損害賠償金の徴収又は収納の事務\n\n二\n\n　前号に掲げるもののほか、後期高齢者医療の円滑な運営に資する事業"}, "text": "第百五十五条\n\n　国保連合会は、国民健康保険法\nの規定による業務のほか、第七十条第四項（第七十四条第十項、第七十五条第七項、第七十六条第六項及び第七十八条第八項において準用する場合を含む。）の規定により後期高齢者医療広域連合から委託を受けて行う療養の給付に要する費用並びに入院時食事療養費、入院時生活療養費、保険外併用療養費及び訪問看護療養費の請求に関する審査及び支払の業務を行う。"}, "第十八条": {"text": "第十八条\n　附則第五条第一項の規定による届出及び同条第二項の規定により適用するものとされた新法第二十八条の二の規定による付記は、それぞれ新法第三十条の四十七の規定による届出及び新法第二十八条の二の規定による付記とみなして、前条の規定による改正後の高齢者の医療の確保に関する法律第五十四条第十項の規定を適用する。"}, "第七十二条": {"text": "第七十二条\n　附則第三条から第四十一条まで及び前条に定めるもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第九十六条": {"２": {"text": "２\n\n　都道府県は、前項に掲げるもののほか、政令で定めるところにより、後期高齢者医療広域連合に対し、高額医療費負担対象額の四分の一に相当する額を負担する。"}, "text": "第九十六条\n\n　都道府県は、政令で定めるところにより、後期高齢者医療広域連合に対し、負担対象額の十二分の一に相当する額を負担する。"}, "第六十六条": {"text": "第六十六条\n　医療保険各法による医療保険制度及び老人保健法による老人保健制度については、この法律の施行後三年を目途として、これらの制度の目的を踏まえ、この法律の施行後におけるこれらの制度の実施状況、国民医療費の動向、社会経済情勢の推移等を勘案し、入院時食事療養費に係る患者負担の在り方を含め、給付及び費用負担の在り方等に関して検討が加えられるべきものとする。"}, "第六十四条": {"text": "第六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十一条の九": {"text": "第五十一条の九\n　平成二十八年度における健康保険法附則第五条及び第二十五条の規定による改正後の健康保険法附則第五条の三の規定により読み替えられた健康保険法第百五十三条第一項の規定により補助する額は、同項の規定にかかわらず、同項の規定により算定される額の十二分の六に相当する額と同年度において改正前高齢者医療確保法附則第十三条の六及び第十三条の八の規定を適用するとしたならば健康保険法附則第五条及び第二十五条の規定による改正後の健康保険法附則第五条の三の規定により読み替えられた健康保険法第百五十三条第一項の規定により算定されることとなる額の十二分の六に相当する額との合計額とする。"}, "第八条": {"text": "第八条\n　施行日前に行われた診療、薬剤の支給又は手当に係る老人保健法の規定による医療費の額については、なお従前の例による。"}, "第十三条の五": {"text": "第十三条の五\n　平成二十二年度から平成二十四年度までの各年度の被用者保険等保険者に係る第三十九条第一項第一号の負担調整前確定前期高齢者納付金相当額は、同条第二項の規定にかかわらず、第一号から第三号までに掲げる額（特定健康保険組合にあつては、第一号から第四号までに掲げる額）の合計額（第一号及び第二号に掲げる額の合計額が零を下回る場合には、第三号に掲げる額（特定健康保険組合にあつては、同号及び第四号に掲げる額の合計額））とする。\n一\n　調整対象給付費額等に係る確定調整対象基準額から調整対象給付費額等を控除して得た額\n\n二\n　前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額から前期高齢者に係る加入者割後期高齢者支援金の確定額を控除して得た額（第四項第一号において「後期高齢者支援金に係る確定加入者割前期高齢者納付金額」という。）に三分の二を乗じて得た額\n\n三\n　後期高齢者支援金に係る確定総報酬割前期高齢者納付金額\n\n四\n　特例退職被保険者等に係る前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額に三分の一を乗じて得た額"}, "附則 １０": {"text": "１０\n　第一項第二号イ（１）（ｉ）の後期特定費用概算率は、各保険者に係る後期特定費用見込額（市町村が平成十五年度において支弁する一の保険者に係る新老健法第二十八条第一項第二号に掲げる場合に該当する者に対する平成十五年十月一日以後に行われる医療等に要する費用の見込額として厚生労働省令で定めるところにより算定される額をいう。）を各保険者に係る後期老人医療費見込額で除して得た率とする。"}, "第四十六条": {"２": {"text": "２\n\n　支払基金は、前項の規定による猶予をしたときは、その旨、猶予に係る前期高齢者納付金等の額、猶予期間その他必要な事項を保険者に通知しなければならない。"}, "３": {"text": "３\n\n　支払基金は、第一項の規定による猶予をしたときは、その猶予期間内は、その猶予に係る前期高齢者納付金等につき新たに第四十四条第一項の規定による督促及び同条第三項の規定による徴収の請求をすることができない。"}, "text": "第四十六条\n\n　支払基金は、やむを得ない事情により、保険者が前期高齢者納付金等を納付することが著しく困難であると認められるときは、厚生労働省令で定めるところにより、当該保険者の申請に基づき、厚生労働大臣の承認を受けて、その納付すべき期限から一年以内の期間を限り、その一部の納付を猶予することができる。"}, "第百十八条": {"２": {"text": "２\n\n　保険者は、後期高齢者支援金等を納付する義務を負う。"}, "text": "第百十八条\n\n　支払基金は、第百三十九条第一項第二号に掲げる業務に要する費用に充てるため、年度ごとに、保険者から、後期高齢者支援金及び後期高齢者関係事務費拠出金（以下「後期高齢者支援金等」という。）を徴収する。"}, "第九十五条": {"２": {"text": "２\n\n　前項の規定による調整交付金の総額は、負担対象額の見込額の総額の十二分の一に相当する額とする。"}, "text": "第九十五条\n\n　国は、後期高齢者医療の財政を調整するため、政令で定めるところにより、後期高齢者医療広域連合に対して調整交付金を交付する。"}, "第十三条の二": {"text": "第十三条の二\n　平成二十二年度から平成二十四年度までの各年度の被用者保険等保険者（国民健康保険法附則第十条第一項に規定する被用者保険等保険者（健康保険法第百二十三条第一項の規定による保険者としての全国健康保険協会を除く。）をいう。以下同じ。）に係る第三十三条第一項の概算前期高齢者交付金の額は、第三十四条第一項の規定にかかわらず、第一号に掲げる額から第三号に掲げる額を控除した額と第二号に掲げる額から第四号に掲げる額を控除した額に三分の二を乗じて得た額との合計額（当該合計額が零を下回る場合には、零とする。）とする。\n一\n　当該各年度における当該被用者保険等保険者に係る第三十四条第一項第一号の調整対象給付費見込額と附則第八条の規定により算定される病床転換支援金の額に当該各年度における当該被用者保険等保険者に係る加入者の見込数に対する前期高齢者である加入者の見込数の割合を基礎として被用者保険等保険者ごとに算定される率（次号において「前期高齢者加入見込率」という。）を乗じて得た額との合計額（第三号及び附則第十三条の四第一項第一号において「調整対象給付費見込額等」という。）\n\n二\n　当該各年度における当該被用者保険等保険者に係る附則第十四条の三第一項第一号の概算加入者割後期高齢者支援金額に前期高齢者加入見込率を乗じて得た額（第四号及び附則第十三条の四第一項第二号において「前期高齢者に係る加入者割後期高齢者支援金の概算額」という。）\n\n三\n　調整対象給付費見込額等に係る概算調整対象基準額（当該被用者保険等保険者に係る調整対象給付費見込額等に当該各年度における概算加入者調整率（第三十四条第三項の概算加入者調整率をいう。以下同じ。）を乗じて得た額をいう。附則第十三条の四第一項第一号において同じ。）\n\n四\n　前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額（当該被用者保険等保険者に係る前期高齢者に係る加入者割後期高齢者支援金の概算額に当該各年度における概算加入者調整率を乗じて得た額をいう。附則第十三条の四第一項第二号及び第三項において同じ。）"}, "第九条": {"text": "第九条\n　施行日の前日において七十歳以上である者（施行日において七十五歳以上である者を除く。）については、施行日からその者が七十五歳以上の者に該当するに至った日の属する月の末日（その者が七十五歳以上の者に該当するに至った日が月の初日であるときは、その日の前日）までの間は、その者を七十五歳以上の者とみなして第三条の規定による改正後の老人保健法（以下「新老健法」という。）の規定（新老健法第二十五条第一項第二号の規定を除く。）を適用する。"}, "第百二十九条": {"text": "第百二十九条\n\n　後期高齢者医療審査会は、各都道府県に置く。"}, "第百二十七条": {"text": "第百二十七条\n\n　国民健康保険法第八十八条\nから第九十条\nまでの規定は、後期高齢者医療診療報酬審査委員会について準用する。"}, "第十三条の五の三": {"text": "第十三条の五の三\n　平成二十五年度及び平成二十六年度の各年度の被用者保険等保険者に係る第三十三条第一項の確定前期高齢者交付金の額は、第三十五条第一項の規定にかかわらず、第一号に掲げる額から第三号に掲げる額を控除した額と第二号に掲げる額から第四号に掲げる額を控除した額に三分の二を乗じて得た額との合計額（当該合計額が零を下回る場合には、零とする。）とする。\n一\n　当該各年度における当該被用者保険等保険者に係る第三十五条第一項第一号の調整対象給付費額と附則第八条の規定により算定される病床転換支援金の額に当該各年度における当該被用者保険等保険者に係る加入者の数に対する前期高齢者である加入者の数の割合を基礎として被用者保険等保険者ごとに算定される率（次号において「前期高齢者加入率」という。）を乗じて得た額との合計額（第三号及び附則第十三条の五の五第一項第一号において「調整対象給付費額等」という。）\n\n二\n　当該各年度における当該被用者保険等保険者に係る附則第十四条の六第一項第一号の確定加入者割後期高齢者支援金額に前期高齢者加入率を乗じて得た額（第四号及び附則第十三条の五の五第一項第二号において「前期高齢者に係る加入者割後期高齢者支援金の確定額」という。）\n\n三\n　調整対象給付費額等に係る確定調整対象基準額（当該被用者保険等保険者に係る調整対象給付費額等に当該各年度における確定加入者調整率を乗じて得た額をいう。附則第十三条の五の五第一項第一号において同じ。）\n\n四\n　前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額（当該被用者保険等保険者に係る前期高齢者に係る加入者割後期高齢者支援金の確定額に当該各年度における確定加入者調整率を乗じて得た額をいう。附則第十三条の五の五第一項第二号及び第三項において同じ。）"}, "第十四条": {"text": "第十四条\n　平成二十二年度の被用者保険等保険者に係る確定前期高齢者納付金の額は、改正後高齢者医療確保法第三十九条第一項の規定にかかわらず、同項の規定により算定される額の十二分の八に相当する額と同年度において改正後高齢者医療確保法附則第十三条の五の規定の適用がないものとして改正後高齢者医療確保法第三十九条の規定を当該被用者保険等保険者に適用するとしたならば同条第一項の規定により算定されることとなる額の十二分の四に相当する額との合計額とする。"}, "第十三条": {"text": "第十三条\n　平成二十二年度の被用者保険等保険者に係る概算前期高齢者納付金の額は、改正後高齢者医療確保法第三十八条第一項の規定にかかわらず、同項の規定により算定される額の十二分の八に相当する額と同年度において改正後高齢者医療確保法附則第十三条の四の規定の適用がないものとして改正後高齢者医療確保法第三十八条の規定を当該被用者保険等保険者に適用するとしたならば同条第一項の規定により算定されることとなる額の十二分の四に相当する額との合計額とする。"}, "第百三十九条": {"２": {"text": "２\n\n　支払基金は、前項の業務に支障のない限りにおいて、厚生労働大臣の認可を受けて、第一条に規定する目的の達成に資する事業を行うことができる。"}, "３": {"text": "３\n\n　前二項に規定する業務は、高齢者医療制度関係業務という。"}, "text": "第百三十九条\n\n　支払基金は、社会保険診療報酬支払基金法第十五条\nに規定する業務のほか、第一条に規定する目的を達成するため、次に掲げる業務を行う。\n一\n\n　保険者から前期高齢者納付金等を徴収し、保険者に対し前期高齢者交付金を交付する業務及びこれに附帯する業務\n\n二\n\n　保険者から後期高齢者支援金等を徴収し、後期高齢者医療広域連合に対し後期高齢者交付金を交付する業務及びこれに附帯する業務"}, "附則 ５": {"text": "５\n　第一項第一号イ（１）（ｉ）の前期特定費用確定率は、各保険者に係る前期特定費用額（市町村が平成十五年度において支弁した一の保険者に係る新老健法第二十八条第一項第二号に掲げる場合に該当する者に対する平成十五年十月一日前に行われた医療等に要する費用の額をいう。）を、各保険者に係る前期老人医療費額で除して得た率とする。"}, "第百七条": {"２": {"text": "２\n\n　前項の老齢等年金給付は、国民年金法\n（昭和三十四年法律第百四十一号）による老齢基礎年金その他の同法\n又は厚生年金保険法\n（昭和二十九年法律第百十五号）による老齢、障害又は死亡を支給事由とする年金たる給付であつて政令で定めるもの及びこれらの年金たる給付に類する老齢若しくは退職、障害又は死亡を支給事由とする年金たる給付であつて政令で定めるものをいう。"}, "text": "第百七条\n\n　市町村による第百四条の保険料の徴収については、特別徴収（市町村が老齢等年金給付を受ける被保険者（政令で定める者を除く。）から老齢等年金給付の支払をする者（以下「年金保険者」という。）に保険料を徴収させ、かつ、その徴収すべき保険料を納入させることをいう。以下同じ。）の方法による場合を除くほか、普通徴収（市町村が、保険料を課せられた被保険者又は当該被保険者の属する世帯の世帯主若しくは当該被保険者の配偶者（婚姻の届出をしていないが、事実上婚姻関係と同様の事情にある者を含む。以下同じ。）に対し、地方自治法\n（昭和二十二年法律第六十七号）第二百三十一条\nの規定により納入の通知をすることによつて保険料を徴収することをいう。以下同じ。）の方法によらなければならない。"}, "附則 ９": {"text": "９\n　第一項第二号イ（１）（ｉ）の後期特定費用確定率は、各保険者に係る後期特定費用額（市町村が平成十五年度において支弁した一の保険者に係る新老健法第二十八条第一項第二号に掲げる場合に該当する者に対する平成十五年十月一日以後に行われた医療等に要する費用の額をいう。）を、各保険者に係る後期老人医療費額で除して得た率とする。"}, "附則 ７": {"text": "７\n　第一項第二号イの後期負担調整前確定医療費拠出金相当額は、次の各号に掲げる額の合計額とする。\n一\n　次に掲げる額の合計額（次号において「後期調整後老人医療費額」という。）に、一から後期特定費用確定率を控除して得た率を乗じて得た額の百分の六十二に相当する額イ　当該保険者に係る後期老人医療費額から後期調整対象外医療費額（当該保険者が確定後期基準超過保険者（一の保険者に係る七十五歳以上の加入者等一人当たりの後期老人医療費額として厚生労働省令で定めるところにより算定される額をすべての保険者に係る七十五歳以上の加入者等一人当たりの後期老人医療費額の平均額として厚生労働省令で定めるところにより算定される額（イにおいて「一人平均老人医療費額」という。）で除して得た率が、新老健法第五十六条第三項第一号イの政令で定める率を超える保険者をいう。）である場合における当該保険者に係る後期老人医療費額のうち、一人平均老人医療費額に当該政令で定める率を乗じて得た額を超える部分として厚生労働省令で定めるところにより算定される額をいう。ロにおいて同じ。）を控除して得た額に、後期確定加入者調整率を乗じて得た額\nロ　後期調整対象外医療費額\n\n二\n　後期調整後老人医療費額に後期特定費用確定率を乗じて得た額"}, "第五十一条の八": {"text": "第五十一条の八\n　社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）による社会保険診療報酬支払基金は、附則第一条第五号に規定する規定の施行後遅滞なく、平成二十八年度における各保険者に係る高齢者医療確保法の規定による前期高齢者交付金及び前期高齢者納付金並びに後期高齢者支援金（次項において「前期高齢者交付金等」という。）の額を変更し、当該変更後の額をそれぞれ通知しなければならない。"}, "第五十七条": {"４": {"text": "４\n\n　前項の規定により保険医療機関等に対して費用が支払われたときは、その限度において、被保険者に対し第二項の規定による支給が行われたものとみなす。"}, "２": {"text": "２\n\n　後期高齢者医療広域連合は、前項に規定する法令による給付が医療に関する現物給付である場合において、その給付に関し一部負担金の支払若しくは実費徴収が行われ、かつ、その一部負担金若しくは実費徴収の額が、その給付がこの法律による療養の給付として行われたものとした場合におけるこの法律による一部負担金の額を超えるとき、又は同項に規定する法令（介護保険法\nを除く。）による給付が医療費の支給である場合において、その支給額が、当該療養につきこの法律による入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、特別療養費又は移送費の支給をすべきものとした場合における入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、特別療養費又は移送費の額に満たないときは、それぞれその差額を当該被保険者に支給しなければならない。"}, "３": {"text": "３\n\n　前項の場合において、被保険者が保険医療機関等（健康保険法第六十三条第三項第一号\nに規定する保険医療機関又は保険薬局をいう。以下同じ。）について当該療養を受けたときは、後期高齢者医療広域連合は、前項の規定により被保険者に支給すべき額の限度において、当該被保険者が保険医療機関等に支払うべき当該療養に要した費用を、当該被保険者に代わつて保険医療機関等に支払うことができる。"}, "text": "第五十七条\n\n　療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、特別療養費若しくは移送費の支給は、被保険者の当該疾病又は負傷につき、労働者災害補償保険法\n（昭和二十二年法律第五十号）の規定による療養補償給付若しくは療養給付、国家公務員災害補償法\n（昭和二十六年法律第百九十一号。他の法律において準用する場合を含む。）の規定による療養補償、地方公務員災害補償法\n（昭和四十二年法律第百二十一号）若しくは同法\nに基づく条例の規定による療養補償その他政令で定める法令に基づく医療に関する給付を受けることができる場合、介護保険法\nの規定によつて、それぞれの給付に相当する給付を受けることができる場合又はこれらの法令以外の法令により国若しくは地方公共団体の負担において医療に関する給付が行われた場合には、行わない。"}, "第九十八条": {"text": "第九十八条\n\n　市町村は、政令で定めるところにより、後期高齢者医療広域連合に対し、その一般会計において、負担対象額の十二分の一に相当する額を負担する。"}, "第五十一条の四": {"text": "第五十一条の四\n　平成二十八年度の被用者保険等保険者に係る高齢者医療確保法の規定による概算前期高齢者納付金の額は、高齢者医療確保法第三十八条第一項及び改正後高齢者医療確保法附則第十三条の八第一項の規定にかかわらず、これらの規定により算定される額の十二分の六に相当する額と同年度において高齢者医療確保法第三十八条第一項及び改正前高齢者医療確保法附則第十三条の八第一項の規定を適用するとしたならばこれらの規定により算定されることとなる額の十二分の六に相当する額との合計額とする。"}, "第三十九条": {"text": "第三十九条\n　第十九条の規定による改正後の平成十八年改正前老人保健法（以下この条において「新平成十八年改正前老人保健法」という。）第六十一条第一項の規定は、第十九条の規定による改正前の平成十八年改正前老人保健法第六十一条第一項に規定する延滞金（以下この条において「第三号施行日前延滞金」という。）のうち第三号施行日以後の期間に対応するもの及び新平成十八年改正前老人保健法第六十一条第一項に規定する延滞金について適用し、第三号施行日前延滞金のうち第三号施行日前の期間に対応するものについては、なお従前の例による。"}, "第百二十六条": {"２": {"text": "２\n\n　前項の規定にかかわらず、国民健康保険法第八十七条\nに規定する審査委員会を置く国保連合会は、当該審査委員会において後期高齢者医療に係る診療報酬請求書の審査を行うことができる。"}, "text": "第百二十六条\n\n　第七十条第四項の規定による委託を受けて診療報酬請求書の審査を行うため、国保連合会に後期高齢者医療診療報酬審査委員会を置く。"}, "第百三十六条": {"text": "第百三十六条\n\n　市町村長（特別区及び地方自治法第二百五十二条の十九第一項\nの指定都市にあつては、区長とする。）は、後期高齢者医療広域連合又は後期高齢者医療給付を受ける者に対し、当該市町村の条例で定めるところにより、被保険者又は被保険者であつた者の戸籍に関し、無料で証明を行うことができる。"}, "第二十三条": {"text": "第二十三条\n　政府は、現に本邦に在留する外国人であって出入国管理及び難民認定法第五十四条第二項の規定により仮放免をされ当該仮放免の日から一定期間を経過したものその他の現に本邦に在留する外国人であって同法又は日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の規定により本邦に在留することができる者以外のものについて、入管法等改正法附則第六十条第一項の趣旨を踏まえ、第一号施行日以後においてもなおその者が行政上の便益を受けられることとなるようにするとの観点から、必要に応じて、その者に係る記録の適正な管理の在り方について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十四条の四": {"text": "第十四条の四\n　平成二十二年度から平成二十四年度までの各年度の被用者保険等保険者に係る第百十九条第一項の確定後期高齢者支援金の額は、第百二十一条第一項の規定にかかわらず、第一号及び第二号に掲げる額（特定健康保険組合にあつては、第一号から第三号までに掲げる額）の合計額とする。\n一\n　当該各年度における当該被用者保険等保険者に係る第百二十一条第一項の規定により算定される確定後期高齢者支援金の額（以下この条において「確定加入者割後期高齢者支援金額」という。）に三分の二を乗じて得た額\n\n二\n　確定総報酬割後期高齢者支援金額\n\n三\n　特例退職被保険者等に係る確定加入者割後期高齢者支援金額に三分の一を乗じて得た額"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十三条の五の八": {"text": "第十三条の五の八\n　平成二十七年度の被用者保険等保険者に係る第三十八条第一項第一号の負担調整前概算前期高齢者納付金相当額は、同条第二項の規定にかかわらず、第一号から第三号までに掲げる額（特定健康保険組合にあつては、第一号から第四号までに掲げる額）の合計額（第一号及び第二号に掲げる額の合計額が零を下回る場合には、第三号に掲げる額（特定健康保険組合にあつては、同号及び第四号に掲げる額の合計額））とする。\n一\n　調整対象給付費見込額等に係る概算調整対象基準額から調整対象給付費見込額等を控除して得た額\n\n二\n　前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額から前期高齢者に係る加入者割後期高齢者支援金の概算額を控除して得た額（第四項第一号において「後期高齢者支援金に係る概算加入者割前期高齢者納付金額」という。）に二分の一を乗じて得た額\n\n三\n　後期高齢者支援金に係る概算総報酬割前期高齢者納付金額\n\n四\n　特例退職被保険者等に係る前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額に二分の一を乗じて得た額"}, "第十三条の五の五": {"text": "第十三条の五の五\n　平成二十五年度及び平成二十六年度の各年度の被用者保険等保険者に係る第三十九条第一項第一号の負担調整前確定前期高齢者納付金相当額は、同条第二項の規定にかかわらず、第一号から第三号までに掲げる額（特定健康保険組合にあつては、第一号から第四号までに掲げる額）の合計額（第一号及び第二号に掲げる額の合計額が零を下回る場合には、第三号に掲げる額（特定健康保険組合にあつては、同号及び第四号に掲げる額の合計額））とする。\n一\n　調整対象給付費額等に係る確定調整対象基準額から調整対象給付費額等を控除して得た額\n\n二\n　前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額から前期高齢者に係る加入者割後期高齢者支援金の確定額を控除して得た額（第四項第一号において「後期高齢者支援金に係る確定加入者割前期高齢者納付金額」という。）に三分の二を乗じて得た額\n\n三\n　後期高齢者支援金に係る確定総報酬割前期高齢者納付金額\n\n四\n　特例退職被保険者等に係る前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額に三分の一を乗じて得た額"}, "第百八条": {"２": {"text": "２\n\n　世帯主は、市町村が当該世帯に属する被保険者の保険料を普通徴収の方法によつて徴収しようとする場合において、当該保険料を連帯して納付する義務を負う。"}, "３": {"text": "３\n\n　配偶者の一方は、市町村が被保険者たる他方の保険料を普通徴収の方法によつて徴収しようとする場合において、当該保険料を連帯して納付する義務を負う。"}, "text": "第百八条\n\n　被保険者は、市町村がその者の保険料を普通徴収の方法によつて徴収しようとする場合においては、当該保険料を納付しなければならない。"}, "第百三十条": {"text": "第百三十条\n\n　国民健康保険法第九十三条\nから第百三条\nまでの規定は、後期高齢者医療審査会について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第三十条": {"text": "第三十条\n　平成三十年度の都道府県に係る前期高齢者交付金の額は、高齢者の医療の確保に関する法律第三十三条第一項の規定にかかわらず、同年度の概算前期高齢者交付金の額（以下この項において「平成三十年度都道府県概算前期高齢者交付金額」という。）とする。ただし、平成二十八年度の当該都道府県の区域に属する市町村に係る概算前期高齢者交付金の額の合計額（以下この項において「平成二十八年度区域内市町村概算前期高齢者交付金合計額」という。）が同年度の当該都道府県の区域に属する市町村に係る確定前期高齢者交付金の額（当該市町村に第三号改正前高確法第三十五条第一項の規定を適用するとしたならば、同項の規定により算定されることとなる額をいう。）の合計額（以下この項において「平成二十八年度区域内市町村確定前期高齢者交付金合計額」という。）を超えるときは、平成三十年度都道府県概算前期高齢者交付金額からその超える額とその超える額に係る前期高齢者交付調整金額（高齢者の医療の確保に関する法律第三十三条第一項に規定する前期高齢者交付調整金額をいう。以下この項及び次条第一項において同じ。）との合計額を控除して得た額とするものとし、平成二十八年度区域内市町村概算前期高齢者交付金合計額が平成二十八年度区域内市町村確定前期高齢者交付金合計額に満たないときは、平成三十年度都道府県概算前期高齢者交付金額にその満たない額とその満たない額に係る前期高齢者交付調整金額との合計額を加算して得た額とする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百十三条": {"text": "第百十三条\n\n　市町村が徴収する保険料、後期高齢者医療広域連合が徴収する徴収猶予した一部負担金その他この章の規定による徴収金は、地方自治法第二百三十一条の三第三項\nに規定する法律で定める歳入とする。"}, "第六十八条": {"text": "第六十八条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条の二": {"text": "第十四条の二\n　都道府県は、当分の間、第百十六条第一項の規定にかかわらず、政令で定めるところにより、後期高齢者医療広域連合に対して保険料率の増加の抑制を図るための交付金を交付する事業に必要な費用に、財政安定化基金を充てることができる。"}, "第百六十六条": {"５": {"text": "５\n\n　後期高齢者医療広域連合は、条例で、偽りその他不正の行為により徴収猶予した一部負担金に係る徴収金その他第四章の規定による徴収金（後期高齢者医療広域連合が徴収するものに限る。）の徴収を免れた者に対し、その徴収を免れた金額の五倍に相当する金額以下の過料を科する規定を設けることができる。"}, "２": {"text": "２\n\n　後期高齢者医療広域連合は、条例で、第五十四条第四項又は第五項の規定により被保険者証の返還を求められてこれに応じない者に対し十万円以下の過料を科する規定を設けることができる。"}, "３": {"text": "３\n\n　後期高齢者医療広域連合は、条例で、被保険者、被保険者の配偶者若しくは被保険者の属する世帯の世帯主その他その世帯に属する者又はこれらであつた者が正当な理由がなく第百三十七条第一項の規定により文書その他の物件の提出若しくは提示を命ぜられてこれに従わず、又は同項の規定による当該職員の質問に対して答弁せず、若しくは虚偽の答弁をしたときは、十万円以下の過料を科する規定を設けることができる。"}, "第百六十九条": {"text": "第百六十九条\n\n\n　次の各号のいずれかに該当する場合には、その違反行為をした者は、三十万円以下の罰金に処する。\n一\n\n　審査請求人若しくは関係者又は医師若しくは歯科医師が、正当な理由がなく第百三十条の規定において準用する国民健康保険法第百一条第一項\nの規定による処分に違反して、出頭せず、陳述をせず、報告をせず、若しくは虚偽の陳述若しくは報告をし、又は診断若しくは検案をしなかつたとき（後期高齢者医療審査会の行う審査の手続における請求人又は第百三十条の規定において準用する同法第百条\nの規定により通知を受けた後期高齢者医療広域連合その他の利害関係人に係る場合を除く。）。\n\n二\n\n　被保険者又は被保険者であつた者が、第六十一条第二項の規定により報告を命ぜられ、正当な理由がなくこれに従わず、又は同項の規定による当該職員の質問に対して、正当な理由がなく答弁せず、若しくは虚偽の答弁をしたとき。"}, "６": {"text": "６\n\n　市町村は、条例で、偽りその他不正の行為により保険料その他第四章の規定による徴収金（市町村が徴収するものに限る。）の徴収を免れた者に対し、その徴収を免れた金額の五倍に相当する金額以下の過料を科する規定を設けることができる。"}, "第百七十一条": {"text": "第百七十一条\n\n\n　後期高齢者医療広域連合は、条例で、被保険者が第五十四条第一項の規定による届出をしないとき（同条第二項の規定により当該被保険者の属する世帯の世帯主から届出がなされたときを除く。）又は虚偽の届出をしたときは、十万円以下の過料を科する規定を設けることができる。"}, "７": {"text": "７\n\n　地方自治法第二百五十五条の三\nの規定は、前各項の規定による過料の処分について準用する。"}, "４": {"text": "４\n\n　市町村は、条例で、被保険者、被保険者の配偶者若しくは被保険者の属する世帯の世帯主その他その世帯に属する者又はこれらであつた者が正当な理由がなく第百三十七条第二項の規定により文書その他の物件の提出若しくは提示を命ぜられてこれに従わず、又は同項の規定による当該職員の質問に対して答弁せず、若しくは虚偽の答弁をしたときは、十万円以下の過料を科する規定を設けることができる。"}, "text": "第百六十六条\n\n　この法律に特別の規定があるものを除くほか、この法律の実施のための手続その他その執行について必要な細則は、厚生労働省令で定める。", "第百六十七条": {"text": "第百六十七条\n\n\n　第三十条の規定に違反して秘密を漏らした者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第百六十八条": {"text": "第百六十八条\n\n\n　全国健康保険協会、健康保険組合、国民健康保険組合、共済組合又は日本私立学校振興・共済事業団の役員、清算人又は職員が次の各号のいずれかに該当するときは、五十万円以下の罰金に処する。 \n一\n\n　第百三十四条第二項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避したとき。\n\n二\n\n　第百四十二条の規定による報告若しくは文書その他の物件の提出をせず、又は虚偽の報告をし、若しくは虚偽の記載をした文書を提出したとき。"}, "第百七十条": {"text": "第百七十条\n\n\n　支払基金の役員が次の各号のいずれかに該当するときは、二十万円以下の過料に処する。\n一\n\n　この法律により厚生労働大臣の認可又は承認を受けなければならない場合において、その認可又は承認を受けなかつたとき。\n\n二\n\n　第百四十九条の規定に違反して業務上の余裕金を運用したとき。"}}, "第百六十条": {"text": "第百六十条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第六十二条": {"text": "第六十二条\n\n　後期高齢者医療給付を受ける権利は、譲り渡し、担保に供し、又は差し押さえることができない。"}, "第百十二条": {"text": "第百十二条\n\n　保険料その他この章の規定による徴収金（市町村及び後期高齢者医療広域連合が徴収するものに限る。）については、地方税法\n（昭和二十五年法律第二百二十六号）第九条\n、第十三条の二、第二十条、第二十条の二及び第二十条の四の規定を準用する。"}, "第百五十七条の二": {"２": {"text": "２\n\n　前項の保険者協議会は、次に掲げる業務を行う。\n一\n\n　特定健康診査等の実施、高齢者医療制度の運営その他の事項に関する保険者その他の関係者間の連絡調整\n\n二\n\n　保険者に対する必要な助言又は援助\n\n三\n\n　医療に要する費用その他の厚生労働省令で定める事項に関する情報についての調査及び分析"}, "text": "第百五十七条の二\n\n　保険者及び後期高齢者医療広域連合は、共同して、加入者の高齢期における健康の保持のために必要な事業の推進並びに高齢者医療制度の円滑な運営及び当該運営への協力のため、都道府県ごとに、保険者協議会を組織するよう努めなければならない。"}, "第六十九条": {"text": "第六十九条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十七条": {"text": "第四十七条\n\n　後期高齢者医療は、高齢者の疾病、負傷又は死亡に関して必要な給付を行うものとする。"}, "第九十三条": {"２": {"text": "２\n\n　国は、前項に掲げるもののほか、政令で定めるところにより、後期高齢者医療広域連合に対し、後期高齢者医療の財政の安定化を図るため、被保険者に係るすべての医療に関する給付に要する費用の額に対する高額な医療に関する給付の割合等を勘案して、高額な医療に関する給付の発生による後期高齢者医療の財政に与える影響が著しいものとして政令で定めるところにより算定する額以上の高額な医療に関する給付に要する費用の合計額に次に掲げる率の合計を乗じて得た額（第九十六条第二項において「高額医療費負担対象額」という。）の四分の一に相当する額を負担する。\n一\n\n　負担対象額の十二分の一に相当する額を療養の給付等に要する費用の額で除して得た率\n\n二\n\n　第百条第一項の後期高齢者負担率"}, "text": "第九十三条\n\n　国は、政令で定めるところにより、後期高齢者医療広域連合に対し、被保険者に係る療養の給付に要する費用の額から当該給付に係る一部負担金に相当する額を控除した額並びに入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費、特別療養費、移送費、高額療養費及び高額介護合算療養費の支給に要する費用の額の合計額（以下「療養の給付等に要する費用の額」という。）から第六十七条第一項第二号に掲げる場合に該当する者に係る療養の給付等に要する費用の額（以下「特定費用の額」という。）を控除した額（以下「負担対象額」という。）の十二分の三に相当する額を負担する。"}, "第百三十八条": {"２": {"text": "２\n\n　後期高齢者医療広域連合は、被保険者の資格に関し必要があると認めるときは、他の後期高齢者医療広域連合及び保険者に対し、他の後期高齢者医療広域連合が行う後期高齢者医療の被保険者及び加入者の氏名及び住所、健康保険法第三条第三項\nに規定する適用事業所の名称及び所在地その他の必要な資料の提供を求めることができる。"}, "３": {"text": "３\n\n　市町村は、保険料の徴収に関して必要があると認めるときは、被保険者、被保険者の配偶者若しくは被保険者の属する世帯の世帯主その他その世帯に属する者の資産若しくは収入の状況又は被保険者に対する第百七条第二項に規定する老齢等年金給付の支給状況につき、官公署若しくは年金保険者に対し必要な文書の閲覧若しくは資料の提供を求め、又は銀行、信託会社その他の機関若しくは被保険者の雇用主その他の関係人に報告を求めることができる。"}, "text": "第百三十八条\n\n　後期高齢者医療広域連合は、被保険者の資格、後期高齢者医療給付及び保険料に関して必要があると認めるときは、被保険者、被保険者の配偶者若しくは被保険者の属する世帯の世帯主その他その世帯に属する者の資産若しくは収入の状況又は被保険者に対する第百七条第二項に規定する老齢等年金給付の支給状況につき、市町村その他の官公署若しくは年金保険者に対し必要な文書の閲覧若しくは資料の提供を求め、又は銀行、信託会社その他の機関若しくは被保険者の雇用主その他の関係人に報告を求めることができる。"}, "第百九条": {"text": "第百九条\n\n　普通徴収の方法によつて徴収する保険料の納期は、市町村の条例で定める。"}, "附則 ６": {"text": "６\n　第一項第二号イの後期確定加入者調整率は、厚生労働省令で定めるところにより、平成十五年十月一日から平成十六年三月三十一日までの期間におけるすべての保険者に係る加入者の総数に対する七十五歳以上の加入者等の総数の割合を当該期間における当該保険者に係る加入者の数に対する七十五歳以上の加入者等の数の割合（その割合が当該期間における下限割合に満たないときは、下限割合とする。）で除して得た率を基礎として保険者ごとに算定される率とする。"}, "第七条": {"text": "第七条\n　平成七年度の新老健法第五十五条第三項に規定する概算加入者調整率については、同項中「上限割合（当該割合を超える保険者の見込数がすべての保険者の数のおおむね百分の三となる割合として政令で定める割合をいう。以下この項及び次条第三項において同じ。）を超えるときは上限割合」とあるのは「百分の二十二を超えるときは百分の二十二」と、「百分の一・五」とあるのは「百分の一・四」と、同条第四項中「第一項第一号イ及び前項」とあるのは「第一項第一号イ」とし、同年度の新老健法第五十六条第三項に規定する確定加入者調整率については、同項中「前々年度における上限割合を超えるときは当該上限割合」とあるのは「百分の二十二を超えるときは百分の二十二」と、「百分の一・五」とあるのは「百分の一・四」とする。"}, "第百五十七条": {"text": "第百五十七条\n\n　国保連合会は、高齢者医療関係業務に係る経理については、その他の経理と区分して整理しなければならない。"}, "第五条": {"text": "第五条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十三条": {"text": "第三十三条\n　厚生労働大臣は、第六条の規定による改正後の老人保健法第十七条第二項第三号及び第四号の定め（同項第三号の定めのうち高度の医療技術に係るものを除く。）、同法第三十一条の二の二第二項及び第四項の基準並びに同法第三十一条の三第二項第一号及び第三項の基準を定めようとするときは、施行日前においても中央社会保険医療協議会の意見を聴くことができる。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百三十四条": {"２": {"text": "２\n\n　厚生労働大臣又は都道府県知事は、保険者に対し、前期高齢者納付金等及び後期高齢者支援金等の額の算定に関して必要があると認めるときは、その業務に関する報告を徴し、又は当該職員に実地にその状況を検査させることができる。"}, "３": {"text": "３\n\n　第六十一条第三項の規定は前二項の規定による検査について、同条第四項の規定は前二項の規定による権限について、準用する。"}, "text": "第百三十四条\n\n　厚生労働大臣又は都道府県知事は、後期高齢者医療広域連合又は市町村について、この法律を施行するために必要があると認めるときは、その事業及び財産の状況に関する報告を徴し、又は当該職員に実地にその状況を検査させることができる。"}, "第十七条": {"text": "第十七条\n　社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）による社会保険診療報酬支払基金は、附則第一条ただし書に規定する規定の施行後遅滞なく、平成二十二年度における各被用者保険等保険者に係る前期高齢者交付金及び前期高齢者納付金並びに後期高齢者支援金（次項において「前期高齢者交付金等」という。）の額を変更し、当該変更後の額をそれぞれ通知しなければならない。"}, "第四十五条": {"４": {"text": "４\n\n　前三項の規定によつて計算した延滞金の額に百円未満の端数があるときは、その端数は、切り捨てる。"}, "２": {"text": "２\n\n　前項の場合において、前期高齢者納付金等の額の一部につき納付があつたときは、その納付の日以降の期間に係る延滞金の額の計算の基礎となる前期高齢者納付金等の額は、その納付のあつた前期高齢者納付金等の額を控除した額とする。"}, "３": {"text": "３\n\n　延滞金の計算において、前二項の前期高齢者納付金等の額に千円未満の端数があるときは、その端数は、切り捨てる。"}, "text": "第四十五条\n\n　前条第一項の規定により前期高齢者納付金等の納付を督促したときは、支払基金は、その督促に係る前期高齢者納付金等の額につき年十四・五パーセントの割合で、納付期日の翌日からその完納又は財産差押えの日の前日までの日数により計算した延滞金を徴収する。ただし、督促に係る前期高齢者納付金等の額が千円未満であるときは、この限りでない。", "５": {"text": "５\n\n　延滞金は、次の各号のいずれかに該当する場合には、徴収しない。ただし、第三号の場合には、その執行を停止し、又は猶予した期間に対応する部分の金額に限る。\n一\n\n　督促状に指定した期限までに前期高齢者納付金等を完納したとき。\n\n二\n\n　延滞金の額が百円未満であるとき。\n\n三\n\n　前期高齢者納付金等について滞納処分の執行を停止し、又は猶予したとき。\n\n四\n\n　前期高齢者納付金等を納付しないことについてやむを得ない理由があると認められるとき。"}}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n　厚生労働大臣及び都道府県知事は、高齢者医療確保法第八条第一項の医療費適正化基本方針及び全国医療費適正化計画並びに高齢者医療確保法第九条第一項の都道府県医療費適正化計画の作成のため、第七条の規定の施行の日前においても、関係行政機関の長又は関係市町村（特別区を含む。以下同じ。）との協議その他の必要な準備行為をすることができる。"}, "第百三条": {"text": "第百三条\n\n　都道府県、市町村及び後期高齢者医療広域連合は、第九十六条、第九十八条、第九十九条及び第百十六条第五項に規定するもののほか、後期高齢者医療に要する費用に対し、補助金を交付し、又は貸付金を貸し付けることができる。"}, "第六十五条": {"text": "第六十五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　平成三十一年度の都道府県に係る前期高齢者納付金の額は、高齢者の医療の確保に関する法律第三十七条第一項の規定にかかわらず、同年度の概算前期高齢者納付金の額（以下この項において「平成三十一年度都道府県概算前期高齢者納付金額」という。）とする。ただし、平成二十九年度の当該都道府県の区域に属する市町村に係る概算前期高齢者納付金の額の合計額（以下この項において「平成二十九年度区域内市町村概算前期高齢者納付金合計額」という。）が同年度の当該都道府県の区域に属する市町村に係る確定前期高齢者納付金の額（当該市町村に同法第三十九条第一項の規定を適用するとしたならば、同項の規定により算定されることとなる額をいう。）の合計額（以下この項において「平成二十九年度区域内市町村確定前期高齢者納付金合計額」という。）を超えるときは、平成三十一年度都道府県概算前期高齢者納付金額からその超える額とその超える額に係る前期高齢者納付調整金額との合計額を控除して得た額とするものとし、平成二十九年度区域内市町村概算前期高齢者納付金合計額が平成二十九年度区域内市町村確定前期高齢者納付金合計額に満たないときは、平成三十一年度都道府県概算前期高齢者納付金額にその満たない額とその満たない額に係る前期高齢者納付調整金額との合計額を加算して得た額とする。"}, "第四十条": {"text": "第四十条\n\n　第三十六条第一項の規定により各保険者から徴収する前期高齢者関係事務費拠出金の額は、厚生労働省令で定めるところにより、当該年度における第百三十九条第一項第一号に掲げる支払基金の業務に関する事務の処理に要する費用の見込額を基礎として、各保険者に係る加入者の見込数に応じ、厚生労働省令で定めるところにより算定した額とする。"}, "第百四十六条": {"２": {"text": "２\n\n　支払基金は、高齢者医療制度関係業務に関し、毎事業年度、損益計算において損失を生じたときは、前項の規定による積立金を減額して整理し、なお不足があるときは、その不足額は繰越欠損金として整理しなければならない。"}, "３": {"text": "３\n\n　支払基金は、予算をもつて定める金額に限り、第一項の規定による積立金を第百三十九条第一項第一号に規定する保険者に対し前期高齢者交付金を交付する業務及び同項第二号に規定する後期高齢者医療広域連合に対し後期高齢者交付金を交付する業務又は同条第二項の規定により認可を受けて行う業務に要する費用に充てることができる。"}, "text": "第百四十六条\n\n　支払基金は、高齢者医療制度関係業務（第百三十九条第二項に規定する業務を除く。次項及び次条第一項において同じ。）に関し、毎事業年度、損益計算において利益を生じたときは、前事業年度から繰り越した損失をうめ、なお残余があるときは、その残余の額は、積立金として整理しなければならない。"}, "第百十五条": {"５": {"text": "５\n\n　都道府県は、政令で定めるところにより、第三項の規定により後期高齢者医療広域連合から徴収した財政安定化基金拠出金の総額の三倍に相当する額を財政安定化基金に繰り入れなければならない。"}, "２": {"text": "２\n\n　指定法人は、特別高額医療費共同事業に要する費用に充てるため、政令で定めるところにより、後期高齢者医療広域連合から拠出金を徴収する。"}, "３": {"text": "３\n\n　後期高齢者医療広域連合は、前項の規定による拠出金を納付する義務を負う。"}, "text": "第百十五条\n\n　この款に規定するもののほか、保険料の賦課額その他保険料の賦課に関する事項は、政令で定める基準に従つて後期高齢者医療広域連合の条例で定める。", "第百十七条": {"text": "第百十七条\n\n\n　指定法人は、政令で定めるところにより、著しく高額な医療に関する給付の発生が後期高齢者医療の財政に与える影響を緩和するため、後期高齢者医療広域連合に対して被保険者に係る著しく高額な医療に関する給付に係る交付金を交付する事業（以下「特別高額医療費共同事業」という。）を行うものとする。"}, "６": {"text": "６\n\n　国は、政令で定めるところにより、前項の規定により都道府県が繰り入れた額の三分の一に相当する額を負担する。"}, "第百十六条": {"text": "第百十六条\n\n\n　都道府県は、後期高齢者医療の財政の安定化に資するため財政安定化基金を設け、次に掲げる事業に必要な費用に充てるものとする。\n一\n\n　実績保険料収納額が予定保険料収納額に不足すると見込まれ、かつ、基金事業対象収入額が基金事業対象費用額に不足すると見込まれる後期高齢者医療広域連合に対し、政令で定めるところにより、イに掲げる額（イに掲げる額がロに掲げる額を超えるときは、ロに掲げる額）の二分の一に相当する額を基礎として、当該後期高齢者医療広域連合を組織する市町村における保険料の収納状況等を勘案して政令で定めるところにより算定した額を交付する事業イ　実績保険料収納額が予定保険料収納額に不足すると見込まれる額\nロ　基金事業対象収入額が基金事業対象費用額に不足すると見込まれる額\n\n二\n\n　基金事業対象収入額及び基金事業交付額の合計額が、基金事業対象費用額に不足すると見込まれる後期高齢者医療広域連合に対し、政令で定めるところにより、当該不足すると見込まれる額を基礎として、当該後期高齢者医療広域連合を組織する市町村における保険料の収納状況等を勘案して政令で定めるところにより算定した額の範囲内の額を貸し付ける事業"}, "７": {"text": "７\n\n　財政安定化基金から生ずる収入は、すべて財政安定化基金に充てなければならない。"}, "４": {"text": "４\n\n　後期高齢者医療広域連合は、前項の規定による財政安定化基金拠出金を納付する義務を負う。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第六十三条": {"text": "第六十三条\n\n　租税その他の公課は、後期高齢者医療給付として支給を受けた金品を標準として、課することができない。"}, "第百六十五条": {"text": "第百六十五条\n\n　第四十四条第四項（第百二十四条及び附則第十条において準用する場合を含む。）、第六十一条第一項及び第二項、第六十六条第一項（第七十四条第十項、第七十五条第七項、第七十六条第六項及び第八十二条第二項において準用する場合を含む。）及び第二項（第七十二条第二項、第七十四条第十項、第七十五条第七項、第七十六条第六項及び第八十二条第二項において準用する場合を含む。）、第七十条第二項並びに第七十二条第一項及び第三項（これらの規定を第七十四条第十項、第七十五条第七項、第七十六条第六項及び第八十二条第二項において準用する場合を含む。）、第八十条並びに第八十一条第一項及び第三項（これらの規定を第八十二条第二項において準用する場合を含む。）、第百三十三条第二項、第百三十四条第二項（附則第十条において準用する場合を含む。）、第百五十二条第一項及び第三項（これらの規定を附則第十一条第二項において準用する場合を含む。）並びに第百二十七条の規定において準用する国民健康保険法第八十八条\n及び第八十九条第一項\nの規定により都道府県が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第五十一条の六": {"text": "第五十一条の六\n　平成二十八年度の被用者保険等保険者に係る高齢者医療確保法の規定による概算後期高齢者支援金の額は、高齢者医療確保法第百二十条第一項及び改正後高齢者医療確保法附則第十四条の九第一項の規定にかかわらず、同項の規定により算定される額の十二分の六に相当する額と同年度において改正前高齢者医療確保法附則第十四条の九第一項の規定により算定されることとなる額の十二分の六に相当する額との合計額とする。"}, "第十六条": {"text": "第十六条\n　平成二十二年度の被用者保険等保険者に係る確定後期高齢者支援金の額は、改正後高齢者医療確保法附則第十四条の四第一項の規定にかかわらず、同項の規定により算定される額の十二分の八に相当する額と同年度において同条の規定の適用がないものとして改正後高齢者医療確保法第百二十一条の規定を当該被用者保険等保険者に適用するとしたならば同条第一項の規定により算定されることとなる額の十二分の四に相当する額との合計額とする。"}, "附則 ３": {"text": "３\n　平成三十一年度の都道府県に係る後期高齢者支援金の額は、高齢者の医療の確保に関する法律第百十九条第一項の規定にかかわらず、同年度の概算後期高齢者支援金の額（以下この項において「平成三十一年度都道府県概算後期高齢者支援金額」という。）とする。ただし、平成二十九年度の当該都道府県の区域に属する市町村に係る概算後期高齢者支援金の額の合計額（以下この項において「平成二十九年度区域内市町村概算後期高齢者支援金合計額」という。）が同年度の当該都道府県の区域に属する市町村に係る確定後期高齢者支援金の額（当該市町村に同法第百二十一条第一項第二号の規定を適用するとしたならば、同号の規定により算定されることとなる額をいう。）の合計額（以下この項において「平成二十九年度区域内市町村確定後期高齢者支援金合計額」という。）を超えるときは、平成三十一年度都道府県概算後期高齢者支援金額からその超える額とその超える額に係る後期高齢者調整金額との合計額を控除して得た額とするものとし、平成二十九年度区域内市町村概算後期高齢者支援金合計額が平成二十九年度区域内市町村確定後期高齢者支援金合計額に満たないときは、平成三十一年度都道府県概算後期高齢者支援金額にその満たない額とその満たない額に係る後期高齢者調整金額との合計額を加算して得た額とする。"}, "第百二十八条": {"２": {"text": "２\n\n　前項の審査請求は、時効の中断に関しては、裁判上の請求とみなす。"}, "text": "第百二十八条\n\n　後期高齢者医療給付に関する処分（被保険者証の交付の請求又は返還に関する処分を含む。）又は保険料その他この章の規定による徴収金（市町村及び後期高齢者医療広域連合が徴収するものに限る。）に関する処分に不服がある者は、後期高齢者医療審査会に審査請求をすることができる。"}, "第百二条": {"text": "第百二条\n\n　国は、第九十三条、第九十五条及び第百十六条第六項に規定するもののほか、予算の範囲内において、後期高齢者医療に要する費用の一部を補助することができる。"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四十五条": {"２": {"text": "２\n\n　支払基金は、前項の規定により財務諸表を厚生労働大臣に提出するときは、厚生労働省令で定めるところにより、これに当該事業年度の事業報告書及び予算の区分に従い作成した決算報告書並びに財務諸表及び決算報告書に関する監事の意見書を添付しなければならない。"}, "３": {"text": "３\n\n　支払基金は、第一項の規定による厚生労働大臣の承認を受けたときは、遅滞なく、財務諸表又はその要旨を官報に公告し、かつ、財務諸表及び附属明細書並びに前項の事業報告書、決算報告書及び監事の意見書を、各事務所に備えて置き、厚生労働省令で定める期間、一般の閲覧に供しなければならない。"}, "text": "第百四十五条\n\n　支払基金は、高齢者医療制度関係業務に関し、毎事業年度、財産目録、貸借対照表及び損益計算書（以下「財務諸表」という。）を作成し、当該事業年度の終了後三月以内に厚生労働大臣に提出し、その承認を受けなければならない。"}, "第二十六条": {"text": "第二十六条\n　厚生労働大臣は、新全国計画の作成のため、第二号施行日前においても、第二号改正後高確法第八条第六項の規定の例により、関係行政機関の長に協議することができる。"}, "第九十四条": {"２": {"text": "２\n\n　前項の規定により減額する額は、不当に確保しなかつた額を超えることができない。"}, "text": "第九十四条\n\n　後期高齢者医療広域連合が確保すべき収入を不当に確保しなかつた場合においては、国は、政令で定めるところにより、前条の規定により当該後期高齢者医療広域連合に対して負担すべき額を減額することができる。"}, "第四十九条": {"text": "第四十九条\n　施行日が高齢者の居住の安定確保に関する法律等の一部を改正する法律の施行の日前である場合には、同法の施行の日の前日までの間における新介護保険法第百十八条第六項及び改正後の平成十八年旧介護保険法第百十八条第六項の規定の適用については、これらの規定中「高齢者の居住の安定確保に関する法律第四条第一項」とあるのは、「高齢者の居住の安定確保に関する法律（平成十三年法律第二十六号）第三条の二第一項」とする。"}, "第四十八条": {"text": "第四十八条\n\n　市町村は、後期高齢者医療の事務（保険料の徴収の事務及び被保険者の便益の増進に寄与するものとして政令で定める事務を除く。）を処理するため、都道府県の区域ごとに当該区域内のすべての市町村が加入する広域連合（以下「後期高齢者医療広域連合」という。）を設けるものとする。"}, "第八十条": {"text": "第八十条\n\n　指定訪問看護事業者及び当該指定に係る事業所の看護師その他の従業者は、指定訪問看護に関し、厚生労働大臣又は都道府県知事の指導を受けなければならない。"}, "第九十七条": {"２": {"text": "２\n\n　前項の規定により減額する額は、不当に確保しなかつた額を超えることができない。"}, "text": "第九十七条\n\n　後期高齢者医療広域連合が確保すべき収入を不当に確保しなかつた場合において、国が第九十四条の規定により負担すべき額を減額したときは、都道府県は、政令で定めるところにより、前条の規定により当該後期高齢者医療広域連合に対して負担すべき額を減額することができる。"}, "第百三十三条": {"text": "第百三十三条\n　附則第三条から前条までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百四十八条": {"text": "第百四十八条\n\n　政府は、法人に対する政府の財政援助の制限に関する法律\n（昭和二十一年法律第二十四号）第三条\nの規定にかかわらず、国会の議決を経た金額の範囲内で、支払基金による前期高齢者交付金及び後期高齢者交付金の円滑な交付のために必要があると認めるときは、前条の規定による支払基金の長期借入金、短期借入金又は債券に係る債務について、必要と認められる期間の範囲において、保証することができる。"}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された医療保険各法及び第七条の規定による改正後の高齢者の医療の確保に関する法律（以下「高齢者医療確保法」という。）の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二十条": {"２": {"text": "２\n\n　前項の概算後期高齢者支援金調整率は、第十八条第二項第二号及び第十九条第二項第二号に掲げる事項についての達成状況、保険者に係る加入者の見込数等を勘案し、百分の九十から百分の百十の範囲内で政令で定めるところにより算定する。"}, "text": "第百二十条\n\n　前条第一項の概算後期高齢者支援金の額は、当該年度におけるすべての後期高齢者医療広域連合の保険納付対象額の見込額の総額を厚生労働省令で定めるところにより算定した当該年度におけるすべての保険者に係る加入者の見込総数で除して得た額に、厚生労働省令で定めるところにより算定した当該年度における当該保険者に係る加入者の見込数を乗じて得た額に、概算後期高齢者支援金調整率を乗じて得た額とする。"}, "第百三十一条": {"text": "第百三十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為並びにこの法律の施行後前条第一項の規定によりなおその効力を有するものとされる同項に規定する法律の規定の失効前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百三十二条": {"text": "第百三十二条\n　この法律の施行前に改正前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第三十七条": {"text": "第三十七条\n　新高齢者医療確保法第百六十条の二の規定は、第三号施行日以後に同条の納期が到来する保険料について適用し、第三号施行日前に当該納期に相当する期限が到来した保険料については、なお従前の例による。"}, "附則 ４": {"text": "４\n　平成二十七年度及び平成二十八年度の各年度の保険者に係る確定後期高齢者支援金の額は、第三号改正後高確法第百二十一条第一項第二号の規定にかかわらず、第三号改正前高確法第百二十一条第一項の規定により算定される額とする。"}, "第十三条の四": {"text": "第十三条の四\n　平成二十二年度から平成二十四年度までの各年度の被用者保険等保険者に係る第三十八条第一項第一号の負担調整前概算前期高齢者納付金相当額は、同条第二項の規定にかかわらず、第一号から第三号までに掲げる額（特定健康保険組合（健康保険法附則第三条第一項に規定する特定健康保険組合をいう。以下同じ。）にあつては、第一号から第四号までに掲げる額）の合計額（第一号及び第二号に掲げる額の合計額が零を下回る場合には、第三号に掲げる額（特定健康保険組合にあつては、同号及び第四号に掲げる額の合計額））とする。\n一\n　調整対象給付費見込額等に係る概算調整対象基準額から調整対象給付費見込額等を控除して得た額\n\n二\n　前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額から前期高齢者に係る加入者割後期高齢者支援金の概算額を控除して得た額（第四項第一号において「後期高齢者支援金に係る概算加入者割前期高齢者納付金額」という。）に三分の二を乗じて得た額\n\n三\n　後期高齢者支援金に係る概算総報酬割前期高齢者納付金額\n\n四\n　特例退職被保険者等に係る前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額に三分の一を乗じて得た額"}, "第五十一条の十": {"text": "第五十一条の十\n　平成二十八年度における第二十五条の規定による改正後の健康保険法附則第五条の三の規定により読み替えて適用される健康保険法附則第四条の四の規定により読み替えられた同法附則第五条の規定により読み替えられた同法第百五十三条第二項の規定により補助する額は、同項の規定にかかわらず、同項の規定により算定される額の十二分の六に相当する額と同年度において改正前高齢者医療確保法附則第十三条の六、第十三条の八及び第十四条の九の規定を適用するとしたならば第二十五条の規定による改正後の健康保険法附則第五条の三の規定により読み替えて適用される健康保険法附則第四条の四の規定により読み替えられた同法附則第五条の規定により読み替えられた同法第百五十三条第二項の規定により算定されることとなる額の十二分の六に相当する額との合計額とする。"}, "第百五十一条": {"text": "第百五十一条\n\n　この章に定めるもののほか、高齢者医療制度関係業務に係る支払基金の財務及び会計に関し必要な事項は、厚生労働省令で定める。"}, "第二十二条": {"text": "第二十二条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第五十二条": {"text": "第五十二条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百四十九条": {"text": "第百四十九条\n\n　支払基金は、次の方法によるほか、高齢者医療制度関係業務に係る業務上の余裕金を運用してはならない。\n一\n\n　国債その他厚生労働大臣が指定する有価証券の保有\n\n二\n\n　銀行その他厚生労働大臣が指定する金融機関への預金\n\n三\n\n　信託業務を営む金融機関（金融機関の信託業務の兼営等に関する法律\n（昭和十八年法律第四十三号）第一条第一項\nの認可を受けた金融機関をいう。）への金銭信託"}, "第四十三条": {"text": "第四十三条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十九条": {"２": {"text": "２\n\n　前項の場合において、保険医療機関において診療に従事する保険医又は第七十八条第一項に規定する主治の医師が、後期高齢者医療広域連合に提出されるべき診断書に虚偽の記載をしたため、その後期高齢者医療給付が行われたものであるときは、後期高齢者医療広域連合は、当該保険医又は主治の医師に対し、後期高齢者医療給付を受けた者に連帯して前項の徴収金を納付すべきことを命ずることができる。"}, "３": {"text": "３\n\n　後期高齢者医療広域連合は、保険医療機関等又は指定訪問看護事業者（健康保険法第八十八条第一項\nに規定する指定訪問看護事業者をいう。以下同じ。）が偽りその他不正の行為によつて療養の給付に関する費用の支払又は第七十四条第五項（第七十五条第七項、第七十六条第六項及び第七十八条第八項において準用する場合を含む。）の規定による支払を受けたときは、当該保険医療機関等又は指定訪問看護事業者に対し、その支払つた額につき返還させるほか、その返還させる額に百分の四十を乗じて得た額を支払わせることができる。"}, "text": "第五十九条\n\n　偽りその他不正の行為によつて後期高齢者医療給付を受けた者があるときは、後期高齢者医療広域連合は、その者からその後期高齢者医療給付の価額の全部又は一部を徴収することができる。"}, "第十三条の三": {"text": "第十三条の三\n　平成二十二年度から平成二十四年度までの各年度の被用者保険等保険者に係る第三十三条第一項の確定前期高齢者交付金の額は、第三十五条第一項の規定にかかわらず、第一号に掲げる額から第三号に掲げる額を控除した額と第二号に掲げる額から第四号に掲げる額を控除した額に三分の二を乗じて得た額との合計額（当該合計額が零を下回る場合には、零とする。）とする。\n一\n　当該各年度における当該被用者保険等保険者に係る第三十五条第一項第一号の調整対象給付費額と附則第八条の規定により算定される病床転換支援金の額に当該各年度における当該被用者保険等保険者に係る加入者の数に対する前期高齢者である加入者の数の割合を基礎として被用者保険等保険者ごとに算定される率（次号において「前期高齢者加入率」という。）を乗じて得た額との合計額（第三号及び附則第十三条の五第一項第一号において「調整対象給付費額等」という。）\n\n二\n　当該各年度における当該被用者保険等保険者に係る附則第十四条の四第一項第一号の確定加入者割後期高齢者支援金額に前期高齢者加入率を乗じて得た額（第四号及び附則第十三条の五第一項第二号において「前期高齢者に係る加入者割後期高齢者支援金の確定額」という。）\n\n三\n　調整対象給付費額等に係る確定調整対象基準額（当該被用者保険等保険者に係る調整対象給付費額等に当該各年度における確定加入者調整率（第三十五条第三項の確定加入者調整率をいう。以下同じ。）を乗じて得た額をいう。附則第十三条の五第一項第一号において同じ。）\n\n四\n　前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額（当該被用者保険等保険者に係る前期高齢者に係る加入者割後期高齢者支援金の確定額に当該各年度における確定加入者調整率を乗じて得た額をいう。附則第十三条の五第一項第二号及び第三項において同じ。）"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第五十六条": {"text": "第五十六条\n　附則第三条から第二十七条まで、第三十六条及び第三十七条に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第七十条": {"text": "第七十条\n　第百六十六条の規定による改正後の厚生省設置法第十四条の地方社会保険事務局及び社会保険事務所であって、この法律の施行の際旧地方自治法附則第八条の事務を処理するための都道府県の機関（社会保険関係事務を取り扱うものに限る。）の位置と同一の位置に設けられるもの（地方社会保険事務局にあっては、都道府県庁の置かれている市（特別区を含む。）に設けられるものに限る。）については、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第五十一条の五": {"text": "第五十一条の五\n　平成二十八年度の被用者保険等保険者に係る高齢者医療確保法の規定による確定前期高齢者納付金の額は、高齢者医療確保法第三十九条第一項及び附則第十三条の五第一項の規定にかかわらず、これらの規定により算定される額の十二分の六に相当する額と同年度において国保法等一部改正法第十条の規定による改正前の高齢者医療確保法（附則第六十条第二項において「平成二十九年改正前高齢者医療確保法」という。）第三十九条第一項及び附則第十三条の九第一項の規定を適用するとしたならばこれらの規定により算定されることとなる額の十二分の六に相当する額との合計額とする。"}, "第五十三条": {"２": {"text": "２\n\n　後期高齢者医療広域連合が行う後期高齢者医療の被保険者は、第五十一条第一号に規定する者に該当するに至つた日から、その資格を喪失する。"}, "text": "第五十三条\n\n　後期高齢者医療広域連合が行う後期高齢者医療の被保険者は、当該後期高齢者医療広域連合の区域内に住所を有しなくなつた日若しくは第五十条第二号の状態に該当しなくなつた日又は第五十一条第二号に掲げる者に該当するに至つた日の翌日から、その資格を喪失する。ただし、当該後期高齢者医療広域連合の区域内に住所を有しなくなつた日に他の後期高齢者医療広域連合の区域内に住所を有するに至つたときは、その日から、その資格を喪失する。"}, "第四十四条": {"text": "第四十四条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十八条": {"２": {"text": "２\n\n　前項の場合において、後期高齢者医療給付を受けるべき者が第三者から同一の事由について損害賠償を受けたときは、後期高齢者医療広域連合は、その価額の限度において、後期高齢者医療給付を行う責めを免れる。"}, "３": {"text": "３\n\n　後期高齢者医療広域連合は、第一項の規定により取得した請求権に係る損害賠償金の徴収又は収納の事務を国保連合会であつて厚生労働省令で定めるものに委託することができる。"}, "text": "第五十八条\n\n　後期高齢者医療広域連合は、給付事由が第三者の行為によつて生じた場合において、後期高齢者医療給付（前条第二項の規定による差額の支給を含む。以下同じ。）を行つたときは、その後期高齢者医療給付の価額（当該後期高齢者医療給付が療養の給付であるときは、当該療養の給付に要する費用の額から当該療養の給付に関し被保険者が負担しなければならない一部負担金に相当する額を控除した額。次条第一項において同じ。）の限度において、被保険者が第三者に対して有する損害賠償の請求権を取得する。"}, "第十四条の六": {"text": "第十四条の六\n　平成二十五年度及び平成二十六年度の各年度の被用者保険等保険者に係る第百十九条第一項の確定後期高齢者支援金の額は、第百二十一条第一項の規定にかかわらず、第一号及び第二号に掲げる額（特定健康保険組合にあつては、第一号から第三号までに掲げる額）の合計額とする。\n一\n　当該各年度における当該被用者保険等保険者に係る第百二十一条第一項の規定により算定される確定後期高齢者支援金の額（以下この条において「確定加入者割後期高齢者支援金額」という。）に三分の二を乗じて得た額\n\n二\n　確定総報酬割後期高齢者支援金額\n\n三\n　特例退職被保険者等に係る確定加入者割後期高齢者支援金額に三分の一を乗じて得た額"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十五条": {"text": "第五十五条\n　この法律の施行前にした行為及び附則第九条の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十一条の三": {"text": "第五十一条の三\n　平成二十八年度の被用者保険等保険者に係る高齢者医療確保法の規定による確定前期高齢者交付金の額は、高齢者医療確保法第三十五条第一項及び附則第十三条の四第一項の規定にかかわらず、同項の規定により算定される額の十二分の六に相当する額と同年度において改正前高齢者医療確保法附則第十三条の七の規定により算定されることとなる額の十二分の六に相当する額との合計額とする。"}, "第五十四条": {"５": {"text": "５\n\n　後期高齢者医療広域連合は、前項に規定する厚生労働省令で定める期間が経過しない場合においても、同項に規定する被保険者に対し被保険者証の返還を求めることができる。ただし、同項に規定する政令で定める特別の事情があると認められるときは、この限りでない。"}, "２": {"text": "２\n\n　被保険者の属する世帯の世帯主は、その世帯に属する被保険者に代わつて、当該被保険者に係る前項の規定による届出をすることができる。"}, "３": {"text": "３\n\n　被保険者は、後期高齢者医療広域連合に対し、当該被保険者に係る被保険者証の交付を求めることができる。"}, "text": "第五十四条\n\n　被保険者は、厚生労働省令で定めるところにより、被保険者の資格の取得及び喪失に関する事項その他必要な事項を後期高齢者医療広域連合に届け出なければならない。", "１１": {"text": "１１\n\n　前各項に規定するもののほか、被保険者に関する届出並びに被保険者証及び被保険者資格証明書に関して必要な事項は、厚生労働省令で定める。"}, "８": {"text": "８\n\n　後期高齢者医療広域連合は、被保険者資格証明書の交付を受けている被保険者が滞納している保険料を完納したとき、又はその者に係る滞納額の著しい減少、災害その他の政令で定める特別の事情があると認めるときは、当該被保険者に対し、被保険者証を交付する。"}, "６": {"text": "６\n\n　前二項の規定により被保険者証の返還を求められた被保険者は、後期高齢者医療広域連合に当該被保険者証を返還しなければならない。"}, "１０": {"text": "１０\n\n　住民基本台帳法\n（昭和四十二年法律第八十一号）第二十二条\nから第二十四条\nまで、第二十五条、第三十条の四十六又は第三十条の四十七の規定による届出があつたとき（当該届出に係る書面に同法第二十八条の二\nの規定による付記がされたときに限る。）は、その届出と同一の事由に基づく第一項の規定による届出があつたものとみなす。"}, "９": {"text": "９\n\n　被保険者は、その資格を喪失したときは、厚生労働省令で定めるところにより、速やかに、後期高齢者医療広域連合に被保険者証を返還しなければならない。"}, "７": {"text": "７\n\n　前項の規定により被保険者が被保険者証を返還したときは、後期高齢者医療広域連合は、当該被保険者に対し、被保険者資格証明書を交付する。"}, "４": {"text": "４\n\n　後期高齢者医療広域連合は、保険料を滞納している被保険者（原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）による一般疾病医療費の支給その他厚生労働省令で定める医療に関する給付を受けることができる被保険者を除く。）が、当該保険料の納期限から厚生労働省令で定める期間が経過するまでの間に当該保険料を納付しない場合においては、当該保険料の滞納につき災害その他の政令で定める特別の事情があると認められる場合を除き、厚生労働省令で定めるところにより、当該被保険者に対し被保険者証の返還を求めるものとする。"}}, "第百十条": {"text": "第百十条\n\n　介護保険法第百三十四条\nから第百四十一条の二\nまでの規定は、第百七条の規定により行う保険料の特別徴収について準用する。この場合において、必要な技術的読替えは、政令で定める。"}, "第二十四条": {"text": "第二十四条\n　国は、第二号施行日以後、速やかに、第九条の規定による改正後の高齢者の医療の確保に関する法律（以下「第二号改正後高確法」という。）に基づく全国医療費適正化計画（以下「新全国計画」という。）を定めるものとする。"}, "第十三条の五の九": {"text": "第十三条の五の九\n　平成二十七年度の被用者保険等保険者に係る第三十九条第一項第一号の負担調整前確定前期高齢者納付金相当額は、同条第二項の規定にかかわらず、第一号から第三号までに掲げる額（特定健康保険組合にあつては、第一号から第四号までに掲げる額）の合計額（第一号及び第二号に掲げる額の合計額が零を下回る場合には、第三号に掲げる額（特定健康保険組合にあつては、同号及び第四号に掲げる額の合計額））とする。\n一\n　調整対象給付費額等に係る確定調整対象基準額から調整対象給付費額等を控除して得た額\n\n二\n　前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額から前期高齢者に係る加入者割後期高齢者支援金の確定額を控除して得た額（第四項第一号において「後期高齢者支援金に係る確定加入者割前期高齢者納付金額」という。）に二分の一を乗じて得た額\n\n三\n　後期高齢者支援金に係る確定総報酬割前期高齢者納付金額\n\n四\n　特例退職被保険者等に係る前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額に二分の一を乗じて得た額"}, "第十三条の五の六": {"text": "第十三条の五の六\n　平成二十七年度の被用者保険等保険者に係る第三十三条第一項の概算前期高齢者交付金の額は、第三十四条第一項の規定にかかわらず、第一号に掲げる額から第三号に掲げる額を控除した額と第二号に掲げる額から第四号に掲げる額を控除した額に二分の一を乗じて得た額との合計額（当該合計額が零を下回る場合には、零とする。）とする。\n一\n　平成二十七年度における当該被用者保険等保険者に係る第三十四条第一項第一号の調整対象給付費見込額と附則第八条の規定により算定される病床転換支援金の額に同年度における当該被用者保険等保険者に係る加入者の見込数に対する前期高齢者である加入者の見込数の割合を基礎として被用者保険等保険者ごとに算定される率（次号において「前期高齢者加入見込率」という。）を乗じて得た額との合計額（第三号及び附則第十三条の五の八第一項第一号において「調整対象給付費見込額等」という。）\n\n二\n　平成二十七年度における当該被用者保険等保険者に係る附則第十四条の七第一項第一号に規定する概算加入者割後期高齢者支援金額に前期高齢者加入見込率を乗じて得た額（第四号及び附則第十三条の五の八第一項第二号において「前期高齢者に係る加入者割後期高齢者支援金の概算額」という。）\n\n三\n　調整対象給付費見込額等に係る概算調整対象基準額（当該被用者保険等保険者に係る調整対象給付費見込額等に平成二十七年度における概算加入者調整率を乗じて得た額をいう。附則第十三条の五の八第一項第一号において同じ。）\n\n四\n　前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額（当該被用者保険等保険者に係る前期高齢者に係る加入者割後期高齢者支援金の概算額に平成二十七年度における概算加入者調整率を乗じて得た額をいう。附則第十三条の五の八第一項第二号及び第三項において同じ。）"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百四十七条": {"５": {"text": "５\n\n　支払基金は、第一項の規定による債券を発行する場合においては、割引の方法によることができる。"}, "２": {"text": "２\n\n　前項の規定による長期借入金及び債券は、二年以内に償還しなければならない。>"}, "３": {"text": "３\n\n　第一項の規定による短期借入金は、当該事業年度内に償還しなければならない。ただし、資金の不足のため償還することができないときは、その償還することができない金額に限り、厚生労働大臣の認可を受けて、これを借り換えることができる。"}, "text": "第百四十七条\n\n　支払基金は、高齢者医療制度関係業務に関し、厚生労働大臣の認可を受けて、長期借入金若しくは短期借入金をし、又は債券を発行することができる。", "８": {"text": "８\n\n　支払基金は、厚生労働大臣の認可を受けて、第一項の規定による債券の発行に関する事務の全部又は一部を銀行又は信託会社に委託することができる。"}, "６": {"text": "６\n\n　第一項の規定による債券の債権者は、支払基金の財産について他の債権者に先立つて自己の債権の弁済を受ける権利を有する。"}, "１０": {"text": "１０\n\n　第一項、第二項及び第五項から前項までに定めるもののほか、第一項の債券に関し必要な事項は、政令で定める。"}, "９": {"text": "９\n\n　会社法\n（平成十七年法律第八十六号）第七百五条第一項\n及び第二項\n並びに第七百九条\nの規定は、前項の規定により委託を受けた銀行又は信託会社について準用する。"}, "７": {"text": "７\n\n　前項の先取特権の順位は、民法\n（明治二十九年法律第八十九号）の規定による一般の先取特権に次ぐものとする。"}, "４": {"text": "４\n\n　前項ただし書の規定により借り換えた短期借入金は、一年以内に償還しなければならない。"}}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　平成六年度以前の年度の概算医療費拠出金及び確定医療費拠出金については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七十九条": {"４": {"text": "４\n\n　第七十一条第二項の規定は、前項に規定する事項に関する中央社会保険医療協議会の権限について準用する。"}, "２": {"text": "２\n\n　指定訪問看護事業者は、前項に規定する指定訪問看護の事業の運営に関する基準に従い、高齢者の心身の状況等に応じて適切な指定訪問看護を提供するとともに、自らその提供する指定訪問看護の質の評価を行うことその他の措置を講ずることにより常に指定訪問看護を受ける者の立場に立つてこれを提供するように努めなければならない。"}, "３": {"text": "３\n\n　厚生労働大臣は、第一項に規定する指定訪問看護の事業の運営に関する基準（指定訪問看護の取扱いに関する部分に限る。）を定めようとするときは、あらかじめ中央社会保険医療協議会の意見を聴かなければならない。"}, "text": "第七十九条\n\n　指定訪問看護の事業の運営に関する基準については、厚生労働大臣が定める。"}, "第一条": {"text": "第一条\n　この法律は、平成三十年四月一日から施行する。ただし、次の各号に掲げる規定は、それぞれ当該各号に定める日から施行する。\n一\n　第一条の規定、第五条中健康保険法第九十条第二項及び第九十五条第六号の改正規定、同法第百五十三条第一項の改正規定、同法附則第四条の四の改正規定、同法附則第五条の改正規定、同法附則第五条の二の改正規定、同法附則第五条の三の改正規定並びに同条の次に四条を加える改正規定、第七条中船員保険法第七十条第四項の改正規定及び同法第八十五条第二項第三号の改正規定、第八条の規定並びに第十二条中社会保険診療報酬支払基金法第十五条第二項の改正規定並びに次条第一項並びに附則第六条から第九条まで、第十五条、第十八条、第二十六条、第五十九条、第六十二条及び第六十七条から第六十九条までの規定　公布の日\n\n二\n　第二条、第五条（前号に掲げる改正規定を除く。）、第七条（前号に掲げる改正規定を除く。）、第九条、第十二条（前号に掲げる改正規定を除く。）及び第十四条の規定並びに附則第十六条、第十七条、第十九条、第二十一条から第二十五条まで、第三十三条から第四十四条まで、第四十七条から第五十一条まで、第五十六条、第五十八条及び第六十四条の規定　平成二十八年四月一日\n\n三\n　第三条、第六条及び第十条の規定並びに附則第三条、第四条、第二十条、第二十七条及び第二十八条の規定、附則第五十三条中介護保険法附則第十一条の改正規定並びに附則第六十条、第六十三条及び第六十六条の規定　平成二十九年四月一日"}, "第八十四条": {"２": {"text": "２\n\n　高額療養費の支給要件、支給額その他高額療養費の支給に関して必要な事項は、療養に必要な費用の負担の家計に与える影響及び療養に要した費用の額を考慮して、政令で定める。"}, "text": "第八十四条\n\n　後期高齢者医療広域連合は、療養の給付につき支払われた第六十七条に規定する一部負担金の額又は療養（食事療養及び生活療養を除く。以下この条において同じ。）に要した費用の額からその療養に要した費用につき保険外併用療養費、療養費、訪問看護療養費若しくは特別療養費として支給される額若しくは第五十七条第二項の規定により支給される差額に相当する額を控除した額（次条第一項において「一部負担金等の額」という。）が著しく高額であるときは、その療養の給付又はその保険外併用療養費、療養費、訪問看護療養費若しくは特別療養費の支給を受けた被保険者に対し、高額療養費を支給する。"}, "第百五十条": {"text": "第百五十条\n\n　厚生労働大臣は、次の場合には、あらかじめ、財務大臣に協議しなければならない。\n一\n\n　第百四十七条第一項、第三項又は第八項の認可をしようとするとき。\n\n二\n\n　前条第一号又は第二号の指定をしようとするとき。"}, "第二十条": {"text": "第二十条\n　社会保険診療報酬支払基金法（昭和二十三年法律第百二十九号）による社会保険診療報酬支払基金は、この法律の施行後遅滞なく、平成十四年度に係る納付すべき拠出金の額を変更し、変更後の拠出金の額を通知しなければならない。"}, "第十四条の三": {"text": "第十四条の三\n　平成二十二年度から平成二十四年度までの各年度の被用者保険等保険者に係る第百十九条第一項の概算後期高齢者支援金の額は、第百二十条第一項の規定にかかわらず、第一号及び第二号に掲げる額（特定健康保険組合にあつては、第一号から第三号までに掲げる額）の合計額とする。\n一\n　当該各年度における当該被用者保険等保険者に係る第百二十条第一項の規定により算定される概算後期高齢者支援金の額（以下この条において「概算加入者割後期高齢者支援金額」という。）に三分の二を乗じて得た額\n\n二\n　概算総報酬割後期高齢者支援金額\n\n三\n　特例退職被保険者等に係る概算加入者割後期高齢者支援金額に三分の一を乗じて得た額"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ８": {"text": "８\n　第一項第二号イの後期負担調整額は、当該保険者に係る後期負担調整前確定医療費拠出金相当額（後期確定負担調整基準超過保険者にあっては、後期負担調整前確定医療費拠出金相当額から後期負担調整対象額を控除して得た額）に後期確定負担調整加算率（すべての後期確定負担調整基準超過保険者に係る後期負担調整対象額の総額を、すべての保険者に係る後期負担調整前確定医療費拠出金相当額の総額からすべての後期確定負担調整基準超過保険者に係る後期負担調整対象額の総額を控除して得た額で除して得た率を基礎として厚生労働大臣が定める率をいう。）を乗じて得た額とする。"}, "第二十一条": {"text": "第二十一条\n　この法律の施行前に生じた旧老健法第四十六条の八の規定による高額医療費の支給を受ける権利の時効については、なお従前の例による。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第十三条の五の四": {"text": "第十三条の五の四\n　平成二十五年度及び平成二十六年度の各年度の被用者保険等保険者に係る第三十八条第一項第一号の負担調整前概算前期高齢者納付金相当額は、同条第二項の規定にかかわらず、第一号から第三号までに掲げる額（特定健康保険組合にあつては、第一号から第四号までに掲げる額）の合計額（第一号及び第二号に掲げる額の合計額が零を下回る場合には、第三号に掲げる額（特定健康保険組合にあつては、同号及び第四号に掲げる額の合計額））とする。\n一\n　調整対象給付費見込額等に係る概算調整対象基準額から調整対象給付費見込額等を控除して得た額\n\n二\n　前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額から前期高齢者に係る加入者割後期高齢者支援金の概算額を控除して得た額（第四項第一号において「後期高齢者支援金に係る概算加入者割前期高齢者納付金額」という。）に三分の二を乗じて得た額\n\n三\n　後期高齢者支援金に係る概算総報酬割前期高齢者納付金額\n\n四\n　特例退職被保険者等に係る前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額に三分の一を乗じて得た額"}, "第二十五条": {"text": "第二十五条\n　都道府県は、第二号施行日以後、速やかに、第二号改正後高確法に基づく都道府県医療費適正化計画（以下「新都道府県計画」という。）を定めるものとする。"}, "第百五十八条": {"text": "第百五十八条\n\n　国は、保健事業の健全かつ円滑な実施を確保するため、高齢者の心身の特性に応じた看護その他の医療、機能訓練等の研究開発並びに高齢者の日常生活上の便宜を図るための用具及び機能訓練のための用具のうち、疾病、負傷等により心身の機能が低下している者に使用させることを目的とするものの研究開発の推進に努めなければならない。"}, "第六十条": {"text": "第六十条\n\n　後期高齢者医療広域連合は、後期高齢者医療給付に関して必要があると認めるときは、当該被保険者若しくは被保険者であつた者又は後期高齢者医療給付を受ける者に対し、文書その他の物件の提出若しくは提示を命じ、又は当該職員に質問若しくは診断をさせることができる。"}, "第百五十四条": {"text": "第百五十四条\n\n　この法律に基づいてした支払基金の処分に不服のある者は、厚生労働大臣に対し、行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。"}, "第十三条の十一": {"text": "第十三条の十一\n　指定介護老人福祉施設（介護保険法第四十八条第一項第一号に規定する指定介護老人福祉施設をいう。以下この項において同じ。）に入所をすることにより当該指定介護老人福祉施設の所在する場所に住所を変更したと認められる被保険者であつて、当該指定介護老人福祉施設に入所をした際他の後期高齢者医療広域連合（当該指定介護老人福祉施設が所在する後期高齢者医療広域連合以外の後期高齢者医療広域連合をいう。）の区域内に住所を有していたと認められるものは、当該指定介護老人福祉施設が入所定員の減少により同法第八条第二十一項に規定する地域密着型介護老人福祉施設（同項に規定する地域密着型介護老人福祉施設入所者生活介護の事業を行う事業所に係る同法第四十二条の二第一項本文の指定を受けているものに限る。以下この条において「変更後地域密着型介護老人福祉施設」という。）となつた場合においても、当該変更後地域密着型介護老人福祉施設に継続して入所をしている間は、第五十条の規定にかかわらず、当該他の後期高齢者医療広域連合が行う後期高齢者医療の被保険者とする。ただし、変更後地域密着型介護老人福祉施設となつた指定介護老人福祉施設（以下この条において「変更前介護老人福祉施設」という。）を含む二以上の病院等（第五十五条第一項に規定する病院等をいう。以下この条において同じ。）に継続して入院、入所又は入居（以下この条において「入院等」という。）をしていた被保険者（当該変更後地域密着型介護老人福祉施設に継続して入所をしている者に限る。）であつて、当該変更前介護老人福祉施設に入所をする直前に入院等をしていた病院等（以下この項において「直前入院病院等」という。）及び変更前介護老人福祉施設のそれぞれに入院等をすることにより直前入院病院等及び変更前介護老人福祉施設のそれぞれの所在する場所に順次住所を変更したと認められるもの（次項において「特定継続入院等被保険者」という。）については、この限りでない。"}, "第五十一条の二": {"text": "第五十一条の二\n　平成二十八年度の被用者保険等保険者に係る高齢者医療確保法の規定による概算前期高齢者交付金の額は、高齢者医療確保法第三十四条第一項及び第二十七条の規定による改正後の高齢者医療確保法（以下「改正後高齢者医療確保法」という。）附則第十三条の六第一項の規定にかかわらず、同項の規定により算定される額の十二分の六に相当する額と同年度において第二十七条の規定による改正前の高齢者医療確保法（以下「改正前高齢者医療確保法」という。）附則第十三条の六の規定により算定されることとなる額の十二分の六に相当する額との合計額とする。"}, "第四十一条": {"text": "第四十一条\n　政府は、施行日から五年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百条": {"４": {"text": "４\n\n　第一項の後期高齢者交付金は、第百十八条第一項の規定により支払基金が徴収する後期高齢者支援金をもつて充てる。"}, "２": {"text": "２\n\n　平成二十年度及び平成二十一年度における前項の後期高齢者負担率は、百分の十とする。"}, "３": {"text": "３\n\n　平成二十二年度以降の年度における第一項の後期高齢者負担率は、百分の十に、第一号に掲げる率に第二号に掲げる率を乗じて得た率の二分の一に相当する率を加えて得た数を基礎として、二年ごとに政令で定める。\n一\n\n　平成二十年度における保険納付対象額を同年度における療養の給付等に要する費用の額で除して得た率\n\n二\n\n　平成二十年度におけるすべての保険者に係る加入者の総数から当該年度におけるすべての保険者に係る加入者の見込総数を控除して得た数（その数が零を下回る場合には、零とする。）を、平成二十年度におけるすべての保険者に係る加入者の総数で除して得た率"}, "text": "第百条\n\n　後期高齢者医療広域連合の後期高齢者医療に関する特別会計において負担する費用のうち、負担対象額に一から後期高齢者負担率及び百分の五十を控除して得た率を乗じて得た額並びに特定費用の額に一から後期高齢者負担率を控除して得た率を乗じて得た額の合計額（以下この節において「保険納付対象額」という。）については、政令で定めるところにより、支払基金が後期高齢者医療広域連合に対して交付する後期高齢者交付金をもつて充てる。"}, "第六十七条": {"text": "第六十七条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十五条": {"text": "第三十五条\n　附則第一条第二号に掲げる規定の施行の際現に前条の規定による改正前の高齢者の医療の確保に関する法律第五十五条第一項第五号に掲げる特定施設（前条の規定による改正後の高齢者の医療の確保に関する法律第五十五条第一項第五号に掲げる特定施設に該当するものを除く。）に入居をしている後期高齢者医療の被保険者については、なお従前の例による。"}, "第十四条の五": {"text": "第十四条の五\n　平成二十五年度及び平成二十六年度の各年度の被用者保険等保険者に係る第百十九条第一項の概算後期高齢者支援金の額は、第百二十条第一項の規定にかかわらず、第一号及び第二号に掲げる額（特定健康保険組合にあつては、第一号から第三号までに掲げる額）の合計額とする。\n一\n　当該各年度における当該被用者保険等保険者に係る第百二十条第一項の規定により算定される概算後期高齢者支援金の額（以下この条において「概算加入者割後期高齢者支援金額」という。）に三分の二を乗じて得た額\n\n二\n　概算総報酬割後期高齢者支援金額\n\n三\n　特例退職被保険者等に係る概算加入者割後期高齢者支援金額に三分の一を乗じて得た額"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第九十九条": {"２": {"text": "２\n\n　市町村は、政令で定めるところにより、一般会計から、第五十二条各号のいずれかに該当するに至つた日の前日において健康保険法\n、船員保険法\n、国家公務員共済組合法\n（他の法律において準用する場合を含む。）又は地方公務員等共済組合法\nの規定による被扶養者であつた被保険者について、同条各号に掲げる場合のいずれかに該当するに至つた日の属する月以後二年を経過する月までの間に限り、条例の定めるところにより行う保険料の減額賦課に基づき保険料を減額した場合における当該減額した額の総額を基礎とし、後期高齢者医療の財政の状況その他の事情を勘案して政令で定めるところにより算定した額を、市町村の後期高齢者医療に関する特別会計に繰り入れなければならない。"}, "３": {"text": "３\n\n　都道府県は、政令で定めるところにより、前二項の規定による繰入金の四分の三に相当する額を負担する。"}, "text": "第九十九条\n\n　市町村は、政令で定めるところにより、一般会計から、所得の少ない者について後期高齢者医療広域連合の条例の定めるところにより行う保険料の減額賦課に基づき被保険者に係る保険料につき減額した額の総額を基礎とし、後期高齢者医療の財政の状況その他の事情を勘案して政令で定めるところにより算定した額を市町村の後期高齢者医療に関する特別会計に繰り入れなければならない。"}, "第六十一条": {"４": {"text": "４\n\n　第一項及び第二項の規定による権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　厚生労働大臣又は都道府県知事は、必要があると認めるときは、療養の給付又は入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費若しくは特別療養費の支給を受けた被保険者又は被保険者であつた者に対し、当該療養の給付若しくは入院時食事療養費、入院時生活療養費、保険外併用療養費、療養費、訪問看護療養費若しくは特別療養費の支給に係る診療、調剤又は指定訪問看護の内容に関し、報告を命じ、又は当該職員に質問させることができる。"}, "３": {"text": "３\n\n　前二項の規定による質問を行う場合においては、当該職員は、その身分を示す証明書を携帯し、かつ、関係人の請求があるときは、これを提示しなければならない。"}, "text": "第六十一条\n\n　厚生労働大臣又は都道府県知事は、後期高齢者医療給付に関して必要があると認めるときは、医師、歯科医師、薬剤師若しくは手当を行つた者又はこれを使用する者に対し、その行つた診療、薬剤の支給又は手当に関し、報告若しくは診療録、帳簿書類その他の物件の提示を命じ、又は当該職員に質問させることができる。"}, "第百五十二条": {"２": {"text": "２\n\n　第六十一条第三項の規定は前項の規定による検査について、同条第四項の規定は前項の規定による権限について、準用する。"}, "３": {"text": "３\n\n　都道府県知事は、支払基金につき高齢者医療制度関係業務に関し社会保険診療報酬支払基金法第二十九条\nの規定による処分が行われる必要があると認めるとき、又は支払基金の理事長、理事若しくは監事につき高齢者医療制度関係業務に関し同法第十一条第二項\n若しくは第三項\nの規定による処分が行われる必要があると認めるときは、理由を付して、その旨を厚生労働大臣に通知しなければならない。"}, "text": "第百五十二条\n\n　厚生労働大臣又は都道府県知事は、支払基金又は第百四十条の規定による委託を受けた者（以下「受託者」という。）について、高齢者医療制度関係業務に関し必要があると認めるときは、その業務又は財産の状況に関する報告を徴し、又は当該職員に実地にその状況を検査させることができる。ただし、受託者に対しては、当該受託業務の範囲内に限る。"}, "第十三条の七": {"text": "第十三条の七\n　平成二十八年度の被用者保険等保険者に係る第三十三条第一項の確定前期高齢者交付金の額は、第三十五条第一項の規定にかかわらず、第一号に掲げる額から第三号に掲げる額を控除した額と第二号に掲げる額から第四号に掲げる額を控除した額に三分の一を乗じて得た額との合計額（当該合計額が零を下回る場合には、零とする。）とする。\n一\n　平成二十八年度における当該被用者保険等保険者に係る第三十五条第一項第一号の調整対象給付費額と附則第八条の規定により算定される病床転換支援金の額に同年度における当該被用者保険等保険者に係る加入者の数に対する前期高齢者である加入者の数の割合を基礎として被用者保険等保険者ごとに算定される率（次号において「前期高齢者加入率」という。）を乗じて得た額との合計額（第三号及び附則第十三条の九第一項第一号において「調整対象給付費額等」という。）\n\n二\n　平成二十八年度における当該被用者保険等保険者に係る附則第十四条の十第一項第一号に規定する確定加入者割後期高齢者支援金額に前期高齢者加入率を乗じて得た額（第四号及び附則第十三条の九第一項第二号において「前期高齢者に係る加入者割後期高齢者支援金の確定額」という。）\n\n三\n　調整対象給付費額等に係る確定調整対象基準額（当該被用者保険等保険者に係る調整対象給付費額等に平成二十八年度における確定加入者調整率を乗じて得た額をいう。附則第十三条の九第一項第一号において同じ。）\n\n四\n　前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額（当該被用者保険等保険者に係る前期高齢者に係る加入者割後期高齢者支援金の確定額に平成二十八年度における確定加入者調整率を乗じて得た額をいう。附則第十三条の九第一項第二号及び第三項において同じ。）"}, "第十四条の九": {"text": "第十四条の九\n　平成二十八年度の被用者保険等保険者に係る第百十九条第一項の概算後期高齢者支援金の額は、第百二十条第一項の規定にかかわらず、第一号及び第二号に掲げる額（特定健康保険組合にあつては、第一号から第三号までに掲げる額）の合計額とする。\n一\n　平成二十八年度における当該被用者保険等保険者に係る第百二十条第一項の規定により算定される概算後期高齢者支援金の額（以下この条において「概算加入者割後期高齢者支援金額」という。）に三分の一を乗じて得た額\n\n二\n　概算総報酬割後期高齢者支援金額\n\n三\n　特例退職被保険者等に係る概算加入者割後期高齢者支援金額に三分の二を乗じて得た額"}, "第十三条の十二": {"text": "第十三条の十二\n　当分の間、第九十九条第二項の規定の適用については、同項中「同条各号に掲げる場合のいずれかに該当するに至つた日の属する月以後二年を経過する月までの間に限り、条例の」とあるのは、「条例の」とする。"}, "第百十一条": {"text": "第百十一条\n\n　後期高齢者医療広域連合は、条例で定めるところにより、特別の理由がある者に対し、保険料を減免し、又はその徴収を猶予することができる。"}, "第十三条の五の七": {"text": "第十三条の五の七\n　平成二十七年度の被用者保険等保険者に係る第三十三条第一項の確定前期高齢者交付金の額は、第三十五条第一項の規定にかかわらず、第一号に掲げる額から第三号に掲げる額を控除した額と第二号に掲げる額から第四号に掲げる額を控除した額に二分の一を乗じて得た額との合計額（当該合計額が零を下回る場合には、零とする。）とする。\n一\n　平成二十七年度における当該被用者保険等保険者に係る第三十五条第一項第一号の調整対象給付費額と附則第八条の規定により算定される病床転換支援金の額に同年度における当該被用者保険等保険者に係る加入者の数に対する前期高齢者である加入者の数の割合を基礎として被用者保険等保険者ごとに算定される率（次号において「前期高齢者加入率」という。）を乗じて得た額との合計額（第三号及び附則第十三条の五の九第一項第一号において「調整対象給付費額等」という。）\n\n二\n　平成二十七年度における当該被用者保険等保険者に係る附則第十四条の八第一項第一号に規定する確定加入者割後期高齢者支援金額に前期高齢者加入率を乗じて得た額（第四号及び附則第十三条の五の九第一項第二号において「前期高齢者に係る加入者割後期高齢者支援金の確定額」という。）\n\n三\n　調整対象給付費額等に係る確定調整対象基準額（当該被用者保険等保険者に係る調整対象給付費額等に平成二十七年度における確定加入者調整率を乗じて得た額をいう。附則第十三条の五の九第一項第一号において同じ。）\n\n四\n　前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額（当該被用者保険等保険者に係る前期高齢者に係る加入者割後期高齢者支援金の確定額に平成二十七年度における確定加入者調整率を乗じて得た額をいう。附則第十三条の五の九第一項第二号及び第三項において同じ。）"}, "第三十二条": {"text": "第三十二条\n　第十一条の規定による改正後の高齢者の医療の確保に関する法律第五十五条の二の規定は、施行日以後に同条第一項各号に該当するに至ったことにより後期高齢者医療の被保険者となる者について適用し、施行日前に後期高齢者医療の被保険者となった者については、なお従前の例による。"}, "第十三条の六": {"text": "第十三条の六\n　平成二十八年度の被用者保険等保険者に係る第三十三条第一項の概算前期高齢者交付金の額は、第三十四条第一項の規定にかかわらず、第一号に掲げる額から第三号に掲げる額を控除した額と第二号に掲げる額から第四号に掲げる額を控除した額に三分の一を乗じて得た額との合計額（当該合計額が零を下回る場合には、零とする。）とする。\n一\n　平成二十八年度における当該被用者保険等保険者に係る第三十四条第一項第一号の調整対象給付費見込額と附則第八条の規定により算定される病床転換支援金の額に同年度における当該被用者保険等保険者に係る加入者の見込数に対する前期高齢者である加入者の見込数の割合を基礎として被用者保険等保険者ごとに算定される率（次号において「前期高齢者加入見込率」という。）を乗じて得た額との合計額（第三号及び附則第十三条の八第一項第一号において「調整対象給付費見込額等」という。）\n\n二\n　平成二十八年度における当該被用者保険等保険者に係る附則第十四条の九第一項第一号に規定する概算加入者割後期高齢者支援金額に前期高齢者加入見込率を乗じて得た額（第四号及び附則第十三条の八第一項第二号において「前期高齢者に係る加入者割後期高齢者支援金の概算額」という。）\n\n三\n　調整対象給付費見込額等に係る概算調整対象基準額（当該被用者保険等保険者に係る調整対象給付費見込額等に平成二十八年度における概算加入者調整率を乗じて得た額をいう。附則第十三条の八第一項第一号において同じ。）\n\n四\n　前期高齢者に係る加入者割後期高齢者支援金の概算額に係る概算調整対象基準額（当該被用者保険等保険者に係る前期高齢者に係る加入者割後期高齢者支援金の概算額に平成二十八年度における概算加入者調整率を乗じて得た額をいう。附則第十三条の八第一項第二号及び第三項において同じ。）"}, "第十四条の十": {"text": "第十四条の十\n　平成二十八年度の被用者保険等保険者に係る第百十九条第一項の確定後期高齢者支援金の額は、第百二十一条第一項の規定にかかわらず、第一号及び第二号に掲げる額（特定健康保険組合にあつては、第一号から第三号までに掲げる額）の合計額とする。\n一\n　平成二十八年度における当該被用者保険等保険者に係る第百二十一条第一項の規定により算定される確定後期高齢者支援金の額（以下この条において「確定加入者割後期高齢者支援金額」という。）に三分の一を乗じて得た額\n\n二\n　確定総報酬割後期高齢者支援金額\n\n三\n　特例退職被保険者等に係る確定加入者割後期高齢者支援金額に三分の二を乗じて得た額"}, "第二十八条": {"text": "第二十八条\n　平成二十八年度以前の各年度の被用者保険等保険者に係る概算前期高齢者交付金及び概算前期高齢者納付金並びに概算後期高齢者支援金並びに平成二十六年度以前の各年度の被用者保険等保険者に係る確定前期高齢者交付金及び確定前期高齢者納付金並びに確定後期高齢者支援金については、なお従前の例による。"}, "第十三条の九": {"text": "第十三条の九\n　平成二十八年度の被用者保険等保険者に係る第三十九条第一項第一号の負担調整前確定前期高齢者納付金相当額は、同条第二項の規定にかかわらず、第一号から第三号までに掲げる額（特定健康保険組合にあつては、第一号から第四号までに掲げる額）の合計額（第一号及び第二号に掲げる額の合計額が零を下回る場合には、第三号に掲げる額（特定健康保険組合にあつては、同号及び第四号に掲げる額の合計額））とする。\n一\n　調整対象給付費額等に係る確定調整対象基準額から調整対象給付費額等を控除して得た額\n\n二\n　前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額から前期高齢者に係る加入者割後期高齢者支援金の確定額を控除して得た額（第四項第一号において「後期高齢者支援金に係る確定加入者割前期高齢者納付金額」という。）に三分の一を乗じて得た額\n\n三\n　後期高齢者支援金に係る確定総報酬割前期高齢者納付金額\n\n四\n　特例退職被保険者等に係る前期高齢者に係る加入者割後期高齢者支援金の確定額に係る確定調整対象基準額に三分の二を乗じて得た額"}}, "name": "高齢者の医療の確保に関する法律"}