{"provision": {"第四条": {"text": "第四条\n　新規則第七十二条第三項の規定は、施行日以後に退職する被共済者に係る中小企業退職金共済法（次条において「法」という。）第三十七条の規定による届出について適用し、施行日前に退職した被共済者に係る同条の規定による届出については、なお従前の例による。"}, "附則 ２": {"text": "２\n　第一条の規定による改正後の中小企業退職金共済法施行規則（以下この項において「新規則」という。）附則第三条（第二条の規定による改正後の公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律の施行に伴う厚生労働省関係省令の整備等及び経過措置に関する省令第四十条第二項の規定により読み替えて適用する場合を含む。）の規定は、新規則附則第三条に規定する割増金のうちこの省令の施行の日以後の期間に対応するものについて適用し、当該割増金のうち同日前の期間に対応するものについては、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n\n　法第十七条第一項\nの厚生労働省令で定める要件は、次の各号に掲げる制度の区分に応じ、当該各号に定めるものとする。\n一\n\n　中小企業退職金共済法施行令\n（昭和三十九年政令第百八十八号。以下「令」という。）第三条第一号\nの確定給付企業年金（以下「確定給付企業年金」という。）　次のイからハまでのいずれにも該当すること。イ　法第八条第二項第二号\nの規定により解除された共済契約の被共済者のすべてを確定給付企業年金法\n（平成十三年法律第五十号）第二条第四項\nに規定する加入者とするものであること。\nロ　確定給付企業年金を実施したときにおける法第十七条第一項\n後段の申出に係る被共済者に係る確定給付企業年金法施行規則\n（平成十四年厚生労働省令第二十二号）第四十六条第一項\nに規定する過去勤務債務の額（以下「過去勤務債務の額」という。）は、当該被共済者に係る第三十五条第一号に規定する金額の合算額を下回らないものであること。\nハ　法第十七条第一項\nの規定により機構が引き渡す金額は、同項\n後段の申出をする共済契約者が負担する掛金として一括して払い込まれるものであること。\n\n二\n\n　令第三条第二号\nの制度（以下「特定退職金共済制度」という。）　次のイからハまでのいずれにも該当すること。イ　法第八条第二項第二号\nの規定により解除された共済契約の被共済者を所得税法施行令\n（昭和四十年政令第九十六号）第七十三条第一項第二号\nに規定する被共済者とするものであること。\nロ　法第十七条第一項\n後段の申出に係る被共済者について、特定退職金共済制度を実施したときにおける当該被共済者に係る掛金の月額は、法第八条第二項第二号\nの規定により共済契約が解除されたときにおける当該共済契約の掛金月額を下回らないものであること。\nハ　法第十七条第一項\nの規定により機構が引き渡す金額は、同項\n後段の申出をする共済契約者が負担する所得税法施行令第七十三条第一項第七号\nに規定する過去勤務等通算期間に対応する掛金として一括して払い込まれるものであること。"}, "第二十六条": {"text": "第二十六条\n\n　解約手当金を請求しようとする者は、次に掲げる事項を記載した解約手当金請求書を機構に提出しなければならない。\n一\n\n　解約手当金の請求人の氏名及び住所\n\n二\n\n　被共済者の氏名\n\n三\n\n　解約手当金の振込みをすべき請求人の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号（受託金融機関から直接現金による解約手当金の受領を希望する請求人にあつては、解約手当金の支払に関する通知書（以下「解約手当金支払通知書」という。）の送付先）\n\n四\n\n　共済契約者の氏名又は名称", "３": {"text": "３\n\n　第十四条第二項から第四項までの規定は、解約手当金の請求について準用する。"}, "２": {"text": "２\n\n　法第十六条第二項\nただし書の規定により解約手当金を請求しようとする者は、前項の解約手当金請求書に第二十九条各号の一に該当することを証する書類を添付しなければならない。"}}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第十五条": {"text": "第十五条\n　新規則第三十三条第一項の規定は、施行日以後に納付された掛金に係る減額について適用し、施行日前に納付された掛金に係る減額については、なお従前の例による。"}, "第六十九条": {"text": "第六十九条\n\n　機構は、法第三十一条第一項\nの引渡しについては、前条に規定する額を特定退職金共済団体が指定する預金口座へ振り込むことにより行うものとする。", "２": {"text": "２\n\n　機構は、法第三十一条第一項\nの引渡しを行つたときは、遅滞なく、その旨及び当該引渡しを行つた額を同項\nの申出をした者に通知しなければならない。"}}, "第六条": {"text": "第六条\n　前条第一項の規定に該当する移動被共済者のうち、退職金共済契約の効力が生じた日が平成八年四月以後平成十一年四月前の日である移動被共済者であって令第十四条第六項第二号に規定するみなし加入日のうち繰入金額の算定の基礎となった日が平成八年四月前の日であるものに対する経過措置政令第二条（経過措置政令第八条第一項第一号イにおいて準用される場合を含む。）の規定の適用については、経過措置政令第二条第一項第三号ロ（２）中「平成六年三月」とあるのは「平成八年三月」と、「中小企業退職金共済法の一部を改正する法律（平成七年法律第六十三号）による改正前の中小企業退職金共済法（以下「平成二年法」という。）別表第二」とあるのは「平成十年改正法による改正前の中小企業退職金共済法別表第二」と、「平成二年法第十条第三項」とあるのは「中小企業退職金共済法の一部の施行に伴う経過措置に関する政令（平成七年政令第四百九号）第十二条第二項」とする。"}, "第三十六条": {"text": "第三十六条\n\n　機構は、前条に規定する額の引渡しについては、当該額を特定企業年金制度等実施団体の預金口座へ振り込むことにより行うものとする。", "２": {"text": "２\n\n　機構は、法第十七条第一項\nの引渡しを行つたときは、遅滞なく、前条に規定する額を法第十七条第一項\n後段の申出をした共済契約者に通知するとともに、当該額及び同条第二項\nの差額を同条第一項\n後段の申出に係る被共済者に通知しなければならない。"}}, "附則 ３": {"text": "３\n　第一項の規定に該当する移動被共済者が施行日前に掛金納付月数を通算した場合における同項の規定の適用については、同項中「退職金共済契約の効力」とあるのは、「当該被共済者に係る退職金共済契約であって当該退職金共済契約に基づき退職金が支給されていないもののうち、最初の退職金共済契約の効力」とする。"}, "第三条": {"text": "第三条\n　新規則第四十七条第二項の規定は、施行日以後にする偽りその他不正行為により同条第一項の規定により掛金負担軽減措置（中小企業退職金共済法施行規則第四十五条又は第四十六条の掛金負担軽減措置をいう。）が取り消される共済契約者について適用する。"}, "第七条": {"text": "第七条\n　七年法契約の第三条被共済者（経過措置政令第三条に規定する第三条被共済者をいう。次項において同じ。）であって同条第一号に規定する応当する日が平成八年四月前の日であるものに対する同号の規定により読み替えて適用する経過措置政令第二条（経過措置政令第八条第一号ロにおいて準用する経過措置政令第三条第一号の規定により読み替えて適用する場合を含む。次項において同じ。）の規定の適用については、経過措置政令第二条第一項第三号ロ（２）中「平成六年三月」とあるのは「平成八年三月」と、「中小企業退職金共済法の一部を改正する法律（平成七年法律第六十三号）による改正前の中小企業退職金共済法（以下「平成二年法」という。）別表第二」とあるのは「平成十年改正法による改正前の中小企業退職金共済法別表第二」と、「平成二年法第十条第三項」とあるのは「中小企業退職金共済法の一部の施行に伴う経過措置に関する政令（平成七年政令第四百九号）第十二条第二項」とする。"}, "第六十三条": {"text": "第六十三条\n\n　法第三十条第一項\nの申出は、次に掲げる事項を記載した特定退職金共済制度から中小企業退職金共済制度への通算申出書に、被共済者証その他の当該申出を行う者が同項\nに規定するその退職につき退職金の支給を受けることができる者であることを証する書類を添付し、これを、機構を経由して、特定退職金共済団体に提出してしなければならない。\n一\n\n　当該申出を行う者の氏名及び住所\n\n二\n\n　当該申出を行う者に係る共済契約の共済契約者の氏名又は名称及び住所\n\n三\n\n　特定退職金共済団体の名称及び住所\n\n四\n\n　当該申出を行う者を雇用していた事業主の氏名又は名称及び住所\n\n五\n\n　退職の年月日"}, "第十三条": {"text": "第十三条\n　改正後の中小企業退職金共済法施行規則（次条において「新規則」という。）第三十三条第一項の規定は、施行日以後に納付された掛金に係る減額について適用し、施行日前に納付された掛金に係る減額については、なお従前の例による。"}, "第七十四条": {"text": "第七十四条\n\n　特定業種共済契約の申込みをしようとする者は、次に掲げる事項を記載した特定業種退職金共済契約申込書を機構に提出しなければならない。\n一\n\n　申込者の氏名又は名称及び住所\n\n二\n\n　主たる事業の内容、常時雇用する従業員数及び資本金の額又は出資の総額\n\n三\n\n　当該特定業種に属する事業の内容及び期間を定めて雇用する従業員であつて当該特定業種に属する事業に従事することを常態とするものの数\n\n四\n\n　被共済者とならないものとする者の範囲\n\n五\n\n　法第四十四条第四項\nの消印に使用する印章の印影", "３": {"text": "３\n\n　機構は、第一項の特定業種退職金共済契約申込書の提出があつた場合において、必要があると認めるときは、申込者に対し、その者が当該特定業種に属する事業を営む中小企業であることを証する書類の提出を求めることができる。"}, "２": {"text": "２\n\n　前項の特定業種退職金共済契約申込書には、特定業種共済契約を締結することについての従業員の意見書を添付しなければならない。"}}, "第百九条": {"text": "第百九条\n\n　法第五十五条第一項\n各号の申出は、移動通算申出書に同項第一号\nの申出にあつては第一号\n及び第二号\n、同項第二号\nの申出にあつては第一号\n及び第三号\nに掲げる書類を添付し、これを機構に提出してしなければならない。\n一\n\n　従前の共済契約に係る共済手帳\n\n二\n\n　法第五十五条第一項第一号\nの認定があつたことを証する書類\n\n三\n\n　法第五十五条第一項第二号\nの同意があつたことを証する書類", "２": {"text": "２\n\n　法第五十五条第一項第一号\nの申出をしようとする者は、同号\nの認定を受けようとするときは、退職事由を明らかにした退職事由認定申請書を厚生労働大臣に提出しなければならない。"}}, "第十四条": {"text": "第十四条\n　新規則第三十七条の四の規定は、施行日以後に法第二十一条の二の申出をした者について適用し、同日前に同条の申出をした者については、なお従前の例による。"}, "第七十九条": {"text": "第七十九条\n\n　法第四十一条第六項\nの規定による被共済者とならないこととなる者の範囲の拡大又は縮小は、機構にその旨を通知してしなければならない。", "３": {"text": "３\n\n　共済契約者は、法第四十一条第七項\nただし書の認定を受けようとするときは、同項\nただし書に規定する事情があることを明らかにした申請書を厚生労働大臣に提出しなければならない。"}, "２": {"text": "２\n\n　共済契約者は、前項の通知をする場合において、法第四十一条第七項\nに規定する場合に該当するときは、同項\n本文の同意又は同項\nただし書の認定があつたことを証する書類を提出しなければならない。"}}, "第八十五条": {"text": "第八十五条\n\n　法第五十一条\nにおいて準用する法第十条第五項\nの規定による退職金の減額は、当該被共済者に支給すべき退職金の額に、当該共済契約者が当該被共済者について納付した掛金の総額（減額の理由となる退職事由が発生した日の属する雇用期間に係るものに限る。）を当該被共済者について納付された掛金の総額で除して得た数を乗じて得た額以下であつて、当該共済契約者が申し出た額によつて行うものとする。", "３": {"text": "３\n\n　第十八条、第二十条及び第二十一条の規定は、第一項の退職金の減額について準用する。この場合において、これらの規定中「法第十条第五項\n」とあるのは「法第五十一条\nにおいて準用する法第十条第五項\n」と、「被共済者の氏名及び住所」とあるのは「被共済者の氏名、生年月日及び住所」と読み替えるものとする。"}, "２": {"text": "２\n\n　機構は、前項の申出があつた場合において、その内容が当該被共済者にとつて過酷であると認めるときは、これを変更することができる。"}}, "第三十条": {"text": "第三十条\n\n　法第十六条第二項\nただし書の規定により解約手当金を支給する場合における同条第四項\nの規定による解約手当金の減額は、当該支給すべき解約手当金の額に次の各号に掲げる割合を乗じて得た額以下の額によつて行うものとする。\n一\n\n　不正受給の動機が第二十九条第一号、第二号又は第四号に該当する場合で、その不正行為が発見される前に被共済者がその事実を機構に届け出たとき。百分の三十\n\n二\n\n　第二十九条各号の一に該当する場合で前号に該当しないとき。百分の五十", "２": {"text": "２\n\n　その掛金につき法第二十三条第一項\nの規定に基づく減額の措置が講ぜられた共済契約が、法第八条第二項第一号\n又は第三項第一号\nに該当することを理由として解除された場合に解約手当金を支給するときにおける法第十六条第四項\nの規定による解約手当金の減額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額によつて行うものとする。\n一\n\n　過去勤務掛金が納付されたことのない共済契約が解除された場合　次のいずれか少ない額イ　当該共済契約について法第二十三条第一項\nの規定に基づき減額された額に相当する額（次号イにおいて「減額相当額」という。）\nロ　法第十六条第三項\nの規定により準用する法第十条第二項\nの規定により当該共済契約に係る解約手当金の額として算定して得られる額に百分の三十を乗じて得た額（その額に一円未満の端数があるときは、これを切り捨てるものとする。）\n\n二\n\n　過去勤務掛金が納付されたことのある共済契約が解除された場合　次のイからハまでのうち最も少ない額イ　減額相当額\nロ　法第二十九条第三項\nの規定により当該共済契約に係る解約手当金の額として算定して得られる額（ハにおいて「解約手当金額」という。）に百分の三十を乗じて得た額（その額に一円未満の端数があるときは、これを切り捨てるものとする。）\nハ　解約手当金額から納付された過去勤務掛金の総額を減じて得た額"}}, "第九十条": {"text": "第九十条\n\n　共済契約者は、共済手帳及び共済証紙の受払い状況を明らかにしておかなければならない。"}, "第百六条": {"text": "第百六条\n\n　法第五十三条\nの政令で定める金額の納付は、次に掲げる事項を記載した書類を機構に提出してしなければならない。\n一\n\n　共済契約者の氏名又は名称及び住所\n\n二\n\n　被共済者の氏名及び生年月日\n\n三\n\n　当該特定業種に係る特定業種共済契約の効力が生じた日", "２": {"text": "２\n\n　前項の書類には、次に掲げる書類を添付しなければならない。\n一\n\n　法第五十三条\nの認定があつたことを証する書類\n\n二\n\n　被共済者について積立事業に積み立てられていた金額を証する書類\n\n三\n\n　被共済者について積立事業に参加していた期間の月数を証する書類"}}, "第百一条": {"text": "第百一条\n\n　共済契約者は、あらかじめ代理人を選任した場合には、特定業種共済契約に関して共済契約者が行なうべき事務をその代理人に処理させることができる。", "２": {"text": "２\n\n　第九十八条及び第九十九条の規定は、前項の代理人について準用する。この場合において、第九十八条第二項及び第九十九条中「下請負人」とあるのは「共済契約者」と読み替えるものとする。"}}, "第百十一条": {"text": "第百十一条\n\n　前条第一項ただし書の差額送金通知書により直接現金による令第十三条第三項\nの差額の受領を希望する者は、差額送金通知書を前条第一項ただし書の受託金融機関に差し出さなければならない。"}, "第百二条": {"text": "第百二条\n\n　共済契約者は、法第四十八条第一項\nの規定により共済手帳を請求しようとするときは、機構に対し、共済契約者証票を提示して、その共済手帳を交付しようとする被共済者の氏名、生年月日及び住所を記載した退職金共済手帳交付申請書を提出しなければならない。この場合において、第三項の規定により提出された共済手帳があるときは、退職金共済手帳交付申請書にこれを添付しなければならない。", "３": {"text": "３\n\n　被共済者は、その所持する共済手帳をき損し、又はこれに余白がなくなつた場合において、新たに共済手帳の交付を受けようとするときは、その共済手帳を共済契約者に提出しなければならない。"}, "２": {"text": "２\n\n　機構は、前項の退職金共済手帳交付申請書の提出があつた場合において、必要があると認めるときは、共済契約者に対し、当該申請書に記載された事項を証する書類の提出を求めることができる。"}}, "第七十二条": {"text": "第七十二条\n\n　法第三十七条\nの規定による被共済者が退職した旨の届出は、次に掲げる事項を記載した届書を機構に提出してしなければならない。\n一\n\n　共済契約者の氏名又は名称\n\n二\n\n　被共済者の氏名及び住所\n\n三\n\n　被共済者の退職の年月日", "４": {"text": "４\n\n　共済契約者は、法第十条第五項\nの申出をしようとするときは、第一項の届書にその旨を記載しなければならない。"}, "３": {"text": "３\n\n　機構は、第一項の届書の提出があつた場合において、必要があると認めるときは、共済契約者に対し、前項に掲げる書類のほか、当該届書に記載された事項を証する書類の提出を求めることができる。"}, "２": {"text": "２\n\n　被共済者が退職時において共済契約者の同居の親族であるときは、前項の届書には、次に掲げる書類を添付しなければならない。\n一\n\n　被共済者が共済契約者に使用される者で、賃金を支払われる者であつたことを証する書類\n\n二\n\n　退職の事由を証する書類（共済契約者が同居の親族のみを雇用する者であるときは、転職し、又は傷病、高齢その他これらに準ずる事由により退職し、その後当該共済契約者に雇用されることが見込まれないことを証する書類）"}}, "第八十七条": {"text": "第八十七条\n\n　共済手帳は、掛金の納付状況を明らかにすることができるものでなければならない。"}, "第十七条": {"text": "第十七条\n\n　法第十条第四項\nの当該年度の前年度の運用収入のうち同条第二項第三号\nロに定める額の支払に充てるべき部分の額として算定した額は、当該年度の前年度の独立行政法人勤労者退職金共済機構の業務運営並びに財務及び会計に関する省令（平成十五年厚生労働省令第百五十二号）第十二条第二項の一般の中小企業退職金共済事業等勘定の給付経理の損益計算における利益の見込額の二分の一とする。"}, "第八十九条": {"text": "第八十九条\n\n　共済証紙は、特定業種受託金融機関において販売するものとする。", "４": {"text": "４\n\n　共済契約者は、共済証紙が変更されたときは、特定業種受託金融機関に共済契約者証票を提示し、その保有する変更前の共済証紙と変更後の共済証紙との交換を申し出ることができる。"}, "３": {"text": "３\n\n　共済契約者は、次に掲げる場合には、特定業種受託金融機関に共済契約者証票を提示し、その保有する共済証紙の買戻しを申し出ることができる。\n一\n\n　特定業種共済契約が解除されたとき。\n\n二\n\n　被共済者となるべき者を雇用しなくなつたとき。"}, "２": {"text": "２\n\n　共済契約者は、共済証紙を購入しようとするときは、特定業種受託金融機関に共済契約者証票を提示しなければならない。"}}, "第四十四条": {"text": "第四十四条\n\n　共済契約者は、掛金の納付については、当該共済契約者の預金口座から機構の預金口座への振替による納付により行うものとする。ただし、預金口座からの振替によつては掛金を納付し難い事由があるときは、その旨を機構に申し出た上、受託金融機関又は受託事業主団体に対する直接納付により行うことができる。", "４": {"text": "４\n\n　共済契約者が受託金融機関又は受託事業主団体に対して直接掛金を納付しようとするときは、受託金融機関又は受託事業主団体に共済手帳を提示してしなければならない。この場合において、受託金融機関又は受託事業主団体は、掛金を収納したときは、当該共済手帳にその旨を記載しなければならない。"}, "３": {"text": "３\n\n　機構は、預金口座からの振替により掛金を納付する共済契約者に対し、被共済者ごとに、掛金の収納状況を明らかにする書類を送付するものとする。この場合において、共済契約者は、当該書類を共済手帳に貼付するものとする。"}, "２": {"text": "２\n\n　共済契約者は、預金口座からの振替により掛金を納付しようとするときは、口座振替依頼書を受託金融機関に提出しなければならない。"}}, "第四十一条": {"text": "第四十一条\n\n　被共済者は、法第十八条\nの申出をするときは、掛金納付月数通算申出書に次に掲げる書類を添付し、これを機構に提出してしなければならない。\n一\n\n　共済手帳及び従前の共済契約に係る共済手帳\n\n二\n\n　法第十八条\nの厚生労働大臣の認定を受けて掛金納付月数の通算を行おうとする被共済者にあつては、当該認定があつたことを証する書類", "２": {"text": "２\n\n　共済契約者は、被共済者が法第十八条\nの申出をしようとするときは、その者に共済手帳を渡さなければならない。"}}, "第五十条": {"text": "第五十条\n\n　機構は、法第二十六条第一項\nの共済契約者から申請があつたときは、一月から三月まで、四月から六月まで、七月から九月まで及び十月から十二月までの各期間に係る掛金の納付期限をその期間に属する最終月の翌月末日とすることができる。", "第五十一条": {"text": "第五十一条\n\n\n　共済契約者は、法第二十六条第一項\nの規定による掛金の納付期限の延長を申請しようとするときは、納期延長申請書に常時五人未満の従業員を雇用する者であることを証する書類を添付し、これを機構に提出しなければならない。"}, "第五十二条": {"text": "第五十二条\n\n\n　法第二十六条第二項\nの規定によりその納付期限が延長された月分の掛金の納付は、同項\nの事由が止んだ後遅滞なく、その事由を証する書類を添えてしなければならない。"}, "２": {"text": "２\n\n　機構は、法第二十六条第一項\nの規定により掛金の納付期限を延長したときは、遅滞なく、その旨を記載した納期延長決定書を共済契約者に送付しなければならない。"}}, "第六十七条": {"text": "第六十七条\n\n　法第三十一条第一項\nの申出は、次に掲げる事項を記載した中小企業退職金共済制度から特定退職金共済制度への通算申出書に、共済手帳を添付し、これを、特定退職金共済団体を経由して、機構に提出してしなければならない。\n一\n\n　当該申出を行う者の氏名及び住所\n\n二\n\n　特定退職金共済団体の名称及び住所\n\n三\n\n　当該申出を行う者を雇用する事業主の氏名又は名称及び住所\n\n四\n\n　当該申出を行う者に係る共済契約の共済契約者の氏名又は名称及び住所\n\n五\n\n　退職の年月日"}, "第十二条": {"text": "第十二条\n　施行日前に効力を生じた退職金共済契約が施行日以後に解除された場合（次項の規定に該当する場合を除く。）における第二十七条第二項の規定の適用については、同項第一号中「法第十三条第三項」とあるのは「中小企業退職金共済法の一部を改正する法律の施行に伴う経過措置に関する政令（平成十四年政令第二百九十二号。以下この条において「平成十四年経過措置政令」という。）第八条第一項第一号イ」と、「法第十条第二項」とあるのは「平成十四年経過措置政令第二条」と、同項第二号中「法第二十一条の四第三項」とあるのは「平成十四年経過措置政令第八条第一項第一号ロ又はハに掲げる被共済者の区分に応じ、当該ロ又はハ」とする。"}, "第六十条": {"text": "第六十条\n\n　法第三十条第一項\nの退職金共済事業を行う団体であつて厚生労働省令で定めるものは、所得税法施行令第七十三条第一項\nに規定する特定退職金共済団体である団体とする。"}, "第百七条": {"text": "第百七条\n\n　機構は、法第五十五条第一項第一号\nの規定による認定があつたとき又は同項第二号\nの規定による申出に係る者が特定業種共済契約の被共済者となつたときは、遅滞なく、令第十三条第一項\nに規定する繰入金額を一般の中小企業退職金共済業務に係る勘定から特定業種退職金共済業務に係る勘定のうち当該特定業種に係るものに繰り入れなければならない。"}, "第百八条": {"text": "第百八条\n\n　法第五十五条第一項第一号\nの厚生労働省令で定めるやむを得ない事情に基づく退職は、第三十九条各号に掲げる退職とする。"}, "第四十五条": {"text": "第四十五条\n\n　法第二十三条第一項\nの規定により共済契約の申込みを促進するために減額することができる額は、新たに共済契約の申込みをする中小企業者（共済契約を締結したことのある中小企業者で、同項\nの規定に基づき共済契約の申込みを促進するための掛金の減額の措置が講ぜられたことのあるもの、社会福祉施設職員等退職手当共済法第二条第九項\nに規定する退職手当共済契約を締結している中小企業者及び同居の親族のみを雇用する中小企業者を除く。）が共済契約の効力が生じた日の属する月から起算して、四月を経過する月（以下この条及び次条において「助成開始月」という。）から十五月を経過する月（その月以前に当該共済契約の共済契約者が中小企業者でない事業主又は同居の親族のみを雇用する共済契約者となつたときは、当該中小企業者でない事業主又は当該同居の親族のみを雇用する共済契約者となつた月の前月）までの期間（以下この条において「助成期間」という。）の各月分として納付する掛金（共済契約の効力が生じた日の属する月から起算して十五月を経過する月までの期間中に当該事業主に新たに雇用され、被共済者となつた労働者について納付される掛金にあつては、当該被共済者に係る共済契約の効力が生じた日の属する月（その月が助成開始月前の月であるときは、助成開始月）から当該助成期間が満了するまでの期間の各月分として納付されるものに限る。）について、当該掛金の月額（その額が共済契約の効力が生じた日の属する月における掛金月額を超えるときは、当該超える額を差し引いた額）に二分の一を乗じて得た額（その額が五千円を超えるときは、五千円）とする。ただし、当該掛金の月額が四千円以下の場合における当該減額することができる額は、次の各号に掲げる掛金月額の区分に応じ、本文に規定する額に当該各号に定める額を合算して得た額とする。\n一\n\n　二千円　三百円 \n\n二\n\n　三千円　四百円 \n\n三\n\n　四千円　五百円"}, "第百十四条": {"text": "第百十四条\n\n　法第八十四条第一項\nの規定による審査の申立ては、次に掲げる事項を記載した審査申立書正副各一通を、労働保険審査会（以下「審査会」という。）に提出してするものとする。\n一\n\n　申立人の氏名又は名称、住所及び共済契約者又は被共済者との関係\n\n二\n\n　共済契約にあつては、共済契約者及び被共済者の氏名又は名称\n\n三\n\n　特定業種共済契約にあつては、共済契約者の氏名又は名称並びに被共済者の氏名及び生年月日\n\n四\n\n　申立ての趣旨及び理由", "２": {"text": "２\n\n　証拠書類があるときは、これを前項の審査申立書に添付しなければならない。"}}, "第五条": {"text": "第五条\n　新規則第百二条第二項の規定は、施行日以後に行われる法第四十八条第一項の規定による請求について適用し、施行日前に行われた同項の規定による請求については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n\n　法第十八条\nの厚生労働省令で定めるやむを得ない事情に基づく退職は、次のとおりとする。\n一\n\n　被共済者が、負傷又は疾病により引き続き当該業務に従事することができないことによる退職\n\n二\n\n　被共済者が、別居している親族の扶養又は介護のため、やむを得ず住所又は居所を変更することによる退職\n\n三\n\n　その他前二号に準ずる事情に基づく退職"}, "第六十一条": {"text": "第六十一条\n\n　法第三十条第一項\nの厚生労働省令で定める事項は、同項\nに規定する団体（第六十三条において「特定退職金共済団体」という。）は、同項\nの申出をした者に係る退職金に相当する額を、一括して、遅滞なく、機構に引き渡すこととする。"}, "第九十六条": {"text": "第九十六条\n\n　前条第一項ただし書の差額送金通知書により直接現金による令第十一条第三項\nの差額の受領を希望する者は、差額送金通知書を前条第一項ただし書の特定業種受託金融機関に差し出さなければならない。"}, "第六十五条": {"text": "第六十五条\n\n　法第三十一条第一項\nの厚生労働省令で定める事項は、機構は、同項\nの申出をした者に係る退職金に相当する額を、一括して、遅滞なく、同項\nに規定する団体（第六十七条及び第六十九条において「特定退職金共済団体」という。）に引き渡すこととする。"}, "第五十三条": {"text": "第五十三条\n\n　過去勤務期間の通算の申出は、共済契約の被共済者となるべきすべての者について、それぞれ、次に掲げる事項を記載した書類を機構に差し出してしなければならない。\n一\n\n　氏名\n\n二\n\n　過去勤務通算月額\n\n三\n\n　当該申出を行う者に雇い入れられた日から共済契約の効力が生ずる日の前日までの継続して雇用された期間及び過去勤務期間の月数"}, "第百十七条": {"text": "第百十七条\n\n　法第八十四条\nの審査の結果は、文書で明らかにし、これを申立人及び機構に送付しなければならない。"}, "第四十条": {"text": "第四十条\n\n　法第十八条\nの規定による掛金納付月数の通算は、通算前に締結されていた共済契約に係る区分掛金納付月数と通算後に締結された共済契約に係る区分掛金納付月数を通算することにより行うものとする。", "２": {"text": "２\n\n　法第十八条\nの規定による掛金納付月数の通算が行われた場合における法第二十九条第一項\n及び第二項\n（同条第三項第二号\nの規定によりその例によることとされる場合を含む。）、法第三十条第二項\n（同条第三項第二号\nの規定によりその例によることとされる場合を含む。）及び第四項\n並びに令第十四条第六項\nの規定の適用については、次の表の上欄に掲げる規定中同表の中欄に掲げる字句は、それぞれ同表の下欄に掲げる字句とする。\n\n\n法第二十九条第一項第一号、令第十四条第六項\n\n退職金共済契約\n\n当該被共済者に係る退職金共済契約であつて当該退職金共済契約に基づき退職金が支給されていないもののうち、最初の退職金共済契約\n\n\n\n法第二十九条第二項\n\n、退職金共済契約\n\n、その者に係る退職金共済契約であつて当該退職金共済契約に基づき退職金が支給されていないもののうち、最初の退職金共済契約\n\n\n\n法第三十条第二項第二号イ\n\n当該受入れをした日の属する月の翌月から当該被共済者となつた者が退職した日の属する月までの期間\n\n当該受入れをした日の属する月の翌月から当該退職金共済契約の被共済者でなくなつた日の属する月までの月数及び再び退職金共済契約の被共済者となつた日の属する月から当該退職金共済契約の被共済者でなくなつた日の属する月までの月数を合算して得た月数に相当する期間\n\n\n\n法第三十条第四項\n\n「次条第二項第二号」\n\n「次条第二項第二号イ中「当該受入れをした日の属する月の翌月から当該被共済者となつた者が退職した日の属する月までの期間」とあるのは「当該受入れをした日の属する月の翌月から当該退職金共済契約の被共済者でなくなつた日の属する月までの月数及び再び退職金共済契約の被共済者となつた日の属する月から当該退職金共済契約の被共済者でなくなつた日の属する月までの月数を合算して得た月数に相当する期間」として同項」"}}, "第十八条": {"text": "第十八条\n\n　法第十条第五項\nの厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　窃取、横領、傷害その他刑罰法規に触れる行為により、当該企業に重大な損害を加え、その名誉若しくは信用を著しくき損し、又は職場規律を著しく乱したこと。\n\n二\n\n　秘密の漏えいその他の行為により職務上の義務に著しく違反したこと。\n\n三\n\n　正当な理由がない欠勤その他の行為により職場規律を乱したこと又は雇用契約に関し著しく信義に反する行為があつたこと。"}, "第六十四条": {"text": "第六十四条\n\n　法第三十一条第一項\nの退職金共済事業を行う団体であつて厚生労働省令で定めるものは、所得税法施行令第七十三条第一項\nに規定する特定退職金共済団体である団体とする。"}, "第八十条": {"text": "第八十条\n\n　法第四十二条第二項第一号\nの厚生労働省令で定める期間は、当該特定業種共済契約が締結された日以後の期間のうち次の表の上欄に掲げる期間とし、同号\nの厚生労働省令で定める割合は、その期間に応じ、同表の下欄に掲げる割合とする。\n\n\n期間\n\n割合\n\n\n\n直近の過去一年\n\n一分の一\n\n\n\n直近の過去二年\n\n二分の一\n\n\n\n直近の過去三年\n\n三分の一\n\n\n\n直近の過去四年\n\n四分の一\n\n\n\n直近の過去五年\n\n五分の一\n\n\n\n直近の過去六年\n\n六分の一", "第八十一条": {"text": "第八十一条\n\n\n　共済契約者は、特定業種共済契約が解除されたときは、遅滞なく、共済契約者証票を機構に返還しなければならない。"}, "３": {"text": "３\n\n　第六条第一項、第七条、第八条、第九条第二項及び第十条の規定は、特定業種共済契約について準用する。この場合において、第七条及び第八条中「法第八条第二項\nただし書」とあるのは「法第四十二条第二項\nただし書」と、同条第一項\n中「第七十条第二項\n」とあるのは「第百三条第二項\nにおいて準用する第七十条第二項\n」と、第九条第二項中「法第八条第二項第一号\n」とあるのは「法第四十二条第二項第一号\n」と、「その月の所定労働日」とあるのは「その日の所定労働時間」と、第十条中「法第八条第三項第一号\n」とあるのは「法第四十二条第三項第一号\n」と読み替えるものとする。"}, "２": {"text": "２\n\n　共済契約者は、法第四十二条第三項第二号\nの認定を受けようとするときは、同号\nに掲げる事情があることを明らかにした申請書を厚生労働大臣に提出しなければならない。"}}, "第二条": {"text": "第二条\n　この省令による改正後の中小企業退職金共済法施行規則（以下「新規則」という。）第四条第三項の規定は、この省令の施行の日（以下「施行日」という。）以後に行われる退職金共済契約の申込みについて適用し、施行日前に行われた退職金共済契約の申込みについては、なお従前の例による。"}, "第七十一条": {"text": "第七十一条\n\n　中小企業者でない事業主となつた共済契約者は、再び中小企業者となつたときは、次に掲げる事項を記載した届書に中小企業者となつたことを証する書類を添付し、これを機構に送付しなければならない。\n一\n\n　共済契約者の氏名又は名称\n\n二\n\n　主たる事業の内容\n\n三\n\n　常時雇用する従業員数\n\n四\n\n　資本金の額又は出資の総額\n\n五\n\n　中小企業者となつた日"}, "第八十四条": {"text": "第八十四条\n\n　前条第二項において準用する第十五条第一項ただし書の退職金支払通知書により退職金を受領しようとする者は、特定業種受託金融機関に当該支払通知書を差し出さなければならない。"}, "第二十二条": {"text": "第二十二条\n\n　法第十二条第一項第一号\nの厚生労働省令で定める金額は、次の各号に掲げる場合の区分に応じ、当該各号に定める額とする。\n一\n\n　被共済者が退職金の全部について分割払の方法により支給を受けようとする場合　次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額イ　法第十二条第四項\nに規定する分割支給期間（以下「分割支給期間」という。）が五年の場合　八十万円\nロ　分割支給期間が十年の場合　百五十万円\n\n二\n\n　被共済者が退職金の一部について分割払の方法により支給を受けようとする場合　次のイ又はロに掲げる場合の区分に応じ、当該イ又はロに定める額イ　分割支給期間が五年の場合　百万円\nロ　分割支給期間が十年の場合　百七十万円", "３": {"text": "３\n\n　法第十二条第一項第三号\nの退職金の全額から分割払対象額を減じた額が厚生労働省令で定める金額未満であるときは、退職金の全額から分割払対象額を減じた額が二十万円未満であるときとする。"}, "２": {"text": "２\n\n　法第十二条第一項第三号\nの分割払対象額（法第十二条第二項\nに規定する分割払対象額をいう。以下同じ。）が厚生労働省令で定める金額未満であるときは、分割支給期間が五年の場合にあつては分割払対象額が八十万円未満であるときとし、分割支給期間が十年の場合にあつては分割払対象額が百五十万円未満であるときとする。"}}, "第九十一条": {"text": "第九十一条\n\n　法第四十五条第一項\nの規定により掛金の納付を免除できる日分は、新たに特定業種共済契約の被共済者（同項\nの規定に基づき掛金の納付の免除の措置が講ぜられた日のあるものを除く。）となる者について、次の各号に掲げる共済契約者の属する法第二条第四項\nの特定業種の区分に応じ、当該各号に定める日分とする。\n一\n\n　建設業　五十日\n\n二\n\n　清酒製造業　六十日\n\n三\n\n　林業　六十二日", "３": {"text": "３\n\n　第四十七条第一項の規定は、法第四十五条第一項\nの規定による免除について準用する。"}, "２": {"text": "２\n\n　法第四十五条第一項\nの規定による免除は、共済契約者の請求に基づき当該免除の対象となる被共済者に対して交付する共済手帳にその旨を明らかにして行うものとする。"}}, "第五十八条": {"text": "第五十八条\n\n　前節の規定（第四十五条から第四十七条までの規定を除く。）は、過去勤務掛金の納付について準用する。この場合において、第四十八条第一項中「法第二十四条\n」とあるのは「法第二十八条第四項\nにおいて準用する法第二十四条\n」と、「掛金月額」とあるのは「過去勤務掛金の額」と、第四十九条中「法第二十五条第一項\n」とあるのは「法第二十八条第四項\nにおいて準用する法第二十五条第一項\n」と、第五十条及び第五十一条中「法第二十六条第一項\n」とあるのは「法第二十八条第四項\nにおいて準用する法第二十六条第一項\n」と、第五十二条中「法第二十六条第二項\n」とあるのは「法第二十八条第四項\nにおいて準用する法第二十六条第二項\n」と読み替えるものとする。"}, "第七十三条": {"text": "第七十三条\n\n　共済契約者又は被共済者その他退職金等の支給を受ける権利を有する者は、共済手帳を紛失したときは、遅滞なく、その旨を機構に届け出なければならない。"}, "第七十六条": {"text": "第七十六条\n\n　法第四十一条第四項\nの厚生労働省令で定める者は、次のとおりとする。\n一\n\n　所定労働時間が特に短い者\n\n二\n\n　当該特定業種に係る特定業種共済契約による退職金の支給を受けることがないことが明らかな者"}, "第三十七条": {"text": "第三十七条\n\n　法第十七条第一項\nの特定企業年金制度等を実施する団体として厚生労働省令で定めるものは、次の各号に掲げる制度の区分に応じ、当該各号に定める団体とする。\n一\n\n　確定給付企業年金法第二十九条第一項\nに規定する基金型企業年金　確定給付企業年金法第二条第四項\nに規定する企業年金基金\n\n二\n\n　確定給付企業年金法第七十四条第一項\nに規定する規約型企業年金　確定給付企業年金法第四条第三号\nに規定する資産管理運用機関\n\n三\n\n　特定退職金共済制度　所得税法施行令第七十三条第一項\nに規定する特定退職金共済団体"}, "第六十二条": {"text": "第六十二条\n\n　法第三十条第一項\nの厚生労働省令で定める期間は、二年とする。"}, "第四十六条": {"text": "第四十六条\n\n　法第二十三条第一項\nの規定により掛金月額の増加の申込みを促進するために減額することができる額は、共済契約の掛金月額の増加の申込み（増加前の掛金月額が二万円未満である場合に限る。）をする共済契約者（同居の親族のみを雇用する共済契約者を除く。）が掛金月額の増加を行う月（その月が助成開始月前の月であるときは、助成開始月）から十二月を経過する月（その月以前に当該共済契約者が中小企業者でない事業主又は同居の親族のみを雇用する共済契約者となつたときは、当該中小企業者でない事業主又は当該同居の親族のみを雇用する共済契約者となつた月の前月）までの期間（当該期間の途中において当該共済契約者が掛金月額の変更を行つた場合には、当該掛金月額の変更を行つた月の前月までの期間）の各月分として納付する掛金について、当該掛金の月額のうち当該掛金月額の増加を行つた月前に当該共済契約者が納付した掛金の月額の最高額を超える額に三分の一を乗じて得た額（その額に十円未満の端数があるときは、これを切り捨てるものとする。）とする。"}, "第八十三条": {"text": "第八十三条\n\n　特定業種共済契約による退職金を請求しようとする者は、次に掲げる事項を記載した退職金請求書にその所持する共済手帳及び被共済者が法第四十三条第一項\nから第三項\nまでに規定する退職金の支給を受けるべき事由に該当することを明らかにした書類を添付し、これを機構に提出しなければならない。\n一\n\n　退職金の請求人の氏名及び住所\n\n二\n\n　被共済者の氏名及び生年月日\n\n三\n\n　退職金の支給を受けるべき事由及びその発生年月日\n\n四\n\n　退職金の振込みをすべき請求人の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号（機構が法第七十二条第一項\nの規定により当該特定業種に係る業務を委託した金融機関（以下「特定業種受託金融機関」という。）から直接現金による退職金の受領を希望する請求人にあつては、退職金支払通知書の送付先）", "２": {"text": "２\n\n　第十四条第二項から第四項まで及び第十五条の規定は、前項の退職金の請求及び支給について準用する。この場合において、第十四条第二項第四号中「法第十四条第一項第二号\n又は第三号\n」とあるのは「法第五十一条\nにおいて準用する法第十四条第一項第二号\n又は第三号\n」と、第十五条第一項中「受託金融機関」とあるのは「特定業種受託金融機関」と、同条第二項中「法第十条第五項\n」とあるのは「法第五十一条\nにおいて準用する法第十条第五項\n」と読み替えるものとする。"}}, "第七十五条": {"text": "第七十五条\n\n　法第四十一条第三項\nの厚生労働省令で定める者は、次のとおりとする。\n一\n\n　被共済者となることに反対する意思を表明した者\n\n二\n\n　不正行為によつて、退職金の支給を受け、又は受けようとした被共済者であつて、その退職金の支給を受け、又は受けようとした日から一年を経過していないもの\n\n三\n\n　法第八条第二項第三号\nの規定により解除された共済契約の被共済者であつて、その解除の日から一年を経過していないもの"}, "第五十七条": {"text": "第五十七条\n\n　法第二十八条第二項\nの厚生労働省令で定める一定の月分は、十二月分とする。", "２": {"text": "２\n\n　法第二十八条第二項\nの厚生労働省令で定める正当な理由は、共済契約者がその責めに帰することができない事由により過去勤務掛金を納付することができなかつたこととする。"}}, "第二十四条": {"text": "第二十四条\n\n　法第十三条第一項第二号\nの厚生労働省令で定める特別の事情は、次のとおりとする。\n一\n\n　重度の障害\n\n二\n\n　暴風、豪雨、洪水、地震その他の異常な自然現象又は火事若しくは爆発その他その及ぼす被害の程度においてこれらに類する原因により住宅その他これに準ずる建築物について生ずる相当程度の被害\n\n三\n\n　その他前二号に掲げる事情に準ずると認められる事情", "４": {"text": "４\n\n　第十四条第三項及び第四項の規定は現価相当合計額の請求について、第十五条第一項の規定は現価相当合計額の支給について、第十六条の規定は現価相当合計額の受領について準用する。この場合において、第十五条第一項中「退職金支払通知書」とあるのは「現価相当合計額支払通知書」と、第十六条第一項中「前条第一項ただし書」とあるのは「第二十五条第四項において準用する前条第一項ただし書」と、「退職金支払通知書」とあるのは「現価相当合計額支払通知書」と読み替えるものとする。"}, "第二十五条": {"text": "第二十五条\n\n\n　法第十三条第一項\nに規定する現価相当額の合計額（以下「現価相当合計額」という。）を請求しようとする者は、次に掲げる事項を記載した現価相当合計額請求書を機構に提出しなければならない。\n一\n\n　現価相当合計額の請求人の氏名及び住所\n\n二\n\n　被共済者の氏名（現価相当合計額の請求人が被共済者の相続人であるときは、被共済者の氏名及び死亡の年月日）\n\n三\n\n　現価相当合計額の振込みをすべき請求人の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号（受託金融機関から直接現金による現価相当合計額の受領を希望する請求人にあつては、現価相当合計額の支払に関する通知書（以下「現価相当合計額支払通知書」という。）の送付先）\n\n四\n\n　共済契約者の氏名又は名称"}, "３": {"text": "３\n\n　前条各号に掲げる事情が生じたことにより現価相当合計額を請求しようとするときは、その旨を記載した第一項の現価相当合計額請求書に、当該事情が生じたことを証する書類を添付してしなければならない。"}, "２": {"text": "２\n\n　現価相当合計額を請求しようとする者が被共済者の相続人であるときは、前項の現価相当合計額請求書には、死亡診断書その他被共済者の死亡を証する書類及び当該請求人が被共済者の相続人であることを明らかにすることができる書類を添付しなければならない。"}}, "第百三条": {"text": "第百三条\n\n　法第五十条\nの届出は、次に掲げる事項を記載した届書を組合に提出してしなければならない。\n一\n\n　共済契約者の氏名又は名称\n\n二\n\n　法第四十二条第二項第二号\nに該当する場合にあつては、主たる事業の内容、常時雇用する従業員数及び資本金の額又は出資の総額\n\n三\n\n　法第四十二条第二項第三号\nに該当する場合にあつては、その旨\n\n四\n\n　第二号又は前号に掲げる場合に該当した日", "３": {"text": "３\n\n　共済契約者は、共済契約者証票を紛失したときは、遅滞なく、その旨を機構に届け出なければならない。"}, "２": {"text": "２\n\n　共済契約者は、第七十四条第一項第五号又は独立行政法人勤労者退職金共済機構の業務運営並びに財務及び会計に関する省令第八条第二項第五号\nの印章の印影を変更しようとするときは、あらかじめ、変更後の印章の印影を機構に届け出なければならない。"}, "４": {"text": "４\n\n　被共済者は、その氏名を変更したときは、遅滞なく、共済手帳を提出して、その旨を機構に届け出なければならない。"}, "第百四条": {"text": "第百四条\n\n\n　共済契約者は、その氏名若しくは名称又は住所を変更したときは、遅滞なく、共済契約者証票を提出して、その旨を機構に届け出なければならない。"}, "５": {"text": "５\n\n　第七十三条の規定は、特定業種共済契約に係る共済手帳の紛失について準用する。この場合において、同条中「退職金等」とあるのは「退職金」と読み替えるものとする。"}}, "第五十六条": {"text": "第五十六条\n\n　機構は、過去勤務掛金の納付されたことのある従前の共済契約について法第十八条\nの規定による掛金納付月数の通算を行つたときは、第四十三条の規定により共済契約者に送付すべき共済手帳に当該過去勤務掛金の納付状況を記載しなければならない。"}, "第三十八条": {"text": "第三十八条\n\n　機構は、法第十七条第三項第二号\n又は第三号\nの事由が生じたときは、遅滞なく、その旨を同条第一項\n前段の申出に係る被共済者に通知しなければならない。", "２": {"text": "２\n\n　法第十七条第三項第三号\nの厚生労働省令で定める事由は、同条第一項\nの規定により機構が特定企業年金制度等実施団体に第三十五条\nに規定する額を引き渡す前に、当該制度が終了されたこと（当該契約が締結された日以後に法第十七条第一項\n前段の申出に係る被共済者が退職した後、当該制度が終了されたことを除く。）とする。"}}, "第八十六条": {"text": "第八十六条\n\n　共済契約者は、被共済者に賃金を支払うつど、次項の規定により当該被共済者が提出する共済手帳に掛金の日額にその者を雇用した日数を乗じて得た金額に相当する額の退職金共済証紙（以下「共済証紙」という。）をはりつけ、これに消印しなければならない。", "２": {"text": "２\n\n　被共済者は、共済契約者から賃金の支払を受けるときは、その所持する共済手帳を当該共済契約者に提出しなければならない。"}}, "第四十三条": {"text": "第四十三条\n\n　機構は、掛金納付月数の通算を行つたときは、共済手帳にその内容を記載し、これを共済契約者に送付し、かつ、従前の共済契約に係る共済手帳に通算が行われた旨を記載し、これを被共済者に返還しなければならない。"}, "第百十三条": {"text": "第百十三条\n\n　法第五十五条第一項\nの共済契約の被共済者が法第三十条第一項\nの規定による退職金に相当する額の受入れが行われている者である場合における令第十三条\nの規定の適用については、同条第二項第二号\n中「退職金の額に相当する額」とあるのは、「退職金の額に相当する額から当該被共済者に係る法第三十条第二項第二号\nイに規定する計算後受入金額を減じた額」とする。"}, "第十条": {"text": "第十条\n　経過措置政令第八条第一項第三号イ及びロに掲げる掛金月額区分ごとに、現契約（同号に規定する「現契約」をいう。以下この条において同じ。）について前契約（同号に規定する「前契約」をいう。以下この条において同じ。）に係る掛金納付月数を通算して得られる区分掛金納付月数に、同号イ又はロに定める月数を加えた月数に応じ厚生労働省令で定めるところにより算定して得られる額を合算して得た額は、次の各号に掲げる現契約について前契約に係る掛金納付月数を通算して得られる掛金納付月数の区分に応じ、当該各号に定める額とする。\n一\n　二十三月以下　掛金月額区分ごとに、現契約について前契約に係る掛金納付月数を通算して得られる区分掛金納付月数（以下この条において「通算区分掛金納付月数」という。）に応じ中小企業退職金共済法施行令の一部を改正する政令（平成十四年政令第二百九十一号）による改正後の中小企業退職金共済法施行令（昭和三十九年政令第百八十八号。以下「新令」という。）別表第一の下欄に定める金額の十分の一の金額を合算して得た額\n\n二\n　二十四月以上四十二月以下　掛金月額区分ごとに、百円に通算区分掛金納付月数を乗じて得た額（経過措置政令第八条第一項第三号イに掲げる掛金月額区分のうち、現契約について前契約に係る掛金納付月数を通算しなかったものとみなした場合において、前契約に係る区分掛金納付月数がある掛金月額区分であって、当該前契約に係る施行日前区分掛金納付月数が三十六月以上のものにあっては、通算区分掛金納付月数に経過措置政令第八条第一項第三号イに定める月数を加えた月数に応じ新令別表第二の下欄に定める金額の十分の一の金額）を合算して得た額\n\n三\n　四十三月以上　次のイ及びロに定める額を合算して得た額イ　掛金月額区分ごとに、次の（１）から（３）までに掲げる掛金月額の区分に応じ、当該（１）から（３）までに定める額を合算して得た額\n（１）　経過措置政令第八条第一項第三号イに掲げる掛金月額区分のうち、現契約について前契約に係る掛金納付月数を通算しなかったものとみなした場合において、前契約に係る区分掛金納付月数がある掛金月額区分　通算区分掛金納付月数に応じ新令別表第二の下欄に定める金額の十分の一の金額（当該現契約に係る施行日前区分掛金納付月数が四十三月以上の掛金月額区分又は当該前契約に係る施行日前区分掛金納付月数が三十六月以上の掛金月額区分においては、通算区分掛金納付月数に経過措置政令第八条第一項第三号イに定める月数を加えた月数に応じ新令別表第二の下欄に定める金額の十分の一の金額）\n（２）　経過措置政令第八条第一項第三号イに掲げる掛金月額区分のうち、現契約について前契約に係る掛金納付月数を通算しなかったものとみなした場合において、前契約に係る区分掛金納付月数がない掛金月額区分　通算区分掛金納付月数に応じ新令別表第二の下欄に定める金額の十分の一の金額（当該現契約に係る施行日前区分掛金納付月数が四十三月以上の掛金月額区分においては、通算区分掛金納付月数に当該現契約に係る解約手当金換算月数を加えた月数に応じ新令別表第二の下欄に定める金額の十分の一の金額とし、その額が（ｉ）又は（ｉｉ）に掲げる額のうちいずれか少ない額を超えるときは、当該少ない額とする。）\n（ｉ）　通算区分掛金納付月数に当該現契約に係る平成十年解約手当金換算月数を加えた月数に応じ平成十年法別表第二の下欄に定める金額の十分の一の金額\n（ｉｉ）　通算区分掛金納付月数について中小企業退職金共済法の一部を改正する法律の施行に伴う経過措置に関する政令（平成十一年政令第百五号。以下「平成十年経過措置政令」という。）第八条において準用する平成十年経過措置政令第二条の規定により算定した額\n（３）　経過措置政令第八条第一項第三号ロに掲げる掛金月額区分　通算区分掛金納付月数に応じ新令別表第二の下欄に定める金額の十分の一の金額（施行日前の期間に係る通算区分掛金納付月数が四十三月以上の掛金月額区分においては、通算区分掛金納付月数に経過措置政令第八条第一項第三号ロに定める月数を加えた月数に応じ新令別表第二の下欄に定める金額の十分の一の金額とし、その額が（ｉ）又は（ｉｉ）に掲げる額のうちいずれか少ない額を超えるときは、当該少ない額とする。）\n（ｉ）　通算区分掛金納付月数に現契約について前契約に係る掛金納付月数を通算した退職金共済契約に係る平成十年解約手当金換算月数を加えた月数に応じ改正法による改正前の中小企業退職金共済法別表第二の下欄に定める金額の十分の一の金額\n（ｉｉ）　通算区分掛金納付月数について中小企業退職金共済法の一部を改正する法律の一部の施行に伴う経過措置に関する政令（平成七年政令第四百九号。以下「平成七年経過措置政令」という。）第九条において準用する平成七年経過措置政令第三条の規定により算定して得た額\nロ　平成八年四月前の期間に係る掛金として旧最高掛金月額を超える額の掛金の納付がなかった被共済者にあっては、次の（１）に定める額とし、それ以外の被共済者にあっては、次の（１）に定める額に（２）に定める額を加算した額\n（１）　前契約が効力を生じた日の属する月から計算月（平成十五年四月以後の計算月に限る。）までの各月分の掛金に係る通算区分掛金納付月数に応じイ（１）から（３）までに定める額を合算して得た額に、それぞれ当該計算月の属する年度に係る経過措置政令第七条第二項の規定により定められる支給率を乗じて得た額（その額に一円未満の端数があるときは、これを一円に切り上げるものとする。）を合算して得た額\n（２）　前契約が効力を生じた日の属する月から計算月（平成四年四月から平成六年三月までの計算月に限る。）までの各月分の掛金のうち旧最高掛金月額を超える部分に係る区分掛金納付月数に応じ平成二年法別表第二の下欄に定める金額の十分の一の金額を合算して得た額に、それぞれ当該計算月の属する年度に係る平成二年法第十条第三項の規定により定められた支給率を乗じて得た額（その額に一円未満の端数があるときは、これを一円に切り上げるものとする。）を合算して得た額"}, "第百十二条": {"text": "第百十二条\n\n　法第四十六条第一項\nの甲特定業種に係る特定業種共済契約の被共済者が法第五十五条第二項\nの規定により当該甲特定業種に係る特定業種共済契約についての掛金の納付があつたものとみなされた者である場合における令第十一条\nの規定の適用については、第九十七条の規定を準用する。この場合において、同条中「法第四十六条第二項\n」とあるのは、「法第五十五条第二項\n」と読み替えるものとする。", "４": {"text": "４\n\n　法第五十五条第四項\nの特定業種共済契約の被共済者が同条第二項\nの規定により当該特定業種共済契約についての掛金の納付があつたものとみなされた者である場合における令第十四条\nの規定の適用については、前項の規定を準用する。この場合において、同項中「法第四十六条第二項\n」とあるのは、「法第五十五条第二項\n」と読み替えるものとする。"}, "３": {"text": "３\n\n　法第五十五条第四項\nの特定業種共済契約の被共済者が法第四十六条第二項\nの規定により当該特定業種共済契約についての掛金の納付があつたものとみなされた者である場合における令第十四条\nの規定の適用については、同条第一項\n、第四項及び第五項中「特定業種掛金納付月数」とあるのは、「特定業種掛金納付月数（法第四十六条第二項\nの規定により納付があつたものとみなされた掛金に係る特定業種掛金納付月数を含む。）」とする。"}, "２": {"text": "２\n\n　法第五十五条第一項\nの共済契約の被共済者が同条第四項\nの規定によりその例によることとされる同条第二項\nの規定により当該共済契約（当該共済契約について法第十八条\nの規定による掛金納付月数の通算が行われた場合にあつては、当該通算に係る最初の共済契約）についての掛金の納付があつたものとみなされた者である場合における令第十三条\nの規定の適用については、同条第一項\n及び第二項\n中「掛金納付月数」とあるのは「掛金納付月数（法第五十五条第四項\nの規定によりその例によることとされる同条第二項\nの規定により納付があつたものとみなされた掛金に係る掛金納付月数を含む。）」と、同条第二項\n中「退職金共済契約に基づき納付された掛金」とあるのは「退職金共済契約（当該退職金共済契約について法第十八条\nの規定による掛金納付月数の通算が行われた場合にあつては、当該通算に係る退職金共済契約）に基づき納付された掛金（法第五十五条第四項\nの規定によりその例によることとされる同条第二項\nの規定により納付があつたものとみなされた掛金を含む。）」とする。"}}, "第二十三条": {"text": "第二十三条\n\n　被共済者が分割払の方法による退職金の支給を受けようとする場合における退職金の請求は、退職金の全部を分割払の方法により支給することを請求する被共済者にあつてはその旨及び分割支給期間を、退職金の一部を分割払の方法により支給することを請求する被共済者にあつてはその旨、分割払対象額及び分割支給期間を、第十四条第一項の退職金請求書に記載し、かつ、当該被共済者が退職した日において六十歳以上であることを証する書類を添付してしなければならない。", "２": {"text": "２\n\n　分割払対象額は、一万円に整数を乗じて得た額でなければならない。"}}, "第五十九条": {"text": "第五十九条\n\n　機構は、被共済者について、過去勤務掛金を納付すべきすべての月につき、過去勤務掛金が納付されたときは、その旨を共済契約者に通知しなければならない。"}, "附則 １": {"text": "１\n　この省令は、平成二十七年七月一日から施行する。"}, "第百十五条": {"text": "第百十五条\n\n　審査会は、前条第一項の審査申立書の提出があつたときは、その副本を機構に送付しなければならない。", "２": {"text": "２\n\n　機構は、前項の副本の送付を受けたときは、弁明書を審査会に提出しなければならない。"}}, "第六十八条": {"text": "第六十八条\n\n　法第三十一条第一項\nの厚生労働省令で定める金額は、同項\nの申出をした者に係る退職金に相当する額とする。"}, "第二十七条": {"text": "第二十七条\n\n　機構は、解約手当金の支給については、解約手当金を解約手当金の請求人の預金口座へ振り込むことにより行うものとする。ただし、受託金融機関から直接現金による解約手当金の受領を希望する請求人については、解約手当金の支払を行う受託金融機関を明らかにした解約手当金支払通知書を解約手当金の請求人に送付して、当該解約手当金の支給を行うものとする。", "２": {"text": "２\n\n　機構は、法第十六条第四項\nの規定により解約手当金の額の減額を行つたときは、請求人に対してその内容を通知しなければならない。"}}, "第四十九条": {"text": "第四十九条\n\n　法第二十五条第一項\nの割増金の額は、掛金の額につき年十・九五パーセント（第四十七条第一項（第九十一条第三項において準用する場合を含む。）の規定により掛金負担軽減措置が取り消された場合にあつては、当該取消しに係る額につき年十四・六パーセント）の割合で納付期限を超える月数（納付期限の翌日から納付の日の前日までの月数をいい、一月未満の端数があるときは、これを切り捨てるものとする。）によつて計算して得た額とする。"}, "第七十二条の二": {"text": "第七十二条の二\n\n　共済契約の共済契約者は、次の各号のいずれかに該当することとなつたときは、遅滞なく、その旨を機構に届け出なければならない。\n一\n\n　同居の親族以外の者を雇用する共済契約者が同居の親族のみを雇用することとなつたとき。\n\n二\n\n　同居の親族のみを雇用する共済契約者が同居の親族以外の者を雇用することとなつたとき。"}, "第五十四条": {"text": "第五十四条\n\n　法第二十七条第一項\nの厚生労働省令で定める期間は、法第三条第三項第一号\nから第三号\nまで並びに第二条第一号\n、第二号及び第三号の二のいずれかに掲げる者であつた期間（同項第四号\n及び第五号\n並びに第二条第三号の三\n及び第五号\nのいずれかに掲げる者であつた期間を除き、法第二十七条第一項\nの申出を行おうとする者が過去勤務期間に含めない旨の申出をしようとする期間に限る。）並びに法第三条第三項第四号\n及び第五号\n並びに第二条第三号の三\n及び第五号\nのいずれかに掲げる者であつた期間であつて、法第二十七条第一項\nの申出を行おうとする者に雇い入れられた日から共済契約の効力が生ずる日の前日までの継続して雇用された期間に係るものとする。", "２": {"text": "２\n\n　前項の過去勤務期間に含めない旨の申出は、前条の書類にその旨及びその期間を記載してしなければならない。"}}, "第九十五条": {"text": "第九十五条\n\n　機構は、令第十一条第三項\nの差額の支給については、当該差額を法第四十六条第一項第一号\nの申出をした者又は同項第二号\nの申出に係る者の預金口座へ振り込むことにより行うものとする。ただし、特定業種受託金融機関から直接現金による当該差額の受領を希望する者については、当該差額の支払を行う特定業種受託金融機関を明らかにした差額送金通知書をその者に送付して、当該差額の支給を行うものとする。", "２": {"text": "２\n\n　機構は、法第四十六条第一項\nの繰入れを行つたときは、遅滞なく、当該繰入れを行つた金額及び当該繰入れに係る特定業種掛金納付月数を同項\n各号の申出をした者及び同項第二号\nの申出に係る者に通知しなければならない。"}}, "第十九条": {"text": "第十九条\n\n　法第十条第五項\nの規定による退職金の減額は、共済契約者が申し出た額によつて行うものとする。", "３": {"text": "３\n\n　機構は、前二項の規定による減額が被共済者にとつて過酷であると認めるときは、その額を変更することができる。"}, "２": {"text": "２\n\n　法第十条第五項\nの申出に係る被共済者について法第十八条\nの掛金納付月数の通算、法第三十条第一項\nの受入れ又は法第五十五条第四項\nの規定によりその例によることとされる同条第一項\nの繰入れが行われている場合における法第十条第五項\nの規定による退職金の減額は、前項の規定にかかわらず、次の各号に掲げる場合の区分に応じ、当該各号に定める額以下の額で、共済契約者が申し出た額によつて行うものとする。\n一\n\n　当該被共済者について法第十八条\nの掛金納付月数の通算が行われている場合　当該被共済者に支給すべき退職金の額に、次のイからハまでに掲げる場合の区分に応じ、当該イからハまでに定める数を乗じて得た額イ　当該被共済者について過去勤務掛金が納付されたことがない場合　当該共済契約者が当該被共済者について納付した掛金の総額を当該被共済者について納付された掛金の総額で除して得た数\nロ　当該被共済者について過去勤務掛金が納付されたことがある場合（ハに該当する場合を除く。）　当該共済契約者が当該被共済者について納付した掛金の総額を、次の（１）及び（２）に定める額を合算して得た額で除して得た数\n（１）　当該被共済者について納付された掛金の総額\n（２）　当該被共済者の過去勤務期間に係る掛金月額に当該過去勤務期間の月数を乗じて得た額\nハ　当該被共済者について過去勤務掛金が納付されたことがある場合であつて、当該過去勤務掛金に係る共済契約の効力が生じた日の属する月から五年（過去勤務期間が五年に満たないときは、当該過去勤務期間の年数）を経過するまでの一部の月につき過去勤務掛金が納付されていないとき。　当該共済契約者が当該被共済者について納付した掛金の総額を、次の（１）及び（２）に定める額を合算して得た額で除して得た数\n（１）　当該被共済者について納付された掛金の総額\n（２）　ロ（２）に定める額に、当該被共済者について過去勤務掛金の納付があつた月数を六十月（過去勤務期間の月数が六十月に満たないときは、当該過去勤務期間の月数）で除して得た数を乗じて得た額\n\n二\n\n　当該被共済者について法第三十条第一項\nの受入れが行われている場合　当該被共済者に支給すべき退職金の額から当該被共済者に係る同条第二項第二号\nイに規定する計算後受入金額を減じて得た額\n\n三\n\n　当該被共済者について法第五十五条第四項\nの規定によりその例によることとされる同条第一項\nの繰入れが行われている場合　当該被共済者に支給すべき退職金の額に、当該共済契約者が当該被共済者について納付した掛金の総額を当該被共済者について納付された掛金（同条第四項\nの規定によりその例によることとされる同条第二項\nの納付があつたものとみなされた掛金を含む。）の総額で除して得た数を乗じて得た額"}}, "第二十条": {"text": "第二十条\n\n　共済契約者は、法第十条第五項\nの申出をするときは、次に掲げる事項を記載した退職金減額申出書に同項\nの認定があつたことを証する書類を添付し、これを当該書類の送付を受けた日の翌日から起算して十日以内に機構に提出してしなければならない。\n一\n\n　共済契約者の氏名又は名称及び住所\n\n二\n\n　被共済者の氏名及び住所\n\n三\n\n　減額の理由となる退職事由\n\n四\n\n　減額すべき額", "２": {"text": "２\n\n　機構は、法第十条第五項\nの規定により退職金の額の減額を行うこととしたときは、その内容を共済契約者及び被共済者に通知しなければならない。"}}, "第三十二条": {"text": "第三十二条\n\n　法第十七条第一項\n前段の申出は、次に掲げる事項を記載した書類を機構に提出してしなければならない。\n一\n\n　共済契約者の氏名又は名称及び住所\n\n二\n\n　法第十七条第一項\n後段の申出に係る被共済者となる者の氏名", "２": {"text": "２\n\n　共済契約者は、法第十七条第一項\n前段の申出をしたときは、遅滞なく、その旨を当該申出に係る被共済者に通知しなければならない。"}}, "第四十八条": {"text": "第四十八条\n\n　法第二十四条\nの規定により減額することができる額は、前納に係る期間の各月の掛金月額の合計額から、その期間の各月の掛金月額を年一分の利率による複利現価法によつて前納に係る期間の最初の月から当該各月までのそれぞれの期間（一月未満の端数がある場合においては、十四日以下は切り捨て、十五日以上は一月とし、その月数が十二月を超える場合においては、十二月とする。）に応じて割り引いた額（この額に一円未満の端数があるときは、これを一円に切り上げるものとする。）の合計額を控除した額とする。", "２": {"text": "２\n\n　前項の規定にかかわらず、同一の事業主である共済契約者が掛金をその月の前月末日以前に納付した場合であつて、当該納付が行われた日の属する月ごとに前項の規定により計算した額の合計額が百円に満たないときは、減額しないことができる。"}}, "第四十七条": {"text": "第四十七条\n\n　不正行為により前二条の掛金負担軽減措置を受けた共済契約者がある場合は、機構は、当該掛金負担軽減措置を取り消すことができる。", "２": {"text": "２\n\n　機構は、前項の規定により掛金負担軽減措置が取り消された共済契約者に対しては、当該取消しの日から起算して一年を経過する日までの間は、前条の規定にかかわらず、法第二十三条第一項\nの規定による掛金月額の増加の申込みを促進するための掛金の減額をしないことができる。"}}, "第百十六条": {"text": "第百十六条\n\n　審査会の審査は、審査申立書及び弁明書について行なうものとする。"}, "第五十五条": {"text": "第五十五条\n\n　法第二十七条第四項\nの厚生労働省令で定める額は、五千円（短時間労働被共済者にあつては、二千円、三千円、四千円、五千円）、六千円、七千円、八千円、九千円、一万円、一万二千円、一万四千円、一万六千円、一万八千円、二万円、二万二千円、二万四千円、二万六千円、二万八千円及び三万円とする。"}, "第七十八条": {"text": "第七十八条\n\n　機構は、特定業種共済契約を締結したときは、遅滞なく、共済契約者に対し、その者が当該特定業種に係る共済契約者であることを証する証票（以下「共済契約者証票」という。）を交付しなければならない。"}, "第八十二条": {"text": "第八十二条\n\n　法第四十三条第一項第二号\nハの厚生労働省令で定める場合は、次のとおりとする。\n一\n\n　みずから事業を営む者になるに至つたとき、その他他人に雇用される者でなくなるに至つたとき。\n\n二\n\n　当該特定業種に属する事業の事業主に期間を定めないで雇用されるに至つたとき。\n\n三\n\n　五十五歳に達したとき。"}, "第二十一条": {"text": "第二十一条\n\n　共済契約者は、法第十条第五項\nの認定を受けようとするときは、被共済者の退職事由が第十八条各号の一に該当するものであることを明らかにした退職金減額認定申請書を、被共済者が退職した日の翌日から起算して二十日以内に厚生労働大臣に提出しなければならない。", "２": {"text": "２\n\n　厚生労働大臣は、前項の退職金減額認定申請書の提出を受けたときは、その旨を遅滞なく機構に通知するものとする。"}}, "第九十七条": {"text": "第九十七条\n\n　法第四十六条第一項\nの甲特定業種に係る特定業種共済契約の被共済者が同条第二項\nの規定により当該甲特定業種に係る特定業種共済契約についての掛金の納付があつたものとみなされた者である場合における令第十一条\nの規定の適用については、同条第一項第一号\n中「甲特定業種に係る特定業種掛金納付月数（」とあるのは「甲特定業種に係る特定業種掛金納付月数（法第四十六条第二項\nの規定により納付があつたものとみなされた掛金に係る特定業種掛金納付月数を含む。」と、同条第二項第一号\n中「甲特定業種に係る特定業種退職金共済契約に基づき納付された掛金」とあるのは「甲特定業種に係る特定業種退職金共済契約に基づき納付された掛金（法第四十六条第二項\nの規定により納付があつたものとみなされた掛金を含む。）」とする。"}, "第八十八条": {"text": "第八十八条\n\n　機構は、特定業種ごとに、共済証紙の様式を定め、これを公示しなければならない。"}, "第三十三条": {"text": "第三十三条\n\n　法第十七条第一項\nの厚生労働省令で定める期間は、法第八条第二項第二号\nの規定により共済契約が解除された日の翌日から起算して三月とする。"}, "第三十五条": {"text": "第三十五条\n\n　法第十七条第一項\nに規定する厚生労働省令で定める金額は、次の各号に掲げる制度の区分に応じ、当該各号に定める額とする。\n一\n\n　確定給付企業年金　解約手当金に相当する額（法第十八条\nの申出をした者、法第三十条第一項\nの申出をした者並びに法第五十五条第四項\nの規定によりその例によることとされている同条第一項第一号\nの申出をした者及び同項第二号\nの申出に係る者にあつては、当該申出がなかつたものとみなして、法第八条第二項第二号\nの規定により解除された共済契約に係る解約手当金の額として算定して得られる額）\n\n二\n\n　特定退職金共済制度　前条第三号の金額"}, "第七十七条": {"text": "第七十七条\n\n　法第四十一条第五項\nの厚生労働省令で定める正当な理由は、次のとおりとする。\n一\n\n　特定業種共済契約の申込者がその雇用する従業員の賃金の支払を怠つていること。\n\n二\n\n　特定業種共済契約の申込者が、不正行為によつて、退職金又は退職金等の支給を受け、又は受けようとし、その退職金又は退職金等の支給を受け、又は受けようとした日から一年を経過していない者であること。", "２": {"text": "２\n\n　機構は、特定業種共済契約の締結を拒絶しようとするときは、申込者に対し、拒絶の理由を付してその旨を通知しなければならない。"}}, "第二十八条": {"text": "第二十八条\n\n　前条第一項ただし書の解約手当金支払通知書により、直接現金による解約手当金の受領を希望する請求人にあつては、解約手当金支払通知書を同項ただし書の受託金融機関に差し出さなければならない。"}, "第八条": {"text": "第八条\n　経過措置政令第七条第二項の当該年度の前年度の運用収入のうち支給率に関する規定に定める額の支払に充てるべき部分の額として算定した額は、当該年度の前年度の勤労者退職金共済機構の財務及び会計に関する省令（昭和三十四年労働省令第十八号）第二条第二項の一般の中小企業退職金共済事業等勘定の給付経理の損益計算における利益の見込額の二分の一とする。"}, "第十六条": {"text": "第十六条\n\n　前条第一項ただし書の退職金支払通知書により直接現金による退職金の受領を希望する請求人は、退職金支払通知書を同項ただし書の受託金融機関に差し出さなければならない。"}, "第九条": {"text": "第九条\n　改正法附則第五条の厚生労働省令で定める日は、平成十五年二月二十八日とする。"}, "第九十三条": {"text": "第九十三条\n\n　法第四十六条第一項第一号\nの厚生労働省令で定めるやむを得ない事情に基づく退職は、第三十九条各号に掲げる退職とする。"}, "第九十二条": {"text": "第九十二条\n\n　機構は、法第四十六条第一項第一号\nの規定による認定があつたとき又は同項第二号\nの規定による申出に係る者が同号\nの乙特定業種に係る特定業種共済契約の被共済者となつた場合は、遅滞なく、令第十一条第一項\nに規定する繰入金額を法第四十六条第一項\nの甲特定業種に係る勘定から、同項\nの乙特定業種に係る勘定に繰り入れなければならない。"}, "第三十四条": {"text": "第三十四条\n\n　法第十七条第一項\n後段の申出は、次の各号（確定給付企業年金を実施した場合にあつては、第三号を除く。）に掲げる事項を記載した特定企業年金制度等実施申出書に同項\nに規定する特定企業年金制度等（以下「特定企業年金制度等」という。）を実施したことを証する書類及び同項\nに定める被共済者の同意があつたことを証する書類を添付し、これを機構に提出してしなければならない。\n一\n\n　共済契約者の氏名又は名称及び住所\n\n二\n\n　法第十七条第一項\n後段の申出に係る被共済者の氏名及び住所 \n\n三\n\n　次条第一号に規定する金額の範囲内で引渡しの申出をする金額\n\n四\n\n　特定企業年金制度等の名称\n\n五\n\n　特定企業年金制度等を実施した年月日\n\n六\n\n　第三十七条に規定する特定企業年金制度等を実施する団体（以下「特定企業年金制度等実施団体」という。）の名称及び住所\n\n七\n\n　特定企業年金制度等実施団体の預金口座のある金融機関の名称並びに当該預金口座の種類、名義及び口座番号"}, "第百十条": {"text": "第百十条\n\n　機構は、令第十三条第三項\nの差額の支給については、当該差額を法第五十五条第一項第一号\nの申出をした者又は同項第二号\nの申出に係る者の預金口座へ振り込むことにより行うものとする。ただし、受託金融機関から直接現金による当該差額の受領を希望する者については、当該差額の支払を行う受託金融機関を明らかにした差額送金通知書をその者に送付して、当該差額の支給を行うものとする。", "２": {"text": "２\n\n　機構は、法第五十五条第一項\nの繰入れを行つたときは、遅滞なく、当該繰入れを行つた金額及び当該繰入れに係る特定業種掛金納付月数を同項\n各号の申出をした者及び同項第二号\nの申出に係る者に通知しなければならない。"}}, "第九十四条": {"text": "第九十四条\n\n　法第四十六条第一項\n各号の申出は、移動通算申出書に同項第一号\nの申出にあつては第一号\n及び第二号\n、同項第二号\nの申出にあつては第一号\n及び第三号\nに掲げる書類を添付し、これを機構に提出してしなければならない。\n一\n\n　従前の特定業種共済契約に係る共済手帳\n\n二\n\n　法第四十六条第一項第一号\nの認定があつたことを証する書類\n\n三\n\n　法第四十六条第一項第二号\nの同意があつたことを証する書類", "２": {"text": "２\n\n　法第四十六条第一項第一号\nの申出をしようとする者は、同号\nの認定を受けようとするときは、退職事由を明らかにした退職事由認定申請書を厚生労働大臣に提出しなければならない。"}}, "第九十八条": {"text": "第九十八条\n\n　元請負人は、法第四十七条\nの事務を処理しようとするときは、あらかじめ、その事務を処理しようとする事務所ごとに、次に掲げる事項を記載した届書を機構に提出しなければならない。\n一\n\n　元請負人の氏名又は名称及び住所\n\n二\n\n　事務所の名称及び所在地\n\n三\n\n　委託を行つた下請負人の氏名又は名称及び住所並びにその委託した事務の内容\n\n四\n\n　委託を受けた事務に係る被共済者の見込み数", "第百条": {"text": "第百条\n\n\n　機構は、必要があると認めるときは、法第四十七条\nの事務を処理する元請負人に対し、その事務の処理に関し報告又は文書の提出を求めることができる。"}, "３": {"text": "３\n\n　第一項の届書を提出した元請負人は、当該届書に記載された事項に変更を生じたときは、遅滞なく、その旨を機構に届け出なければならない。"}, "２": {"text": "２\n\n　前項の届書には、当該下請負人が委託を行つたことを証する書類を添付しなければならない。"}, "第九十九条": {"text": "第九十九条\n\n\n　法第四十七条\nの事務を処理する元請負人は、同条\nの事務を処理する事務所ごとに、当該事務所において処理する同条\nの事務に係る下請負人ごとの委託を受けた事務の内容並びに共済手帳及び共済証紙の受払い状況を明らかにした帳簿を備え付けておかなければならない。"}}, "第百五条": {"text": "第百五条\n\n　法第五十三条\nの厚生労働省令で定める基準は、次のとおりとする。\n一\n\n　法第五十三条\nに規定する退職金積立ての事業（以下「積立事業」という。）に参加している事業主（以下この条において「参加事業主」という。）に雇用されている法第三十九条\nに規定する者が参加事業主に雇用される者でなくなるに至つたときに、その積立事業から退職手当の支給を受けることが定められていること。 \n\n二\n\n　参加事業主が同一の基準に基づいて作成した退職手当に関する定めであつて期間を定めて雇用される者に係るものを有し、かつ、積立事業に関する事務の全部又は一部が共同で処理されていること。", "２": {"text": "２\n\n　法第五十三条\nの認定を受けようとする者は、当該積立事業が前項の基準に適合することを明らかにした申請書を厚生労働大臣に提出しなければならない。"}}, "第十一条": {"text": "第十一条\n　改正法附則第十条の規定により勤労者退職金共済機構の業務が行われる場合には、法第六十八条第二項の業務方法書に記載すべき事項は、第七十六条の四各号に掲げる事項のほか、改正法附則第十条に規定する債権の管理及び回収に関する事項とする。"}, "第二十九条": {"text": "第二十九条\n\n　法第十六条第二項\nただし書の厚生労働省令で定める特別の事情は、被共済者が不正行為によつて自己に係る退職金等の支給を受け、又は受けようとした場合であつて次に掲げる場合とする。\n一\n\n　不正行為によつて退職金等の支給を受け、又は受けようとした動機（以下「不正受給の動機」という。）が被共済者の生計が著しく貧困であり、かつ、その者が危急の費用の支出の必要に迫られたことによるものであつたとき。\n\n二\n\n　不正受給の動機が他人の圧迫によるやむを得ないものであつたとき。\n\n三\n\n　被共済者がその不正行為が発見される前にその事実を機構に届け出たとき。\n\n四\n\n　その他前三号に掲げる場合に準ずると認められるとき。"}, "第六十六条": {"text": "第六十六条\n\n　法第三十一条第一項\nの厚生労働省令で定める期間は、二年とする。"}, "第四十二条": {"text": "第四十二条\n\n　被共済者は、法第十八条\nの認定を受けようとするときは、退職事由を明らかにした退職事由認定申請書を厚生労働大臣に提出しなければならない。"}, "第七十条": {"text": "第七十条\n\n　法第三十七条\nの規定による中小企業者でない事業主となつた旨の届出は、次に掲げる事項を記載した届書を機構に提出してしなければならない。\n一\n\n　共済契約者の氏名又は名称\n\n二\n\n　主たる事業の内容\n\n三\n\n　常時雇用する従業員数\n\n四\n\n　資本金の額又は出資の総額\n\n五\n\n　中小企業者でなくなつた日", "２": {"text": "２\n\n　共済契約者は、前項の届出をする場合において、機構に対し法第八条第二項\nただし書の承認の申請を求めるときは、前項の届書に第七条の承認の基準に該当することを明らかにした申出書を添付してしなければならない。"}}}, "name": "中小企業退職金共済法施行規則", "number": "昭和三十四年九月一日労働省令第二十三号"}