{"provision": {"附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "附則 ６": {"text": "６\n　施行日前の日に係る就職促進手当の支給については、なお従前の例による。"}, "第一条の二": {"text": "第一条の二\n\n　事業主は、法第八条\nに規定する改善計画を法第十五条第二項\nに規定する介護労働安定センター（以下「介護労働安定センター」という。）を経由して都道府県知事に提出することができる。"}, "第一条": {"text": "第一条\n　この省令は、平成二十七年四月一日から施行する。"}, "第十五条": {"text": "第十五条\n\n　介護労働安定センターは、収支予算書について法第二十一条第一項\n前段の規定による認可を受けようとするときは、次に掲げる書類（前事業年度が無い場合にあっては、第二号及び第三号に掲げる書類）を添付して厚生労働大臣に提出しなければならない。\n一\n\n　前事業年度の予定貸借対照表\n\n二\n\n　当該事業年度の予定貸借対照表\n\n三\n\n　前二号に掲げるもののほか、当該収支予算書の参考となる書類"}, "第四条": {"text": "第四条\n　この省令の施行の際現に第十九条の規定による改正前の健康保険法等の一部を改正する法律附則第百三十条の二第一項の規定によりなおその効力を有するものとされた介護保険法施行規則様式第二号、様式第三号、様式第三号の二、様式第三号の三、様式第三号の四、様式第五号及び様式第五号の二により使用されている証明書については、当分の間、第十九条の規定による改正後の健康保険法等の一部を改正する法律附則第百三十条の二第一項の規定によりなおその効力を有するものとされた介護保険法施行規則様式第二号、様式第三号、様式第三号の二、様式第三号の三、様式第三号の四、様式第五号及び様式第五号の二による証明書とみなす。"}, "第二十一条": {"text": "第二十一条\n\n　収支決算書は、収入支出予算と同一の区分により作成し、かつ、当該収入決算書に次に掲げる事項を示さなければならない。\n一\n\n　収入イ　収入予算額\nロ　収入決定済額\nハ　収入予算額と収入決定済額との差額\n\n二\n\n　支出イ　支出予算額\nロ　前事業年度からの繰越額\nハ　予備費の使用の金額及びその理由\nニ　流用の金額及びその理由\nホ　支出予算の現額\nヘ　支出決定済額\nト　翌事業年度への繰越額\nチ　不用額"}, "附則 ３": {"text": "３\n　施行日前に旧規則第百七条第一項第二号の規定に基づき運用計画について当該事業所の所在地を管轄する公共職業安定所長の認定を受けた事業主に係る同条の高齢期就業準備奨励金の支給については、なお従前の例による。"}, "第三条": {"text": "第三条\n\n　介護労働安定センターは、法第十五条第三項\nの規定による届出をしようとするときは、次の事項を記載した届出書を厚生労働大臣に提出しなければならない。\n一\n\n　変更後の名称若しくは住所又は事務所の所在地\n\n二\n\n　変更しようとする日\n\n三\n\n　変更しようとする理由", "第四条": {"text": "第四条\n\n\n　削除"}, "第六条": {"text": "第六条\n\n\n　削除"}, "第五条": {"text": "第五条\n\n\n　削除"}}, "第二十五条": {"text": "第二十五条\n\n　法第三十条第一項\nの規定により厚生労働大臣が雇用安定事業等関係業務を行うものとするときは、介護労働安定センターは次の事項を行わなければならない。\n一\n\n　雇用安定事業等関係業務を厚生労働大臣に引き継ぐこと。\n\n二\n\n　雇用安定事業等関係業務に関する帳簿及び書類を厚生労働大臣に引き継ぐこと。\n\n三\n\n　その他厚生労働大臣が必要と認める事項", "２": {"text": "２\n\n　法第三十条第一項\nの規定により厚生労働大臣が行っている雇用安定事業等関係業務を行わないものとするときは、厚生労働大臣は次の事項を行わなければならない。\n一\n\n　雇用安定事業等関係業務を介護労働安定センターに引き継ぐこと。\n\n二\n\n　雇用安定事業等関係業務に関する帳簿及び書類を介護労働安定センターに引き継ぐこと。\n\n三\n\n　その他厚生労働大臣が必要と認める事項"}}, "第七条": {"text": "第七条\n\n　介護労働安定センターは、法第十八条第三項\n後段の規定による届出をしようとするときは、次の事項を記載した届出書を厚生労働大臣に提出しなければならない。\n一\n\n　変更後の法第十八条第三項\nに規定する雇用安定事業等関係業務（以下「雇用安定事業等関係業務」という。）を行う事務所の所在地\n\n二\n\n　変更しようとする日\n\n三\n\n　変更しようとする理由"}, "第二十四条": {"text": "第二十四条\n\n　法第二十七条第二項\nの証明書は、厚生労働大臣の定める様式によるものとする。"}, "第九条": {"text": "第九条\n\n　介護労働安定センターは、法第十九条第一項\n後段の規定による認可を受けようとするときは、次の事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　変更しようとする事項\n\n二\n\n　変更しようとする日\n\n三\n\n　変更しようとする理由"}, "第十四条": {"text": "第十四条\n\n　収支予算書は、収入にあってはその性質、支出にあってはその目的に従って区分するものとする。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　介護労働安定センターは、法第二十五条第一項\nの規定による認可を受けようとするときは、次の事項を記載した申請書を厚生労働大臣に提出しなければならない。\n一\n\n　選任又は解任に係る役員の氏名及び略歴\n\n二\n\n　選任又は解任の理由"}, "第八条": {"text": "第八条\n\n　法第十九条第三項\nの業務規程に記載すべき事項は次のとおりとする。\n一\n\n　法第十八条第一項第二号\nの調査研究に関する事項\n\n二\n\n　法第十八条第一項第三号\nの相談その他の援助に関する事項\n\n三\n\n　法第十八条第一項第四号\nの教育訓練に関する事項\n\n四\n\n　法第十八条第一項第五号\nの情報の収集整理及び提供に関する事項\n\n五\n\n　法第十八条第一項第六号\nの介護労働者の雇用の安定並びに能力の開発及び向上を図るために必要な事業に関する事項"}, "第十条": {"text": "第十条\n\n　介護労働安定センターは、その業務の財政状態を明らかにするため、財産の増減及び異動をその発生の事実に基づいて経理しなければならない。"}, "第十八条": {"text": "第十八条\n\n　介護労働安定センターは、支出予算については、収支予算書に定める目的の外に使用してはならない。ただし、予算の実施上適当かつ必要であるときは、第十四条の規定による区分にかかわらず、相互流用することができる。", "３": {"text": "３\n\n　介護労働安定センターは、前項の規定による予算の流用又は予備費の使用について厚生労働大臣の承認を受けようとするときは、流用又は使用の理由、金額及び積算の基礎を明らかにした書類を厚生労働大臣に提出しなければならない。"}, "２": {"text": "２\n\n　介護労働安定センターは、厚生労働大臣が指定する経費の金額については、厚生労働大臣の承認を受けなければ、それらの経費の間又は他の経費との間に相互流用し、又はこれに予備費を使用することができない。"}}, "第十六条": {"text": "第十六条\n\n　介護労働安定センターは、事業計画書又は収支予算書について法第二十一条第一項\n後段の規定による変更の認可を受けようとするときは、変更しようとする事項及びその理由を記載した申請書を厚生労働大臣に提出しなければならない。この場合において、収支予算書の変更が前条第二号又は第三号に掲げる書類の変更を伴うときは、当該変更後の書類を添付しなければならない。"}, "第二条の二": {"text": "第二条の二\n\n　法第十五条第一項第一号\nに掲げる基準は、次の各号のいずれにも該当することとする。\n一\n\n　法第十七条\nに規定する業務を適正かつ確実に実施するために必要な職員が確保されていること。\n\n二\n\n　法第十七条\nに規定する業務を適正かつ確実に実施するために必要な事務所その他の設備が確保されていること。\n\n三\n\n　法第十七条\nに規定する業務に係る経理が、申請者の行う他の業務に係る経理と区分して整理されていること。\n\n四\n\n　法第十七条\nに規定する業務以外の業務を行っている場合には、その業務を行うことによって同条\nに規定する業務が不公正になるおそれがないものであること。"}, "附則 ５": {"text": "５\n　平成十四年三月三十一日までの間に第一条の規定による改正後の雇用保険法施行規則附則第十七条の六の規定により新規・成長分野就職促進給付金の支給を受けることができることとなった事業主に対しては、同条第一項の規定にかかわらず、同年四月一日以後においても当該新規・成長分野就職促進給付金を支給することができる。"}, "第二十条": {"text": "第二十条\n\n　介護労働安定センターは、法第二十一条第二項\nの規定による承認を受けようとするときは、毎事業年度終了後三月以内に申請しなければならない。"}, "第十九条": {"text": "第十九条\n\n　介護労働安定センターは、支出予算の経費の金額のうち当該事業年度内に支出決定を終わらないものについて、予算の実施上必要があるときは、これを翌事業年度に繰り越して使用することができる。ただし、厚生労働大臣が指定する経費の金額については、あらかじめ、厚生労働大臣の承認を受けなければならない。", "４": {"text": "４\n\n　前項の繰越計算書は、支出予算と同一の区分により作成し、かつ、当該繰越計算書に繰越しに係る経費の予算現額並びに当該経費の予算現額のうち支出決定済額、翌事業年度への繰越額及び不用額を記載しなければならない。"}, "３": {"text": "３\n\n　介護労働安定センターは、雇用安定事業等関係業務特別勘定について第一項の規定による繰越しをしたときは、当該事業年度終了後二月以内に、繰越計算書を厚生労働大臣に提出しなければならない。"}, "２": {"text": "２\n\n　介護労働安定センターは、前項ただし書の規定による承認を受けようとするときは、当該事業年度末までに、事項ごとに繰越しを必要とする理由及び金額を明らかにした書類を厚生労働大臣に提出しなければならない。"}}, "附則 ４": {"text": "４\n　施行日前の日に係る育児・介護休業者職場復帰プログラム実施奨励金の支給については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　法第二十一条第一項\nの事業計画書には、次に掲げる事項に関する計画を記載しなければならない。\n一\n\n　法第十八条第一項第二号\nの調査研究に関する事項\n\n二\n\n　法第十八条第一項第三号\nの相談その他の援助に関する事項\n\n三\n\n　法第十八条第一項第四号\nの教育訓練に関する事項\n\n四\n\n　法第十八条第一項第五号\nの情報の収集整理及び提供に関する事項\n\n五\n\n　法第十八条第一項第六号\nの介護労働者の雇用の安定並びに能力の開発及び向上を図るために必要な事業に関する事項\n\n六\n\n　前各号に掲げるもののほか、法第十七条\n各号に掲げる業務に関する事項"}, "第二条": {"text": "第二条\n　健康保険法等の一部を改正する法律第二十六条の規定の施行の際現に同条の規定による改正前の介護保険法（平成九年法律第百二十三号）第四十八条第一項第三号の指定を受けている同法第八条第二十六項に規定する介護療養型医療施設については、第十二条の規定による改正前の社会保険労務士法施行規則の規定、第十三条の規定による改正前の地域における公的介護施設等の計画的な整備等の促進に関する法律施行規則の規定、第十四条の規定による改正前の介護労働者の雇用管理の改善等に関する法律施行規則の規定及び第十五条の規定による改正前の厚生労働省の所管する法令の規定に基づく民間事業者等が行う書面の保存等における情報通信の技術の利用に関する省令の規定は、平成三十年三月三十一日までの間、なおその効力を有する。"}, "第二十二条": {"text": "第二十二条\n\n　介護労働安定センターは、その財務及び会計に関し、法及びこの省令で定めるもののほか、会計規程を定めなければならない。", "３": {"text": "３\n\n　介護労働安定センターは、第一項の会計規程を制定し、又は変更したときは、その理由及び内容を明らかにして、遅滞なく厚生労働大臣に提出しなければならない。"}, "２": {"text": "２\n\n　介護労働安定センターは、前項の会計規程を定めようとするときは、その基本的事項について厚生労働大臣の承認を受けなければならない。これを変更しようとするときも同様とする。"}}, "第十二条": {"text": "第十二条\n\n　介護労働安定センターは、法第二十一条第一項\n前段の規定による認可を受けようとするときは、毎事業年度開始前に（指定を受けた日の属する事業年度にあっては、その指定を受けた後遅滞なく）、事業計画書及び収支予算書を厚生労働大臣に提出して申請しなければならない。"}, "第十七条": {"text": "第十七条\n\n　介護労働安定センターは、予見することができない理由による支出予算の不足を補うため、収入支出予算に予備費を設けることができる。", "３": {"text": "３\n\n　前項の規定による通知は、使用の理由、金額及び積算の基礎を明らかにした書類をもってするものとする。"}, "２": {"text": "２\n\n　介護労働安定センターは、雇用安定事業等関係業務特別勘定の予備費を使用したときは、速やかに、その旨を厚生労働大臣に通知しなければならない。"}}, "第十一条": {"text": "第十一条\n\n　介護労働安定センターは、雇用安定事業等関係業務に係る経理について特別の勘定（第十七条第二項及び第十九条第三項において「雇用安定事業等関係業務特別勘定」という。）を設け、雇用安定事業等関係業務以外の業務に係る経理と区分して整理しなければならない。"}}, "name": "介護労働者の雇用管理の改善等に関する法律施行規則", "number": "平成四年六月二十九日労働省令第十八号"}