{"provision": {"第八条": {"text": "第八条\n\n　厚生労働大臣は、この法律に定めるもののほか、分割会社及び承継会社等が講ずべき当該分割会社が締結している労働契約及び労働協約の承継に関する措置に関し、その適切な実施を図るために必要な指針を定めることができる。"}, "第二条": {"text": "第二条\n　中央省庁等改革関係法施行法（平成十一年法律第百六十号）の一部を次のように改正する。第六百十三条の次に次の一条を加える。（会社の分割に伴う労働契約の承継等に関する法律の一部改正）第六百十三条の二　会社の分割に伴う労働契約の承継等に関する法律（平成十二年法律第百三号）の一部を次のように改正する。　本則中「労働省令」を「厚生労働省令」に、「労働大臣」を「厚生労働大臣」に改める。"}, "第三条": {"text": "第三条\n\n　前条第一項第一号に掲げる労働者が分割会社との間で締結している労働契約であって、分割契約等に承継会社等が承継する旨の定めがあるものは、当該分割契約等に係る分割の効力が生じた日に、当該承継会社等に承継されるものとする。", "第四条": {"text": "第四条\n\n\n　第二条第一項第一号に掲げる労働者であって、分割契約等にその者が分割会社との間で締結している労働契約を承継会社等が承継する旨の定めがないものは、同項の通知がされた日から異議申出期限日までの間に、当該分割会社に対し、当該労働契約が当該承継会社等に承継されないことについて、書面により、異議を申し出ることができる。"}, "３": {"text": "３\n\n　前二項の「異議申出期限日」とは、次の各号に掲げる場合に応じ、当該各号に定める日をいう。\n一\n\n　第二条第三項第一号に掲げる場合　通知期限日の翌日から承認株主総会の日の前日までの期間の範囲内で分割会社が定める日\n\n二\n\n　第二条第三項第二号に掲げる場合　同号の吸収分割契約又は新設分割計画に係る分割の効力が生ずる日の前日までの日で分割会社が定める日"}, "２": {"text": "２\n\n　分割会社は、異議申出期限日を定めるときは、第二条第一項の通知がされた日と異議申出期限日との間に少なくとも十三日間を置かなければならない。"}, "４": {"text": "４\n\n　第一項に規定する労働者が同項の異議を申し出たときは、会社法第七百五十九条第一項\n、第七百六十一条第一項、第七百六十四条第一項又は第七百六十六条第一項の規定にかかわらず、当該労働者が分割会社との間で締結している労働契約は、分割契約等に係る分割の効力が生じた日に、承継会社等に承継されるものとする。"}}, "第五条": {"text": "第五条\n\n　第二条第一項第二号に掲げる労働者は、同項の通知がされた日から前条第三項に規定する異議申出期限日までの間に、分割会社に対し、当該労働者が当該分割会社との間で締結している労働契約が承継会社等に承継されることについて、書面により、異議を申し出ることができる。", "３": {"text": "３\n\n　第一項に規定する労働者が同項の異議を申し出たときは、会社法第七百五十九条第一項\n、第七百六十一条第一項、第七百六十四条第一項又は第七百六十六条第一項の規定にかかわらず、当該労働者が分割会社との間で締結している労働契約は、承継会社等に承継されないものとする。"}, "２": {"text": "２\n\n　前条第二項の規定は、前項の場合について準用する。"}}, "第七条": {"text": "第七条\n\n　分割会社は、当該分割に当たり、厚生労働大臣の定めるところにより、その雇用する労働者の理解と協力を得るよう努めるものとする。"}, "第一条": {"text": "第一条\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。ただし、次条の規定は、公布の日から施行する。"}, "第六条": {"text": "第六条\n\n　分割会社は、分割契約等に、当該分割会社と労働組合との間で締結されている労働協約のうち承継会社等が承継する部分を定めることができる。", "３": {"text": "３\n\n　前項に定めるもののほか、分割会社と労働組合との間で締結されている労働協約については、当該労働組合の組合員である労働者と当該分割会社との間で締結されている労働契約が承継会社等に承継されるときは、会社法第七百五十九条第一項\n、第七百六十一条第一項、第七百六十四条第一項又は第七百六十六条第一項の規定にかかわらず、当該分割の効力が生じた日に、当該承継会社等と当該労働組合との間で当該労働協約（前項に規定する合意に係る部分を除く。）と同一の内容の労働協約が締結されたものとみなす。"}, "２": {"text": "２\n\n　分割会社と労働組合との間で締結されている労働協約に、労働組合法第十六条\nの基準以外の部分が定められている場合において、当該部分の全部又は一部について当該分割会社と当該労働組合との間で分割契約等の定めに従い当該承継会社等に承継させる旨の合意があったときは、当該合意に係る部分は、会社法第七百五十九条第一項\n、第七百六十一条第一項、第七百六十四条第一項又は第七百六十六条第一項の規定により、分割契約等の定めに従い、当該分割の効力が生じた日に、当該承継会社等に承継されるものとする。"}}}, "name": "会社分割に伴う労働契約の承継等に関する法律", "number": "平成十二年五月三十一日法律第百三号"}