{"provision": {"附則 ２": {"text": "２\n　この法律の施行の際現にこの法律による改正前の作業環境測定法（以下「旧作業環境測定法」という。）第五条又は第四十四条第一項の規定による指定を受けている者（以下この条において「指定機関」という。）は、それぞれ新作業環境測定法第五条又は第四十四条第一項の規定による登録を受けているものとみなす。"}, "第三十七条": {"text": "第三十七条\n\n　作業環境測定機関でない者は、作業環境測定機関又はこれに類似する名称を用いてはならない。", "２": {"text": "２\n\n　協会以外の者は、その名称中に日本作業環境測定協会という文字を用いてはならない。"}}, "第三十一条": {"text": "第三十一条\n\n　厚生労働大臣は、指定試験機関が第二十九条第一項の規定により試験事務に関する業務の全部若しくは一部を休止したとき、前条第一項の規定により指定試験機関に対し試験事務に関する業務の全部若しくは一部の停止を命じたとき、又は指定試験機関が天災その他の事由により試験事務を実施することが困難となつた場合において必要があると認めるときは、試験事務を自ら行うものとする。", "第三十二条の二": {"text": "第三十二条の二\n\n\n　厚生労働大臣は、申請により指定する者に、第七条の登録の実施に関する事務（第十二条の規定による登録の取消し及び命令に関する事務を除く。以下この条、第四十五条及び第五十五条において「登録事務」という。）を行わせる。"}, "３": {"text": "３\n\n　指定登録機関が登録事務を行う場合における第八条第一項及び第九条第一項の規定の適用については、第八条第一項中「厚生労働省」とあり、及び第九条第一項中「厚生労働大臣」とあるのは、「第三十二条の二第二項に規定する指定登録機関」とする。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の規定による指定を受けた者（以下「指定登録機関」という。）に登録事務を行わせるときは、当該登録事務を行わないものとする。"}, "６": {"text": "６\n\n　登録講習機関は、正当な理由がある場合を除き、毎事業年度、厚生労働省令で定めるところにより、講習又は第四十四条第一項に規定する研修の実施に関する計画を作成し、これに基づいて講習又は同項に規定する研修を実施しなければならない。"}, "４": {"text": "４\n\n　第二節（第二十条及び第二十四条を除く。）の規定は、指定登録機関に関して準用する。この場合において、第二十一条第一項第一号中「、試験事務」とあるのは「、第七条の登録の実施に関する事務（第十二条の規定による登録の取消し及び命令に関する事務を除く。以下「登録事務」という。）」と、「についての試験事務」とあるのは「についての登録事務」と、「試験事務の適正」とあるのは「登録事務の適正」と、同条第一項第二号及び第二項第三号、第二十二条第一項及び第二項、第二十三条第二項、第二十五条第一項及び第二項、第二十七条、第二十八条、第二十九条第一項、第三十条並びに第三十一条中「試験事務」とあるのは「登録事務」と、第二十三条第二項、第二十五条及び第三十条第一項第五号中「試験事務規程」とあるのは「登録事務規程」と、第二十七条中「職員（試験員を含む。）」とあるのは「職員」と、第三十条第一項第二号中「この節」とあるのは「この節（第二十条及び第二十四条を除く。）」と、同項第四号中「第二十三条第二項、第二十四条第四項」とあるのは「第二十三条第二項」と読み替えるものとする。"}, "５": {"text": "５\n\n　第二項並びに労働安全衛生法第四十六条第二項\n及び第四項\nの規定は、前項の更新について準用する。この場合において、同条第四項\n中「登録製造時等検査機関登録簿」とあるのは、「登録講習機関登録簿」と読み替えるものとする。"}, "７": {"text": "７\n\n　登録講習機関は、公正に、かつ、第十九条又は第四十四条第六項の規定に従つて講習又は同条第一項に規定する研修を行わなければならない。"}, "第三十二条": {"text": "第三十二条\n\n\n　第五条又は第四十四条第一項の規定による登録は、厚生労働省令で定めるところにより、講習又は同項に規定する研修を行おうとする者の申請により行う。"}}, "第二十六条": {"text": "第二十六条\n\n　指定試験機関は、毎事業年度、事業計画及び収支予算を作成し、当該事業年度の開始前に（指定を受けた日の属する事業年度にあつては、その指定を受けた後遅滞なく）、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　指定試験機関は、毎事業年度経過後三月以内に、その事業年度の事業報告書及び収支決算書を作成し、厚生労働大臣に提出しなければならない。"}}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十四条": {"text": "第二十四条\n\n　指定試験機関は、試験事務を行う場合において、作業環境測定士として必要な知識及び能力を有するかどうかの判定に関する事務については、作業環境測定士試験員（以下「試験員」という。）に行わせなければならない。", "４": {"text": "４\n\n　厚生労働大臣は、試験員が、この法律若しくは労働安全衛生法\n（これらに基づく命令又は処分を含む。）若しくは次条第一項に規定する試験事務規程に違反する行為をしたとき、又は試験事務に関し著しく不適当な行為をしたときは、指定試験機関に対し、その試験員の解任を命ずることができる。"}, "５": {"text": "５\n\n　前項の規定による命令により試験員の職を解任され、解任の日から起算して二年を経過しない者は、試験員となることができない。"}, "３": {"text": "３\n\n　指定試験機関は、試験員を選任したときは、その日から十五日以内に、厚生労働大臣にその旨を届け出なければならない。これを変更したときも、同様とする。"}, "２": {"text": "２\n\n　試験員は、作業環境測定に関する知識及び経験に関する厚生労働省令で定める要件を備える者のうちから、選任しなければならない。"}}, "第六条": {"text": "第六条\n　この法律による改正後の作業環境測定法（以下「新作業環境測定法」という。）第五条又は第四十四条第一項の規定による登録を受けようとする者は、この法律の施行前においても、その申請を行うことができる。新作業環境測定法第三十二条第三項において準用する新労働安全衛生法第四十八条第一項の規定による業務規程の届出についても同様とする。"}, "第三十六条": {"text": "第三十六条\n\n　その名称中に日本作業環境測定協会という文字を用いる一般社団法人は、作業環境測定士及び作業環境測定機関を社員とする旨の定款の定めがあり、かつ、全国の作業環境測定士の品位の保持並びに作業環境測定士及び作業環境測定機関の業務の進歩改善に資するため、社員の指導及び連絡に関する事務を全国的に行うことを目的とするものに限り、設立することができる。", "４": {"text": "４\n\n　協会の業務は、厚生労働大臣の監督に属する。"}, "５": {"text": "５\n\n　厚生労働大臣は、協会の業務の適正な実施を確保するため必要があると認めるときは、いつでも、当該業務及び協会の財産の状況を検査し、又は協会に対し、当該業務に関し監督上必要な命令をすることができる。"}, "３": {"text": "３\n\n　第一項の一般社団法人（以下「協会」という。）は、成立したときは、成立の日から二週間以内に、登記事項証明書及び定款の写しを添えて、その旨を厚生労働大臣に届け出なければならない。"}, "２": {"text": "２\n\n　前項に規定する定款の定めは、これを変更することができない。"}}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　前項に規定するもののほか、この法律の施行前に旧作業環境測定法（これに基づく命令を含む。）の規定によってした処分、手続その他の行為であって、新作業環境測定法中相当する規定があるものは、これらの規定によってした処分、手続その他の行為とみなす。"}, "第三条": {"text": "第三条\n　政府は、この法律の施行後五年を経過した場合において、第一条の規定による改正後の労働安全衛生法第五十七条の二及び第百一条第二項の規定の実施状況等を勘案し、これらの規定について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十五条": {"text": "第二十五条\n\n　指定試験機関は、試験事務の開始前に、試験事務の実施に関する規程（以下この節において「試験事務規程」という。）を定め、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　試験事務規程で定めるべき事項は、厚生労働省令で定める。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の認可をした試験事務規程が試験事務の適正かつ確実な実施上不適当となつたと認めるときは、その試験事務規程を変更すべきことを命ずることができる。"}}, "第百二十四条": {"text": "第百二十四条\n　この法律による改正前のそれぞれの法律の規定による地方労働基準審議会、地方職業安定審議会、地区職業安定審議会、地方最低賃金審議会、地方家内労働審議会及び機会均等調停委員会並びにその会長、委員その他の職員は、相当の都道府県労働局の相当の機関及び職員となり、同一性をもって存続するものとする。"}, "第四十三条": {"text": "第四十三条\n\n　作業環境測定機関、指定試験機関、登録講習機関又は指定登録機関は、厚生労働省令で定めるところにより、作業環境測定、試験、講習若しくは次条第一項の研修又は第七条の登録に関する事項で、厚生労働省令で定めるものを記載した帳簿及び書類を備え、これを保存しなければならない。"}, "第十条": {"text": "第十条\n\n　厚生労働大臣は、第七条の登録を行つたときは、申請者に、同条に規定する事項を記載した作業環境測定士登録証を交付する。"}, "第二十三条": {"text": "第二十三条\n\n　指定試験機関の役員の選任及び解任は、厚生労働大臣の認可を受けなければ、その効力を生じない。", "２": {"text": "２\n\n　厚生労働大臣は、指定試験機関の役員が、この法律若しくは労働安全衛生法\n（これらに基づく命令又は処分を含む。）若しくは第二十五条第一項\nに規定する試験事務規程に違反する行為をしたとき、又は試験事務に関し著しく不適当な行為をしたときは、その指定試験機関に対し、その役員を解任すべきことを命ずることができる。"}}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第四十九条": {"text": "第四十九条\n\n　次の者は、政令で定めるところにより、実費を勘案して政令で定める額の手数料を国（指定試験機関の行う試験を受けようとする者又は指定試験機関から合格証の再交付を受けようとする者にあつては指定試験機関、指定登録機関の行う登録を受けようとする者又は指定登録機関から作業環境測定士登録証の再交付若しくは書換えを受けようとする者にあつては指定登録機関）に納付しなければならない。\n一\n\n　試験を受けようとする者\n\n二\n\n　第五条又は第四十四条第一項の登録の更新を受けようとする者\n\n三\n\n　講習又は研修（都道府県労働局長が行う講習又は研修に限る。）を受けようとする者\n\n四\n\n　第七条の登録を受けようとする者\n\n五\n\n　作業環境測定士登録証又は作業環境測定機関登録証の再交付又は書換えを受けようとする者\n\n六\n\n　合格証又は講習修了証の再交付（都道府県労働局長が行う講習修了証の再交付に限る。）を受けようとする者", "２": {"text": "２\n\n　前項の規定により指定試験機関又は指定登録機関に納められた手数料は、それぞれ、指定試験機関又は指定登録機関の収入とする。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第五十一条": {"text": "第五十一条\n\n　この法律に定めるもののほか、この法律の施行に関して必要な事項は、厚生労働省令で定める。", "第五十三条": {"text": "第五十三条\n\n\n　第三十条第一項（第三十二条の二第四項において準用する場合を含む。）、第三十二条第三項において準用する労働安全衛生法第五十三条第一項\n（第四号を除く。）、第三十四条第二項において準用する第十二条第二項又は第三十五条の三第二項の規定による業務の停止の命令に違反したときは、その違反行為をした指定試験機関、登録講習機関若しくは指定登録機関の役員若しくは職員又は作業環境測定機関の役員若しくは職員（作業環境測定機関である作業環境測定士を含む。）は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第五十四条": {"text": "第五十四条\n\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第三条、第十八条、第三十七条又は第四十四条第三項の規定に違反した者\n\n二\n\n　第十二条第二項の規定による命令に違反した者\n\n三\n\n　第三十九条第一項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をした者\n\n四\n\n　第四十二条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は出頭しなかつた者"}, "第五十五条": {"text": "第五十五条\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした指定試験機関、登録講習機関若しくは指定登録機関の役員若しくは職員又は作業環境測定機関の役員若しくは職員（作業環境測定機関である作業環境測定士を含む。）は、五十万円以下の罰金に処する。\n一\n\n　第二十九条第一項の許可を受けないで試験事務に関する業務の全部を廃止したとき。\n\n二\n\n　第三十二条第三項において準用する労働安全衛生法第四十九条\nの規定による届出をせず、又は虚偽の届出をしたとき。\n\n三\n\n　第三十二条の二第四項において準用する第二十九条第一項の許可を受けないで登録事務に関する業務の全部を廃止したとき。\n\n四\n\n　作業環境測定の業務の全部を廃止した場合において、第三十五条の二の規定による届出をせず、又は虚偽の届出をしたとき。\n\n五\n\n　第四十一条第一項の規定による立入り、検査若しくは収去を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をしたとき。\n\n六\n\n　第四十二条第二項の規定による報告をせず、又は虚偽の報告をしたとき。\n\n七\n\n　第四十三条の規定による帳簿若しくは書類の備付け若しくは保存をせず、又は同条の帳簿若しくは書類に虚偽の記載をしたとき。"}, "第五十七条": {"text": "第五十七条\n\n\n　第三十二条第三項において準用する労働安全衛生法第五十条第一項\nの規定に違反して財務諸表等を備えて置かず、財務諸表等に記載すべき事項を記載せず、若しくは虚偽の記載をし、又は正当な理由がないのに第三十二条第三項において準用する同法第五十条第二項\nの規定による請求を拒んだ者は、二十万円以下の過料に処する。"}, "第五十六条の二": {"text": "第五十六条の二\n\n\n　次の各号のいずれかに該当するときは、その違反行為をした協会の理事、監事又は清算人は、五十万円以下の過料に処する。\n一\n\n　第三十六条第三項の規定による届出をせず、又は虚偽の届出をしたとき。\n\n二\n\n　第三十六条第五項の規定による検査を拒み、妨げ、若しくは忌避し、又は同項の規定による命令に違反したとき。"}, "第五十二条": {"text": "第五十二条\n\n\n　第二十七条第一項（第三十二条の二第四項において準用する場合を含む。）又は第三十五条の規定に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第五十六条": {"text": "第五十六条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、第五十四条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、同条の罰金刑を科する。"}}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧作業環境測定法第五条又は第四十四条第一項に規定する講習又は研修を終了していない者に係る講習又は研修については、なお従前の例による。"}, "第二十七条": {"text": "第二十七条\n\n　指定試験機関の役員若しくは職員（試験員を含む。）又はこれらの職にあつた者は、試験事務に関して知り得た秘密を漏らしてはならない。", "２": {"text": "２\n\n　試験事務に従事する指定試験機関の役員及び職員（試験員を含む。）は、刑法\n（明治四十年法律第四十五号）その他の罰則の適用については、法令により公務に従事する職員とみなす。"}}, "第四十八条": {"text": "第四十八条\n\n　この法律の規定による登録（第五条又は第四十四条第一項の規定による登録を除く。次項において同じ。）、指定又は許可には、条件を付け、及びこれを変更することができる。", "２": {"text": "２\n\n　前項の条件は、当該登録、指定又は許可に係る事項の確実な実施を図るため必要な最小限度のものに限り、かつ、当該登録、指定又は許可を受ける者に不当な義務を課することとなるものであつてはならない。"}}, "第四十九条の二": {"text": "第四十九条の二\n\n　厚生労働大臣又は都道府県労働局長は、次の場合には、厚生労働省令で定めるところにより、その旨を公示しなければならない。\n一\n\n　第五条又は第四十四条第一項の規定による登録をしたとき。\n\n二\n\n　第三十二条第三項において準用する労働安全衛生法第四十七条の二\n又は第四十九条\nの規定による届出があつたとき。\n\n三\n\n　第三十二条第三項において準用する労働安全衛生法第五十三条第一項\nの規定により登録を取り消し、又は講習若しくは研修の業務の全部若しくは一部の停止を命じたとき。\n\n四\n\n　第三十二条第三項において準用する労働安全衛生法第五十三条の二\nの規定により都道府県労働局長が講習若しくは研修の業務を自ら行うものとするとき、又は自ら行つていた講習若しくは研修の業務を行わないものとするとき。"}, "第三十四条の二": {"text": "第三十四条の二\n\n　作業環境測定機関は、作業環境測定の業務に関する規程（以下この条において「業務規程」という。）を定め、遅滞なく、厚生労働省令で定めるところにより、厚生労働大臣又は都道府県労働局長に届け出なければならない。これを変更したときも、同様とする。", "３": {"text": "３\n\n　業務規程で定めるべき事項は、厚生労働省令で定める。"}, "２": {"text": "２\n\n　厚生労働大臣又は都道府県労働局長は、前項の規定による届出のあつた業務規程が作業環境測定の公正な実施上不適当と認めるときは、その業務規程を変更すべきことを命ずることができる。"}}, "第十九条": {"text": "第十九条\n\n　この節に定めるもののほか、試験の科目、登録の申請その他試験、講習及び登録（作業環境測定士登録証を含む。）について必要な事項は、厚生労働省令で定める。"}, "第十七条": {"text": "第十七条\n\n　厚生労働大臣は、不正の手段によつて試験を受け、又は受けようとした者に対しては、その合格の決定を取り消し、又はその試験を受けることを禁止することができる。"}, "第八十九条": {"text": "第八十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n\n　厚生労働大臣又は都道府県労働局長は、作業環境測定機関、指定試験機関、登録講習機関又は指定登録機関の業務の適正な運営を確保するため必要があると認めるときは、その職員をしてこれらの事務所に立ち入り、関係者に質問し、その業務に関係のある帳簿、書類その他の物件を検査し、又は検査に必要な限度において無償で作業環境測定機関の業務に関係のある試料その他の物件を収去させることができる。", "２": {"text": "２\n\n　第三十九条第二項及び第三項の規定は、前項の規定による立入検査について準用する。"}}, "第四十七条": {"text": "第四十七条\n\n　政府は、作業環境測定士の資質の向上並びに作業環境測定機関及び登録講習機関の業務の適正化を図るため、資料の提供、測定手法の開発及びその成果の普及その他必要な援助を行うように努めるものとする。"}, "第五十条": {"text": "第五十条\n\n　この法律の規定に基づき命令を制定し、又は改廃するときは、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条の二": {"text": "第十五条の二\n\n　講習は、別表第一の上欄に掲げる区分ごとに、同表の下欄に掲げる講習科目によつて行う。"}, "第三十五条の三": {"text": "第三十五条の三\n\n　厚生労働大臣又は都道府県労働局長は、作業環境測定機関が第三十四条第一項において準用する労働安全衛生法第四十六条第二項第一号\n又は第三号\nに該当するに至つたときは、その登録を取り消さなければならない。", "２": {"text": "２\n\n　厚生労働大臣又は都道府県労働局長は、作業環境測定機関が次の各号のいずれかに該当するに至つたときは、その登録を取り消し、又は期間を定めて作業環境測定の業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第三十三条第二項の基準に適合しなくなつたと認められるとき。\n\n二\n\n　前条又は第三十四条第一項において準用する労働安全衛生法第四十七条第一項\n若しくは第二項\n若しくは第五十条第四項\nの規定に違反したとき。\n\n三\n\n　第三十四条の二第一項の規定による届出をした業務規程によらないで作業環境測定を行つたとき。\n\n四\n\n　第三十四条の二第二項の規定による命令に違反したとき。"}}, "第二十一条": {"text": "第二十一条\n\n　厚生労働大臣は、指定をしようとするときは、指定の申請が次の各号に適合するかどうかを審査して、これをしなければならない。\n一\n\n　職員、設備、試験事務の実施の方法その他の事項についての試験事務の実施に関する計画が試験事務の適正かつ確実な実施に適合したものであること。\n\n二\n\n　経理的及び技術的な基礎が試験事務の実施に関する計画の適正かつ確実な実施に足るものであること。", "２": {"text": "２\n\n　厚生労働大臣は、指定の申請が次の各号のいずれかに該当するときは、指定をしてはならない。\n一\n\n　他に指定した者があること。\n\n二\n\n　申請者が、一般社団法人又は一般財団法人以外の者であること。\n\n三\n\n　試験事務以外の申請者の行う業務により申請者が試験事務を公正に実施することができないおそれがあること。\n\n四\n\n　申請者が第三十条第一項の規定により指定を取り消され、その取消しの日から起算して二年を経過しない者であること。\n\n五\n\n　申請者の役員のうちに、次のいずれかに該当する者があること。イ　この法律又は労働安全衛生法\n（これらに基づく命令を含む。）の規定に違反して、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して二年を経過しない者\nロ　第二十三条第二項の規定による命令により解任され、その解任の日から起算して二年を経過しない者"}}, "第四十五条": {"text": "第四十五条\n\n　指定試験機関が行う試験事務又は指定登録機関が行う登録事務に係る処分又はその不作為については、厚生労働大臣に対し行政不服審査法\n（昭和三十七年法律第百六十号）による審査請求をすることができる。", "第四十六条": {"text": "第四十六条\n\n\n　削除"}}, "附則 ５": {"text": "５\n　この法律の施行前に旧作業環境測定法第三十二条第二項において準用する旧労働安全衛生法第四十六条第二項第一号若しくは第三号又は第五十三条第二項各号のいずれかに該当するに至った指定機関で第二項の規定により登録を受けているものとみなされる者に対して、この法律の施行の際旧作業環境測定法第三十二条第二項において準用する旧労働安全衛生法第五十三条の規定による処分が行われていない場合においては、当該登録を受けているものとみなされる者を新作業環境測定法第三十二条第三項において準用する新労働安全衛生法第五十三条各号のいずれかに該当する者とみなして、新作業環境測定法第三十二条第三項において準用する新労働安全衛生法第五十三条の規定を適用する。"}, "第三十五条の二": {"text": "第三十五条の二\n\n　作業環境測定機関は、作業環境測定の業務の全部又は一部を休止し、又は廃止したときは、遅滞なく、厚生労働省令で定めるところにより、厚生労働大臣又は都道府県労働局長に届け出なければならない。現に休止している作業環境測定の業務の全部又は一部を再開したときも、同様とする。"}, "第五条": {"text": "第五条\n\n　作業環境測定士試験（以下「試験」という。）に合格し、かつ、厚生労働大臣又は都道府県労働局長の登録を受けた者が行う講習（以下「講習」という。）を修了した者その他これと同等以上の能力を有すると認められる者で、厚生労働省令で定めるものは、作業環境測定士となる資格を有する。"}, "第三十九条": {"text": "第三十九条\n\n　労働基準監督官は、この法律を施行するため必要があると認めるときは、事業場に立ち入り、関係者に質問し、又は帳簿、書類その他の物件を検査することができる。", "第四十条": {"text": "第四十条\n\n\n　労働基準監督官は、この法律の規定に違反する罪について、刑事訴訟法\n（昭和二十三年法律第百三十一号）の規定による司法警察員の職務を行う。"}, "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の場合において、労働基準監督官は、その身分を示す証票を携帯し、関係者に提示しなければならない。"}}, "第二十九条": {"text": "第二十九条\n\n　指定試験機関は、厚生労働大臣の許可を受けなければ、試験事務に関する業務の全部又は一部を休止し、又は廃止してはならない。", "２": {"text": "２\n\n　厚生労働大臣は、前項の許可をしたときは、その旨を官報で公示しなければならない。"}}, "第三十三条": {"text": "第三十三条\n\n　作業環境測定機関になろうとする者は、厚生労働省令で定めるところにより、作業環境測定機関名簿に、次の事項について登録を受けなければならない。\n一\n\n　登録年月日及び登録番号\n\n二\n\n　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名\n\n三\n\n　その他厚生労働省令で定める事項", "２": {"text": "２\n\n　厚生労働大臣又は都道府県労働局長は、作業環境測定機関の登録の申請が厚生労働省令で定める基準に適合していると認めるときでなければ、登録をしてはならない。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第三十五条": {"text": "第三十五条\n\n　作業環境測定機関の役員若しくは職員（作業環境測定機関である作業環境測定士を含む。）又はこれらの職にあつた者は、作業環境測定の業務に関して知り得た秘密を漏らし、又は盗用してはならない。"}, "第十六条": {"text": "第十六条\n\n　厚生労働大臣は、試験に合格した者に対し、合格証を交付する。", "２": {"text": "２\n\n　第三十二条第三項に規定する登録講習機関は、講習を修了した者に対し、講習修了証を交付する。"}}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要となる経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n\n　厚生労働大臣、都道府県労働局長、労働基準監督署長又は労働基準監督官は、この法律を施行するため必要があると認めるときは、厚生労働省令で定めるところにより、事業者に対し、必要な事項を報告させ、又は出頭を命ずることができる。", "２": {"text": "２\n\n　厚生労働大臣、都道府県労働局長又は労働基準監督署長は、この法律を施行するため必要があると認めるときは、厚生労働省令で定めるところにより、作業環境測定機関、指定試験機関、登録講習機関若しくは指定登録機関又は作業環境測定士に対し、必要な事項を報告させることができる。"}}, "第十八条": {"text": "第十八条\n\n　作業環境測定士でない者は、その名称中に作業環境測定士という文字を用いてはならない。", "２": {"text": "２\n\n　第二種作業環境測定士は、第一種作業環境測定士という名称を用いてはならない。"}}, "第三十条": {"text": "第三十条\n\n　厚生労働大臣は、指定試験機関が次の各号のいずれかに該当するときは、その指定を取り消し、又は期間を定めて試験事務に関する業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　指定に関し不正の行為があつたとき。\n\n二\n\n　この節の規定に違反したとき。\n\n三\n\n　第二十一条第二項第五号に該当するに至つたとき。\n\n四\n\n　第二十三条第二項、第二十四条第四項、第二十五条第二項又は第二十八条の規定による命令に違反したとき。\n\n五\n\n　第二十五条第一項の規定により認可を受けた試験事務規程によらないで試験事務を行つたとき。\n\n六\n\n　第四十八条第一項の条件に違反したとき。", "２": {"text": "２\n\n　厚生労働大臣は、前項の規定により指定を取り消し、又は試験事務に関する業務の全部若しくは一部の停止を命じたときは、その旨を官報で公示しなければならない。"}}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、この法律の施行の状況を勘案し、必要があると認めるときは、この法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第百二十二条": {"text": "第百二十二条\n　第三百七十五条の規定による改正後の労働省設置法の規定による都道府県労働局（以下「都道府県労働局」という。）であって、この法律の施行の際第三百七十五条の規定による改正前の労働省設置法の規定による都道府県労働基準局の位置と同一の位置に設けられているものについては、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第二十条": {"text": "第二十条\n\n　厚生労働大臣は、申請により指定する者に、試験の実施に関する事務（以下「試験事務」という。）を行わせる。", "３": {"text": "３\n\n　厚生労働大臣は、指定試験機関に試験事務を行わせるときは、当該試験事務を行わないものとする。"}, "２": {"text": "２\n\n　前項の規定による指定（以下この節において「指定」という。）を受けた者（以下「指定試験機関」という。）は、試験事務の実施に関し第十七条に規定する厚生労働大臣の職権を行うことができる。"}}, "第三十四条": {"text": "第三十四条\n\n　労働安全衛生法第四十六条第二項\nの規定は前条第一項の登録について、同法第四十七条第一項\n及び第二項\n、第五十条第四項並びに第五十四条の五の規定は作業環境測定機関について準用する。この場合において、同法第四十六条第二項第一号\n中「この法律又はこれに基づく命令」とあるのは「この法律若しくは作業環境測定法又はこれらに基づく命令」と、同項第二号\n中「第五十三条第一項\n又は第二項\n」とあるのは「作業環境測定法第三十五条の三」と、同項第三号\n中「前二号のいずれか」とあるのは「第一号」と、同法第四十七条第一項中「製造時等検査を」とあるのは「作業環境測定法第三条第二項の規定による作業環境測定を」と、同条第二項中「製造時等検査を」とあるのは「他人の求めに応じて作業環境測定を」と、「検査員」とあるのは「厚生労働省令で定めるところにより、作業環境測定士」と、同法第五十条第四項中「第一項の規定により作成した損益計算書又は収支決算書及び事業報告書を」とあるのは「その事業年度の事業報告書を作成し、」と、同法第五十四条の五第一項中「第五十四条の三第二項各号」とあるのは「作業環境測定法第三十四条第一項において読み替えて準用する第四十六条第二項各号」と読み替えるものとする。", "２": {"text": "２\n\n　第八条から第十条まで、第十二条第二項、第十三条及び第十九条の規定は、作業環境測定機関に関して準用する。この場合において、第八条中「作業環境測定士名簿」とあるのは「作業環境測定機関名簿」と、同条第一項中「厚生労働省」とあるのは「厚生労働省又は都道府県労働局」と、第九条第一項及び第三項並びに第十条中「第七条」とあるのは「第三十三条第一項」と、第九条第一項中「から第四号まで」とあるのは「及び第三号」と、同条第一項、第三項及び第四項、第十条、第十二条第二項並びに第十三条中「厚生労働大臣」とあるのは「厚生労働大臣又は都道府県労働局長」と、第九条第二項中「第七条第二号から第四号までに掲げる事項を証する書面及び申請者の写真を添付し、かつ、申請者が受けている第十六条の合格証及び講習修了証（第五条に規定する厚生労働省令で定める者に該当する者にあつては、これらに代わるべき書面）を提示」とあるのは「第三十三条第一項第二号及び第三号に掲げる事項を証する書面を添付」と、第十条中「作業環境測定士登録証」とあるのは「作業環境測定機関登録証」と、第十二条第二項各号列記以外の部分中「指定作業場についての作業環境測定の業務の停止若しくはその名称の使用の停止」とあるのは「作業環境測定の業務の全部若しくは一部の停止」と、同項第二号中「第四条第一項、前条又は第四十四条第四項」とあるのは「第四条第二項」と、同項第五号中「作業環境測定の業務（当該作業環境測定士が作業環境測定機関の行う作業環境測定の業務に従事する場合における当該業務を含む。）」とあるのは「作業環境測定の業務」と、第十九条中「この節に定めるもののほか、試験の科目、登録の申請その他試験、講習及び登録（作業環境測定士登録証を含む。）について必要な事項」とあるのは「登録の申請その他登録（作業環境測定機関登録証を含む。）について必要な事項」と読み替えるものとする。"}}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n\n　労働基準監督署長及び労働基準監督官は、厚生労働省令で定めるところにより、この法律の施行に関する事務をつかさどる。"}, "第二十八条": {"text": "第二十八条\n\n　厚生労働大臣は、この法律を施行するため必要があると認めるときは、指定試験機関に対し、試験事務に関し監督上必要な命令をすることができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二条": {"text": "第二条\n　前条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十三条": {"text": "第百二十三条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（労働大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「職業安定関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の都道府県労働局の職員となるものとする。"}, "第二十二条": {"text": "第二十二条\n\n　厚生労働大臣は、指定をしたときは、指定試験機関の名称及び住所、試験事務を行う事務所の所在地並びに試験事務の開始の日を官報で公示しなければならない。", "３": {"text": "３\n\n　厚生労働大臣は、前項の届出があつたときは、その旨を官報で公示しなければならない。"}, "２": {"text": "２\n\n　指定試験機関は、その名称若しくは住所又は試験事務を行う事務所の所在地を変更しようとするときは、あらかじめ、その旨を厚生労働大臣に届け出なければならない。"}}, "第四十四条": {"text": "第四十四条\n\n　都道府県労働局長は、作業環境測定の適正な実施を確保するため必要があると認めるときは、作業環境測定士に対し、期間を定めて、厚生労働大臣又は都道府県労働局長の登録を受けた者が行う研修（以下「研修」という。）を受けるよう指示することができる。", "３": {"text": "３\n\n　前項の指示を受けた事業者又は作業環境測定機関は、当該指示に係る期間内に、当該作業環境測定士に研修を受けさせなければならない。"}, "２": {"text": "２\n\n　作業環境測定士が事業者又は作業環境測定機関に使用されているときは、前項の指示は、当該事業者又は作業環境測定機関に対して行うものとする。"}, "４": {"text": "４\n\n　第一項又は第二項の規定により研修を受けるよう指示された作業環境測定士は、当該指示に係る期間内に、研修を受けなければならない。"}, "６": {"text": "６\n\n　前各項に定めるもののほか、受講手続その他研修について必要な事項は、厚生労働省令で定める。"}, "５": {"text": "５\n\n　研修は、別表第四に掲げる研修科目によつて行う。"}}, "第十二条": {"text": "第十二条\n\n　厚生労働大臣は、作業環境測定士が第六条第一号若しくは第三号に該当するに至つたとき、又は第十七条の規定により試験の合格の決定を取り消されたときは、その登録を取り消さなければならない。", "２": {"text": "２\n\n　厚生労働大臣は、作業環境測定士が次の各号のいずれかに該当するときは、その登録を取り消し、又は期間を定めて指定作業場についての作業環境測定の業務の停止若しくはその名称の使用の停止を命ずることができる。\n一\n\n　登録に関し不正の行為があつたとき。\n\n二\n\n　第四条第一項、前条又は第四十四条第四項の規定に違反したとき。\n\n三\n\n　作業環境測定の実施に関し、虚偽の測定結果を表示したとき。\n\n四\n\n　第四十八条第一項の条件に違反したとき。\n\n五\n\n　前各号に掲げるもののほか、作業環境測定の業務（当該作業環境測定士が作業環境測定機関の行う作業環境測定の業務に従事する場合における当該業務を含む。）に関し不正の行為があつたとき。"}}, "第十一条": {"text": "第十一条\n\n　作業環境測定士は、作業環境測定士登録証を他人に譲渡し、又は貸与してはならない。"}}, "name": "作業環境測定法", "number": "昭和五十年五月一日法律第二十八号"}