{"provision": {"第四条": {"text": "第四条\n\n　第二条第一項第二号に掲げる事業者の指揮命令の下に労働する派遣労働者である公益通報者が前条各号に定める公益通報をしたことを理由として同項第二号に掲げる事業者が行った労働者派遣契約（労働者派遣法第二十六条第一項\nに規定する労働者派遣契約をいう。）の解除は、無効とする。"}, "第八条": {"text": "第八条\n\n　第三条各号に定める公益通報をする労働者は、他人の正当な利益又は公共の利益を害することのないよう努めなければならない。"}, "第十八条": {"text": "第十八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n\n　書面により公益通報者から第三条第一号に定める公益通報をされた事業者は、当該公益通報に係る通報対象事実の中止その他是正のために必要と認める措置をとったときはその旨を、当該公益通報に係る通報対象事実がないときはその旨を、当該公益通報者に対し、遅滞なく、通知するよう努めなければならない。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二年を超えない範囲内において政令で定める日から施行する。ただし、次条及び附則第十八条の規定については、公布の日から施行する。"}, "第六条": {"text": "第六条\n\n　前三条の規定は、通報対象事実に係る通報をしたことを理由として労働者又は派遣労働者に対して解雇その他不利益な取扱いをすることを禁止する他の法令（法律及び法律に基づく命令をいう。第十条第一項において同じ。）の規定の適用を妨げるものではない。", "３": {"text": "３\n\n　前条第一項の規定は、労働契約法第十四条\n及び第十五条\nの規定の適用を妨げるものではない。"}, "２": {"text": "２\n\n　第三条の規定は、労働契約法\n（平成十九年法律第百二十八号）第十六条\nの規定の適用を妨げるものではない。"}}, "第二条": {"text": "第二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三条": {"text": "第三条\n\n　公益通報者が次の各号に掲げる場合においてそれぞれ当該各号に定める公益通報をしたことを理由として前条第一項第一号に掲げる事業者が行った解雇は、無効とする。\n一\n\n　通報対象事実が生じ、又はまさに生じようとしていると思料する場合　当該労務提供先等に対する公益通報\n\n二\n\n　通報対象事実が生じ、又はまさに生じようとしていると信ずるに足りる相当の理由がある場合　当該通報対象事実について処分又は勧告等をする権限を有する行政機関に対する公益通報\n\n三\n\n　通報対象事実が生じ、又はまさに生じようとしていると信ずるに足りる相当の理由があり、かつ、次のいずれかに該当する場合　その者に対し当該通報対象事実を通報することがその発生又はこれによる被害の拡大を防止するために必要であると認められる者に対する公益通報イ　前二号に定める公益通報をすれば解雇その他不利益な取扱いを受けると信ずるに足りる相当の理由がある場合\nロ　第一号に定める公益通報をすれば当該通報対象事実に係る証拠が隠滅され、偽造され、又は変造されるおそれがあると信ずるに足りる相当の理由がある場合\nハ　労務提供先から前二号に定める公益通報をしないことを正当な理由がなくて要求された場合\nニ　書面（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録を含む。第九条において同じ。）により第一号に定める公益通報をした日から二十日を経過しても、当該通報対象事実について、当該労務提供先等から調査を行う旨の通知がない場合又は当該労務提供先等が正当な理由がなくて調査を行わない場合\nホ　個人の生命又は身体に危害が発生し、又は発生する急迫した危険があると信ずるに足りる相当の理由がある場合"}, "第五条": {"text": "第五条\n\n　第三条に規定するもののほか、第二条第一項第一号に掲げる事業者は、その使用し、又は使用していた公益通報者が第三条各号に定める公益通報をしたことを理由として、当該公益通報者に対して、降格、減給その他不利益な取扱いをしてはならない。", "２": {"text": "２\n\n　前条に規定するもののほか、第二条第一項第二号に掲げる事業者は、その指揮命令の下に労働する派遣労働者である公益通報者が第三条各号に定める公益通報をしたことを理由として、当該公益通報者に対して、当該公益通報者に係る労働者派遣をする事業者に派遣労働者の交代を求めることその他不利益な取扱いをしてはならない。"}}, "第七条": {"text": "第七条\n\n　第三条各号に定める公益通報をしたことを理由とする一般職の国家公務員、裁判所職員臨時措置法\n（昭和二十六年法律第二百九十九号）の適用を受ける裁判所職員、国会職員法\n（昭和二十二年法律第八十五号）の適用を受ける国会職員、自衛隊法\n（昭和二十九年法律第百六十五号）第二条第五項\nに規定する隊員及び一般職の地方公務員（以下この条において「一般職の国家公務員等」という。）に対する免職その他不利益な取扱いの禁止については、第三条から第五条までの規定にかかわらず、国家公務員法\n（昭和二十二年法律第百二十号。裁判所職員臨時措置法\nにおいて準用する場合を含む。）、国会職員法\n、自衛隊法\n及び地方公務員法\n（昭和二十五年法律第二百六十一号）の定めるところによる。この場合において、一般職の国家公務員等の任命権者その他の第二条第一項第一号に掲げる事業者は、第三条各号に定める公益通報をしたことを理由として一般職の国家公務員等に対して免職その他不利益な取扱いがされることのないよう、これらの法律の規定を適用しなければならない。"}, "第十条": {"text": "第十条\n\n　公益通報者から第三条第二号に定める公益通報をされた行政機関は、必要な調査を行い、当該公益通報に係る通報対象事実があると認めるときは、法令に基づく措置その他適当な措置をとらなければならない。", "２": {"text": "２\n\n　前項の公益通報が第二条第三項第一号に掲げる犯罪行為の事実を内容とする場合における当該犯罪の捜査及び公訴については、前項の規定にかかわらず、刑事訴訟法\n（昭和二十三年法律第百三十一号）の定めるところによる。"}}, "第十九条": {"text": "第十九条\n　政府は、この法律の施行後三年を経過した場合において、この法律の施行の状況を勘案し、必要があると認めるときは、この法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第十七条": {"text": "第十七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　前条第一項の公益通報が誤って当該公益通報に係る通報対象事実について処分又は勧告等をする権限を有しない行政機関に対してされたときは、当該行政機関は、当該公益通報者に対し、当該公益通報に係る通報対象事実について処分又は勧告等をする権限を有する行政機関を教示しなければならない。"}}, "name": "公益通報者保護法", "number": "平成十六年六月十八日法律第百二十二号"}