{"provision": {"附則 ２": {"text": "２\n　第十一条の規定による改正後の個別労働関係紛争の解決の促進に関する法律第二十一条第三項に規定するあっせん員候補者の委嘱及びあっせん員候補者名簿の作成のために必要な行為は、この法律の施行前においても行うことができる。"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"text": "第三十一条\n　この法律の施行の日が労働組合法の一部を改正する法律（平成十六年法律第百四十号）の施行の日前である場合には、同法の施行の日の前日までの間における労働組合法第三十一条第二項の規定の適用については、同項ただし書中「能力」とあるのは、「行為能力」とする。"}, "第二十七条の二十三": {"text": "第二十七条の二十三\n\n　都道府県労働委員会は、その処分（行政事件訴訟法第三条第二項\nに規定する処分をいい、第二十四条の二第四項の規定により公益委員がした処分及び同条第五項の規定により公益を代表する地方調整委員がした処分を含む。次項において同じ。）に係る行政事件訴訟法第十一条第一項\n（同法第三十八条第一項\nにおいて準用する場合を含む。次項において同じ。）の規定による都道府県を被告とする訴訟について、当該都道府県を代表する。", "２": {"text": "２\n\n　都道府県労働委員会は、公益委員、事務局長又は事務局の職員でその指定するものに都道府県労働委員会の処分に係る行政事件訴訟法第十一条第一項\nの規定による都道府県を被告とする訴訟又は都道府県労働委員会を当事者とする訴訟を行わせることができる。"}}, "第二十六条": {"text": "第二十六条\n\n　中央労働委員会は、その行う手続及び都道府県労働委員会が行う手続に関する規則を定めることができる。", "２": {"text": "２\n\n　都道府県労働委員会は、前項の規則に違反しない限りにおいて、その会議の招集に関する事項その他の政令で定める事項に関する規則を定めることができる。"}}, "第十三条の九": {"text": "第十三条の九\n\n　清算中に法人である労働組合の財産がその債務を完済するのに足りないことが明らかになつたときは、清算人は、直ちに破産手続開始の申立てをし、その旨を公告しなければならない。", "４": {"text": "４\n\n　第一項の規定による公告は、官報に掲載してする。"}, "３": {"text": "３\n\n　前項に規定する場合において、清算中の法人である労働組合が既に債権者に支払い、又は権利の帰属すべき者に引き渡したものがあるときは、破産管財人は、これを取り戻すことができる。"}, "２": {"text": "２\n\n　清算人は、清算中の法人である労働組合が破産手続開始の決定を受けた場合において、破産管財人にその事務を引き継いだときは、その任務を終了したものとする。"}}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ９": {"text": "９\n　第八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十七条の十三": {"text": "第二十七条の十三\n\n　使用者が救済命令等について第二十七条の十九第一項の期間内に同項の取消しの訴えを提起しないときは、救済命令等は、確定する。", "２": {"text": "２\n\n　使用者が確定した救済命令等に従わないときは、労働委員会は、使用者の住所地の地方裁判所にその旨を通知しなければならない。この通知は、労働組合及び労働者もすることができる。"}}, "第六条": {"text": "第六条\n　この法律の施行前にした行為及び前条第四項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "附則 ３": {"text": "３\n　新労働組合法第十九条の三第二項、第四条の規定による改正後の労働関係調整法第八条の三並びに附則第十二条の規定による改正後の特定独立行政法人等の労働関係に関する法律（昭和二十三年法律第二百五十七号）第三条第二項、第二十五条及び第三十四条第二項の規定の適用については、この法律の施行後初めて中央労働委員会の委員の任期の満了による新たな委員の任命が行われる日の前日までの間は、なお従前の例による"}, "第三条": {"text": "第三条\n　この法律の施行前に法令の規定により地方労働委員会がした処分その他の行為は、この法律の施行後は、当該法令の相当規定により都道府県労働委員会がした処分その他の行為とみなす。"}, "第百二十四条": {"text": "第百二十四条\n　この法律による改正前のそれぞれの法律の規定による地方労働基準審議会、地方職業安定審議会、地区職業安定審議会、地方最低賃金審議会、地方家内労働審議会及び機会均等調停委員会並びにその会長、委員その他の職員は、相当の都道府県労働局の相当の機関及び職員となり、同一性をもって存続するものとする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条の十一": {"text": "第十九条の十一\n\n　中央労働委員会にその事務を整理させるために事務局を置き、事務局に会長の同意を得て厚生労働大臣が任命する事務局長及び必要な職員を置く。", "３": {"text": "３\n\n　地方事務所の位置、名称及び管轄区域は、政令で定める。"}, "２": {"text": "２\n\n　事務局に、地方における事務を分掌させるため、地方事務所を置く。"}}, "第二十七条の二": {"text": "第二十七条の二\n\n　公益委員は、次の各号のいずれかに該当するときは、審査に係る職務の執行から除斥される。\n一\n\n　公益委員又はその配偶者若しくは配偶者であつた者が事件の当事者又は法人である当事者の代表者であり、又はあつたとき。\n\n二\n\n　公益委員が事件の当事者の四親等以内の血族、三親等以内の姻族又は同居の親族であり、又はあつたとき。\n\n三\n\n　公益委員が事件の当事者の後見人、後見監督人、保佐人、保佐監督人、補助人又は補助監督人であるとき。\n\n四\n\n　公益委員が事件について証人となつたとき。\n\n五\n\n　公益委員が事件について当事者の代理人であり、又はあつたとき。", "２": {"text": "２\n\n　前項に規定する除斥の原因があるときは、当事者は、除斥の申立てをすることができる。"}}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十二条の四": {"text": "第十二条の四\n\n　法人である労働組合の管理については、代表者は、規約又は総会の決議によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "第二十七条の七": {"text": "第二十七条の七\n\n　労働委員会は、当事者の申立てにより又は職権で、調査を行う手続においては第二号に掲げる方法により、審問を行う手続においては次の各号に掲げる方法により証拠調べをすることができる。\n一\n\n　事実の認定に必要な限度において、当事者又は証人に出頭を命じて陳述させること。\n\n二\n\n　事件に関係のある帳簿書類その他の物件であつて、当該物件によらなければ当該物件により認定すべき事実を認定することが困難となるおそれがあると認めるもの（以下「物件」という。）の所持者に対し、当該物件の提出を命じ、又は提出された物件を留め置くこと。", "８": {"text": "８\n\n　労働委員会は、物件提出命令をする場合には、第六項各号（第三号を除く。）に掲げる事項を明らかにしなければならない。"}, "３": {"text": "３\n\n　労働委員会は、物件提出命令をする場合において、物件に提出を命ずる必要がないと認める部分又は前項の規定により配慮した結果提出を命ずることが適当でないと認める部分があるときは、その部分を除いて、提出を命ずることができる。"}, "２": {"text": "２\n\n　労働委員会が当事者に陳述させるときは、その当事者に宣誓をさせることができる。"}, "６": {"text": "６\n\n　物件提出命令の申立ては、次に掲げる事項を明らかにしてしなければならない。\n一\n\n　物件の表示\n\n二\n\n　物件の趣旨\n\n三\n\n　物件の所持者\n\n四\n\n　証明すべき事実"}, "第二十七条の八": {"text": "第二十七条の八\n\n\n　労働委員会が証人に陳述させるときは、その証人に宣誓をさせなければならない。"}, "４": {"text": "４\n\n　調査又は審問を行う手続に参与する使用者委員及び労働者委員は、労働委員会が第一項第一号の規定により当事者若しくは証人に出頭を命ずる処分（以下「証人等出頭命令」という。）又は物件提出命令をしようとする場合には、意見を述べることができる。"}, "５": {"text": "５\n\n　労働委員会は、職権で証拠調べをしたときは、その結果について、当事者の意見を聴かなければならない。"}, "第二十七条の九": {"text": "第二十七条の九\n\n\n　民事訴訟法\n（平成八年法律第百九号）第百九十六条\n、第百九十七条及び第二百一条第二項から第四項までの規定は、労働委員会が証人に陳述させる手続に、同法第二百十条\nの規定において準用する同法第二百一条第二項\nの規定は、労働委員会が当事者に陳述させる手続について準用する。"}, "７": {"text": "７\n\n　労働委員会は、物件提出命令をしようとする場合には、物件の所持者を審尋しなければならない。"}}, "第十二条の三": {"text": "第十二条の三\n\n　法人である労働組合の管理については、代表者の代表権に加えた制限は、善意の第三者に対抗することができない。"}, "第二十七条の二十": {"text": "第二十七条の二十\n\n　前条第一項の規定により使用者が裁判所に訴えを提起した場合において、受訴裁判所は、救済命令等を発した労働委員会の申立てにより、決定をもつて、使用者に対し判決の確定に至るまで救済命令等の全部又は一部に従うべき旨を命じ、又は当事者の申立てにより、若しくは職権でこの決定を取り消し、若しくは変更することができる。"}, "第十九条の七": {"text": "第十九条の七\n\n　委員は、第十九条の四第一項に規定する者に該当するに至つた場合には、その職を失う。公益委員が同条第二項各号のいずれかに該当するに至つた場合も、同様とする。", "４": {"text": "４\n\n　内閣総理大臣は、公益委員のうち六人が既に属している政党に新たに属するに至つた公益委員を直ちに罷免するものとする。"}, "５": {"text": "５\n\n　内閣総理大臣は、公益委員のうち七人以上が同一の政党に属することとなつた場合（前項の規定に該当する場合を除く。）には、同一の政党に属する者が六人になるように、両議院の同意を得て、公益委員を罷免するものとする。ただし、政党所属関係に異動のなかつた委員を罷免することはできないものとする。"}, "３": {"text": "３\n\n　前項の規定により、内閣総理大臣が中央労働委員会に対して、使用者委員又は労働者委員の罷免の同意を求めた場合には、当該委員は、その議事に参与することができない。"}, "２": {"text": "２\n\n　内閣総理大臣は、委員が心身の故障のために職務の執行ができないと認める場合又は委員に職務上の義務違反その他委員たるに適しない非行があると認める場合には、使用者委員及び労働者委員にあつては中央労働委員会の同意を得て、公益委員にあつては両議院の同意を得て、その委員を罷免することができる。"}}, "第二十七条の三": {"text": "第二十七条の三\n\n　公益委員について審査の公正を妨げるべき事情があるときは、当事者は、これを忌避することができる。", "２": {"text": "２\n\n　当事者は、事件について労働委員会に対し書面又は口頭をもつて陳述した後は、公益委員を忌避することができない。ただし、忌避の原因があることを知らなかつたとき、又は忌避の原因がその後に生じたときは、この限りでない。"}}, "第十三条の三": {"text": "第十三条の三\n\n　前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人の請求により、清算人を選任することができる。"}, "第十九条の九": {"text": "第十九条の九\n\n　中央労働委員会に会長を置く。", "４": {"text": "４\n\n　中央労働委員会は、あらかじめ公益委員のうちから委員の選挙により、会長に故障がある場合において会長を代理する委員を定めておかなければならない。"}, "３": {"text": "３\n\n　会長は、中央労働委員会の会務を総理し、中央労働委員会を代表する。"}, "２": {"text": "２\n\n　会長は、委員が公益委員のうちから選挙する。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第十九条の十": {"text": "第十九条の十\n\n　中央労働委員会に、行政執行法人とその行政執行法人職員との間に発生した紛争その他の事件で地方において中央労働委員会が処理すべきものとして政令で定めるものに係るあつせん若しくは調停又は第二十四条の二第五項の規定による手続に参与させるため、使用者、労働者及び公益をそれぞれ代表する地方調整委員を置く。", "３": {"text": "３\n\n　第十九条の五第一項本文及び第二項、第十九条の七第二項並びに第十九条の八の規定は、地方調整委員について準用する。この場合において、第十九条の七第二項中「内閣総理大臣」とあるのは「厚生労働大臣」と、「使用者委員及び労働者委員にあつては中央労働委員会の同意を得て、公益委員にあつては両議院」とあるのは「中央労働委員会」と読み替えるものとする。"}, "２": {"text": "２\n\n　地方調整委員は、中央労働委員会の同意を得て、政令で定める区域ごとに厚生労働大臣が任命する。"}}, "第八条": {"text": "第八条\n\n　使用者は、同盟罷業その他の争議行為であつて正当なものによつて損害を受けたことの故をもつて、労働組合又はその組合員に対し賠償を請求することができない。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十七条の十八": {"text": "第二十七条の十八\n\n　労働委員会は、迅速な審査を行うため、審査の期間の目標を定めるとともに、目標の達成状況その他の審査の実施状況を公表するものとする。"}, "附則 ５": {"text": "５\n　中央労働委員会の委員の定数のうち第二十五条の規定による労働組合法第十九条の三第一項の規定の改正に伴い増加した数を充当するため新たに任命された委員の任期は、同法第十九条の五第一項の規定にかかわらず、任命日から、その任命の際現に中央労働委員会の委員である者の任期満了の日までとする。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条の八": {"text": "第十九条の八\n\n　委員は、別に法律の定めるところにより俸給、手当その他の給与を受け、及び政令の定めるところによりその職務を行うために要する費用の弁償を受けるものとする。"}, "第二十七条の十七": {"text": "第二十七条の十七\n\n　第二十七条第一項、第二十七条の二から第二十七条の九まで、第二十七条の十第三項から第六項まで及び第二十七条の十一から第二十七条の十四までの規定は、中央労働委員会の再審査の手続について準用する。この場合において、第二十七条の二第一項第四号中「とき」とあるのは「とき又は事件について既に発せられている都道府県労働委員会の救済命令等に関与したとき」と読み替えるものとする。"}, "第五条": {"text": "第五条\n　第七条の規定による改正後の労働組合法（第三項において「新労働組合法」という。）第十九条の三第二項に規定する中央労働委員会の委員の任命のために必要な行為は、この法律の施行前においても行うことができる。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十九条の三": {"text": "第十九条の三\n\n　中央労働委員会は、使用者委員、労働者委員及び公益委員各十五人をもつて組織する。", "３": {"text": "３\n\n　公益委員の任期が満了し、又は欠員を生じた場合において、国会の閉会又は衆議院の解散のために両議院の同意を得ることができないときは、内閣総理大臣は、前項の規定にかかわらず、厚生労働大臣が使用者委員及び労働者委員の同意を得て作成した委員候補者名簿に記載されている者のうちから、公益委員を任命することができる。"}, "２": {"text": "２\n\n　使用者委員は使用者団体の推薦（使用者委員のうち四人については、行政執行法人（独立行政法人通則法\n（平成十一年法律第百三号）第二条第四項\nに規定する行政執行法人をいう。以下この項、次条第二項第二号及び第十九条の十第一項において同じ。）の推薦）に基づいて、労働者委員は労働組合の推薦（労働者委員のうち四人については、行政執行法人の労働関係に関する法律\n（昭和二十三年法律第二百五十七号）第二条第二号\nに規定する職員（以下この章において「行政執行法人職員」という。）が結成し、又は加入する労働組合の推薦）に基づいて、公益委員は厚生労働大臣が使用者委員及び労働者委員の同意を得て作成した委員候補者名簿に記載されている者のうちから両議院の同意を得て、内閣総理大臣が任命する。"}, "４": {"text": "４\n\n　前項の場合においては、任命後最初の国会で両議院の事後の承認を求めなければならない。この場合において、両議院の事後の承認が得られないときは、内閣総理大臣は、直ちにその公益委員を罷免しなければならない。"}, "６": {"text": "６\n\n　中央労働委員会の委員（次条から第十九条の九までにおいて単に「委員」という。）は、非常勤とする。ただし、公益委員のうち二人以内は、常勤とすることができる。"}, "５": {"text": "５\n\n　公益委員の任命については、そのうち七人以上が同一の政党に属することとなつてはならない。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十七条の四": {"text": "第二十七条の四\n\n　除斥又は忌避の申立てについては、労働委員会が決定する。", "３": {"text": "３\n\n　第一項の規定による決定は、書面によるものとし、かつ、理由を付さなければならない。"}, "２": {"text": "２\n\n　除斥又は忌避の申立てに係る公益委員は、前項の規定による決定に関与することができない。ただし、意見を述べることができる。"}}, "第十九条の四": {"text": "第十九条の四\n\n　禁錮以上の刑に処せられ、その執行を終わるまで、又は執行を受けることがなくなるまでの者は、委員となることができない。", "２": {"text": "２\n\n　次の各号のいずれかに該当する者は、公益委員となることができない。\n一\n\n　国会又は地方公共団体の議会の議員\n\n二\n\n　行政執行法人の役員、行政執行法人職員又は行政執行法人職員が結成し、若しくは加入する労働組合の組合員若しくは役員"}}, "第十六条": {"text": "第十六条\n\n　労働協約に定める労働条件その他の労働者の待遇に関する基準に違反する労働契約の部分は、無効とする。この場合において無効となつた部分は、基準の定めるところによる。労働契約に定がない部分についても、同様とする。"}, "第十九条の五": {"text": "第十九条の五\n\n　委員の任期は、二年とする。ただし、補欠の委員の任期は、前任者の残任期間とする。", "３": {"text": "３\n\n　委員の任期が満了したときは、当該委員は、後任者が任命されるまで引き続き在任するものとする。"}, "２": {"text": "２\n\n　委員は、再任されることができる。"}}, "第七条": {"text": "第七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十八条": {"text": "第十八条\n\n　一の地域において従業する同種の労働者の大部分が一の労働協約の適用を受けるに至つたときは、当該労働協約の当事者の双方又は一方の申立てに基づき、労働委員会の決議により、厚生労働大臣又は都道府県知事は、当該地域において従業する他の同種の労働者及びその使用者も当該労働協約（第二項の規定により修正があつたものを含む。）の適用を受けるべきことの決定をすることができる。", "３": {"text": "３\n\n　第一項の決定は、公告によつてする。"}, "２": {"text": "２\n\n　労働委員会は、前項の決議をする場合において、当該労働協約に不適当な部分があると認めたときは、これを修正することができる。"}}, "第十二条の六": {"text": "第十二条の六\n\n　一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第四条\n及び第七十八条\n（第八条に規定する場合を除く。）の規定は、法人である労働組合について準用する。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条の六": {"text": "第十三条の六\n\n　清算人の職務は、次のとおりとする。\n一\n\n　現務の結了\n\n二\n\n　債権の取立て及び債務の弁済\n\n三\n\n　残余財産の引渡し", "２": {"text": "２\n\n　清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。"}}, "第十三条の八": {"text": "第十三条の八\n\n　前条第一項の期間の経過後に申出をした債権者は、法人である労働組合の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。"}, "第二条": {"text": "第二条\n　この法律の公布の日からこの法律の施行の日の前日までの間における改正後の労働組合法（以下「新法」という。）第二十七条の二十二から第二十七条の二十六までの規定の適用については、新法第二十七条の二十二及び第二十七条の二十三中「都道府県労働委員会」とあるのは「地方労働委員会」と、新法第二十七条の二十四中「の規定により出頭を求められた者又は第二十七条の七第一項第一号（第二十七条の十七の規定により準用する場合を含む。）の証人」とあるのは「又は第二十七条第三項の規定により出頭を求められた者」と、新法第二十七条の二十五中「処分（第二十四条の二第五項の規定により公益委員がする処分及び同条第六項の規定により公益を代表する地方調整委員がする処分を含む。）」とあり、第二十七条の二十六中「処分（第二十四条の二第五項の規定により公益委員がした処分及び同条第六項の規定により公益を代表する地方調整委員がした処分を含む。）」とあるのは「処分」とする。"}, "第二十五条": {"text": "第二十五条\n\n　中央労働委員会は、行政執行法人職員の労働関係に係る事件のあつせん、調停、仲裁及び処分（行政執行法人職員が結成し、又は加入する労働組合に関する第五条第一項及び第十一条第一項の規定による処分については、政令で定めるものに限る。）について、専属的に管轄するほか、二以上の都道府県にわたり、又は全国的に重要な問題に係る事件のあつせん、調停、仲裁及び処分について、優先して管轄する。", "２": {"text": "２\n\n　中央労働委員会は、第五条第一項、第十一条第一項及び第二十七条の十二第一項の規定による都道府県労働委員会の処分を取り消し、承認し、若しくは変更する完全な権限をもつて再審査し、又はその処分に対する再審査の申立てを却下することができる。この再審査は、都道府県労働委員会の処分の当事者のいずれか一方の申立てに基づいて、又は職権で、行うものとする。"}}, "第二十七条の六": {"text": "第二十七条の六\n\n　労働委員会は、審問開始前に、当事者双方の意見を聴いて、審査の計画を定めなければならない。", "４": {"text": "４\n\n　労働委員会及び当事者は、適正かつ迅速な審査の実現のため、審査の計画に基づいて審査が行われるよう努めなければならない。"}, "３": {"text": "３\n\n　労働委員会は、審査の現状その他の事情を考慮して必要があると認めるときは、当事者双方の意見を聴いて、審査の計画を変更することができる。"}, "２": {"text": "２\n\n　前項の審査の計画においては、次に掲げる事項を定めなければならない。\n一\n\n　調査を行う手続において整理された争点及び証拠（その後の審査の手続における取調べが必要な証拠として整理されたものを含む。）\n\n二\n\n　審問を行う期間及び回数並びに尋問する証人の数\n\n三\n\n　第二十七条の十二第一項の命令の交付の予定時期"}}, "第二十二条": {"text": "第二十二条\n\n　労働委員会は、その事務を行うために必要があると認めたときは、使用者又はその団体、労働組合その他の関係者に対して、出頭、報告の提出若しくは必要な帳簿書類の提出を求め、又は委員若しくは労働委員会の職員（以下単に「職員」という。）に関係工場事業場に臨検し、業務の状況若しくは帳簿書類その他の物件を検査させることができる。", "２": {"text": "２\n\n　労働委員会は、前項の臨検又は検査をさせる場合においては、委員又は職員にその身分を証明する証票を携帯させ、関係人にこれを呈示させなければならない。"}}, "第二十七条の二十一": {"text": "第二十七条の二十一\n\n　労働委員会が物件提出命令をしたにもかかわらず物件を提出しなかつた者（審査の手続において当事者でなかつた者を除く。）は、裁判所に対し、当該物件提出命令に係る物件により認定すべき事実を証明するためには、当該物件に係る証拠の申出をすることができない。ただし、物件を提出しなかつたことについて正当な理由があると認められる場合は、この限りでない。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十一条": {"text": "第十一条\n\n　この法律の規定に適合する旨の労働委員会の証明を受けた労働組合は、その主たる事務所の所在地において登記することによつて法人となる。", "３": {"text": "３\n\n　労働組合に関して登記すべき事項は、登記した後でなければ第三者に対抗することができない。"}, "２": {"text": "２\n\n　この法律に規定するものの外、労働組合の登記に関して必要な事項は、政令で定める。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十七条の二十四": {"text": "第二十七条の二十四\n\n　第二十二条第一項の規定により出頭を求められた者又は第二十七条の七第一項第一号（第二十七条の十七の規定により準用する場合を含む。）の証人は、政令の定めるところにより、費用の弁償を受けることができる。"}, "第十二条の二": {"text": "第十二条の二\n\n　代表者は、法人である労働組合のすべての事務について、法人である労働組合を代表する。ただし、規約の規定に反することはできず、また、総会の決議に従わなければならない。"}, "第二十七条の十一": {"text": "第二十七条の十一\n\n　労働委員会は、審問を妨げる者に対し退廷を命じ、その他審問廷の秩序を維持するために必要な措置を執ることができる。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十九条の二": {"text": "第十九条の二\n\n　国家行政組織法\n（昭和二十三年法律第百二十号）第三条第二項\nの規定に基づいて、厚生労働大臣の所轄の下に、中央労働委員会を置く。", "３": {"text": "３\n\n　中央労働委員会は、前項の任務を達成するため、第五条、第十一条、第十八条及び第二十六条の規定による事務、不当労働行為事件の審査等（第七条、次節及び第三節の規定による事件の処理をいう。以下同じ。）に関する事務、労働争議のあつせん、調停及び仲裁に関する事務並びに労働関係調整法第三十五条の二\n及び第三十五条の三\nの規定による事務その他法律（法律に基づく命令を含む。）に基づき中央労働委員会に属させられた事務をつかさどる。"}, "２": {"text": "２\n\n　中央労働委員会は、労働者が団結することを擁護し、及び労働関係の公正な調整を図ることを任務とする。"}}, "第十三条の十二": {"text": "第十三条の十二\n\n　法人である労働組合の清算人の選任の裁判に対しては、不服を申し立てることができない。"}, "第二十四条": {"text": "第二十四条\n\n　第五条及び第十一条の規定による事件の処理並びに不当労働行為事件の審査等（次条において「審査等」という。）並びに労働関係調整法第四十二条\nの規定による事件の処理には、労働委員会の公益委員のみが参与する。ただし、使用者委員及び労働者委員は、第二十七条第一項（第二十七条の十七の規定により準用する場合を含む。）の規定により調査（公益委員の求めがあつた場合に限る。）及び審問を行う手続並びに第二十七条の十四第一項（第二十七条の十七の規定により準用する場合を含む。）の規定により和解を勧める手続に参与し、又は第二十七条の七第四項及び第二十七条の十二第二項（第二十七条の十七の規定により準用する場合を含む。）の規定による行為をすることができる。", "２": {"text": "２\n\n　中央労働委員会は、常勤の公益委員に、中央労働委員会に係属している事件に関するもののほか、行政執行法人職員の労働関係の状況その他中央労働委員会の事務を処理するために必要と認める事項の調査を行わせることができる。"}}, "第二十七条の十二": {"text": "第二十七条の十二\n\n　労働委員会は、事件が命令を発するのに熟したときは、事実の認定をし、この認定に基づいて、申立人の請求に係る救済の全部若しくは一部を認容し、又は申立てを棄却する命令（以下「救済命令等」という。）を発しなければならない。", "４": {"text": "４\n\n　救済命令等は、交付の日から効力を生ずる。"}, "３": {"text": "３\n\n　第一項の事実の認定及び救済命令等は、書面によるものとし、その写しを使用者及び申立人に交付しなければならない。"}, "２": {"text": "２\n\n　調査又は審問を行う手続に参与する使用者委員及び労働者委員は、労働委員会が救済命令等を発しようとする場合は、意見を述べることができる。"}}, "第十条": {"text": "第十条\n\n　労働組合は、左の事由によつて解散する。\n一\n\n　規約で定めた解散事由の発生\n\n二\n\n　組合員又は構成団体の四分の三以上の多数による総会の決議"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "第二十七条の十九": {"text": "第二十七条の十九\n\n　使用者が都道府県労働委員会の救済命令等について中央労働委員会に再審査の申立てをしないとき、又は中央労働委員会が救済命令等を発したときは、使用者は、救済命令等の交付の日から三十日以内に、救済命令等の取消しの訴えを提起することができる。この期間は、不変期間とする。", "３": {"text": "３\n\n　前項の規定は、労働組合又は労働者が行政事件訴訟法\nの定めるところにより提起する取消しの訴えについて準用する。"}, "２": {"text": "２\n\n　使用者は、第二十七条の十五第一項の規定により中央労働委員会に再審査の申立てをしたときは、その申立てに対する中央労働委員会の救済命令等に対してのみ、取消しの訴えを提起することができる。この訴えについては、行政事件訴訟法\n（昭和三十七年法律第百三十九号）第十二条第三項\nから第五項\nまでの規定は、適用しない。"}}, "第二十三条": {"text": "第二十三条\n\n　労働委員会の委員若しくは委員であつた者又は職員若しくは職員であつた者は、その職務に関して知得した秘密を漏らしてはならない。中央労働委員会の地方調整委員又は地方調整委員であつた者も、同様とする。"}, "第十三条の七": {"text": "第十三条の七\n\n　清算人は、その就職の日から二月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二月を下ることができない。", "４": {"text": "４\n\n　第一項の公告は、官報に掲載してする。"}, "３": {"text": "３\n\n　清算人は、知れている債権者には、各別にその申出の催告をしなければならない。"}, "２": {"text": "２\n\n　前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、知れている債権者を除斥することができない。"}}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して一年を超えない範囲内において政令で定める日から施行する。"}, "第二十七条の二十五": {"text": "第二十七条の二十五\n\n　労働委員会がする処分（第二十四条の二第四項の規定により公益委員がする処分及び同条第五項の規定により公益を代表する地方調整委員がする処分を含む。）については、行政手続法\n（平成五年法律第八十八号）第二章\n及び第三章\nの規定は、適用しない。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "附則 ４": {"text": "４\n　船員労働委員会の委員又は職員であった者に係るその職務に関して知り得た秘密を漏らしてはならない義務については、第七条の規定の施行後も、なお従前の例による。"}, "第二十七条の二十二": {"text": "第二十七条の二十二\n\n　中央労働委員会は、都道府県労働委員会に対し、この法律の規定により都道府県労働委員会が処理する事務について、報告を求め、又は法令の適用その他当該事務の処理に関して必要な勧告、助言若しくはその委員若しくは事務局職員の研修その他の援助を行うことができる。"}, "第二十七条": {"text": "第二十七条\n\n　労働委員会は、使用者が第七条の規定に違反した旨の申立てを受けたときは、遅滞なく調査を行い、必要があると認めたときは、当該申立てが理由があるかどうかについて審問を行わなければならない。この場合において、審問の手続においては、当該使用者及び申立人に対し、証拠を提出し、証人に反対尋問をする充分な機会が与えられなければならない。", "２": {"text": "２\n\n　労働委員会は、前項の申立てが、行為の日（継続する行為にあつてはその終了した日）から一年を経過した事件に係るものであるときは、これを受けることができない。"}}, "第二十七条の十四": {"text": "第二十七条の十四\n\n　労働委員会は、審査の途中において、いつでも、当事者に和解を勧めることができる。", "８": {"text": "８\n\n　第四項の和解調書並びに第六項後段の執行文及び文書の謄本の送達に関して必要な事項は、政令で定める。"}, "３": {"text": "３\n\n　前項に規定する場合において、和解（前項の規定により労働委員会が適当と認めたものに限る。次項において同じ。）に係る事件について既に発せられている救済命令等は、その効力を失う。"}, "２": {"text": "２\n\n　救済命令等が確定するまでの間に当事者間で和解が成立し、当事者双方の申立てがあつた場合において、労働委員会が当該和解の内容が当事者間の労働関係の正常な秩序を維持させ、又は確立させるため適当と認めるときは、審査の手続は終了する。"}, "６": {"text": "６\n\n　前項の規定による債務名義についての執行文の付与は、労働委員会の会長が行う。民事執行法第二十九条\n後段の執行文及び文書の謄本の送達も、同様とする。"}, "４": {"text": "４\n\n　労働委員会は、和解に金銭の一定額の支払又はその他の代替物若しくは有価証券の一定の数量の給付を内容とする合意が含まれる場合は、当事者双方の申立てにより、当該合意について和解調書を作成することができる。"}, "５": {"text": "５\n\n　前項の和解調書は、強制執行に関しては、民事執行法\n（昭和五十四年法律第四号）第二十二条第五号\nに掲げる債務名義とみなす。"}, "７": {"text": "７\n\n　前項の規定による執行文付与に関する異議についての裁判は、労働委員会の所在地を管轄する地方裁判所においてする。"}}, "第十三条の五": {"text": "第十三条の五\n\n　清算人は、解散後二週間以内に、主たる事務所の所在地において、その氏名及び住所並びに解散の原因及び年月日の登記をしなければならない。", "２": {"text": "２\n\n　清算中に就職した清算人は、就職後二週間以内に、主たる事務所の所在地において、その氏名及び住所の登記をしなければならない。"}}, "第二十七条の二十六": {"text": "第二十七条の二十六\n\n　労働委員会がした処分（第二十四条の二第四項の規定により公益委員がした処分及び同条第五項の規定により公益を代表する地方調整委員がした処分を含む。）については、行政不服審査法\n（昭和三十七年法律第百六十号）による不服申立てをすることができない。", "第三十一条": {"text": "第三十一条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても同条の刑を科する。"}, "第三十条": {"text": "第三十条\n\n\n　第二十二条の規定に違反して報告をせず、若しくは虚偽の報告をし、若しくは帳簿書類の提出をせず、又は同条の規定に違反して出頭をせず、若しくは同条の規定による検査を拒み、妨げ、若しくは忌避した者は、三十万円以下の罰金に処する。"}, "第二十八条の二": {"text": "第二十八条の二\n\n\n　第二十七条の八第一項（第二十七条の十七の規定により準用する場合を含む。）の規定により宣誓した証人が虚偽の陳述をしたときは、三月以上十年以下の懲役に処する。"}, "第三十二条の四": {"text": "第三十二条の四\n\n\n　第二十七条の十一（第二十七条の十七の規定により準用する場合を含む。）の規定による処分に違反して審問を妨げた者は、十万円以下の過料に処する。"}, "第三十三条": {"text": "第三十三条\n\n\n　法人である労働組合の清算人は、次の各号のいずれかに該当する場合には、五十万円以下の過料に処する。\n一\n\n　第十三条の五に規定する登記を怠つたとき。\n\n二\n\n　第十三条の七第一項又は第十三条の九第一項の公告を怠り、又は不正の公告をしたとき。\n\n三\n\n　第十三条の九第一項の規定による破産手続開始の申立てを怠つたとき。\n\n四\n\n　官庁又は総会に対し、不実の申立てをし、又は事実を隠ぺいしたとき。"}, "２": {"text": "２\n\n　前項の規定は、法人である労働組合の代表者が第十一条第二項の規定に基いて発する政令で定められた登記事項の変更の登記をすることを怠つた場合において、その代表者につき準用する。"}, "第三十二条の三": {"text": "第三十二条の三\n\n\n　第二十七条の八第二項（第二十七条の十七の規定により準用する場合を含む。）の規定により宣誓した当事者が虚偽の陳述をしたときは、三十万円以下の過料に処する。"}, "第二十九条": {"text": "第二十九条\n\n\n　第二十三条の規定に違反した者は、一年以下の懲役又は三十万円以下の罰金に処する。"}, "第三十二条": {"text": "第三十二条\n\n\n　使用者が第二十七条の二十の規定による裁判所の命令に違反したときは、五十万円（当該命令が作為を命ずるものであるときは、その命令の日の翌日から起算して不履行の日数が五日を超える場合にはその超える日数一日につき十万円の割合で算定した金額を加えた金額）以下の過料に処する。第二十七条の十三第一項（第二十七条の十七の規定により準用する場合を含む。）の規定により確定した救済命令等に違反した場合も、同様とする。"}, "第三十二条の二": {"text": "第三十二条の二\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の過料に処する。\n一\n\n　正当な理由がないのに、第二十七条の七第一項第一号（第二十七条の十七の規定により準用する場合を含む。）の規定による処分に違反して出頭せず、又は陳述をしない者\n\n二\n\n　正当な理由がないのに、第二十七条の七第一項第二号（第二十七条の十七の規定により準用する場合を含む。）の規定による処分に違反して物件を提出しない者\n\n三\n\n　正当な理由がないのに、第二十七条の八（第二十七条の十七の規定により準用する場合を含む。）の規定による処分に違反して宣誓をしない者"}, "第二十八条": {"text": "第二十八条\n\n\n　救済命令等の全部又は一部が確定判決によつて支持された場合において、その違反があつたときは、その行為をした者は、一年以下の禁錮若しくは百万円以下の罰金に処し、又はこれを併科する。"}}, "第十九条": {"text": "第十九条\n\n　労働委員会は、使用者を代表する者（以下「使用者委員」という。）、労働者を代表する者（以下「労働者委員」という。）及び公益を代表する者（以下「公益委員」という。）各同数をもつて組織する。", "３": {"text": "３\n\n　労働委員会に関する事項は、この法律に定めるもののほか、政令で定める。"}, "２": {"text": "２\n\n　労働委員会は、中央労働委員会及び都道府県労働委員会とする。"}}, "第十三条の十": {"text": "第十三条の十\n\n　解散した法人である労働組合の財産は、規約で指定した者に帰属する。", "３": {"text": "３\n\n　前二項の規定により処分されない財産は、国庫に帰属する。"}, "２": {"text": "２\n\n　規約で権利の帰属すべき者を指定せず、又はその者を指定する方法を定めなかつたときは、代表者は、総会の決議を経て、当該法人である労働組合の目的に類似する目的のために、その財産を処分することができる。"}}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十二条の五": {"text": "第十二条の五\n\n　法人である労働組合が代表者の債務を保証することその他代表者以外の者との間において法人である労働組合と代表者との利益が相反する事項については、代表者は、代表権を有しない。この場合においては、裁判所は、利害関係人の請求により、特別代理人を選任しなければならない。"}, "第十三条の二": {"text": "第十三条の二\n\n　法人である労働組合が解散したときは、代表者がその清算人となる。ただし、規約に別段の定めがあるとき、又は総会において代表者以外の者を選任したときは、この限りでない。"}, "第十九条の十二": {"text": "第十九条の十二\n\n　都道府県知事の所轄の下に、都道府県労働委員会を置く。", "３": {"text": "３\n\n　使用者委員は使用者団体の推薦に基づいて、労働者委員は労働組合の推薦に基づいて、公益委員は使用者委員及び労働者委員の同意を得て、都道府県知事が任命する。"}, "２": {"text": "２\n\n　都道府県労働委員会は、使用者委員、労働者委員及び公益委員各十三人、各十一人、各九人、各七人又は各五人のうち政令で定める数のものをもつて組織する。ただし、条例で定めるところにより、当該政令で定める数に使用者委員、労働者委員及び公益委員各二人を加えた数のものをもつて組織することができる。"}, "４": {"text": "４\n\n　公益委員の任命については、都道府県労働委員会における別表の上欄に掲げる公益委員の数（第二項ただし書の規定により公益委員の数を同項の政令で定める数に二人を加えた数とする都道府県労働委員会にあつては当該二人を加えた数）に応じ、それぞれ同表の下欄に定める数以上の公益委員が同一の政党に属することとなつてはならない。"}, "６": {"text": "６\n\n　第十九条の三第六項、第十九条の四第一項、第十九条の五、第十九条の七第一項前段、第二項及び第三項、第十九条の八、第十九条の九並びに前条第一項の規定は、都道府県労働委員会について準用する。この場合において、第十九条の三第六項ただし書中「、常勤」とあるのは「、条例で定めるところにより、常勤」と、第十九条の七第二項中「内閣総理大臣」とあるのは「都道府県知事」と、「使用者委員及び労働者委員にあつては中央労働委員会の同意を得て、公益委員にあつては両議院」とあるのは「都道府県労働委員会」と、同条第三項中「内閣総理大臣」とあるのは「都道府県知事」と、「使用者委員又は労働者委員」とあるのは「都道府県労働委員会の委員」と、前条第一項中「厚生労働大臣」とあるのは「都道府県知事」と読み替えるものとする。"}, "５": {"text": "５\n\n　公益委員は、自己の行為によつて前項の規定に抵触するに至つたときは、当然退職するものとする。"}}, "第十七条": {"text": "第十七条\n\n　一の工場事業場に常時使用される同種の労働者の四分の三以上の数の労働者が一の労働協約の適用を受けるに至つたときは、当該工場事業場に使用される他の同種の労働者に関しても、当該労働協約が適用されるものとする。"}, "第二十七条の十": {"text": "第二十七条の十\n\n　都道府県労働委員会の証人等出頭命令又は物件提出命令（以下この条において「証人等出頭命令等」という。）を受けた者は、証人等出頭命令等について不服があるときは、証人等出頭命令等を受けた日から一週間以内（天災その他この期間内に審査の申立てをしなかつたことについてやむを得ない理由があるときは、その理由がやんだ日の翌日から起算して一週間以内）に、その理由を記載した書面により、中央労働委員会に審査を申し立てることができる。", "３": {"text": "３\n\n　中央労働委員会の証人等出頭命令等を受けた者は、証人等出頭命令等について不服があるときは、証人等出頭命令等を受けた日から一週間以内（天災その他この期間内に異議の申立てをしなかつたことについてやむを得ない理由があるときは、その理由がやんだ日の翌日から起算して一週間以内）に、その理由を記載した書面により、中央労働委員会に異議を申し立てることができる。"}, "２": {"text": "２\n\n　中央労働委員会は、前項の規定による審査の申立てを理由があると認めるときは、証人等出頭命令等の全部又は一部を取り消す。"}, "４": {"text": "４\n\n　中央労働委員会は、前項の規定による異議の申立てを理由があると認めるときは、証人等出頭命令等の全部若しくは一部を取り消し、又はこれを変更する。"}, "６": {"text": "６\n\n　中央労働委員会は、職権で審査申立人又は異議申立人を審尋することができる。"}, "５": {"text": "５\n\n　審査の申立て又は異議の申立ての審理は、書面による。"}}, "第二十一条": {"text": "第二十一条\n　この法律の施行の際現に中央労働委員会の委員である者であって、第百五条の規定による改正前の労働組合法第十九条の三第二項に規定する特定独立行政法人又は同項に規定する特定独立行政法人職員が結成し、若しくは加入する労働組合の推薦に基づき任命されたものは、この法律の施行後初めて委員の任期の満了による新たな委員の任命が行われる日の前日までは、新行労法第二十五条の規定の適用については、第百五条の規定による改正後の労働組合法第十九条の三第二項に規定する行政執行法人又は同項に規定する行政執行法人職員が結成し、若しくは加入する労働組合の推薦に基づき任命された委員とみなす。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第十三条の四": {"text": "第十三条の四\n\n　重要な事由があるときは、裁判所は、利害関係人の請求により、清算人を解任することができる。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十三条の十一": {"text": "第十三条の十一\n\n　次に掲げる事件は、法人である労働組合の主たる事務所の所在地を管轄する地方裁判所の管轄に属する。\n一\n\n　特別代理人の選任に関する事件\n\n二\n\n　法人である労働組合の清算人に関する事件"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第九条": {"text": "第九条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況を勘案し、必要があると認めるときは、運輸の安全の一層の確保を図る等の観点から運輸安全委員会の機能の拡充等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第百二十二条": {"text": "第百二十二条\n　第三百七十五条の規定による改正後の労働省設置法の規定による都道府県労働局（以下「都道府県労働局」という。）であって、この法律の施行の際第三百七十五条の規定による改正前の労働省設置法の規定による都道府県労働基準局の位置と同一の位置に設けられているものについては、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第二十条": {"text": "第二十条\n\n　労働委員会は、第五条、第十一条及び第十八条の規定によるもののほか、不当労働行為事件の審査等並びに労働争議のあつせん、調停及び仲裁をする権限を有する。"}, "第十九条の六": {"text": "第十九条の六\n\n　常勤の公益委員は、在任中、次の各号のいずれかに該当する行為をしてはならない。\n一\n\n　政党その他の政治的団体の役員となり、又は積極的に政治運動をすること。\n\n二\n\n　内閣総理大臣の許可のある場合を除くほか、報酬を得て他の職務に従事し、又は営利事業を営み、その他金銭上の利益を目的とする業務を行うこと。", "２": {"text": "２\n\n　非常勤の公益委員は、在任中、前項第一号に該当する行為をしてはならない。"}}, "第二十四条の二": {"text": "第二十四条の二\n\n　中央労働委員会は、会長が指名する公益委員五人をもつて構成する合議体で、審査等を行う。", "４": {"text": "４\n\n　労働委員会は、前三項の規定により審査等を行うときは、一人又は数人の公益委員に審査等の手続（第五条第一項、第十一条第一項、第二十七条の四第一項（第二十七条の十七の規定により準用する場合を含む。）、第二十七条の七第一項（当事者若しくは証人に陳述させ、又は提出された物件を留め置く部分を除き、第二十七条の十七の規定により準用する場合を含む。）、第二十七条の十第二項並びに同条第四項及び第二十七条の十二第一項（第二十七条の十七の規定により準用する場合を含む。）の規定による処分並びに第二十七条の二十の申立てを除く。次項において同じ。）の全部又は一部を行わせることができる。"}, "５": {"text": "５\n\n　中央労働委員会は、公益を代表する地方調整委員に、中央労働委員会が行う審査等の手続のうち、第二十七条第一項（第二十七条の十七の規定により準用する場合を含む。）の規定により調査及び審問を行う手続並びに第二十七条の十四第一項（第二十七条の十七の規定により準用する場合を含む。）の規定により和解を勧める手続の全部又は一部を行わせることができる。この場合において、使用者を代表する地方調整委員及び労働者を代表する地方調整委員は、これらの手続（調査を行う手続にあつては公益を代表する地方調整委員の求めがあつた場合に限る。）に参与することができる。"}, "３": {"text": "３\n\n　都道府県労働委員会は、公益委員の全員をもつて構成する合議体で、審査等を行う。ただし、条例で定めるところにより、会長が指名する公益委員五人又は七人をもつて構成する合議体で、審査等を行うことができる。この場合において、前項（第一号及び第四号を除く。）の規定は、都道府県労働委員会について準用する。"}, "２": {"text": "２\n\n　前項の規定にかかわらず、次の各号のいずれかに該当する場合においては、公益委員の全員をもつて構成する合議体で、審査等を行う。\n一\n\n　前項の合議体が、法令の解釈適用について、その意見が前に中央労働委員会のした第五条第一項若しくは第十一条第一項又は第二十七条の十二第一項（第二十七条の十七の規定により準用する場合を含む。）の規定による処分に反すると認めた場合\n\n二\n\n　前項の合議体を構成する者の意見が分かれたため、その合議体としての意見が定まらない場合\n\n三\n\n　前項の合議体が、公益委員の全員をもつて構成する合議体で審査等を行うことを相当と認めた場合\n\n四\n\n　第二十七条の十第三項（第二十七条の十七の規定により準用する場合を含む。）の規定による異議の申立てを審理する場合"}}, "第十三条の十三": {"text": "第十三条の十三\n\n　裁判所は、第十三条の三の規定により法人である労働組合の清算人を選任した場合には、法人である労働組合が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人の陳述を聴かなければならない。"}, "第二十七条の五": {"text": "第二十七条の五\n\n　労働委員会は、除斥又は忌避の申立てがあつたときは、その申立てについての決定があるまで審査の手続を中止しなければならない。ただし、急速を要する行為についてはこの限りでない。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十三条": {"text": "第百二十三条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（労働大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「職業安定関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の都道府県労働局の職員となるものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十二条": {"text": "第十二条\n\n　法人である労働組合には、一人又は数人の代表者を置かなければならない。", "２": {"text": "２\n\n　代表者が数人ある場合において、規約に別段の定めがないときは、法人である労働組合の事務は、代表者の過半数で決する。"}}, "第二十七条の十五": {"text": "第二十七条の十五\n\n　使用者は、都道府県労働委員会の救済命令等の交付を受けたときは、十五日以内（天災その他この期間内に再審査の申立てをしなかつたことについてやむを得ない理由があるときは、その理由がやんだ日の翌日から起算して一週間以内）に中央労働委員会に再審査の申立てをすることができる。ただし、この申立ては、救済命令等の効力を停止せず、救済命令等は、中央労働委員会が第二十五条第二項の規定による再審査の結果、これを取り消し、又は変更したときは、その効力を失う。", "２": {"text": "２\n\n　前項の規定は、労働組合又は労働者が中央労働委員会に対して行う再審査の申立てについて準用する。"}}, "第二十七条の十六": {"text": "第二十七条の十六\n\n　中央労働委員会は、第二十七条の十九第一項の訴えに基づく確定判決によつて都道府県労働委員会の救済命令等の全部又は一部が支持されたときは、当該救済命令等について、再審査することができない。"}}, "name": "労働組合法", "number": "昭和二十四年六月一日法律第百七十四号"}