{"provision": {"附則 ２": {"text": "２\n　平成二十七年三月以前の月に係る労働者災害補償保険法による介護補償給付及び介護給付の額並びに労働者災害補償保険法等の一部を改正する法律附則第八条の規定によりなおその効力を有するものとされる同法附則第七条の規定による改正前の炭鉱災害による一酸化炭素中毒症に関する特別措置法による介護料の金額については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この省令の施行前に改正前のそれぞれの省令の規定により国又は地方公共団体の機関又は職員に対して報告、届出、提出その他の手続をしなければならない事項で、この省令の施行の日前にその手続がされていないものについては、これを改正後のそれぞれの省令の相当規定により国又は地方公共団体の相当の機関又は職員に対して報告、届出、提出をしなければならない事項についてその手続がされていないものとみなして、この省令による改正後のそれぞれの省令の規定を適用する。"}, "附則 ２８": {"text": "２８\n　障害補償年金前払一時金の請求は、支給を受けようとする額を所轄労働基準監督署長に示して行わなければならない。この場合において、当該請求が附則第二十六項ただし書の規定に基づいて行われるものであるときは、当該請求に係る額は、最高額（加重障害の場合においては、加重障害に係る前払最高限度額）から既に支給を受けた障害補償年金の額（当該障害補償年金前払一時金が支給される月の翌月に支払われることとなる障害補償年金の額を含む。）の合計額を減じた額を超えてはならない。"}, "第一条": {"text": "第一条\n　この省令は、行政手続における特定の個人を識別するための番号の利用等に関する法律（以下「番号利用法」という。）の施行の日（平成二十七年十月五日）から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第六条、第八条から第十条まで、第十二条、第十三条、第十五条、第十七条、第十九条から第二十九条まで及び第三十一条から第三十八条までの規定　番号利用法附則第一条第四号に掲げる規定の施行の日（平成二十八年一月一日）\n\n二\n　第二条、第四条及び第十六条の規定　番号利用法附則第一条第五号に掲げる規定の施行の日"}, "第十五条": {"text": "第十五条\n\n　法第十六条の二第一項第四号\n及び法別表第一遺族補償年金の項の厚生労働省令で定める障害の状態は、身体に別表第一の障害等級の第五級以上に該当する障害がある状態又は負傷若しくは疾病が治らないで、身体の機能若しくは精神に、労働が高度の制限を受けるか、若しくは労働に高度の制限を加えることを必要とする程度以上の障害がある状態とする。"}, "附則 ９": {"text": "９\n　適用日前に介護労働者の雇用管理の改善等に関する法律第八条第一項の規定に係る改善計画の認定を申請した事業主に対する旧雇保則第百十八条第六項の介護基盤人材確保助成金の支給については、なお従前の例による。"}, "第九条の三": {"text": "第九条の三\n\n　法第八条の二第二項第一号\n（法第八条の三第二項\nにおいて準用する場合を含む。次条第一項において同じ。）の厚生労働省令で定める年齢階層は、二十歳未満、二十歳以上二十五歳未満、二十五歳以上三十歳未満、三十歳以上三十五歳未満、三十五歳以上四十歳未満、四十歳以上四十五歳未満、四十五歳以上五十歳未満、五十歳以上五十五歳未満、五十五歳以上六十歳未満、六十歳以上六十五歳未満、六十五歳以上七十歳未満及び七十歳以上の年齢階層とする。"}, "第五十一条の二": {"text": "第五十一条の二\n\n　法第四十六条\nから法第四十七条の二\nまで及び法第四十九条第一項\nの規定による命令は、所轄都道府県労働局長又は所轄労働基準監督署長が文書によつて行うものとする。", "第五十三条": {"text": "第五十三条\n\n\n　削除"}, "第五十二条": {"text": "第五十二条\n\n\n　削除"}}, "附則 ７": {"text": "７\n　適用日前に旧雇保則第百十条の三第一項第一号の雇入れを行った事業主に対する同項の試行雇用奨励金の支給については、なお従前の例による。"}, "第十八条の三の四": {"text": "第十八条の三の四\n\n　介護補償給付の額は、労働者が受ける権利を有する障害補償年金又は傷病補償年金の支給事由となる障害（次項において「特定障害」という。）の程度が別表第三常時介護を要する状態の項障害の程度の欄各号のいずれかに該当する場合にあつては、次の各号に掲げる介護に要する費用の支出に関する区分に従い、当該各号に定める額とする。\n一\n\n　その月において介護に要する費用を支出して介護を受けた日がある場合（次号に規定する場合を除く。）その月において介護に要する費用として支出された費用の額（その額が十万四千五百七十円を超えるときは、十万四千五百七十円とする。）\n\n二\n\n　その月において介護に要する費用を支出して介護を受けた日がある場合であつて介護に要する費用として支出された費用の額が五万六千七百九十円に満たないとき又はその月において介護に要する費用を支出して介護を受けた日がない場合であつて、親族又はこれに準ずる者による介護を受けた日があるとき。　五万六千七百九十円（支給すべき事由が生じた月において介護に要する費用として支出された額が五万六千七百九十円に満たない場合にあつては、当該介護に要する費用として支出された額とする。）", "２": {"text": "２\n\n　前項の規定は、特定障害の程度が別表第三随時介護を要する状態の項障害の程度の欄各号のいずれかに該当する場合における介護補償給付の額について準用する。この場合において、同項中「十万四千五百七十円」とあるのは「五万二千二百九十円」と、「五万六千七百九十円」とあるのは「二万八千四百円」と読み替えるものとする。"}}, "附則 ３": {"text": "３\n　この省令の施行前に生じた障害補償給付等の支給事由に係る障害であって、この省令による改正前の労災則別表第一第一二級第一三号又は第一四級第一〇号に該当するもの（平成二十二年六月十日前に障害補償給付等に関する決定を受けた者に係るものを除く。）については、第一項の規定にかかわらず、当該障害に係る障害補償給付等の支給事由が生じた日から、この省令による改正後の労災則別表第一の規定を適用する。"}, "第三条": {"text": "第三条\n　この省令の施行前に生じた労働者災害補償保険法（以下「法」という。）の規定による障害補償給付又は障害給付（以下「障害補償給付等」という。）の支給事由に係る障害に関する労働者災害補償保険法施行規則（以下「労災則」という。）別表第一の規定の適用については、なお従前の例による。"}, "附則 ２３": {"text": "２３\n　第十五条の五の規定は、障害補償年金差額一時金の請求及び受領についての代表者の選任及び解任について準用する。"}, "附則 ８": {"text": "８\n　附則第一条第一号に掲げる規定の施行の日前に旧雇保則第百十三条の規定により通年雇用安定給付金の支給を受けることができることとなった事業主に対する通年雇用安定給付金の支給については、なお従前の例による。"}, "附則 ４０": {"text": "４０\n　遺族年金前払一時金の額に係る附則第三十一項の規定の適用については、同項中「法第六十条第一項」とあるのは「法第六十三条第一項」と、「遺族補償年金」とあるのは「遺族年金」とする。"}, "第十八条の三の二": {"text": "第十八条の三の二\n\n　法第十二条の八第四項\nの厚生労働省令で定める障害の程度は、別表第三のとおりとする。"}, "第十八条の六の二": {"text": "第十八条の六の二\n\n　第十二条の四の規定は、法第二十二条の二第二項\nにおいて準用する法第十四条の二\nの厚生労働省令で定める場合について準用する。"}, "附則 ４２": {"text": "４２\n　附則第三十項の規定は、法第六十三条第三項において読み替えて準用する法第六十条第三項の規定により遺族年金の支給が停止される期間について準用する。この場合において、附則第三十項中「障害補償年金前払一時金」とあるのは、「遺族年金前払一時金」と読み替えるものとする。"}, "第十八条の三": {"text": "第十八条の三\n\n　所轄労働基準監督署長は、法第十八条の二\nに規定する場合には、当該労働者について傷病等級の変更による傷病補償年金の変更に関する決定をしなければならない。"}, "第十四条": {"text": "第十四条\n\n　障害補償給付を支給すべき身体障害の障害等級は、別表第一に定めるところによる。", "４": {"text": "４\n\n　別表第一に掲げるもの以外の身体障害については、その障害の程度に応じ、同表に掲げる身体障害に準じてその障害等級を定める。"}, "５": {"text": "５\n\n　既に身体障害のあつた者が、負傷又は疾病により同一の部位について障害の程度を加重した場合における当該事由に係る障害補償給付は、現在の身体障害の該当する障害等級に応ずる障害補償給付とし、その額は、現在の身体障害の該当する障害等級に応ずる障害補償給付の額から、既にあつた身体障害の該当する障害等級に応ずる障害補償給付の額（現在の身体障害の該当する障害等級に応ずる障害補償給付が障害補償年金であつて、既にあつた身体障害の該当する障害等級に応ずる障害補償給付が障害補償一時金である場合には、その障害補償一時金の額（当該障害補償年金を支給すべき場合において、法第八条の三第二項\nにおいて準用する法第八条の二第二項\n各号に掲げる場合に該当するときは、当該各号に定める額を法第八条の四\nの給付基礎日額として算定した既にあつた身体障害の該当する障害等級に応ずる障害補償一時金の額）を二十五で除して得た額）を差し引いた額による。"}, "３": {"text": "３\n\n　左の各号に掲げる場合には、前二項の規定による障害等級をそれぞれ当該各号に掲げる等級だけ繰り上げた障害等級による。ただし、本文の規定による障害等級が第八級以下である場合において、各の身体障害の該当する障害等級に応ずる障害補償給付の額の合算額が本文の規定による障害等級に応ずる障害補償給付の額に満たないときは、その者に支給する障害補償給付は、当該合算額による。\n一\n\n　第十三級以上に該当する身体障害が二以上あるとき　　一級\n\n二\n\n　第八級以上に該当する身体障害が二以上あるとき　　　二級\n\n三\n\n　第五級以上に該当する身体障害が二以上あるとき　　　三級"}, "２": {"text": "２\n\n　別表第一に掲げる身体障害が二以上ある場合には、重い方の身体障害の該当する障害等級による。"}}, "第十二条の四": {"text": "第十二条の四\n\n　法第十四条の二\nの厚生労働省令で定める場合は、次の各号のいずれかに該当する場合とする。\n一\n\n　懲役、禁錮若しくは拘留の刑の執行のため若しくは死刑の言渡しを受けて刑事施設（少年法\n（昭和二十三年法律第百六十八号）第五十六条第三項\nの規定により少年院において刑を執行する場合における当該少年院を含む。）に拘置されている場合若しくは留置施設に留置されて懲役、禁錮若しくは拘留の刑の執行を受けている場合、労役場留置の言渡しを受けて労役場に留置されている場合又は監置の裁判の執行のため監置場に留置されている場合\n\n二\n\n　少年法第二十四条\nの規定による保護処分として少年院若しくは児童自立支援施設に送致され、収容されている場合又は売春防止法\n（昭和三十一年法律第百十八号）第十七条\nの規定による補導処分として婦人補導院に収容されている場合"}, "第五十一条": {"text": "第五十一条\n\n　労災保険に係る保険関係が成立し、若しくは成立していた事業の事業主又は労働保険事務組合若しくは労働保険事務組合であつた団体は、労災保険に関する書類（徴収法\n又は労働保険の保険料の徴収等に関する法律施行規則\nによる書類を除く。）を、その完結の日から三年間保存しなければならない。"}, "附則 ３４": {"text": "３４\n　附則第三十項の規定は、法第六十条第三項の規定により遺族補償年金の支給が停止される期間について準用する。この場合において、附則第三十項中「障害補償年金前払一時金」とあるのは「遺族補償年金前払一時金」と読み替えるものとする。"}, "第四十四条の二": {"text": "第四十四条の二\n\n　法第三十一条第二項\nの厚生労働省令で定める者は、次の各号に掲げる者とする。\n一\n\n　第三者の行為によつて生じた事故により療養給付を受ける者\n\n二\n\n　療養の開始後三日以内に死亡した者その他休業給付を受けない者\n\n三\n\n　同一の通勤災害に係る療養給付について既に一部負担金を納付した者", "３": {"text": "３\n\n　法第三十一条第三項\nの規定による控除は、休業給付を支給すべき場合に、当該休業給付について行う。"}, "２": {"text": "２\n\n　法第三十一条第二項の一\n部負担金の額は、二百円（健康保険法\n（大正十一年法律第七十号）第三条第二項\nに規定する日雇特例被保険者である労働者については、百円）とする。ただし、現に療養に要した費用の総額がこの額に満たない場合には、当該現に療養に要した費用の総額に相当する額とする。"}}, "第二十三条の二": {"text": "第二十三条の二\n\n　事業主は、当該事業主の事業に係る業務災害又は通勤災害に関する保険給付の請求について、所轄労働基準監督署長に意見を申し出ることができる。", "２": {"text": "２\n\n　前項の意見の申出は、次に掲げる事項を記載した書面を所轄労働基準監督署長に提出することにより行うものとする。\n一\n\n　労働保険番号\n\n二\n\n　事業主の氏名又は名称及び住所又は所在地\n\n三\n\n　業務災害又は通勤災害を被つた労働者の氏名及び生年月日\n\n四\n\n　労働者の負傷若しくは発病又は死亡の年月日\n\n五\n\n　事業主の意見"}}, "第九条の五": {"text": "第九条の五\n\n　法第八条の三第一項第二号\n（法第八条の四\nにおいて準用する場合を含む。次項において同じ。）の平均給与額は、平均定期給与額の四月分から翌年三月分までの各月分の合計額によるものとする。ただし、毎月勤労統計の標本の抽出替えが行われたことにより当該各月分の合計額によることが適当でないと認められる場合には、当該各月について、常用労働者（毎月勤労統計における常用労働者をいう。以下この項において同じ。）を常時五人以上雇用する事業所（毎月勤労統計における事業所をいう。）に雇用される常用労働者に係る当該抽出替えが行われた月の当該抽出替えが行われた後の平均定期給与額に当該抽出替えが行われた後の賃金指数（毎月勤労統計における毎月きまつて支給する給与の賃金指数をいう。以下この項において同じ。）を当該抽出替えが行われた月の当該抽出替えが行われた後の賃金指数で除して得た数を乗じて得た額の合計額によるものとする。", "２": {"text": "２\n\n　毎月勤労統計の調査の範囲、対象等の変更が行われたことにより前項の規定により算定した平均給与額によることが適当でないと認められる場合においては、同項の規定にかかわらず、当該変更が行われた月の属する年度の法第八条の三第一項第二号\nの平均給与額は当該変更が行われた月以後の十二月分の平均定期給与額の合計額（当該合計額により難い場合には、十二を下回る厚生労働大臣が定める数の月分の平均定期給与額の合計額。以下この項において同じ。）を当該変更が行われなかつたものとした場合に得られる当該十二月分の平均定期給与額の合計額で除して得た率（以下この項において「補正率」という。）を当該変更が行われた月より前の各月の月分の平均定期給与額に乗じて得た額を当該変更が行われた月より前の各月の月分の平均定期給与額とみなして前項本文の規定を適用したときに得られる同項本文の合計額によるものとし、当該変更が行われた月の属する年度より前の年度の同号\nの平均給与額は同項の規定により算定した平均給与額（同号\nの平均給与額がこの項\nの規定により算定した額によるものとされた場合にあつては、当該算定した額）に補正率を乗じて得た額によるものとする。"}}, "第十七条": {"text": "第十七条\n\n　葬祭料の額は、三十一万五千円に給付基礎日額（法第八条第一項\nの算定事由発生日の属する年度の翌々年度の八月以後に当該葬祭料を支給すべき事由が生じた場合にあつては、当該葬祭料を法第十六条の六第一項第一号\nの遺族補償一時金とみなして法第八条の四\nの規定を適用したときに得られる給付基礎日額に相当する額。以下この条において同じ。）の三十日分を加えた額（その額が給付基礎日額の六十日分に満たない場合には、給付基礎日額の六十日分）とする。"}, "第十五条の七": {"text": "第十五条の七\n\n　法第十六条の五第二項\nの規定による申請は、申請書及び年金証書を、所轄労働基準監督署長に提出することによつて行なわなければならない。"}, "第十八条の四": {"text": "第十八条の四\n\n　法第二十二条第一項\nの厚生労働省令で定める疾病は、通勤による負傷に起因する疾病その他通勤に起因することの明らかな疾病とする。"}, "第八条": {"text": "第八条\n　適用日前に旧雇保則第百二条の五第二項の規定により求職活動等支援給付金の支給を受けることができることとなった事業主に対する求職活動等支援給付金の支給については、なお従前の例による。"}, "第九条の二": {"text": "第九条の二\n\n　法第八条の二第一項第二号\nの平均給与額は、毎月勤労統計における労働者一人当たりの毎月きまつて支給する給与の同号\nの四半期の一箇月平均額によるものとする。"}, "第十八条の五": {"text": "第十八条の五\n\n　療養給付たる療養の給付を受けようとする者は、第十二条第一項各号に掲げる事項（同項第二号の事業の名称及び事業場の所在地は、第二号イからホまでに掲げる場合の区分に応じ、それぞれ同号イからホまでに掲げる就業の場所に係るものとする。）及び次に掲げる事項を記載した請求書を、当該療養の給付を受けようとする指定病院等を経由して所轄労働基準監督署長に提出しなければならない。\n一\n\n　災害の発生の時刻及び場所\n\n二\n\n　次のイからホまでに掲げる災害が発生した場合の区分に応じて、それぞれイからホまでに掲げる事項イ　災害が法第七条第二項第一号\nの往復の往路において発生した場合　就業の場所並びに就業開始の予定の年月日時及び住居を離れた年月日時\nロ　災害が法第七条第二項第一号\nの往復の復路において発生した場合　就業の場所並びに就業終了の年月日時及び当該就業の場所を離れた年月日時\nハ　災害が法第七条第二項第二号\nの移動の際に発生した場合　当該移動の起点たる就業の場所における就業終了の年月日時及び当該就業の場所を離れた年月日時並びに当該移動の終点たる就業の場所及び当該就業の場所における就業開始の予定の年月日時\nニ　災害が法第七条第二項第三号\nの移動のうち、同項第一号\nの往復に先行する移動の際に発生した場合　転任の有無、当該先行する移動を行うに当たり住居を離れた年月日時並びに当該往復に係る就業の場所及び当該就業の場所における就業開始の予定の年月日時\nホ　災害が法第七条第二項第三号\nの移動のうち、同項第一号\nの往復に後続する移動の際に発生した場合　転任の有無、当該後続する移動を行うに当たり住居を離れた年月日時並びに当該往復に係る就業の場所及び当該就業の場所における就業終了の年月日時\n\n三\n\n　通常の通勤の経路及び方法\n\n四\n\n　住居又は就業の場所から災害の発生の場所に至つた経路、方法、所要時間その他の状況", "２": {"text": "２\n\n　第十二条第二項から第四項まで及び第十二条の三第一項から第三項までの規定は、療養給付たる療養の給付の請求について準用する。この場合において、第十二条第二項中「第四号に掲げる事項」とあるのは「第十八条の五第一項第一号から第三号までに掲げる事項（同項第二号イ、ニ及びホ中住居を離れた年月日時並びに同号ハ中当該移動の起点たる就業の場所における就業終了の年月日時及び当該就業の場所を離れた年月日時を除く。）（同項第一号及び第三号に掲げる事項については、事業主（同項第二号イからホまでに掲げる場合の区分に応じ、それぞれ同号イからホまでに掲げる就業の場所に係る事業主をいう。以下この項において同じ。）が知り得た場合に限る。）」と、同条第四項中「前項第三号及び第四号」とあるのは「前項第三号」と、第十二条の三第一項中「傷病補償年金」とあるのは「傷病年金」と、同条第二項中「傷病補償年金」とあるのは「傷病年金」と、「第十二条第三項」とあるのは「第十八条の五第二項において準用する第十二条第三項」と、同条第三項中「傷病補償年金」とあるのは「傷病年金」と、「第一項及び第十二条第三項」とあるのは「第十八条の五第二項において準用する第一項及び第十二条第三項」と読み替えるものとする。"}}, "第十八条の八": {"text": "第十八条の八\n\n　第十四条及び別表第一の規定は、障害給付について準用する。この場合において、同条第五項中「障害補償年金」とあるのは「障害年金」と、「障害補償一時金」とあるのは「障害一時金」と読み替えるものとする。", "４": {"text": "４\n\n　第十四条の三の規定は、障害給付の変更について準用する。この場合において、同条第一項中「法第十五条の二\n」とあるのは、「法第二十二条の三第三項\nにおいて準用する法第十五条の二\n」と読み替えるものとする。"}, "３": {"text": "３\n\n　第十四条の二第二項から第四項までの規定は、障害給付の請求について準用する。この場合において、同条第二項中「前項第三号から第五号の二までに掲げる事項（同号に掲げる事項については、厚生年金保険の被保険者の資格の有無に限る。）」とあるのは「前項第三号、第五号及び第五号の二に掲げる事項（同号に掲げる事項については、厚生年金保険の被保険者の資格の有無に限る。）並びに第十八条の五第一項第一号から第三号までに掲げる事項（同項第二号イ、ニ及びホ中住居を離れた年月日時並びに同号ハ中当該移動の起点たる就業の場所における就業終了の年月日時及び当該就業の場所を離れた年月日時を除く。）（同項第一号及び第三号に掲げる事項については、事業主（同項第二号イからホまでに掲げる場合の区分に応じ、それぞれ同号イからホまでに掲げる就業の場所に係る事業主をいう。以下この項において同じ。）が知り得た場合に限る。）」と、「傷病補償年金」とあるのは「傷病年金」と、同条第三項中「第一項」とあるのは「第十八条の八第二項」と、同条第四項中「第一項第六号」とあるのは「第十四条の二第一項第六号」と、「同項」とあるのは「第十八条の八第二項」と、「前項」とあるのは「第十八条の八第三項において準用する第十四条の二第三項」と読み替えるものとする。"}, "２": {"text": "２\n\n　障害給付の支給を受けようとする者は、第十四条の二第一項各号に掲げる事項（第七号に掲げる事項については、同号中「障害補償年金」とあるのは「障害年金」とする。）及び第十八条の五第一項各号に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。"}}, "第十八条の十四": {"text": "第十八条の十四\n\n　第十八条の三の四の規定は、介護給付の額について準用する。この場合において、同条第一項中「障害補償年金又は傷病補償年金」とあるのは「障害年金又は傷病年金」と読み替えるものとする。"}, "第十五条の二": {"text": "第十五条の二\n\n　遺族補償年金の支給を受けようとする者（次条第一項又は第十五条の四第一項の規定に該当する者を除く。）は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　死亡した労働者の氏名、生年月日及び個人番号\n\n二\n\n　請求人及び請求人以外の遺族補償年金を受けることができる遺族の氏名、生年月日、住所、死亡した労働者との関係及び前条に規定する障害の状態の有無並びに請求人の個人番号\n\n三\n\n　事業の名称及び事業場の所在地\n\n四\n\n　負傷又は発病及び死亡の年月日\n\n五\n\n　災害の原因及び発生状況\n\n六\n\n　平均賃金\n\n六の二\n\n　死亡した労働者の負傷又は発病の日における厚生年金保険等の被保険者資格の有無\n\n七\n\n　同一の事由により厚生年金保険法\nの規定による遺族厚生年金若しくは国民年金法\nの規定による遺族基礎年金（国民年金法\n等の一部を改正する法律附則第二十八条第一項\nの規定により支給する遺族基礎年金を除く。）若しくは寡婦年金又は旧船員保険法\n若しくは国民年金法\n等の一部を改正する法律第三条\nの規定による改正前の厚生年金保険法\nの規定による遺族年金若しくは国民年金法\n等の一部を改正する法律第一条\nの規定による改正前の国民年金法\nの規定による母子年金、準母子年金、遺児年金若しくは寡婦年金（以下「厚生年金保険の遺族厚生年金等」という。）が支給される場合にあつては、その年金の種類及び支給額並びにその年金が支給されることとなつた年月日\n\n八\n\n　遺族補償年金の支給を受けることとなる場合において当該遺族補償年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は当該遺族補償年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称", "第十五条の三": {"text": "第十五条の三\n\n\n　労働者の死亡の当時胎児であつた子は、当該労働者の死亡に係る遺族補償年金を受けることができるその他の遺族が既に遺族補償年金の支給の決定を受けた後に遺族補償年金の支給を受けようとするときは、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　死亡した労働者の氏名及び生年月日\n\n二\n\n　請求人の氏名、生年月日、住所、個人番号及び死亡した労働者との続柄\n\n三\n\n　請求人と生計を同じくしている遺族補償年金を受けることができる遺族の氏名\n\n四\n\n　遺族補償年金の支給を受けることとなる場合において当該遺族補償年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は当該遺族補償年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称"}, "３": {"text": "３\n\n　第一項の請求書には、次に掲げる書類その他の資料を添えなければならない。\n一\n\n　労働者の死亡に関して市町村長に提出した死亡診断書、死体検案書若しくは検視調書に記載してある事項についての市町村長の証明書又はこれに代わるべき書類\n\n二\n\n　請求人及び第一項第二号の遺族と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本\n\n三\n\n　請求人又は第一項第二号の遺族が死亡した労働者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にあつた者であるときは、その事実を証明することができる書類\n\n四\n\n　請求人及び第一項第二号の遺族（労働者の死亡の当時胎児であつた子を除く。）が死亡した労働者の収入によつて生計を維持していたことを証明することができる書類\n\n五\n\n　請求人及び第一項第二号の遺族のうち、前条に規定する障害の状態にあることにより遺族補償年金を受けることができる遺族である者については、その者が労働者の死亡の時から引き続きその障害の状態にあることを証明することができる医師又は歯科医師の診断書その他の資料\n\n六\n\n　第一項第二号の遺族のうち、請求人と生計を同じくしている者については、その事実を証明することができる書類\n\n七\n\n　前条に規定する障害の状態にある妻にあつては、労働者の死亡の時以後その障害の状態にあつたこと及びその障害の状態が生じ、又はその事情がなくなつた時を証明することができる医師又は歯科医師の診断書その他の資料\n\n八\n\n　第一項第七号に規定する場合に該当するときにあつては、当該厚生年金保険の遺族厚生年金等の支給額を証明することができる書類"}, "２": {"text": "２\n\n　前項の請求書には、次に掲げる書類その他の資料を添えなければならない。\n一\n\n　請求人及び前項第三号の遺族と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本\n\n二\n\n　請求人及び前項第三号の遺族のうち、第十五条に規定する障害の状態にあることにより遺族補償年金を受けることができる遺族である者については、その者が労働者の死亡の時から引き続きその障害の状態にあることを証明することができる医師又は歯科医師の診断書その他の資料\n\n三\n\n　前項第三号の遺族については、その者が請求人と生計を同じくしていることを証明することができる書類"}, "第十五条の四": {"text": "第十五条の四\n\n\n　法第十六条の四第一項\n後段（法第十六条の九第五項\nにおいて準用する場合を含む。）又は法第十六条の五第一項\n後段の規定により新たに遺族補償年金の受給権者となつた者は、その先順位者が既に遺族補償年金の支給の決定を受けた後に遺族補償年金の支給を受けようとするときは、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　死亡した労働者の氏名及び生年月日\n\n二\n\n　請求人の氏名、生年月日、住所、個人番号及び死亡した労働者との関係\n\n三\n\n　請求人と生計を同じくしている遺族補償年金を受けることができる遺族の氏名\n\n四\n\n　遺族補償年金の支給を受けることとなる場合において当該遺族補償年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は当該遺族補償年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称"}}, "附則 ４１": {"text": "４１\n　附則第二十六項から第二十九項までの規定は、遺族年金前払一時金の請求等について準用する。この場合において、附則第二十六項中「障害補償年金」とあるのは「遺族年金」と、附則第二十八項中「附則第二十六項ただし書」とあるのは「附則第四十一項において読み替えて準用する附則第二十六項ただし書」と、「法第五十八条第一項の表の下欄に掲げる額（加重障害の場合においては、加重障害に係る前払最高限度額）」とあるのは「同一の事由に関し法第二十二条の四第三項において読み替えて準用する法第十六条の六第一項第一号の遺族一時金が支給されることとした場合における当該遺族一時金の額」と、「障害補償年金」とあるのは「遺族年金」と、附則第二十九項中「附則第二十六項ただし書」とあるのは「附則第四十一項において読み替えて準用する附則第二十六項ただし書」と読み替えるものとする。"}, "第四十五条": {"text": "第四十五条\n\n　法第十二条の三\n又は法第三十一条\nの規定による徴収金は、日本銀行（本店、支店、代理店及び歳入代理店をいう。）又は都道府県労働局若しくは労働基準監督署に納付しなければならない。"}, "附則 ４８": {"text": "４８\n　障害者自立支援法（平成十七年法律第百二十三号）附則第一条第三号に掲げる規定の施行の日の前日までの間は、第十八条の三の三第一号中「特別養護老人ホーム」とあるのは、「特別養護老人ホーム及び障害者自立支援法（平成十七年法律第百二十三号）附則第四十一条第一項の規定によりなお従前の例により運営をすることができることとされた同項に規定する身体障害者更生援護施設（同法附則第三十五条の規定による改正前の身体障害者福祉法（昭和二十四年法律第二百八十三号）第三十条に規定する身体障害者療護施設に限る。）」とする。"}, "第十八条の三の三": {"text": "第十八条の三の三\n\n　法第十二条の八第四項第二号\nの厚生労働大臣が定める施設は、次の各号のとおりとする。\n一\n\n　老人福祉法\n（昭和三十八年法律第百三十三号）の規定による特別養護老人ホーム\n\n二\n\n　原子爆弾被爆者に対する援護に関する法律\n（平成六年法律第百十七号）第三十九条\nに規定する施設であつて、身体上又は精神上著しい障害があるために常時の介護を必要とし、かつ、居宅においてこれを受けることが困難な原子爆弾被爆者を入所させ、養護することを目的とするもの\n\n三\n\n　前二号に定めるほか、親族又はこれに準ずる者による介護を必要としない施設であつて当該施設において提供される介護に要した費用に相当する金額を支出する必要のない施設として厚生労働大臣が定めるもの"}, "第四十六条の二十六": {"text": "第四十六条の二十六\n\n　法第三十三条\n各号に掲げる者に係る業務災害及び通勤災害の認定は、厚生労働省労働基準局長が定める基準によつて行う。"}, "第五条": {"text": "第五条\n　新省令第五十四条に規定する文書（新省令第十二条第一項、第十四条第一項及び第十四条の六第二項の請求書を除く。）のうち、旧様式省令にその様式に相当する様式の定めがあるものは、この省令の施行後も、当分の間、新省令第五十四条の規定にかかわらず、旧様式省令に規定する当該相当様式によることができる。"}, "第十一条の三": {"text": "第十一条の三\n\n　法の規定による二次健康診断等給付は、法第二十九条第一項\nの社会復帰促進等事業として設置された病院若しくは診療所又は都道府県労働局長の指定する病院若しくは診療所において行う。", "３": {"text": "３\n\n　第一項の都道府県労働局長の指定を受けた病院又は診療所は、それぞれ様式第五号又は第六号による標札を見やすい場所に掲げなければならない。"}, "２": {"text": "２\n\n　都道府県労働局長は、二次健康診断等給付を行う病院若しくは診療所を指定し、又はその指定を取り消すときは、当該病院又は診療所の名称及び所在地を公告しなければならない。"}}, "附則 ２６": {"text": "２６\n　障害補償年金前払一時金の請求は、障害補償年金の請求と同時に行わなければならない。ただし、障害補償年金の支給の決定の通知のあつた日の翌日から起算して一年を経過する日までの間は、当該障害補償年金を請求した後においても障害補償年金前払一時金を請求することができる。"}, "附則 １９": {"text": "１９\n　法第五十八条第一項の当該死亡した日が算定事由発生日の属する年度の翌々年度の八月一日以後の日である場合における同項の下欄に掲げる額は、同項の表の給付基礎日額を障害補償一時金の額の算定の基礎として用いる給付基礎日額と、同項の当該死亡した日の属する月を障害補償一時金を支給すべき事由が生じた月とそれぞれみなして法第八条の四の規定を適用したとき（第四十六条の二十第三項（第四十六条の二十四及び第四十六条の二十五の三において準用する場合を含む。）の規定により法第八条の四において準用する法第八条の三第一項及び法第八条の五の規定の例によることとされる場合を含む。附則第二十四項、附則第二十五項及び附則第三十一項において同じ。）に得られる給付基礎日額を同表の給付基礎日額として算定して得られる額とする。"}, "第十八条の十九": {"text": "第十八条の十九\n\n　二次健康診断等給付を受けようとする者は、次に掲げる事項を記載した請求書を、当該二次健康診断等給付を受けようとする第十一条の三第一項の病院又は診療所（以下「健診給付病院等」という。）を経由して所轄都道府県労働局長に提出しなければならない。\n一\n\n　労働者の氏名、生年月日及び住所\n\n二\n\n　事業の名称及び事業場の所在地\n\n三\n\n　一次健康診断を受けた年月日\n\n四\n\n　一次健康診断の結果\n\n五\n\n　二次健康診断等給付を受けようとする健診給付病院等の名称及び所在地\n\n六\n\n　請求の年月日", "４": {"text": "４\n\n　二次健康診断等給付の請求は、一次健康診断を受けた日から三箇月以内に行わなければならない。ただし、天災その他請求をしなかつたことについてやむを得ない理由があるときは、この限りでない。"}, "３": {"text": "３\n\n　第一項第三号に掲げる事項及び前項の書類が一次健康診断に係るものであることについては、事業主の証明を受けなければならない。"}, "２": {"text": "２\n\n　前項の請求書には、一次健康診断において第十八条の十六第一項の検査のいずれの項目にも異常の所見があると診断されたことを証明することができる書類を添えなければならない。"}}, "第十八条の十一": {"text": "第十八条の十一\n\n　第十七条の規定は、葬祭給付の額について準用する。"}, "第四十六条の十六": {"text": "第四十六条の十六\n\n　法第三十三条第一号\nの厚生労働省令で定める数以下の労働者を使用する事業の事業主は、常時三百人（金融業若しくは保険業、不動産業又は小売業を主たる事業とする事業主については五十人、卸売業又はサービス業を主たる事業とする事業主については百人）以下の労働者を使用する事業主とする。", "第四十六条の十七": {"text": "第四十六条の十七\n\n\n　法第三十三条第三号\nの厚生労働省令で定める種類の事業は、次のとおりとする。\n一\n\n　自動車を使用して行う旅客又は貨物の運送の事業\n\n二\n\n　土木、建築その他の工作物の建設、改造、保存、原状回復、修理、変更、破壊若しくは解体又はその準備の事業\n\n三\n\n　漁船による水産動植物の採捕の事業（七に掲げる事業を除く。）\n\n四\n\n　林業の事業\n\n五\n\n　医薬品の配置販売の事業\n\n六\n\n　再生利用の目的となる廃棄物等の収集、運搬、選別、解体等の事業\n\n七\n\n　船員法第一条\nに規定する船員が行う事業"}, "第四十六条の十八": {"text": "第四十六条の十八\n\n\n　法第三十三条第五号\nの厚生労働省令で定める種類の作業は、次のとおりとする。\n一\n\n　農業（畜産及び養蚕の事業を含む。）における次に掲げる作業イ　厚生労働大臣が定める規模の事業場における土地の耕作若しくは開墾、植物の栽培若しくは採取又は家畜（家きん及びみつばちを含む。）若しくは蚕の飼育の作業であつて、次のいずれかに該当するもの\n（１）　動力により駆動される機械を使用する作業\n（２）　高さが二メートル以上の箇所における作業\n（３）　労働安全衛生法施行令\n（昭和四十七年政令第三百十八号）別表第六第七号に掲げる酸素欠乏危険場所における作業\n（４）　農薬の散布の作業\n（５）　牛、馬又は豚に接触し、又は接触するおそれのある作業\nロ　土地の耕作若しくは開墾又は植物の栽培若しくは採取の作業であつて、厚生労働大臣が定める種類の機械を使用するもの\n\n二\n\n　国又は地方公共団体が実施する訓練として行われる作業のうち次に掲げるものイ　求職者を作業環境に適応させるための訓練として行われる作業\nロ　求職者の就職を容易にするために必要な技能を習得させるための職業訓練であつて事業主又は事業主の団体に委託されるもの（厚生労働大臣が定めるものに限る。）として行われる作業\n\n三\n\n　家内労働法\n（昭和四十五年法律第六十号）第二条第二項\nの家内労働者又は同条第四項\nの補助者が行う作業のうち次に掲げるものイ　プレス機械、型付け機、型打ち機、シヤー、旋盤、ボール盤又はフライス盤を使用して行う金属、合成樹脂、皮、ゴム、布又は紙の加工の作業\nロ　研削盤若しくはバフ盤を使用して行う研削若しくは研ま又は溶融した鉛を用いて行う金属の焼入れ若しくは焼きもどしの作業であつて、金属製洋食器、刃物、バルブ又はコツクの製造又は加工に係るもの\nハ　労働安全衛生法施行令\n別表第六の二に掲げる有機溶剤若しくは有機溶剤中毒予防規則\n（昭和四十七年労働省令第三十六号）第一条第一項第二号\nの有機溶剤含有物又は特定化学物質障害予防規則\n（昭和四十七年労働省令第三十九号）第二条第一項第三号の三\nの特別有機溶剤等を用いて行う作業であつて、化学物質製、皮製若しくは布製の履物、鞄、袋物、服装用ベルト、グラブ若しくはミツト又は木製若しくは合成樹脂製の漆器の製造又は加工に係るもの\nニ　じん肺法\n（昭和三十五年法律第三十号）第二条第一項第三号\nの粉じん作業又は労働安全衛生法施行令\n別表第四第六号の鉛化合物（以下「鉛化合物」という。）を含有する釉薬を用いて行う施釉若しくは鉛化合物を含有する絵具を用いて行う絵付けの作業若しくは当該施釉若しくは絵付けを行つた物の焼成の作業であつて陶磁器の製造に係るもの\nホ　動力により駆動される合糸機、撚糸機又は織機を使用して行う作業\nヘ　木工機械を使用して行う作業であつて、仏壇又は木製若しくは竹製の食器の製造又は加工に係るもの\n\n四\n\n　労働組合法\n（昭和二十四年法律第百七十四号）第二条\n及び第五条第二項\nの規定に適合する労働組合その他これに準ずるものであつて厚生労働大臣が定めるもの（常時労働者を使用するものを除く。以下この号において「労働組合等」という。）の常勤の役員が行う集会の運営、団体交渉その他の当該労働組合等の活動に係る作業であつて、当該労働組合等の事務所、事業場、集会場又は道路、公園その他の公共の用に供する施設におけるもの（当該作業に必要な移動を含む。）\n\n五\n\n　介護労働者の雇用管理の改善等に関する法律\n（平成四年法律第六十三号）第二条第一項\nに規定する介護関係業務に係る作業であつて、入浴、排せつ、食事等の介護その他の日常生活上の世話、機能訓練又は看護に係るもの"}}, "第十八条": {"text": "第十八条\n\n　法第十二条の八第三項第二号\nの厚生労働省令で定める傷病等級は、別表第二のとおりとする。", "２": {"text": "２\n\n　法第十二条の八第三項第二号\n及び第十八条の二\nの障害の程度は、六箇月以上の期間にわたつて存する障害の状態により認定するものとする。"}}, "第四十六条の二十七": {"text": "第四十六条の二十七\n\n　法第三十三条\n各号に掲げる者の業務災害について保険給付を受けようとする者については、第十二条第二項及び第四項、第十二条の二第二項（事業主の証明に関する部分に限る。）、第十三条第一項第五号及び同条第二項（事業主の証明に関する部分に限る。）、第十四条の二第一項第五号及び同条第二項、第十五条の二第一項第六号及び同条第二項、第十六条第一項第三号ニ及び同条第二項並びに第十七条の二第一項第六号及び同条第二項の規定は、適用しない。", "第四十八条": {"text": "第四十八条\n\n\n　削除"}, "第四十七条": {"text": "第四十七条\n\n\n　削除"}, "３": {"text": "３\n\n　法第三十三条\n各号に掲げる者（第四十六条の二十二の二に規定する者を除く。）の通勤災害について保険給付を受けようとする者については、第十八条の七第一項中「第十三条第一項各号」とあるのは「第十三条第一項第一号から第四号まで及び第六号から第九号までに掲げる事項」と、「及び」とあるのは「並びに」と、第十八条の八第二項中「第十四条の二第一項各号に掲げる事項（第七号に掲げる事項については、同号中「障害補償年金」とあるのは「障害年金」とする。）及び」とあるのは「第十四条の二第一項第一号から第四号まで及び第五号の二から第七号までに掲げる事項（同号に掲げる事項については、同号中「障害補償年金」とあるのは「障害年金」とする。）並びに」とし、第十八条の九第二項中「第十五条の二第一項各号に掲げる事項（第二号及び第八号に掲げる事項については、これらの規定中「遺族補償年金」とあるのは「遺族年金」とする。）及び」とあるのは「第十五条の二第一項第一号から第五号まで及び第六号の二から第八号までに掲げる事項（第二号及び第八号に掲げる事項については、これらの規定中「遺族補償年金」とあるのは「遺族年金」とする。）並びに」と、第十八条の十第一項中「イからニまで」とあるのは「イからハまで」と、第十八条の十二第一項中「第十七条の二第一項各号」とあるのは「第十七条の二第一項第一号から第五号まで」と読み替えてこれらの規定を適用し、第十八条の五第二項において準用する第十二条第二項及び第四項、第十八条の六第二項において準用する第十二条の二第二項（事業主の証明に関する部分に限る。）、第十八条の七第二項において準用する第十三条第二項（事業主の証明に関する部分に限る。）、第十八条の八第三項において準用する第十四条の二第二項、第十八条の九第三項において準用する第十五条の二第二項、第十八条の十第二項において準用する第十六条第二項並びに第十八条の十二第二項において準用する第十七条の二第二項の規定は適用しない。"}, "２": {"text": "２\n\n　前項の保険給付を受けようとする者は、第十二条第一項若しくは第三項、第十二条の二第一項、第十三条第一項、第十四条の二第一項、第十五条の二第一項、第十六条第一項又は第十七条の二第一項の請求書又は届書を所轄労働基準監督署長に提出するときは、当該請求書又は届書の記載事項のうち事業主の証明を受けなければならないこととされている事項を証明することができる書類その他の資料を、当該請求書又は届書に添えなければならない。"}, "６": {"text": "６\n\n　所轄労働基準監督署長は、第二項の規定（第四項において準用する場合を含む。）により提出された書類その他の資料のうち、返還を要する書類その他の物件があるときは、遅滞なく、これを返還するものとする。"}, "４": {"text": "４\n\n　第二項の規定は、第十八条の五第一項、同条第二項において準用する第十二条第三項、第十八条の六第一項、第十八条の七第一項、第十八条の八第二項、第十八条の九第二項、第十八条の十第一項又は第十八条の十二第一項の請求書又は届書を提出するときについて準用する。"}, "５": {"text": "５\n\n　法第三十三条第六号\n又は第七号\nに掲げる者の業務災害又は通勤災害について保険給付を受けようとする者は、第二項及び前項の請求書又は届書を法第三十六条第一項\nの承認を受けた団体又は事業主を経由して所轄労働基準監督署長に提出しなければならない。"}}, "第十条の二": {"text": "第十条の二\n\n　法第十二条の二\nの規定による年金たる保険給付の支払金の金額の過誤払による返還金債権への充当は、次の各号に掲げる場合に行うことができる。\n一\n\n　年金たる保険給付の受給権者の死亡に係る遺族補償年金、遺族補償一時金、葬祭料若しくは障害補償年金差額一時金又は遺族年金、遺族一時金、葬祭給付若しくは障害年金差額一時金の受給権者が、当該年金たる保険給付の受給権者の死亡に伴う当該年金たる保険給付の支払金の金額の過誤払による返還金債権に係る債務の弁済をすべき者であるとき。\n\n二\n\n　遺族補償年金又は遺族年金の受給権者が、同一の事由による同順位の遺族補償年金又は遺族年金の受給権者の死亡に伴う当該遺族補償年金又は遺族年金の支払金の金額の過誤払による返還金債権に係る債務の弁済をすべき者であるとき。"}, "第十八条の三の五": {"text": "第十八条の三の五\n\n　障害補償年金を受ける権利を有する者が介護補償給付を請求する場合における当該請求は、当該障害補償年金の請求と同時に、又は請求をした後に行わなければならない。", "３": {"text": "３\n\n　前項の請求書には、次に掲げる書類その他の資料を添えなければならない。\n一\n\n　前項第三号に掲げる事項に関する医師又は歯科医師の診断書\n\n二\n\n　前項第五号に該当する場合にあつては、介護に要する費用を支出して介護を受けた日数及び当該支出した費用の額を証明することができる書類\n\n三\n\n　前項第六号に該当する場合にあつては、介護に従事した者の当該介護の事実についての申立書"}, "２": {"text": "２\n\n　介護補償給付の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　労働者の氏名、生年月日及び住所\n\n二\n\n　年金証書の番号\n\n三\n\n　障害の部位及び状態並びに当該障害を有することに伴う日常生活の状態\n\n四\n\n　介護を受けた場所\n\n五\n\n　介護に要する費用を支出して介護を受けた日がある場合にあつては、当該介護を受けた日数及び当該支出した費用の額\n\n六\n\n　請求人の親族又はこれに準ずる者による介護を受けた日がある場合にあつては、当該介護に従事した者の氏名、生年月日及び請求人との関係"}}, "附則 ３７": {"text": "３７\n　障害年金前払一時金の額に係る附則第二十四項の規定の適用については、同項中「障害補償年金」とあるのは「障害年金」と、「法第五十九条第一項」とあるのは「法第六十二条第一項」とする。"}, "附則 ３１": {"text": "３１\n　遺族補償年金前払一時金の額は、給付基礎日額（法第八条第一項の算定事由発生日の属する年度の翌々年度の八月以後に法第六十条第一項の遺族補償年金を受ける権利が生じた場合にあつては、当該遺族補償年金前払一時金を遺族補償一時金と、当該遺族補償年金を受ける権利が生じた月を遺族補償一時金を支給すべき事由が生じた月とそれぞれみなして法第八条の四の規定を適用したときに得られる給付基礎日額に相当する額）の二百日分、四百日分、六百日分、八百日分又は千日分に相当する額とする。"}, "附則 ２４": {"text": "２４\n　障害補償年金前払一時金の額は、次の表の上欄に掲げる障害補償年金に係る障害等級に応じ、それぞれ同表の下欄に掲げる額（法第八条第一項の算定事由発生日の属する年度の翌々年度の八月以後に法第五十九条第一項の障害補償年金を受ける権利が生じた場合にあつては、当該障害補償年金前払一時金を障害補償一時金と、当該障害補償年金を受ける権利が生じた月を障害補償一時金を支給すべき事由が生じた月とそれぞれみなして法第八条の四の規定を適用したときに得られる給付基礎日額を同表の給付基礎日額とした場合に得られる額。次項において同じ。）とする。\n\n\n障害等級\n\n額\n\n\n\n第一級\n\n給付基礎日額の二〇〇日分、四〇〇日分、六〇〇日分、八〇〇日分、一、〇〇〇日分、一、二〇〇日分又は一、三四〇日分\n\n\n\n第二級\n\n給付基礎日額の二〇〇日分、四〇〇日分、六〇〇日分、八〇〇日分、一、〇〇〇日分又は一、一九〇日分\n\n\n\n第三級\n\n給付基礎日額の二〇〇日分、四〇〇日分、六〇〇日分、八〇〇日分、一、〇〇〇日分又は一、〇五〇日分\n\n\n\n第四級\n\n給付基礎日額の二〇〇日分、四〇〇日分、六〇〇日分、八〇〇日分又は九二〇日分\n\n\n\n第五級\n\n給付基礎日額の二〇〇日分、四〇〇日分、六〇〇日分又は七九〇日分\n\n\n\n第六級\n\n給付基礎日額の二〇〇日分、四〇〇日分、六〇〇日分又は六七〇日分\n\n\n\n第七級\n\n給付基礎日額の二〇〇日分、四〇〇日分又は五六〇日分"}, "第二条": {"text": "第二条\n　日本郵政公社法等の施行に伴う総務省関係省令の整備等に関する省令（平成十五年総務省令第十七号。以下この条において「総務省整備省令」という。）第一条の規定による廃止前の厚生年金、船員保険年金等、国民年金及び労働者災害補償保険年金等の振替預入に関し郵便貯金規則等の特例を定める省令（昭和四十三年郵政省令第十四号）第二条第一項の請求を郵政官署に行ったことにより、この省令の施行の日（以下この条において「施行日」という。）の前日において同項の振替預入により同令第一条に規定する厚生年金、船員保険年金等又は国民年金の払渡しを受けるものとされている者にあっては、施行日において、船員保険法施行規則第七十五条ノ三第一項、厚生年金保険法施行規則第三十九条第一項、第五十五条第一項若しくは第七十二条第一項、国民年金法施行規則第二十一条第一項、昭和六十一年改正省令附則第八条の規定により読み替えられた同令による改正前の国民年金法施行規則第二十一条第一項若しくは昭和六十一年改正省令附則第十四条の規定により読み替えられた同令による改正前の厚生年金保険法施行規則第三十九条第一項、第四十三条の十一第一項、第五十五条第一項、第七十二条第一項若しくは第七十六条の十四第一項、平成九年改正省令附則第七十六条の三第一項又は平成十四年改正省令附則第五十三条第三項の規定に基づき、郵便振替口座の口座番号として総務省整備省令第一条の規定による廃止前の自動払込みの取扱いに関する省令（昭和五十七年郵政省令第六号）第四条の三第一項後段の加入の申込みにより開設した郵便振替口座の口座番号を記載した届書を厚生労働大臣に提出したものとみなす。"}, "第二十一条の二": {"text": "第二十一条の二\n\n　年金たる保険給付の受給権者は、次に掲げる場合には、遅滞なく、文書で、その旨を所轄労働基準監督署長に届け出なければならない。\n一\n\n　受給権者の氏名、住所及び個人番号に変更があつた場合並びに新たに個人番号の通知を受けた場合\n\n二\n\n　同一の事由により厚生年金保険の障害厚生年金等又は厚生年金保険の遺族厚生年金等が支給されることとなつた場合\n\n三\n\n　同一の事由により支給されていた厚生年金保険の障害厚生年金等又は厚生年金保険の遺族厚生年金等の支給額に変更があつた場合\n\n四\n\n　同一の事由により支給されていた厚生年金保険の障害厚生年金等又は厚生年金保険の遺族厚生年金等が支給されなくなつた場合\n\n五\n\n　障害補償年金又は障害年金の受給権者にあつては、その障害の程度に変更があつた場合\n\n六\n\n　遺族補償年金又は遺族年金の受給権者にあつては、次に掲げる場合イ　法第十六条の四第一項\n（第一号及び第五号を除くものとし、法第二十二条の四第三項\nにおいて準用する場合を含む。）の規定により遺族補償年金又は遺族年金を受ける権利が消滅した場合\nロ　遺族補償年金の受給権者（昭和四十年改正法附則第四十三条第一項に規定する遺族であつて同条第三項の規定により遺族補償年金の支給が停止されているものを除く。）又は遺族年金の受給権者（昭和四十八年改正法附則第五条第一項に規定する遺族であつて同条第二項において準用する昭和四十年改正法附則第四十三条第三項の規定により遺族年金の支給が停止されているものを除く。）と生計を同じくしている遺族補償年金又は遺族年金を受けることができる遺族（法第十六条の四第一項第五号\n（法第二十二条の四第三項\nにおいて準用する場合を含む。）に該当する遺族を除く。）の数に増減を生じた場合\nハ　法第十六条の三第四項\n（第一号を除くものとし、法第二十二条の四第三項\nにおいて準用する場合を含む。）の規定に該当するに至つた場合\n\n七\n\n　傷病補償年金又は傷病年金の受給権者にあつては、次に掲げる場合イ　負傷又は疾病が治つた場合\nロ　負傷又は疾病による障害の程度に変更があつた場合", "４": {"text": "４\n\n　第一項又は前項の届出をする場合には、当該文書に、その事実を証明することができる書類その他の資料を添えなければならない。ただし、前項の届出について、厚生労働大臣が住民基本台帳法第三十条の九\nの規定により当該受給権者に係る機構保存本人確認情報の提供を受けることができるときは、この限りでない。"}, "５": {"text": "５\n\n　所轄労働基準監督署長は、前項の規定により提出された書類その他の資料のうち返還を要する書類その他の物件があるときは、遅滞なく、これを返還するものとする。"}, "３": {"text": "３\n\n　年金たる保険給付の受給権者が死亡した場合には、その者の遺族は、遅滞なく、文書で、その旨を所轄労働基準監督署長に届け出なければならない。"}, "２": {"text": "２\n\n　前項第一号に規定する場合に該当するときは、同項の届出は、年金たる保険給付の受給権者の住所を管轄する労働基準監督署長を経由して行うことができる。"}}, "第十四条の四": {"text": "第十四条の四\n\n　法第十六条の二第一項\n及び法第十六条の七第一項第二号\n（これらの規定を法第二十二条の四第三項\nにおいて準用する場合を含む。）に規定する労働者の死亡の当時その収入によつて生計を維持していたことの認定は、当該労働者との同居の事実の有無、当該労働者以外の扶養義務者の有無その他必要な事項を基礎として厚生労働省労働基準局長が定める基準によつて行う。"}, "第十一条の二": {"text": "第十一条の二\n\n　法の規定により療養の費用を支給する場合は、療養の給付をすることが困難な場合のほか、療養の給付を受けないことについて労働者に相当の理由がある場合とする。"}, "第二十二条": {"text": "第二十二条\n\n　保険給付の原因である事故が第三者の行為によつて生じたときは、保険給付を受けるべき者は、その事実、第三者の氏名及び住所（第三者の氏名及び住所がわからないときは、その旨）並びに被害の状況を、遅滞なく、所轄労働基準監督署長に届け出なければならない。"}, "第十八条の十五": {"text": "第十八条の十五\n\n　介護給付の支給を受けようとする者は、第十八条の三の五第二項各号に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。", "２": {"text": "２\n\n　第十八条の三の五第一項及び第三項の規定は、介護給付について準用する。この場合において、同条第一項中「障害補償年金」とあるのは「障害年金」と読み替えるものとする。"}}, "第四十四条": {"text": "第四十四条\n\n　法第三十一条第一項\nの規定による徴収金の額は、厚生労働省労働基準局長が保険給付に要した費用、保険給付の種類、徴収法第十条第二項第一号の一\n般保険料の納入状況その他の事情を考慮して定める基準に従い、所轄都道府県労働局長が定めるものとする。"}, "附則 ４６": {"text": "４６\n　前項第三号から第五号までに掲げる事項については、事業主の証明を受けなければならない。"}, "附則 １３": {"text": "１３\n　第三条の規定による改正前の労働者災害補償保険法施行規則第二十六条の規定に基づく短時間労働者雇用管理改善等助成金の支給であって、施行日前にその支給事由である措置の一部を講じた事業主に対するものの実施については、なお従前の例による。"}, "第十八条の十": {"text": "第十八条の十\n\n　遺族一時金の支給を受けようとする者は、法第二十二条の四第三項\nにおいて準用する法第十六条の六第一項第一号\nの場合にあつては第十六条第一項第一号\n、第二号及び第三号イからニまでに掲げる事項並びに第十八条の五第一項各号に掲げる事項を、法第二十二条の四第三項\nにおいて準用する法第十六条の六第一項第二号\nの場合にあつては第十六条第一項第一号\n及び第二号\nに掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。", "２": {"text": "２\n\n　第十六条第二項から第四項までの規定は、遺族一時金の請求並びに遺族一時金の請求及び受領についての代表者の選任及び解任について準用する。この場合において、同条第二項中「前項第三号ロからニまでに掲げる事項（死亡の年月日を除く。）」とあるのは「前項第三号ロ及びニに掲げる事項（死亡の年月日を除く。）並びに第十八条の五第一項第一号から第三号までに掲げる事項（同項第二号イ、ニ及びホ中住居を離れた年月日時並びに同号ハ中当該移動の起点たる就業の場所における就業終了の年月日時及び当該就業の場所を離れた年月日時を除く。）（同項第一号及び第三号に掲げる事項については、事業主（同項第二号イからホまでに掲げる場合の区分に応じ、それぞれ同号イからホまでに掲げる就業の場所に係る事業主をいう。以下この項において同じ。）が知り得た場合に限る。）」と、「傷病補償年金」とあるのは「傷病年金」と、同条第三項中「第一項」とあるのは「第十八条の十第一項」と、「法第十六条の六第一項第一号\n」とあるのは「法第二十二条の四第三項\nにおいて準用する法第十六条の六第一項第一号\n」と、「法第十六条の六第一項第二号\n」とあるのは「法第二十二条の四第三項\nにおいて準用する法第十六条の六第一項第二号\n」と、「遺族補償年金」とあるのは「遺族年金」と読み替えるものとする。"}}, "附則 ４７": {"text": "４７\n　第二十三条の規定は、附則第四十五項の規定による届出及び前項の規定による事業主の証明について準用する。"}, "第七条": {"text": "第七条\n　この省令の施行の際、現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "第四十六条の十九": {"text": "第四十六条の十九\n\n　法第三十四条第一項\nの申請は、次に掲げる事項を記載した申請書を所轄労働基準監督署長を経由して所轄都道府県労働局長に提出することによつて行わなければならない。\n一\n\n　事業主の氏名又は名称及び住所\n\n二\n\n　申請に係る事業の労働保険番号及び名称並びに事業場の所在地\n\n三\n\n　法第三十三条第一号\n及び第二号\nに掲げる者の氏名、その者が従事する業務の内容並びに同条第二号\nに掲げる者の当該事業主との関係\n\n四\n\n　労働保険事務組合に、労働保険事務の処理を委託した日", "８": {"text": "８\n\n　第四項の規定は、第六項の規定による法第三十三条第一号\n及び第二号\nに掲げる者に新たに該当するに至つた者が生じた旨の届出に係る者の従事する業務が特定業務である場合について準用する。この場合において、第四項中「第一項の規定による申請」とあるのは、「第六項の規定による届出」と読み替えるものとする。"}, "３": {"text": "３\n\n　第一項に規定する者に関し支給する年金たる保険給付又は障害補償一時金、遺族補償一時金、障害一時金若しくは遺族一時金の額の算定の基礎として用いる給付基礎日額の算定については、同項の給付基礎日額を法第八条\nの規定により給付基礎日額として算定した額とみなして法第八条の三第一項\n（法第八条の四\nにおいて準用する場合を含む。）及び法第八条の五\nの規定の例による。"}, "２": {"text": "２\n\n　前項に規定する者に関し支給する休業補償給付又は休業給付の額の算定の基礎として用いる給付基礎日額の算定については、同項の給付基礎日額を法第八条\nの規定により給付基礎日額として算定した額とみなして法第八条の二第一項\n及び法第八条の五\nの規定の例による。"}, "６": {"text": "６\n\n　所轄都道府県労働局長は、第一項の給付基礎日額を定めたときは、法第三十四条第一項\nの承認を受けた事業主に通知するものとする。"}, "４": {"text": "４\n\n　第一項に規定する者に関し支給する葬祭料又は葬祭給付の額に係る第十七条（第十八条の十一において準用する場合を含む。）の規定の適用については、第十七条中「法第八条の四\n」とあるのは、「第四十六条の二十第三項」とする。"}, "第四十六条の二十一": {"text": "第四十六条の二十一\n\n\n　法第三十四条第二項\nの政府の承認の申請は、次に掲げる事項を記載した申請書を所轄労働基準監督署長を経由して所轄都道府県労働局長に提出することによつて行わなければならない。\n一\n\n　労働保険番号\n\n二\n\n　事業主の氏名又は名称及び住所\n\n三\n\n　事業の名称及び事業場の所在地\n\n四\n\n　申請の理由"}, "５": {"text": "５\n\n　所轄都道府県労働局長は、第一項の給付基礎日額を定めるに当たり、特に必要があると認めるときは、法第三十四条第一項\nの申請をした事業主から、法第三十三条第一号\n及び第二号\nに掲げる者の所得を証明することができる書類、当該事業に使用される労働者の賃金の額を証明することができる書類その他必要な書類を所轄労働基準監督署長を経由して提出させるものとする。"}, "第四十六条の二十": {"text": "第四十六条の二十\n\n\n　法第三十三条第一号\n及び第二号\nに掲げる者の給付基礎日額は、三千五百円、四千円、五千円、六千円、七千円、八千円、九千円、一万円、一万二千円、一万四千円、一万六千円、一万八千円、二万円、二万二千円、二万四千円及び二万五千円のうちから定める。"}, "第四十六条の二十二": {"text": "第四十六条の二十二\n\n\n　所轄都道府県労働局長は、法第三十四条第三項\nの規定により同条第一項\nの承認を取り消したときは、遅滞なく、文書で、その旨を当該事業主に通知しなければならない。"}, "７": {"text": "７\n\n　第三項の規定は、前項の規定により法第三十三条第一号\n及び第二号\nに掲げる者に新たに該当するに至つた者が生じた旨の届出を行う場合について準用する。この場合において、第三項中「第一項各号に掲げる事項のほか、同項の申請書」とあるのは、「その旨のほか、第六項の届出に係る文書」と読み替えるものとする。"}}, "第二十一条の三": {"text": "第二十一条の三\n\n　年金たる保険給付の受給権者は、その払渡しを受ける金融機関又は郵便局を変更しようとするときは、次に掲げる事項を記載した届書を所轄労働基準監督署長に提出しなければならない。\n一\n\n　年金証書の番号\n\n二\n\n　受給権者の氏名及び住所\n\n三\n\n　新たに年金たる保険給付の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は新たに年金たる保険給付の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称", "２": {"text": "２\n\n　前条第二項の規定は、前項の届出について準用する。"}}, "第十二条の二": {"text": "第十二条の二\n\n　療養補償給付たる療養の費用の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　労働者の氏名、生年月日及び住所\n\n二\n\n　事業の名称及び事業場の所在地\n\n三\n\n　負傷又は発病の年月日\n\n四\n\n　災害の原因及び発生状況\n\n五\n\n　傷病名及び療養の内容\n\n六\n\n　療養に要した費用の額\n\n七\n\n　療養の給付を受けなかつた理由", "３": {"text": "３\n\n　第一項第六号の額が看護又は移送に要した費用の額を含むものであるときは、当該費用の額を証明することができる書類を、同項の請求書に添えなければならない。"}, "２": {"text": "２\n\n　前項第三号及び第四号に掲げる事項については事業主の証明を、同項第五号及び第六号に掲げる事項については医師その他の診療、薬剤の支給、手当又は訪問看護を担当した者（以下「診療担当者」という。）の証明を受けなければならない。ただし、看護（病院又は診療所の労働者が提供するもの及び訪問看護を除く。以下同じ。）又は移送に要した費用の額については、この限りでない。"}}, "附則 １２": {"text": "１２\n　適用日前に旧雇保則附則第十七条の六の規定により建設業労働移動円滑化支援助成金の支給を受けることができることとなった事業主又は認定団体に対する建設業労働移動円滑化支援助成金の支給については、なお従前の例による。"}, "附則 ３８": {"text": "３８\n　附則第二十五項の規定は既に身体障害のあつた者が、負傷又は疾病により同一の部位について障害の程度を加重した場合（加重後の身体障害の該当する障害等級に応ずる障害給付が障害年金である場合に限る。）における当該事由に係る障害年金前払一時金の額の算定について、附則第二十六項から第二十九項までの規定は障害年金前払一時金の請求等について準用する。この場合において、附則第二十五項中「障害補償給付」とあるのは「障害給付」と、「障害補償一時金」とあるのは「障害一時金」と、「障害補償年金」とあるのは「障害年金」と、「法第五十九条第一項」とあるのは「法第六十二条第一項」と、附則第二十六項中「障害補償年金」とあるのは「障害年金」と、附則第二十八項中「附則第二十六項ただし書」とあるのは「附則第三十八項において読み替えて準用する附則第二十六項ただし書」と、「障害補償年金」とあるのは「障害年金」と、附則第二十九項中「附則第二十六項ただし書」とあるのは「附則第三十八項において読み替えて準用する附則第二十六項ただし書」と読み替えるものとする。"}, "第十九条の二": {"text": "第十九条の二\n\n　毎年一月一日から同月末日までの間に業務上の事由又は通勤による負傷又は疾病に係る療養のため労働することができないために賃金を受けなかつた日がある労働者が、その日について休業補償給付又は休業給付の支給を請求しようとする場合に、同月一日において当該負傷又は疾病に係る療養の開始後一年六箇月を経過しているときは、当該労働者は、当該賃金を受けなかつた日に係る第十三条第一項又は第十八条の七第一項の請求書に添えて次の事項を記載した報告書を所轄労働基準監督署長に提出しなければならない。\n一\n\n　労働者の氏名、生年月日及び住所\n\n二\n\n　傷病の名称、部位及び状態", "２": {"text": "２\n\n　前項の報告書には、同項第二号に掲げる事項に関する医師又は歯科医師の診断書を添えなければならない。"}}, "附則 ３５": {"text": "３５\n　障害年金差額一時金の支給を受けようとする者は、附則第二十二項各号に掲げる書類を添えて、附則第二十一項各号に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。"}, "附則 ２１": {"text": "２１\n　障害補償年金差額一時金の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n　死亡した労働者の氏名及び生年月日\n\n二\n　請求人の氏名、生年月日、住所及び死亡した労働者との関係"}, "附則 ２７": {"text": "２７\n　障害補償年金前払一時金の請求は、同一の事由に関し、一回に限り行うことができる。"}, "第四十六条": {"text": "第四十六条\n\n　法第十二条の三第三項\n又は法第三十一条第四項\nにおいて準用する徴収法第三十条\nの規定により国税徴収の例によることとされる徴収金に関する公示送達は、都道府県労働局長が送達すべき書類を保管し、いつでも送達を受けるべき者に交付する旨をその都道府県労働局の掲示場に掲示して行う。", "第四十六条の三": {"text": "第四十六条の三\n\n\n　削除"}, "第四十六条の十一": {"text": "第四十六条の十一\n\n\n　削除"}, "第四十六条の十二": {"text": "第四十六条の十二\n\n\n　削除"}, "第四十六条の六": {"text": "第四十六条の六\n\n\n　削除"}, "第四十六条の十": {"text": "第四十六条の十\n\n\n　削除"}, "第四十六条の二": {"text": "第四十六条の二\n\n\n　削除"}, "第四十六条の八": {"text": "第四十六条の八\n\n\n　削除"}, "第四十六条の七": {"text": "第四十六条の七\n\n\n　削除"}, "第四十六条の十四": {"text": "第四十六条の十四\n\n\n　削除"}, "第四十六条の十五": {"text": "第四十六条の十五\n\n\n　削除"}, "第四十六条の五": {"text": "第四十六条の五\n\n\n　削除"}, "第四十六条の九": {"text": "第四十六条の九\n\n\n　削除"}, "第四十六条の四": {"text": "第四十六条の四\n\n\n　削除"}, "第四十六条の十三": {"text": "第四十六条の十三\n\n\n　削除"}}, "第二十四条": {"text": "第二十四条\n\n　法第二十九条第一項第三号\nに掲げる事業として、職場意識改善助成金及び受動喫煙防止対策助成金を支給するものとする。", "第二十五条": {"text": "第二十五条\n\n\n　削除"}, "第二十六条": {"text": "第二十六条\n\n\n　削除"}, "第二十七条": {"text": "第二十七条\n\n\n　削除"}}, "第六条": {"text": "第六条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第十条": {"text": "第十条\n　保険加入者である事業主に係る旧特別保護法又は旧臨時措置法の規定による事業主の負担金について還付すべき剰余額（以下「剰余額」という。）がある場合における昭和三十五年改正法附則第六条第三項に規定する還付の請求については、旧特別保護法施行規則第二十二条の規定の例による。"}, "附則 １０": {"text": "１０\n　適用日前に旧雇保則第百二十五条第二項又は第五項の規定によりキャリア形成促進助成金の支給を受けることができることとなった事業主に対するキャリア形成促進助成金の支給については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n\n　保険給付を受けるべき者が、事故のため、みずから保険給付の請求その他の手続を行うことが困難である場合には、事業主は、その手続を行うことができるように助力しなければならない。", "２": {"text": "２\n\n　事業主は、保険給付を受けるべき者から保険給付を受けるために必要な証明を求められたときは、すみやかに証明をしなければならない。"}}, "附則 １": {"text": "１\n　この省令は、地方自治法の一部を改正する法律（平成二十六年法律第四十二号）の施行の日（平成二十八年四月一日）から施行する。"}, "第十五条の六": {"text": "第十五条の六\n\n　法第十六条の五第一項\nの申請は、次に掲げる事項を記載した申請書を、所轄労働基準監督署長に提出することによつて行なわなければならない。\n一\n\n　所在不明者の氏名、最後の住所及び所在不明となつた年月日\n\n二\n\n　申請人の氏名及び住所\n\n三\n\n　申請人が所在不明者と同順位者であるときは、申請人の年金証書の番号", "２": {"text": "２\n\n　前項の申請書には、所在不明者の所在が一年以上明らかでないことを証明することができる書類を添えなければならない。"}}, "第九条の四": {"text": "第九条の四\n\n　法第八条の二第二項第一号\nの厚生労働大臣が定める額（以下この条において「最低限度額」という。）は、厚生労働省において作成する賃金構造基本統計（以下この項及び第七項において「賃金構造基本統計」という。）の常用労働者（賃金構造基本統計調査規則\n（昭和三十九年労働省令第八号）第四条第一項\nに規定する事業所（国又は地方公共団体の事業所以外の事業所に限る。）に雇用される常用労働者をいう。以下この項及び第四項において「常用労働者」という。）について、前条に規定する年齢階層（以下この条において「年齢階層」という。）ごとに求めた次の各号に掲げる額の合算額を、賃金構造基本統計を作成するための調査の行われた月の属する年度における被災労働者（年金たる保険給付（遺族補償年金又は遺族年金を除く。）を受けるべき労働者及び遺族補償年金又は遺族年金を支給すべき事由に係る労働者をいう。以下この項において同じ。）の数で除して得た額（その額に一円未満の端数があるときは、これを一円に切り上げる。）とする。\n一\n\n　当該年齢階層に属する常用労働者であつて男性である者（以下この号において「男性労働者」という。）を、その受けている賃金構造基本統計の調査の結果による一月当たりのきまつて支給する現金給与額（以下この条において「賃金月額」という。）の高低に従い、二十の階層に区分し、その区分された階層のうち最も低い賃金月額に係る階層に属する男性労働者の受けている賃金月額のうち最も高いものを三十で除して得た額に、被災労働者であつて男性である者の数を乗じて得た額\n\n二\n\n　前号中「男性である者」とあるのは「女性である者」と、「男性労働者」とあるのは「女性労働者」として、同号の規定の例により算定して得た額", "３": {"text": "３\n\n　第一項の規定は、法第八条の二第二項第二号（法第八条の三第二項において準用する場合を含む。）の厚生労働大臣が定める額について準用する。この場合において、第一項中「「最低限度額」」とあるのは「「最高限度額」」と、「最も低い賃金月額に係る」とあるのは「最も高い賃金月額に係る階層の直近下位の」と読み替えるものとする。"}, "２": {"text": "２\n\n　前項の規定により算定して得た額が、自動変更対象額に満たない場合は、自動変更対象額を当該年齢階層に係る最低限度額とする。"}, "６": {"text": "６\n\n　前項の規定は七十歳以上の年齢階層に係る最低限度額及び最高限度額について準用する。この場合において、同項中「「常用労働者であつて男性である者（」とあるのは「常用労働者等であつて男性である者（常用労働者以外の者については、当該年齢階層に属するものの数の四分の三に相当する数のものに限る。」」とあるのは「「常用労働者であつて」とあるのは「常用労働者等であつて」」とする。"}, "４": {"text": "４\n\n　前項において準用する第一項の規定により算定して得た額が、常用労働者を、その受けている賃金月額の高低に従い、四の階層に区分し、その区分された階層のうち最も高い賃金月額に係る階層の直近下位の階層に属する常用労働者の受けている賃金月額のうち最も高いものを三十で除して得た額（その額に一円未満の端数があるときは、これを一円に切り上げる。）に満たない場合は、当該三十で除して得た額を当該年齢階層に係る最高限度額とする。"}, "５": {"text": "５\n\n　六十五歳以上七十歳未満の年齢階層に係る最低限度額及び最高限度額についての第一項（第三項において準用する場合を含む。）の規定の適用については、第一項中「厚生労働省において作成する賃金構造基本統計（以下この項及び第七項において「賃金構造基本統計」という。）の常用労働者」とあるのは「常用労働者等」と、「常用労働者をいう」とあるのは「常用労働者（以下この項及び第四項において「常用労働者」という。）及び常用労働者以外の者であつて、六十五歳以上のものをいう」と、「この項及び第四項において「常用労働者」という」とあるのは「この項において同じ」と、「賃金構造基本統計を」とあるのは「厚生労働省において作成する賃金構造基本統計（以下この項及び第七項において「賃金構造基本統計」という。）を」と、「常用労働者であつて男性である者（」とあるのは「常用労働者等であつて男性である者（常用労働者以外の者については、当該年齢階層に属するものの数の四分の三に相当する数のものに限る。」と、「現金給与額（」とあるのは「現金給与額（常用労働者以外の者については、当該年齢階層に属する常用労働者の受けている賃金構造基本統計の調査の結果による一月当たりのきまつて支給する現金給与額のうち最も低いものとする。」とする。"}, "７": {"text": "７\n\n　厚生労働大臣は、毎年、その年の八月一日から翌年の七月三十一日までの間に支給すべき事由が生じた休業補償給付若しくは休業給付又はその年の八月から翌年の七月までの月分の年金たる保険給付の額の算定の基礎として用いる給付基礎日額に係る最低限度額及び最高限度額を、当該八月の属する年の前年の賃金構造基本統計の調査の結果に基づき、前各項の規定により定め、当該八月の属する年の七月三十一日までに告示するものとする。"}}, "附則 ３３": {"text": "３３\n　附則第二十六項から第二十九項までの規定は、遺族補償年金前払一時金の請求等について準用する。この場合において、附則第二十六項中「障害補償年金」とあるのは「遺族補償年金」と、附則第二十八項中「附則第二十六項ただし書」とあるのは「附則第三十三項において読み替えて準用する附則第二十六項ただし書」と、「法第五十八条第一項の表の下欄に掲げる額（加重障害の場合においては、加重障害に係る前払最高限度額）」とあるのは「同一の事由に関し法第十六条の六第一項第一号の遺族補償一時金が支給されることとした場合における当該遺族補償一時金の額」と、「障害補償年金」とあるのは「遺族補償年金」と、附則第二十九項中「附則第二十六項ただし書」とあるのは「附則第三十三項において読み替えて準用する附則第二十六項ただし書」と読み替えるものとする。"}, "第四十六条の二十五の二": {"text": "第四十六条の二十五の二\n\n　法第三十六条第一項\nの申請は、次に掲げる事項を記載した申請書を所轄労働基準監督署長を経由して所轄都道府県労働局長に提出することによつて行わなければならない。\n一\n\n　法第三十三条第六号\nの団体にあつては団体の名称及び住所、同条第七号\nの事業主にあつては当該事業主の氏名又は名称及び住所\n\n二\n\n　申請に係る事業の労働保険番号及び名称並びに事業場の所在地\n\n三\n\n　法第三十三条第六号\n又は第七号\nに掲げる者の氏名、その者が従事する事業の名称、その事業場の所在地及び当該事業場においてその者が従事する業務の内容", "第四十六条の二十五の三": {"text": "第四十六条の二十五の三\n\n\n　第四十六条の二十の規定は法第三十三条第六号\n及び第七号\nに掲げる者の給付基礎日額について、第四十六条の二十一の規定は法第三十六条第二項\nにおいて準用する法第三十四条第二項\nの政府の承認の申請について、第四十六条の二十二の規定は法第三十六条第二項\nにおいて準用する法第三十四条第三項\nの規定による法第三十六条第一項\nの承認の取消しについて準用する。この場合において、第四十六条の二十第四項中「第四十六条の二十第三項」とあるのは「第四十六条の二十五の三において準用する第四十六条の二十第三項」と、同条第五項中「法第三十四条第一項\nの申請をした事業主」とあるのは「法第三十六条第一項\nの申請をした団体又は事業主」と、同条第六項\n中「法第三十四条第一項\nの承認を受けた事業主」とあるのは「法第三十六条第一項\nの承認を受けた団体又は事業主」と、第四十六条の二十二中「事業主」とあるのは「団体又は事業主」と読み替えるものとする。"}, "２": {"text": "２\n\n　第四十六条の十九第五項の規定は前項の規定による申請について、同条第六項の規定は前項第三号に掲げる事項に変更を生じた場合又は法第三十三条第六号\n若しくは第七号\nに掲げる者に新たに該当するに至つた者若しくはこれらの規定に掲げる者に該当しなくなつた者が生じた場合について準用する。この場合において、第四十六条の十九第五項中「第一項」とあるのは「第四十六条の二十五の二第一項」と、「事業主」とあるのは「団体又は事業主」と、同条第六項中「法第三十四条第一項\nの承認を受けた事業主」とあるのは「法第三十六条第一項\nの承認を受けた団体及び事業主」と読み替えるものとする。"}}, "第十八条の十三": {"text": "第十八条の十三\n\n　第十八条第二項の規定は、法第二十三条第一項第二号\n及び同条第二項\nにおいて準用する法第十八条の二\nの障害の程度について準用する。", "２": {"text": "２\n\n　第十八条の二の規定は傷病年金の支給の決定等について、第十八条の三の規定は傷病年金の変更について準用する。この場合において、第十八条の二第一項中「業務上の事由により」とあるのは「通勤により」と、「法第十二条の八第三項\n各号」とあるのは「法第二十三条第一項\n各号」と、同条第二項\n中「業務上の事由により」とあるのは「通勤により」と、第十八条の三中「法第十八条の二\n」とあるのは「法第二十三条第二項\nにおいて準用する法第十八条の二\n」と読み替えるものとする。"}}, "附則 ４": {"text": "４\n　第二項の規定にかかわらず、この省令の施行前に生じた労働者の業務上の事由又は通勤による死亡について、法の規定による遺族補償給付又は遺族給付（以下「遺族補償給付等」という。）が支給される場合であって、当該労働者の遺族に、この省令による改正前の労災則別表第一第一二級第一三号又は第一四級第一〇号に該当する障害を有する者があるとき（当該死亡に関し、平成二十二年六月十日前に遺族補償給付等に関する決定を受けたときを除く。）における当該遺族の障害の状態に関する労災則第十五条の規定の適用については、同条中「身体に別表第一」とあるのは、「身体に労働基準法施行規則及び労働者災害補償保険法施行規則の一部を改正する省令（平成二十三年厚生労働省令第十三号）第二条による改正後の別表第一」とする。"}, "第十三条": {"text": "第十三条\n\n　休業補償給付の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　労働者の氏名、生年月日及び住所\n\n二\n\n　事業の名称及び事業場の所在地\n\n三\n\n　負傷又は発病の年月日\n\n四\n\n　災害の原因及びその発生状況\n\n五\n\n　平均賃金（労働基準法第十二条第一項\n及び第二項\nの期間中に業務外の事由による負傷又は疾病の療養のために休業した労働者にあつては、平均賃金に相当する額が当該休業した期間を同条第三項第一号\nに規定する期間とみなして算定することとした場合における平均賃金に相当する額に満たない場合には、その算定することとした場合における平均賃金に相当する額。以下同じ。）\n\n六\n\n　休業の期間、療養の期間、傷病名及び傷病の経過\n\n六の二\n\n　休業の期間中に業務上の負傷又は疾病による療養のため所定労働時間のうちその一部分についてのみ労働した日がある場合にあつては、その年月日及び当該労働に対して支払われる賃金の額\n\n七\n\n　負傷又は発病の日における国民年金法\n等の一部を改正する法律（昭和六十年法律第三十四号）第五条\nの規定による改正前の船員保険法\n（次号及び第十五条の二第一項第七号において「旧船員保険法」という。）の規定による船員保険、厚生年金保険法\n（昭和二十九年法律第百十五号）の規定による厚生年金保険又は国民年金法\n（昭和三十四年法律第百四十一号）の規定による国民年金の被保険者の資格（以下「厚生年金保険等の被保険者資格」という。）の有無\n\n八\n\n　同一の事由により厚生年金保険法\nの規定による障害厚生年金若しくは国民年金法\nの規定による障害基礎年金（同法第三十条の四\nの規定による障害基礎年金を除く。）又は旧船員保険法\n、国民年金法\n等の一部を改正する法律第三条\nの規定による改正前の厚生年金保険法\n若しくは国民年金法\n等の一部を改正する法律第一条\nの規定による改正前の国民年金法\nの規定による障害年金（以下「厚生年金保険の障害厚生年金等」という。）が支給される場合にあつては、その年金の種類及び支給額並びにその年金が支給されることとなつた年月日\n\n九\n\n　前各号に掲げるもののほか、休業補償給付の額の算定の基礎となる事項", "３": {"text": "３\n\n　第一項第八号に規定する場合に該当するときは、当該厚生年金保険の障害厚生年金等の支給額を証明することができる書類を、同項の請求書に添えなければならない。"}, "２": {"text": "２\n\n　前項第三号から第七号まで及び第九号に掲げる事項（同項第六号に掲げる事項については休業の期間に、同項第七号に掲げる事項については厚生年金保険の被保険者の資格の有無に限る。）については事業主の証明を、同項第六号に掲げる事項中療養の期間、傷病名及び傷病の経過については診療担当者の証明を受けなければならない。"}}, "第四十九条": {"text": "第四十九条\n\n　事業主は、労災保険に関する法令のうち、労働者に関係のある規定の要旨、労災保険に係る保険関係成立の年月日及び労働保険番号を常時事業場の見易い場所に掲示し、又は備え付ける等の方法によつて、労働者に周知させなければならない。", "第五十条": {"text": "第五十条\n\n\n　削除"}, "２": {"text": "２\n\n　事業主は、その事業についての労災保険に係る保険関係が消滅したときは、その年月日を労働者に周知させなければならない。"}}, "第十八条の十二": {"text": "第十八条の十二\n\n　葬祭給付の支給を受けようとする者は、第十七条の二第一項各号に掲げる事項及び第十八条の五第一項各号に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。", "２": {"text": "２\n\n　第十七条の二第二項及び第三項の規定は、葬祭給付の請求について準用する。この場合において、同条第二項中「前項第四号から第六号までに掲げる事項（死亡の年月日を除く。）」とあるのは「前項第四号及び第六号に掲げる事項（死亡の年月日を除く。）並びに第十八条の五第一項第一号から第三号までに掲げる事項（同項第二号イ、ニ及びホ中住居を離れた年月日時並びに同号ハ中当該移動の起点たる就業の場所における就業終了の年月日時及び当該就業の場所を離れた年月日時を除く。）（同項第一号及び第三号に掲げる事項については、事業主（同項第二号イからホまでに掲げる場合の区分に応じ、それぞれ同号イからホまでに掲げる就業の場所に係る事業主をいう。以下この項において同じ。）が知り得た場合に限る。）」と、「傷病補償年金」とあるのは「傷病年金」と、同条第三項中「第一項」とあるのは「第十八条の十二第一項」と、「遺族補償給付」とあるのは「遺族給付」と読み替えるものとする。"}}, "附則 ４３": {"text": "４３\n　附則第三十二項の規定は、法第六十三条第三項の規定により読み替えられた法第六十条第四項の遺族年金前払一時金の額について準用する。この場合において、附則第三十二項中「法第六十条第四項」とあるのは、「法第六十三条第三項の規定により読み替えられた法第六十条第四項」と読み替えるものとする。"}, "附則 １７": {"text": "１７\n　法第五十八条第一項の当該死亡した日の属する年度（当該死亡した日の属する月が四月から七月までの月に該当する場合にあつては、その前年度。以下この項において同じ。）の七月以前の分として支給された障害補償年金の額は、その現に支給された額に同項の当該死亡した日の属する年度の前年度の平均給与額（第九条の五の平均給与額をいう。以下同じ。）を当該障害補償年金の支給の対象とされた月の属する年度の前年度（当該月が四月から七月までの月に該当する場合にあつては、前々年度）の平均給与額で除して得た率を基準として厚生労働大臣が定める率を乗じて得た額とする。"}, "第五十四条": {"text": "第五十四条\n\n　法、この省令並びに労働者災害補償保険特別支給金支給規則\nの規定による申請書、請求書、証明書、報告書及び届書のうち厚生労働大臣が別に指定するもの並びにこの省令の規定による年金証書の様式は、厚生労働大臣が別に定めて告示するところによらなければならない。"}, "第十四条の三": {"text": "第十四条の三\n\n　所轄労働基準監督署長は、法第十五条の二\nに規定する場合には、当該労働者について障害等級の変更による障害補償給付の変更に関する決定をしなければならない。", "３": {"text": "３\n\n　前項の請求書には、請求書を提出するときにおける障害の部位及び状態に関する医師又は歯科医師の診断書を添え、必要があるときは、請求書を提出するときにおける障害の状態の立証に関するエックス線写真その他の資料を添えなければならない。"}, "２": {"text": "２\n\n　前項の決定を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　年金証書の番号\n\n二\n\n　労働者の氏名、生年月日及び住所\n\n三\n\n　変更前の障害等級"}}, "附則 ３０": {"text": "３０\n　法第五十九条第三項の規定により障害補償年金の支給が停止される期間は、次の各号に掲げる額の合算額が障害補償年金前払一時金の額に達するまでの間とする。\n一\n　障害補償年金前払一時金が支給された月後最初の障害補償年金の支払期月から一年を経過した月前に支給されるべき障害補償年金の額\n\n二\n　障害補償年金前払一時金が支給された月後最初の障害補償年金の支払期月から一年を経過した月以後各月に支給されるべき障害補償年金の額を、百分の五にその経過した年数（当該年数に一未満の端数を生じたときは、これを切り捨てるものとする。）を乗じて得た数に一を加えた数で除して得た額の合算額"}, "第十九条": {"text": "第十九条\n\n　所轄都道府県労働局長又は所轄労働基準監督署長は、保険給付に関する処分（法の規定による療養の給付及び二次健康診断等給付にあつては、その全部又は一部を支給しないこととする処分に限る。）を行つたときは、遅滞なく、文書で、その内容を請求人、申請人又は受給権者若しくは受給権者であつた者（次項において「請求人等」という。）に通知しなければならない。", "２": {"text": "２\n\n　所轄都道府県労働局長又は所轄労働基準監督署長は、保険給付に関する処分を行つたときは、請求人等から提出された書類その他の資料のうち返還を要する書類その他の物件があるときは、遅滞なく、これを返還するものとする。"}}, "附則 １１": {"text": "１１\n　旧雇保則第百二十五条第三項第二号ハからヘまでに規定する期間の初日が施行日前である事業主であって、当該期間内に同項第一号に該当するものに対する同項のキャリア形成促進助成金の支給については、なお従前の例による。"}, "附則 ６": {"text": "６\n　適用日前に旧雇保則第百十条の二第二項第一号の法人の設立の登記をした事業主に対する高年齢者等共同就業機会創出助成金の支給については、なお従前の例による。"}, "第十八条の十七": {"text": "第十八条の十七\n\n　法第二十七条\nの厚生労働省令で定める期間は、三箇月とする。"}, "附則 ４４": {"text": "４４\n　法第六十四条第二項第一号の年金給付は、次の各号に掲げる額の合算額が同号に規定する前払一時金給付の最高限度額に相当する額に達するまでの間についての年金給付とする。\n一\n　年金給付を支給すべき事由が生じた月後最初の年金給付の支払期月から一年を経過した月前に支給されるべき年金給付の額\n\n二\n　年金給付を支給すべき事由が生じた月後最初の年金給付の支払期月から一年を経過した月以後各月に支給されるべき年金給付の額を、百分の五にその経過した年数（当該年数に一未満の端数を生じたときは、これを切り捨てるものとする。）を乗じて得た数に一を加えた数で除して得た額の合算額"}, "附則 １８": {"text": "１８\n　法第五十八条第一項の当該障害補償年金前払一時金を支給すべき事由が当該死亡した日の属する年度の七月以前に生じたものである場合における同項の障害補償年金前払一時金の額は、その現に支給された額に当該死亡した日の属する年度の前年度の平均給与額を当該障害補償年金前払一時金を支給すべき事由が生じた月の属する年度の前年度（当該月が四月から七月までの月に該当する場合にあつては、前々年度）の平均給与額で除して得た率を基準として厚生労働大臣が定める率を乗じて得た額とする。"}, "第二十一条": {"text": "第二十一条\n\n　年金たる保険給付の受給権者は、毎年、厚生労働大臣が指定する日（次項において「指定日」という。）までに、次に掲げる事項を記載した報告書を、所轄労働基準監督署長に提出しなければならない。ただし、所轄労働基準監督署長があらかじめその必要がないと認めて通知したときは、この限りでない。\n一\n\n　受給権者の氏名及び住所\n\n二\n\n　年金たる保険給付の種類\n\n三\n\n　同一の事由により厚生年金保険の障害厚生年金等又は厚生年金保険の遺族厚生年金等が支給される場合にあつては、その年金の種類及び支給額\n\n四\n\n　遺族補償年金又は遺族年金の受給権者にあつては、その者と生計を同じくしている遺族補償年金又は遺族年金を受けることができる遺族の氏名\n\n五\n\n　遺族補償年金又は遺族年金の受給権者にあつては、受給権者及び前号の遺族のうち第十五条（第十八条の九第一項において準用する場合を含む。）に規定する障害の状態にあることにより遺族補償年金又は遺族年金を受けることができる遺族である者のその障害の状態の有無\n\n六\n\n　遺族補償年金又は遺族年金の受給権者である妻にあつては、第十五条（第十八条の九第一項において準用する場合を含む。）に規定する障害の状態の有無\n\n七\n\n　傷病補償年金又は傷病年金の受給権者にあつては、その負傷又は疾病による障害の状態", "４": {"text": "４\n\n　年金たる保険給付の受給権者が、その受ける権利を有する年金たる保険給付の支給事由となる障害に関し、介護補償給付又は介護給付を受けている場合における第二項第三号の規定の適用については、同号中「状態」とあるのは、「状態及び当該障害を有することに伴う日常生活の状態」とする。"}, "３": {"text": "３\n\n　第一項第三号に規定する場合に該当するときは、同項の報告書には、前項の書類のほか、当該厚生年金保険の障害厚生年金等又は厚生年金保険の遺族厚生年金等の支給額を証明することができる書類を添えなければならない。"}, "２": {"text": "２\n\n　前項の報告書には、指定日前一月以内に作成された次に掲げる書類を添えなければならない。\n一\n\n　障害補償年金又は障害年金の受給権者にあつては、その住民票の写し又は戸籍の抄本（厚生労働大臣が住民基本台帳法第三十条の九\nの規定により当該受給権者に係る機構保存本人確認情報の提供を受けることができるときは、この限りでない。）\n\n二\n\n　遺族補償年金又は遺族年金の受給権者にあつては、次に掲げる書類イ　受給権者及び前項第四号の遺族の戸籍の謄本又は抄本\nロ　前項第四号の遺族については、その者が受給権者と生計を同じくしていることを証明することができる書類\nハ　前項第五号の遺族及び同項第六号の妻については、その障害の状態に関する医師又は歯科医師の診断書\n\n三\n\n　傷病補償年金又は傷病年金の受給権者にあつては、その負傷又は疾病による障害の状態に関する医師又は歯科医師の診断書"}}, "第十八条の二": {"text": "第十八条の二\n\n　業務上の事由により負傷し、又は疾病にかかつた労働者が、当該負傷又は疾病に係る療養の開始後一年六箇月を経過した日において法第十二条の八第三項\n各号のいずれにも該当するとき、又は同日後同項\n各号のいずれにも該当することとなつたときは、所轄労働基準監督署長は、当該労働者について傷病補償年金の支給の決定をしなければならない。", "４": {"text": "４\n\n　第二項第四号に規定する場合に該当するときは、同項の届書には、前項の診断書その他の資料のほか、当該厚生年金保険の障害厚生年金等の支給額を証明することができる書類を添えなければならない。"}, "３": {"text": "３\n\n　前項の届書には、届書を提出するときにおける傷病の状態の立証に関し必要な医師又は歯科医師の診断書その他の資料を添えなければならない。"}, "２": {"text": "２\n\n　所轄労働基準監督署長は、業務上の事由により負傷し、又は疾病にかかつた労働者の当該負傷又は疾病が療養の開始後一年六箇月を経過した日において治つていないときは、同日以後一箇月以内に、当該労働者から次に掲げる事項を記載した届書を提出させるものとする。前項の決定を行うため必要があると認めるときも、同様とする。\n一\n\n　労働者の氏名、生年月日、住所及び個人番号\n\n二\n\n　傷病の名称、部位及び状態\n\n三\n\n　負傷又は発病の日における厚生年金保険等の被保険者資格の有無\n\n四\n\n　同一の事由により厚生年金保険の障害厚生年金等が支給される場合にあつては、その年金の種類及び支給額並びにその年金が支給されることとなつた年月日\n\n五\n\n　傷病補償年金を受けることとなる場合において当該傷病補償年金の払渡しを受けることを希望する金融機関の名称及び当該払渡しに係る預金通帳の記号番号又は当該傷病補償年金の払渡しを受けることを希望する郵便貯金銀行の営業所若しくは郵便局の名称"}}, "第四十六条の二十二の二": {"text": "第四十六条の二十二の二\n\n　法第三十五条第一項\nの厚生労働省令で定める者は、第四十六条の十七第一号又は第三号に掲げる事業を労働者を使用しないで行うことを常態とする者及びこれらの者が行う事業に従事する者並びに第四十六条の十八第一号又は第三号に掲げる作業に従事する者とする。", "第四十六条の二十三": {"text": "第四十六条の二十三\n\n\n　法第三十五条第一項\nの申請は、次に掲げる事項を記載した申請書を当該申請をする団体の主たる事務所の所在地を管轄する労働基準監督署長を経由して当該事務所の所在地を管轄する都道府県労働局長に提出することによつて行わなければならない。\n一\n\n　団体の名称及び主たる事務所の所在地\n\n二\n\n　団体の代表者の氏名\n\n三\n\n　団体の構成員が行なう事業の種類又は団体の構成員が従事する作業の種類\n\n四\n\n　法第三十三条第三号\nに掲げる者の団体にあつては、同号\nに掲げる者及びその者に係る同条第四号\nに掲げる者の氏名、これらの者が従事する業務の内容並びに同条第四号\nに掲げる者の同条第三号\nに掲げる者との関係\n\n五\n\n　法第三十三条第五号\nに掲げる者の団体にあつては、同号\nに掲げる者の氏名及びその者が従事する作業の内容"}, "３": {"text": "３\n\n　第一項の申請書には、次に掲げる書類を添えなければならない。ただし、第四十六条の十七第七号に掲げる事業を労働者を使用しないで行うことを常態とする者の団体及び第四十六条の十八第三号に掲げる作業に従事する者の団体にあつては、第二号の書類の提出を必要としない。\n一\n\n　定款、規約等団体の目的、組織、運営等を明らかにする書類\n\n二\n\n　前項の規定により当該団体が定める業務災害の防止に関する措置及び事項の内容を記載した書類"}, "２": {"text": "２\n\n　法第三十五条第一項\nの申請をしようとする団体（第四十六条の十七第七号に掲げる事業を労働者を使用しないで行うことを常態とする者の団体及び第四十六条の十八第三号に掲げる作業に従事する者の団体を除く。）は、あらかじめ、法第三十三条第三号\nから第五号\nまでに掲げる者の業務災害の防止に関し、当該団体が講ずべき措置及びこれらの者が守るべき事項を定めなければならない。"}, "６": {"text": "６\n\n　第四十六条の十九第四項の規定は、第四項において準用する第四十六条の十九第六項の規定による法第三十三条第三号\nから第五号\nまでに掲げる者に新たに該当するに至つた者が生じた旨の届出に係る者の従事する業務又は作業が特定業務である場合について準用する。この場合において、第四十六条の十九第四項中「第一項の規定による申請をした事業主」とあるのは、「第四十六条の二十三第四項において準用する第六項の規定による届出をした団体」と読み替えるものとする。"}, "４": {"text": "４\n\n　第四十六条の十九第三項の規定は第一項の規定による申請を行う場合に、同条第四項の規定は第一項の規定による申請に係る法第三十三条第三号\nから第五号\nまでに掲げる者の従事する業務又は作業が特定業務である場合に、第四十六条の十九第五項の規定は第一項の規定による申請を受けた場合に、同条第六項の規定は第一項第四号若しくは第五号に掲げる事項若しくは前項の書類に記載された事項に変更を生じた場合又は法第三十三条第三号\nから第五号\nまでに掲げる者に新たに該当するに至つた者若しくはこれらに掲げる者に該当しなくなつた者が生じた場合に準用する。この場合において、第四十六条の十九第三項中「第三十三条第一号及び第二号」とあるのは「第三十三条第三号から第五号まで」と、「従事する業務」とあるのは「従事する業務又は作業」と、「第一項各号」とあるのは「第四十六条の二十三第一項各号」と、同条第四項中「第一項の規定による申請をした事業主」とあるのは「第四十六条の二十三第一項の規定による申請をした団体」と、同条第五項中「第一項」とあるのは「第四十六条の二十三第一項」と、「事業主」とあるのは「団体」と、同条第六項中「法第三十四条第一項\n」とあるのは「法第三十五条第一項\n」と、「事業主」とあるのは「団体」と、「第一項第三号」とあるのは「第四十六条の二十三第一項第四号及び第五号」とする。"}, "５": {"text": "５\n\n　第四十六条の十九第三項の規定は、前項において準用する第四十六条の十九第六項の規定により法第三十三条第三号\nから第五号\nまでに掲げる者に新たに該当するに至つた者が生じた旨の届出を行う場合について準用する。この場合において、第四十六条の十九第三項中「法第三十三条第一号\n及び第二号\n」とあるのは「法第三十三条第三号\nから第五号\nまで」と、「従事する業務」とあるのは「従事する業務又は作業」と、「第一項各号に掲げる事項のほか、同項の申請書」とあるのは「その旨のほか、第四十六条の二十三第四項において準用する第六項の届出に係る文書」と読み替えるものとする。"}, "第四十六条の二十四": {"text": "第四十六条の二十四\n\n\n　第四十六条の二十の規定は、法第三十三条第三号\nから第五号\nまでに掲げる者の給付基礎日額について準用する。この場合において、第四十六条の二十第四項中「第四十六条の二十第三項」とあるのは「第四十六条の二十四において準用する第四十六条の二十第三項」と、同条第五項中「当該事業に使用される労働者の賃金」とあるのは「当該事業と同種若しくは類似の事業又は当該作業と同種若しくは類似の作業を行う事業に使用される労働者の賃金」と読み替えるものとする。"}, "第四十六条の二十五": {"text": "第四十六条の二十五\n\n\n　所轄都道府県労働局長は、法第三十五条第四項\nの規定により法第三十三条第三号\n又は第五号\nに掲げる者の団体についての保険関係を消滅させたときは、遅滞なく、文書で、その旨を当該団体に通知しなければならない。"}}, "附則 ４５": {"text": "４５\n　労働者又はその遺族が、当該労働者を使用している事業主又は使用していた事業主から損害賠償を受けることができる場合であつて、保険給付を受けるべきときに、同一の事由について、損害賠償（当該保険給付によつててん補される損害をてん補する部分に限る。）を受けたときは、次に掲げる事項を記載した届書を、遅滞なく、所轄労働基準監督署長に提出しなければならない。\n一\n　労働者の氏名、生年月日及び住所\n\n二\n　損害賠償を受けた者の氏名、住所及び労働者との関係\n\n三\n　事業の名称及び事業場の所在地\n\n四\n　損害賠償の受領額及びその受領状況\n\n五\n　前各号に掲げるもののほか、法第六十四条第二項の規定により行われる保険給付の支給停止又は減額の基礎となる事項"}, "附則 ２０": {"text": "２０\n　既に身体障害のあつた者が、負傷又は疾病により同一の部位について障害の程度を加重した場合（加重後の身体障害の該当する障害等級（以下この項及び附則第二十五項において「加重後の障害等級」という。）に応ずる障害補償給付が障害補償年金である場合に限る。附則第二十五項及び附則第二十八項において「加重障害の場合」という。）における当該事由に係る障害補償年金差額一時金の額は、加重後の障害等級に応ずる法第五十八条第一項の表の下欄に掲げる額（前項に規定する場合にあつては、同項の算定の方法に従い算定して得た額。以下この項において「下欄の額」という。）から既にあつた身体障害の該当する障害等級（以下この項及び附則第二十五項において「加重前の障害等級」という。）に応ずる下欄の額を控除した額（加重前の障害等級に応ずる障害補償給付が障害補償一時金である場合には、加重後の障害等級に応ずる下欄の額に加重後の障害等級に応ずる障害補償年金の額から加重前の障害等級に応ずる障害補償一時金の額（当該障害補償年金を支給すべき場合において、法第八条の三第二項において準用する法第八条の二第二項各号に掲げる場合に該当するときは、当該各号に定める額を法第八条の四の給付基礎日額として算定した既にあつた身体障害の該当する障害等級に応ずる障害補償一時金の額）を二十五で除して得た額を差し引いた額を加重後の障害等級に応ずる障害補償年金の額で除して得た数を乗じて得た額）から、当該事由に関し支給された障害補償年金の額（附則第十七項の障害補償年金にあつては、同項の算定の方法に従い算定して得た額）及び障害補償年金前払一時金の額（附則第十八項に規定する場合にあつては、同項の算定の方法に従い算定して得た額）を差し引いた額による。"}, "附則 ２２": {"text": "２２\n　前項の請求書には、次に掲げる書類を添えなければならない。\n一\n　請求人が死亡した労働者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にあつた者であるときは、その事実を証明することができる書類\n\n二\n　請求人が死亡した労働者と生計を同じくしていた者であるときは、その事実を証明することができる書類\n\n三\n　請求人と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本"}, "第四十三条": {"text": "第四十三条\n\n　法第二十九条第一項\nの社会復帰促進等事業（労働者災害補償保険特別支給金支給規則\nの規定による特別支給金の支給に関する事業を除く。）に要する費用及び法による労働者災害補償保険事業の事務の執行に要する費用に充てるべき額は、第一号に掲げる額及び第二号に掲げる額の合計額に百十八分の十八を乗じて得た額に第三号に掲げる額を加えて得た額を超えないものとする。\n一\n\n　特別会計に関する法律施行令\n（平成十九年政令第百二十四号）第五十五条第一項\nに規定する労災保険に係る労働保険料の額及び労働保険特別会計の労災勘定の積立金から生ずる収入の額の合計額\n\n二\n\n　労働保険特別会計の労災勘定の附属雑収入の額及び特別会計に関する法律\n（平成十九年法律第二十三号）第百二条第一項\nの規定により同会計の徴収勘定から労災勘定へ繰り入れられる附属雑収入の額（次号において「繰入附属雑収入額」という。）の合計額（厚生労働大臣が定める基準により算定した額に限る。）\n\n三\n\n　労働保険特別会計の労災勘定の附属雑収入の額及び繰入附属雑収入額の合計額から前号に掲げる額を控除した額"}, "第十八条の十八": {"text": "第十八条の十八\n\n　法第二十七条\nの規定により読み替えて適用する労働安全衛生法\n（昭和四十七年法律第五十七号）第六十六条の四\nの規定による健康診断の結果についての医師からの意見聴取についての労働安全衛生規則\n（昭和四十七年労働省令第三十二号）第五十一条の二第二項\nの規定の適用については、同項\n中「法第六十六条の二\nの自ら受けた健康診断」とあるのは「法第六十六条第一項\nから第四項\nまで若しくは第五項\nただし書又は法第六十六条の二\nの規定による健康診断及び労働者災害補償保険法\n（昭和二十二年法律第五十号）第二十六条第二項第一号\nに規定する二次健康診断」とし、同項第一号\n中「当該健康診断」とあるのは「当該二次健康診断」とする。"}, "附則 １４": {"text": "１４\n　施行日前に第十条の規定による改正前の育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律施行規則第三十八条の表雇保則第百十六条第三号に規定する事業所の事業主であって、同号に規定する措置の実施の状況を明らかにする書類を整備しているもの（同号に規定する原職等復帰措置に基づき最初に原職等に復帰する者が生じた日から起算して三年の期間を経過していない者に限る。）の項及び同表雇保則第百十六条第四号に規定する事業主の項に該当することとなった事業主に対するこれらの項の規定の適用については、なお従前の例による。"}, "第二十八条": {"text": "第二十八条\n\n　職場意識改善助成金は、次のいずれにも該当する中小企業事業主（その資本金の額又は出資の総額が三億円（小売業又はサービス業を主たる事業とする事業主については五千万円、卸売業を主たる事業とする事業主については一億円）を超えない事業主及びその常時雇用する労働者の数が三百人（小売業を主たる事業とする事業主については五十人、卸売業又はサービス業を主たる事業とする事業主については百人）を超えない事業主をいう。以下この条及び次条において同じ。）に対して、支給するものとする。\n一\n\n　次のいずれにも該当する中小企業事業主であると都道府県労働局長（ロに規定する計画にロ（３）（ｖ）に掲げる措置が記載されている場合には、厚生労働大臣。ロにおいて同じ。）が認定したものであること。イ　労働時間等の設定の改善に向けた職場における意識の改善（以下「職場意識改善」という。）に積極的に取り組むこととしていること。\nロ　職場意識改善に係る（１）に掲げる実施体制の整備のための措置、（２）に掲げる職場意識改善のための措置及び（３）に掲げる労働時間等の設定の改善のための措置を記載した計画を作成し、当該計画を都道府県労働局長に届け出ているものであること。\n（１）　労働時間等の設定の改善に関する特別措置法\n（平成四年法律第九十号）第七条第一項\nに規定する労働時間等設定改善委員会の設置等労働時間等の設定の改善を効果的に実施するために必要な体制の整備並びにその中小企業事業主の雇用する労働者からの労働時間等に関する個々の苦情、意見及び要望を受け付けるための担当者の選任\n（２）　その中小企業事業主の雇用する労働者への当該計画の周知及び職場意識改善のための研修の実施\n（３）　労働基準法第三十九条\nの規定による年次有給休暇の取得の促進のための措置、所定外労働の削減のための措置及び労働時間等の設定の改善のための次に掲げるいずれかの措置\n（ｉ）　労働者の多様な事情及び業務の態様に応じた労働時間の設定\n（ｉｉ）　労働基準法施行規則\n（昭和二十二年厚生省令第二十三号）第二十五条の二第一項\nの規定により労働者に一週間について四十四時間、一日について八時間まで労働させることができる事業であつて、一週間の所定労働時間が四十時間を超えているものにおいて、一週間の所定労働時間を短縮して四十時間以下とする措置\n（ｉｉｉ）　子の養育又は家族の介護を行う労働者その他の特に配慮を必要とする労働者に対する休暇の付与その他の必要な措置\n（ｉｖ）　在宅勤務その他の多様な就労を可能とする措置（（ｉｖ）に掲げる措置を除く。）\n（ｖ）　情報通信技術を活用した勤務（一週間について一日以上在宅又はその中小企業事業主が指定した事務所であつて、労働者が所属する事業場と異なる事務所で勤務を行うものに限る。）を可能とする措置\n\n二\n\n　前号ロに規定する計画に基づく措置を効果的に実施したと認められる中小企業事業主であること。\n\n三\n\n　前二号に規定する措置の実施の状況を明らかにする書類を整備している中小企業事業主であること。"}, "第十七条の二": {"text": "第十七条の二\n\n　葬祭料の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　死亡した労働者の氏名及び生年月日\n\n二\n\n　請求人の氏名、住所及び死亡した労働者との関係\n\n三\n\n　事業の名称及び事業場の所在地\n\n四\n\n　負傷又は発病及び死亡の年月日\n\n五\n\n　災害の原因及び発生状況\n\n六\n\n　平均賃金", "３": {"text": "３\n\n　第一項の請求書には、労働者の死亡に関して市町村長に提出した死亡診断書、死体検案書若しくは検視調書に記載してある事項についての市町村長の証明書又はこれに代わるべき書類を添えなければならない。ただし、当該労働者の死亡について、遺族補償給付の支給の請求書が提出されているときは、この限りでない。"}, "２": {"text": "２\n\n　前項第四号から第六号までに掲げる事項（死亡の年月日を除く。）については、事業主の証明を受けなければならない。ただし、死亡した労働者が傷病補償年金を受けていた者であるときは、この限りでない。"}}, "第十四条の二": {"text": "第十四条の二\n\n　障害補償給付の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　労働者の氏名、生年月日、住所及び行政手続における特定の個人を識別するための番号の利用等に関する法律\n（平成二十五年法律第二十七号）第二条第五項\nに規定する個人番号（以下「個人番号」という。）\n\n二\n\n　事業の名称及び事業場の所在地\n\n三\n\n　負傷又は発病の年月日\n\n四\n\n　災害の原因及び発生状況\n\n五\n\n　平均賃金\n\n五の二\n\n　負傷又は発病の日における厚生年金保険等の被保険者資格の有無\n\n六\n\n　同一の事由により厚生年金保険の障害厚生年金等が支給される場合にあつては、その年金の種類及び支給額並びにその年金が支給されることとなつた年月日\n\n七\n\n　障害補償年金の支給を受けることとなる場合において当該障害補償年金の払渡しを受けることを希望する金融機関（支出官事務規程\n（昭和二十二年大蔵省令第九十四号）第十一条第三項\nの日本銀行が指定した銀行その他の金融機関（日本銀行を除く。）をいう。以下同じ。）の名称及び当該払渡しに係る預金通帳の記号番号又は当該障害補償年金の払渡しを受けることを希望する郵便貯金銀行（郵政民営化法\n（平成十七年法律第九十七号）第九十四条\nに規定する郵便貯金銀行をいう。以下同じ。）の営業所若しくは郵便局（簡易郵便局法\n（昭和二十四年法律第二百十三号）第二条\nに規定する郵便窓口業務を行う日本郵便株式会社の営業所であつて郵便貯金銀行を所属銀行とする銀行代理業（銀行法\n（昭和五十六年法律第五十九号）第二条第十四項\nに規定する銀行代理業をいう。）の業務を行うものをいう。以下同じ。）の名称", "４": {"text": "４\n\n　第一項第六号に規定する場合に該当するときは、同項の請求書には、前項の診断書その他の資料のほか、当該厚生年金保険の障害厚生年金等の支給額を証明することができる書類を添えなければならない。"}, "３": {"text": "３\n\n　第一項の請求書には、負傷又は疾病がなおつたこと及びなおつた日並びにそのなおつたときにおける障害の部位及び状態に関する医師又は歯科医師の診断書を添え、必要があるときは、そのなおつたときにおける障害の状態の立証に関するエックス線写真その他の資料を添えなければならない。"}, "２": {"text": "２\n\n　前項第三号から第五号の二までに掲げる事項（同号に掲げる事項については、厚生年金保険の被保険者の資格の有無に限る。）については、事業主の証明を受けなければならない。ただし、請求人が傷病補償年金を受けていた者であるときは、この限りでない。"}}, "附則 １５": {"text": "１５\n　適用日前に第十四条の規定による改正前の独立行政法人雇用・能力開発機構の業務運営並びに財務及び会計に関する省令第二十一条第三項、第四項若しくは第八項から第十項まで又は附則第三条の規定により、第二種建設教育訓練助成金、第三種建設教育訓練助成金、福利厚生助成金、第一種雇用改善推進事業助成金若しくは第二種雇用改善推進事業助成金又は建設業労働移動円滑化支援助成金の支給を受けることができることとなった中小建設事業主等、中小建設事業主、事業主、建設業の事業主団体若しくは総合工事業を行う者又は認定団体に対する第二種建設教育訓練助成金、第三種建設教育訓練助成金、福利厚生助成金、第一種雇用改善推進事業助成金、第二種雇用改善推進事業助成金又は建設業労働移動円滑化助成金の支給については、なお従前の例による。"}, "第十二条の三": {"text": "第十二条の三\n\n　療養補償給付たる療養の給付を受ける労働者は、傷病補償年金を受けることとなつた場合には、次に掲げる事項を記載した届書を、当該療養の給付を受ける指定病院等を経由して所轄労働基準監督署長に提出しなければならない。\n一\n\n　年金証書の番号\n\n二\n\n　労働者の氏名、生年月日及び住所\n\n三\n\n　療養の給付を受ける指定病院等の名称及び所在地", "４": {"text": "４\n\n　傷病補償年金の受給権者が療養補償給付たる療養の費用の支給を受けようとする場合に前条第一項の規定により提出する請求書に関しては、同項中「次に掲げる事項」とあるのは、「年金証書の番号並びに第一号及び第五号から第七号までに掲げる事項」とする。"}, "３": {"text": "３\n\n　傷病補償年金の受給権者は、第一項及び第十二条第三項の届書を提出しようとするときは、当該指定病院等に年金証書を提示しなければならない。"}, "２": {"text": "２\n\n　傷病補償年金の受給権者が療養補償給付たる療養の給付を受ける指定病院等を変更しようとする場合に第十二条第三項の規定により提出する届書に関しては、同項中「次に掲げる事項」とあるのは、「年金証書の番号並びに第一号及び第五号に掲げる事項」とする。"}}, "附則 ３９": {"text": "３９\n　附則第三十項の規定は、法第六十二条第三項において読み替えて準用する法第五十九条第三項の規定により障害年金の支給が停止される期間について準用する。この場合において、附則第三十項中「障害補償年金前払一時金」とあるのは、「障害年金前払一時金」と読み替えるものとする。"}, "第十六条": {"text": "第十六条\n\n　遺族補償一時金の支給を受けようとする者は、次に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。\n一\n\n　死亡した労働者の氏名及び生年月日\n\n二\n\n　請求人の氏名、生年月日、住所及び死亡した労働者との関係\n\n三\n\n　法第十六条の六第一項第一号\nの場合にあつては、次に掲げる事項イ　事業の名称及び事業場の所在地\nロ　負傷又は発病及び死亡の年月日\nハ　災害の原因及び発生状況\nニ　平均賃金", "４": {"text": "４\n\n　第十五条の五の規定は、遺族補償一時金の請求及び受領についての代表者の選任及び解任について準用する。"}, "３": {"text": "３\n\n　第一項の請求書には、次に掲げる書類を添えなければならない。\n一\n\n　請求人が死亡した労働者と婚姻の届出をしていないが事実上婚姻関係と同様の事情にあつた者であるときは、その事実を証明することができる書類\n\n二\n\n　請求人が死亡した労働者の収入によつて生計を維持していた者であるときは、その事実を証明することができる書類\n\n三\n\n　法第十六条の六第一項第一号\nの場合にあつては、次に掲げる書類イ　労働者の死亡に関して市町村長に提出した死亡診断書、死体検案書若しくは検視調書に記載してある事項についての市町村長の証明書又はこれに代わるべき書類\nロ　請求人と死亡した労働者との身分関係を証明することができる戸籍の謄本又は抄本\n\n四\n\n　法第十六条の六第一項第二号\nの場合において、請求人が遺族補償年金を受けることができる遺族であつたことがないときは、前号ロに掲げる書類"}, "２": {"text": "２\n\n　前項第三号ロからニまでに掲げる事項（死亡の年月日を除く。）については、事業主の証明を受けなければならない。ただし、死亡した労働者が傷病補償年金を受けていた者であるときは、この限りでない。"}}, "第九条": {"text": "第九条\n　昭和三十五年改正法附則第六条第二項の規定により、同法の施行の日の前日において事業が終了したとみなされる事業についての同項に規定する負担金に係る確定負担金の額の算定にあたつては、当該事業が旧特別保護法施行規則第十九条の規定により当該事業の請負金額を基礎として賃金総額を算定されるものであるときは、昭和三十五年改正法附則第六条第二項の規定の適用がないとした場合に旧特別保護法施行規則第十九条の規定により算出される当該事業の賃金総額に、当該事業開始の日から昭和三十五年改正法の施行の日の前日までの期間の日数の当該請負金額に係る事業の全期間の日数に対する割合を乗じて得た額を当該事業の賃金総額とする。"}, "第十八条の十六": {"text": "第十八条の十六\n\n　法第二十六条第一項\nの厚生労働省令で定める検査は、次のとおりとする。\n一\n\n　血圧の測定\n\n二\n\n　低比重リポ蛋白コレステロール（ＬＤＬコレステロール）、高比重リポ蛋白コレステロール（ＨＤＬコレステロール）又は血清トリグリセライドの量の検査\n\n三\n\n　血糖検査\n\n四\n\n　腹囲の検査又はＢＭＩ（次の算式により算出した値をいう。）の測定　　ＢＭＩ＝体重（ｋｇ）÷身長（ｍ）の二乗", "２": {"text": "２\n\n　法第二十六条第二項第一号\nの厚生労働省令で定める検査は、次のとおりとする。\n一\n\n　空腹時の低比重リポ蛋白コレステロール（ＬＤＬコレステロール）、高比重リポ蛋白コレステロール（ＨＤＬコレステロール）及び血清トリグリセライドの量の検査\n\n二\n\n　空腹時の血中グルコースの量の検査\n\n三\n\n　ヘモグロビンＡ一ｃ検査（一次健康診断（法第二十六条第一項\nに規定する一次健康診断をいう。以下同じ。）において当該検査を行つた場合を除く。）\n\n四\n\n　負荷心電図検査又は胸部超音波検査\n\n五\n\n　頸部超音波検査\n\n六\n\n　微量アルブミン尿検査（一次健康診断における尿中の蛋白の有無の検査において疑陽性（±）又は弱陽性（＋）の所見があると診断された場合に限る。）"}}, "第二十条": {"text": "第二十条\n\n　所轄労働基準監督署長は、年金たる保険給付の支給の決定の通知をするときは、次に掲げる事項を記載した年金証書を当該受給権者に交付しなければならない。\n一\n\n　年金証書の番号\n\n二\n\n　受給権者の氏名及び生年月日\n\n三\n\n　年金たる保険給付の種類\n\n四\n\n　支給事由が生じた年月日", "第二十条の三": {"text": "第二十条の三\n\n\n　年金証書を交付された受給権者又はその遺族は、年金たる保険給付を受ける権利が消滅した場合には、遅滞なく、当該年金証書を所轄労働基準監督署長に返納しなければならない。"}, "３": {"text": "３\n\n　年金証書を損傷したことにより前項の請求書を提出するときはこれにその損傷した年金証書を、受給権者の氏名に変更があつたことにより前項の請求書を提出するときはこれに氏名の変更前に交付を受けた年金証書及びその変更の事実を証明することができる戸籍の謄本又は抄本を添えなければならない。"}, "２": {"text": "２\n\n　前項の請求をしようとする受給権者は、左に掲げる事項を記載した請求書を所轄労働基準監督署長に提出しなければならない。\n一\n\n　年金証書の番号\n\n二\n\n　亡失、損傷又は氏名の変更の事由"}, "４": {"text": "４\n\n　年金証書の再交付を受けた受給権者は、その後において亡失した年金証書を発見したときは、遅滞なく、発見した年金証書を所轄労働基準監督署長に返納しなければならない。"}, "第二十条の二": {"text": "第二十条の二\n\n\n　年金証書を交付された受給権者は、当該年金証書を亡失し若しくは著しく損傷し、又は受給権者の氏名に変更があつたときは、年金証書の再交付を所轄労働基準監督署長に請求することができる。"}}, "附則 ２９": {"text": "２９\n　障害補償年金前払一時金は、その請求が附則第二十六項ただし書の規定に基づいて行われる場合は、一月、三月、五月、七月、九月又は十一月のうち当該障害補償年金前払一時金の請求が行われた月後の最初の月に支給する。"}, "附則 ２５": {"text": "２５\n　加重障害の場合における当該事由に係る障害補償年金前払一時金の額は、前項の規定にかかわらず、加重後の障害等級に応ずる同項の表の下欄に掲げる額の最高額（以下この項及び附則第二十八項において「最高額」という。）から加重前の障害等級に応ずる最高額を控除した額（加重前の障害等級に応ずる障害補償給付が障害補償一時金である場合には、加重後の障害等級に応ずる最高額に加重後の障害等級に応ずる障害補償年金の額から加重前の障害等級に応ずる障害補償一時金の額（当該障害補償年金を支給すべき場合において、法第八条の三第二項において準用する法第八条の二第二項各号に掲げる場合に該当するときは、当該各号に定める額を法第八条の四の給付基礎日額として算定した既にあつた身体障害の該当する障害等級に応ずる障害補償一時金の額）を二十五で除して得た額を差し引いた額を加重後の障害等級に応ずる障害補償年金の額で除して得た数を乗じて得た額とする。以下「加重障害に係る前払最高限度額」という。）又は給付基礎日額（法第八条第一項の算定事由発生日の属する年度の翌々年度の八月以後に法第五十九条第一項の障害補償年金を受ける権利が生じた場合にあつては、当該障害補償年金前払一時金を障害補償一時金と、当該障害補償年金を受ける権利が生じた月を障害補償一時金を支給すべき事由が生じた月とそれぞれみなして法第八条の四の規定を適用したときに得られる給付基礎日額に相当する額）の二百日分、四百日分、六百日分、八百日分、千日分若しくは千二百日分のうち加重障害に係る前払最高限度額に満たない額による。"}, "第十八条の六": {"text": "第十八条の六\n\n　療養給付たる療養の費用の支給を受けようとする者は、第十二条の二第一項各号に掲げる事項及び前条第一項各号に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。", "３": {"text": "３\n\n　傷病年金の受給権者が療養給付たる療養の費用の支給を受けようとする場合に第一項の規定により提出する請求書に関しては、同項中「第十二条の二第一項各号に掲げる事項及び前条第一項各号に掲げる事項」とあるのは、「年金証書の番号並びに第十二条の二第一項第一号及び第五号から第七号までに掲げる事項」とする。"}, "２": {"text": "２\n\n　第十二条の二第二項及び第三項の規定は、療養給付たる療養の費用の請求について準用する。この場合において、同条第二項中「第四号に掲げる事項」とあるのは「第十八条の五第一項第一号から第三号までに掲げる事項（同項第二号イ、ニ及びホ中住居を離れた年月日時並びに同号ハ中当該移動の起点たる就業の場所における就業終了の年月日時及び当該就業の場所を離れた年月日時を除く。）（同項第一号及び第三号に掲げる事項については、事業主（同項第二号イからホまでに掲げる場合の区分に応じ、それぞれ同号イからホまでに掲げる就業の場所に係る事業主をいう。以下この項において同じ。）が知り得た場合に限る。）」と、「同項第五号及び第六号」とあるのは「前項第五号及び第六号」と、同条第三項中「同項」とあるのは「第十八条の六第一項」と読み替えるものとする。"}}, "第十五条の五": {"text": "第十五条の五\n\n　遺族補償年金を受ける権利を有する者が二人以上あるときは、これらの者は、そのうち一人を、遺族補償年金の請求及び受領についての代表者に選任しなければならない。ただし、世帯を異にする等やむをえない事情のため代表者を選任することができないときは、この限りでない。", "２": {"text": "２\n\n　前項の規定により代表者を選任し、又はその代表者を解任したときは、遅滞なく、文書で、その旨を所轄労働基準監督署長に届け出なければならない。この場合には、あわせてその代表者を選任し、又は解任したことを証明することができる書類を提出しなければならない。"}}, "附則 ３２": {"text": "３２\n　法第六十条第四項の規定により読み替えられた法第十六条の六第一項第二号に規定する遺族補償年金前払一時金を支給すべき事由が法第六十条第四項の規定により読み替えられた法第十六条の六第一項第二号に規定する当該権利が消滅した日の属する年度（当該権利が消滅した日の属する月が四月から七月までの月に該当する場合にあつては、その前年度。以下この項において同じ。）の七月以前に生じたものである場合における当該遺族補償年金前払一時金の額は、その現に支給された額に当該権利が消滅した日の属する年度の前年度の平均給与額を当該遺族補償年金前払一時金を支給すべき事由が生じた月の属する年度の前年度（当該月が四月から七月までの月に該当する場合にあつては、前々年度）の平均給与額で除して得た率を基準として厚生労働大臣が定める率を乗じて得た額とする。"}, "第十八条の九": {"text": "第十八条の九\n\n　第十五条の規定は、法第二十二条の四第三項\nにおいて準用する法第十六条の二第一項第四号\n及び法別表第一遺族補償年金の項の厚生労働省令で定める障害の状態について準用する。", "４": {"text": "４\n\n　第十五条の六及び第十五条の七の規定は、遺族年金を受ける権利を有する者の所在が一年以上明らかでない場合における遺族年金の支給停止に係る申請について準用する。この場合において、第十五条の六第一項中「法第十六条の五第一項\n」とあるのは「法第二十二条の四第三項\nにおいて準用する法第十六条の五第一項\n」と、第十五条の七中「法第十六条の五第二項\n」とあるのは「法第二十二条の四第三項\nにおいて準用する法第十六条の五第二項\n」と読み替えるものとする。"}, "３": {"text": "３\n\n　第十五条の二第二項及び第三項並びに第十五条の三から第十五条の五までの規定は、遺族年金の請求並びに遺族年金の請求及び受領についての代表者の選任及び解任について準用する。この場合において、第十五条の二第二項中「前項第四号から第六号の二までに掲げる事項（同項第四号に掲げる事項については死亡の年月日を除き、同項第六号の二に掲げる事項については厚生年金保険の被保険者の資格の有無に限る。）」とあるのは「前項第四号、第六号及び第六号の二に掲げる事項（同項第四号に掲げる事項については死亡の年月日を除き、同項第六号の二に掲げる事項については厚生年金保険の被保険者の資格の有無に限る。）並びに第十八条の五第一項第一号から第三号までに掲げる事項（同項第二号イ、ニ及びホ中住居を離れた年月日時並びに同号ハ中当該移動の起点たる就業の場所における就業終了の年月日時及び当該就業の場所を離れた年月日時を除く。）（同項第一号及び第三号に掲げる事項については、事業主（同項第二号イからホまでに掲げる場合の区分に応じ、それぞれ同号イからホまでに掲げる就業の場所に係る事業主をいう。以下この項において同じ。）が知り得た場合に限る。）」と、「傷病補償年金」とあるのは「傷病年金」と、同条第三項中「第一項の請求書」とあるのは「第十八条の九第二項の請求書」と、「第一項第二号の遺族」とあるのは「請求人以外の遺族年金を受けることができる遺族」と、「前条」とあるのは「第十八条の九第一項において準用する第十五条」と、「第一項第七号」とあるのは「第十五条の二第一項第七号」と、第十五条の三第二項第二号中「第十五条」とあるのは「第十八条の九第一項において準用する第十五条」と、第十五条の四第一項中「法第十六条の四第一項\n後段」とあるのは「法第二十二条の四第三項\nにおいて準用する法第十六条の四第一項\n後段」と、「法第十六条の九第五項\n」とあるのは「法第二十二条の四第三項\nにおいて準用する法第十六条の九第五項\n」と、同条第二項第二号\n中「第十五条\n」とあるのは「第十八条の九第一項\nにおいて準用する第十五条\n」と読み替えるものとする。"}, "２": {"text": "２\n\n　遺族年金の支給を受けようとする者（次項において準用する第十五条の三第一項又は第十五条の四第一項の規定に該当する者を除く。）は、第十五条の二第一項各号に掲げる事項（第二号及び第八号に掲げる事項については、これらの規定中「遺族補償年金」とあるのは「遺族年金」とする。）及び第十八条の五第一項各号に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。"}}, "第十一条": {"text": "第十一条\n　昭和三十五年改正法附則第十六条第一項の平均給与額（以下「平均給与額」という。）は、労働省において作成する毎月勤労統計における全産業の労働者一人当りの毎月きまつて支給する給与額の年間合計額によるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　受動喫煙防止対策助成金は、次の各号のいずれにも該当する中小企業事業主に対して、その実施する第一号に規定する措置の内容に応じて、支給するものとする。\n一\n\n　事業場の室内又はこれに準ずる環境において当該室以外での喫煙を禁止するために喫煙のための専用の室を設置する等の措置を講じる中小企業事業主であること。\n\n二\n\n　前号に規定する措置の実施の状況を明らかにする書類を整備している中小企業事業主であること。", "第三十七条": {"text": "第三十七条\n\n\n　削除"}, "第三十一条": {"text": "第三十一条\n\n\n　削除"}, "第四十条": {"text": "第四十条\n\n\n　削除"}, "第三十条": {"text": "第三十条\n\n\n　削除"}, "第四十一条": {"text": "第四十一条\n\n\n　削除"}, "第三十四条": {"text": "第三十四条\n\n\n　削除"}, "第三十六条": {"text": "第三十六条\n\n\n　削除"}, "第三十八条": {"text": "第三十八条\n\n\n　削除"}, "第三十九条": {"text": "第三十九条\n\n\n　削除"}, "第三十三条": {"text": "第三十三条\n\n\n　削除"}, "第四十二条": {"text": "第四十二条\n\n\n　削除"}, "第三十五条": {"text": "第三十五条\n\n\n　削除"}, "第三十二条": {"text": "第三十二条\n\n\n　削除"}}, "第十八条の七": {"text": "第十八条の七\n\n　休業給付の支給を受けようとする者は、第十三条第一項各号（同項第六号の二に掲げる事項については、同号中「業務上の」とあるのは「通勤による」とし、同項第九号に掲げる事項については、同号中「休業補償給付」とあるのは「休業給付」とする。）及び第十八条の五第一項各号に掲げる事項を記載した請求書を、所轄労働基準監督署長に提出しなければならない。", "２": {"text": "２\n\n　第十三条第二項及び第三項の規定は、休業給付の請求について準用する。この場合において、同条第二項中「前項第三号から第七号まで及び第九号に掲げる事項（同項第六号に掲げる事項については休業の期間に、同項第七号に掲げる事項については厚生年金保険の被保険者の資格の有無に限る。）」とあるのは「前項第三号、第五号から第七号まで及び第九号に掲げる事項（同項第六号に掲げる事項については休業の期間に限るものとし、同項第六号の二中「業務上の」とあるのは「通勤による」とし、同項第七号に掲げる事項については厚生年金保険の被保険者の資格の有無に限るものとし、同項第九号中「休業補償給付」とあるのは「休業給付」とする。）並びに第十八条の五第一項第一号から第三号までに掲げる事項（同項第二号イ、ニ及びホ中住居を離れた年月日時並びに同号ハ中当該移動の起点たる就業の場所における就業終了の年月日時及び当該就業の場所を離れた年月日時を除く。）（同項第一号及び第三号に掲げる事項については、事業主（同項第二号イからホまでに掲げる場合の区分に応じ、それぞれ同号イからホまでに掲げる就業の場所に係る事業主をいう。以下この項において同じ。）が知り得た場合に限る。）」と、「、同項第六号」とあるのは「、前項第六号」と、同条第三項中「第一項第八号」とあるのは「第十三条第一項第八号」と、「同項」とあるのは「第十八条の七第一項」と読み替えるものとする。"}}, "附則 ３６": {"text": "３６\n　第十五条の五の規定は障害年金差額一時金の請求及び受領についての代表者の選任及び解任について、附則第十七項の規定は法第六十一条第一項の当該障害年金の額の算定について、附則第十八項の規定は同条第一項の当該障害年金に係る障害年金前払一時金の額の算定について、附則第十九項の規定は同条第一項の下欄に掲げる額の算定について、附則第二十項の規定は既に身体障害のあつた者が、負傷又は疾病により同一の部位について障害の程度を加重した場合（加重後の身体障害の該当する障害等級に応ずる障害給付が障害年金である場合に限る。）における当該事由に係る障害年金差額一時金の額の算定の場合について準用する。この場合において、附則第十七項中「法第五十八条第一項」とあるのは「法第六十一条第一項」と、「障害補償年金」とあるのは「障害年金」と、附則第十八項中「法第五十八条第一項」とあるのは「法第六十一条第一項」と、「障害補償年金前払一時金」とあるのは「障害年金前払一時金」と、附則第十九項中「法第五十八条第一項」とあるのは「法第六十一条第一項」と、附則第二十項中「障害補償給付」とあるのは「障害給付」と、「障害補償年金」とあるのは「障害年金」と、「障害補償一時金」とあるのは「障害一時金」と、「障害補償年金前払一時金」とあるのは「障害年金前払一時金」と読み替えるものとする。"}, "第十二条": {"text": "第十二条\n\n　療養補償給付たる療養の給付を受けようとする者は、次に掲げる事項を記載した請求書を、当該療養の給付を受けようとする第十一条第一項の病院若しくは診療所、薬局又は訪問看護事業者（以下「指定病院等」という。）を経由して所轄労働基準監督署長に提出しなければならない。\n一\n\n　労働者の氏名、生年月日及び住所\n\n二\n\n　事業の名称及び事業場の所在地\n\n三\n\n　負傷又は発病の年月日\n\n四\n\n　災害の原因及び発生状況\n\n五\n\n　療養の給付を受けようとする指定病院等の名称及び所在地", "４": {"text": "４\n\n　第二項の規定は、前項第三号及び第四号に掲げる事項について準用する。"}, "３": {"text": "３\n\n　療養補償給付たる療養の給付を受ける労働者は、当該療養の給付を受ける指定病院等を変更しようとするときは、次に掲げる事項を記載した届書を、新たに当該療養の給付を受けようとする指定病院等を経由して所轄労働基準監督署長に提出しなければならない。\n一\n\n　労働者の氏名、生年月日及び住所\n\n二\n\n　事業の名称及び事業場の所在地\n\n三\n\n　負傷又は発病の年月日\n\n四\n\n　災害の原因及び発生状況\n\n五\n\n　療養の給付を受けていた指定病院等及び新たに療養の給付を受けようとする指定病院等の名称及び所在地"}, "２": {"text": "２\n\n　前項第三号及び第四号に掲げる事項については、事業主の証明を受けなければならない。"}}, "附則 ５": {"text": "５\n　適用日前に旧雇保則第百四条第六項第一号イの措置を講じた事業主に対する雇用確保措置導入支援助成金の支給については、なお従前の例による。"}}, "name": "労働者災害補償保険法施行規則", "number": "昭和三十年九月一日労働省令第二十二号"}