{"provision": {"附則 ２": {"text": "２\n　平成四年度において失業保険法及び労働者災害補償保険法の一部を改正する法律及び労働保険の保険料の徴収等に関する法律の施行に伴う関係法律の整備等に関する法律（昭和四十四年法律第八十五号）第二十三条第一項の規定による報奨金（以下「報奨金」という。）の交付を受けた労働保険事務組合であって平成五年度以降に報奨金の交付を受けるものについて労働保険事務組合に対する報奨金に関する政令の一部を改正する政令（平成五年政令第百二十号）による改正後の労働保険事務組合に対する報奨金に関する政令（以下「新令」という。）第二条及びこの省令による改正後の労働保険事務組合に対する報奨金に関する省令（以下「新省令」という。）第一条の規定により算定した額が、当該労働保険事務組合が平成四年度において交付を受けた報奨金の額に満たない場合における当該労働保険事務組合に対して交付する報奨金に係る新令第二条の労働省令で定める額は、新省令第一条の規定にかかわらず、当分の間、平成四年度に交付を受けた報奨金の額から、事業主からその事業についての労働保険料の納付の委託を受けた事業に関し次の各号に掲げる区分に応じ当該各号に定めるところにより算定した額の合計額を減じた額とする。\n一\n　常時十五人以下の労働者を使用する事業　当該事業の事業主の委託を受けて納付した前年度の労働保険料（督促を受けて納付した労働保険料を除く。次号において同じ。）の額（その額が確定保険料の額を超えるときは、当該確定保険料の額。次号において同じ。）に百分の三・七を乗じて得た額\n\n二\n　新令第一条第一号ロに規定する十六人以上事業（その事業についての前年度の労働保険料（当該労働保険料に係る追徴金及び延滞金を含む。）について、督促を受けたことがないものに限る。）　当該事業の事業主の委託を受けて納付した新令第一条第一号ロに規定する十五人以下事業該当年度の労働保険料の額を基礎として前号の規定の例により算定した額"}, "第二条": {"text": "第二条\n　地方分権の推進を図るための関係法律の整備等に関する法律（以下「地方分権推進整備法」という。）の施行前に改正前のそれぞれの法律若しくはこれに基づく政令の規定（これらの規定を準用する他の法律又はこれに基づく政令の規定を含む。以下同じ。）により都道府県労働基準局長若しくは都道府県知事が行つた許可等の処分その他の行為（以下「処分等の行為」という。）又は地方分権推進整備法の施行の際現に改正前のそれぞれの法律若しくはこれに基づく政令の規定により都道府県労働基準局長若しくは都道府県知事に対してされている許可等の申請その他の行為（以下「申請等の行為」という。）で、地方分権推進整備法の施行の日においてこれらの行為に係る行政事務を地方分権推進整備法による改正後のそれぞれの法律又はこれに基づく労働省令の規定（これらの規定を準用する他の法律又はこれに基づく労働省令の規定を含む。以下同じ。）により都道府県労働局長が行うこととなるものは、地方分権推進整備法の施行の日以後における改正後のそれぞれの法律又はこれに基づく労働省令の適用については、改正後のそれぞれの法律又はこれに基づく労働省令の相当規定により都道府県労働局長がした処分等の行為又は都道府県労働局長に対してされた申請等の行為とみなす。"}, "第三条": {"text": "第三条\n　この省令の施行前に改正前のそれぞれの省令の規定によりされた処分等の行為又はこの省令の施行の際現に改正前のそれぞれの省令の規定によりされている申請等の行為で、この省令の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、この省令の施行の日以後における改正後のそれぞれの省令の適用については、改正後のそれぞれの省令の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "第七条": {"text": "第七条\n　この省令の施行の際、現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "附則 ３": {"text": "３\n　平成四年度において報奨金の交付を受けた労働保険事務組合は、新省令第二条第一項の規定により提出する申請書に、同項各号に掲げる事項のほか、当分の間、当該交付を受けた報奨金の額を記載しなければならない。"}, "第一条": {"text": "第一条\n　この省令は、雇用保険法等の一部を改正する法律の一部の施行の日（平成二十二年十月一日）から施行する。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第四条": {"text": "第四条\n　この省令の施行前に改正前のそれぞれの省令の規定により国又は地方公共団体の機関又は職員に対して報告、届出、提出その他の手続をしなければならない事項で、この省令の施行の日前にその手続がされていないものについては、これを改正後のそれぞれの省令の相当規定により国又は地方公共団体の相当の機関又は職員に対して報告、届出、提出をしなければならない事項についてその手続がされていないものとみなして、この省令による改正後のそれぞれの省令の規定を適用する。"}}, "name": "労働保険事務組合に対する報奨金に関する省令", "number": "昭和四十八年七月十日労働省令第二十三号"}