{"provision": {"附則 ２": {"text": "２\n　従前の新潟船員地方労働委員会及びその会長、委員その他の職員並びに新潟船員地方労働委員会に置かれる船員職業安定部会は、それぞれ北陸信越船員地方労働委員会及びその会長、委員その他の職員並びに北陸信越船員地方労働委員会に置かれる船員職業安定部会となり、同一性をもって存続するものとする。"}, "附則 ６": {"text": "６\n　第二条の規定は、法附則第二項但書の証明に準用する。"}, "第二十六条": {"text": "第二十六条\n\n　労働委員会は、法第二十四条第一項\nに規定する事件の処理については、公益委員（法第二十四条の二第一項\n又は第三項\nただし書の合議体で審査等（同条\nに規定する審査等をいう。）を行う場合にあつては、当該合議体を構成する公益委員。次項において同じ。）の過半数が出席しなければ、会議を開き、議決をすることができない。", "２": {"text": "２\n\n　前項の事件の処理に係る会議の議事は、公益委員の過半数をもつて決する。"}}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "第二十二条": {"text": "第二十二条\n\n　公益委員は、政党に加入したとき、政党から脱退し、若しくは除名されたとき、又は所属政党が変わつたときは、直ちに、中央労働委員会の公益委員にあつては内閣総理大臣に、都道府県労働委員会の公益委員にあつては都道府県知事にその旨を通知しなければならない。"}, "第十五条": {"text": "第十五条\n\n　法第十八条\nの決議及び決定は、当該地域が一の都道府県の区域内のみにあるときは、当該都道府県労働委員会及び当該都道府県知事が行い、当該地域が二以上の都道府県にわたるとき、又は中央労働委員会において当該事案が全国的に重要な問題に係るものであると認めたときは、中央労働委員会及び厚生労働大臣が行うものとする。"}, "第六条": {"text": "第六条\n　この政令の施行前に次の表の上欄に掲げる船員地方労働委員会がした処分等は、同表の下欄に掲げるそれぞれの船員地方労働委員会がした処分等とみなし、この政令の施行前に同表の上欄に掲げる船員地方労働委員会に対してした法令の規定による申立、届出その他の行為（以下「申立等」という。）は、同表の下欄に掲げるそれぞれの船員地方労働委員会に対してした申立等とみなす。\n\n\n新潟船員地方労働委員会（秋田県又は山形県の区域に係る処分等又は申立等に係る場合に限る。）\n\n東北船員地方労働委員会\n\n\n\n新潟船員地方労働委員会（秋田県又は山形県の区域に係る処分等又は申立等に係る場合を除く。）及び中部船員地方労働委員会（富山県又は石川県の区域に係る処分等又は申立等に係る場合に限る。）\n\n北陸信越船員地方労働委員会\n\n\n\n近畿船員地方労働委員会（福井県の区域に係る処分等又は申立等に係る場合に限る。）\n\n中部船員地方労働委員会"}, "附則 ７": {"text": "７\n　法附則第二項の労働組合についてこの政令施行後最初に登記の申請をする場合には、申請書に同項の規定による証明書を添附しなければならない。"}, "第二十七条": {"text": "第二十七条\n\n　法第二十七条第一項\nの労働委員会は、不当労働行為の当事者である労働者、労働組合その他の労働者の団体若しくは使用者の住所地若しくは主たる事務所の所在地を管轄する都道府県労働委員会又は不当労働行為が行われた地を管轄する都道府県労働委員会とする。ただし、法第七条第四号\nに掲げる不当労働行為に関しては、当該不当労働行為に係る同号\nの労働委員会も、法第二十七条第一項\nの労働委員会であるものとする。", "４": {"text": "４\n\n　相互に関連を有する二以上の不当労働行為につき各別に二以上の労働委員会に事件が係属する場合において、中央労働委員会が必要があると認めて当該事件の一につき管轄権を有する一の労働委員会を指定したときは、当該事件の全部の処理は、その指定を受けた労働委員会がする。"}, "５": {"text": "５\n\n　中央労働委員会において全国的に重要な問題にかかるものであると認めた事件に関しては、法第二十七条第一項\nの労働委員会は、前四項の規定にかかわらず、中央労働委員会とする。"}, "３": {"text": "３\n\n　不当労働行為について一の労働委員会に事件が係属する場合又は前項の規定により最初に申立を受けた労働委員会が事件の処理をすべき場合において、中央労働委員会が必要があると認めて管轄権を有する他の労働委員会を指定したときは、当該事件の処理は、その指定を受けた労働委員会がする。"}, "２": {"text": "２\n\n　同一の不当労働行為について二以上の労働委員会に事件が係属するときは、当該事件の処理は、最初に申立を受けた労働委員会がする。"}}, "附則 ３": {"text": "３\n　この政令の施行前にした旧令の規定による処分、手続その他の行為は、この政令による改正後の政令又は勅令（以下「新令」という。）の規定の適用については、新令の相当規定によつてしたものとみなす。"}, "第三条": {"text": "第三条\n　この政令の施行の際現に地方調整委員である者に係る区域については、当該者に係る第二条の規定による改正前の労働組合法施行令別表第一に定める区域を包含する新令別表第一に定める区域を当該者に係る区域とみなす。"}, "第二十五条": {"text": "第二十五条\n\n　都道府県労働委員会の事務局の内部組織は、会長の同意を得て都道府県知事が定める。"}, "第二十六条の二": {"text": "第二十六条の二\n\n　法第二十五条第一項\nの政令で定める処分は、次に掲げる事項に関し行われる法第五条第一項\n又は第十一条第一項\nの規定による処分とする。\n一\n\n　行政執行法人職員が結成し、又は加入する労働組合の推薦に基づき任命される法第十九条の三第二項\nに規定する四人の委員を推薦する手続\n\n二\n\n　法第四章第二節\n及び第三節\nに規定する手続及び救済\n\n三\n\n　次に掲げる労働組合に係る法第十一条第一項\nに規定する手続イ　単位労働組合（連合団体である労働組合以外の労働組合をいう。以下この号において同じ。）のうち組合員の過半数が行政執行法人職員である労働組合\nロ　連合団体である労働組合のうち単位労働組合の組合員の総員の過半数が行政執行法人職員である労働組合"}, "第二十四条": {"text": "第二十四条\n\n　法第十九条の十二第六項\nで準用する法第十九条の八\nの規定により都道府県労働委員会の委員が弁償を受ける費用の種類、金額及び支給方法は、当該都道府県の条例の定めるところによる。"}, "第二十五条の二": {"text": "第二十五条の二\n\n　都道府県労働委員会の法第十九条の十二第二項\nの政令で定める使用者委員、労働者委員及び公益委員の数は、別表第三に掲げるところによる。"}, "附則 １": {"text": "１\n　この政令は、平成十七年四月一日から施行する。"}, "第二十八条": {"text": "第二十八条\n\n　前二条の規定は、法第二十五条第一項\nの規定により中央労働委員会が専属的に管轄する処分については、適用しない。"}, "第二十三条の三": {"text": "第二十三条の三\n\n　中央労働委員会事務局の地方事務所の名称は別表第二の上欄に、その位置は同表の中欄に、その管轄区域は同表の下欄に、それぞれ定めるとおりとする。"}, "第二十七条の二": {"text": "第二十七条の二\n\n　第一条、第十五条又は前条の規定により中央労働委員会の権限に属する特定の事件の処理につき、中央労働委員会が必要があると認めて関係都道府県労働委員会のうち、その一を指定したときは、当該事件の処理は、その都道府県労働委員会がする。"}, "第十六条": {"text": "第十六条\n\n　労働委員会は、法及び労働関係調整法\n（昭和二十一年法律第二十五号）に規定する権限を独立して行うものとする。", "第十九条": {"text": "第十九条\n\n\n　削除"}, "第十八条": {"text": "第十八条\n\n\n　削除"}, "第十七条": {"text": "第十七条\n\n\n　削除"}}, "附則 ５": {"text": "５\n　この附則に定めるもののほか、この政令の施行に伴い必要な経過措置は、法務省令で定める。"}, "第二十条": {"text": "第二十条\n\n　内閣総理大臣は、法第十九条の三第二項\nの規定に基づき使用者を代表する者（以下「使用者委員」という。）又は労働者を代表する者（以下「労働者委員」という。）を任命しようとするときは、使用者団体（二以上の都道府県にわたつて組織を有するものに限る。）、行政執行法人（同項\nに規定する行政執行法人をいう。第二十三条の二第一項において同じ。）又は労働組合（行政執行法人職員（法第十九条の三第二項\nに規定する行政執行法人職員をいう。以下同じ。）が結成し、又は加入する労働組合の推薦に基づき任命する同項\nに規定する四人の委員以外の委員に関しては、二以上の都道府県にわたつて組織を有するものに限る。）に対して候補者の推薦を求め、その推薦があつた者のうちから任命するものとする。", "３": {"text": "３\n\n　労働組合は、第一項の規定により同項の候補者を推薦するときは、当該労働組合が法第二条\n及び第五条第二項\nの規定に適合する旨の当該候補者の推薦に係る都道府県労働委員会の証明書を添えなければならない。"}, "２": {"text": "２\n\n　都道府県知事は、法第十九条の十二第三項\nの規定に基づき公益を代表する者（以下「公益委員」という。）を任命しようとするときは、使用者委員及び労働者委員にその任命しようとする委員の候補者の名簿を提示して同意を求め、その同意があつた者のうちから任命するものとする。"}, "第二十一条": {"text": "第二十一条\n\n\n　都道府県知事は、法第十九条の十二第三項\nの規定に基づき使用者委員又は労働者委員を任命しようとするときは、当該都道府県の区域内のみに組織を有する使用者団体又は労働組合に対して候補者の推薦を求め、その推薦があつた者のうちから任命するものとする。"}}, "附則 ４": {"text": "４\n　この政令の施行前に、新令の規定により準用される商業登記法第五十七条第二項の規定によれば同時に申請すべき登記の一部について登記の申請があつたときは、それらの登記の手続及び期間については、なお従前の例による。"}, "第二十六条の三": {"text": "第二十六条の三\n\n　法第二十六条第二項\nの政令で定める事項は、次に掲げる事項とする。\n一\n\n　都道府県労働委員会の会議の招集に関する事項\n\n二\n\n　法第二十七条の十八\nの規定による都道府県労働委員会の審査の期間の目標及び審査の実施状況の公表に関する事項\n\n三\n\n　都道府県労働委員会の庶務に関する事項"}, "第二条": {"text": "第二条\n　この政令の施行の際現に地方調整委員である者は、当該地方調整委員としての任期が満了する日までの間、引き続き地方調整委員として在任するものとする。この場合において、当該地方調整委員の数は、第二条による改正後の労働組合法施行令（次条において「新令」という。）第二十三条の二第三項に定める数を上回ることができる。"}, "第二十九条": {"text": "第二十九条\n\n　法第二十七条の十四第四項\nの和解調書の正本は、同項\nの規定による申立てをした当事者に送達しなければならない。", "第三十一条": {"text": "第三十一条\n\n\n　当事者及び利害関係を疎明した第三者は、労働委員会に対し、和解調書の正本の交付を請求することができる。"}, "第三十条": {"text": "第三十条\n\n\n　労働委員会は、送達を受けるべき者の住所、居所その他送達すべき場所が知れないとき、又は前条第二項において準用する民事訴訟法第百七条第一項\n（第二号及び第三号を除く。）の規定により送達をすることができないときは、公示送達をすることができる。"}, "２": {"text": "２\n\n　公示送達は、和解調書の正本等を送達を受けるべき者にいつでも交付する旨を労働委員会の掲示場に掲示するとともに官報又は都道府県の公報に掲載して行うものとする。"}, "３": {"text": "３\n\n　労働委員会が前項の規定による掲示及び掲載をしたときは、その掲示を始めた日の翌日から起算して二週間を経過した時に送達があつたものとみなす。"}}, "第二十三条の二": {"text": "第二十三条の二\n\n　法第十九条の十第一項\nの政令で定める事件は、同項\nに規定する行政執行法人とその行政執行法人職員との間に発生した紛争その他の事件で別表第一に定める一の区域内のみに係るものとする。", "３": {"text": "３\n\n　使用者を代表する地方調整委員、労働者を代表する地方調整委員及び公益を代表する地方調整委員の数は、別表第一に定める区域ごとに各四人とする。"}, "２": {"text": "２\n\n　法第十九条の十第二項\nの政令で定める区域は、別表第一のとおりとする。"}, "４": {"text": "４\n\n　第二十条の規定は、厚生労働大臣が法第十九条の十第二項\nの規定に基づき使用者又は労働者を代表する地方調整委員を任命しようとする場合に準用する。この場合において、第二十条第一項中「労働組合の推薦に基づき任命する同項に規定する四人の委員以外の委員に関しては」とあるのは、「労働組合以外の労働組合にあつては」と読み替えるものとする。"}, "６": {"text": "６\n\n　前項に定めるもののほか、同項の費用の支給については、旅費法\nの定めるところによる。"}, "５": {"text": "５\n\n　法第十九条の十第三項\nで準用する法第十九条の八\nの規定により地方調整委員が弁償を受ける費用の種類及び金額は、行政職俸給表(一)の八級の職務にある者が旅費法\nの規定に基づいて受ける旅費の種類及び金額と同一とする。"}}, "第二十三条": {"text": "第二十三条\n\n　法第十九条の八\nの規定により中央労働委員会の委員が弁償を受ける費用の種類及び金額は、会長である委員及び常勤の公益委員にあつては特別職の職員の給与に関する法律\n（昭和二十四年法律第二百五十二号）第一条第五号\nから第四十一号\nまでに掲げる職員が、その他の公益委員にあつては一般職の職員の給与に関する法律\n（昭和二十五年法律第九十五号）第六条第一項第十一号\nに規定する指定職俸給表の適用を受ける職員が、使用者委員及び労働者委員にあつては同項第一号\nイに規定する行政職俸給表(一)（以下「行政職俸給表(一)」という。）の十級の職務にある者が、国家公務員等の旅費に関する法律\n（昭和二十五年法律第百十四号。以下「旅費法」という。）の規定に基づいて受ける旅費の種類及び金額と同一とする。", "２": {"text": "２\n\n　前項に定めるもののほか、同項の費用の支給については、旅費法\nの定めるところによる。"}}, "第四十一条": {"text": "第四十一条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十二条": {"text": "第三十二条\n\n　中央労働委員会に係る法第二十七条の二十四\nに規定する出頭を求められた者又は証人が弁償を受ける費用の種類及び金額は、行政職俸給表(一)の一級及び二級の職務のうち厚生労働大臣が指定する級の職務にある者が旅費法\nの規定に基づいて受ける旅費の種類及び金額と同一とする。", "第三十三条": {"text": "第三十三条\n\n\n　都道府県労働委員会に係る法第二十七条の二十四\nに規定する出頭を求められた者又は証人が弁償を受ける費用の種類、金額及び支給方法は、当該都道府県の条例の定めるところによる。"}, "２": {"text": "２\n\n　前項に定めるもののほか、同項の費用の支給については、旅費法\nの定めるところによる。"}}}, "name": "労働組合法施行令", "number": "昭和二十四年六月二十九日政令第二百三十一号"}