{"provision": {"第四条": {"text": "第四条\n\n　法第十五条第三項\nの規定により労働者災害補償保険審査官又は雇用保険審査官が携帯すべき証票の様式は、様式第六号又は様式第七号とする。", "２": {"text": "２\n\n　法第四十六条第三項\nの規定により審査員が携帯すべき証票の様式は、様式第八号とする。"}}, "第八条": {"text": "第八条\n\n　令第十八条第二項\n（令第三十三条第一項\nにおいて準用する場合を含む。）に規定する決定又は裁決の更正の申立書の様式は、様式第十号とする。"}, "第十条": {"text": "第十条\n　第十条の規定による改正前の労働保険審査官及び労働保険審査会法施行規則第二条第一項及び第二項並びに第五条第四項の規定は、旧炭鉱離職者法第八条第一項、第九条第一項又は第九条の二第一項若しくは第二項の規定による炭鉱離職者休職手帳の発給を受けた者については、なおその効力を有する。"}, "第十一条": {"text": "第十一条\n\n　法第四十七条第二項\nの規定により調書を閲覧する者は、審査会に、次に掲げる事項を記載した様式第十三号による文書を提出し、又はこれらの事項を陳述しなければならない。\n一\n\n　事件の表示\n\n二\n\n　閲覧請求の理由\n\n三\n\n　閲覧請求の年月日\n\n四\n\n　閲覧請求人の氏名又は名称及び住所", "２": {"text": "２\n\n　前項の規定により調書を閲覧する者は、前項に規定するもののほか、場所、時間その他閲覧に関し審査会の定めるところにより、閲覧しなければならない。"}}, "第九条": {"text": "第九条\n\n　令第二十六条\nに規定する参加の申立書の様式は、様式第十一号とする。"}, "第一条": {"text": "第一条\n　この省令は、平成二十二年一月一日から施行する。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第二条": {"text": "第二条\n　第二条の規定による改正前の労働保険審査官及び労働保険審査会法施行規則第五条第三項及び第四項の規定（以下この条において「旧審査会規則の規定」という。）は、旧港湾労働法（昭和四十年法律第百二十号）第六十五条第一項の規定による審査請求については、なおその効力を有する。この場合において、旧審査会規則の規定中「港湾労働法」とあるのは、「旧港湾労働法」とする。"}, "第三条": {"text": "第三条\n\n　令第十三条第二項\n又は第三十条第一項\nに規定する審理のための処分の申立書の様式は、様式第五号とする。"}, "第五条": {"text": "第五条\n　第二条の規定による改正前の労働基準法施行規則第五十二条の規定による証票、第三条の規定による改正前の職業安定法施行規則第三十三条第二項の規定による証明書、第八条の規定による改正前の労働保険審査官及び労働保険審査会法施行規則第四条の規定による証票、第二十六条の規定による改正前の職業能力開発促進法施行規則第七十八条の規定による証票、第三十一条の規定による改正前の労働保険の保険料の徴収等に関する法律施行規則第七十三条の規定による証票、第三十四条の規定による改正前の労働安全衛生規則第九十五条の三の規定による証票、第五十二条の規定による改正前の雇用保険法施行規則第百四十四条の規定による証明書、第七十条の規定による改正前の女性労働基準規則第四条の規定による証票、第七十一条の規定による改正前の労働者派遣事業の適正な運営の確保及び派遣労働者の就業条件の整備等に関する法律施行規則第四十八条の規定による証明書及び第七十四条の規定による改正前の港湾労働法施行規則第四十五条第二項の規定による証明書は、当分の間、第二条の規定による改正後の労働基準法施行規則第五十二条の規定による証票、第三条の規定による改正後の職業安定法施行規則第三十三条第二項の規定による証明書、第八条の規定による改正後の労働保険審査官及び労働保険審査会法施行規則第四条の規定による証票、第二十六条の規定による改正後の職業能力開発促進法施行規則第七十八条の規定による証票、第三十一条の規定による改正後の労働保険の保険料の徴収等に関する法律施行規則第七十三条の規定による証票、第三十四条の規定による改正後の労働安全衛生規則第九十五条の三の規定による証票、第五十二条の規定による改正後の雇用保険法施行規則第百四十四条の規定による証明書、第七十条の規定による改正後の女性労働基準規則第四条の規定による証票、第七十一条の規定による改正後の労働者派遣事業の適正な運営の確保及び派遣労働者の就業条件の整備等に関する法律施行規則第四十八条の規定による証明書及び第七十四条の規定による改正後の港湾労働法施行規則第四十五条第二項の規定による証明書とみなす。"}, "第七条": {"text": "第七条\n　この省令の施行の際現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。ただし、第一条中労働保険審査官及び労働保険審査会法施行規則第五条第一項の改正規定（「一般職の職員の給与に関する法律」を「一般職の職員の給与等に関する法律」に改める部分に限る。）及び第二条中産業安全専門官及び労働衛生専門官規程第二条第一項の改正規定（「一般職の職員の給与に関する法律」を「一般職の職員の給与等に関する法律」に改める部分に限る。）は、昭和六十一年一月一日から施行する。"}, "附則 ２": {"text": "２\n　改正後の労働保険審査官及び労働保険審査会法施行規則第五条第三項の規定は、昭和五十七年四月一日以後にさせることとした鑑定に係る鑑定料について適用し、同日前にさせることとした鑑定に係る鑑定料については、なお従前の例による。"}, "第十条の二": {"text": "第十条の二\n\n　審査会は、審理を行う場合において、再審査請求人が遠隔の地に居住しているときその他審査会が相当と認めるときは、隔地者が映像と音声の送受信により相手の状態を相互に認識しながら通話をすることができる方法によつて、審理を行うことができる。", "４": {"text": "４\n\n　第一項に規定する方法により審理を行つたときは、その旨及び当事者又はその代理人が出頭した場所を調書に記載しなければならない。"}, "３": {"text": "３\n\n　第一項に規定する方法により審理を行う場合には、文書の写しを送信してこれを提示することその他の審理の実施に必要な処置を行うため、ファクシミリを利用することができる。"}, "２": {"text": "２\n\n　前項に規定する方法により審理を行う場合には、当事者又はその代理人の意見を聴いて、当事者又はその代理人を当該審理に必要な装置の設置された場所であつて審査会が相当と認める場所に出頭させてこれを行う。"}}}, "name": "労働保険審査官及び労働保険審査会法施行規則", "number": "昭和三十一年八月一日労働省令第十七号"}