{"provision": {"第四条": {"text": "第四条\n　この省令の施行前に改正前のそれぞれの省令の規定により国又は地方公共団体の機関又は職員に対して報告、届出、提出その他の手続をしなければならない事項で、この省令の施行の日前にその手続がされていないものについては、これを改正後のそれぞれの省令の相当規定により国又は地方公共団体の相当の機関又は職員に対して報告、届出、提出をしなければならない事項についてその手続がされていないものとみなして、この省令による改正後のそれぞれの省令の規定を適用する。"}, "附則 ２": {"text": "２\n　この省令の施行の際現に旧作環則第五条の二第一項の認定を受けている同項に規定する大学等（以下この項において単に「大学等」という。）は、この省令の施行の日の翌日から起算して一年を経過する日までの間は、新作環則第五条の二の登録を受けている大学等とみなす。この場合において、新作環則第五条の七第二項中「毎事業年度開始前に」とあるのは「事業年度開始後遅滞なく」と読み替えるものとする。"}, "第一条": {"text": "第一条\n　この省令は、平成二十一年三月三十一日から施行する。"}, "第十五条": {"text": "第十五条\n\n　第六条から第九条までの規定は、試験について準用する。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第二十一条": {"text": "第二十一条\n\n　厚生労働大臣、都道府県労働局長又は労働基準監督署長は、法第百条第一項\nの規定により、コンサルタントに対し、必要な事項を報告させ、又は出頭を命ずるときは、次の事項を通知するものとする。\n一\n\n　報告をさせ、又は出頭を命ずる理由\n\n二\n\n　出頭を命ずる場合には、聴取しようとする事項"}, "第十八条の二": {"text": "第十八条の二\n\n　登録を受けている者は、登録証を滅失し、又は損傷したときは、登録証再交付申請書（様式第四号）を厚生労働大臣に提出して、登録証の再交付を受けることができる。", "２": {"text": "２\n\n　前項の規定により登録証の再交付の申請をした者は、失つた登録証を発見したときは、遅滞なく、これを厚生労働大臣に返納しなければならない。"}}, "第三条": {"text": "第三条\n　この省令の施行前に改正前のそれぞれの省令の規定によりされた処分等の行為又はこの省令の施行の際現に改正前のそれぞれの省令の規定によりされている申請等の行為で、この省令の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、この省令の施行の日以後における改正後のそれぞれの省令の適用については、改正後のそれぞれの省令の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十条の三": {"text": "第二十条の三\n\n　法第八十五条の二第一項\nに規定する指定登録機関（以下「指定登録機関」という。）が同条第一項\nに規定する登録事務（以下「登録事務」という。）を行う場合における第十七条\n、第十八条、第十八条の二、第十八条の三、第十九条及び前条の規定の適用については、第十七条、第十八条、第十八条の二及び前条中「厚生労働大臣」とあるのは「指定登録機関」と、第十七条第三項中「当該申請者に通知するものとする。」とあるのは「当該申請者に通知するものとする。この場合において、指定登録機関は、遅滞なく、厚生労働大臣にその旨を報告しなければならない。」と、第十八条の三第一項中「登録事項変更等申請書又は登録証再交付申請書に二千二百円に相当する額の収入印紙をはつて」とあるのは「法第八十五条の三\nにおいて読み替えて準用する法第七十五条の六第一項\nに規定する規程で定めるところにより」と、第十九条中「厚生労働大臣」とあるのは「業務を廃止し、又は死亡したときにあつては指定登録機関に、同項第一号\nから第三号\nまでのいずれかに該当するに至つたときにあつては厚生労働大臣」とする。"}, "第五条": {"text": "第五条\n\n　試験の口述試験は、筆記試験に合格した者について行なう。", "３": {"text": "３\n\n　第三条第二項の規定は、試験の口述試験について準用する。この場合において、同項中「前項」とあるのは、「第五条第二項」と読み替えるものとする。"}, "２": {"text": "２\n\n　試験の口述試験の科目は、次の表の上欄に掲げる試験の区分に応じ、それぞれ同表の下欄に掲げるとおりとする。\n\n\n試験の区分\n\n科目\n\n\n\n機械\n\n一　産業安全一般二　機械安全\n\n\n\n電気\n\n一　産業安全一般二　電気安全\n\n\n\n化学\n\n一　産業安全一般二　化学安全\n\n\n\n土木\n\n一　産業安全一般二　土木安全\n\n\n\n建築\n\n一　産業安全一般二　建築安全"}}, "第七条": {"text": "第七条\n　この省令の施行の際、現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "第十四条": {"text": "第十四条\n\n　試験の口述試験は、筆記試験に合格した者及び前条の規定により筆記試験の全部を免除された者について行なう。", "３": {"text": "３\n\n　第十二条第二項の規定は、試験の口述試験について準用する。この場合において、同項中「前項」とあるのは、「第十四条第二項」と読み替えるものとする。"}, "２": {"text": "２\n\n　試験の口述試験の科目は、次の表の上欄に掲げる試験の区分に応じ、それぞれ同表の下欄に掲げるとおりとする。\n\n\n試験の区分\n\n科目\n\n\n\n保健衛生\n\n一　労働衛生一般二　健康管理\n\n\n\n労働衛生工学\n\n一　労働衛生一般二　労働衛生工学"}}, "附則 １": {"text": "１\n　この省令は、保健婦助産婦看護婦法の一部を改正する法律の施行の日（平成十四年三月一日）から施行する。"}, "第八条": {"text": "第八条\n\n　厚生労働大臣は、試験に合格した者に対し合格証（様式第二号）を交付するほか、その者の受験番号を官報で公告する。"}, "第十八条の三": {"text": "第十八条の三\n\n　第十八条又は前条第一項の規定により登録証の書換え又は再交付を受けようとする者は、登録事項変更等申請書又は登録証再交付申請書に二千四百五十円に相当する額の収入印紙をはつて、手数料を納付しなければならない。", "２": {"text": "２\n\n　前項の手数料は、これを納付した後においては、返還しない。"}}, "第十条": {"text": "第十条\n\n　法第八十三条第二項\nにおいて準用する法第八十二条第二項\nの厚生労働省令で定める区分は、次のとおりとする。\n一\n\n　保健衛生\n\n二\n\n　労働衛生工学"}, "第十八条": {"text": "第十八条\n\n　登録を受けている者は、登録を受けている事項について変更が生じたときは、遅滞なく、登録事項変更等申請書（様式第四号）を厚生労働大臣に提出し、登録証の書換えを受けなければならない。"}, "第十六条": {"text": "第十六条\n\n　法第八十四条第一項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　生年月日\n\n二\n\n　合格した労働安全コンサルタント試験又は労働衛生コンサルタント試験の区分及び合格した年月日\n\n三\n\n　事務所の名称"}, "第九条": {"text": "第九条\n\n　厚生労働大臣は、不正の手段によつて試験を受け、又は受けようとした者に対しては、合格の決定を取り消し、又はその試験を受けることを禁止することができる。"}, "附則 ３": {"text": "３\n　この省令の施行の際現に次の表の上欄に掲げる研修を行っている者、同欄に掲げる指定を受けている者又は同欄に掲げる講習を行っている者は、同表の下欄に掲げる指定を受けている者とみなす。この場合において、登録省令第一条の二の十九第一項中「産業医研修の業務の開始前」とあるのは「平成二十一年九月三十日まで」と、登録省令第一条の二の二十第一項中「毎事業年度」とあるのは「毎事業年度（平成二十一年三月三十一日の属する事業年度を除く。）」と、「指定を受けた日の属する事業年度にあつては、その指定を受けた後」とあるのは「平成二十一年三月三十一日の属する事業年度の翌事業年度にあつては、当該事業年度開始後」と、登録省令第一条の二の三十四第一項中「産業医実習の業務の開始前」とあるのは「平成二十一年九月三十日まで」と、登録省令第一条の二の三十五第一項中「毎事業年度」とあるのは「毎事業年度（平成二十一年三月三十一日の属する事業年度を除く。）」と、「指定を受けた日の属する事業年度にあつては、その指定を受けた後」とあるのは「平成二十一年三月三十一日の属する事業年度の翌事業年度にあつては、当該事業年度開始後」と、登録省令第二十五条の二十三第一項中「筆記試験免除講習の業務の開始前」とあるのは「平成二十一年九月三十日まで」と、登録省令第二十五条の二十四第一項中「毎事業年度」とあるのは「毎事業年度（平成二十一年三月三十一日の属する事業年度を除く。）」と、「指定を受けた日の属する事業年度にあつては、その指定を受けた後」とあるのは「平成二十一年三月三十一日の属する事業年度の翌事業年度にあつては、当該事業年度開始後」と、登録省令第七十二条第一項中「労働災害防止業務従事者講習の業務の開始前」とあるのは「平成二十一年九月三十日まで」と、登録省令第七十三条第一項中「毎事業年度」とあるのは「毎事業年度（平成二十一年三月三十一日の属する事業年度を除く。）」と、「指定を受けた日の属する事業年度にあつては、その指定を受けた後」とあるのは「平成二十一年三月三十一日の属する事業年度の翌事業年度にあつては、当該事業年度開始後」と、登録省令第八十六条第一項中「就業制限業務従事者講習の業務の開始前」とあるのは「平成二十一年九月三十日まで」と、登録省令第八十七条第一項中「毎事業年度」とあるのは「毎事業年度（平成二十一年三月三十一日の属する事業年度を除く。）」と、「指定を受けた日の属する事業年度にあつては、その指定を受けた後」とあるのは「平成二十一年三月三十一日の属する事業年度の翌事業年度にあつては、当該事業年度開始後」と読み替えるものとする。\n\n\n第一条の規定による改正前の労働安全衛生規則（以下「旧安衛則」という。）第十四条第二項第一号の厚生労働大臣が定める研修\n\n新安衛則第十四条第二項第一号の指定\n\n\n\n旧安衛則第十四条第二項第二号の指定\n\n新安衛則第十四条第二項第二号の指定\n\n\n\n旧コンサルタント則第十三条第一項の表医師国家試験合格者又は歯科医師国家試験合格者の項の講習\n\n新コンサルタント則第十三条第一項の表第十一条第二号又は第三号に掲げる者の項の指定\n\n\n\n平成二十一年厚生労働省告示第百二十八号（労働安全コンサルタント及び労働衛生コンサルタント規程の一部を改正する件）による改正前の労働安全コンサルタント及び労働衛生コンサルタント規程（昭和四十八年労働省告示第三十七号。以下「旧コンサルタント規程」という。）第四条の表前条第三号又は第四号に掲げる者の項の講習\n\n\n\n労働安全衛生法（昭和四十七年法律第五十七号。以下「法」という。）第九十九条の二第一項の指定（平成二十一年厚生労働省告示第百五十号（労働災害防止業務従事者労働災害再発防止講習規程を廃止する件）による廃止前の労働災害防止業務従事者労働災害再発防止講習規程（平成四年労働省告示第八十号。以下「旧労働災害防止業務従事者労働災害再発防止講習規程」という。）第一条に規定する者に対する同項の講習に係るものに限る。）\n\n法第九十九条の二第一項の指定（登録省令第六十八条第一項第一号に規定する総括安全衛生管理者等に対する講習に係るものに限る。）\n\n\n\n法第九十九条の二第一項の指定（旧労働災害防止業務従事者労働災害再発防止講習規程第二条に規定する者に対する同項の講習に係るものに限る。）\n\n法第九十九条の二第一項の指定（登録省令第六十八条第一項第二号に規定する安全管理者等に対する講習に係るものに限る。）\n\n\n\n法第九十九条の二第一項の指定（旧労働災害防止業務従事者労働災害再発防止講習規程第三条に規定する者に対する同項の講習に係るものに限る。）\n\n法第九十九条の二第一項の指定（登録省令第六十八条第一項第三号に規定する統括安全衛生責任者等に対する講習に係るものに限る。）\n\n\n\n法第九十九条の三第一項の指定（平成二十一年厚生労働省告示第百五十一号（クレーン・デリック運転士等労働災害再発防止講習規程を廃止する件）による廃止前のクレーン・デリック運転士等労働災害再発防止講習規程（平成四年労働省告示第八十一号。以下「旧クレーン・デリック運転士等労働災害再発防止講習規程」という。）第一条に規定する者に対する同項の講習に係るものに限る。）\n\n法第九十九条の三第一項の指定（登録省令第八十二条第一項第一号に規定するクレーン運転士等に対する講習に係るものに限る。）\n\n\n\n法第九十九条の三第一項の指定（旧クレーン・デリック運転士等労働災害再発防止講習規程第二条に規定する者に対する同項の講習に係るものに限る。）\n\n法第九十九条の三第一項の指定（登録省令第八十二条第一項第二号に規定する移動式クレーン運転士等に対する講習に係るものに限る。）\n\n\n\n法第九十九条の三第一項の指定（平成二十一年厚生労働省告示第百五十二号（車両系建設機械運転業務従事者労働災害再発防止講習規程を廃止する件）による廃止前の車両系建設機械運転業務従事者労働災害再発防止講習規程（平成四年労働省告示第八十二号）本則に規定する者に対する同項の講習に係るものに限る。）\n\n法第九十九条の三第一項の指定（登録省令第八十二条第一項第三号に規定する車両系建設機械運転業務従事者に対する講習に係るものに限る。）\n\n\n\n法第九十九条の三第一項の指定（平成二十一年厚生労働省告示第百五十三号（玉掛業務従事者労働災害再発防止講習規程を廃止する件）による廃止前の玉掛業務従事者労働災害再発防止講習規程（平成四年労働省告示第八十三号）本則に規定する者に対する同項の講習に係るものに限る。）\n\n法第九十九条の三第一項の指定（登録省令第八十二条第一項第四号に規定する玉掛業務従事者に対する講習に係るものに限る。）"}, "第二十条": {"text": "第二十条\n\n　厚生労働大臣は、法第八十五条\nの規定により登録を取り消したときは、遅滞なく、その旨を、理由を付して、書面により、当該登録を取り消された者に通知するものとする。"}, "第十九条": {"text": "第十九条\n\n　コンサルタントがその業務を廃止し、死亡し、又は法第八十四条第二項第一号\nから第三号\nまでのいずれかに該当するに至つたときは、当該コンサルタント、その相続人又は法定代理人は、遅滞なく、その旨を、書面により、厚生労働大臣に報告しなければならない。"}, "第二十条の二": {"text": "第二十条の二\n\n　登録を受けている者がその登録を取り消され、又は死亡したときは、その者、法定代理人又は相続人は、遅滞なく、厚生労働大臣に登録証を返納しなければならない。"}, "附則 ４": {"text": "４\n　この省令の施行前に次の表の上欄に掲げる講習、研修、実習又は科目を修了した者は、それぞれ同表の下欄に掲げる講習、研修、実習又は科目を修了した者とみなす。\n\n\n旧選任基準本則第四号の講習（安全衛生推進者に係るものに限る。）\n\n新安衛則第十二条の三第一項の講習（登録省令第一条の二第一項第一号に係るものに限る。）\n\n\n\n旧選任基準本則第四号の講習（衛生推進者に係るものに限る。）\n\n新安衛則第十二条の三第一項の講習（登録省令第一条の二第一項第二号に係るものに限る。）\n\n\n\n旧安衛則第十四条第二項第一号の厚生労働大臣が定める研修\n\n新安衛則第十四条第二項第一号の厚生労働大臣の指定する者が行う研修\n\n\n\n旧安衛則第十四条第二項第二号の実習\n\n新安衛則第十四条第二項第二号の実習\n\n\n\n旧安衛則別表第五の四の表受験資格の欄第三号の発破実技講習\n\n新安衛則別表第五の四の表受験資格の欄第三号の発破実技講習\n\n\n\n旧ボイラー規程第三条第二号のボイラー実技講習\n\n新ボイラー則第百一条第三号ニのボイラー実技講習\n\n\n\n旧コンサルタント則第二条第七号の安全に関する講習\n\n新コンサルタント則第二条第七号の安全に関する講習\n\n\n\n旧コンサルタント則第十一条第十号の衛生に関する講習\n\n新コンサルタント則第十一条第十号の衛生に関する講習\n\n\n\n旧コンサルタント則第十三条第一項の表医師国家試験合格者又は歯科医師国家試験合格者の項の講習\n\n新コンサルタント則第十三条第一項の表第十一条第二号又は第三号に掲げる者の項の講習\n\n\n\n旧コンサルタント規程第四条の表前条第三号又は第四号に掲げる者の項の講習\n\n\n\n旧安衛則別表第九別表第七の上欄第十号に掲げる機械等に係る工事の項第一号ロ及び別表第七の上欄第十二号に掲げる機械等に係る工事の項第一号ロの研修\n\n新安衛則別表第九別表第七の上欄第十号に掲げる機械等に係る工事の項第一号ロ及び別表第七の上欄第十二号に掲げる機械等に係る工事の項第一号ロの研修\n\n\n\n旧安衛則別表第九第八十九条の二第一号に掲げる仕事及び第九十条第一号に掲げる仕事のうち建設の仕事（ダムの建設の仕事を除く。）の項第一号ロ及び第八十九条の二第二号から第六号までに掲げる仕事及び第九十条第一号から第五号までに掲げる仕事（同条第一号に掲げる仕事にあつてはダムの建設の仕事に、同条第二号、第二号の二及び第三号に掲げる仕事にあつては建設の仕事に限る。）の項第一号ハの研修\n\n新安衛則別表第九第八十九条の二第一号に掲げる仕事及び第九十条第一号に掲げる仕事のうち建設の仕事（ダムの建設の仕事を除く。）の項第一号ロ及び第八十九条の二第二号から第六号までに掲げる仕事及び第九十条第一号から第五号までに掲げる仕事（同条第一号に掲げる仕事にあつてはダムの建設の仕事に、同条第二号、第二号の二及び第三号に掲げる仕事にあつては建設の仕事に限る。）の項第一号ハの研修\n\n\n\n旧作環則第五条の二第一項の厚生労働大臣が指定する科目\n\n新作環則第五条の五第一項第一号に規定する該当科目\n\n\n\n旧作環則第十七条第二号の講習\n\n新作環則第十七条第二号の講習\n\n\n\n旧作環則第十七条第十六号の講習\n\n新作環則第十七条第十六号の講習"}, "第十三条": {"text": "第十三条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この省令の施行の際現に次の表の上欄に掲げる講習を行っている者又は同欄に掲げる指定を受けている者は、この省令の施行の日の翌日から起算して六月を経過する日までの間は、同表の中欄に掲げる登録を受けている者とみなす。この場合において、同表の下欄に掲げる規定は適用しない。\n\n\n平成二十一年厚生労働省告示第百三十二号（安全衛生推進者等の選任に関する基準の一部を改正する件）による改正前の安全衛生推進者等の選任に関する基準（昭和六十三年労働省告示第八十号。以下「旧選任基準」という。）本則第四号の講習（安全衛生推進者に係るものに限る。）\n\n第一条の規定による改正後の労働安全衛生規則（昭和四十七年労働省令第三十二号。以下「新安衛則」という。）第十二条の三第一項の登録（労働安全衛生法及びこれに基づく命令に係る登録及び指定に関する省令（昭和四十七年労働省令第四十四号。以下「登録省令」という。）第一条の二第一項第一号の区分に係るものに限る。）\n\n登録省令第一条の二の五第一項から第三項まで及び第一条の二の七\n\n\n\n旧選任基準本則第四号の講習（衛生推進者に係るものに限る。）\n\n新安衛則第十二条の三第一項の登録（登録省令第一条の二第一項第二号の区分に係るものに限る。）\n\n\n\n平成二十一年厚生労働省告示第百二十九号（作業環境測定基準の一部を改正する件）による改正前の作業環境測定基準（昭和五十一年労働省告示第四十六号。以下「旧測定基準」という。）第二条第三項第一号の指定\n\n第七条の規定による改正後の粉じん障害防止規則（昭和五十四年労働省令第十八号。以下「新粉じん則」という。）第二十六条第三項の登録\n\n登録省令第十九条の二十四の八\n\n\n\n平成二十一年厚生労働省告示第百二十四号（発破技士免許試験規程の一部を改正する件）による改正前の発破技士免許試験規程（昭和四十七年労働省告示第九十七号）第四条の発破実技講習\n\n新安衛則別表第五の四の表受験資格の欄第三号の登録\n\n登録省令第十九条の二十四の二十一第一項から第三項まで及び第十九条の二十四の二十三\n\n\n\n平成二十一年厚生労働省告示第百二十六号（ボイラー技士、ボイラー溶接士及びボイラー整備士免許規程の一部を改正する件）による改正前のボイラー技士、ボイラー溶接士及びボイラー整備士免許規程（昭和四十七年労働省告示第百十六号。以下「旧ボイラー規程」という。）第三条第二号のボイラー実技講習\n\n第二条の規定による改正後のボイラー及び圧力容器安全規則（昭和四十七年労働省令第三十三号。以下「新ボイラー則」という。）第百一条第三号ニの登録\n\n登録省令第十九条の二十四の三十六第一項から第三項まで及び第十九条の二十四の三十八\n\n\n\n第五条の規定による改正前の労働安全コンサルタント及び労働衛生コンサルタント規則（昭和四十八年労働省令第三号。以下「旧コンサルタント則」という。）第二条第七号の安全に関する講習\n\n第五条の規定による改正後の労働安全コンサルタント及び労働衛生コンサルタント規則（以下「新コンサルタント則」という。）第二条第七号の登録\n\n登録省令第二十五条の八第一項から第三項まで及び第二十五条の十\n\n\n\n旧コンサルタント則第十一条第十号の衛生に関する講習\n\n新コンサルタント則第十一条第十号の登録\n\n\n\n平成二十一年厚生労働省告示第百四十七号（昭和五十六年労働省告示第五十六号を廃止する件）による廃止前の昭和五十六年労働省告示第五十六号（労働安全衛生規則別表第九資格の欄の規定に基づき厚生労働大臣が定める研修を定める件。以下「旧研修告示」という。）第一条第三号の指定\n\n新安衛則別表第九別表第七の上欄第十号に掲げる機械等に係る工事の項第一号ロ及び別表第七の上欄第十二号に掲げる機械等に係る工事の項第一号ロの登録\n\n登録省令第五十七条第一項から第三項まで及び第五十九条\n\n\n\n旧研修告示第二条第二号において準用する旧研修告示第一条第三号の指定\n\n新安衛則別表第九第八十九条の二第一号に掲げる仕事及び第九十条第一号に掲げる仕事のうち建設の仕事（ダムの建設の仕事を除く。）の項第一号ロ及び第八十九条の二第二号から第六号までに掲げる仕事及び第九十条第一号から第五号までに掲げる仕事（同条第一号に掲げる仕事にあつてはダムの建設の仕事に、同条第二号、第二号の二及び第三号に掲げる仕事にあつては建設の仕事に限る。）の項第一号ハの登録\n\n\n\n第六条の規定による改正前の作業環境測定法施行規則（昭和五十年労働省令第二十号。以下「旧作環則」という。）第十七条第二号の講習\n\n第六条の規定による改正後の作業環境測定法施行規則（以下「新作環則」という。）第十七条第二号の厚生労働大臣の登録\n\n新作環則第十七の六第一項から第三項まで及び第十七条の八\n\n\n\n旧作環則第十七条第十六号の講習\n\n新作環則第十七条第十六号の厚生労働大臣の登録"}, "第十一条": {"text": "第十一条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第二十二条": {"text": "第二十二条\n\n　コンサルタントは、次の各号に掲げる事項を記載した帳簿を備え、これを記載の日から三年間保存しなければならない。\n一\n\n　依頼者の氏名（法人にあつては、その名称）及び住所\n\n二\n\n　依頼を受けた年月日\n\n三\n\n　実施した診断の項目\n\n四\n\n　依頼者から受けた報酬の額"}, "第十二条": {"text": "第十二条\n　この省令の施行の際現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "第十七条": {"text": "第十七条\n\n　法第八十四条第一項\nの登録（以下「登録」という。）を受けようとする者（以下「申請者」という。）は、コンサルタント登録申請書（様式第三号）に第八条（第十五条において準用する場合を含む。）の合格証の写しを添えて、厚生労働大臣に提出しなければならない。", "３": {"text": "３\n\n　厚生労働大臣は、申請者がコンサルタントとなる資格を有しないと認めたときは、その旨を、理由を附して、当該申請者に通知するものとする。"}, "２": {"text": "２\n\n　厚生労働大臣は、申請者が労働安全コンサルタント又は労働衛生コンサルタント（以下「コンサルタント」という。）となる資格を有すると認めたときは、登録をし、かつ、当該申請者にコンサルタント登録証（様式第三号の二。以下「登録証」という。）を交付するものとする。"}}, "附則 ５": {"text": "５\n　この省令の施行前に受けた旧測定基準第二条第三項第一号の規定による較正は、新粉じん則第二十六条第三項の規定による較正とみなす。"}}, "name": "労働安全コンサルタント及び労働衛生コンサルタント規則", "number": "昭和四十八年三月二十四日労働省令第三号"}