{"provision": {"第四条": {"text": "第四条\n　事業者は、新令第二十一条第七号に掲げる作業場（旧令第二十一条第七号及び第十号に掲げる作業場に該当するものを除く。）については、平成二十七年十月三十一日までの間は、作業環境測定を行うことを要しない。"}, "附則 ２": {"text": "２\n　事業者は、改正後の労働安全衛生法施行令（以下「新令」という。）第六条第十八号に掲げる作業（改正前の労働安全衛生法施行令（以下「旧令」という。）第六条第十八号に掲げる作業に該当するものを除く。）については、平成二十九年十月三十一日までの間は、当該作業の作業主任者を選任することを要しない。"}, "第十八条の五": {"text": "第十八条の五\n\n　法第五十七条の四第一項\nの政令で定める有害性の調査は、実験動物を用いて吸入投与、経口投与等の方法により行うがん原性の調査とする。"}, "第一条": {"text": "第一条\n　この政令は、平成二十六年十一月一日から施行する。"}, "第二十二条": {"text": "第二十二条\n\n　法第六十六条第二項\n前段の政令で定める有害な業務は、次のとおりとする。\n一\n\n　第六条第一号に掲げる作業に係る業務及び第二十条第九号に掲げる業務\n\n二\n\n　別表第二に掲げる放射線業務\n\n三\n\n　別表第三第一号若しくは第二号に掲げる特定化学物質（同号５及び３１の２に掲げる物並びに同号３７に掲げる物で同号５又は３１の２に係るものを除く。）を製造し、若しくは取り扱う業務（同号８若しくは３２に掲げる物又は同号３７に掲げる物で同号８若しくは３２に係るものを製造する事業場以外の事業場においてこれらの物を取り扱う業務及び同号３の３、１１の２、１３の２、１５、１８の２から１８の４まで、１９の２から１９の４まで、２２の２から２２の５まで、２３の２、３３の２若しくは３４の２に掲げる物又は同号３７に掲げる物で同号３の３、１１の２、１３の２、１５、１８の２から１８の４まで、１９の２から１９の４まで、２２の２から２２の５まで、２３の２、３３の２若しくは３４の２に係るものを製造し、又は取り扱う業務で厚生労働省令で定めるものを除く。）、第十六条第一項各号に掲げる物（同項第四号に掲げる物及び同項第九号に掲げる物で同項第四号に係るものを除く。）を試験研究のため製造し、若しくは使用する業務又は石綿等の取扱い若しくは試験研究のための製造に伴い石綿の粉じんを発散する場所における業務\n\n四\n\n　別表第四に掲げる鉛業務（遠隔操作によつて行う隔離室におけるものを除く。）\n\n五\n\n　別表第五に掲げる四アルキル鉛等業務（遠隔操作によつて行う隔離室におけるものを除く。）\n\n六\n\n　屋内作業場又はタンク、船倉若しくは坑の内部その他の厚生労働省令で定める場所において別表第六の二に掲げる有機溶剤を製造し、又は取り扱う業務で、厚生労働省令で定めるもの", "３": {"text": "３\n\n　法第六十六条第三項\nの政令で定める有害な業務は、塩酸、硝酸、硫酸、亜硫酸、弗化水素、黄りんその他歯又はその支持組織に有害な物のガス、蒸気又は粉じんを発散する場所における業務とする。"}, "２": {"text": "２\n\n　法第六十六条第二項\n後段の政令で定める有害な業務は、次の物を製造し、若しくは取り扱う業務（第十一号若しくは第二十二号に掲げる物又は第二十四号に掲げる物で第十一号若しくは第二十二号に係るものを製造する事業場以外の事業場においてこれらの物を取り扱う業務、第十二号若しくは第十六号に掲げる物又は第二十四号に掲げる物で第十二号若しくは第十六号に係るものを鉱石から製造する事業場以外の事業場においてこれらの物を取り扱う業務及び第九号の二、第十三号の二、第十四号の二、第十五号の二から第十五号の四まで、第十六号の二若しくは第二十二号の二に掲げる物又は第二十四号に掲げる物で第九号の二、第十三号の二、第十四号の二、第十五号の二から第十五号の四まで、第十六号の二若しくは第二十二号の二に係るものを製造し、又は取り扱う業務で厚生労働省令で定めるものを除く。）又は石綿等の製造若しくは取扱いに伴い石綿の粉じんを発散する場所における業務とする。\n一\n\n　ベンジジン及びその塩\n\n一の二\n\n　ビス（クロロメチル）エーテル\n\n二\n\n　ベータ―ナフチルアミン及びその塩\n\n三\n\n　ジクロルベンジジン及びその塩\n\n四\n\n　アルフア―ナフチルアミン及びその塩\n\n五\n\n　オルト―トリジン及びその塩\n\n六\n\n　ジアニシジン及びその塩\n\n七\n\n　ベリリウム及びその化合物\n\n八\n\n　ベンゾトリクロリド\n\n九\n\n　インジウム化合物\n\n九の二\n\n　エチルベンゼン\n\n九の三\n\n　エチレンイミン\n\n十\n\n　塩化ビニル\n\n十一\n\n　オーラミン\n\n十二\n\n　クロム酸及びその塩\n\n十三\n\n　クロロメチルメチルエーテル\n\n十三の二\n\n　コバルト及びその無機化合物\n\n十四\n\n　コールタール\n\n十四の二\n\n　酸化プロピレン\n\n十五\n\n　三・三´―ジクロロ―四・四´―ジアミノジフエニルメタン\n\n十五の二\n\n　一・二―ジクロロプロパン\n\n十五の三\n\n　ジクロロメタン（別名二塩化メチレン）\n\n十五の四\n\n　ジメチル―二・二―ジクロロビニルホスフェイト（別名ＤＤＶＰ）\n\n十五の五\n\n　一・一―ジメチルヒドラジン\n\n十六\n\n　重クロム酸及びその塩\n\n十六の二\n\n　ナフタレン\n\n十七\n\n　ニツケル化合物（次号に掲げる物を除き、粉状の物に限る。）\n\n十八\n\n　ニツケルカルボニル\n\n十九\n\n　パラ―ジメチルアミノアゾベンゼン\n\n十九の二\n\n　砒素及びその化合物（アルシン及び砒化ガリウムを除く。）\n\n二十\n\n　ベータ―プロピオラクトン\n\n二十一\n\n　ベンゼン\n\n二十二\n\n　マゼンタ\n\n二十二の二\n\n　リフラクトリーセラミックファイバー\n\n二十三\n\n　第一号から第七号までに掲げる物をその重量の一パーセントを超えて含有し、又は第八号に掲げる物をその重量の〇・五パーセントを超えて含有する製剤その他の物（合金にあつては、ベリリウムをその重量の三パーセントを超えて含有するものに限る。）\n\n二十四\n\n　第九号から第二十二号の二までに掲げる物を含有する製剤その他の物で、厚生労働省令で定めるもの"}}, "第六条": {"text": "第六条\n　前条の規定により労働安全衛生法第五十五条の規定が適用されない物に対する旧改正令附則第四条第二項の規定によりなおその効力を有するものとされる旧改正令による改正前の労働安全衛生法施行令第十八条及び別表第九の規定の適用については、なお従前の例による。"}, "第九条の二": {"text": "第九条の二\n　労働大臣は、労働省令で定めるところにより、昭和五十四年二月二十八日までに製造され、又は輸入された化学物質（同日までに試験研究のため製造され、又は輸入されたものを除く。）の名称等を同年五月三十一日までに、同年三月一日から六月二十九日までの間に製造され、又は輸入された化学物質（同年二月二十八日までに試験研究以外のため製造され、又は輸入された化学物質と同一のもの及び同年三月一日から六月二十九日までの間に試験研究のため製造され、又は輸入されたものを除く。）の名称等を同年八月三十一日までに公表するものとする。ただし、次の各号に掲げる化学物質については、この限りでない。\n一\n　元素\n\n二\n　天然に産出される化学物質\n\n三\n　放射性物質"}, "第九条の三": {"text": "第九条の三\n\n　法第三十一条の二\nの政令で定める設備は、次のとおりとする。\n一\n\n　化学設備（別表第一に掲げる危険物（火薬類取締法第二条第一項\nに規定する火薬類を除く。）を製造し、若しくは取り扱い、又はシクロヘキサノール、クレオソート油、アニリンその他の引火点が六十五度以上の物を引火点以上の温度で製造し、若しくは取り扱う設備で、移動式以外のものをいい、アセチレン溶接装置、ガス集合溶接装置及び乾燥設備を除く。第十五条第一項第五号において同じ。）及びその附属設備\n\n二\n\n　特定化学設備（別表第三第二号に掲げる第二類物質のうち厚生労働省令で定めるもの又は同表第三号に掲げる第三類物質を製造し、又は取り扱う設備で、移動式以外のものをいう。第十五条第一項第十号において同じ。）及びその附属設備"}, "第二十一条": {"text": "第二十一条\n\n　法第六十五条第一項\nの政令で定める作業場は、次のとおりとする。\n一\n\n　土石、岩石、鉱物、金属又は炭素の粉じんを著しく発散する屋内作業場で、厚生労働省令で定めるもの\n\n二\n\n　暑熱、寒冷又は多湿の屋内作業場で、厚生労働省令で定めるもの\n\n三\n\n　著しい騒音を発する屋内作業場で、厚生労働省令で定めるもの\n\n四\n\n　坑内の作業場で、厚生労働省令で定めるもの\n\n五\n\n　中央管理方式の空気調和設備（空気を浄化し、その温度、湿度及び流量を調節して供給することができる設備をいう。）を設けている建築物の室で、事務所の用に供されるもの\n\n六\n\n　別表第二に掲げる放射線業務を行う作業場で、厚生労働省令で定めるもの\n\n七\n\n　別表第三第一号若しくは第二号に掲げる特定化学物質を製造し、若しくは取り扱う屋内作業場（同号３の３、１１の２、１３の２、１５、１８の２から１８の４まで、１９の２から１９の４まで、２２の２から２２の５まで、２３の２、３３の２若しくは３４の２に掲げる物又は同号３７に掲げる物で同号３の３、１１の２、１３の２、１５、１８の２から１８の４まで、１９の２から１９の４まで、２２の２から２２の５まで、２３の２、３３の２若しくは３４の２に係るものを製造し、又は取り扱う作業で厚生労働省令で定めるものを行うものを除く。）、石綿等を取り扱い、若しくは試験研究のため製造する屋内作業場又はコークス炉上において若しくはコークス炉に接してコークス製造の作業を行う場合の当該作業場\n\n八\n\n　別表第四第一号から第八号まで、第十号又は第十六号に掲げる鉛業務（遠隔操作によつて行う隔離室におけるものを除く。）を行う屋内作業場\n\n九\n\n　別表第六に掲げる酸素欠乏危険場所において作業を行う場合の当該作業場\n\n十\n\n　別表第六の二に掲げる有機溶剤を製造し、又は取り扱う業務で厚生労働省令で定めるものを行う屋内作業場"}, "第十四条の二": {"text": "第十四条の二\n\n　法第四十四条の二第一項\nの政令で定める機械等は、次に掲げる機械等（本邦の地域内で使用されないことが明らかな場合を除く。）とする。\n一\n\n　ゴム、ゴム化合物又は合成樹脂を練るロール機の急停止装置のうち電気的制動方式以外の制動方式のもの\n\n二\n\n　プレス機械又はシャーの安全装置\n\n三\n\n　防爆構造電気機械器具（船舶安全法\nの適用を受ける船舶に用いられるものを除く。）\n\n四\n\n　クレーン又は移動式クレーンの過負荷防止装置\n\n五\n\n　防じんマスク（ろ過材及び面体を有するものに限る。）\n\n六\n\n　防毒マスク（ハロゲンガス用又は有機ガス用のものその他厚生労働省令で定めるものに限る。）\n\n七\n\n　木材加工用丸のこ盤の歯の接触予防装置のうち可動式のもの\n\n八\n\n　動力により駆動されるプレス機械のうちスライドによる危険を防止するための機構を有するもの\n\n九\n\n　交流アーク溶接機用自動電撃防止装置\n\n十\n\n　絶縁用保護具（その電圧が、直流にあつては七百五十ボルトを、交流にあつては三百ボルトを超える充電電路について用いられるものに限る。）\n\n十一\n\n　絶縁用防具（その電圧が、直流にあつては七百五十ボルトを、交流にあつては三百ボルトを超える充電電路に用いられるものに限る。）\n\n十二\n\n　保護帽（物体の飛来若しくは落下又は墜落による危険を防止するためのものに限る。）\n\n十三\n\n　電動ファン付き呼吸用保護具"}, "第十八条の二": {"text": "第十八条の二\n\n　法第五十七条の二第一項\nの政令で定める物は、別表第九に掲げる物とする。"}, "第三条": {"text": "第三条\n　次に掲げる物であって、この政令の施行の日において現に存するものについては、平成二十七年四月三十日までの間は、労働安全衛生法第五十七条第一項の規定は、適用しない。\n一\n　新令第十八条第十四号の十一に掲げる物\n\n二\n　新令第十八条第三十九号に掲げる物で、前号に掲げる物を含有するもの"}, "第十五条の三": {"text": "第十五条の三\n\n　法第五十三条第三項\nの政令で定める費用は、法第五十三条第二項第四号\nの検査のため同号\nの職員がその検査に係る事務所の所在地に出張をするのに要する旅費の額に相当するものとする。この場合において、その旅費の額の計算に関し必要な細目は、厚生労働省令で定める。", "２": {"text": "２\n\n　前項の規定は、法第五十三条の三\nから第五十四条の二\nまでにおいて法第五十三条第三項\nの規定を準用する場合について準用する。"}}, "第五条": {"text": "第五条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　附則第一条ただし書に規定する規定の施行前にした行為及び前条の規定によりなお従前の例によることとされる場合における附則第一条ただし書に規定する規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n\n　法第八十八条第三項\nの政令で定める業種は、土石採取業とする。"}, "第十四条": {"text": "第十四条\n　この附則に定めるもののほか、沖縄県の区域における法及びこの政令の施行に関して必要な事項その他必要な経過措置は、労働省令で定める。"}, "第十条": {"text": "第十条\n\n　法第三十三条第一項\nの政令で定める機械等は、次に掲げる機械等とする。\n一\n\n　つり上げ荷重（クレーン（移動式クレーンを除く。以下同じ。）、移動式クレーン又はデリックの構造及び材料に応じて負荷させることができる最大の荷重をいう。以下同じ。）が〇・五トン以上の移動式クレーン\n\n二\n\n　別表第七に掲げる建設機械で、動力を用い、かつ、不特定の場所に自走することができるもの\n\n三\n\n　不整地運搬車\n\n四\n\n　作業床の高さ（作業床を最も高く上昇させた場合におけるその床面の高さをいう。以下同じ。）が二メートル以上の高所作業車"}, "第二十三条": {"text": "第二十三条\n\n　法第六十七条第一項\nの政令で定める業務は、次のとおりとする。\n一\n\n　ベンジジン及びその塩（これらの物をその重量の一パーセントを超えて含有する製剤その他の物を含む。）を製造し、又は取り扱う業務\n\n二\n\n　ベータ―ナフチルアミン及びその塩（これらの物をその重量の一パーセントを超えて含有する製剤その他の物を含む。）を製造し、又は取り扱う業務\n\n三\n\n　粉じん作業（じん肺法\n（昭和三十五年法律第三十号）第二条第一項第三号\nに規定する粉じん作業をいう。）に係る業務\n\n四\n\n　クロム酸及び重クロム酸並びにこれらの塩（これらの物をその重量の一パーセントを超えて含有する製剤その他の物を含む。）を製造し、又は取り扱う業務（これらの物を鉱石から製造する事業場以外の事業場における業務を除く。）\n\n五\n\n　無機砒素化合物（アルシン及び砒化ガリウムを除く。）を製造する工程において粉砕をし、三酸化砒素を製造する工程において焙焼若しくは精製を行い、又は砒素をその重量の三パーセントを超えて含有する鉱石をポツト法若しくはグリナワルド法により製錬する業務\n\n六\n\n　コークス又は製鉄用発生炉ガスを製造する業務（コークス炉上において若しくはコークス炉に接して又はガス発生炉上において行う業務に限る。）\n\n七\n\n　ビス（クロロメチル）エーテル（これをその重量の一パーセントを超えて含有する製剤その他の物を含む。）を製造し、又は取り扱う業務\n\n八\n\n　ベリリウム及びその化合物（これらの物をその重量の一パーセントを超えて含有する製剤その他の物（合金にあつては、ベリリウムをその重量の三パーセントを超えて含有するものに限る。）を含む。）を製造し、又は取り扱う業務（これらの物のうち粉状の物以外の物を取り扱う業務を除く。）\n\n九\n\n　ベンゾトリクロリドを製造し、又は取り扱う業務（太陽光線により塩素化反応をさせることによりベンゾトリクロリドを製造する事業場における業務に限る。）\n\n十\n\n　塩化ビニルを重合する業務又は密閉されていない遠心分離機を用いてポリ塩化ビニル（塩化ビニルの共重合体を含む。）の懸濁液から水を分離する業務\n\n十一\n\n　石綿等の製造又は取扱いに伴い石綿の粉じんを発散する場所における業務\n\n十二\n\n　ジアニシジン及びその塩（これらの物をその重量の一パーセントを超えて含有する製剤その他の物を含む。）を製造し、又は取り扱う業務\n\n十三\n\n　一・二―ジクロロプロパン（これをその重量の一パーセントを超えて含有する製剤その他の物を含む。）を取り扱う業務（厚生労働省令で定める場所における印刷機その他の設備の清掃の業務に限る。）"}, "第八条": {"text": "第八条\n　附則第二条から前条までに定めるもののほか、新法第四十四条の二の規定の施行に関して必要な事項その他改正法第一条の規定（労働安全衛生法第五十七条の次に三条を加える改正規定及び同法第九十三条第三項の改正規定を除く。）の施行に関して必要な経過措置は、労働省令で定める。"}, "第十八条の三": {"text": "第十八条の三\n\n　法第五十七条の三第一項\nの政令で定める化学物質は、次のとおりとする。\n一\n\n　元素\n\n二\n\n　天然に産出される化学物質\n\n三\n\n　放射性物質\n\n四\n\n　附則第九条の二の規定により厚生労働大臣がその名称等を公表した化学物質"}, "附則 １": {"text": "１\n　この政令は、平成二十七年十一月一日から施行する。"}, "第十八条": {"text": "第十八条\n\n　法第五十七条第一項\nの政令で定める物は、次のとおりとする。\n一\n\n　アクリルアミド\n\n一の二\n\n　アクリロニトリル\n\n一の三\n\n　アセトン\n\n二\n\n　アルキル水銀化合物（アルキル基がメチル基又はエチル基である物に限る。）\n\n二の二\n\n　イソブチルアルコール\n\n二の三\n\n　イソプロピルアルコール\n\n二の四\n\n　イソペンチルアルコール（別名イソアミルアルコール）\n\n二の五\n\n　インジウム化合物\n\n二の六\n\n　エチルアミン\n\n二の七\n\n　エチルエーテル \n\n二の八\n\n　エチルベンゼン\n\n三\n\n　エチレンイミン\n\n三の二\n\n　エチレンオキシド\n\n三の三\n\n　エチレングリコールモノエチルエーテル（別名セロソルブ）\n\n三の四\n\n　エチレングリコールモノエチルエーテルアセテート（別名セロソルブアセテート）\n\n三の五\n\n　エチレングリコールモノ―ノルマル―ブチルエーテル（別名ブチルセロソルブ）\n\n三の六\n\n　エチレングリコールモノメチルエーテル（別名メチルセロソルブ）\n\n四\n\n　塩化ビニル\n\n五\n\n　オーラミン\n\n五の二\n\n　オルト―ジクロルベンゼン\n\n六\n\n　オルト―フタロジニトリル\n\n六の二\n\n　過酸化水素\n\n七\n\n　カドミウム化合物\n\n七の二\n\n　キシレン\n\n七の三\n\n　クレゾール\n\n八\n\n　クロム酸及びその塩\n\n八の二\n\n　クロルベンゼン\n\n九\n\n　クロロホルム\n\n九の二\n\n　クロロメチルメチルエーテル\n\n九の三\n\n　五酸化バナジウム\n\n九の四\n\n　コバルト及びその無機化合物\n\n九の五\n\n　コールタール \n\n九の六\n\n　酢酸イソブチル \n\n九の七\n\n　酢酸イソプロピル \n\n九の八\n\n　酢酸イソペンチル（別名酢酸イソアミル） \n\n九の九\n\n　酢酸エチル \n\n九の十\n\n　酢酸ノルマル―ブチル \n\n九の十一\n\n　酢酸ノルマル―プロピル \n\n九の十二\n\n　酢酸ノルマル―ペンチル（別名酢酸ノルマル―アミル） \n\n九の十三\n\n　酢酸メチル \n\n九の十四\n\n　酸化プロピレン\n\n十\n\n　次亜塩素酸カルシウム\n\n十一\n\n　四アルキル鉛\n\n十二\n\n　シアン化カリウム\n\n十三\n\n　シアン化ナトリウム\n\n十四\n\n　四塩化炭素\n\n十四の二\n\n　一・四―ジオキサン\n\n十四の三\n\n　シクロヘキサノール\n\n十四の四\n\n　シクロヘキサノン\n\n十四の五\n\n　一・二―ジクロルエタン（別名二塩化エチレン）\n\n十四の六\n\n　一・二―ジクロルエチレン（別名二塩化アセチレン）\n\n十四の七\n\n　ジクロルメタン（別名二塩化メチレン）\n\n十四の八\n\n　三・三´―ジクロロ―四・四´―ジアミノジフエニルメタン\n\n十四の九\n\n　一・四―ジクロロ―二―ブテン\n\n十四の十\n\n　一・二―ジクロロプロパン\n\n十四の十一\n\n　ジメチル―二・二―ジクロロビニルホスフェイト（別名ＤＤＶＰ）\n\n十四の十二\n\n　一・一―ジメチルヒドラジン\n\n十四の十三\n\n　Ｎ・Ｎ―ジメチルホルムアミド \n\n十五\n\n　臭化メチル\n\n十六\n\n　重クロム酸及びその塩\n\n十六の二\n\n　硝酸アンモニウム\n\n十七\n\n　水銀及びその無機化合物（硫化水銀を除く。）\n\n十七の二\n\n　スチレン\n\n十八\n\n　一・一・二・二―テトラクロルエタン（別名四塩化アセチレン）\n\n十九\n\n　テトラクロルエチレン（別名パークロルエチレン）\n\n十九の二\n\n　テトラヒドロフラン\n\n二十\n\n　一・一・一―トリクロルエタン\n\n二十一\n\n　トリクロルエチレン\n\n二十二\n\n　トリレンジイソシアネート\n\n二十三\n\n　トルエン\n\n二十三の二\n\n　ナフタレン\n\n二十四\n\n　鉛化合物（酸化鉛、水酸化鉛その他の厚生労働大臣が指定する物に限る。）\n\n二十四の二\n\n　ニツケル化合物（次号に掲げる物を除き、粉状の物に限る。）\n\n二十五\n\n　ニツケルカルボニル\n\n二十五の二\n\n　ニトログリセリン\n\n二十五の三\n\n　ニトロセルローズ\n\n二十六\n\n　二硫化炭素\n\n二十七\n\n　ノルマルヘキサン\n\n二十七の二\n\n　パラ―ジメチルアミノアゾベンゼン\n\n二十八\n\n　パラ―ニトロクロルベンゼン\n\n二十八の二\n\n　ピクリン酸\n\n二十八の三\n\n　砒素及びその化合物（アルシン及び砒化ガリウムを除く。）\n\n二十九\n\n　フエノール\n\n二十九の二\n\n　一・三―ブタジエン\n\n二十九の三\n\n　一―ブタノール \n\n二十九の四\n\n　二―ブタノール \n\n三十\n\n　弗化水素\n\n三十の二\n\n　一・三―プロパンスルトン\n\n三十一\n\n　ベータ―プロピオラクトン\n\n三十二\n\n　ベンゼン\n\n三十三\n\n　ペンタクロルフエノール（別名ＰＣＰ）及びそのナトリウム塩\n\n三十四\n\n　ホルムアルデヒド\n\n三十五\n\n　マゼンタ\n\n三十六\n\n　メタノール\n\n三十六の二\n\n　メチルイソブチルケトン\n\n三十六の三\n\n　メチルエチルケトン\n\n三十六の四\n\n　メチルシクロヘキサノール\n\n三十六の五\n\n　メチルシクロヘキサノン\n\n三十六の六\n\n　メチル―ノルマル―ブチルケトン\n\n三十七\n\n　沃化メチル\n\n三十七の二\n\n　リフラクトリーセラミックファイバー\n\n三十七の三\n\n　硫化水素ナトリウム\n\n三十七の四\n\n　硫化ナトリウム\n\n三十八\n\n　硫酸ジメチル\n\n三十九\n\n　前各号に掲げる物を含有する製剤その他の物で、厚生労働省令で定めるもの\n\n四十\n\n　別表第三第一号１から７までに掲げる物を含有する製剤その他の物（同号８に掲げる物を除く。）で、厚生労働省令で定めるもの"}, "第十六条": {"text": "第十六条\n\n　法第五十五条\nの政令で定める物は、次のとおりとする。\n一\n\n　黄りんマツチ\n\n二\n\n　ベンジジン及びその塩\n\n三\n\n　四―アミノジフエニル及びその塩\n\n四\n\n　石綿\n\n五\n\n　四―ニトロジフエニル及びその塩\n\n六\n\n　ビス（クロロメチル）エーテル\n\n七\n\n　ベータ―ナフチルアミン及びその塩\n\n八\n\n　ベンゼンを含有するゴムのりで、その含有するベンゼンの容量が当該ゴムのりの溶剤（希釈剤を含む。）の五パーセントを超えるもの\n\n九\n\n　第二号、第三号若しくは第五号から第七号までに掲げる物をその重量の一パーセントを超えて含有し、又は第四号に掲げる物をその重量の〇・一パーセントを超えて含有する製剤その他の物", "２": {"text": "２\n\n　法第五十五条\nただし書の政令で定める要件は、次のとおりとする。\n一\n\n　製造、輸入又は使用について、厚生労働省令で定めるところにより、あらかじめ、都道府県労働局長の許可を受けること。この場合において、輸入貿易管理令\n（昭和二十四年政令第四百十四号）第九条第一項\nの規定による輸入割当てを受けるべき物の輸入については、同項\nの輸入割当てを受けたことを証する書面を提出しなければならない。\n\n二\n\n　厚生労働大臣が定める基準に従つて製造し、又は使用すること。"}}, "第九条": {"text": "第九条\n\n　法第十八条第一項\nの政令で定める規模の事業場は、常時五十人以上の労働者を使用する事業場とする。"}, "附則 ３": {"text": "３\n　次に掲げる物であって、この政令の施行の日において現に存するものについては、平成二十八年四月三十日までの間は、労働安全衛生法第五十七条第一項の規定は、適用しない。\n一\n　新令第十八条第二十三号の二及び第三十七号の二に掲げる物\n\n二\n　新令第十八条第三十九号に掲げる物で、前号に掲げる物を含有するもの"}, "第二十条": {"text": "第二十条\n\n　法第六十一条第一項\nの政令で定める業務は、次のとおりとする。\n一\n\n　発破の場合におけるせん孔、装てん、結線、点火並びに不発の装薬又は残薬の点検及び処理の業務\n\n二\n\n　制限荷重が五トン以上の揚貨装置の運転の業務\n\n三\n\n　ボイラー（小型ボイラーを除く。）の取扱いの業務\n\n四\n\n　前号のボイラー又は第一種圧力容器（小型圧力容器を除く。）の溶接（自動溶接機による溶接、管（ボイラーにあつては、主蒸気管及び給水管を除く。）の周継手の溶接及び圧縮応力以外の応力を生じない部分の溶接を除く。）の業務\n\n五\n\n　ボイラー（小型ボイラー及び次に掲げるボイラーを除く。）又は第六条第十七号の第一種圧力容器の整備の業務イ　胴の内径が七百五十ミリメートル以下で、かつ、その長さが千三百ミリメートル以下の蒸気ボイラー\nロ　伝熱面積が三平方メートル以下の蒸気ボイラー\nハ　伝熱面積が十四平方メートル以下の温水ボイラー\nニ　伝熱面積が三十平方メートル以下の貫流ボイラー（気水分離器を有するものにあつては、当該気水分離器の内径が四百ミリメートル以下で、かつ、その内容積が〇・四立方メートル以下のものに限る。）\n\n六\n\n　つり上げ荷重が五トン以上のクレーン（跨線テルハを除く。）の運転の業務\n\n七\n\n　つり上げ荷重が一トン以上の移動式クレーンの運転（道路交通法\n（昭和三十五年法律第百五号）第二条第一項第一号\nに規定する道路（以下この条において「道路」という。）上を走行させる運転を除く。）の業務\n\n八\n\n　つり上げ荷重が五トン以上のデリツクの運転の業務\n\n九\n\n　潜水器を用い、かつ、空気圧縮機若しくは手押しポンプによる送気又はボンベからの給気を受けて、水中において行う業務\n\n十\n\n　可燃性ガス及び酸素を用いて行なう金属の溶接、溶断又は加熱の業務\n\n十一\n\n　最大荷重（フオークリフトの構造及び材料に応じて基準荷重中心に負荷させることができる最大の荷重をいう。）が一トン以上のフオークリフトの運転（道路上を走行させる運転を除く。）の業務\n\n十二\n\n　機体重量が三トン以上の別表第七第一号、第二号、第三号又は第六号に掲げる建設機械で、動力を用い、かつ、不特定の場所に自走することができるものの運転（道路上を走行させる運転を除く。）の業務\n\n十三\n\n　最大荷重（ショベルローダー又はフォークローダーの構造及び材料に応じて負荷させることができる最大の荷重をいう。）が一トン以上のショベルローダー又はフォークローダーの運転（道路上を走行させる運転を除く。）の業務\n\n十四\n\n　最大積載量が一トン以上の不整地運搬車の運転（道路上を走行させる運転を除く。）の業務\n\n十五\n\n　作業床の高さが十メートル以上の高所作業車の運転（道路上を走行させる運転を除く。）の業務\n\n十六\n\n　制限荷重が一トン以上の揚貨装置又はつり上げ荷重が一トン以上のクレーン、移動式クレーン若しくはデリックの玉掛けの業務"}, "第十二条": {"text": "第十二条\n　施行日前に法による改正前の労働基準法（これに基づく命令を含む。）の規定により交付された検査証、免許証その他処分、手続その他の行為を証する書面は、それぞれ法（これに基づく命令を含む。）の相当規定により交付された検査証、免許証その他処分、手続その他の行為を証する書面とみなす。"}, "附則 ４": {"text": "４\n　事業者は、新令第二十一条第七号に掲げる作業場（旧令第二十一条第七号に掲げる作業場に該当するものを除く。）については、平成二十八年十月三十一日までの間は、作業環境測定を行うことを要しない。"}, "第十五条の二": {"text": "第十五条の二\n\n　法第四十六条の二第一項\n（法第五十三条の三\nから第五十四条の二\nまでにおいて準用する場合を含む。）の政令で定める期間は、五年とする。"}, "第十三条": {"text": "第十三条\n　次に掲げる技能講習は、それぞれ法第十四条又は第六十一条第一項の技能講習とみなす。\n一\n　施行日前に行なわれた技能講習で、法第十四条又は第六十一条第一項の技能講習に相当するものとして労働省令で定めるもの\n\n二\n　施行日から一年以内に法第七十六条の規定に準じて行なわれる技能講習で、法第十四条又は第六十一条第一項の技能講習に準ずるものとして都道府県労働基準局長が指定するもの"}, "第二条": {"text": "第二条\n　事業者は、改正後の労働安全衛生法施行令（以下「新令」という。）第六条第十八号に掲げる作業（改正前の労働安全衛生法施行令（以下「旧令」という。）第六条第十八号及び第二十二号に掲げる作業に該当するものを除く。）については、平成二十七年十月三十一日までの間は、当該作業の作業主任者を選任することを要しない。"}, "第二十五条": {"text": "第二十五条\n\n　法第百二条\nの政令で定める工作物は、次のとおりとする。\n一\n\n　電気工作物\n\n二\n\n　熱供給施設\n\n三\n\n　石油パイプライン"}, "第十八条の四": {"text": "第十八条の四\n\n　法第五十七条の三第一項\nただし書の政令で定める場合は、同項\nに規定する新規化学物質（以下この条において「新規化学物質」という。）を製造し、又は輸入しようとする事業者が、厚生労働省令で定めるところにより、一の事業場における一年間の製造量又は輸入量（当該新規化学物質を製造し、及び輸入しようとする事業者にあつては、これらを合計した量）が百キログラム以下である旨の厚生労働大臣の確認を受けた場合において、その確認を受けたところに従つて当該新規化学物質を製造し、又は輸入しようとするときとする。"}, "第十五条": {"text": "第十五条\n\n　法第四十五条第一項\nの政令で定める機械等は、次のとおりとする。\n一\n\n　第十二条第一項各号に掲げる機械等、第十三条第三項第五号、第六号、第八号、第九号、第十四号から第十九号まで及び第三十号から第三十四号までに掲げる機械等、第十四条第二号から第四号までに掲げる機械等並びに前条第十号及び第十一号に掲げる機械等\n\n二\n\n　動力により駆動されるプレス機械\n\n三\n\n　動力により駆動されるシヤー\n\n四\n\n　動力により駆動される遠心機械\n\n五\n\n　化学設備（配管を除く。）及びその附属設備\n\n六\n\n　アセチレン溶接装置及びガス集合溶接装置（これらの装置の配管のうち、地下に埋設された部分を除く。）\n\n七\n\n　乾燥設備及びその附属設備\n\n八\n\n　動力車及び動力により駆動される巻上げ装置で、軌条により人又は荷を運搬する用に供されるもの（鉄道営業法\n（明治三十三年法律第六十五号）、鉄道事業法\n（昭和六十一年法律第九十二号）又は軌道法\n（大正十年法律第七十六号）の適用を受けるものを除く。）\n\n九\n\n　局所排気装置、プッシュプル型換気装置、除じん装置、排ガス処理装置及び排液処理装置で、厚生労働省令で定めるもの\n\n十\n\n　特定化学設備及びその附属設備\n\n十一\n\n　ガンマ線照射装置で、透過写真の撮影に用いられるもの", "２": {"text": "２\n\n　法第四十五条第二項\nの政令で定める機械等は、第十三条第三項第八号、第九号、第三十三号及び第三十四号に掲げる機械等並びに前項第二号に掲げる機械等とする。"}}, "第二十三条の二": {"text": "第二十三条の二\n\n　法第七十七条第四項\nの政令で定める期間は、五年とする。"}, "第十九条": {"text": "第十九条\n\n　法第六十条\nの政令で定める業種は、次のとおりとする。\n一\n\n　建設業\n\n二\n\n　製造業。ただし、次に掲げるものを除く。イ　食料品・たばこ製造業（うま味調味料製造業及び動植物油脂製造業を除く。）\nロ　繊維工業（紡績業及び染色整理業を除く。）\nハ　衣服その他の繊維製品製造業\n　ニ　紙加工品製造業（セロフアン製造業を除く。）\nホ　新聞業、出版業、製本業及び印刷物加工業\n\n三\n\n　電気業\n\n四\n\n　ガス業\n\n五\n\n　自動車整備業\n\n六\n\n　機械修理業"}, "第十七条": {"text": "第十七条\n\n　法第五十六条第一項\nの政令で定める物は、別表第三第一号に掲げる第一類物質とする。"}, "第十一条": {"text": "第十一条\n　都道府県労働基準局長は、この政令の施行の日（以下「施行日」という。）前に第二十三条の業務のいずれかに従事して離職し、かつ、同日において現に当該業務に従事していない者で、法第六十七条第一項の労働省令で定める要件に該当する者に対して、労働省令で定めるところにより、同項の当該業務に係る健康管理手帳を交付するものとする。"}}, "name": "労働安全衛生法施行令", "number": "昭和四十七年八月十九日政令第三百十八号"}