{"provision": {"第四条": {"text": "第四条\n\n　法別表第一第二号（法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する場合を含む。）の政令で定める率は、次の表の上欄に掲げる年金たる保険給付の区分に応じ、それぞれ同表の下欄に定める率とする。\n\n\n障害補償年金障害年金\n\n〇・八三\n\n\n\n遺族補償年金遺族年金\n\n〇・八四\n\n\n\n傷病補償年金傷病年金\n\n〇・八六"}, "附則 ２": {"text": "２\n　平成二年八月一日から同年九月三十日までの間に支給すべき事由が生じた労働者災害補償保険法の規定による休業給付に係る改正後の附則第十三項の規定の適用については、同項中「読み替える」とあるのは、「、「同条第二項」とあるのは「法第二十二条の二第三項」と読み替える」とする。"}, "第七条": {"text": "第七条\n\n　法別表第一第三号の政令で定める額は、同表の下欄の額から、同一の事由（障害補償年金及び遺族補償年金についてはそれぞれ当該障害又は死亡をいい、傷病補償年金については当該負傷又は疾病により障害の状態にあることをいう。）により支給される障害基礎年金又は遺族基礎年金若しくは寡婦年金の額を減じた残りの額に相当する額とする。", "２": {"text": "２\n\n　前項の規定は、法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する法別表第一第三号の政令で定める額について準用する。この場合において、前項中「同表」とあるのは「法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する同表」と、「障害補償年金及び遺族補償年金」とあるのは「障害年金及び遺族年金」と、「傷病補償年金」とあるのは「傷病年金」と読み替えるものとする。"}}, "第一条": {"text": "第一条\n\n　労働者災害補償保険法\n（以下「法」という。）第十四条第二項\nの政令で定める額は、同条第一項\nの額から、同一の事由により支給される厚生年金保険法\n（昭和二十九年法律第百十五号）の規定による障害厚生年金（以下第五条第一項までにおいて単に「障害厚生年金」という。）又は国民年金法\n（昭和三十四年法律第百四十一号）の規定による障害基礎年金（同法第三十条の四\nの規定による障害基礎年金を除く。以下第七条第一項までにおいて単に「障害基礎年金」という。）の額（同一の事由により障害厚生年金及び障害基礎年金が支給される場合にあつては、これらの年金たる給付の額の合計額）を三百六十五で除して得た額を減じた残りの額に相当する額とする。", "２": {"text": "２\n\n　前項の規定は、法第二十二条の二第二項\nにおいて準用する法第十四条第二項\nの政令で定める額について準用する。この場合において、前項中「同条第一項\n」とあるのは、「法第二十二条の二第二項\nにおいて準用する法第十四条第一項\n」と読み替えるものとする。"}}, "附則 ９": {"text": "９\n　昭和六十年改正法附則第百十六条第三項（同条第四項において準用する場合を含む。以下この項において同じ。）の政令で定める法令による給付は、次の表の上欄に掲げる年金たる保険給付の区分に応じ、それぞれ同表の中欄に定める給付とし、同条第三項の規定により同項の政令で定める率を乗ずる場合には、同表の上欄に掲げる年金たる保険給付の区分に応じ、同表の中欄に定める給付ごとにそれぞれ同表の下欄に定める率を乗ずるものとする。\n\n\n障害補償年金障害年金\n\n昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付に該当する障害年金（以下「旧船員保険法の障害年金」という。）\n\n〇・七四\n\n\n\n昭和六十年改正法附則第三十二条第一項に規定する年金たる給付に該当する障害年金（障害福祉年金を除く。以下「旧国民年金法の障害年金」という。）\n\n〇・八九\n\n\n\n遺族補償年金遺族年金\n\n昭和六十年改正法附則第八十七条第一項に規定する年金たる保険給付に該当する遺族年金（次項において「旧船員保険法の遺族年金」という。）\n\n〇・八〇\n\n\n\n昭和六十年改正法附則第三十二条第一項に規定する年金たる給付に該当する母子年金、準母子年金、遺児年金又は寡婦年金（次項において「旧国民年金法の母子年金等」という。）\n\n〇・九〇\n\n\n\n傷病補償年金傷病年金\n\n旧船員保険法の障害年金\n\n〇・七五\n\n\n\n旧国民年金法の障害年金\n\n〇・八九"}, "附則 １２": {"text": "１２\n　昭和六十年改正法附則第百十六条第七項の政令で定める額は、法第十四条第一項の額から、同一の事由により支給される旧厚生年金保険法の障害年金又は旧船員保険法の障害年金若しくは旧国民年金法の障害年金の額を三百六十五で除して得た額を減じた残りの額に相当する額とする。"}, "第六条": {"text": "第六条\n\n　法別表第一第三号（法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する場合を含む。）の政令で定める率は、次の表の上欄に掲げる年金たる保険給付の区分に応じ、それぞれ同表の下欄に定める率とする。\n\n\n障害補償年金障害年金\n\n〇・八八\n\n\n\n遺族補償年金遺族年金\n\n〇・八八\n\n\n\n傷病補償年金傷病年金\n\n〇・八八"}, "附則 ４": {"text": "４\n　改正法第三条の規定による改正後の労働保険の保険料の徴収等に関する法律（昭和四十四年法律第八十四号）第十三条の規定は、改正法の施行の日以後の期間に係る第一種特別加入保険料について適用し、同日前の期間に係る第一種特別加入保険料については、なお従前の例による。"}, "附則 ７": {"text": "７\n　昭和六十年改正法附則第百十六条第二項の政令で定める額は、法別表第一の下欄の額から、同一の事由（障害補償年金及び遺族補償年金についてはそれぞれ当該障害又は死亡をいい、傷病補償年金については当該負傷又は疾病により障害の状態にあることをいう。）により支給される昭和六十年改正法附則第七十八条第一項に規定する年金たる保険給付に該当する障害年金（附則第十二項において「旧厚生年金保険法の障害年金」という。）又は遺族年金の額を減じた残りの額に相当する額とする。"}, "附則 ３": {"text": "３\n　国民年金法等の一部を改正する法律附則第百十七条第一項から第三項まで（同条第四項において準用する場合を含む。）に規定する政令で定める率及び政令で定める額については、なお従前の例による。"}, "第三条": {"text": "第三条\n\n　法別表第一第一号の政令で定める額は、同表の下欄の額から、同一の事由（障害補償年金及び遺族補償年金についてはそれぞれ当該障害又は死亡をいい、傷病補償年金については当該負傷又は疾病により障害の状態にあることをいう。）により支給される障害厚生年金の額と障害基礎年金の額との合計額又は厚生年金保険法\nの規定による遺族厚生年金（第五条第一項において単に「遺族厚生年金」という。）の額と国民年金法\nの規定による遺族基礎年金（第七条第一項において単に「遺族基礎年金」という。）若しくは同法\nの規定による寡婦年金（第七条第一項において単に「寡婦年金」という。）の額との合計額を減じた残りの額に相当する額とする。", "２": {"text": "２\n\n　前項の規定は、法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する法別表第一第一号の政令で定める額について準用する。この場合において、前項中「同表」とあるのは「法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する同表」と、「障害補償年金及び遺族補償年金」とあるのは「障害年金及び遺族年金」と、「傷病補償年金」とあるのは「傷病年金」と読み替えるものとする。"}}, "附則 ５": {"text": "５\n　前項の規定にかかわらず、改正法の施行の日前に労働保険の保険料の徴収等に関する法律第三条の規定による労災保険に係る労働保険の保険関係が成立した事業であつて事業の期間が予定されるものに係る第一種特別加入保険料については、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　法別表第一第二号の政令で定める額は、同表の下欄の額から、同一の事由（障害補償年金及び遺族補償年金についてはそれぞれ当該障害又は死亡をいい、傷病補償年金については当該負傷又は疾病により障害の状態にあることをいう。）により支給される障害厚生年金又は遺族厚生年金の額を減じた残りの額に相当する額とする。", "２": {"text": "２\n\n　前項の規定は、法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する法別表第一第二号の政令で定める額について準用する。この場合において、前項中「同表」とあるのは「法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する同表」と、「障害補償年金及び遺族補償年金」とあるのは「障害年金及び遺族年金」と、「傷病補償年金」とあるのは「傷病年金」と読み替えるものとする。"}}, "附則 ８": {"text": "８\n　前項の規定は、昭和六十年改正法附則第百十六条第四項において準用する同条第二項の政令で定める額について準用する。この場合において、前項中「別表第一」とあるのは「第二十二条の三第三項、第二十二条の四第三項及び第二十三条第二項において準用する法別表第一」と、「障害補償年金及び遺族補償年金」とあるのは「障害年金及び遺族年金」と、「傷病補償年金」とあるのは「傷病年金」と読み替えるものとする。"}, "附則 ６": {"text": "６\n　国民年金法等の一部を改正する法律（昭和六十年法律第三十四号。以下「昭和六十年改正法」という。）附則第百十六条第二項（同条第四項において準用する場合を含む。以下この項において同じ。）の規定により同条第二項の政令で定める率を乗ずる場合には、次の表の上欄に掲げる年金たる保険給付の区分に応じ、それぞれ同表の下欄に定める率を乗ずるものとする。\n\n\n障害補償年金障害年金\n\n〇・七四\n\n\n\n遺族補償年金遺族年金\n\n〇・八〇\n\n\n\n傷病補償年金傷病年金\n\n〇・七五"}, "附則 １": {"text": "１\n　この政令は、平成十三年四月一日から施行する。"}, "附則 １０": {"text": "１０\n　昭和六十年改正法附則第百十六条第三項の政令で定める額は、法別表第一の下欄の額から、同一の事由（障害補償年金及び遺族補償年金についてはそれぞれ当該障害又は死亡をいい、傷病補償年金については当該負傷又は疾病により障害の状態にあることをいう。）により支給される次に掲げる給付の額を減じた残りの額に相当する額とする。\n一\n　旧船員保険法の障害年金又は旧船員保険法の遺族年金\n\n二\n　旧国民年金法の障害年金又は旧国民年金法の母子年金等"}, "附則 １３": {"text": "１３\n　前項の規定は、昭和六十年改正法附則第百十六条第八項の政令で定める額について準用する。この場合において、前項中「第十四条第一項」とあるのは、「第二十二条の二第二項において準用する法第十四条第一項」と読み替えるものとする。"}, "附則 １１": {"text": "１１\n　前項の規定は、昭和六十年改正法附則第百十六条第四項において準用する同条第三項の政令で定める額について準用する。この場合において、前項中「法別表第一」とあるのは「法第二十二条の三第三項、第二十二条の四第三項及び第二十三条第二項において準用する法別表第一」と、「障害補償年金及び遺族補償年金」とあるのは「障害年金及び遺族年金」と、「傷病補償年金」とあるのは「傷病年金」と読み替えるものとする。"}, "第二条": {"text": "第二条\n\n　法別表第一第一号（法第二十二条の三第三項\n、第二十二条の四第三項及び第二十三条第二項において準用する場合を含む。）の政令で定める率は、次の表の上欄に掲げる年金たる保険給付の区分に応じ、それぞれ同表の下欄に定める率とする。\n\n\n障害補償年金障害年金\n\n〇・七三\n\n\n\n遺族補償年金遺族年金\n\n〇・八〇\n\n\n\n傷病補償年金傷病年金\n\n〇・七三"}}, "name": "労働者災害補償保険法施行令", "number": "昭和五十二年三月二十三日政令第三十三号"}