{"provision": {"第四条": {"text": "第四条\n\n　法第三十五条の四第一項の政令で定める業務は、次のとおりとする。\n一\n\n　電子計算機を使用することにより機能するシステムの設計若しくは保守（これらに先行し、後続し、その他これらに関連して行う分析を含む。）又はプログラム（電子計算機に対する指令であつて、一の結果を得ることができるように組み合わされたものをいう。第十七号及び第十八号において同じ。）の設計、作成若しくは保守の業務\n\n二\n\n　機械、装置若しくは器具（これらの部品を含む。以下この号及び第十八号において「機械等」という。）又は機械等により構成される設備の設計又は製図（現図製作を含む。）の業務\n\n三\n\n　電子計算機、タイプライター又はこれらに準ずる事務用機器（第十七号において「事務用機器」という。）の操作の業務\n\n四\n\n　通訳、翻訳又は速記の業務\n\n五\n\n　法人の代表者その他の事業運営上の重要な決定を行い、又はその決定に参画する管理的地位にある者の秘書の業務\n\n六\n\n　文書、磁気テープ等のファイリング（能率的な事務処理を図るために総合的かつ系統的な分類に従つてする文書、磁気テープ等の整理（保管を含む。）をいう。以下この号において同じ。）に係る分類の作成又はファイリング（高度の専門的な知識、技術又は経験を必要とするものに限る。）の業務\n\n七\n\n　新商品の開発、販売計画の作成等に必要な基礎資料を得るためにする市場等に関する調査又は当該調査の結果の整理若しくは分析の業務\n\n八\n\n　貸借対照表、損益計算書等の財務に関する書類の作成その他財務の処理の業務\n\n九\n\n　外国貿易その他の対外取引に関する文書又は商品の売買その他の国内取引に係る契約書、貨物引換証、船荷証券若しくはこれらに準ずる国内取引に関する文書の作成（港湾運送事業法第二条第一項第一号に掲げる行為に附帯して行うもの及び通関業法（昭和四十二年法律第百二十二号）第二条第一号に規定する通関業務として行われる同号ロに規定する通関書類の作成を除く。）の業務\n\n十\n\n　電子計算機、自動車その他その用途に応じて的確な操作をするためには高度の専門的な知識、技術又は経験を必要とする機械の性能、操作方法等に関する紹介及び説明の業務\n\n十一\n\n　旅行業法（昭和二十七年法律第二百三十九号）第十二条の十一第一項に規定する旅程管理業務（旅行者に同行して行うものに限る。）若しくは同法第四条第一項第四号に規定する企画旅行以外の旅行の旅行者に同行して行う旅程管理業務に相当する業務（以下この号において「旅程管理業務等」という。）、旅程管理業務等に付随して行う旅行者の便宜となるサービスの提供の業務（車両、船舶又は航空機内において行う案内の業務を除く。）又は車両の停車場若しくは船舶若しくは航空機の発着場に設けられた旅客の乗降若しくは待合いの用に供する建築物内において行う旅行者に対する送迎サービスの提供の業務\n\n十二\n\n　建築物又は博覧会場における来訪者の受付又は案内の業務\n\n十三\n\n　科学に関する研究又は科学に関する知識若しくは科学を応用した技術を用いて製造する新製品若しくは科学に関する知識若しくは科学を応用した技術を用いて製造する製品の新たな製造方法の開発の業務（第一号及び第二号に掲げる業務を除く。）\n\n十四\n\n　企業等がその事業を実施するために必要な体制又はその運営方法の整備に関する調査、企画又は立案の業務（労働条件その他の労働に関する事項の設定又は変更を目的として行う業務を除く。）\n\n十五\n\n　書籍、雑誌その他の文章、写真、図表等により構成される作品の制作における編集の業務\n\n十六\n\n　商品若しくはその包装のデザイン、商品の陳列又は商品若しくは企業等の広告のために使用することを目的として作成するデザインの考案、設計又は表現の業務（建築物内における照明器具、家具等のデザイン又は配置に関する相談又は考案若しくは表現の業務（法第四条第一項第二号に規定する建設業務を除く。）を除く。）\n\n十七\n\n　事務用機器の操作方法、電子計算機を使用することにより機能するシステムの使用方法又はプログラムの使用方法を習得させるための教授又は指導の業務\n\n十八\n\n　顧客の要求に応じて設計（構造を変更する設計を含む。）を行う機械等若しくは機械等により構成される設備若しくはプログラム又は顧客に対して専門的知識に基づく助言を行うことが必要である金融商品（金融商品の販売等に関する法律（平成十二年法律第百一号）第二条第一項に規定する金融商品の販売の対象となるものをいう。）に係る当該顧客に対して行う説明若しくは相談又は売買契約（これに類する契約で同項に規定する金融商品の販売に係るものを含む。以下この号において同じ。）についての申込み、申込みの受付若しくは締結若しくは売買契約の申込み若しくは締結の勧誘の業務", "２": {"text": "２\n\n　法第三十五条の四第一項の政令で定める場合は、法第二条第四号に規定する派遣元事業主が労働者派遣に係る法第三十五条の四第一項に規定する日雇労働者（以下この項において「日雇労働者」という。）の安全又は衛生を確保するため必要な措置その他の雇用管理上必要な措置を講じている場合であつて次の各号のいずれかに該当するときとする。\n一\n\n　当該日雇労働者が六十歳以上の者である場合\n\n二\n\n　当該日雇労働者が学校教育法（昭和二十二年法律第二十六号）第一条、第百二十四条又は第百三十四条第一項の学校の学生又は生徒（同法第四条第一項に規定する定時制の課程に在学する者その他厚生労働省令で定める者を除く。）である場合\n\n三\n\n　当該日雇労働者及びその属する世帯の他の世帯員について厚生労働省令で定めるところにより算定した収入の額が厚生労働省令で定める額以上である場合"}}, "第八条": {"text": "第八条\n\n　法第四十七条の規定により作業環境測定法（昭和五十年法律第二十八号）の規定を適用する場合における同条第三項の規定による同法の規定の技術的読替えは、次の表のとおりとする。\n\n\n読替えに係る作業環境測定法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十二条第二項第二号\n\n第四条第一項\n\n第四条第一項（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「労働者派遣法」という。）第四十七条第一項の規定により適用される場合を含む。）\n\n\n\n第三十四条第一項\n\n第三条第二項\n\n第三条第二項（労働者派遣法第四十七条第一項の規定により適用される場合を含む。）\n\n\n\n第三十四条第二項\n\n「第四条第二項」\n\n「第四条第二項（労働者派遣法第四十七条第一項の規定により適用される場合を含む。）」"}, "第九条": {"text": "第九条\n\n　法第五十四条の政令で定める額は、次の各号に掲げる者の区分に応じ、当該各号に定める額とする。\n一\n\n　法第五十四条第一号に掲げる者　十二万円（労働者派遣事業を行う事業所の数が二以上の場合にあつては、五万五千円に当該事業所数から一を減じた数を乗じて得た額に十二万円を加えた額）\n\n二\n\n　法第五十四条第二号に掲げる者　再交付を受けようとする許可証一枚につき千五百円\n\n三\n\n　法第五十四条第三号に掲げる者　五万五千円に労働者派遣事業を行う事業所の数を乗じて得た額\n\n四\n\n　法第五十四条第四号に掲げる者　書換えを受けようとする許可証一枚につき三千円"}, "第一条": {"text": "第一条\n　この政令は、平成二十七年四月一日から施行する。"}, "第六条": {"text": "第六条\n\n　法第四十五条の規定により法第四十四条第一項に規定する派遣先の事業（以下この条において「派遣先の事業」という。）に関し労働安全衛生法の規定を適用する場合における法第四十五条第十七項の規定による労働安全衛生法の規定の技術的読替えは、次の表のとおりとする。\n\n\n読替えに係る労働安全衛生法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第五条第二項\n\n前項\n\n労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「労働者派遣法」という。）第四十五条第八項の規定により適用される前項\n\n\n\n第五条第三項\n\n前二項\n\n労働者派遣法第四十五条第八項の規定により適用される第一項及び前項\n\n\n\n第十六条第一項\n\n事業者\n\n事業者（労働者派遣法第四十五条第三項の規定により事業者とみなされる者を含む。次項において同じ。）\n\n\n\n第十六条第二項\n\n前項\n\n労働者派遣法第四十五条第八項の規定により適用される前項\n\n\n\n第三十二条第一項\n\n第三十条第一項又は第四項\n\n第三十条第一項又は第四項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）\n\n\n\n同条第一項\n\n第三十条第一項\n\n\n\n第三十二条第二項\n\n第三十条の二第一項又は第四項\n\n第三十条の二第一項又は第四項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）\n\n\n\n同条第一項\n\n第三十条の二第一項\n\n\n\n第三十二条第三項\n\n第三十条の三第一項又は第四項\n\n第三十条の三第一項又は第四項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）\n\n\n\n第三十二条第六項及び第七項\n\n若しくは第四項、第三十条の二第一項若しくは第四項、第三十条の三第一項若しくは第四項\n\n若しくは第四項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）、第三十条の二第一項若しくは第四項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）、第三十条の三第一項若しくは第四項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）\n\n\n\n第三十三条第二項\n\nその使用する労働者\n\nその使用する労働者（労働者派遣法第四十五条第三項の規定によりその使用する労働者とみなされる者を含む。）\n\n\n\n第四十五条第二項\n\n同項\n\n労働者派遣法第四十五条第三項の規定により適用される前項\n\n\n\n第六十六条の五第一項\n\n前条\n\n労働者派遣法第四十五条第三項の規定により適用される前条\n\n\n\n第百四条\n\n第六十五条の二第一項及び第六十六条第一項から第四項まで\n\n第六十五条の二第一項（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）、第六十六条第一項及び同条第二項から第四項まで（労働者派遣法第四十五条第三項の規定により適用される場合を含む。）\n\n\n\n第百二十条第一号\n\n第十六条第一項\n\n第十六条第一項（労働者派遣法第四十五条第八項の規定により適用される場合を含む。）\n\n\n\n第四十五条第一項若しくは第二項\n\n第四十五条第一項、同条第二項（労働者派遣法第四十五条第四項の規定により適用される場合を含む。）", "４": {"text": "４\n\n　労働者がその事業場における派遣就業のために派遣されている派遣先の事業の事業場に関する労働安全衛生法施行令第三条及び第八条の規定の適用については、当該派遣先の事業の事業場を当該派遣中の労働者を使用する事業場とみなす。"}, "５": {"text": "５\n\n　その事業場に使用する労働者が派遣先の事業における派遣就業のために派遣されている法第四十四条第三項に規定する派遣元の事業の事業場に関する労働安全衛生法施行令第三条及び第八条の規定の適用については、当該派遣元の事業の事業場は、当該派遣中の労働者を使用しないものとみなす。"}, "３": {"text": "３\n\n　労働者がその事業場における派遣就業のために派遣されている派遣先の事業の事業場に関する労働安全衛生法施行令（昭和四十七年政令第三百十八号）第二条、第四条、第五条及び第九条の規定の適用については、当該派遣先の事業の事業場もまた当該派遣中の労働者を使用する事業場とみなす。"}, "２": {"text": "２\n\n　前項に定めるもののほか、法第四十五条の規定により労働安全衛生法の規定を適用する場合における同条第十七項の規定による同法の規定の技術的読替えは、次の表のとおりとする。\n\n\n読替えに係る労働安全衛生法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三十一条第二項\n\n前項\n\n前項（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「労働者派遣法」という。）第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n同項\n\n前項\n\n\n\n第三十六条\n\n第三十一条第一項、第三十一条の二、第三十二条第一項から第五項まで、第三十三条第一項若しくは第二項又は第三十四条\n\n第三十一条第一項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）、第三十一条の二（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）、第三十二条第一項から第四項まで（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）、第三十二条第五項、第三十三条第一項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）、第三十三条第二項又は第三十四条（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n第三十二条第六項\n\n第三十二条第六項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n第九十一条第三項\n\n前二項\n\n第一項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）及び前項\n\n\n\n第九十一条第四項\n\n第一項\n\n第一項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n第九十四条第一項\n\n前条第二項又は第三項\n\n前条第二項又は第三項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n第九十八条第二項\n\n前項\n\n前項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n第九十八条第三項\n\n前二項\n\n第一項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）及び前項\n\n\n\n第九十八条第四項\n\n第一項\n\n第一項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n第九十九条第二項\n\n前項\n\n前項（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n第百十四条第一項\n\n第二章\n\n第二章（労働者派遣法第四十五条第十五項の規定により適用される場合を含む。）\n\n\n\n第百十四条第二項\n\n第三章\n\n第三章（労働者派遣法第四十五条の規定により適用される場合を含む。）"}}, "第十三条": {"text": "第十三条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この政令の施行前にした行為及び前条の規定によりなお従前の例によることとされる時短交付金に係るこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n\n　法第四十四条の規定により同条第一項に規定する派遣中の労働者（次条において「派遣中の労働者」という。）の法第二十三条の二に規定する派遣就業（次条において「派遣就業」という。）に関し労働基準法の規定を適用する場合における法第四十四条第六項の規定による労働基準法の規定の技術的読替えは、次の表のとおりとする。\n\n\n読替えに係る労働基準法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第三十二条の四の二\n\n使用者\n\n使用者は、労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（昭和六十年法律第八十八号。以下「労働者派遣法」という。）第四十四条第二項の規定により同条第一項に規定する派遣先の事業（以下単に「派遣先の事業」という。）の第十条に規定する使用者とみなされる者\n\n\n\n前条の規定\n\n労働者派遣法第四十四条第二項の規定により適用される前条の規定\n\n\n\n第三十三条又は第三十六条第一項の規定\n\n当該使用者とみなされる者が同項の規定により適用される第三十三条又は第三十六条第一項の規定\n\n\n\n第三十七条第一項\n\n使用者が、第三十三条又は前条第一項の規定\n\n使用者は、労働者派遣法第四十四条第二項の規定により派遣先の事業の第十条に規定する使用者とみなされる者が、同項の規定により適用される第三十三条又は前条第一項の規定\n\n\n\n第三十七条第三項\n\n使用者\n\n使用者は、労働者派遣法第四十四条第二項の規定により派遣先の事業の第十条に規定する使用者とみなされる者\n\n\n\n第三十八条第二項\n\n第三十四条第二項及び第三項\n\n労働者派遣法第四十四条第二項の規定により適用される第三十四条第二項及び第三項\n\n\n\n第六十条第二項、第六十一条第五項\n\n第五十六条第二項の規定によつて\n\n労働者派遣法第四十四条第三項に規定する派遣元の使用者が第五十六条第二項の規定によつて\n\n\n\n第百一条第二項\n\n前項\n\n前項（労働者派遣法第四十四条第五項の規定により適用される場合を含む。）"}, "第七条": {"text": "第七条\n\n　法第四十六条第六項の規定によりじん肺法（昭和三十五年法律第三十号）の規定を適用する場合における同条第十四項の規定による同法の規定の技術的読替えは、次の表のとおりとする。\n\n\n読替えに係るじん肺法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第八条第一項\n\n次の各号\n\n第三号及び第四号\n\n\n\n第九条第一項\n\n次の各号\n\n第二号及び第三号\n\n\n\n第九条の二第一項\n\n次の各号に掲げる労働者で\n\n第三号に掲げる労働者で\n\n\n\n次の各号に掲げる労働者ごとに、それぞれ当該各号\n\n同号\n\n\n\n第十一条\n\n第七条から第九条まで\n\n第八条及び第九条\n\n\n\n第十二条、第十三条第一項\n\n第七条から第九条の二まで\n\n第八条から第九条の二まで\n\n\n\n第十六条第一項、第十六条の二第一項\n\n常時粉じん作業に従事する労働者又は常時\n\n常時\n\n\n\n第三十五条の二\n\n粉じん作業を行う作業場\n\n作業場", "２": {"text": "２\n\n　前項に定めるもののほか、法第四十六条の規定によりじん肺法の規定を適用する場合における同条第十四項の規定による同法の規定の技術的読替えは、次の表のとおりとする。\n\n\n読替えに係るじん肺法の規定\n\n読み替えられる字句\n\n読み替える字句\n\n\n\n第十八条第一項\n\n及び第十六条の二第二項において準用する場合\n\n及び第十六条の二第二項（労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律（以下「労働者派遣法」という。）第四十六条第一項及び第六項の規定により適用される場合を含む。）において準用する場合並びに労働者派遣法第四十六条第一項及び第六項の規定により適用される場合\n\n\n\n第二十二条第一号\n\n前条第一項\n\n前条第一項（労働者派遣法第四十六条第四項の規定により適用される場合を含む。）\n\n\n\n第二十二条第二号\n\n前条第四項\n\n前条第四項（労働者派遣法第四十六条第四項の規定により適用される場合を含む。）\n\n\n\n第三十五条の三\n\n及び第十六条第一項\n\n及び第十六条第一項（労働者派遣法第四十六条第一項及び第六項の規定により適用される場合を含む。）\n\n\n\n第四十条第二項、第四十二条第二項\n\n前項\n\n前項（労働者派遣法第四十六条第十二項の規定により適用される場合を含む。）\n\n\n\n第四十条第三項、第四十二条第三項\n\n第一項\n\n第一項（労働者派遣法第四十六条第十二項の規定により適用される場合を含む。）"}}, "附則 １": {"text": "１\n　この政令は、平成二十七年九月三十日から施行する。"}, "附則 ２": {"text": "２\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n\n　法第四条第一項第三号の政令で定める業務は、次に掲げる業務（当該業務について紹介予定派遣をする場合、当該業務に係る労働者派遣が法第四十条の二第一項第四号又は第五号に該当する場合及び第一号に掲げる業務に係る派遣労働者の就業の場所がへき地にあり、又は地域における医療の確保のためには同号に掲げる業務に業として行う労働者派遣により派遣労働者を従事させる必要があると認められるものとして厚生労働省令で定める場所（へき地にあるものを除く。）である場合を除く。）とする。\n一\n\n　医師法（昭和二十三年法律第二百一号）第十七条に規定する医業（医療法（昭和二十三年法律第二百五号）第一条の五第一項に規定する病院若しくは同条第二項に規定する診療所（厚生労働省令で定めるものを除く。以下この条において「病院等」という。）、同法第二条第一項に規定する助産所（以下この条において「助産所」という。）、介護保険法（平成九年法律第百二十三号）第八条第二十七項に規定する介護老人保健施設（以下この条において「介護老人保健施設」という。）又は医療を受ける者の居宅（以下この条において「居宅」という。）において行われるものに限る。）\n\n二\n\n　歯科医師法（昭和二十三年法律第二百二号）第十七条に規定する歯科医業（病院等、介護老人保健施設又は居宅において行われるものに限る。）\n\n三\n\n　薬剤師法（昭和三十五年法律第百四十六号）第十九条に規定する調剤の業務（病院等において行われるものに限る。）\n\n四\n\n　保健師助産師看護師法（昭和二十三年法律第二百三号）第二条、第三条、第五条、第六条及び第三十一条第二項に規定する業務（他の法令の規定により、同条第一項及び第三十二条の規定にかかわらず、診療の補助として行うことができることとされている業務を含み、病院等、助産所、介護老人保健施設又は居宅において行われるもの（介護保険法第八条第三項に規定する訪問入浴介護及び同法第八条の二第二項に規定する介護予防訪問入浴介護に係るものを除く。）に限る。）\n\n五\n\n　栄養士法（昭和二十二年法律第二百四十五号）第一条第二項に規定する業務（傷病者に対する療養のため必要な栄養の指導に係るものであつて、病院等、介護老人保健施設又は居宅において行われるものに限る。）\n\n六\n\n　歯科衛生士法（昭和二十三年法律第二百四号）第二条第一項に規定する業務（病院等、介護老人保健施設又は居宅において行われるものに限る。）\n\n七\n\n　診療放射線技師法（昭和二十六年法律第二百二十六号）第二条第二項に規定する業務（病院等、介護老人保健施設又は居宅において行われるものに限る。）\n\n八\n\n　歯科技工士法（昭和三十年法律第百六十八号）第二条第一項に規定する業務（病院等において行われるものに限る。）", "２": {"text": "２\n\n　前項のへき地とは、次の各号のいずれかに該当する地域をその区域に含む厚生労働省令で定める市町村とする。\n一\n\n　離島振興法（昭和二十八年法律第七十二号）第二条第一項の規定により離島振興対策実施地域として指定された離島の区域\n\n二\n\n　奄美群島振興開発特別措置法（昭和二十九年法律第百八十九号）第一条に規定する奄美群島の区域\n\n三\n\n　辺地に係る公共的施設の総合整備のための財政上の特別措置等に関する法律（昭和三十七年法律第八十八号）第二条第一項に規定する辺地\n\n四\n\n　山村振興法（昭和四十年法律第六十四号）第七条第一項の規定により指定された振興山村の地域\n\n五\n\n　小笠原諸島振興開発特別措置法（昭和四十四年法律第七十九号）第四条第一項に規定する小笠原諸島の地域\n\n六\n\n　過疎地域自立促進特別措置法（平成十二年法律第十五号）第二条第一項に規定する過疎地域\n\n七\n\n　沖縄振興特別措置法（平成十四年法律第十四号）第三条第三号に規定する離島の地域"}}}, "name": "労働者派遣事業の適正な運営の確保及び派遣労働者の保護等に関する法律施行令", "number": "昭和六十一年四月三日政令第九十五号"}