{"provision": {"附則 ２": {"text": "２\n　この省令の施行の際現にある旧様式による用紙は、当分の間、これを取り繕って使用することができる。"}, "第四条": {"text": "第四条\n　この省令の施行前に改正前のそれぞれの省令の規定により国又は地方公共団体の機関又は職員に対して報告、届出、提出その他の手続をしなければならない事項で、この省令の施行の日前にその手続がされていないものについては、これを改正後のそれぞれの省令の相当規定により国又は地方公共団体の相当の機関又は職員に対して報告、届出、提出をしなければならない事項についてその手続がされていないものとみなして、この省令による改正後のそれぞれの省令の規定を適用する。"}, "null": {"text": "第一条\n\n\n　削除", "第四条": {"text": "第四条\n\n\n　法第十二条第三項第一号\nから第四号\nまでの期間が平均賃金を算定すべき事由の発生した日以前三箇月以上にわたる場合又は雇入れの日に平均賃金を算定すべき事由の発生した場合の平均賃金は、都道府県労働局長の定めるところによる。"}, "第三十一条": {"text": "第三十一条\n\n\n　法別表第一第四号、第八号、第九号、第十号、第十一号、第十三号及び第十四号に掲げる事業並びに官公署の事業（同表に掲げる事業を除く。）については、法第三十四条第二項\nの規定は、適用しない。"}, "第六条の二": {"text": "第六条の二\n\n\n　法第十八条第二項\n、法第二十四条第一項\nただし書、法第三十二条の二第一項\n、法第三十二条の三\n、法第三十二条の四第一項\n及び第二項\n、法第三十二条の五第一項\n、法第三十四条第二項\nただし書、法第三十六条第一項\n、第三項及び第四項、法第三十七条第三項\n、法第三十八条の二第二項\n、法第三十八条の三第一項\n、法第三十八条の四第二項第一号\n、法第三十九条第四項\n、第六項及び第七項ただし書並びに法第九十条第一項\nに規定する労働者の過半数を代表する者（以下この条において「過半数代表者」という。）は、次の各号のいずれにも該当する者とする。\n一\n\n　法第四十一条第二号\nに規定する監督又は管理の地位にある者でないこと。\n\n二\n\n　法に規定する協定等をする者を選出することを明らかにして実施される投票、挙手等の方法による手続により選出された者であること。"}, "第二十六条": {"text": "第二十六条\n\n\n　使用者は、法別表第一第四号に掲げる事業において列車、気動車又は電車に乗務する労働者で予備の勤務に就くものについては、一箇月以内の一定の期間を平均し一週間当たりの労働時間が四十時間を超えない限りにおいて、法第三十二条の二第一項\nの規定にかかわらず、一週間について四十時間、一日について八時間を超えて労働させることができる。"}, "第五十九条の二": {"text": "第五十九条の二\n\n\n　法及びこれに基く命令に定める許可、認可、認定若しくは指定の申請、届出、報告、労働者名簿又は賃金台帳に用いるべき様式（様式第二十四号を除く。）は、必要な事項の最少限度を記載すべきことを定めるものであつて、横書、縦書その他異なる様式を用いることを妨げるものではない。"}, "第二十四条の四": {"text": "第二十四条の四\n\n\n　法第三十九条第四項第三号\nの厚生労働省令で定める事項は、次に掲げるものとする。\n一\n\n　時間を単位として与えることができることとされる有給休暇一日の時間数（一日の所定労働時間数（日によつて所定労働時間数が異なる場合には、一年間における一日平均所定労働時間数。次号において同じ。）を下回らないものとする。）\n\n二\n\n　一時間以外の時間を単位として有給休暇を与えることとする場合には、その時間数（一日の所定労働時間数に満たないものとする。）"}, "第十五条": {"text": "第十五条\n\n\n　使用者は、法第三十四条第二項\nただし書の協定をする場合には、一斉に休憩を与えない労働者の範囲及び当該労働者に対する休憩の与え方について、協定しなければならない。"}, "第六条": {"text": "第六条\n\n\n　法第十八条第二項\nの規定による届出は、様式第一号により、当該事業場の所在地を管轄する労働基準監督署長（以下「所轄労働基準監督署長」という。）にしなければならない。"}, "第三十六条": {"text": "第三十六条\n\n\n　法第七十五条第二項\nの規定による療養の範囲は、次に掲げるものにして、療養上相当と認められるものとする。\n一\n\n　診察\n\n二\n\n　薬剤又は治療材料の支給\n\n三\n\n　処置、手術その他の治療\n\n四\n\n　居宅における療養上の管理及びその療養に伴う世話その他の看護\n\n五\n\n　病院又は診療所への入院及びその療養に伴う世話その他の看護\n\n六\n\n　移送"}, "第十二条の二の二": {"text": "第十二条の二の二\n\n\n　法第三十二条の二第一項\nの協定（労働協約による場合を除き、労使委員会の決議及び労働時間等設定改善委員会の決議を含む。）には、有効期間の定めをするものとする。"}, "第七条の二": {"text": "第七条の二\n\n\n　使用者は、労働者の同意を得た場合には、賃金の支払について次の方法によることができる。\n一\n\n　当該労働者が指定する銀行その他の金融機関に対する当該労働者の預金又は貯金への振込み\n\n二\n\n　当該労働者が指定する金融商品取引業者（金融商品取引法\n（昭和二十三年法律第二十五号。以下「金商法」という。）第二条第九項\nに規定する金融商品取引業者（金商法第二十八条第一項\nに規定する第一種金融商品取引業を行う者に限り、金商法第二十九条の四の二第九項\nに規定する第一種少額電子募集取扱業者を除く。）をいう。以下この号において同じ。）に対する当該労働者の預り金（次の要件を満たすものに限る。）への払込みイ　当該預り金により投資信託及び投資法人に関する法律\n（昭和二十六年法律第百九十八号）第二条第四項\nの証券投資信託（以下この号において「証券投資信託」という。）の受益証券以外のものを購入しないこと。\nロ　当該預り金により購入する受益証券に係る投資信託及び投資法人に関する法律第四条第一項\nの投資信託約款に次の事項が記載されていること。\n（１）　信託財産の運用の対象は、次に掲げる有価証券（（２）において「有価証券」という。）、預金、手形、指定金銭信託及びコールローンに限られること。\n（ｉ）　金商法第二条第一項第一号\nに掲げる有価証券\n（ｉｉ）　金商法第二条第一項第二号\nに掲げる有価証券\n（ｉｉｉ）　金商法第二条第一項第三号\nに掲げる有価証券\n（ｉｖ）　金商法第二条第一項第四号\nに掲げる有価証券（資産流動化計画に新優先出資の引受権のみを譲渡することができる旨の定めがない場合における新優先出資引受権付特定社債券を除く。）\n（ｖ）　金商法第二条第一項第五号\nに掲げる有価証券（新株予約権付社債券を除く。）\n（ｖｉ）　金商法第二条第一項第十四号\nに規定する有価証券（銀行、協同組織金融機関の優先出資に関する法律\n（平成五年法律第四十四号）第二条第一項\nに規定する協同組織金融機関及び金融商品取引法施行令\n（昭和四十年政令第三百二十一号）第一条の九\n各号に掲げる金融機関又は信託会社の貸付債権を信託する信託（当該信託に係る契約の際における受益者が委託者であるものに限る。）又は指定金銭信託に係るものに限る。）\n（ｖｉｉ）　金商法第二条第一項第十五号\nに掲げる有価証券\n（ｖｉｉｉ）　金商法第二条第一項第十七号\nに掲げる有価証券（（ｉ）から（ｖｉｉ）までに掲げる証券又は証書の性質を有するものに限る。）\n（ｉｘ）　金商法第二条第一項第十八号\nに掲げる有価証券\n（ｘ）　金商法第二条第一項第二十一号\nに掲げる有価証券\n（ｘｉ）　金商法第二条第二項\nの規定により有価証券とみなされる権利（（ｉ）から（ｉｘ）までに掲げる有価証券に表示されるべき権利に限る。）\n（ｘｉｉ）　銀行、協同組織金融機関の優先出資に関する法律第二条第一項\nに規定する協同組織金融機関及び金融商品取引法施行令第一条の九\n各号に掲げる金融機関又は信託会社の貸付債権を信託する信託（当該信託に係る契約の際における受益者が委託者であるものに限る。）の受益権\n（ｘｉｉｉ）　外国の者に対する権利で（ｘｉｉ）に掲げるものの性質を有するもの\n（２）　信託財産の運用の対象となる有価証券、預金、手形、指定金銭信託及びコールローン（（３）及び（４）において「有価証券等」という。）は、償還又は満期までの期間（（３）において「残存期間」という。）が一年を超えないものであること。\n（３）　信託財産に組み入れる有価証券等の平均残存期間（一の有価証券等の残存期間に当該有価証券等の組入れ額を乗じて得た合計額を、当該有価証券等の組入れ額の合計額で除した期間をいう。）が九十日を超えないこと。\n（４）　信託財産の総額のうちに一の法人その他の団体（（５）において「法人等」という。）が発行し、又は取り扱う有価証券等（国債証券、政府保証債（その元本の償還及び利息の支払について政府が保証する債券をいう。）及び返済までの期間（貸付けを行う当該証券投資信託の受託者である会社が休業している日を除く。）が五日以内のコールローン（（５）において「特定コールローン」という。）を除く。）の当該信託財産の総額の計算の基礎となつた価額の占める割合が、百分の五以下であること。\n（５）　信託財産の総額のうちに一の法人等が取り扱う特定コールローンの当該信託財産の総額の計算の基礎となつた価額の占める割合が、百分の二十五以下であること。\nハ　当該預り金に係る投資約款（労働者と金融商品取引業者の間の預り金の取扱い及び受益証券の購入等に関する約款をいう。）に次の事項が記載されていること。\n（１）　当該預り金への払込みが一円単位でできること。\n（２）　預り金及び証券投資信託の受益権に相当する金額の払戻しが、その申出があつた日に、一円単位でできること。"}, "第三十三条": {"text": "第三十三条\n\n\n　法第三十四条第三項\nの規定は、左の各号の一に該当する労働者については適用しない。\n一\n\n　警察官、消防吏員、常勤の消防団員及び児童自立支援施設に勤務する職員で児童と起居をともにする者\n\n二\n\n　乳児院、児童養護施設及び障害児入所施設に勤務する職員で児童と起居をともにする者\n\n三\n\n　児童福祉法\n（昭和二十二年法律第百六十四号）第六条の三第十一項\nに規定する居宅訪問型保育事業に使用される労働者のうち、家庭的保育者（同条第九項第一号\nに規定する家庭的保育者をいう。以下この号において同じ。）として保育を行う者（同一の居宅において、一の児童に対して複数の家庭的保育者が同時に保育を行う場合を除く。）"}, "第三条": {"text": "第三条\n\n\n　試の使用期間中に平均賃金を算定すべき事由が発生した場合においては、法第十二条第三項\nの規定にかかわらず、その期間中の日数及びその期間中の賃金は、同条第一項\n及び第二項\nの期間並びに賃金の総額に算入する。"}, "第七条": {"text": "第七条\n\n\n　法第十九条第二項\nの規定による認定又は法第二十条第一項\n但書前段の場合に同条第三項\nの規定により準用する法第十九条第二項\nの規定による認定は様式第二号\nにより、法第二十条第一項\n但書後段の場合に同条第三項\nの規定により準用する法第十九条第二項\nの規定による認定は様式第三号\nにより、所轄労働基準監督署長から受けなければならない。"}, "第十三条": {"text": "第十三条\n\n\n　法第三十三条第一項\n本文の規定による許可は、所轄労働基準監督署長から受け、同条同項\n但書の規定による届出は、所轄労働基準監督署長にしなければならない。"}, "第十四条": {"text": "第十四条\n\n\n　法第三十三条第二項\nの規定による命令は、様式第七号による文書で所轄労働基準監督署長がこれを行う。"}, "第十二条の四": {"text": "第十二条の四\n\n\n　法第三十二条の四第一項\nの協定（労働協約による場合を除き、労使委員会の決議及び労働時間等設定改善委員会の決議を含む。）において定める同項第五号\nの厚生労働省令で定める事項は、有効期間の定めとする。"}, "第四十八条": {"text": "第四十八条\n\n\n　災害補償を行う場合には、死傷の原因たる事故発生の日又は診断によつて疾病の発生が確定した日を、平均賃金を算定すべき事由の発生した日とする。"}, "第五十一条": {"text": "第五十一条\n\n\n　削除"}, "第二十四条の三": {"text": "第二十四条の三\n\n\n　法第三十九条第三項\nの厚生労働省令で定める時間は、三十時間とする。"}, "第五十条の二": {"text": "第五十条の二\n\n\n　法第九十六条の二第一項\nの厚生労働省令で定める危険な事業又は衛生上有害な事業は、次に掲げる事業とする。\n一\n\n　使用する原動機の定格出力の合計が二・二キロワツト以上である法別表第一第一号から第三号までに掲げる事業\n\n二\n\n　次に掲げる業務に使用する原動機の定格出力の合計が一・五キロワツト以上である事業イ　プレス機械又はシヤーによる加工の業務\nロ　金属の切削又は乾燥研まの業務\nハ　木材の切削加工の業務\nニ　製綿、打綿、麻のりゆう解、起毛又は反毛の業務\n\n三\n\n　主として次に掲げる業務を行なう事業イ　別表第四に掲げる業務\nロ　労働安全衛生法施行令\n（昭和四十七年政令第三百十八号）第六条第三号\nに規定する機械集材装置又は運材索道の取扱いの業務\n\n四\n\n　その他厚生労働大臣の指定するもの"}, "第三十四条の二": {"text": "第三十四条の二\n\n\n　法第六十条第三項第二号\nの厚生労働省令で定める時間は、四十八時間とする。"}, "第三十四条の四": {"text": "第三十四条の四\n\n\n　法第七十一条\nの規定による許可は、様式第十四号の二の職業訓練に関する特例許可申請書により、当該事業場の所在地を管轄する都道府県労働局長から受けなければならない。"}, "第四十四条": {"text": "第四十四条\n\n\n　遺族補償を受けるべき同順位の者が二人以上ある場合には、遺族補償は、その人数によつて等分するものとする。"}, "第四十一条": {"text": "第四十一条\n\n\n　法第七十八条\nの規定による認定は、様式第十五号により、所轄労働基準監督署長から受けなければならない。この場合においては、使用者は、同条\nに規定する重大な過失があつた事実を証明する書面をあわせて提出しなければならない。"}, "第五十二条の二": {"text": "第五十二条の二\n\n\n　法第百六条第一項\nの厚生労働省令で定める方法は、次に掲げる方法とする。\n一\n\n　常時各作業場の見やすい場所へ掲示し、又は備え付けること。\n\n二\n\n　書面を労働者に交付すること。\n\n三\n\n　磁気テープ、磁気ディスクその他これらに準ずる物に記録し、かつ、各作業場に労働者が当該記録の内容を常時確認できる機器を設置すること。"}, "第五十条": {"text": "第五十条\n\n\n　法第九十二条第二項\nの規定による就業規則の変更命令は、様式第十七号による文書で所轄労働基準監督署長がこれを行う。"}, "第三十八条の五": {"text": "第三十八条の五\n\n\n　法第七十六条第二項\n後段の規定による改訂後の休業補償の額の改訂は、改訂の基礎となつた四半期の平均給与額を基礎として行うものとする。"}, "第三十八条の六": {"text": "第三十八条の六\n\n\n　法第七十六条第二項\n及び第三項\nの規定により、四半期ごとに平均給与額の上昇し又は低下した比率を算出する場合において、その率に百分の一に満たない端数があるときは、その端数は切り捨てるものとする。"}, "第四十五条": {"text": "第四十五条\n\n\n　遺族補償を受けるべきであつた者が死亡した場合には、その者にかかる遺族補償を受ける権利は、消滅する。"}, "第四十八条の二": {"text": "第四十八条の二\n\n\n　法第八十七条第一項\nの厚生労働省令で定める事業は、法別表第一第三号に掲げる事業とする。"}, "第四十条": {"text": "第四十条\n\n\n　障害補償を行うべき身体障害の等級は、別表第二による。"}, "○５": {"text": "○５\n\n　法第四十一条\n各号の一に該当する労働者については第一項第五号\n及び第六号\nは、これを記入することを要しない。"}, "第五条": {"text": "第五条\n\n\n　使用者が法第十五条第一項\n前段の規定により労働者に対して明示しなければならない労働条件は、次に掲げるものとする。ただし、第一号の二に掲げる事項については期間の定めのある労働契約であつて当該労働契約の期間の満了後に当該労働契約を更新する場合があるものの締結の場合に限り、第四号の二から第十一号までに掲げる事項については使用者がこれらに関する定めをしない場合においては、この限りでない。\n一\n\n　労働契約の期間に関する事項\n\n一の二\n\n　期間の定めのある労働契約を更新する場合の基準に関する事項\n\n一の三\n\n　就業の場所及び従事すべき業務に関する事項\n\n二\n\n　始業及び終業の時刻、所定労働時間を超える労働の有無、休憩時間、休日、休暇並びに労働者を二組以上に分けて就業させる場合における就業時転換に関する事項\n\n三\n\n　賃金（退職手当及び第五号に規定する賃金を除く。以下この号において同じ。）の決定、計算及び支払の方法、賃金の締切り及び支払の時期並びに昇給に関する事項\n\n四\n\n　退職に関する事項（解雇の事由を含む。）\n\n四の二\n\n　退職手当の定めが適用される労働者の範囲、退職手当の決定、計算及び支払の方法並びに退職手当の支払の時期に関する事項\n\n五\n\n　臨時に支払われる賃金（退職手当を除く。）、賞与及び第八条各号に掲げる賃金並びに最低賃金額に関する事項\n\n六\n\n　労働者に負担させるべき食費、作業用品その他に関する事項\n\n七\n\n　安全及び衛生に関する事項\n\n八\n\n　職業訓練に関する事項\n\n九\n\n　災害補償及び業務外の傷病扶助に関する事項\n\n十\n\n　表彰及び制裁に関する事項\n\n十一\n\n　休職に関する事項"}, "第三十九条": {"text": "第三十九条\n\n\n　療養補償及び休業補償は、毎月一回以上、これを行わなければならない。"}, "○３": {"text": "○３\n\n　法第十八条第二項\nの規定により届け出た協定に基づき労働者の預金の受入れをする使用者は、毎年、三月三十一日以前一年間における預金の管理の状況を、四月三十日までに、様式第二十四号により、所轄労働基準監督署長に報告しなければならない。"}, "第三十条": {"text": "第三十条\n\n\n　削除"}, "第五十三条": {"text": "第五十三条\n\n\n　法第百七条第一項\nの労働者名簿（様式第十九号）に記入しなければならない事項は、同条同項\nに規定するもののほか、次に掲げるものとする。\n一\n\n　性別\n\n二\n\n　住所\n\n三\n\n　従事する業務の種類\n\n四\n\n　雇入の年月日\n\n五\n\n　退職の年月日及びその事由（退職の事由が解雇の場合にあつては、その理由を含む。）\n\n六\n\n　死亡の年月日及びその原因"}, "第三十八条の二": {"text": "第三十八条の二\n\n\n　法第七十六条第二項\nの常時百人未満の労働者を使用する事業場は、毎年四月一日から翌年三月三十一日までの間においては、当該四月一日前一年間に使用した延労働者数を当該一年間の所定労働日数で除した労働者数が百人未満である事業場とする。"}, "第十八条": {"text": "第十八条\n\n\n　法第三十六条第一項\nただし書の規定による労働時間の延長が二時間を超えてはならない業務は、次のものとする。\n一\n\n　多量の高熱物体を取り扱う業務及び著しく暑熱な場所における業務\n\n二\n\n　多量の低温物体を取り扱う業務及び著しく寒冷な場所における業務\n\n三\n\n　ラジウム放射線、エックス線その他の有害放射線にさらされる業務\n\n四\n\n　土石、獣毛等のじんあい又は粉末を著しく飛散する場所における業務\n\n五\n\n　異常気圧下における業務\n\n六\n\n　削岩機、鋲打機等の使用によつて身体に著しい振動を与える業務\n\n七\n\n　重量物の取扱い等重激なる業務\n\n八\n\n　ボイラー製造等強烈な騒音を発する場所における業務\n\n九\n\n　鉛、水銀、クロム、砒素、黄りん、弗素、塩素、塩酸、硝酸、亜硫酸、硫酸、一酸化炭素、二硫化炭素、青酸、ベンゼン、アニリン、その他これに準ずる有害物の粉じん、蒸気又はガスを発散する場所における業務\n\n十\n\n　前各号のほか、厚生労働大臣の指定する業務"}, "第九条": {"text": "第九条\n\n\n　法第二十五条\nに規定する非常の場合は、次に掲げるものとする。\n一\n\n　労働者の収入によつて生計を維持する者が出産し、疾病にかかり、又は災害をうけた場合\n\n二\n\n　労働者又はその収入によつて生計を維持する者が結婚し、又は死亡した場合\n\n三\n\n　労働者又はその収入によつて生計を維持する者がやむを得ない事由により一週間以上にわたつて帰郷する場合"}, "第十二条の六": {"text": "第十二条の六\n\n\n　使用者は、法第三十二条の二\n、第三十二条の四又は第三十二条の五の規定により労働者に労働させる場合には、育児を行う者、老人等の介護を行う者、職業訓練又は教育を受ける者その他特別の配慮を要する者については、これらの者が育児等に必要な時間を確保できるような配慮をしなければならない。"}, "第三十四条の三": {"text": "第三十四条の三\n\n\n　使用者は、訓練生に技能を習得させるために必要がある場合においては、満十八才に満たない訓練生を法第六十二条\nの危険有害業務に就かせ、又は満十六才以上の男性である訓練生を坑内労働に就かせることができる。"}, "第三十八条": {"text": "第三十八条\n\n\n　労働者が業務上負傷し又は疾病にかかつたため、所定労働時間の一部分のみ労働した場合においては、使用者は、平均賃金と当該労働に対して支払われる賃金との差額の百分の六十の額を休業補償として支払わなければならない。"}, "第三十四条の二の二": {"text": "第三十四条の二の二\n\n\n　法第七十一条\nの規定による許可を受けた使用者が行う職業訓練を受ける労働者（以下「訓練生」という。）に係る労働契約の期間は、当該訓練生が受ける職業訓練の訓練課程に応じ職業能力開発促進法施行規則\n（昭和四十四年労働省令第二十四号）第十条第一項第四号\n、第十二条第一項第三号又は第十四条第一項第三号の訓練期間（同規則第二十一条又は職業訓練法施行規則の一部を改正する省令（昭和五十三年労働省令第三十七号。以下「昭和五十三年改正訓練規則」という。）附則第二条第二項の規定により訓練期間を短縮する場合においてはその短縮した期間を控除した期間とする。）の範囲内で定めることができる。この場合、当該事業場において定められた訓練期間を超えてはならない。"}, "第二条": {"text": "第二条\n\n\n　労働基準法\n（昭和二十二年法律第四十九号。以下「法」という。）第十二条第五項\nの規定により、賃金の総額に算入すべきものは、法第二十四条第一項\nただし書の規定による法令又は労働協約の別段の定めに基づいて支払われる通貨以外のものとする。"}, "第三十八条の十": {"text": "第三十八条の十\n\n\n　休業補償の額の改訂について、第三十八条の四、第三十八条の五、第三十八条の七及び第三十八条の八の規定により難い場合は、厚生労働大臣の定めるところによるものとする。"}, "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "第三十二条": {"text": "第三十二条\n\n\n　使用者は、法別表第一第四号に掲げる事業又は郵便若しくは信書便の事業に使用される労働者のうち列車、気動車、電車、自動車、船舶又は航空機に乗務する機関手、運転手、操縦士、車掌、列車掛、荷扱手、列車手、給仕、暖冷房乗務員及び電源乗務員（以下単に「乗務員」という。）で長距離にわたり継続して乗務するもの並びに同表第十一号に掲げる事業に使用される労働者で屋内勤務者三十人未満の日本郵便株式会社の営業所（簡易郵便局法\n（昭和二十四年法律第二百十三号）第二条\nに規定する郵便窓口業務を行うものに限る。）において郵便の業務に従事するものについては、法第三十四条\nの規定にかかわらず、休憩時間を与えないことができる。"}, "第二十四条の二の二": {"text": "第二十四条の二の二\n\n\n　法第三十八条の三第一項\nの規定は、法第四章\nの労働時間に関する規定の適用に係る労働時間の算定について適用する。"}, "第十一条": {"text": "第十一条\n\n\n　削除"}, "第六条の三": {"text": "第六条の三\n\n\n　法第十八条第六項\nの規定による命令は、様式第一号の三による文書で所轄労働基準監督署長がこれを行う。"}, "第十二条の二": {"text": "第十二条の二\n\n\n　使用者は、法第三十二条の二\nから第三十二条の四\nまでの規定により労働者に労働させる場合には、就業規則その他これに準ずるもの又は書面による協定（労使委員会の決議及び労働時間等設定改善委員会の決議を含む。）において、法第三十二条の二\nから第三十二条の四\nまでにおいて規定する期間の起算日を明らかにするものとする。"}, "第五十七条": {"text": "第五十七条\n\n\n　使用者は、次の各号の一に該当する場合においては、遅滞なく、第一号については様式第二十三号の二により、第二号については労働安全衛生規則\n（昭和四十七年労働省令第三十二号）様式第二十二号\nにより、第三号については同令\n様式第二十三号\nにより、それぞれの事実を所轄労働基準監督署長に報告しなければならない。\n一\n\n　事業を開始した場合\n\n二\n\n　事業の附属寄宿舎において火災若しくは爆発又は倒壊の事故が発生した場合\n\n三\n\n　労働者が事業の附属寄宿舎内で負傷し、窒息し、又は急性中毒にかかり、死亡し又は休業した場合"}, "第五条の二": {"text": "第五条の二\n\n\n　使用者は、労働者の貯蓄金をその委託を受けて管理しようとする場合において、貯蓄金の管理が労働者の預金の受入れであるときは、法第十八条第二項\nの協定には、次の各号に掲げる事項を定めなければならない。\n一\n\n　預金者の範囲\n\n二\n\n　預金者一人当たりの預金額の限度\n\n三\n\n　預金の利率及び利子の計算方法\n\n四\n\n　預金の受入れ及び払いもどしの手続\n\n五\n\n　預金の保全の方法"}, "第五十六条": {"text": "第五十六条\n\n\n　法第百九条\nの規定による記録を保存すべき期間の計算についての起算日は次のとおりとする。\n一\n\n　労働者名簿については、労働者の死亡、退職又は解雇の日\n\n二\n\n　賃金台帳については、最後の記入をした日\n\n三\n\n　雇入れ又は退職に関する書類については、労働者の退職又は死亡の日\n\n四\n\n　災害補償に関する書類については、災害補償を終つた日\n\n五\n\n　賃金その他労働関係に関する重要な書類については、その完結の日"}, "第十九条の二": {"text": "第十九条の二\n\n\n　使用者は、法第三十七条第三項\nの協定をする場合には、次の各号に掲げる事項について、協定しなければならない。\n一\n\n　法第三十七条第三項\nの休暇（以下「代替休暇」という。）として与えることができる時間の時間数の算定方法\n\n二\n\n　代替休暇の単位（一日又は半日（代替休暇以外の通常の労働時間の賃金が支払われる休暇と合わせて与えることができる旨を定めた場合においては、当該休暇と合わせた一日又は半日を含む。）とする。）\n\n三\n\n　代替休暇を与えることができる期間（法第三十三条\n又は法第三十六条第一項\nの規定によつて延長して労働させた時間が一箇月について六十時間を超えた当該一箇月の末日の翌日から二箇月以内とする。）"}, "第三十八条の四": {"text": "第三十八条の四\n\n\n　常時百人以上の労働者を使用する事業場において業務上負傷し、又は疾病にかかつた労働者と同一職種の同一条件の労働者がいない場合における当該労働者の休業補償の額の改訂は、当該事業場の全労働者に対して所定労働時間労働した場合に支払われる通常の賃金の四半期ごとの平均給与額が上昇し又は低下した場合に行うものとする。"}, "第二十五条": {"text": "第二十五条\n\n\n　法第三十九条第七項\nの規定による所定労働時間労働した場合に支払われる通常の賃金は、次の各号に定める方法によつて算定した金額とする。\n一\n\n　時間によつて定められた賃金については、その金額にその日の所定労働時間数を乗じた金額\n\n二\n\n　日によつて定められた賃金については、その金額\n\n三\n\n　週によつて定められた賃金については、その金額をその週の所定労働日数で除した金額\n\n四\n\n　月によつて定められた賃金については、その金額をその月の所定労働日数で除した金額\n\n五\n\n　月、週以外の一定の期間によつて定められた賃金については、前各号に準じて算定した金額\n\n六\n\n　出来高払制その他の請負制によつて定められた賃金については、その賃金算定期間（当該期間に出来高払制その他の請負制によつて計算された賃金がない場合においては、当該期間前において出来高払制その他の請負制によつて計算された賃金が支払われた最後の賃金算定期間。以下同じ。）において出来高払制その他の請負制によつて計算された賃金の総額を当該賃金算定期間における総労働時間数で除した金額に、当該賃金算定期間における一日平均所定労働時間数を乗じた金額\n\n七\n\n　労働者の受ける賃金が前各号の二以上の賃金よりなる場合には、その部分について各号によつてそれぞれ算定した金額の合計額"}, "第四十六条": {"text": "第四十六条\n\n\n　使用者は、法第八十二条\nの規定によつて分割補償を開始した後、補償を受けるべき者の同意を得た場合には、別表第三によつて残余の補償金額を一時に支払うことができる。"}, "第二十四条": {"text": "第二十四条\n\n\n　使用者が一団として入坑及び出坑する労働者に関し、その入坑開始から入坑終了までの時間について様式第十一号によつて所轄労働基準監督署長の許可を受けた場合には、法第三十八条第二項\nの規定の適用については、入坑終了から出坑終了までの時間を、その団に属する労働者の労働時間とみなす。"}, "第五十五条の二": {"text": "第五十五条の二\n\n\n　使用者は、第五十三条による労働者名簿及び第五十五条による賃金台帳をあわせて調製することができる。"}, "第十条": {"text": "第十条\n\n\n　削除"}, "第二十三条": {"text": "第二十三条\n\n\n　使用者は、宿直又は日直の勤務で断続的な業務について、様式第十号によつて、所轄労働基準監督署長の許可を受けた場合は、これに従事する労働者を、法第三十二条\nの規定にかかわらず、使用することができる。"}, "第五十九条": {"text": "第五十九条\n\n\n　法及びこれに基く命令に定める許可、認可、認定又は指定の申請書は、各々二通これを提出しなければならない。"}, "第十六条": {"text": "第十六条\n\n\n　使用者は、法第三十六条第一項\nの協定をする場合には、時間外又は休日の労働をさせる必要のある具体的事由、業務の種類、労働者の数並びに一日及び一日を超える一定の期間についての延長することができる時間又は労働させることができる休日について、協定しなければならない。"}, "第三十四条の五": {"text": "第三十四条の五\n\n\n　都道府県労働局長は、前条の申請について許可をしたとき、若しくは許可をしないとき、又は許可を取り消したときは、その旨を都道府県知事に通知しなければならない。"}, "第二十七条": {"text": "第二十七条\n\n\n　削除"}, "第四十九条": {"text": "第四十九条\n\n\n　使用者は、常時十人以上の労働者を使用するに至つた場合においては、遅滞なく、法第八十九条\nの規定による就業規則の届出を所轄労働基準監督署長にしなければならない。"}, "第二十四条の二の四": {"text": "第二十四条の二の四\n\n\n　法第三十八条の四第二項第一号\nの規定による指名は、法第四十一条第二号\nに規定する監督又は管理の地位にある者以外の者について行わなければならない。"}, "第五十四条": {"text": "第五十四条\n\n\n　使用者は、法第百八条\nの規定によつて、次に掲げる事項を労働者各人別に賃金台帳に記入しなければならない。\n一\n\n　氏名\n\n二\n\n　性別\n\n三\n\n　賃金計算期間\n\n四\n\n　労働日数\n\n五\n\n　労働時間数\n\n六\n\n　法第三十三条\n若しくは法第三十六条第一項\nの規定によつて労働時間を延長し、若しくは休日に労働させた場合又は午後十時から午前五時（厚生労働大臣が必要であると認める場合には、その定める地域又は期間については午後十一時から午前六時）までの間に労働させた場合には、その延長時間数、休日労働時間数及び深夜労働時間数\n\n七\n\n　基本給、手当その他賃金の種類毎にその額\n\n八\n\n　法第二十四条第一項\nの規定によつて賃金の一部を控除した場合には、その額"}, "第三十八条の九": {"text": "第三十八条の九\n\n\n　前二条の告示は、四半期ごとに行うものとする。"}, "第十九条": {"text": "第十九条\n\n\n　法第三十七条第一項\nの規定による通常の労働時間又は通常の労働日の賃金の計算額は、次の各号の金額に法第三十三条\n若しくは法第三十六条第一項\nの規定によつて延長した労働時間数若しくは休日の労働時間数又は午後十時から午前五時（厚生労働大臣が必要であると認める場合には、その定める地域又は期間については午後十一時から午前六時）までの労働時間数を乗じた金額とする。\n一\n\n　時間によつて定められた賃金については、その金額\n\n二\n\n　日によつて定められた賃金については、その金額を一日の所定労働時間数（日によつて所定労働時間数が異る場合には、一週間における一日平均所定労働時間数）で除した金額\n\n三\n\n　週によつて定められた賃金については、その金額を週における所定労働時間数（週によつて所定労働時間数が異る場合には、四週間における一週平均所定労働時間数）で除した金額\n\n四\n\n　月によつて定められた賃金については、その金額を月における所定労働時間数（月によつて所定労働時間数が異る場合には、一年間における一月平均所定労働時間数）で除した金額\n\n五\n\n　月、週以外の一定の期間によつて定められた賃金については、前各号に準じて算定した金額\n\n六\n\n　出来高払制その他の請負制によつて定められた賃金については、その賃金算定期間（賃金締切日がある場合には、賃金締切期間、以下同じ）において出来高払制その他の請負制によつて計算された賃金の総額を当該賃金算定期間における、総労働時間数で除した金額\n\n七\n\n　労働者の受ける賃金が前各号の二以上の賃金よりなる場合には、その部分について各号によつてそれぞれ算定した金額の合計額"}, "○２": {"text": "○２\n\n　使用者は、法及びこれに基づく命令に定める許可若しくは認定の申請、届出又は報告に用いるべき様式に氏名を記載し、押印することに代えて、署名して行政官庁に提出することができる。"}, "第三十八条の八": {"text": "第三十八条の八\n\n\n　常時百人未満の労働者を使用する事業場の属する産業が毎月勤労統計に掲げる産業分類にない場合における休業補償の額の算定については、平均賃金の百分の六十（当該事業場が、当該休業補償について、常時百人以上の労働者を使用するものとしてその額の改訂をしたことがあるものである場合又は毎月勤労統計によりその額の改訂をしたことがあるものである場合にあつては、当該改訂に係る休業補償の額）に告示で定める率を乗ずるものとする。"}, "第五十八条": {"text": "第五十八条\n\n\n　行政官庁は、法第百四条の二第一項\nの規定により、使用者又は労働者に対し、必要な事項を報告させ、又は出頭を命ずるときは、次の事項を通知するものとする。\n一\n\n　報告をさせ、又は出頭を命ずる理由\n\n二\n\n　出頭を命ずる場合には、聴取しようとする事項"}, "第三十七条": {"text": "第三十七条\n\n\n　労働者が就業中又は事業場若しくは事業の附属建設物内で負傷し、疾病にかゝり又は死亡した場合には、使用者は、遅滞なく医師に診断させなければならない。"}, "第四十七条": {"text": "第四十七条\n\n\n　障害補償は、労働者の負傷又は疾病がなおつた後身体障害の等級が決定した日から七日以内にこれを行わなければならない。"}, "○６": {"text": "○６\n\n　使用者は、労働者が労使委員会の委員であること若しくは労使委員会の委員になろうとしたこと又は労使委員会の委員として正当な行為をしたことを理由として不利益な取扱いをしないようにしなければならない。"}, "第十二条の五": {"text": "第十二条の五\n\n\n　法第三十二条の五第一項\nの厚生労働省令で定める事業は、小売業、旅館、料理店及び飲食店の事業とする。"}, "第五十五条": {"text": "第五十五条\n\n\n　法第百八条\nの規定による賃金台帳は、常時使用される労働者（一箇月を超えて引続き使用される日々雇い入れられる者を含む。）については様式第二十号日々雇い入れられる者（一箇月を超えて引続き使用される者を除く。）については様式第二十一号によつて、これを調製しなければならない。"}, "第十七条": {"text": "第十七条\n\n\n　法第三十六条第一項\nの規定による届出は、様式第九号（第二十四条の二第四項の規定により法第三十八条の二第二項\nの協定の内容を法第三十六条第一項\nの規定による届出に付記して届け出る場合にあつては様式第九号の二\n、労使委員会の決議を届け出る場合にあつては様式第九号の三、労働時間等設定改善委員会の決議を届け出る場合にあつては様式第九号の四）により、所轄労働基準監督署長にしなければならない。"}, "第二十一条": {"text": "第二十一条\n\n\n　法第三十七条第五項\nの規定によつて、家族手当及び通勤手当のほか、次に掲げる賃金は、同条第一項\n及び第四項\nの割増賃金の基礎となる賃金には算入しない。\n一\n\n　別居手当\n\n二\n\n　子女教育手当\n\n三\n\n　住宅手当\n\n四\n\n　臨時に支払われた賃金\n\n五\n\n　一箇月を超える期間ごとに支払われる賃金"}, "第二十四条の二の三": {"text": "第二十四条の二の三\n\n\n　法第三十八条の四第一項\nの規定による届出は、様式第十三号の二により、所轄労働基準監督署長にしなければならない。"}, "第二十五条の二": {"text": "第二十五条の二\n\n\n　使用者は、法別表第一第八号、第十号（映画の製作の事業を除く。）、第十三号及び第十四号に掲げる事業のうち常時十人未満の労働者を使用するものについては、法第三十二条\nの規定にかかわらず、一週間について四十四時間、一日について八時間まで労働させることができる。"}, "○４": {"text": "○４\n\n　日々雇い入れられる者（一箇月を超えて引続き使用される者を除く。）については、第一項第三号は記入するを要しない。"}, "第三十五条": {"text": "第三十五条\n\n\n　法第七十五条第二項\nの規定による業務上の疾病は、別表第一の二に掲げる疾病とする。"}, "第二十八条": {"text": "第二十八条\n\n\n　削除"}, "第八条": {"text": "第八条\n\n\n　法第二十四条第二項\n但書の規定による臨時に支払われる賃金、賞与に準ずるものは次に掲げるものとする。\n一\n\n　一箇月を超える期間の出勤成績によつて支給される精勤手当\n\n二\n\n　一箇月を超える一定期間の継続勤務に対して支給される勤続手当\n\n三\n\n　一箇月を超える期間にわたる事由によつて算定される奨励加給又は能率手当"}, "第三十八条の七": {"text": "第三十八条の七\n\n\n　常時百人未満の労働者を使用する事業場における休業補償については、厚生労働省において作成する毎月勤労統計（以下「毎月勤労統計」という。）における各産業の毎月きまつて支給する給与の四半期ごとの平均給与額のその四半期の前における四半期ごとの平均給与額に対する比率に基づき、当該休業補償の額の算定にあたり平均賃金の百分の六十（当該事業場が当該休業補償について常時百人以上の労働者を使用するものとしてその額の改訂をしたことがあるものである場合にあつては、当該改訂に係る休業補償の額）に乗ずべき率を告示するものとする。"}, "第十二条の三": {"text": "第十二条の三\n\n\n　法第三十二条の三第四号\nの厚生労働省令で定める事項は、次に掲げるものとする。\n一\n\n　標準となる一日の労働時間\n\n二\n\n　労働者が労働しなければならない時間帯を定める場合には、その時間帯の開始及び終了の時刻\n\n三\n\n　労働者がその選択により労働することができる時間帯に制限を設ける場合には、その時間帯の開始及び終了の時刻"}, "第二十四条の二の五": {"text": "第二十四条の二の五\n\n\n　法第三十八条の四第四項\nの規定による報告は、同条第一項\nに規定する決議が行われた日から起算して六箇月以内に一回、及びその後一年以内ごとに一回、様式第十三号の四により、所轄労働基準監督署長にしなければならない。"}, "第四十三条": {"text": "第四十三条\n\n\n　前条の規定に該当する者がない場合においては、遺族補償を受けるべき者は、労働者の子、父母、孫及び祖父母で前条第二項の規定に該当しないもの並びに労働者の兄弟姉妹とし、その順位は、子、父母、孫、祖父母、兄弟姉妹の順序により、兄弟姉妹については、労働者の死亡当時その収入によつて生計を維持していた者又は労働者の死亡当時その者と生計を一にしていた者を先にする。"}, "第二十条": {"text": "第二十条\n\n\n　法第三十三条\n又は法第三十六条第一項\nの規定によつて延長した労働時間が午後十時から午前五時（厚生労働大臣が必要であると認める場合は、その定める地域又は期間については午後十一時から午前六時）までの間に及ぶ場合においては、使用者はその時間の労働については、第十九条第一項各号の金額にその労働時間数を乗じた金額の五割以上（その時間の労働のうち、一箇月について六十時間を超える労働時間の延長に係るものについては、七割五分以上）の率で計算した割増賃金を支払わなければならない。"}, "第十二条": {"text": "第十二条\n\n\n　常時十人に満たない労働者を使用する使用者は、法第三十二条の二第一項\n又は法第三十五条第二項\nによる定めをした場合（法第三十二条の二第一項\nの協定（法第三十八条の四第五項\nに規定する同条第一項\nの委員会（以下「労使委員会」という。）の決議（以下「労使委員会の決議」という。）及び労働時間等の設定の改善に関する特別措置法\n（平成四年法律第九十号。以下「労働時間等設定改善法」という。）第七条第一項\nに規定する労働時間等設定改善委員会（同条第二項\nの規定により労働時間等設定改善委員会とみなされる労働安全衛生法\n（昭和四十七年法律第五十七号）第十八条第一項\nの規定により設置された衛生委員会（同法第十九条第一項\nの規定により設置された安全衛生委員会を含む。以下同じ。）を含む。以下同じ。）の決議（以下「労働時間等設定改善委員会の決議」という。）を含む。）による定めをした場合を除く。）には、これを労働者に周知させるものとする。"}, "第二十四条の二": {"text": "第二十四条の二\n\n\n　法第三十八条の二第一項\nの規定は、法第四章\nの労働時間に関する規定の適用に係る労働時間の算定について適用する。"}, "第二十五条の三": {"text": "第二十五条の三\n\n\n　第六条の二第一項の規定は前条第二項及び第三項に規定する労働者の過半数を代表する者について、第六条の二第三項の規定は前条第二項及び第三項の使用者について、第十二条及び第十二条の二第一項の規定は前条第二項及び第三項による定めについて、第十二条の二の二第一項の規定は前条第二項の協定について、第十二条の六の規定は前条第二項の使用者について準用する。"}, "第三十七条の二": {"text": "第三十七条の二\n\n\n　使用者は、労働者が次の各号のいずれかに該当する場合においては、休業補償を行わなくてもよい。\n一\n\n　懲役、禁錮若しくは拘留の刑の執行のため若しくは死刑の言渡しを受けて刑事施設（少年法\n（昭和二十三年法律第百六十八号）第五十六条第三項\nの規定により少年院において刑を執行する場合における当該少年院を含む。）に拘置されている場合若しくは留置施設に留置されて懲役、禁錮若しくは拘留の刑の執行を受けている場合、労役場留置の言渡しを受けて労役場に留置されている場合又は監置の裁判の執行のため監置場に留置されている場合\n\n二\n\n　少年法第二十四条\nの規定による保護処分として少年院若しくは児童自立支援施設に送致され、収容されている場合又は売春防止法\n（昭和三十一年法律第百十八号）第十七条\nの規定による補導処分として婦人補導院に収容されている場合"}, "第二十九条": {"text": "第二十九条\n\n\n　削除"}, "第三十八条の三": {"text": "第三十八条の三\n\n\n　法第七十六条第二項\nの規定による同一の事業場における同種の労働者に対して所定労働時間労働した場合に支払われる通常の賃金は、第二十五条第一項に規定する方法に準じて算定した金額とする。"}, "第四十二条": {"text": "第四十二条\n\n\n　遺族補償を受けるべき者は、労働者の配偶者（婚姻の届出をしなくとも事実上婚姻と同様の関係にある者を含む。以下同じ。）とする。"}, "第三十四条": {"text": "第三十四条\n\n\n　法第四十一条第三号\nの規定による許可は、従事する労働の態様及び員数について、様式第十四号によつて、所轄労働基準監督署長より、これを受けなければならない。"}, "第五十二条": {"text": "第五十二条\n\n\n　法第百一条第二項\nの規定によつて、労働基準監督官の携帯すべき証票は、様式第十八号に定めるところによる。"}}, "第一条": {"text": "第一条\n　この省令は、労働安全衛生法の一部を改正する法律附則第一条第二号に掲げる規定の施行の日（平成二十六年十二月一日）から施行する。"}, "第六十条": {"text": "第六十条\n　この省令は昭和二十二年九月一日から、これを施行する。"}, "第六十六条": {"text": "第六十六条\n　一般乗用旅客自動車運送事業（道路運送法（昭和二十六年法律第百八十三号）第三条第一号ハの一般乗用旅客自動車運送事業をいう。以下この条において同じ。）における四輪以上の自動車（一般乗用旅客自動車運送事業の用に供せられる自動車であつて、当該自動車による運送の引受けが営業所のみにおいて行われるものを除く。）の運転の業務に従事する労働者であつて、次の各号のいずれにも該当する業務に従事するものについての法第三十二条の四第三項の厚生労働省令で定める一日の労働時間の限度は、第十二条の四第四項の規定にかかわらず、当分の間、十六時間とする。\n一\n　当該業務に従事する労働者の労働時間（法第三十三条又は第三十六条第一項の規定により使用者が労働時間を延長した場合においては当該労働時間を、休日に労働させた場合においては当該休日に労働させた時間を含む。以下この号において同じ。）の終了から次の労働時間の開始までの期間が継続して二十時間以上ある業務であること。\n\n二\n　始業及び終業の時刻が同一の日に属しない業務であること。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "附則 ３": {"text": "３\n　労働者が業務上の事由又は通勤（労働者災害補償保険法（以下「法」という。）第七条第一項第二号の通勤をいう。以下同じ。）により負傷し、又は疾病にかかり、この省令の施行前に治ったとき身体に障害が存する場合において法の規定により支給すべき障害補償給付及び障害給付については、なお従前の例による。"}, "第三条": {"text": "第三条\n　この省令の施行の日前にされた労働基準法第三十六条第一項の協定（当該協定を更新しようとする旨の協定が施行の日以後にされるものを除く。）を同日以後に同項の規定により届け出る場合には、なお従前の様式によることができる。"}, "第五条": {"text": "第五条\n　第二条の規定による改正前の労働基準法施行規則第五十二条の規定による証票、第三条の規定による改正前の職業安定法施行規則第三十三条第二項の規定による証明書、第八条の規定による改正前の労働保険審査官及び労働保険審査会法施行規則第四条の規定による証票、第二十六条の規定による改正前の職業能力開発促進法施行規則第七十八条の規定による証票、第三十一条の規定による改正前の労働保険の保険料の徴収等に関する法律施行規則第七十三条の規定による証票、第三十四条の規定による改正前の労働安全衛生規則第九十五条の三の規定による証票、第五十二条の規定による改正前の雇用保険法施行規則第百四十四条の規定による証明書、第七十条の規定による改正前の女性労働基準規則第四条の規定による証票、第七十一条の規定による改正前の労働者派遣事業の適正な運営の確保及び派遣労働者の就業条件の整備等に関する法律施行規則第四十八条の規定による証明書及び第七十四条の規定による改正前の港湾労働法施行規則第四十五条第二項の規定による証明書は、当分の間、第二条の規定による改正後の労働基準法施行規則第五十二条の規定による証票、第三条の規定による改正後の職業安定法施行規則第三十三条第二項の規定による証明書、第八条の規定による改正後の労働保険審査官及び労働保険審査会法施行規則第四条の規定による証票、第二十六条の規定による改正後の職業能力開発促進法施行規則第七十八条の規定による証票、第三十一条の規定による改正後の労働保険の保険料の徴収等に関する法律施行規則第七十三条の規定による証票、第三十四条の規定による改正後の労働安全衛生規則第九十五条の三の規定による証票、第五十二条の規定による改正後の雇用保険法施行規則第百四十四条の規定による証明書、第七十条の規定による改正後の女性労働基準規則第四条の規定による証票、第七十一条の規定による改正後の労働者派遣事業の適正な運営の確保及び派遣労働者の就業条件の整備等に関する法律施行規則第四十八条の規定による証明書及び第七十四条の規定による改正後の港湾労働法施行規則第四十五条第二項の規定による証明書とみなす。"}, "第七条": {"text": "第七条\n　この省令の施行の際現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "第六十三条": {"text": "第六十三条\n　工場法又は鉱業法に基いて調製した従前の様式による名簿を使用する使用者は、新たに名簿を調製するまでこれを第五十三条の労働者名簿に代えることができる。"}, "附則 １": {"text": "１\n　この省令は、子ども・子育て支援法の施行の日（平成二十七年四月一日）から施行する。"}, "第六十七条": {"text": "第六十七条\n　法第百三十三条の厚生労働省令で定める者は、次のとおりとする。\n一\n　小学校就学の始期に達するまでの子を養育する労働者\n\n二\n　負傷、疾病又は身体上若しくは精神上の障害により、二週間以上の期間にわたり常時介護を必要とする状態にある次に掲げるいずれかの者を介護する労働者イ　配偶者、父母若しくは子又は配偶者の父母\nロ　当該労働者が同居し、かつ、扶養している祖父母、兄弟姉妹又は孫"}, "第六十五条": {"text": "第六十五条\n　積雪の度が著しく高い地域として厚生労働大臣が指定する地域に所在する事業場において、冬期に当該地域における事業活動の縮小を余儀なくされる事業として厚生労働大臣が指定する事業に従事する労働者であつて、屋外で作業を行う必要がある業務であつて業務の性質上冬期に労働者が従事することが困難であるものとして厚生労働大臣が指定する業務に従事するものについては、第十二条の四第四項の規定にかかわらず、当分の間、法第三十二条の四第三項の厚生労働省令で定める一日の労働時間の限度は十時間とし、一週間の労働時間の限度は五十二時間とする。"}, "第九条": {"text": "第九条\n　この省令施行の際現に労働基準監督官が所持している改正前の労働基準法施行規則第五十二条の規定による労働基準監督官証票は、当分の間、改正後の労働基準法施行規則第五十二条の規定による労働基準監督官証票とみなす。"}, "附則 ５": {"text": "５\n　労働者が業務上の事由又は通勤により負傷し、又は疾病にかかり、この省令の施行前に治ったとき身体に障害が存する場合において労働者災害補償保険特別支給金支給規則（昭和四十九年労働省令第三十号。以下「特支金則」という。）第四条第一項の規定により当該労働者の申請に基づいて支給する障害特別支給金、特支金則第七条第一項の規定により当該労働者の申請に基づいて支給する障害特別年金及び特支金則第八条第一項の規定により当該労働者の申請に基づいて支給する障害特別一時金については、なお従前の例による。"}, "第六十八条": {"text": "第六十八条\n　法第百三十八条に規定する中小事業主の事業に係る第二十条第一項の規定の適用については、同項中「五割以上（その時間の労働のうち、一箇月について六十時間を超える労働時間の延長に係るものについては、七割五分以上）」とあるのは、「五割以上」とする。"}, "附則 ４": {"text": "４\n　この省令の施行前に労働者が業務上の事由又は通勤により死亡した場合において法の規定により支給すべき遺族補償給付及び遺族給付については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　附則第六条の規定による改正前の労働基準法施行規則第五十二条の規定による証票、附則第七条の規定による改正前の労働安全衛生規則第九十五条の三の規定による証票及び附則第十一条の規定による改正前の産業安全専門官及び労働衛生専門官規程第五条の規定による証票は、当分の間、それぞれ、附則第六条の規定による改正後の労働基準法施行規則第五十二条の規定による証票、附則第七条の規定による改正後の労働安全衛生規則第九十五条の三の規定による証票及び附則第十一条の規定による改正後の産業安全専門官及び労働衛生専門官規程第五条の規定による証票とみなす。"}, "第二条": {"text": "第二条\n　この省令の施行前に生じた労働基準法の規定による障害補償の事由に係る障害に関する労働基準法施行規則別表第二の規定の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　この省令の施行前に労働者が業務上の事由又は通勤により死亡した場合において特支金則第九条第一項の規定により当該遺族の申請に基づいて支給する遺族特別年金及び特支金則第十条第一項の規定により当該遺族の申請に基づいて支給する遺族特別一時金については、なお従前の例による。"}, "第六十六条の二": {"text": "第六十六条の二\n　第二十四条の二の五第一項の規定の適用については、当分の間、同条同項中「六箇月以内に一回、及びその後一年以内ごとに一回」とあるのは「六箇月以内ごとに一回」とする。"}, "○２": {"text": "○２\n　法第百三十三条の命令で定める期間は、平成十一年四月一日から平成十四年三月三十一日までの間とする。"}}, "name": "労働基準法施行規則", "number": "昭和二十二年八月三十日厚生省令第二十三号"}