{"provision": {"第四条": {"text": "第四条\n\n　事業者は、令別表第五第二号に掲げる業務に労働者を従事させるときは、次の措置を講じなければならない。\n一\n\n　装置等を作業に従事する労働者が四アルキル鉛によつて汚染され、又はその蒸気を吸入するおそれのない構造のものとすること。\n\n二\n\n　作業場所の建築物を換気が十分に行なわれるように少なくともその三側面を開放したものとすること。\n\n三\n\n　ドラムかん中の四アルキル鉛を装置等に吸引する作業により当該ドラムかんをからにしようとするときは、その内部に四アルキル鉛が残らないように吸引すること。\n\n四\n\n　ドラムかん中の四アルキル鉛を装置等に吸引する作業を終了したときは、直ちに、当該ドラムかんを密栓し、かつ、その外面の四アルキル鉛による汚染を除去すること。\n\n五\n\n　作業に従事する労働者に不浸透性の保護前掛け、保護手袋及び保護長靴並びに有機ガス用防毒マスクを使用させること。\n\n六\n\n　第二条第一項第二号から第五号までに掲げる措置", "２": {"text": "２\n\n　前項の業務に従事する労働者は、当該業務に従事する間、同項第五号の保護具を使用しなければならない。"}}, "第八条": {"text": "第八条\n\n　事業者は、令別表第五第五号に掲げる業務に労働者を従事させるときは、次の措置を講じなければならない。\n一\n\n　残さい物（廃液を除く。）を運搬し、又は一時ためておくときは、ふた又は栓をした堅固な容器で、当該残さい物が漏れ、又はこぼれるおそれのないものを用いること。\n\n二\n\n　残さい物（廃液を除く。）を廃棄するときは、当該残さい物を焼却し、又は当該残さい物に除毒剤を十分に注いだ後それが露出しないように処理すること。\n\n三\n\n　廃液を一時ためておくときは廃液が漏れ、又はこぼれるおそれのない堅固な容器又はピツトを用い、廃液を廃棄するときは希釈その他の方法により十分除毒した後処理すること。\n\n四\n\n　作業に従事する労働者に不浸透性の保護衣、保護手袋及び保護長靴を使用させること。", "２": {"text": "２\n\n　前項の業務に従事する労働者は、当該業務に従事する間、同項第四号の保護具を使用しなければならない。"}}, "第二十六条": {"text": "第二十六条\n\n　事業者は、四アルキル鉛中毒にかかつている労働者及び第二十二条の健康診断又は前条第一項の診断の結果、四アルキル鉛等業務に従事することが健康の保持のために適当でないと医師が認めた労働者を、四アルキル鉛等業務に従事させてはならない。", "第二十七条": {"text": "第二十七条\n\n\n　特定化学物質及び四アルキル鉛等作業主任者技能講習の科目その他必要な事項については、特定化学物質障害予防規則\n（昭和四十七年労働省令第三十九号）の定めるところによる。"}}, "第一条": {"text": "第一条\n　この省令は、平成二十三年四月一日から施行する。"}, "第十五条": {"text": "第十五条\n\n　事業者は、四アルキル鉛等作業主任者に次の事項を行なわせなければならない。\n一\n\n　作業に従事する労働者が四アルキル鉛により汚染され、又はその蒸気を吸入しないように、作業の方法を決定し、労働者を指揮すること。\n\n二\n\n　その日の作業を開始する前に、第六条第一項第六号、第七条第二項又は第十一条第一項第二号の換気装置を点検すること。\n\n三\n\n　保護具の使用状況を監視すること。\n\n四\n\n　第二十条第一項各号のいずれかに掲げる場合において労働者が四アルキル鉛中毒にかかるおそれのあるとき、又は作業に従事する労働者が異常な症状を訴え、若しくは当該労働者について異常な症状を発見した場合において当該労働者が四アルキル鉛中毒にかかつているおそれのあるときは、直ちに労働者を当該作業場所から退避させること。\n\n五\n\n　作業に従事する労働者の身体又は衣類が四アルキル鉛によつて汚染されていることを発見したときは、直ちに過マンガン酸カリウム溶液により、又は洗浄用灯油及び石けん等により汚染を除去させること。"}, "第六条": {"text": "第六条\n\n　事業者は、令別表第五第四号に掲げる業務のうち四アルキル鉛用のタンクに係るものに労働者を従事させるときは、次の措置を講じなければならない。この場合において、第一号から第五号までに掲げる措置は、作業開始前に、当該各号列記の順に行なうものとする。\n一\n\n　四アルキル鉛をタンクから排出し、かつ、タンクに接続しているすべての配管についてそこから四アルキル鉛がタンクの内部に流入しないようにすること。\n\n二\n\n　ガソリン、灯油等を用いてタンクの内部を洗浄した後、当該ガソリン、灯油等をタンクから排出すること。\n\n三\n\n　五パーセント過マンガン酸カリウム溶液等（以下「除毒剤」という。）を用いてタンクの内部を十分に除毒した後、当該除毒剤をタンクから排出すること。\n\n四\n\n　タンクのマンホール、ドレンノズルその他四アルキル鉛がタンクの内部に流入するおそれのない開口部をすべて開放すること。\n\n五\n\n　除毒剤を用い、かつ、水又は水蒸気を用いてタンクの内部を洗浄した後、当該除毒剤及び水又は水蒸気を排出すること。\n\n六\n\n　作業開始前に換気装置によりタンクの内部を十分に換気し、かつ、作業中も当該装置により換気を続けること。\n\n七\n\n　非常の場合に直ちにタンクの内部の労働者を退避させることができる設備又は器具等を整備しておくこと。\n\n八\n\n　タンクの内部を見やすい箇所に、作業の状況を監視し、異常があつたときに直ちにその旨を四アルキル鉛等作業主任者その他関係者に通報する者を一人以上置くこと。\n\n九\n\n　作業に従事する労働者に不浸透性の保護衣、保護手袋、保護長靴及び帽子並びに送風マスクを使用させること。\n\n十\n\n　第二号から第五号までの措置に係る作業及び第八号の措置に係る監視の作業（タンクの内部において行なう場合を除く。）に従事する労働者に不浸透性の保護衣、保護手袋及び保護長靴並びに有機ガス用防毒マスクを使用させること。ただし、当該作業に従事する労働者が四アルキル鉛によつて汚染され、又はその蒸気を吸入するおそれのないときは、この限りでない。", "第七条": {"text": "第七条\n\n\n　前条の規定（第一項第二号、第三号及び第六号の規定を除く。）は、令別表第五第四号に掲げる業務のうち加鉛ガソリン用のタンクに係るものに労働者を従事させる場合に準用する。この場合において、前条第一項及び第三項中「第一号から第五号まで」とあるのは、「第一号、第四号及び第五号」と読み替えるものとする。"}, "３": {"text": "３\n\n　第一項第一号から第五号までの措置に係る作業及び同項第八号の措置に係る監視の作業（タンクの内部において行なう場合を除く。）に従事する労働者は、当該作業に従事する間、同項第十号の保護具を使用しなければならない。ただし、同号ただし書の場合は、この限りでない。"}, "２": {"text": "２\n\n　事業者は、前項の業務に労働者を従事させるときは、作業開始前に換気装置によりタンクの内部の空気中におけるガソリンの濃度が〇・一ミリグラム毎リツトル以下になるまで換気し、かつ、作業中も当該装置により換気を続けなければならない。"}}, "第二十一条": {"text": "第二十一条\n\n　事業者は、四アルキル鉛等業務に労働者をつかせるときは、当該労働者に対し、次の科目について、当該業務に関する衛生のための特別の教育を行なわなければならない。\n一\n\n　四アルキル鉛の毒性\n\n二\n\n　作業の方法\n\n三\n\n　保護具の使用方法\n\n四\n\n　洗身等清潔の保持の方法\n\n五\n\n　事故の場合の退避及び救急処置の方法\n\n六\n\n　前各号に掲げるもののほか、四アルキル鉛中毒の予防に関し必要な事項", "２": {"text": "２\n\n　労働安全衛生規則\n（昭和四十七年労働省令第三十二号。以下「安衛則」という。）第三十七条\n及び第三十八条\n並びに前項に定めるもののほか、同項の特別の教育の実施について必要な事項は、厚生労働大臣が定める。"}}, "第二十五条": {"text": "第二十五条\n\n　事業者は、次の各号のいずれかに掲げる労働者に、遅滞なく、医師の診断を受けさせなければならない。\n一\n\n　身体が四アルキル鉛等により汚染された労働者（加鉛ガソリンにより汚染された労働者で四アルキル鉛中毒にかかるおそれのないものを除く。）\n\n二\n\n　四アルキル鉛等を飲みこんだ労働者\n\n三\n\n　四アルキル鉛の蒸気を吸入し、又は加鉛ガソリンの蒸気を多量に吸入した労働者\n\n四\n\n　四アルキル鉛等業務に従事した労働者で、第二十二条第一号に掲げる症状が認められ、又は当該症状を訴えたもの", "２": {"text": "２\n\n　事業者は、前項の診断の結果、異常が認められなかつた労働者にも、その後二週間、医師による観察を受けさせなければならない。"}}, "第五条": {"text": "第五条\n　この省令の施行前にした行為及び附則第三条の規定によりなお従前の例によることとされる場合におけるこの省令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n\n　事業者は、第二十二条の健康診断（定期のものに限る。）を行なつたときは、遅滞なく、四アルキル鉛健康診断結果報告書（様式第三号）を所轄労働基準監督署長に提出しなければならない。"}, "第十八条": {"text": "第十八条\n\n　事業者は、四アルキル鉛等業務に労働者を従事させたときは、作業終了後、すみやかに、当該労働者に洗身（令別表第五第六号又は第七号に掲げる業務については、手洗）をさせなければならない。"}, "附則 １": {"text": "１\n　この省令は、平成十二年四月一日から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行の際現にある改正前の様式による用紙は、当分の間、これを取り繕って使用することができる。"}, "第二十三条": {"text": "第二十三条\n\n　事業者は、前条の健康診断（労働安全衛生法\n（以下「法」という。）第六十六条第五項\nただし書の場合において当該労働者が受けた健康診断を含む。次条において「四アルキル鉛健康診断」という。）の結果に基づき、四アルキル鉛健康診断個人票（様式第二号）を作成して、これを五年間保存しなければならない。"}, "第二十三条の三": {"text": "第二十三条の三\n\n　事業者は、第二十二条の健康診断を受けた労働者に対し、遅滞なく、当該健康診断の結果を通知しなければならない。"}, "第十条": {"text": "第十条\n\n　事業者は、令別表第五第七号に掲げる業務に労働者を従事させるときは、次の措置を講じなければならない。\n一\n\n　四アルキル鉛の蒸気の発生源ごとにその蒸気を十分に吸引できるドラフトを設けること。\n\n二\n\n　作業に従事する労働者に不浸透性の保護前掛け及び保護手袋を使用させること。", "２": {"text": "２\n\n　前項の業務に従事する労働者は、当該業務に従事する間、同項第二号の保護具を使用しなければならない。"}}, "第十四条": {"text": "第十四条\n\n　事業者は、令第六条第二十号\nの作業については、特定化学物質及び四アルキル鉛等作業主任者技能講習を修了した者のうちから、四アルキル鉛等作業主任者を選任しなければならない。"}, "第十六条": {"text": "第十六条\n\n　事業者は、四アルキル鉛等業務に労働者を従事させるときは、その日の作業を開始する前に、保護具について次の措置を講じなければならない。\n一\n\n　保護具を点検し、異常のあるものを補修し、又は取り替えること。\n\n二\n\n　使用時間の合計が破過時間の二分の一をこえた有機ガス用防毒マスクの吸収かんを取り替えること。", "３": {"text": "３\n\n　事業者は、令別表第五第一号、第二号又は第七号に掲げる業務に労働者を従事させるときは、当該労働者ごとに二つの更衣用ロッカーを当該業務を行なう作業場所から隔離された場所に設け、そのうち一つを金属製で保護具及び作業衣を格納するためのものとしなければならない。"}, "２": {"text": "２\n\n　事業者は、四アルキル鉛等業務に労働者を従事させたときは、作業終了後、すみやかに、当該労働者が使用した保護具、作業衣、器具等を点検し、四アルキル鉛等により汚染されているものについては、焼却その他の方法により廃棄し、又は当該汚染を除去すること。"}}, "第九条": {"text": "第九条\n\n　事業者は、令別表第五第六号に掲げる業務に労働者を従事させるときは、次の措置を講じなければならない。\n一\n\n　作業のはじめに、ドラムかん等及びこれらを置いてある場所を点検し、四アルキル鉛が漏れ、又は漏れるおそれのあるドラムかん等について補修その他の必要な処置を行ない、かつ、四アルキル鉛により汚染されているドラムかん等及び場所の汚染を除去すること。\n\n二\n\n　前号の措置に係る作業（汚染を除去する作業を除く。）に従事する労働者に不浸透性の保護衣、保護手袋及び保護長靴を使用させ、並びに有機ガス用防毒マスクを携帯させること。\n\n三\n\n　第一号の措置に係る作業以外の作業に従事する労働者に不浸透性の保護手袋を使用させること。", "３": {"text": "３\n\n　第一項第一号の措置に係る作業以外の作業に従事する労働者は、当該作業に従事する間、同項第三号の保護具を使用しなければならない。"}, "２": {"text": "２\n\n　前項第一号の措置に係る作業（汚染を除去する作業を除く。）に従事する労働者は、当該作業に従事する間、同項第二号の保護具（有機ガス用防毒マスクを除く。）を使用し、及び有機ガス用防毒マスクを携帯しなければならない。"}}, "第二十条": {"text": "第二十条\n\n　事業者は、次の各号のいずれかに掲げる場合において労働者が四アルキル鉛中毒にかかるおそれのあるときは、直ちに、作業を中止し、労働者を作業場所等から退避させなければならない。\n一\n\n　装置等が故障等によりその機能を失つた場合\n\n二\n\n　第六条第一項第六号、第七条第二項又は第十一条第一項第二号の換気装置が作業中故障等によりその機能を失つた場合\n\n三\n\n　四アルキル鉛が漏れ、又はこぼれた場合\n\n四\n\n　前三号に掲げる場合のほか、作業場所等が四アルキル鉛又はその蒸気により著しく汚染される事態が生じた場合", "２": {"text": "２\n\n　事業者は、前項各号のいずれかに掲げる場合には、作業場所等において労働者が四アルキル鉛中毒にかかるおそれのないことを確認するまでの間、当該作業場所等に関係労働者以外の労働者が立ち入ることを禁止し、かつ、その旨を見やすい箇所に表示しなければならない。"}}, "第十九条": {"text": "第十九条\n\n　事業者は、四アルキル鉛等業務を行なう作業場所又は四アルキル鉛を入れたタンク、ドラムかん等がある場所に関係労働者以外の労働者が立ち入ることを禁止し、かつ、その旨を見やすい箇所に表示しなければならない。"}, "第十三条": {"text": "第十三条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この省令による改正前の有機溶剤中毒予防規則（以下「旧有機則」という。）第三十七条第一項、この省令による改正前の鉛中毒予防規則（以下「旧鉛則」という。）第六十一条第一項、この省令による改正前の四アルキル鉛中毒予防規則（以下「旧四アルキル則」という。）第二十八条第一項、この省令による改正前の特定化学物質等障害予防規則（以下「旧特化則」という。）第五十二条第一項、この省令による改正前の電離放射線障害防止規則（以下「旧電離則」という。）第六十一条第一項、この省令による改正前の事務所衛生基準規則（以下「旧事務所則」という。）第二十四条第一項又はこの省令による改正前の粉じん障害防止規則（以下「旧粉じん則」という。）第二十八条第一項の規定に基づく届出であって、この省令の施行の日（以下「施行日」という。）後に開始される工事に係るものは、この省令の施行後もなお労働安全衛生法（以下「法」という。）第八十八条第一項の届出としての効力を有するものとする。"}, "第二十三条の二": {"text": "第二十三条の二\n\n　四アルキル鉛健康診断の結果に基づく法第六十六条の四\nの規定による医師からの意見聴取は、次に定めるところにより行わなければならない。\n一\n\n　四アルキル鉛健康診断が行われた日（法第六十六条第五項\nただし書の場合にあつては、当該労働者が健康診断の結果を証明する書面を事業者に提出した日）から三月以内に行うこと。\n\n二\n\n　聴取した医師の意見を四アルキル鉛健康診断個人票に記載すること。"}, "第二十二条": {"text": "第二十二条\n\n　事業者は、令第二十二条第一項第五号\nに掲げる業務に常時従事する労働者に対し、雇入れの際、当該業務への配置替えの際及びその後三月以内ごとに一回、定期に、次の項目について医師による健康診断を行なわなければならない。\n一\n\n　いらいら、不眠、悪夢、食欲不振、顔面蒼白、倦怠感、盗汗、頭痛、振顫、四肢の腱反射亢進、悪心、嘔吐、腹痛、不安、興奮、記憶障害その他の神経症状又は精神症状の有無の検査\n\n二\n\n　血圧の測定\n\n三\n\n　血色素量又は全血比重の検査\n\n四\n\n　好塩基点赤血球数又は尿中のコプロポルフイリンの検査"}, "第十二条": {"text": "第十二条\n　この省令の施行の際現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "第十七条": {"text": "第十七条\n\n　事業者は、四アルキル鉛等業務を行なう作業場所ごとに次の薬品等（令別表第五第四号に掲げる業務を行なう作業場所については、第四号の補修材を除く。）を備えなければならない。\n一\n\n　洗身用過マンガン酸カリウム溶液並びに洗浄用灯油及び石けん等\n\n二\n\n　洗眼液、吸着剤その他の救急薬\n\n三\n\n　除毒剤及び活性白土その他の拡散防止材\n\n四\n\n　鉄セメントその他の補修材"}, "第十一条": {"text": "第十一条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}}, "name": "四アルキル鉛中毒予防規則", "number": "昭和四十七年九月三十日労働省令第三十八号"}