{"provision": {"第四条": {"text": "第四条\n\n　手帳の発給の申請は、法第二条第二項\nに規定する減船に伴う離職であることを証明する書類を添えて、離職日（前条の規定による申請にあつては、同条各号のその離職の日）の翌日から起算して三月以内に行わなければならない。ただし、天災その他申請をしなかつたことについてやむを得ない理由があるときは、この限りでない。", "２": {"text": "２\n\n　前項ただし書の場合における申請は、その理由がやんだ日の翌日から起算して一月以内に行わなければならない。"}}, "第八条": {"text": "第八条\n　第七条の規定による改正前の国際協定の締結等に伴う漁業離職者に関する臨時措置法施行規則（以下この条において「旧規則」という。）第十条、第十一条並びに第十九条第一項及び第三項の規定は、施行日前に旧漁業離職者法第四条第一項又は旧規則第三条の二の規定による漁業離職者求職手帳の発給を受けた者（以下この条において「手帳所持者」という。）については、なおその効力を有する。"}, "第九条": {"text": "第九条\n\n　法第五条第三項第五号\nの厚生労働省令で定める理由は、次のとおりとする。\n一\n\n　同居の親族（届出をしていないが、事実上その者と婚姻関係と同様の事情にある者を含む。以下同じ。）の疾病又は負傷であつて当該手帳所持者の看護を必要とするもの\n\n二\n\n　同居の親族の婚姻又は葬祭\n\n三\n\n　選挙権その他公民としての権利の行使\n\n四\n\n　法第五条第三項第一号\nから第四号\nまで及び前三号に掲げる理由に準ずる理由であつて公共職業安定所長がやむを得ないと認めるもの"}, "第一条": {"text": "第一条\n　この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "第六条": {"text": "第六条\n\n　手帳の発給を受けた者は、法第四条第四項\nの規定により当該手帳がその効力を失つたとき、又は第三条に規定する期間が経過したときは、速やかに、当該手帳を公共職業安定所長に返納しなければならない。"}, "附則 ３": {"text": "３\n　対象漁業離職者に対する雇用対策法施行規則（昭和四十一年労働省令第二十三号）第一条の四第一項第四号並びに第六条第一項第三号及び第二項の規定の適用については、同令第一条第一項第四号中「離職日の翌日」とあるのは「国際協定の締結等に伴う漁業離職者に関する臨時措置法施行規則の一部を改正する省令（平成二十一年厚生労働省令第十五号。以下「平成二十一年改正規則」という。）の施行の日」と、同令第六条第一項第三号中「離職日の翌日」とあるのは「平成二十一年改正規則の施行の日」と、同条第二項中「当該各号に規定する離職の日の翌日」とあるのは「平成二十一年改正規則の施行の日」とする。"}, "第三条": {"text": "第三条\n\n　法第四条第三項\nの厚生労働省令で定める期間は、同条第一項\nの漁業離職者求職手帳（以下「手帳」という。）の発給を受けた者に係る離職日の翌日から起算して三年とする。"}, "第五条": {"text": "第五条\n\n　公共職業安定所長は、手帳の発給の申請があつた場合において、当該申請をした者について、法第四条第一項\n又は第三条の二\nの規定による認定をしたときはその者に対して手帳を発給し、当該認定をしないこととしたときはその旨を文書によりその者に通知するものとする。"}, "第七条": {"text": "第七条\n\n　法第五条第一項\nに規定する手帳所持者（以下「手帳所持者」という。）の同条第三項\n本文の規定による出頭の回数は、四週間に一回とする。", "２": {"text": "２\n\n　法第五条第三項\nただし書の場合においては、手帳所持者は、当該理由がやんだ日の翌日から起算して一週間以内に、公共職業安定所に出頭し、当該理由を記載した文書を公共職業安定所長に提出した上、同条第一項\nに規定する就職指導（以下「就職指導」という。）を受けなければならない。"}}, "第三条の二": {"text": "第三条の二\n\n　公共職業安定所長は、法第四条第一項\nに規定する者のほか、漁業離職者で次の各号のいずれかに該当すると認定したものに対しても、その者の申請に基づき、手帳を発給することができる。\n一\n\n　法第四条第一項第一号\nから第三号\nまでに該当する者であつて、離職日以後新たに安定した職業に就いた日の翌日から起算して一年以内にその者の責めに帰すべき理由又はその者の都合によらないで更に離職し、かつ、その離職の日が離職日の翌日から起算して三年を経過する日までの間にあるもの\n\n二\n\n　法第四条第一項\nの規定により手帳の発給を受けた後において、新たに安定した職業に就いたことによりその手帳が同条第四項\nの規定により効力を失つた者であつて、当該職業に就いた日の翌日から起算して一年以内にその者の責めに帰すべき理由又はその者の都合によらないで更に離職し、かつ、その離職の日が離職日の翌日から起算して三年を経過する日までの間にあるもの"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　国際協定の締結等に伴う漁業離職者に関する臨時措置法施行令の一部を改正する政令（平成二十一年政令第二十五号）による改正後の国際協定の締結等に伴う漁業離職者に関する臨時措置法施行令（昭和五十二年政令第三百二十九号）別表第八号及び第九号に掲げる業種に係る漁業に従事していた漁業離職者であって、離職日がこの省令の施行の日前であるもの（次項において「対象漁業離職者」という。）に対する国際協定の締結等に伴う漁業離職者に関する臨時措置法施行規則第三条、第三条の二及び第四条第一項の規定の適用については、同令第三条中「離職日の翌日」とあるのは「国際協定の締結等に伴う漁業離職者に関する臨時措置法施行規則の一部を改正する省令（平成二十一年厚生労働省令第十五号。以下「平成二十一年改正規則」という。）の施行の日」と、同令第三条の二中「離職日の翌日」とあるのは「平成二十一年改正規則の施行の日」と、同令第四条第一項中「離職日（前条の規定による申請にあつては、同条各号のその離職の日）の翌日」とあるのは「平成二十一年改正規則の施行の日（前条第一号に該当する者で同号のその離職の日が平成二十一年改正規則の施行の日以後であるもの及び同条第二号に該当する者に係る同条の規定による申請にあつては、同条各号のその離職の日の翌日）」とする。"}, "第二条": {"text": "第二条\n\n　法第四条第一項第二号\nの厚生労働省令で定める状態は、法第二条第二項\nの離職の日（以下「離職日」という。）前二年間に毎年三月以上特定漁業に従事し、かつ、当該二年間に毎年六月以上漁業に従事していたこととする。"}}, "name": "国際協定の締結等に伴う漁業離職者に関する臨時措置法施行規則", "number": "昭和五十二年十二月二十六日労働省令第三十号"}