{"provision": {"第四条": {"text": "第四条\n　この法律の施行の際旧地域雇用開発促進法第十五条第二項の規定により旧地域雇用開発促進法第七条第二項第四号に規定する地域就職援助団体等に委託して行っている旧地域雇用開発促進法第十五条第一項各号に掲げる事業については、同条の規定は、平成二十年三月三十一日までの間は、なおその効力を有する。"}, "附則 ２": {"text": "２\n　前項の規定により同意地域雇用機会増大計画及び同意雇用機会増大促進地域に関して新地域雇用開発促進法第七条の規定を適用する場合においては、同条中「事業主、当該雇い入れた者について職業に必要な技能及びこれに関する知識を習得させるための教育訓練を実施する事業主その他の厚生労働省令で定める事業主」とあるのは「事業主」と、「雇用安定事業又は同法第六十三条の能力開発事業」とあるのは「雇用安定事業」と読み替えるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。"}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十五条": {"text": "第十五条\n\n　国は、この法律に定める措置と別に講ぜられる地域における産業集積の形成及び活性化を促進するための措置その他の地域の活性化に資する措置とを総合的かつ効果的に講ずるよう努めるものとする。"}, "第六条": {"text": "第六条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下同じ。）の施行前にした行為並びに附則第二条第三項及び第四条第一項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ３": {"text": "３\n　この法律の施行の際旧地域雇用開発法第二条第一項第三号の三の高度技能活用雇用安定地域に該当していた地域（以下「旧高度技能活用雇用安定地域」という。）については、当該旧高度技能活用雇用安定地域に係る旧地域雇用開発法第七条の三第一項に規定する地域高度技能活用雇用安定計画を施行日に新地域雇用開発法第八条第四項の規定による同意を得た同条第一項に規定する地域高度技能活用雇用安定計画（以下「新地域高度技能活用雇用安定計画」という。）と、当該旧高度技能活用雇用安定地域を施行日に同意を得た新地域高度技能活用雇用安定計画に係る新地域雇用開発法第二条第五項の高度技能活用雇用安定地域と、当該旧高度技能活用雇用安定地域に係る旧地域雇用開発法第二条第五項の規定により付された期間の末日を新地域高度技能活用雇用安定計画の計画期間の末日とみなして、新地域雇用開発法の規定を適用する。"}, "第三条": {"text": "第三条\n　この法律の施行の際第二条の規定による改正前の地域雇用開発促進法（以下「旧地域雇用開発促進法」という。）第五条第四項の規定による同意を得ていた同条第一項に規定する地域雇用機会増大計画（以下この条において「同意地域雇用機会増大計画」という。）及び当該同意地域雇用機会増大計画に係る旧地域雇用開発促進法第九条第一項に規定する同意雇用機会増大促進地域であった地域（以下この条において「同意雇用機会増大促進地域」という。）については、当該同意地域雇用機会増大計画の計画期間の末日までの間は、当該同意地域雇用機会増大計画をこの法律の施行の日（以下この項において「施行日」という。）に第二条の規定による改正後の地域雇用開発促進法（以下この条において「新地域雇用開発促進法」という。）第五条第四項の規定による同意を得た地域雇用開発計画（同条第一項に規定する地域雇用開発計画をいう。以下この項において同じ。）と、当該同意雇用機会増大促進地域を新地域雇用開発促進法第七条に規定する同意雇用開発促進地域とみなして、同条の規定を適用する。ただし、施行日後において都道府県が同意雇用機会増大促進地域の区域の全部又は一部を区域とする地域雇用開発計画を策定し、新地域雇用開発促進法第五条第四項の規定による同意を得た場合における当該同意地域雇用機会増大計画及び当該同意雇用機会増大促進地域については、この限りでない。"}, "第十九条": {"text": "第十九条\n\n　この法律に定める厚生労働大臣の権限は、厚生労働省令で定めるところにより、その一部を都道府県労働局長に委任することができる。", "３": {"text": "３\n\n　この法律に定める国土交通大臣の権限は、国土交通省令で定めるところにより、その一部を地方運輸局長（運輸監理部長を含む。）に委任することができる。"}, "２": {"text": "２\n\n　前項の規定により都道府県労働局長に委任された権限は、厚生労働省令で定めるところにより、公共職業安定所長に委任することができる。"}, "第二十条": {"text": "第二十条\n\n\n　第十二条第四項において準用する職業安定法第四十一条第二項\nの規定による業務の停止の命令に違反して、労働者の募集に従事した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第二十二条": {"text": "第二十二条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第十二条第四項において準用する職業安定法第五十条第一項\nの規定による報告をせず、又は虚偽の報告をした者\n\n二\n\n　第十二条第四項において準用する職業安定法第五十条第二項\nの規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して答弁をせず、若しくは虚偽の陳述をした者"}, "第二十三条": {"text": "第二十三条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても各本条の罰金刑を科する。"}, "第二十一条": {"text": "第二十一条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は三十万円以下の罰金に処する。\n一\n\n　第十二条第三項の規定による届出をしないで、労働者の募集に従事した者\n\n二\n\n　第十二条第四項において準用する職業安定法第三十七条第二項\nの規定による指示に従わなかつた者\n\n三\n\n　第十二条第四項において準用する職業安定法第三十九条\n又は第四十条\nの規定に違反した者"}}, "第五条": {"text": "第五条\n　この法律の施行の際旧地域雇用開発促進法第十七条第一項に規定する同意高度技能活用雇用安定地域であった地域における同項各号の助成及び援助については、当該同意高度技能活用雇用安定地域に係る旧地域雇用開発促進法第八条第一項に規定する地域高度技能活用雇用安定計画の計画期間の末日までの間は、なお従前の例による。"}, "第七条": {"text": "第七条\n　この附則に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百二十四条": {"text": "第百二十四条\n　この法律による改正前のそれぞれの法律の規定による地方労働基準審議会、地方職業安定審議会、地区職業安定審議会、地方最低賃金審議会、地方家内労働審議会及び機会均等調停委員会並びにその会長、委員その他の職員は、相当の都道府県労働局の相当の機関及び職員となり、同一性をもって存続するものとする。"}, "第十条": {"text": "第十条\n\n　政府は、第六条第五項の規定による同意を得た地域雇用創造計画（同条第八項の規定による変更の同意があつたときは、その変更後のもの。以下「同意地域雇用創造計画」という。）に係る自発雇用創造地域（以下「同意自発雇用創造地域」という。）における地域雇用開発を促進するため、当該同意地域雇用創造計画に係る地域雇用創造協議会からの提案に係る事業が当該同意自発雇用創造地域内に居住する求職者に対する当該同意自発雇用創造地域内に所在する事業所に係る求人に関する情報の提供又は就職に必要な知識及び技能を習得させるための講習の実施その他の厚生労働省令で定める事業に該当する場合であつて、厚生労働大臣が当該同意自発雇用創造地域における雇用の創造に資するために適当であると認めるものであるときは、当該事業を雇用保険法第六十二条\nの雇用安定事業又は同法第六十三条\nの能力開発事業として行うものとする。", "２": {"text": "２\n\n　政府は、厚生労働省令で定めるところにより、前項に規定する事業の全部又は一部を当該地域雇用創造協議会又は当該同意自発雇用創造地域において雇用の創造に資する事業を行う団体（当該地域雇用創造協議会の提案に係る団体であつて、厚生労働省令で定める要件に該当するものに限る。）に委託することができる。"}}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律若しくはこれに基づく命令（以下「旧法令」という。）の規定により海運監理部長、陸運支局長、海運支局長又は陸運支局の事務所の長（以下「海運監理部長等」という。）がした許可、認可その他の処分又は契約その他の行為（以下「処分等」という。）は、国土交通省令で定めるところにより、この法律による改正後のそれぞれの法律若しくはこれに基づく命令（以下「新法令」という。）の規定により相当の運輸監理部長、運輸支局長又は地方運輸局、運輸監理部若しくは運輸支局の事務所の長（以下「運輸監理部長等」という。）がした処分等とみなす。"}, "第八条": {"text": "第八条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の雇用対策法及び地域雇用開発促進法の規定について、その施行の状況を勘案しつつ検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十一条": {"text": "第百二十一条\n　施行日前に第三百九十四条の規定による改正前の地域雇用開発等促進法第七条の二第五項の規定によりされた承認若しくは同条第八項の規定によりされた変更の承認又はこの法律の施行の際現に同条第一項の規定によりされている承認の申請若しくは同条第八項の規定によりされている変更の承認の申請は、それぞれ第三百九十四条の規定による改正後の地域雇用開発等促進法第七条の二第五項の規定によりされた同意若しくは同条第八項の規定によりされた変更の同意又は同条第一項の規定によりされた協議の申出若しくは同条第八項の規定によりされた協議の申出とみなす。"}, "第十八条": {"text": "第十八条\n\n　船員職業安定法\n（昭和二十三年法律第百三十号）第六条第一項\nに規定する船員（以下「船員」という。）となろうとする者に関しては、第四条第一項並びに同条第三項及び第四項（これらの規定を同条第五項において準用する場合を含む。）中「厚生労働大臣」とあるのは「国土交通大臣」と、第九条（第十一条において準用する場合を含む。）中「公共職業安定所」とあるのは「地方運輸局（運輸監理部を含む。）」と、第十六条中「公共職業安定所、都道府県、市町村及び独立行政法人高齢・障害・求職者雇用支援機構」とあるのは「地方運輸局（運輸監理部を含む。）、都道府県及び市町村」とする。", "２": {"text": "２\n\n　その地域内に居住する求職者のうち、船員となろうとする者の占める割合が相当程度のものである地域に係る地域雇用開発計画及び地域雇用創造計画については、第五条第一項並びに同条第五項及び第六項（これらの規定を同条第九項において準用する場合を含む。）並びに第八項並びに第六条第一項並びに同条第五項及び第六項（これらの規定を同条第九項において準用する場合を含む。）並びに第八項中「厚生労働大臣」とあるのは、「厚生労働大臣及び国土交通大臣」とする。"}}, "第十六条": {"text": "第十六条\n\n　公共職業安定所、都道府県、市町村及び独立行政法人高齢・障害・求職者雇用支援機構は、同意雇用開発促進地域及び同意自発雇用創造地域における地域雇用開発の促進に必要な施策が円滑かつ効果的に実施されるよう、相互に連携を図りながら協力しなければならない。"}, "第九条": {"text": "第九条\n\n　公共職業安定所は、同意雇用開発促進地域内に居住する求職者の速やかな就職を容易にするため、雇用情報の提供、求人の開拓、職業指導及び就職のあつせんを行う等必要な措置を講ずるものとする。"}, "第百二十二条": {"text": "第百二十二条\n　第三百七十五条の規定による改正後の労働省設置法の規定による都道府県労働局（以下「都道府県労働局」という。）であって、この法律の施行の際第三百七十五条の規定による改正前の労働省設置法の規定による都道府県労働基準局の位置と同一の位置に設けられているものについては、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十条": {"text": "第三十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第十四条": {"text": "第十四条\n\n　国は、この章に定める措置と別に講ぜられる地域の活力の再生を推進するための措置とを総合的かつ効果的に講ずるよう努めるものとする。"}, "第二条": {"text": "第二条\n　この法律の施行の日が独立行政法人雇用・能力開発機構法を廃止する法律（平成二十三年法律第二十六号）の施行の日前である場合には、第四十六条のうち地域雇用開発促進法第七条の改正規定中「第七条」とあるのは、「第七条第一項」とする。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　第八条及び第九条の規定は、同意自発雇用創造地域内に居住する求職者について準用する。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百二十三条": {"text": "第百二十三条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（労働大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「職業安定関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の都道府県労働局の職員となるものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前に旧法令の規定により海運監理部長等に対してした申請、届出その他の行為（以下「申請等」という。）は、国土交通省令で定めるところにより、新法令の規定により相当の運輸監理部長等に対してした申請等とみなす。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　地域中小企業団体の構成員である中小企業者が、当該地域中小企業団体をして当該同意自発雇用創造地域における地域重点分野に属する事業に係る職業に必要な高度の技能及びこれに関する知識を有する労働者の募集を行わせようとする場合において、当該地域中小企業団体が同意地域雇用創造計画に従つて当該募集に従事しようとするときは、職業安定法\n（昭和二十二年法律第百四十一号）第三十六条第一項\n及び第三項\nの規定は、当該構成員である中小企業者については、適用しない。", "３": {"text": "３\n\n　第一項の地域中小企業団体は、当該募集に従事しようとするときは、厚生労働省令で定めるところにより、募集時期、募集人員、募集地域その他の労働者の募集に関する事項で厚生労働省令で定めるものを厚生労働大臣に届け出なければならない。"}, "２": {"text": "２\n\n　この条及び次条において、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\n一\n\n　中小企業者　中小企業における労働力の確保及び良好な雇用の機会の創出のための雇用管理の改善の促進に関する法律\n（平成三年法律第五十七号）第二条第一項\nに規定する中小企業者をいう。\n\n二\n\n　地域中小企業団体　地域雇用創造協議会を構成する事業協同組合等であつて、第六条第二項第五号の規定により同意地域雇用創造計画で定められたものをいう。"}, "４": {"text": "４\n\n　職業安定法第三十七条第二項\nの規定は前項の規定による届出があつた場合について、同法第五条の三第一項\n及び第三項\n、第五条の四、第三十九条、第四十一条第二項、第四十八条の三、第四十八条の四、第五十条第一項及び第二項並びに第五十一条の二の規定は前項の規定による届出をして労働者の募集に従事する者について、同法第四十条\nの規定は同項の規定による届出をして労働者の募集に従事する者に対する報酬の供与について、同法第五十条第三項\n及び第四項\nの規定はこの項\nにおいて準用する同条第二項\nに規定する職権を行う場合について準用する。この場合において、同法第三十七条第二項\n中「労働者の募集を行おうとする者」とあるのは「地域雇用開発促進法第十二条第三項の規定による届出をして労働者の募集に従事しようとする者」と、同法第四十一条第二項中「当該労働者の募集の業務の廃止を命じ、又は期間」とあるのは「期間」と読み替えるものとする。"}, "５": {"text": "５\n\n　職業安定法第三十六条第二項\n及び第四十二条の二\nの規定の適用については、同項\n中「前項の」とあるのは「被用者以外の者をして労働者の募集に従事させようとする者がその被用者以外の者に与えようとする」と、同条\n中「第三十九条\nに規定する募集受託者」とあるのは「地域雇用開発促進法第十二条第三項の規定による届出をして労働者の募集に従事する者」と、「同項に」とあるのは「次項に」とする。"}, "第十三条": {"text": "第十三条\n\n\n　公共職業安定所は、前条第三項の規定により労働者の募集に従事する地域中小企業団体に対して、雇用情報、職業に関する調査研究の成果等を提供し、かつ、これに基づき当該募集の内容又は方法について指導することにより、当該募集の効果的かつ適切な実施の促進に努めなければならない。"}}, "第十七条": {"text": "第十七条\n\n　国は、地域雇用開発計画又は地域雇用創造計画を策定しようとし、又は策定した都道府県又は市町村に対し、雇用開発促進地域又は自発雇用創造地域における地域雇用開発を促進するための措置に関し必要な情報提供、助言その他の援助を行うように努めなければならない。", "２": {"text": "２\n\n　都道府県は、地域雇用創造計画を策定しようとし、又は策定した市町村に対し、自発雇用創造地域における地域雇用開発を促進するための措置に関し必要な情報提供、助言その他の援助を行うことができる。"}}, "第四十一条": {"text": "第四十一条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}}, "name": "地域雇用開発促進法", "number": "昭和六十二年三月三十一日法律第二十三号"}