{"provision": {"第四条": {"text": "第四条\n　政府は、この法律の施行後三年を経過した場合において、この法律の施行の状況を勘案し、必要があると認めるときは、この法律の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ２": {"text": "２\n　第十八条第三項の規定による委託に係る事務に従事していた者の当該事務に関して知り得た秘密については、同条第四項の規定（同項に係る罰則を含む。）は、前項の規定にかかわらず、同項に規定する日後も、なおその効力を有する。"}, "第十八条": {"text": "第十八条\n\n　国は、女性の職業生活における活躍を推進するため、職業指導、職業紹介、職業訓練、創業の支援その他の必要な措置を講ずるよう努めるものとする。", "４": {"text": "４\n\n　前項の規定による委託に係る事務に従事する者又は当該事務に従事していた者は、正当な理由なく、当該事務に関して知り得た秘密を漏らしてはならない。"}, "３": {"text": "３\n\n　地方公共団体は、前項に規定する業務に係る事務の一部を、その事務を適切に実施することができるものとして内閣府令で定める基準に適合する者に委託することができる。"}, "２": {"text": "２\n\n　地方公共団体は、女性の職業生活における活躍を推進するため、前項の措置と相まって、職業生活を営み、又は営もうとする女性及びその家族その他の関係者からの相談に応じ、関係機関の紹介その他の情報の提供、助言その他の必要な措置を講ずるよう努めるものとする。"}}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、第三章（第七条を除く。）、第五章（第二十八条を除く。）及び第六章（第三十条を除く。）の規定並びに附則第五条の規定は、平成二十八年四月一日から施行する。"}, "第二十条": {"text": "第二十条\n\n　国は、女性の職業生活における活躍の推進に資するため、国及び公庫等（沖縄振興開発金融公庫その他の特別の法律によって設立された法人であって政令で定めるものをいう。）の役務又は物件の調達に関し、予算の適正な使用に留意しつつ、認定一般事業主その他の女性の職業生活における活躍に関する状況又は女性の職業生活における活躍の推進に関する取組の実施の状況が優良な一般事業主（次項において「認定一般事業主等」という。）の受注の機会の増大その他の必要な施策を実施するものとする。", "２": {"text": "２\n\n　地方公共団体は、国の施策に準じて、認定一般事業主等の受注の機会の増大その他の必要な施策を実施するように努めるものとする。"}}, "第六条": {"text": "第六条\n\n　都道府県は、基本方針を勘案して、当該都道府県の区域内における女性の職業生活における活躍の推進に関する施策についての計画（以下この条において「都道府県推進計画」という。）を定めるよう努めるものとする。", "２": {"text": "２\n\n　事業主行動計画策定指針においては、次に掲げる事項につき、事業主行動計画の指針となるべきものを定めるものとする。\n一\n\n　事業主行動計画の策定に関する基本的な事項\n\n二\n\n　女性の職業生活における活躍の推進に関する取組の内容に関する事項\n\n三\n\n　その他女性の職業生活における活躍の推進に関する取組に関する重要事項"}, "３": {"text": "３\n\n　内閣総理大臣、厚生労働大臣及び総務大臣は、事業主行動計画策定指針を定め、又は変更したときは、遅滞なく、これを公表しなければならない。"}, "第七条": {"text": "第七条\n\n\n　内閣総理大臣、厚生労働大臣及び総務大臣は、事業主が女性の職業生活における活躍の推進に関する取組を総合的かつ効果的に実施することができるよう、基本方針に即して、次条第一項に規定する一般事業主行動計画及び第十五条第一項に規定する特定事業主行動計画（次項において「事業主行動計画」と総称する。）の策定に関する指針（以下「事業主行動計画策定指針」という。）を定めなければならない。"}, "第八条から第十四条": {"text": "第八条から第十四条\n\n\n　未施行"}, "第十五条": {"text": "第十五条\n\n\n　未施行"}, "第十七条": {"text": "第十七条\n\n\n　未施行"}, "第十六条": {"text": "第十六条\n\n\n　未施行"}}, "附則 ４": {"text": "４\n　この法律の失効前にした行為に対する罰則の適用については、この法律は、第一項の規定にかかわらず、同項に規定する日後も、なおその効力を有する。"}, "第二十一条": {"text": "第二十一条\n\n　国及び地方公共団体は、女性の職業生活における活躍の推進について、国民の関心と理解を深め、かつ、その協力を得るとともに、必要な啓発活動を行うものとする。"}, "第二条": {"text": "第二条\n　この法律は、平成三十八年三月三十一日限り、その効力を失う。"}, "第三条": {"text": "第三条\n　前条第二項から第四項までに規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十五条": {"text": "第二十五条\n\n　前二条に定めるもののほか、協議会の組織及び運営に関し必要な事項は、協議会が定める。", "第二十六条": {"text": "第二十六条\n\n\n　未施行"}, "第二十七条": {"text": "第二十七条\n\n\n　未施行"}}, "附則 ３": {"text": "３\n　協議会の事務に従事していた者の当該事務に関して知り得た秘密については、第二十四条の規定（同条に係る罰則を含む。）は、第一項の規定にかかわらず、同項に規定する日後も、なおその効力を有する。"}, "第五条": {"text": "第五条\n\n　政府は、基本原則にのっとり、女性の職業生活における活躍の推進に関する施策を総合的かつ一体的に実施するため、女性の職業生活における活躍の推進に関する基本方針（以下「基本方針」という。）を定めなければならない。", "４": {"text": "４\n\n　内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、基本方針を公表しなければならない。"}, "５": {"text": "５\n\n　前二項の規定は、基本方針の変更について準用する。"}, "３": {"text": "３\n\n　内閣総理大臣は、基本方針の案を作成し、閣議の決定を求めなければならない。"}, "２": {"text": "２\n\n　基本方針においては、次に掲げる事項を定めるものとする。\n一\n\n　女性の職業生活における活躍の推進に関する基本的な方向\n\n二\n\n　事業主が実施すべき女性の職業生活における活躍の推進に関する取組に関する基本的な事項\n\n三\n\n　女性の職業生活における活躍の推進に関する施策に関する次に掲げる事項イ　女性の職業生活における活躍を推進するための支援措置に関する事項\nロ　職業生活と家庭生活との両立を図るために必要な環境の整備に関する事項\nハ　その他女性の職業生活における活躍の推進に関する施策に関する重要事項\n\n四\n\n　前三号に掲げるもののほか、女性の職業生活における活躍を推進するために必要な事項"}}, "第二十四条": {"text": "第二十四条\n\n　協議会の事務に従事する者又は協議会の事務に従事していた者は、正当な理由なく、協議会の事務に関して知り得た秘密を漏らしてはならない。"}, "第二十二条": {"text": "第二十二条\n\n　国は、女性の職業生活における活躍の推進に関する取組に資するよう、国内外における女性の職業生活における活躍の状況及び当該取組に関する情報の収集、整理及び提供を行うものとする。"}, "第二十三条": {"text": "第二十三条\n\n　当該地方公共団体の区域において女性の職業生活における活躍の推進に関する事務及び事業を行う国及び地方公共団体の機関（以下この条において「関係機関」という。）は、第十八条第一項の規定により国が講ずる措置及び同条第二項の規定により地方公共団体が講ずる措置に係る事例その他の女性の職業生活における活躍の推進に有用な情報を活用することにより、当該区域において女性の職業生活における活躍の推進に関する取組が効果的かつ円滑に実施されるようにするため、関係機関により構成される協議会（以下「協議会」という。）を組織することができる。", "４": {"text": "４\n\n　協議会は、関係機関及び前二項の構成員（以下この項において「関係機関等」という。）が相互の連絡を図ることにより、女性の職業生活における活躍の推進に有用な情報を共有し、関係機関等の連携の緊密化を図るとともに、地域の実情に応じた女性の職業生活における活躍の推進に関する取組について協議を行うものとする。"}, "５": {"text": "５\n\n　協議会が組織されたときは、当該地方公共団体は、内閣府令で定めるところにより、その旨を公表しなければならない。"}, "３": {"text": "３\n\n　協議会を組織する関係機関は、必要があると認めるときは、協議会に次に掲げる者を構成員として加えることができる。\n一\n\n　一般事業主の団体又はその連合団体\n\n二\n\n　学識経験者\n\n三\n\n　その他当該関係機関が必要と認める者"}, "２": {"text": "２\n\n　協議会を組織する関係機関は、当該地方公共団体の区域内において第十八条第三項の規定による事務の委託がされている場合には、当該委託を受けた者を協議会の構成員として加えるものとする。"}}, "第十九条": {"text": "第十九条\n\n　国は、女性の職業生活における活躍の推進に関する地方公共団体の施策を支援するために必要な財政上の措置その他の措置を講ずるよう努めるものとする。"}, "第二十八条": {"text": "第二十八条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、政令で定める。", "第二十九条": {"text": "第二十九条\n\n\n　未施行"}, "第三十一条から第三十四条": {"text": "第三十一条から第三十四条\n\n\n　未施行"}, "第三十条": {"text": "第三十条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は五十万円以下の罰金に処する。\n一\n\n　第十八条第四項の規定に違反した者\n\n二\n\n　第二十四条の規定に違反した者"}}}, "name": "女性の職業生活における活躍の推進に関する法律", "number": "平成二十七年九月四日法律第六十四号"}