{"provision": {"第四条": {"text": "第四条\n\n　委託者又は家内労働者は、当該家内労働者が業務に従事する場所の周辺地域において同一又は類似の業務に従事する労働者の通常の労働時間をこえて当該家内労働者及び補助者が業務に従事することとなるような委託をし、又は委託を受けることがないように努めなければならない。", "２": {"text": "２\n\n　都道府県労働局長は、必要があると認めるときは、都道府県労働局に置かれる政令で定める審議会の意見を聴いて、一定の地域内において一定の業務に従事する家内労働者及びこれに委託をする委託者に対して、厚生労働省令で定めるところにより、当該家内労働者及び補助者が業務に従事する時間の適正化を図るために必要な措置をとることを勧告することができる。"}}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して、前三条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}, "第二十六条": {"text": "第二十六条\n\n　委託者は、厚生労働省令で定めるところにより、委託に係る家内労働者の数及び業務の内容その他必要な事項を都道府県労働局長に届け出なければならない。"}, "第百二十四条": {"text": "第百二十四条\n　この法律による改正前のそれぞれの法律の規定による地方労働基準審議会、地方職業安定審議会、地区職業安定審議会、地方最低賃金審議会、地方家内労働審議会及び機会均等調停委員会並びにその会長、委員その他の職員は、相当の都道府県労働局の相当の機関及び職員となり、同一性をもって存続するものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成十三年十月一日から施行する。ただし、第一条及び第六条の規定並びに次条（第二項後段を除く。）及び附則第六条の規定、附則第十一条の規定（社会保険労務士法（昭和四十三年法律第八十九号）別表第一第二十号の十三の改正規定を除く。）並びに附則第十二条の規定は、同年六月三十日から施行する。"}, "第十五条": {"text": "第十五条\n\n　第八条第一項及び第十条に規定する厚生労働大臣又は都道府県労働局長の職権は、二以上の都道府県労働局の管轄区域にわたる事案及び一の都道府県労働局の管轄区域内のみに係る事案であつて厚生労働大臣が全国的に関連があると認めて指定するものについては、厚生労働大臣が行い、一の都道府県労働局の管轄区域内のみに係る事案（厚生労働大臣の職権に属する事案を除く。）については、当該都道府県労働局長が行う。", "３": {"text": "３\n\n　第八条第二項の規定は、前項の労働政策審議会の意見の提出があつた場合について準用する。"}, "２": {"text": "２\n\n　厚生労働大臣は、都道府県労働局長が決定した最低工賃が著しく不適当となつたと認めるときは、労働政策審議会の調査審議を求め、その意見を聴いて、当該最低工賃の改正又は廃止の決定をすべきことを都道府県労働局長に命ずることができる。"}}, "第十三条": {"text": "第十三条\n\n　最低工賃は、当該最低工賃に係る一定の地域と同一の地域内において同一又は類似の業務に従事する労働者に適用される最低賃金（最低賃金法\n（昭和三十四年法律第百三十七号）の規定による最低賃金をいう。以下同じ。）（当該同一の地域内において同一又は類似の業務に従事する労働者に適用される最低賃金が決定されていない場合には、当該労働者の賃金（労働基準法第十一条\nに規定する賃金をいう。））との均衡を考慮して定められなければならない。", "２": {"text": "２\n\n　最低工賃額は、家内労働者の製造又は加工等に係る物品の一定の単位によつて定めるものとする。"}}, "第六条": {"text": "第六条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下同じ。）の施行前にした行為並びに附則第二条第三項及び第四条第一項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　審議会は、最低工賃の決定又はその改正の決定について調査審議を求められたときは、専門部会を置かなければならない。", "第二十二条": {"text": "第二十二条\n\n\n　削除"}, "２": {"text": "２\n\n　前項の専門部会は、政令で定めるところにより、関係家内労働者を代表する委員、関係委託者を代表する委員及び公益を代表する委員各同数をもつて組織する。"}}, "附則 ３": {"text": "３\n　第一項の申請があつた場合における当該申請に係る委託者については、次に掲げる日までの間は、第六条の規定は、適用しない。\n一\n　当該申請に基づき、厚生労働大臣又は都道府県労働局長が第一項の別段の定めをした日\n\n二\n　当該申請について、厚生労働大臣又は都道府県労働局長が第一項の別段の定めをしない旨を決定した日"}, "第三条": {"text": "第三条\n　この法律の施行の際現に従前の総理府、法務省、外務省、大蔵省、文部省、厚生省、農林水産省、通商産業省、運輸省、郵政省、労働省、建設省又は自治省（以下この条において「従前の府省」という。）の職員（国家行政組織法（昭和二十三年法律第百二十号）第八条の審議会等の会長又は委員長及び委員、中央防災会議の委員、日本工業標準調査会の会長及び委員並びに　これらに類する者として政令で定めるものを除く。）である者は、別に辞令を発せられない限り、同一の勤務条件をもって、この法律の施行後の内閣府、総務省、法務省、外務省、財務省、文部科学省、厚生労働省、農林水産省、経済産業省、国土交通省若しくは環境省（以下この条において「新府省」という。）又はこれに置かれる部局若しくは機関のうち、この法律の施行の際現に当該職員が属する従前の府省又はこれに置かれる部局若しくは機関の相当の新府省又はこれに置かれる部局若しくは機関として政令で定めるものの相当の職員となるものとする。"}, "第二十五条": {"text": "第二十五条\n\n　国又は地方公共団体は、家内労働者及び委託者に対し、資料の提供、技術の指導、施設に関する便宜の供与その他この法律の目的を達成するために必要な援助を行なうように努めなければならない。"}, "第五条": {"text": "第五条\n　この附則に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第七条": {"text": "第七条\n\n　委託者は、家内労働者から申出のあつた場合その他特別の事情がある場合を除き、工賃の支払及び物品の受渡しを家内労働者が業務に従事する場所において行なうように努めなければならない。"}, "第二十四条": {"text": "第二十四条\n\n　この法律に規定するもののほか、審議会に関し必要な事項は、政令で定める。"}, "第二十八条": {"text": "第二十八条\n\n　厚生労働大臣、都道府県労働局長、労働基準監督署長又は労働基準監督官は、この法律の施行のため必要があると認めるときは、厚生労働省令で定めるところにより、委託者又は家内労働者に対し、工賃に関する事項その他必要な事項を報告させ、又は出頭を命ずることができる。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十条": {"text": "第十条\n\n　厚生労働大臣又は都道府県労働局長は、最低工賃について必要があると認めるときは、その決定の例により、その改正又は廃止の決定をすることができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十三条": {"text": "第二十三条\n\n　審議会は、この法律に別段の定めがある場合のほか、審議に際し必要と認める場合には、関係家内労働者、関係委託者その他の関係者の意見を聴くものとする。"}, "第八条": {"text": "第八条\n\n　厚生労働大臣又は都道府県労働局長は、一定の地域内において一定の業務に従事する工賃の低廉な家内労働者の労働条件の改善を図るため必要があると認めるときは、労働政策審議会又は都道府県労働局に置かれる政令で定める審議会（以下「審議会」と総称する。）の調査審議を求め、その意見を聴いて、当該業務に従事する家内労働者及びこれに委託をする委託者に適用される最低工賃を決定することができる。", "２": {"text": "２\n\n　厚生労働大臣又は都道府県労働局長は、前項の審議会の意見の提出があつた場合において、その意見により難いと認めるときは、理由を付して、審議会に再審議を求めなければならない。"}}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n\n　都道府県労働局長又は労働基準監督署長は、委託者又は家内労働者が前条第一項又は第二項の措置を講じない場合には、委託者又は家内労働者に対し、厚生労働省令で定めるところにより、委託をし、若しくは委託を受けることを禁止し、又は機械、器具その他の設備若しくは原材料その他の物品の全部若しくは一部の使用の停止その他必要な措置を執ることを命ずることができる。", "第二十条": {"text": "第二十条\n\n\n　削除"}, "第十九条": {"text": "第十九条\n\n\n　削除"}}, "第十六条": {"text": "第十六条\n\n　第六条又は第十四条の規定に違反する工賃の支払を定める委託に関する契約は、その部分については無効とする。この場合において、無効となつた部分は、これらの規定に定める基準による。"}, "第九条": {"text": "第九条\n\n　厚生労働大臣又は都道府県労働局長は、前条第一項の審議会の意見の提出があつたときは、厚生労働省令で定めるところにより、その意見の要旨を公示しなければならない。", "３": {"text": "３\n\n　厚生労働大臣又は都道府県労働局長は、前項の規定による申出があつたときは、その申出について、審議会に意見を求めなければならない。"}, "２": {"text": "２\n\n　前条第一項の審議会の意見に係る家内労働者又は委託者は、前項の規定による公示の日の翌日から起算して十五日以内に、厚生労働大臣又は都道府県労働局長に、異議を申し出ることができる。"}, "４": {"text": "４\n\n　厚生労働大臣又は都道府県労働局長は、第一項の規定による公示の日の翌日から起算して十五日を経過する日までの間は、前条第一項の規定による決定をすることができない。第二項の規定による申出があつた場合において、前項の審議会の意見が提出されるまでの間についても、同様とする。"}, "６": {"text": "６\n\n　前条第二項の規定は、第三項の審議会の意見の提出があつた場合について準用する。"}, "５": {"text": "５\n\n　厚生労働大臣又は都道府県労働局長は、前条第一項の規定による決定をする場合において、第二項の規定による申出があつたときは、第三項の審議会の意見に基づき、当該最低工賃において、一定の範囲の業務について、その適用を一定の期間を限つて猶予し、又は最低工賃額（最低工賃において定める工賃の額をいう。以下同じ。）について別段の定めをすることができる。"}}, "第百二十二条": {"text": "第百二十二条\n　第三百七十五条の規定による改正後の労働省設置法の規定による都道府県労働局（以下「都道府県労働局」という。）であって、この法律の施行の際第三百七十五条の規定による改正前の労働省設置法の規定による都道府県労働基準局の位置と同一の位置に設けられているものについては、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第三十二条": {"text": "第三十二条\n\n　委託者に、この法律又はこの法律に基づく命令に違反する事実がある場合には、家内労働者又は補助者は、その事実を都道府県労働局長、労働基準監督署長又は労働基準監督官に申告することができる。", "３": {"text": "３\n\n　委託者が家内労働者に対して前項の規定に違反する取扱いをした場合には、都道府県労働局長、労働基準監督署長又は労働基準監督官は、厚生労働省令で定めるところにより、当該委託者に対し、その取扱いの是正を命ずることができる。"}, "２": {"text": "２\n\n　委託者は、前項の規定による申告をしたことを理由として、家内労働者に対して工賃の引下げその他不利益な取扱いをしてはならない。"}, "第三十三条": {"text": "第三十三条\n\n\n　第十八条の規定による委託をすることを禁止する命令に違反した者は、六月以下の懲役又は五千円以下の罰金に処する。"}, "第三十五条": {"text": "第三十五条\n\n\n　次の各号の一に該当する者は、五千円以下の罰金に処する。\n一\n\n　第三条第一項、第六条又は第十七条の規定に違反した者\n\n二\n\n　第三条第二項の規定による記入をせず、又は虚偽の記入をした者\n\n三\n\n　第十八条の規定による命令（委託をすることを禁止する命令を除く。）又は第三十二条第三項の規定による命令に違反した者\n\n四\n\n　第二十六条の規定による届出をせず、又は虚偽の届出をした者\n\n五\n\n　第二十七条の規定による帳簿の備付けをせず、又は同条の帳簿に虚偽の記入をした者\n\n六\n\n　第二十八条の規定による報告をせず、若しくは虚偽の報告をし、又は出頭しなかつた者\n\n七\n\n　第三十条第一項の規定による立入り、検査若しくは収去を拒み、妨げ、若しくは忌避し、又は質問に対して陳述をせず、若しくは虚偽の陳述をした者"}, "第三十四条": {"text": "第三十四条\n\n\n　第十四条の規定に違反した者は、一万円以下の罰金に処する。"}}, "第二十七条": {"text": "第二十七条\n\n　委託者は、厚生労働省令で定めるところにより、委託に係る家内労働者の氏名、当該家内労働者に支払う工賃の額その他の事項を記入した帳簿をその営業所に備え付けて置かなければならない。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二条": {"text": "第二条\n　厚生労働大臣又は都道府県労働局長は、厚生労働省令で定めるところにより、一定の地域内において一定の業務に従事する家内労働者に委託をする委託者のうち、第六条の規定による工賃の支払をすることが著しく困難であると認められる者であつて厚生労働省令で定めるものの全部又は一部を代表する者から申請があつた場合には、審議会の意見を聴いて、当該申請に係る委託者につき、当分の間、工賃の支払に関し守るべき事項について、別段の定めをすることができる。この場合においては、当該委託者は、同条の規定にかかわらず、当該別段の定めにより工賃を支払うことができる。"}, "第十四条": {"text": "第十四条\n\n　委託者は、最低工賃の適用を受ける家内労働者に対し、その最低工賃額以上の工賃を支払わなければならない。"}, "第百二十三条": {"text": "第百二十三条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（労働大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「職業安定関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の都道府県労働局の職員となるものとする。"}, "第二十九条": {"text": "第二十九条\n\n　労働基準監督署長及び労働基準監督官は、厚生労働省令で定めるところにより、この法律の施行に関する事務をつかさどる。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　厚生労働大臣又は都道府県労働局長は、最低工賃に関する決定をしたときは、厚生労働省令で定めるところにより、決定した事項を公示しなければならない。", "２": {"text": "２\n\n　最低工賃の決定及びその改正の決定は、前項の規定による公示の日から起算して三十日を経過した日（公示の日から起算して三十日を経過した日後の日であつて当該決定において別に定める日があるときは、その日）から、最低工賃の廃止の決定は、同項の規定による公示の日（公示の日後の日であつて当該決定において別に定める日があるときは、その日）から、その効力を生ずる。"}}, "第十七条": {"text": "第十七条\n\n　委託者は、委託に係る業務に関し、機械、器具その他の設備又は原材料その他の物品を家内労働者に譲渡し、貸与し、又は提供するときは、これらによる危害を防止するため、厚生労働省令で定めるところにより、必要な措置を講じなければならない。", "３": {"text": "３\n\n　補助者は、前項に規定する危害を防止するため、厚生労働省令で定める事項を守らなければならない。"}, "２": {"text": "２\n\n　家内労働者は、機械、器具その他の設備若しくは原材料その他の物品又はガス、蒸気、粉じん等による危害を防止するため、厚生労働省令で定めるところにより、必要な措置を講じなければならない。"}}, "第十一条": {"text": "第十一条\n\n　審議会は、最低工賃の決定又はその改正若しくは廃止の決定について調査審議を行なう場合には、厚生労働省令で定めるところにより、関係家内労働者及び関係委託者の意見をきくものとする。", "３": {"text": "３\n\n　厚生労働大臣又は都道府県労働局長は、前項の規定による申出があつた場合において必要があると認めるときは、その申出について審議会に意見を求めるものとする。"}, "２": {"text": "２\n\n　家内労働者又は委託者の全部又は一部を代表する者は、厚生労働省令で定めるところにより、厚生労働大臣又は都道府県労働局長に対し、当該家内労働者若しくは委託者に適用される最低工賃の決定又は当該家内労働者若しくは委託者に現に適用されている最低工賃の改正若しくは廃止の決定をするよう申し出ることができる。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}}, "name": "家内労働法", "number": "昭和四十五年五月十六日法律第六十号"}