{"provision": {"第四条": {"text": "第四条\n　政府は、この法律の施行後三年を経過した場合において、新法の施行の状況を勘案し、必要があると認めるときは、新法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "附則 ２": {"text": "２\n　前条の規定による改正後の港湾労働法第十三条第二号（同法第十七条第五項及び第十八条第二項において準用する場合を含む。）の規定の適用については、当分の間、同号中「又は雇用保険法」とあるのは「、雇用保険法」と、「同法第八十三条」とあるのは「同法第八十三条の規定に係る部分に限る。）又は公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律（平成二十五年法律第六十三号）附則第八十八条第一項若しくは第二項若しくは第九十一条（同法附則第八十八条第一項又は第二項」とする。"}, "第三十一条": {"text": "第三十一条\n\n　厚生労働大臣は、港湾労働者雇用安定センターを指定したときは、港湾労働者雇用安定センターに雇用保険法第六十二条\nの雇用安定事業のうち次の各号のいずれかに該当するものに係る業務の全部又は一部を行わせるものとする。\n一\n\n　港湾労働者派遣事業の派遣労働者の雇用の安定に関する調査研究を行うこと。\n\n二\n\n　港湾労働者派遣事業の派遣労働者の雇用の安定を図るための措置について、事業主その他の関係者に対して相談その他の援助を行うこと。\n\n三\n\n　港湾労働者派遣事業の派遣労働者に対して、港湾労働者派遣事業に係る派遣就業について相談その他の援助を行うこと。\n\n四\n\n　雇用管理者及び読替え後の労働者派遣法第三十六条\nの規定により選任された派遣元責任者（港湾派遣元事業主が選任したものに限る。）に対する研修を行うこと。\n\n五\n\n　前各号に掲げるもののほか、港湾労働者派遣事業の派遣労働者の雇用の安定を図るために必要な事業を行うこと。", "３": {"text": "３\n\n　厚生労働大臣は、第一項の規定により港湾労働者雇用安定センターに行わせる雇用安定事業関係業務の種類及び前項の規定による届出に係る事項を公示しなければならない。"}, "２": {"text": "２\n\n　港湾労働者雇用安定センターは、前項に規定する業務（以下「雇用安定事業関係業務」という。）の全部又は一部を開始する際、当該業務の種類ごとに、当該業務を開始する日及び当該業務を行う事務所の所在地を厚生労働大臣に届け出なければならない。港湾労働者雇用安定センターが当該業務を行う事務所の所在地を変更しようとするときも、同様とする。"}}, "第二十六条": {"text": "第二十六条\n\n　この章（第二十三条を除く。）の規定に定める厚生労働大臣の権限は、厚生労働省令で定めるところにより、その一部を都道府県労働局長に委任することができる。", "２": {"text": "２\n\n　前項の規定により都道府県労働局長に委任された権限は、厚生労働省令で定めるところにより、公共職業安定所長に委任することができる。"}}, "第七条": {"text": "第七条\n　附則第四条第一項の規定によりなお従前の例によることとされる旧雇用調整手当の支給に要する費用に係る旧法第五十二条に規定する国の補助については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年九月三十日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ９": {"text": "９\n　第七項において準用する雇用促進事業団法第二十条第一項の規定は同法第四十条第一号の規定の適用については同法の規定と、第一項の業務は同条第三号の規定の適用については同法第十九条に規定する業務と、第六項の規定による労働大臣の命令は同法第四十条第五号の規定の適用については同法第三十二条第二項の規定による労働大臣の命令とみなす。"}, "第四十三条": {"text": "第四十三条\n\n　事業主は、第二十八条第一項の指定に係る港湾において、その常時雇用する労働者以外の者を港湾運送の業務に従事させようとするときは、港湾労働者派遣事業に係る労働者派遣の役務の提供を受けなければならない。ただし、当該港湾において港湾労働者派遣事業を営んでいるすべての港湾派遣元事業主に対し労働者の派遣を求め、又は港湾労働者雇用安定センターに対し労働者派遣契約の締結についてのあつせんを求めたにもかかわらず当該港湾労働者派遣事業に係る労働者派遣の役務の提供を受けられない場合は、この限りでない。"}, "第六条": {"text": "第六条\n　旧雇用調整手当及び旧納付金等に係る時効については、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n\n　この章に定めるもののほか、港湾労働者雇用安定センターが雇用安定事業関係業務を行う場合における港湾労働者雇用安定センターの財務及び会計に関し必要な事項は、厚生労働省令で定める。"}, "附則 ７": {"text": "７\n　雇用促進事業団法第二十条及び第三十七条第一項（同法第二十条第一項及び第二項に係る部分に限る。）の規定は、第一項の業務について準用する。"}, "第二十七条": {"text": "第二十七条\n\n　この章の規定は、船員職業安定法第六条第一項\nに規定する船員については、適用しない。"}, "附則 ３": {"text": "３\n　この法律の施行前に法令の規定により社会保険庁長官等に対し報告、届出、提出その他の手続をしなければならないとされている事項で、施行日前にその手続がされていないものについては、法令に別段の定めがあるもののほか、この法律の施行後は、これを、この法律の施行後の法令の相当規定により厚生労働大臣等に対して、報告、届出、提出その他の手続をしなければならないとされた事項についてその手続がされていないものとみなして、この法律の施行後の法令の規定を適用する。"}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　港湾派遣元事業主は、読替え後の労働者派遣法第二十六条第一項第一号\nに規定する港湾運送の業務の種類と労働者派遣の対象としようとする労働者が派遣就業をしないときに主として従事している港湾運送の業務（第三項において「主たる業務」という。）の種類が異なるときは、当該労働者を派遣労働者とする労働者派遣を行つてはならない。", "４": {"text": "４\n\n　港湾派遣元事業主が行う港湾労働者派遣事業に係る労働者派遣は、第九条第二項の規定により港湾労働者証の交付を受けた労働者であつて、港湾運送の業務に厚生労働大臣が定める期間以上従事した経験を有するもの又は港湾運送の業務に関する専門的な知識若しくは技能に関し厚生労働大臣が定める資格を有するものを派遣することにより行わなければならない。"}, "３": {"text": "３\n\n　港湾派遣元事業主は、読替え後の労働者派遣法第二十六条第一項第二号\nに規定する派遣就業の場所が労働者派遣の対象としようとする労働者の主たる業務が行われている港湾の区域内にないときは、当該労働者を派遣労働者とする労働者派遣を行つてはならない。"}, "２": {"text": "２\n\n　前項の場合において、労働者派遣の対象としようとする労働者が派遣就業をしないときにその港湾運送の業務に主として従事しているかどうかの基準は、厚生労働大臣が定める。"}}, "第四十六条": {"text": "第四十六条\n\n　第二条第一号若しくは第二号ロ又は第十三条第一号の規定に基づいて政令を制定し、又は改廃する場合には、政令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第二十四条": {"text": "第二十四条\n\n　港湾派遣元事業主は、読替え後の労働者派遣法第二十六条第一項\nの規定により定めるべき事項のうち同項第一号\nに規定する港湾運送の業務の種類については、港湾（当該港湾派遣元事業主が締結する同項\nに規定する労働者派遣契約（以下単に「労働者派遣契約」という。）に基づき派遣就業が行われることとなる港湾をいう。）において自己が営んでいる港湾運送事業に係る港湾運送の業務と異なる種類の港湾運送の業務の定めをしてはならない。", "２": {"text": "２\n\n　港湾派遣元事業主は、読替え後の労働者派遣法第二十六条第一項\nの規定により定めるべき事項のうち同項第二号\nに規定する派遣就業の場所については、自己が港湾運送事業（当該港湾派遣元事業主が締結する労働者派遣契約に基づき派遣労働者が従事することとなる港湾運送の業務と同一の種類の港湾運送の業務を行う港湾運送事業をいう。）を営んでいる港湾以外の港湾の定めをしてはならない。"}}, "第十条": {"text": "第十条\n　施行日前に事業主が旧法第二条第二号に規定する港湾運送の業務に使用するために雇い入れた旧登録日雇港湾労働者であつて、当該雇入れに係る雇用期間の末日が施行日以後の日であるものに対する当該雇用期間に係る雇用保険法第四十二条の規定の適用については、なお従前の例による。"}, "第三十四条": {"text": "第三十四条\n\n　港湾労働者雇用安定センターは、毎事業年度、厚生労働省令で定めるところにより、事業計画書及び収支予算書を作成し、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　港湾労働者雇用安定センターは、厚生労働省令で定めるところにより、毎事業年度終了後、事業報告書、貸借対照表、収支決算書及び財産目録を作成し、厚生労働大臣に提出し、その承認を受けなければならない。"}, "２": {"text": "２\n\n　事業計画書は、当該港湾に係る港湾雇用安定等計画の定めるところに即して作成するものとする。"}}, "第二十三条": {"text": "第二十三条\n\n　港湾派遣元事業主が行う港湾労働者派遣事業に関しては、労働者派遣法第四条第一項第一号\n（同号\nに規定する港湾運送の業務に係る部分に限る。）、第二章第二節、第二十三条第三項から第五項まで、第二十三条の二、第二十六条第二項、第三十条第一項第一号及び第二項、第三十四条第一項第三号、第三十四条の二、第三十五条の三、第三十五条の四第二項、第三十五条の五、第四十条の三から第四十条の五まで、第四十条の六第一項第四号、第四十条の九、第四十八条第二項及び第三項並びに第五十四条の規定は適用しないものとし、労働者派遣法\nの他の規定の適用については港湾派遣元事業主を労働者派遣法第二条第四号\nに規定する派遣元事業主とみなす。この場合において、次の表の上欄に掲げる労働者派遣法\nの規定中同表の中欄に掲げる字句は、同表の下欄に掲げる字句とする。\n\n\n第四条第三項\n\n第一項各号\n\n第一項第一号（同号に規定する港湾運送の業務に係る部分を除く。）、第二号又は第三号　\n\n\n\n第二十五条\n\nこの法律\n\nこの法律（第四条第一項第一号（同号に規定する港湾運送の業務に係る部分に限る。）、前節、第二十三条第三項、から第五項まで、第二十三条の二、次条第二項、第三十条第一項第一号及び第二項、第三十四条第一項第三号、第三十四条の二、第三十五条の三、第三十五条の四第二項、第三十五条の五、第四十条の三から第四十条の五まで、第四十条の六第一項第四号、第四十条の九、第四十八条第二項及び第三項並びに第五十四条の規定（以下「業務の範囲等に関する規定」という。）を除く。）\n\n\n\n第二十六条第一項第一号\n\n業務の内容\n\n港湾労働法第二条第二号に規定する港湾運送の業務の種類及び内容\n\n\n\n第二十六条第一項第二号\n\n場所並びに組織単位（労働者の配置の区分であつて、配置された労働者の業務の遂行を指揮命令する職務上の地位にある者が当該労働者の業務の配分に関して直接の権限を有するものとして厚生労働省令で定めるものをいう。以下同じ。）\n\n場所\n\n\n\n第二十六条第三項\n\n第五条第一項\n\n港湾労働法第十二条第一項\n\n\n\n第二十八条、第三十一条及び第五十五条から第五十七条まで\n\nこの法律\n\nこの法律（業務の範囲等に関する規定を除く。）\n\n\n\n第三十条の見出し\n\n特定有期雇用派遣労働者等\n\n有期雇用派遣労働者等\n\n\n\n第三十条第一項　　\n\n有期雇用派遣労働者（期間を定めて雇用される派遣労働者をいう。以下同じ。）であつて派遣先の事業所その他派遣就業の場所における同一の組織単位の業務について継続して一年以上の期間当該労働者派遣に係る労働に従事する見込みがあるものとして厚生労働省令で定めるもの（以下「特定有期雇用派遣労働者」という。）\n\n有期雇用派遣労働者（期間を定めて雇用される派遣労働者をいう。以下同じ。）\n\n\n\n特定有期雇用派遣労働者等\n\n有期雇用派遣労働者等\n\n\n\n次の各号\n\n第二号から第四号まで\n\n\n\n第三十条第一項第四号\n\n前三号\n\n前二号\n\n\n\n第三十条の四\n\n前三条\n\n第三十条第一項第二号から第四号まで及び前二条\n\n\n\n第三十四条第一項　\n\n次に\n\n第一号、第二号及び第四号に\n\n\n\n第三号及び第四号\n\n第四号\n\n\n\n第三十四条第三項\n\n第四十条の六第一項第三号又は第四号\n\n第四十条の六第一項第三号\n\n\n\n第三十五条の四第一項\n\nその業務を迅速かつ的確に遂行するために専門的な知識、技術又は経験を必要とする業務のうち、労働者派遣により日雇労働者（日々又は三十日以内の期間を定めて雇用する労働者をいう。以下この項において同じ。）を従事させても当該日雇労働者の適正な雇用管理に支障を及ぼすおそれがないと認められる業務として政令で定める業務について労働者派遣をする場合又は雇用の機会の確保が特に困難であると認められる労働者の雇用の継続等を図るために必要であると認められる場合その他の場合で政令で定める場合を除き、その雇用する日雇労働者\n\nその雇用する日雇労働者（日々又は三十日以内の期間を定めて雇用する労働者をいう。）\n\n\n\n第三十六条\n\n第六条第一号から第八号まで\n\n港湾労働法第十三条第一号から第四号まで\n\n\n\n第三十六条第七号\n\n当該派遣先\n\n当該派遣先及び港湾労働法第二十八条第三項に規定する港湾労働者雇用安定センター（第四十一条第五号において「港湾労働者雇用安定センター」という。）　\n\n\n\n第三十七条第一項第四号\n\n場所及び組織単位\n\n場所\n\n\n\n第三十七条第一項第八号\n\n第三十条第一項（同条第二項の規定により読み替えて適用する場合を含む。）の規定により講じた措置\n\n第三十条第一項の規定により講じた措置（同項第一号に掲げる措置を除く。）\n\n\n\n第四十条の六第一項第一号\n\n同条第一項各号\n\n同条第一項第一号（同号に規定する港湾運送の業務に係る部分を除く。）、第二号又は第三号\n\n\n\n第四十条の六第一項第五号及び第四十一条第一号イ\n\nこの法律\n\nこの法律（業務の範囲等に関する規定を除く。）、港湾労働法（第四章（第二十三条を除く。）の規定に限る。）\n\n\n\n第四十一条第五号\n\n当該派遣元事業主\n\n当該派遣元事業主及び港湾労働者雇用安定センター　\n\n\n\n第四十八条第一項\n\nこの法律（前章第四節の規定を除く。第四十九条の三第一項、第五十条及び第五十一条第一項において同じ。）\n\nこの法律（業務の範囲等に関する規定及び前章第四節の規定を除く。）又は港湾労働法（第四章（第二十三条を除く。）の規定に限る。）\n\n\n\n第四十九条第一項\n\n（第二十三条第三項、第二十三条の二及び第三十条第二項の規定により読み替えて適用する同条第一項の規定を除く。）\n\n（業務の範囲等に関する規定を除く。）\n\n\n\n第四十九条の二第一項\n\n、第四十条の二第一項、第四項若しくは第五項、第四十条の三若しくは第四十条の九第一項\n\n若しくは第四十条の二第一項、第四項若しくは第五項\n\n\n\n第四十九条の三第一項\n\nこの法律又はこれに基づく命令の規定\n\nこの法律（業務の範囲等に関する規定及び前章第四節の規定を除く。）若しくは港湾労働法（第四章（第二十三条を除く。）の規定に限る。）又はこれらに基づく命令の規定\n\n\n\n第五十条及び第五十一条第一項\n\nこの法律\n\nこの法律（業務の範囲等に関する規定及び前章第四節の規定を除く。）又は港湾労働法（第四章（第二十三条を除く。）の規定に限る。）\n\n\n\n第六十一条第三号\n\n第三十五条の三、第三十六条\n\n第三十六条"}, "第七十四条": {"text": "第七十四条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第百五十三条": {"text": "第百五十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百四十三条": {"text": "第百四十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十条": {"text": "第三十条\n\n　港湾労働者雇用安定センターは、第二十八条第一項の指定に係る港湾における港湾労働者又は事業主に関し、次に掲げる業務を行うものとする。\n一\n\n　事業主に対し、港湾労働者の雇用管理に関する技術的事項について相談その他の援助を行うこと。\n\n二\n\n　港湾労働者に対する訓練を行うこと。\n\n三\n\n　港湾労働者派遣事業その他の港湾運送に必要な労働力の需給の調整に関する措置に係る情報の収集、整理及び提供を行うこと。\n\n四\n\n　港湾労働者派遣事業に係る労働者派遣契約の締結についてのあつせんを行うこと。\n\n五\n\n　次条第一項に規定する業務を行うこと。\n\n六\n\n　前各号に掲げるもののほか、港湾労働者の雇用の安定その他の港湾労働者の福祉の増進を図るための業務を行うこと。"}, "附則 ４": {"text": "４\n　なお従前の例によることとする法令の規定により、社会保険庁長官等がすべき裁定、承認、指定、認可その他の処分若しくは通知その他の行為又は社会保険庁長官等に対してすべき申請、届出その他の行為については、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の規定に基づく権限又は権限に係る事務の区分に応じ、それぞれ、厚生労働大臣等がすべきものとし、又は厚生労働大臣等に対してすべきものとする。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十二条": {"text": "第百五十二条\n　被用者年金制度の一元化等を図るための厚生年金保険法等の一部を改正する法律附則第八十七条の規定は、改正後国民年金法の規定を改正する法律としての効力を有しないものと解してはならない。"}, "第七十五条": {"text": "第七十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十九条": {"text": "第十九条\n\n　港湾派遣元事業主は、第十二条第二項各号（第四号を除く。）に掲げる事項に変更があつたときは、遅滞なく、その旨を厚生労働大臣に届け出なければならない。ただし、港湾派遣元事業主で同条第一項の許可を二以上の事業所について受けているものが、当該許可に係る一の事業所に関して同条第二項第一号又は第二号に掲げる事項の変更を届け出たときは、当該事業所以外の事業所に係る当該事項の変更に関しては、この限りでない。", "２": {"text": "２\n\n　前条第四項の規定は、前項の規定による届出について準用する。"}}, "第十七条": {"text": "第十七条\n\n　第十二条第一項の許可の有効期間は、当該許可の日から起算して三年とする。", "４": {"text": "４\n\n　第二項の規定によりその更新を受けた場合における第十二条第一項の許可の有効期間は、当該更新前の許可の有効期間が満了する日の翌日から起算して五年とする。"}, "５": {"text": "５\n\n　第十二条第二項から第四項まで、第十三条（第四号を除く。）及び第十四条第二項の規定は、第二項に規定する許可の有効期間の更新について準用する。"}, "３": {"text": "３\n\n　厚生労働大臣は、前項に規定する許可の有効期間の更新の申請があつた場合において、当該申請が第十四条第一項各号に掲げる基準に適合していないと認めるときは、当該許可の有効期間の更新をしてはならない。"}, "２": {"text": "２\n\n　前項に規定する許可の有効期間（当該許可の有効期間についてこの項の規定により更新を受けたときにあつては、当該更新を受けた許可の有効期間）の満了後引き続き当該許可に係る港湾労働者派遣事業を行おうとする事業主は、厚生労働省令で定めるところにより、許可の有効期間の更新を受けなければならない。"}}, "第四十四条": {"text": "第四十四条\n\n　港湾労働者は、事業主が第三章（これに基づく命令を含む。）又は前条の規定に違反する事実がある場合においては、その事実を公共職業安定所長に申告することができる。", "２": {"text": "２\n\n　事業主は、前項の申告をしたことを理由として、港湾労働者に対して解雇その他不利益な取扱いをしてはならない。"}}, "第三十七条": {"text": "第三十七条\n\n　港湾労働者雇用安定センターの役員の選任及び解任は、厚生労働大臣の認可を受けなければ、その効力を生じない。", "２": {"text": "２\n\n　港湾労働者雇用安定センターの役員が、この章の規定（当該規定に基づく命令又は処分を含む。）若しくは第三十二条第一項の規定により認可を受けた業務規程に違反する行為をしたとき、第三十条に規定する業務に関し著しく不適当な行為をしたとき、又はその在任により港湾労働者雇用安定センターが第二十八条第二項第三号に該当することとなるときは、厚生労働大臣は、当該港湾労働者雇用安定センターに対し、その役員を解任すべきことを命ずることができる。"}}, "第四十一条": {"text": "第四十一条\n\n　厚生労働大臣は、前条第一項の規定による命令をしようとするときは、行政手続法\n（平成五年法律第八十八号）第十三条第一項\nの規定による意見陳述のための手続の区分にかかわらず、聴聞を行わなければならない。", "２": {"text": "２\n\n　前条第一項の規定による処分に係る聴聞の主宰者は、行政手続法第十七条第一項\nの規定により当該処分に係る利害関係人が当該聴聞に関する手続に参加することを求めたときは、これを許可しなければならない。"}}, "第四十七条": {"text": "第四十七条\n\n　この法律に定めるもののほか、この法律の実施のために必要な手続その他の事項は、厚生労働省令で定める。", "第四十八条": {"text": "第四十八条\n\n\n　次の各号のいずれかに該当する者は、一年以下の懲役又は百万円以下の罰金に処する。\n一\n\n　偽りその他不正の行為により第十二条第一項の許可又は第十七条第二項の規定による許可の有効期間の更新を受けた者\n\n二\n\n　第二十一条第二項の規定による命令に違反した者\n\n三\n\n　第二十二条の規定に違反した者"}, "第五十条": {"text": "第五十条\n\n\n　第三十九条の規定による命令に違反した者は、五十万円以下の罰金に処する。"}, "第四十九条": {"text": "第四十九条\n\n\n　次の各号のいずれかに該当する者は、六月以下の懲役又は三十万円以下の罰金に処する。\n一\n\n　第十条第一項又は第四十四条第二項の規定に違反した者\n\n二\n\n　第十八条第一項の規定に違反して第十二条第二項第四号に掲げる事項を変更した者\n\n三\n\n　偽りその他不正の行為により第十八条第一項の許可を受けた者"}, "第五十一条": {"text": "第五十一条\n\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第九条第一項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第十二条第二項（第十七条第五項及び第十八条第二項において準用する場合を含む。）に規定する申請書又は第十二条第三項（第十七条第五項及び第十八条第二項において準用する場合を含む。）に規定する書類に虚偽の記載をして提出した者\n\n三\n\n　第十八条第三項、第十九条第一項又は第二十条第一項の規定による届出をせず、又は虚偽の届出をした者\n\n四\n\n　第三十八条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避した者\n\n五\n\n　第四十五条第一項の規定による報告をせず、又は虚偽の報告をした者\n\n六\n\n　第四十五条第二項の規定による立入り若しくは検査を拒み、妨げ、若しくは忌避し、又は質問に対して答弁をせず、若しくは虚偽の陳述をした者"}, "第五十二条": {"text": "第五十二条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、第四十八条から前条までの違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、各本条の罰金刑を科する。"}}, "第百四十一条": {"text": "第百四十一条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この項において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十一条": {"text": "第百五十一条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十六条": {"text": "第十六条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十一条": {"text": "第二十一条\n\n　厚生労働大臣は、港湾派遣元事業主が次の各号のいずれかに該当するときは、第十二条第一項の許可を取り消すことができる。\n一\n\n　第十三条各号（第四号を除く。）のいずれかに該当しているとき。\n\n二\n\n　第十四条第一項第一号又は第二号に掲げる基準に適合しなくなつたと認めるとき。\n\n三\n\n　この法律、読替え後の労働者派遣法\n（第三章第四節の規定を除く。）若しくは職業安定法\n（昭和二十二年法律第百四十一号）の規定又はこれらの規定に基づく命令若しくは処分に違反したとき。\n\n四\n\n　第十六条第一項の規定により付された許可の条件に違反したとき。", "２": {"text": "２\n\n　厚生労働大臣は、港湾派遣元事業主が前項第二号から第四号までのいずれかに該当するときは、期間を定めて当該港湾労働者派遣事業の全部又は一部の停止を命ずることができる。"}}, "第四十五条": {"text": "第四十五条\n\n　公共職業安定所長は、第七条の規定を施行するために必要な限度において、厚生労働省令で定めるところにより、事業主に対し、必要な事項を報告させることができる。", "３": {"text": "３\n\n　第三十八条第二項及び第三項の規定は、前項の規定による立入検査について準用する。"}, "２": {"text": "２\n\n　公共職業安定所長は、第七条の規定を施行するために必要な限度において、所属の職員に、事業主の事業所その他の施設に立ち入り、関係者に質問させ、又は帳簿、書類その他の物件を検査させることができる。"}}, "附則 ５": {"text": "５\n　前三項に定めるもののほか、特別の会計の廃止に伴い必要な経過措置は、政令で定める。"}, "附則 ８": {"text": "８\n　雇用促進事業団法第二十二条第二項及び第二十四条第三項の規定は、第一項の業務については、適用しない。"}, "第五条": {"text": "第五条\n　施行日前の期間に係る旧法の規定による納付金及び当該納付金に係る徴収金（以下「旧納付金等」という。）並びに当該納付金の負担については、なお従前の例による。"}, "第三十九条": {"text": "第三十九条\n\n　厚生労働大臣は、この章の規定を施行するために必要な限度において、港湾労働者雇用安定センターに対し、第三十条に規定する業務に関し監督上必要な命令をすることができる。"}, "第二十九条": {"text": "第二十九条\n\n　前条第一項の指定には、条件を付し、及びこれを変更することができる。", "２": {"text": "２\n\n　前項の条件は、当該指定に係る事項の確実な実施を図るために必要な最小限度のものに限り、かつ、当該指定を受ける者に不当な義務を課することとなるものであつてはならない。"}}, "第三十三条": {"text": "第三十三条\n\n　港湾労働者雇用安定センターは、厚生労働省令で定めるところにより、事業主支援業務に係る経理、雇用安定事業関係業務に係る経理及びその他の業務に係る経理をそれぞれ区分して整理しなければならない。"}, "第百四条": {"text": "第百四条\n　厚生労働大臣は、附則第百二条の規定による改正後の港湾労働法（以下「新港湾労働法」という。）第三十一条第一項各号に規定するもののほか、施行日から平成二十年三月三十一日までの間、この法律の施行の際現に港湾労働法第二十八条第一項の規定により厚生労働大臣の指定を受けている者に、附則第六条第一項第三号に掲げる事業に係る業務の全部又は一部を行わせるものとする。"}, "第三十五条": {"text": "第三十五条\n\n　国は、予算の範囲内において、港湾労働者雇用安定センターに対し、雇用安定事業関係業務に要する費用の全部又は一部に相当する金額を交付することができる。"}, "第二十八条": {"text": "第二十八条\n\n　厚生労働大臣は、港湾労働者の雇用の安定その他の港湾労働者の福祉の増進を図ることを目的とする一般社団法人又は一般財団法人であつて、第三十条に規定する業務に関し次に掲げる基準に適合すると認められるものを、その申請により、当該業務を行う者として各港湾について、指定することができる。\n一\n\n　業務の実施に関する計画が適正なものであり、かつ、その計画を確実に遂行するに足りる経理的及び技術的な基礎を有すると認められること。\n\n二\n\n　前号に定めるもののほか、業務の運営が適正かつ確実に行われ、港湾労働者の雇用の安定その他の港湾労働者の福祉の増進に資すると認められること。", "４": {"text": "４\n\n　港湾労働者雇用安定センターは、その名称若しくは住所又は事務所の所在地を変更しようとするときは、あらかじめ、その旨を厚生労働大臣に届け出なければならない。"}, "５": {"text": "５\n\n　厚生労働大臣は、前項の届出があつたときは、当該届出に係る事項を公示しなければならない。"}, "３": {"text": "３\n\n　厚生労働大臣は、第一項の指定をしたときは、同項の指定を受けた者（以下「港湾労働者雇用安定センター」という。）の名称及び住所並びに事務所の所在地を公示しなければならない。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の申請が次の各号のいずれかに該当するときは、同項の指定をしてはならない。\n一\n\n　現に当該港湾について他に指定した者があること。\n\n二\n\n　申請者が第四十条第一項の規定により指定を取り消され、その取消しの日から起算して五年を経過していない者であること。\n\n三\n\n　申請者の役員のうちに、次のいずれかに該当する者があること。イ　禁錮以上の刑に処せられ、又はこの法律の規定により罰金の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた日から起算して五年を経過していない者\nロ　成年被後見人若しくは被保佐人又は破産者で復権を得ないもの"}}, "第八条": {"text": "第八条\n　雇用促進事業団が施行日以後に行う旧法第五十一条に規定する港湾労働者福祉業務に関しては、旧法第五十三条から第五十五条まで及び第六十二条の規定は、なおその効力を有する。"}, "第四十条": {"text": "第四十条\n\n　厚生労働大臣は、港湾労働者雇用安定センターが次の各号のいずれかに該当するときは、第二十八条第一項の指定（以下この条において「指定」という。）を取り消し、又は期間を定めて第三十条に規定する業務の全部若しくは一部の停止を命ずることができる。\n一\n\n　第三十条に規定する業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があつたとき。\n\n三\n\n　この章の規定又は当該規定に基づく命令若しくは処分に違反したとき。\n\n四\n\n　第二十九条第一項の条件に違反したとき。\n\n五\n\n　第三十二条第一項の規定により認可を受けた業務規程に違反して事業主支援業務又は雇用安定事業関係業務を行つたとき。", "２": {"text": "２\n\n　厚生労働大臣は、前項の規定により指定を取り消し、又は第三十条に規定する業務の全部若しくは一部の停止を命じたときは、その旨を公示しなければならない。"}}, "第十八条": {"text": "第十八条\n\n　第十二条第一項の許可を受けた事業主（以下「港湾派遣元事業主」という。）は、同条第二項第四号に掲げる事項を変更しようとするときは、厚生労働省令で定めるところにより、厚生労働大臣の許可を受けなければならない。ただし、その変更が港湾派遣元事業主（港湾ごとの派遣事業対象業務の種類で二以上のものについて同条第一項の許可を受けているものに限る。）の当該種類のうち一部のものに係る港湾労働者派遣事業の廃止に伴う変更のみであるときは、この限りでない。", "４": {"text": "４\n\n　港湾派遣元事業主は、前項の規定による届出をする場合において、当該届出に係る事項が許可証の記載事項に該当するときは、厚生労働省令で定めるところにより、その書換えを受けなければならない。"}, "３": {"text": "３\n\n　港湾派遣元事業主は、第一項ただし書に規定する場合においてその変更をしたときは、遅滞なく、その旨を厚生労働大臣に届け出なければならない。"}, "２": {"text": "２\n\n　第十二条第二項から第四項まで、第十三条（第四号を除く。）及び第十四条の規定は、前項の許可について準用する。"}}, "第百三十条": {"text": "第百三十条\n　この法律の施行前にした行為について刑に処せられた者の当該刑に係る港湾労働法第十三条の規定による欠格事由については、なお従前の例による。"}, "第九条": {"text": "第九条\n　この法律の施行の際現に旧法第五十六条第一項の規定により同項に規定する中小企業者の雇用する従業員とみなされて中小企業退職金共済法（昭和三十四年法律第百六十号）が適用されている旧法第九条第一項に規定する登録日雇港湾労働者（以下「旧登録日雇港湾労働者」という。）については、施行日の前日に退職したものとみなして、中小企業退職金共済法（第二十六条を除く。）の規定を適用する。この場合において、同法第十条第一項ただし書中「十二月に満たないとき」とあるのは、「十二月に満たないとき（港湾労働法（昭和六十三年法律第四十号）附則第九条第二項第一号又は第三号に該当する場合を除く。）」とする。"}, "第二十条": {"text": "第二十条\n\n　港湾派遣元事業主は、当該港湾労働者派遣事業を廃止したときは、遅滞なく、厚生労働省令で定めるところにより、その旨を厚生労働大臣に届け出なければならない。", "２": {"text": "２\n\n　前項の規定による届出があつたときは、第十二条第一項の許可は、その効力を失う。"}}, "第百四十二条": {"text": "第百四十二条\n　政府は、この法律の施行後五年を目途として、この法律の施行の状況等を勘案し、この法律により改正された雇用保険法等の規定に基づく規制の在り方について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第七十三条": {"text": "第七十三条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下同じ。）の施行前に法令の規定により社会保険庁長官、地方社会保険事務局長又は社会保険事務所長（以下「社会保険庁長官等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為は、法令に別段の定めがあるもののほか、この法律の施行後は、この法律の施行後の法令の相当規定に基づいて、厚生労働大臣、地方厚生局長若しくは地方厚生支局長又は機構（以下「厚生労働大臣等」という。）がした裁定、承認、指定、認可その他の処分又は通知その他の行為とみなす。"}, "第四十二条": {"text": "第四十二条\n\n　厚生労働大臣は、第四十条第一項の規定により、指定を取り消し、若しくは雇用安定事業関係業務の全部若しくは一部の停止を命じたとき、又は港湾労働者雇用安定センターが雇用安定事業関係業務を行うことが困難となつた場合において必要があると認めるときは、当該雇用安定事業関係業務を自ら行うものとする。", "３": {"text": "３\n\n　厚生労働大臣が、第一項の規定により雇用安定事業関係業務を行うものとし、又は同項の規定により行つている雇用安定事業関係業務を行わないものとする場合における当該雇用安定事業関係業務の引継ぎその他の必要な事項は、厚生労働省令で定める。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項の規定により雇用安定事業関係業務を行うものとし、又は同項の規定により行つている雇用安定事業関係業務を行わないものとするときは、あらかじめ、その旨を公示しなければならない。"}}, "第三十八条": {"text": "第三十八条\n\n　厚生労働大臣は、第三十条に規定する業務の適正な運営を確保するために必要な限度において、港湾労働者雇用安定センターに対し、当該業務の状況に関し必要な報告をさせ、又は所属の職員に、港湾労働者雇用安定センターの事務所に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させることができる。", "３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}}, "第二条": {"text": "第二条\n　この法律の施行の際現にこの法律による改正前の港湾労働法（以下「旧法」という。）第十二条第一項の規定による指定を受けている者（以下「旧港湾労働者雇用安定センター」という。）は、この法律による改正後の港湾労働法（以下「新法」という。）第二十八条第一項の指定を受けた者とみなす。"}, "第二十二条": {"text": "第二十二条\n\n　港湾派遣元事業主は、自己の名義をもつて、他人に港湾労働者派遣事業を行わせてはならない。"}, "附則 ６": {"text": "６\n　労働大臣は、この条の規定を施行するために必要があると認めるときは、事業団に対し、第一項の業務に関し監督上必要な命令をすることができる。"}, "第三十二条": {"text": "第三十二条\n\n　港湾労働者雇用安定センターは、第三十条第三号若しくは第四号に掲げる業務（以下「事業主支援業務」という。）又は雇用安定事業関係業務を行うときは、これらの業務の開始前に、これらの業務の実施に関する規程（以下「業務規程」という。）を定め、厚生労働大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "３": {"text": "３\n\n　厚生労働大臣は、第一項の認可をした業務規程が事業主支援業務又は雇用安定事業関係業務の適正かつ確実な実施上不適当となつたと認めるときは、港湾労働者雇用安定センターに対し、その業務規程を変更すべきことを命ずることができる。"}, "２": {"text": "２\n\n　業務規程には、事業主支援業務及び雇用安定事業関係業務の実施方法その他の厚生労働省令で定める事項を定めておかなければならない。"}}, "第十二条": {"text": "第十二条\n　雇用促進事業団（以下この条において「事業団」という。）は、雇用促進事業団法（昭和三十六年法律第百十六号）第十九条に規定する業務のほか、施行日から起算して一年を超えない範囲内において政令で定める日までの間、旧登録日雇港湾労働者のうちその就職の促進及び生活の安定を図る必要がある者として労働省令で定めるものに関し、次の業務を行う。\n一\n　就職のために必要な知識及び技能を習得させるための講習を行うこと。\n\n二\n　職業及び生活に関する相談を行うこと。\n\n三\n　求職活動の促進と生活の安定とを図るための給付金を支給すること。\n\n四\n　前三号の業務に附帯する業務を行うこと。"}, "第十一条": {"text": "第十一条\n　旧法の規定（これらの規定の例によることとされる場合を含む。）による処分であつて、旧法第六十五条第一項及び第六十六条に規定するものに対する不服申立て及び当該処分の取消しの訴えについては、旧法第六十五条から第六十八条までの規定は、なおその効力を有する。"}}, "name": "港湾労働法", "number": "昭和六十三年五月十七日法律第四十号"}