{"provision": {"附則 ２": {"text": "２\n　第一条の規定による改正前の労働安全衛生規則第九十五条の三の二の規定による証票及び第二条の規定による改正前の産業安全専門官及び労働衛生専門官規程第五条の規定による証票は、当分の間、それぞれ、第一条の規定による改正後の労働安全衛生規則第九十五条の三の二の規定による証票及び第二条の規定による改正後の産業安全専門官及び労働衛生専門官規程第五条の規定による証票とみなす。"}, "第二条": {"text": "第二条\n　この本部令は、その施行の日に、中央省庁等改革のための厚生労働省組織関係命令の整備に関する命令（平成十三年厚生労働省令第二号）となるものとする。"}, "第三条": {"text": "第三条\n　この本部令の施行の日の前日において従前の中央職業安定審議会の委員である者の任期は、職業安定法施行規則第八条第六項の規定にかかわらず、その日に満了する。"}, "附則 １": {"text": "１\n　この省令は、労働安全衛生法の一部を改正する法律附則第一条第四号に掲げる規定の施行の日（平成二十八年六月一日）から施行する。"}, "第五条": {"text": "第五条\n　第一条の規定による改正前の労働基準法施行規則第五十二条の規定による証票、第十二条による改正前の労働保険の保険料の徴収等に関する法律施行規則第七十三条の規定による証票、第十四条の規定による改正前の労働安全衛生規則第九十五条の三の規定による証票、第二十二条の規定による改正前の産業安全専門官及び労働衛生専門官規程第五条の規定による証票並びに第二十四条による改正前の雇用保険法施行規則第十七条の七及び第百四十四条の証明書は、当分の間、それぞれ、第一条の規定による改正後の労働基準法施行規則第五十二条の規定による証票、第十二条による改正後の労働保険の保険料の徴収等に関する法律施行規則第七十三条の規定による証票、第十四条の規定による改正後の労働安全衛生規則第九十五条の三の規定による証票、第二十二条の規定による改正後の産業安全専門官及び労働衛生専門官規程第五条の規定による証票並びに第二十四条の規定による改正後の雇用保険法施行規則第十七条の七及び第百四十四条の規定による証明書とみなす。"}, "第七条": {"text": "第七条\n　この省令の施行の際、現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "附則 ３": {"text": "３\n　第一条の規定による改正前の労働安全衛生規則第八十四条の規定による安全衛生改善計画作成指示書並びに同令第九十五条の三及び第九十五条の三の二の規定による証票並びに第三条の規定による改正前の産業安全専門官及び労働衛生専門官規程第五条の規定による証票は、当分の間、それぞれ、新安衛則第八十四条の三の規定による安全衛生改善計画作成指示書並びに新安衛則第九十五条の三及び第九十五条の三の二の規定による証票並びに第三条の規定による改正後の産業安全専門官及び労働衛生専門官規程第五条の規定による証票とみなす。"}, "第一条": {"text": "第一条\n　この中央省庁等改革推進本部令（以下「本部令」という。）は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。ただし、附則第三条の規定は、公布の日から施行する。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第四条": {"text": "第四条\n　この省令の施行前に改正前のそれぞれの省令の規定により国又は地方公共団体の機関又は職員に対して報告、届出、提出その他の手続をしなければならない事項で、この省令の施行の日前にその手続がされていないものについては、これを改正後のそれぞれの省令の相当規定により国又は地方公共団体の相当の機関又は職員に対して報告、届出、提出をしなければならない事項についてその手続がされていないものとみなして、この省令による改正後のそれぞれの省令の規定を適用する。"}, "第十三条": {"text": "第十三条\n　附則第六条の規定による改正前の労働基準法施行規則第五十二条の規定による証票、附則第七条の規定による改正前の労働安全衛生規則第九十五条の三の規定による証票及び附則第十一条の規定による改正前の産業安全専門官及び労働衛生専門官規程第五条の規定による証票は、当分の間、それぞれ、附則第六条の規定による改正後の労働基準法施行規則第五十二条の規定による証票、附則第七条の規定による改正後の労働安全衛生規則第九十五条の三の規定による証票及び附則第十一条の規定による改正後の産業安全専門官及び労働衛生専門官規程第五条の規定による証票とみなす。"}}, "name": "産業安全専門官及び労働衛生専門官規程", "number": "昭和四十七年九月三十日労働省令第四十六号"}