{"provision": {"第四条": {"text": "第四条\n　この省令の施行前に改正前のそれぞれの省令の規定により国又は地方公共団体の機関又は職員に対して報告、届出、提出その他の手続をしなければならない事項で、この省令の施行の日前にその手続がされていないものについては、これを改正後のそれぞれの省令の相当規定により国又は地方公共団体の相当の機関又は職員に対して報告、届出、提出をしなければならない事項についてその手続がされていないものとみなして、この省令による改正後のそれぞれの省令の規定を適用する。"}, "第八条": {"text": "第八条\n\n　法第十八条第一項\nに規定する厚生労働大臣の権限は、厚生労働大臣が全国的に重要であると認めた事案に係るものを除き、事業主の事業所の所在地を管轄する都道府県労働局の長が行うものとする。"}, "第九条": {"text": "第九条\n\n　雇用の分野における男女の均等な機会及び待遇の確保等に関する法律施行規則\n（昭和六十一年労働省令第二号）第三条\nから第十二条\nまでの規定は、法第二十五条第一項\nの調停の手続について準用する。この場合において、同令第三条第一項\n中「法第十八条第一項\n」とあるのは「短時間労働者の雇用管理の改善等に関する法律\n（以下「短時間労働者法」という。）第二十五条第一項\n」と、同項\n並びに同令第四条\n（見出しを含む。）、第五条（見出しを含む。）及び第八条第一項中「機会均等調停会議」とあるのは「均衡待遇調停会議」と、同令第六条\n中「法第十八条第一項\n」とあるのは「短時間労働者法第二十五条第一項\n」と、「事業場」とあるのは「事業所」と、同令第八条第一項\n及び第三項\n中「法第二十条第一項\n又は第二項\n」とあるのは「短時間労働者法第二十六条\nにおいて準用する法第二十条第一項\n」と、同項\n中「法第二十条第一項\nの」とあるのは「短時間労働者法第二十六条\nにおいて準用する法第二十条第一項\nの」と、同令第九条\n中「関係当事者」とあるのは「関係当事者又は関係当事者と同一の事業所に雇用される労働者その他の参考人」と、同令第十条第一項\n中「第四条第一項\n及び第二項\n」とあるのは「短時間労働者の雇用管理の改善等に関する法律施行規則第九条において準用する第四条第一項及び第二項」と、「第八条」とあるのは「同令第九条において準用する第八条」と、同令第十一条第一項中「法第二十一条\n」とあるのは「短時間労働者法第二十六条\nにおいて準用する法第二十一条\n」と、同令別記様式中「労働者」とあるのは「短時間労働者」と、「事業場」とあるのは「事業所」と読み替えるものとする。"}, "第一条": {"text": "第一条\n　この省令は、平成二十六年七月一日から施行する。"}, "第六条": {"text": "第六条\n　短時間労働者の雇用管理の改善等に関する法律施行規則第九条において準用する均等則第六条の調停申請書の様式については、この省令による改正後の短時間労働者の雇用管理の改善等に関する法律施行規則第九条において準用する均等則別記様式（第六条関係）にかかわらず、平成二十七年三月三十一日までの間は、なお従前の例によることができる。"}, "附則 ３": {"text": "３\n　この省令の施行の日の前に改正前の労働者災害補償保険法施行規則第二十八条及び改正前の短時間労働者の雇用管理の改善等に関する法律施行規則第五条の四の規定により事業主団体短時間労働者雇用管理改善等助成金の支給を受けることができることとなった事業主団体については、改正後の労働者災害補償保険法施行規則第二十七条及び改正後の短時間労働者の雇用管理の改善等に関する法律施行規則第五条の三の規定により短時間労働者雇用管理改善等助成金の支給を受けることができることとなった事業主団体とみなす。"}, "第三条": {"text": "第三条\n　この省令の施行前に改正前のそれぞれの省令の規定によりされた処分等の行為又はこの省令の施行の際現に改正前のそれぞれの省令の規定によりされている申請等の行為で、この省令の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、この省令の施行の日以後における改正後のそれぞれの省令の適用については、改正後のそれぞれの省令の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第五条": {"text": "第五条\n\n　法第十二条\nの厚生労働省令で定める福利厚生施設は、次に掲げるものとする。\n一\n\n　給食施設\n\n二\n\n　休憩室\n\n三\n\n　更衣室"}, "第七条": {"text": "第七条\n　この省令の施行の際、現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "附則 １": {"text": "１\n　この省令は、短時間労働者の雇用管理の改善等に関する法律の一部を改正する法律の施行の日（平成二十七年四月一日）から施行する。"}, "附則 ２": {"text": "２\n　この省令の施行の日の前に改正前の労働者災害補償保険法施行規則第二十七条及び改正前の短時間労働者の雇用管理の改善等に関する法律施行規則第五条の三の規定により中小企業短時間労働者雇用管理改善等助成金の支給を受けることができることとなった事業主に対する当該中小企業短時間労働者雇用管理改善等助成金の支給については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この省令の施行の日の前にこの省令による改正前の短時間労働者の雇用管理の改善等に関する法律施行規則第十三条の規定により短時間労働者均衡待遇推進等助成金の支給を受けることができることとなった事業主に対する当該短時間労働者均衡待遇推進等助成金の支給については、なお従前の例による。"}}, "name": "短時間労働者の雇用管理の改善等に関する法律施行規則", "number": "平成五年十一月十九日労働省令第三十四号"}