{"provision": {"第四条": {"text": "第四条\n　新規則第十一条第一項第五号の規定は、施行日以後に開始された認定職業訓練又は公共職業訓練等（以下この条において「認定職業訓練等」という。）を受ける特定求職者に係る職業訓練受講手当（職業訓練の実施等による特定求職者の就職の支援に関する法律施行規則第十条に規定する職業訓練受講手当をいう。以下同じ。）の支給について適用し、施行日前に開始された認定職業訓練等を受ける特定求職者に係る職業訓練受講手当の支給については、なお従前の例による。"}, "附則 ２": {"text": "２\n　第十一条の規定による改正後の職業訓練の実施等による特定求職者の就職の支援に関する法律施行規則第二条第十三号に規定するジョブ・カードは、当分の間、第十一条の規定による改正前の同令第十三号に規定するジョブ・カードをもってこれに代えることができる。"}, "第二十六条": {"text": "第二十六条\n\n　認定職業訓練を行う者は、当該認定職業訓練の適正かつ確実な実施を確保するため、帳簿を備え付け、これに当該認定職業訓練の実施日、受講者その他の認定職業訓練に関する事項を記載するとともに、当該認定職業訓練終了後六年間、これを保管しなければならない。", "２": {"text": "２\n\n　前項の帳簿は、電磁的記録（電子的方式、磁気的方式その他人の知覚によっては認識することができない方式で作られる記録であって、電子計算機による情報処理の用に供されるものをいう。）をもって作成することができる。"}}, "第十三条": {"text": "第十三条\n\n　現に受講している認定職業訓練等の直前の職業訓練受講給付金の支給を受けた認定職業訓練等（当該認定職業訓練等が連続受講に係る公共職業訓練であって、当該連続受講に係る基礎訓練及び公共職業訓練のいずれについても職業訓練受講給付金の支給を受けた公共職業訓練である場合にあっては、当該基礎訓練）（当該認定職業訓練等が当該認定職業訓練等が終了した日前にやむを得ない理由により受講を取りやめた認定職業訓練等である場合にあっては、当該認定職業訓練等（当該認定職業訓練等が連続受講に係る公共職業訓練であって、当該連続受講に係る基礎訓練及び公共職業訓練のいずれについても職業訓練受講給付金の支給を受けた公共職業訓練である場合にあっては、当該基礎訓練及び当該公共職業訓練）及び当該認定職業訓練等が連続受講に係る基礎訓練であって、当該連続受講に係る公共職業訓練が当該公共職業訓練が終了した日前にやむを得ない理由により受講を取りやめた公共職業訓練である場合にあっては、当該基礎訓練を除く。）について、当該職業訓練受講給付金の支給を受けた最初の給付金支給単位期間の初日から六年を経過しない特定求職者には、第十一条第一項及び前条第一項の規定にかかわらず、職業訓練受講給付金を支給しない。ただし、現に受講している認定職業訓練等が連続受講に係る公共職業訓練であって、当該連続受講に係る基礎訓練について職業訓練受講給付金の支給を受けた場合は、この限りでない。"}, "第一条": {"text": "第一条\n　この省令は、勤労青少年福祉法等の一部を改正する法律（平成二十七年法律第七十二号。以下「改正法」という。）附則第一条第三号に掲げる規定の施行の日（平成二十八年四月一日）から施行する。"}, "第二十二条": {"text": "第二十二条\n\n　法第十一条第三号\nの厚生労働省令で定めるものは、認定職業訓練を行う者による就職の支援に関する措置とする。"}, "第十五条": {"text": "第十五条\n\n　偽りその他不正の行為により職業訓練受講給付金の支給を受け、又は受けようとした者には、第十一条第一項及び第十二条第一項の規定にかかわらず、当該職業訓練受講給付金の支給を受け、又は受けようとした日の属する給付金支給単位期間以後、職業訓練受講給付金を支給しない。", "３": {"text": "３\n\n　第一項の規定により職業訓練受講給付金の支給を受けることができなくなった者の受講していた認定職業訓練等に係る第十三条の規定の適用については、職業訓練受講給付金の支給を受けた認定職業訓練等とみなす。この場合において、同条（見出しを含む。）中「六年」とあるのは「九年」とする。"}, "２": {"text": "２\n\n　前項に規定する者が法第十二条第一項\nの規定により公共職業安定所長が新たに指示した認定職業訓練等を受講する場合には、前項の規定にかかわらず、職業訓練受講給付金を支給する。"}}, "第三条の三": {"text": "第三条の三\n　第二条第一号ロ（（１）の規定に限る。）の規定にかかわらず、特定被災地認定職業訓練については、当該特定被災地認定職業訓練の一単位を認定職業訓練（同号ロに規定する申請職業訓練と同一の分野に係る認定職業訓練をいう。）の〇・五単位とみなして、同号ロ（（１）及び（２）の規定に限る。）の規定を適用する。この場合においては、同号ロ（２）中「おいて初めて」とあるのは「おいて」とする。"}, "第六条": {"text": "第六条\n\n　厚生労働大臣は、法第四条第二項\nの規定により同条第一項\nの認定を取り消したときは、その旨を機構に通知しなければならない。"}, "第十七条": {"text": "第十七条\n\n　職業訓練受講給付金の支給を受けようとする特定求職者は、当該職業訓練受講給付金の支給に係る給付金支給単位期間が終了した日の翌日から一月以内で当該特定求職者の住所又は居所を管轄する公共職業安定所（以下「管轄公共職業安定所」という。）の長の指定する日に当該管轄公共職業安定所に出頭し、職業訓練受講給付金支給申請書（様式第三号）に第二十一条第二項に規定する就職支援計画書（様式第四号）その他厚生労働省職業安定局長が定める書類を添えて提出しなければならない。"}, "第二十一条": {"text": "第二十一条\n\n　管轄公共職業安定所の長は、法第十一条\nの規定による就職支援計画を作成した場合には、法第十二条第一項\nの規定による指示と併せて、特定求職者に対し、これを交付しなければならない。", "２": {"text": "２\n\n　前項の就職支援計画は、次に掲げる事項を記載した就職支援計画書によるものとする。\n一\n\n　当該特定求職者が受講する認定職業訓練等\n\n二\n\n　当該特定求職者が受ける職業指導及び職業紹介\n\n三\n\n　前号の措置を受けるために当該特定求職者が管轄公共職業安定所に出頭すべき日\n\n四\n\n　前三号に掲げるもののほか、特定求職者の就職を容易にするために必要な事項"}}, "附則 ３": {"text": "３\n　この省令の施行の際現に存する旧様式による書類については、当分の間、これを取り繕って使用することができる。"}, "第三条": {"text": "第三条\n　新規則第八条第一項の規定は、施行日以後に開始された認定職業訓練に係る認定職業訓練実施基本奨励金（職業訓練の実施等による特定求職者の就職の支援に関する法律施行規則第八条第一項に規定する認定職業訓練実施基本奨励金をいう。以下同じ。）の支給について適用し、同日前に開始された認定職業訓練に係る認定職業訓練実施基本奨励金の支給については、なお従前の例による。"}, "第二十五条": {"text": "第二十五条\n\n　法第十八条第一項\nの規定により、次の各号に掲げる厚生労働大臣の権限は、当該各号に定める都道府県労働局長に委任する。ただし、厚生労働大臣が自らその権限を行うことを妨げない。\n一\n\n　法第四条第二項\n、法第十五条第一項\n及び法第十六条第一項\nに規定する厚生労働大臣の権限　認定職業訓練が行われる事業所の所在地を管轄する都道府県労働局長\n\n二\n\n　法第十五条第二項\nに規定する厚生労働大臣の権限　特定求職者の住所又は居所を管轄する都道府県労働局長（次項において「管轄都道府県労働局長」という。）", "２": {"text": "２\n\n　法第十八条第二項\nの規定により、前項第二号に掲げる権限は、管轄公共職業安定所の長に委任する。ただし、管轄都道府県労働局長が自らその権限を行うことを妨げない。"}}, "第四条の三": {"text": "第四条の三\n　管轄公共職業安定所の長は、当分の間、職業安定局長の定めるところにより、特定求職者の申出によって必要があると認めるときは、その者について行う就職支援計画書の作成及び交付に関する事務をその者が就職を希望する地域を管轄する公共職業安定所長であって、職業安定局長が定める要件に該当するものに委嘱することができる。"}, "第五条": {"text": "第五条\n　この省令の施行の際この省令による改正前の職業訓練の実施等による特定求職者の就職の支援に関する法律施行規則様式第二号から様式第四号まで（次項において「旧様式」という。）により使用されている書類は、それぞれ新規則様式第二号から様式第四号までによるものとみなす。"}, "第七条": {"text": "第七条\n\n　法第五条\nに規定する認定職業訓練を行う者に対する助成として、認定職業訓練実施奨励金を支給するものとする。"}, "第二十四条": {"text": "第二十四条\n\n　管轄公共職業安定所の長は、特定求職者の申出によって必要があると認めるときは、その者について行う職業訓練受講給付金に関する事務を他の公共職業安定所長に委嘱することができる。", "３": {"text": "３\n\n　前二項の場合における前章及びこの章の規定の適用については、これらの規定中「管轄公共職業安定所の長」とあるのは「委嘱を受けた公共職業安定所長」と、「管轄公共職業安定所」とあるのは「委嘱を受けた公共職業安定所」とする。"}, "２": {"text": "２\n\n　前項の規定による委嘱が行われた場合は、当該委嘱に係る特定求職者について行う職業訓練受講給付金の支給に関する事務は、第十七条の規定にかかわらず、当該委嘱を受けた公共職業安定所長が行う。"}}, "第十四条": {"text": "第十四条\n\n　特定求職者が、正当な理由がなく、法第十二条第一項\nの規定による公共職業安定所長の指示に従わなかったときは、第十一条第一項及び第十二条第一項の規定にかかわらず、その従わなかった日の属する給付金支給単位期間以後、職業訓練受講給付金を支給しない。", "３": {"text": "３\n\n　第一項の規定により職業訓練受講給付金の支給を受けることができなくなった特定求職者が受講していた認定職業訓練等に係る前条の規定の適用については、職業訓練受講給付金の支給を受けた認定職業訓練等とみなす。"}, "２": {"text": "２\n\n　前項に規定する特定求職者が法第十二条第一項\nの規定により公共職業安定所長が新たに指示した認定職業訓練等を受講する場合には、前項の規定にかかわらず、職業訓練受講給付金を支給する。"}}, "第十条": {"text": "第十条\n\n　法第七条第一項\nに規定する職業訓練受講給付金は、職業訓練受講手当及び通所手当とする。"}, "第二十三条": {"text": "第二十三条\n\n　就職支援計画書の交付を受けた特定求職者は、その氏名又は住所若しくは居所を変更した場合には、速やかに、管轄公共職業安定所の長に届け出なければならない。"}, "第八条": {"text": "第八条\n\n　認定職業訓練実施奨励金は、認定職業訓練実施基本奨励金及び認定職業訓練実施付加奨励金とする。", "４": {"text": "４\n\n　認定職業訓練実施付加奨励金は、第一号に該当する者に対して、第二号に定める額を支給するものとする。\n一\n\n　実践訓練に係る認定職業訓練実施基本奨励金を受けた者であって、当該実践訓練の就職率が次号イ又はロに掲げる率に該当する実践訓練を行ったもの\n\n二\n\n　次のイ及びロに掲げる就職率の区分に応じ、当該イ及びロに定める額イ　百分の三十五以上百分の六十未満　次の（１）及び（２）に掲げる付加奨励金支給単位期間（実践訓練の期間を当該実践訓練が開始された日又は開始応当日から各翌月の開始応当日の前日（当該実践訓練が終了した日の属する月にあっては、同日）までの各期間に区分した場合における当該区分による一の期間をいう。以下この号において同じ。）の区分に応じ、それぞれ（１）及び（２）に定める額を合算した額\n（１）　（２）に掲げる付加奨励金支給単位期間以外の付加奨励金支給単位期間　当該実践訓練に係る修了者等一人につき一万円に当該実践訓練の付加奨励金支給単位期間の数を乗じて得た額\n（２）　付加奨励金支給単位期間における日数が二十八日未満である付加奨励金支給単位期間　当該実践訓練に係る修了者等一人につき五百円に当該付加奨励金支給単位期間における当該実践訓練の実施日数を乗じて得た額（その額が一万円を超える場合にあっては、一万円）\nロ　百分の六十以上　次の（１）及び（２）に掲げる付加奨励金支給単位期間の区分に応じ、それぞれ（１）及び（２）に定める額を合算した額\n（１）　（２）に掲げる付加奨励金支給単位期間以外の付加奨励金支給単位期間　当該実践訓練に係る修了者等一人につき二万円に当該実践訓練の付加奨励金支給単位期間の数を乗じて得た額\n（２）　付加奨励金支給単位期間における日数が二十八日未満である付加奨励金支給単位期間　当該実践訓練に係る修了者等一人につき千円に当該付加奨励金支給単位期間における当該実践訓練の実施日数を乗じて得た額（その額が二万円を超える場合にあっては、二万円）"}, "３": {"text": "３\n\n　認定職業訓練実施基本奨励金は、連続する三の基本奨励金支給単位期間（当該連続する三の基本奨励金支給単位期間の末日の翌日から認定職業訓練が終了した日までの連続する基本奨励金支給単位期間の数が三に満たない場合は、当該連続する基本奨励金支給単位期間。以下この項において「基本奨励金支給対象期間」という。）ごとに、前項の規定に基づき当該基本奨励金支給対象期間について支給すべき額として算定した額を支給するものとする。この場合において、当該認定職業訓練を行う者が当該認定職業訓練を適切に終了させた場合においては、当該認定職業訓練を行った者が希望する場合に限り、基本奨励金支給対象期間ごとの認定職業訓練実施基本奨励金の支給に代えて、前項の規定に基づき当該認定職業訓練の全ての基本奨励金支給単位期間について支給すべき額として算定した額の認定職業訓練実施基本奨励金の支給を行うことができるものとする。"}, "２": {"text": "２\n\n　認定職業訓練実施基本奨励金は、特定求職者等に対し認定職業訓練を適切に行う者（次項後段の規定により認定職業訓練実施基本奨励金が支給される場合にあっては、認定職業訓練を適切に行った者）に対して、次の各号に掲げる認定職業訓練の区分に応じ、当該各号に定める額を支給するものとする。 \n一\n\n　基礎訓練　次のイ及びロに掲げる基本奨励金支給単位期間（認定職業訓練の期間を当該認定職業訓練が開始された日又は各月においてその日に応当し、かつ、当該認定職業訓練の期間内にある日（その日に応当する日がない月においては、その月の末日。以下この条において「開始応当日」という。）から各翌月の開始応当日の前日（当該認定職業訓練が終了した日（同日前に当該認定職業訓練の受講を取りやめた者にあっては、当該認定職業訓練の受講を取りやめた日。以下この号において同じ。）の属する月にあっては、当該認定職業訓練が終了した日）までの各期間に区分した場合における当該区分による一の期間をいう。以下同じ。）の区分に応じ、当該イ及びロに定める額を合算した額イ　ロに掲げる基本奨励金支給単位期間以外の基本奨励金支給単位期間　当該基礎訓練を受講した特定求職者等（次項に規定する基本奨励金支給対象期間（次項後段の場合にあっては、当該基礎訓練の全ての基本奨励金支給単位期間。以下この号において同じ。）において、当該基礎訓練を受講した日数（当該基礎訓練の一実施日における訓練の部分の一部のみを受講した日（当該基礎訓練の一実施日における訓練の部分の二分の一以上に相当する部分を受講した日に限る。以下イにおいて同じ。）がある場合にあっては、当該基礎訓練を受講した日数に当該一部のみを受講した日数に二分の一を乗じて得た日数を加えた日数（一日未満の端数があるときは、これを切り捨てた日数）。以下この号において同じ。）の当該基本奨励金支給対象期間における当該基礎訓練の実施日数に占める割合が百分の八十以上の者又は当該基礎訓練を受講した日数の当該基本奨励金支給対象期間におけるいずれかの基本奨励金支給単位期間における当該基礎訓練の実施日数に占める割合が百分の八十以上の者に限る。ロにおいて同じ。）一人につき六万円に当該基本奨励金支給対象期間における基本奨励金支給単位期間の数（当該基礎訓練を受講した特定求職者等が当該基礎訓練を受講した日数の当該基本奨励金支給対象期間における当該基礎訓練の実施日数に占める割合が百分の八十未満かつ当該基礎訓練を受講した日数の当該基本奨励金支給対象期間におけるいずれかの基本奨励金支給単位期間における当該基礎訓練の実施日数に占める割合が百分の八十以上の者である場合にあっては、当該特定求職者等が当該基礎訓練を受講した日数の基本奨励金支給単位期間における当該基礎訓練の実施日数に占める割合が百分の八十以上の基本奨励金支給単位期間の数）を乗じて得た額\nロ　基本奨励金支給単位期間における日数が二十八日未満である基本奨励金支給単位期間　当該基礎訓練を受講した特定求職者等一人につき三千円に当該基本奨励金支給単位期間における当該基礎訓練の実施日数を乗じて得た額（その額が六万円を超える場合にあっては、六万円）\n\n二\n\n　実践訓練　次のイ及びロに掲げる基本奨励金支給単位期間の区分に応じ、当該イ及びロに定める額を合算した額イ　ロに掲げる基本奨励金支給単位期間以外の基本奨励金支給単位期間　当該実践訓練を受講した特定求職者等（次項に規定する基本奨励金支給対象期間（次項後段の場合にあっては、当該実践訓練の全ての基本奨励金支給単位期間。以下この号において同じ。）において、当該実践訓練を受講した日数（当該実践訓練の一実施日における訓練の部分の一部のみを受講した日（当該実践訓練の一実施日における訓練の部分の二分の一以上に相当する部分を受講した日に限る。以下イにおいて同じ。）がある場合にあっては、当該実践訓練を受講した日数に当該一部のみを受講した日数に二分の一を乗じて得た日数を加えた日数（一日未満の端数があるときは、これを切り捨てた日数）。以下この号において同じ。）の当該基本奨励金支給対象期間における当該実践訓練の実施日数に占める割合が百分の八十以上の者又は当該実践訓練を受講した日数の当該基本奨励金支給対象期間におけるいずれかの基本奨励金支給単位期間における当該実践訓練の実施日数に占める割合が百分の八十以上の者に限る。ロにおいて同じ。）一人につき五万円に当該基本奨励金支給対象期間における基本奨励金支給単位期間の数（当該実践訓練を受講した特定求職者等が当該実践訓練を受講した日数の当該基本奨励金支給対象期間における当該実践訓練の実施日数に占める割合が百分の八十未満かつ当該実践訓練を受講した日数の当該基本奨励金支給対象期間におけるいずれかの基本奨励金支給単位期間における当該実践訓練の実施日数に占める割合が百分の八十以上の者である場合にあっては、当該特定求職者等が当該実践訓練を受講した日数の基本奨励金支給単位期間における当該実践訓練の実施日数に占める割合が百分の八十以上の基本奨励金支給単位期間の数）を乗じて得た額\nロ　基本奨励金支給単位期間における日数が二十八日未満である基本奨励金支給単位期間　当該実践訓練を受講した特定求職者等一人につき二千五百円に当該基本奨励金支給単位期間における当該実践訓練の実施日数を乗じて得た額（その額が五万円を超える場合にあっては、五万円）"}}, "附則 １": {"text": "１\n　この省令は、平成二十七年十月一日から施行する。"}, "第十八条": {"text": "第十八条\n\n　法第八条第一項\n又は第二項\nの規定により返還又は納付を命ぜられた金額を徴収する場合には、都道府県労働局労働保険特別会計歳入徴収官（次条において「歳入徴収官」という。）は、納期限を指定して納入の告知をしなければならない。", "第二十条": {"text": "第二十条\n\n\n　法第八条第三項\nにおいて準用する徴収法第二十七条第三項\nの規定により滞納処分のため財産差押えをする収入官吏は、その身分を示す証明書（様式第五号）を携帯し、関係者に提示しなければならない。"}, "第十九条": {"text": "第十九条\n\n\n　歳入徴収官は、法第八条第三項\nにおいて準用する徴収法第二十七条第二項\nの規定により督促状を発するときは、同条第一項\nの規定により十四日以内の期限を指定しなければならない。"}, "２": {"text": "２\n\n　前項の規定による納入の告知を受けた者は、その指定された納期限までに、当該納入の告知に係る金額を日本銀行（本店、支店、代理店及び歳入代理店をいう。）又は都道府県労働局労働保険特別会計収入官吏（第二十条において「収入官吏」という。）に納入しなければならない。"}}, "第十六条": {"text": "第十六条\n　この省令の施行の際現に提出されている第三十八条の規定による改正前の職業訓練の実施等による特定求職者の就職の支援に関する法律施行規則による職業訓練受講給付金支給申請書（次項において「旧様式」という。）は、同条の規定による改正後の職業訓練の実施等による特定求職者の就職の支援に関する法律施行規則による職業訓練受講給付金支給申請書とみなす。"}, "第九条": {"text": "第九条\n\n　第八条第二項及び第四項の規定にかかわらず、認定職業訓練実施奨励金は、労働保険料の納付の状況が著しく不適切である、過去に重大な不正の行為若しくは過去五年以内に偽りその他不正の行為（当該重大な不正の行為又は不正の行為が、当該職業訓練実施奨励金に係る認定職業訓練を行った都道府県と同一の都道府県以外の区域内において行った認定職業訓練に係るものであって、当該重大な不正の行為又は不正の行為の事実及び当該事実の発生を防止するための当該認定職業訓練を行う者による取組の状況その他の当該事実に関して当該認定職業訓練を行う者が有していた責任の程度を考慮して、当該認定職業訓練を行う者が当該重大な不正の行為又は不正の行為の事実について組織的に関与していると認められない場合を除く。）により、認定職業訓練実施基本奨励金若しくは認定職業訓練実施付加奨励金の支給を受け、若しくは受けようとした、又は過去三年以内に偽りその他不正の行為により、雇用保険法施行規則第百二条の二\nに規定する雇用調整助成金その他の雇用保険法第四章\nの規定により支給される給付金の支給を受け、若しくは受けようとした認定職業訓練を行う者に対しては、その全部又は一部を支給しないものとする。"}, "第四条の四": {"text": "第四条の四\n　船員職業安定法第六条第一項に規定する船員となろうとする者に関しては、附則第三条第四項中「による公共職業安定所長」とあるのは「による地方運輸局（運輸監理部並びに厚生労働大臣が国土交通大臣に協議して指定する運輸支局及び地方運輸局、運輸監理部又は運輸支局の事務所を含む。以下同じ。）の長」と、附則第三条第四項中「ついて公共職業安定所長」とあるのは「ついて地方運輸局の長」と、附則第三条の二及び前条第一項中「公共職業安定所長」とあるのは「地方運輸局の長」と、前条第一項及び第三項中「管轄公共職業安定所」とあるのは「管轄地方運輸局」と、前条第三項中「委嘱を受けた公共職業安定所」とあるのは「委嘱を受けた地方運輸局」とする。"}, "附則 ４": {"text": "４\n　第二項第二号に掲げる額を算定する場合においては、第十二条第三項から第五項までの規定を準用する。この場合において、同条第三項及び第四項中「運賃等相当額」とあるのは、「附則第四条の二第二項第二号イに規定する宿泊施設から訓練等施設へ通所する場合の運賃等相当額」と読み替えるものとする。"}, "第二十七条": {"text": "第二十七条\n\n　法第十六条第一項\nの規定による立入検査をする職員の身分を示す証明書は、様式第六号によるものとする。", "２": {"text": "２\n\n　法第十六条第三項\nの規定により同条第一項\nの規定による立入検査に関する事務を行う機構の職員の身分を示す証明書は、様式第七号によるものとする。"}}, "第二条": {"text": "第二条\n　この省令による改正後の職業訓練の実施等による特定求職者の就職の支援に関する法律施行規則（以下「新規則」という。）第二条の規定（第一項第一号ロ（１）及び（２）の規定に限る。）は、施行日以後に開始された認定職業訓練（職業訓練の実施等による特定求職者の就職の支援に関する法律第四条第二項に規定する認定職業訓練をいう。以下同じ。）の修了者等の就職率について適用し、施行日前に開始された認定職業訓練の修了者等の就職率については、なお従前の例による。"}, "第四条の二": {"text": "第四条の二\n　第十二条の通所手当として、同条に規定するもののほか、当分の間、特定求職者の住所又は居所から訓練等施設までの距離が相当程度長いため、訓練等施設に近接する宿泊施設（以下この条において「宿泊施設」という。）に一時的に宿泊し、宿泊施設から訓練等施設へ通所する者（宿泊施設を利用しなければ通所することが著しく困難であるものに限る。）に対して支給するものとする。"}, "第二十九条": {"text": "第二十九条\n\n　船員職業安定法\n（昭和二十三年法律第百三十号）第六条第一項\nに規定する船員となろうとする者に関しては、第二条第一号ロの（１）中「公共職業安定所長」とあるのは「地方運輸局（運輸監理部並びに厚生労働大臣が国土交通大臣に協議して指定する運輸支局及び地方運輸局、運輸監理部又は運輸支局の事務所を含む。以下同じ。）の長」と、同条第二号、第十一条第一項及び第三項、第十四条の見出し、同条第一項及び第二項、第十五条第二項並びに第二十四条中「公共職業安定所長」とあるのは「地方運輸局の長」と、第二条第十五号中「公共職業安定所」とあるのは「地方運輸局」と、第十七条中「管轄する公共職業安定所」とあるのは「管轄する地方運輸局」と、同条、第二十一条、第二十三条、第二十四条第一項及び第三項並びに第二十五条第二項中「管轄公共職業安定所」とあるのは「管轄地方運輸局」と、第二十四条第三項中「委嘱を受けた公共職業安定所」とあるのは「委嘱を受けた地方運輸局」とする。"}, "第三条の二": {"text": "第三条の二\n　特定求職者が、法第十二条第一項の規定による公共職業安定所長の指示により、災害の復旧のために特に必要な技能及び知識の習得に係る公共職業訓練であって、訓練時間が五十時間未満のもの（以下この条において「短期特別訓練」という。）を受講した場合における第十一条第四項及び第十三条の適用については、次の各号に定める連続した受講（公共職業安定所長が認定したものに限る。）は、連続受講とみなす。この場合において、第十三条中「公共職業訓練であって、当該連続受講に係る基礎訓練及び公共職業訓練のいずれについても職業訓練受講給付金の支給を受けた公共職業訓練である場合にあっては、当該基礎訓練」とあるのは「認定職業訓練等であって、当該連続受講に係る複数の認定職業訓練等について職業訓練受講給付金の支給を受けた場合にあっては、当該職業訓練受講給付金の支給を受けた最初の認定職業訓練等」と、「公共職業訓練であって、当該連続受講に係る基礎訓練及び公共職業訓練のいずれについても職業訓練受講給付金の支給を受けた公共職業訓練である場合にあっては、当該基礎訓練及び当該公共職業訓練）及び当該認定職業訓練等が連続受講に係る基礎訓練であって、当該連続受講に係る公共職業訓練が当該公共職業訓練が終了した日前にやむを得ない理由により受講を取りやめた公共職業訓練である場合にあっては、当該基礎訓練」とあるのは「認定職業訓練等であって、当該連続受講に係る複数の認定職業訓練等について職業訓練受講給付金の支給を受けた場合にあっては、当該連続受講に係る職業訓練受講給付金の支給を受けた全ての認定職業訓練等）、当該認定職業訓練等が連続受講に係る認定職業訓練等であって、当該認定職業訓練等より後に当該連続受講に係る認定職業訓練等があり、かつ、これを受講した場合に、当該後に受講した認定職業訓練等が当該後に受講した認定職業訓練等が終了した日前にやむを得ない理由により受講を取りやめた認定職業訓練等である場合にあっては、当該連続受講に係る職業訓練受講給付金の支給を受けた全ての認定職業訓練等、当該認定職業訓練等が連続受講に係る附則第三条の二に規定する短期特別訓練であって、当該連続受講に係る認定職業訓練等のうち職業訓練受講給付金の支給を受けた認定職業訓練等が同条に規定する短期特別訓練のみである場合にあっては、当該連続受講に係る職業訓練受講給付金の支給を受けた全ての同条に規定する短期特別訓練及び当該認定職業訓練等が連続受講として受講していない同条に規定する短期特別訓練である場合にあっては、当該短期特別訓練」と、「公共職業訓練であって、当該連続受講に係る基礎訓練」とあるのは「最初に受講した認定職業訓練等以外の認定職業訓練等であって、現に受講している認定職業訓練等より前に受講した当該連続受講に係る認定職業訓練等」と読み替えるものとする。\n一\n　短期特別訓練から次のイからヘまでに掲げる職業訓練までの連続した受講イ　短期特別訓練\nロ　実践訓練\nハ　公共職業訓練（短期特別訓練以外の公共職業訓練をいう。以下この条において同じ。）\nニ　短期特別訓練を経て受講する実践訓練\nホ　短期特別訓練を経て受講する公共職業訓練\nヘ　公共職業訓練を経て受講する短期特別訓練\n\n二\n　基礎訓練から次のイからニまでに掲げる職業訓練までの連続した受講イ　短期特別訓練を経て受講する短期特別訓練\nロ　短期特別訓練を経て受講する公共職業訓練\nハ　二の短期特別訓練を経て受講する公共職業訓練\nニ　短期特別訓練を経、さらに公共職業訓練を経て受講する短期特別訓練\n\n三\n　公共職業訓練から次のイ及びロに掲げる職業訓練までの連続した受講イ　短期特別訓練\nロ　短期特別訓練を経て受講する短期特別訓練"}, "第二十八条": {"text": "第二十八条\n\n　法第十六条第四項\nの規定により厚生労働大臣に対して行う質問又は立入検査の結果の通知は、様式第八号による通知書によって行うものとする。"}, "第十二条": {"text": "第十二条\n\n　通所手当は、職業訓練受講手当の支給を受ける特定求職者が、当該支給を受ける給付金支給単位期間において、次の各号のいずれかに該当する場合に、当該給付金支給単位期間について支給するものとする。\n一\n\n　特定求職者の住所又は居所から認定職業訓練等を行う施設（附則第四条の三において「訓練等施設」という。）への通所（以下この条において「通所」という。）のため、交通機関又は有料の道路（以下この条及び附則第四条の三第二項において「交通機関等」という。）を利用してその運賃又は料金（以下この条及び附則第四条の三第二項において「運賃等」という。）を負担することを常例とする者（交通機関等を利用しなければ通所することが著しく困難である者以外の者であって、交通機関等を利用しないで徒歩により通所するものとした場合の通所の距離が片道二キロメートル未満であるもの及び第三号に該当する者を除く。）\n\n二\n\n　通所のため自動車その他の交通の用具（以下この条において「自動車等」という。）を使用することを常例とする者（自動車等を使用しなければ通所することが著しく困難である者以外の者であって、自動車等を使用しないで徒歩により通所するものとした場合の通所の距離が片道二キロメートル未満であるもの及び次号に該当する者を除く。）\n\n三\n\n　通所のため交通機関等を利用してその運賃等を負担し、かつ、自動車等を使用することを常例とする者（交通機関等を利用し、又は自動車等を使用しなければ通所することが著しく困難な者以外の者であって、交通機関等を利用せず、かつ、自動車等を利用しないで徒歩により通所するものとした場合の通所の距離が片道二キロメートル未満であるものを除く。）", "４": {"text": "４\n\n　運賃等相当額は、次の各号による額の総額とする。\n一\n\n　交通機関等が定期乗車券（これに準ずるものを含む。次号において同じ。）を発行している場合は、当該交通機関等の利用区間に係る通用期間一箇月の定期乗車券の価額（価額の異なる定期乗車券を発行しているときは、最も低廉となる定期乗車券の価額）\n\n二\n\n　交通機関等が定期乗車券を発行していない場合は、当該交通機関等の利用区間についての通所二十一回分の運賃等の額であって、最も低廉となるもの"}, "５": {"text": "５\n\n　前条第二項第二号に掲げる給付金支給単位期間の通所手当の額は、第二項の規定にかかわらず、当該給付金支給単位期間における日数を二十八で除して得た割合を同項の規定による額に乗じて得た額とする。"}, "３": {"text": "３\n\n　運賃等相当額の算定は、運賃、時間、距離等の事情に照らし、最も経済的かつ合理的と認められる通常の通所の経路及び方法による運賃等の額によって行うものとする。"}, "２": {"text": "２\n\n　通所手当の給付金支給単位期間当たりの額は、次の各号に掲げる特定求職者の区分に応じ、当該各号に定める額とする。ただし、その額が四万二千五百円を超えるときは、四万二千五百円とする。\n一\n\n　前項第一号に該当する者　次項及び第四項に定めるところにより算定したその者の当該給付金支給単位期間の通所に要する運賃等の額に相当する額（以下この条において「運賃等相当額」という。）\n\n二\n\n　前項第二号に該当する者　自動車等を使用する距離が片道十キロメートル未満である者にあっては三千六百九十円、その他の者にあっては五千八百五十円（厚生労働大臣の定める地域（附則第四条の三第二項第一号ロにおいて「指定地域」という。）に居住する者であって自動車等を使用する距離が片道十五キロメートル以上であるものにあっては、八千十円）\n\n三\n\n　前項第三号に該当する者（交通機関等を利用しなければ通所することが著しく困難である者以外の者であって、通常徒歩によることが例である距離内においてのみ交通機関等を利用しているものを除く。）のうち、自動車等を使用する距離が片道二キロメートル以上である者又はその距離が片道二キロメートル未満であるが自動車等を使用しなければ通所することが著しく困難である者　第一号に定める額と前号に定める額との合計額\n\n四\n\n　前項第三号に該当する者（前号に掲げる者を除く。）のうち、運賃等相当額が第二号に定める額以上である者　第一号に定める額\n\n五\n\n　前項第三号に該当する者（第三号に掲げる者を除く。）のうち、運賃等相当額が第二号に定める額未満である者　第二号に定める額"}}, "第八条の二": {"text": "第八条の二\n\n　認定職業訓練実施奨励金の支給を受けることができる認定職業訓練を行う者が、同一の事由により、国から次に掲げる事業に要する費用に相当する金額の支給を受けた場合その他これに類する場合には、当該支給事由によっては、認定職業訓練実施奨励金は支給しないものとする。\n一\n\n　雇用保険法施行規則\n（昭和五十年労働省令第三号）第百三十一条\nに規定する介護労働講習\n\n二\n\n　雇用保険法施行規則第百四十条第二号\n及び第三号\nに掲げる事業\n\n三\n\n　雇用保険法施行規則第百四十条の二第一項\nに規定する戦略産業雇用創造プロジェクト\n\n四\n\n　その他厚生労働大臣が定める事業"}, "第十一条": {"text": "第十一条\n\n　職業訓練受講手当は、法第十二条第一項\nの規定により公共職業安定所長が指示した認定職業訓練又は公共職業訓練等（以下「認定職業訓練等」という。）を受ける特定求職者が、給付金支給単位期間（認定職業訓練等の期間を、当該認定職業訓練等が開始された日又は各月においてその日に応当し、かつ、当該認定職業訓練等の期間内にある日（その日に応当する日がない月においては、その月の末日。以下この条において「訓練開始応当日」という。）から各翌月の訓練開始応当日の前日（当該認定職業訓練等が終了した日（同日前にやむを得ない理由により当該認定職業訓練等の受講を取りやめた者にあっては、当該認定職業訓練等の受講を取りやめた日。以下この項において同じ。）の属する月にあっては、当該認定職業訓練等が終了した日）までの各期間に区分した場合における当該区分による一の期間をいう。以下同じ。）において次の各号のいずれにも該当するときに、当該給付金支給単位期間について支給するものとする。\n一\n\n　当該特定求職者の収入の額が八万円以下であること。\n\n二\n\n　当該特定求職者並びに当該特定求職者と同居の又は生計を一にする別居の配偶者、子及び父母（以下「配偶者等」という。）の収入の額を合算した額が二十五万円以下であること。\n\n三\n\n　当該特定求職者並びに当該特定求職者と同居の又は生計を一にする別居の配偶者等の所有する金融資産の合計額が三百万円以下であること。\n\n四\n\n　当該特定求職者が現に居住している土地及び建物以外に、土地及び建物を所有していないこと。\n\n五\n\n　認定職業訓練等の全ての実施日に当該認定職業訓練等を受講していること。ただし、やむを得ない理由により受講しなかった当該認定職業訓練等の実施日がある場合（やむを得ない理由以外の理由により受講しなかった当該認定職業訓練等の実施日がある場合を除く。）にあっては、当該認定職業訓練等を受講した日数（やむを得ない理由により当該認定職業訓練等の一実施日における訓練の部分の一部のみを受講した日（当該認定職業訓練等の一実施日における訓練の部分の二分の一以上に相当する部分を受講した日に限る。以下この号において同じ。）がある場合にあっては、当該認定職業訓練等を受講した日数に当該一部のみを受講した日数に二分の一を乗じて得た日数を加えた日数（一日未満の端数があるときは、これを切り捨てた日数））の当該認定職業訓練等の実施日数に占める割合が百分の八十以上であること。\n\n六\n\n　当該特定求職者と同居の又は生計を一にする別居の配偶者等が、職業訓練受講手当の支給を受けた認定職業訓練等を受講していないこと。\n\n七\n\n　過去三年以内に偽りその他不正の行為により、雇用保険法第十条第一項\nに規定する失業等給付若しくは同法第四章\nの規定により支給される給付金又は雇用対策法\n（昭和四十一年法律第百三十二号）第十八条\nに規定する職業転換給付金若しくは職業転換給付金に相当する給付金その他職業訓練を受けることを容易にするための給付金であって厚生労働省職業安定局長（以下「職業安定局長」という。）が定めるものの支給を受けたことがないこと。", "４": {"text": "４\n\n　連続受講に係る職業訓練受講手当は、前項の規定にかかわらず、当該連続受講に係る認定職業訓練等について、合わせて十二の給付金支給単位期間分を限度として支給する。この場合において、当該連続受講に係る認定職業訓練等に係る給付金支給単位期間のうちに職業訓練受講手当の支給を受けた第二項第二号に掲げる給付金支給単位期間が複数ある場合は、厚生労働大臣の定めるところにより、当該複数の給付金支給単位期間における日数を合算した日数に応じて、一又は複数の給付金支給単位期間分の職業訓練受講手当を支給したものとみなす。"}, "３": {"text": "３\n\n　職業訓練受講手当は、一の認定職業訓練等について、十二（公共職業安定所長が特に必要があると認める場合は、二十四。次項において同じ。）の給付金支給単位期間分を限度として支給する。この場合において、当該認定職業訓練等に係る給付金支給単位期間のうちに、職業訓練受講手当の支給を受けた前項第二号に掲げる給付金支給単位期間が複数ある場合であって当該複数の給付金支給単位期間における日数を合算した日数が二十八日以下の場合には、その給付金支給単位期間数にかかわらず、一の給付金支給単位期間分の職業訓練受講手当を支給したものとみなす。"}, "２": {"text": "２\n\n　職業訓練受講手当の額は、次の各号に掲げる給付金支給単位期間の区分に応じ、当該各号に定める額とする。\n一\n\n　次号に掲げる給付金支給単位期間以外の給付金支給単位期間　十万円\n\n二\n\n　給付金支給単位期間における日数（当該給付金支給単位期間内に次のイからハまでに掲げる日数がある場合にあっては、当該日数）が二十八日未満である給付金支給単位期間　三千五百八十円に当該給付金支給単位期間における日数を乗じて得た額イ　認定職業訓練等を受講する者が雇用保険法第十五条第一項\nに規定する受給資格者その他これに類する者（国家公務員退職手当法\n（昭和二十八年法律第百八十二号）第十条\nの規定による退職手当その他これに準ずる他の法令、条例、規則等に基づく退職手当の支給を受けることができるものをいう。）でなくなった日、当該認定職業訓練等を受講する者と同居の若しくは生計を\n一にする別居の配偶者等が職業訓練受講給付金の支給を受けた認定職業訓練等の受講を終了した日の翌日又は当該認定職業訓練等を受講する者が第十三条の規定により職業訓練受講給付金を支給しないこととされる特定求職者でなくなった日（ハにおいて「受給資格者でなくなった日等」という。）がある場合にあっては、当該日（これらの日が複数ある場合には、そのうち最も遅い日）から当該給付金支給単位期間の末日（次項又は第四項の規定により、十二又は二十四の給付金支給単位期間分に達した日を含む給付金支給単位期間にあっては、当該達した日）までの日数ロ　当該認定職業訓練等を受講する者が雇用保険法第四条第一項\nに規定する被保険者となった日がある場合にあっては、当該給付金支給単位期間の初日から当該被保険者となった日の前日（次項又は第四項の規定により、十二又は二十四の給付金支給単位期間分に達した日を含む給付金支給単位期間にあっては、当該達した日。ハにおいて同じ。）までの日数\nハ　当該認定職業訓練等を受講する者が受給資格者でなくなった日等があり、かつ、当該受給資格者でなくなった日等（これらの日が複数ある場合には、そのうち最も遅い日）の後に雇用保険法第四条第一項\nに規定する被保険者となった日がある場合にあっては、当該受給資格者でなくなった日等から当該被保険者となった日の前日までの日数"}}}, "name": "職業訓練の実施等による特定求職者の就職の支援に関する法律施行規則", "number": "平成二十三年七月二十五日厚生労働省令第九十三号"}