{"provision": {"第四条": {"text": "第四条\n\n　あっせん員は、必要があると認めるときは、あっせんの手続の一部をあっせん員のうち特定の者に行わせることができる。"}, "第八条": {"text": "第八条\n\n　あっせん員は、法第二十一条第四項\nの規定により読み替えて準用する法第十四条\nの規定に基づき意見を聴く場合には、当該あっせん員を指名した所轄地方運輸局長の管轄区域内の主要な労働者団体又は事業主団体に対して、期限を付して関係労働者を代表する者又は関係事業主を代表する者の指名を求めるものとする。", "２": {"text": "２\n\n　前項の求めがあった場合には、当該労働者団体又は事業主団体は、当該事件につき意見を述べる者の氏名及び住所をあっせん員に通知するものとする。"}}, "第九条": {"text": "第九条\n\n　あっせん員は、次の各号のいずれかに該当するときは、法第二十一条第四項\nの規定により読み替えて準用する法第十五条\nの規定に基づき、あっせんを打ち切ることができる。\n一\n\n　第三条第二項の通知を受けた紛争当事者（紛争当事者の一方からあっせんの申請があったときは他の紛争当事者に限る。）が、あっせんの手続に参加する意思がない旨を表明したとき。\n\n二\n\n　第六条第一項の規定に基づき提示されたあっせん案について、紛争当事者の一方又は双方が受諾しないとき。\n\n三\n\n　紛争当事者の一方又は双方があっせんの打切りを申し出たとき。\n\n四\n\n　法第二十一条第四項\nの規定により読み替えて準用する法第十四条\nの規定による意見聴取その他あっせんの手続の進行に関して紛争当事者間で意見が一致しないため、あっせんの手続の進行に支障があると認めるとき。\n\n五\n\n　前各号に掲げるもののほか、あっせんによっては紛争の解決の見込みがないと認めるとき。", "２": {"text": "２\n\n　あっせん員は、前項の規定によりあっせんを打ち切ったときは、書面により紛争当事者の双方に対し、遅滞なく、その旨を通知するものとする。"}}, "第一条": {"text": "第一条\n　この省令は、平成二十年十月一日から施行する。"}, "第六条": {"text": "第六条\n\n　あっせん員は、紛争当事者の双方からあっせん案の提示を求められた場合には、あっせん案を作成し、これを紛争当事者の双方に提示するものとする。", "２": {"text": "２\n\n　紛争当事者は、あっせん案を受諾したときは、その旨を記載し、記名押印又は署名した書面をあっせん員に提出しなければならない。"}}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の様式又は書式による申請書、証明書その他の文書は、この省令による改正後のそれぞれの様式又は書式にかかわらず、当分の間、なおこれを使用することができる。"}, "第三条": {"text": "第三条\n\n　所轄地方運輸局長は、あっせん員にあっせんを行わせることとしたときは、あっせん員候補者名簿のうちから、当該事件を担当する三人のあっせん員（以下「あっせん員」という。）を指名するものとする。", "２": {"text": "２\n\n　所轄地方運輸局長は、紛争当事者に、あっせん員の氏名を書面により通知するものとする。"}}, "第五条": {"text": "第五条\n\n　あっせん員は、あっせんの期日を定め、紛争当事者に対して通知するものとする。", "３": {"text": "３\n\n　紛争当事者は、あっせんの期日における意見の陳述等を他人に代理させる場合には、代理人の氏名、住所及び職業を記載した書面に、代理権授与の事実を証明する書面を添付して、あっせん員に提出し、許可を得なければならない。"}, "２": {"text": "２\n\n　前項の規定によりあっせんの期日を指定された紛争当事者は、あっせん員の許可を得て、補佐人を伴って出席することができる。"}}, "第七条": {"text": "第七条\n\n　あっせん員は、次の各号のいずれかに該当するときは、法第二十一条第四項\nの規定により読み替えて準用する法第十四条\nの規定に基づき、関係労働者を代表する者又は関係事業主を代表する者から意見を聴くものとする。\n一\n\n　紛争当事者の双方から申立てがあったとき。\n\n二\n\n　紛争当事者の一方から申立てがあった場合で、紛争当事者に係る企業又は当該企業に係る業界若しくは地域の最近の雇用の実態等について、紛争当事者の他に関係労働者を代表する者又は関係事業主を代表する者から意見を聴く必要があると認めるとき。"}, "第十条": {"text": "第十条\n\n　あっせん員が行うあっせんの手続は、公開しない。"}, "第十二条": {"text": "第十二条\n\n　法に規定する地方運輸局長の権限で次に掲げるものは、運輸支局長及び海事事務所長も行うことができる。\n一\n\n　法第二十一条第一項\nの規定により読み替えて適用される法第三条\nの情報の提供、相談その他の援助\n\n二\n\n　法第二十一条第一項\nの規定により読み替えて適用される法第四条第一項\nの助言及び指導\n\n三\n\n　法第二十一条第一項\nの規定により読み替えて適用される法第四条第二項\nの意見聴取"}, "第十一条": {"text": "第十一条\n\n　あっせん員は、その行うあっせんの事件が終了したときは、所轄地方運輸局長に対し、速やかに、あっせんの経過及び結果を報告しなければならない。"}}, "name": "船員に関する個別労働関係紛争の解決の促進に関する法律施行規則", "number": "平成十三年九月二十八日国土交通省令第百二十九号"}