{"provision": {"第四条": {"text": "第四条\n　前二条に定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "附則 ２": {"text": "２\n　この法律の施行の際附則第四条第五項ただし書の規定により国有林野事業債務管理特別会計に帰属するものとされた旧国有林野事業特別会計の負担に属する借入金に係る債務（以下この項において「承継債務」という。）の処理並びに旧改革特措法第十五条第一項の規定により一般会計に帰属した債務及び承継債務の処理に関する施策の実施の状況の国会への報告については、旧改革特措法第十六条第一項及び第十七条の規定は、この法律の施行後も、なおその効力を有する。この場合において、同項中「この法律の施行の時において事業勘定の負担に属する借入金に係る債務（前条第一項の規定により一般会計に帰属したものを除く。）」とあるのは「特別会計に関する法律（平成十九年法律第二十三号）附則第六十七条の二第一項の規定により設置する国有林野事業債務管理特別会計（次条において「国有林野事業債務管理特別会計」という。）の負担に属する借入金に係る債務」と、「この法律の施行の日」とあるのは「国有林野の有する公益的機能の維持増進を図るための国有林野の管理経営に関する法律等の一部を改正する等の法律（平成二十四年法律第四十二号。次条において「管理経営法等改正法」という。）第五条第二号の規定による廃止前の国有林野事業の改革のための特別措置法（平成十年法律第百三十四号。次条において「旧改革特措法」という。）の施行の日」と、同条中「前二条の規定による国有林野事業に係る債務」とあるのは「旧改革特措法第十五条第一項の規定により一般会計に帰属した債務及び国有林野事業債務管理特別会計（平成二十五年度にあっては、管理経営法等改正法第三条の規定による改正前の特別会計に関する法律に基づく国有林野事業特別会計）の負担に属する借入金に係る債務」とする。"}, "第三十一条": {"text": "第三十一条\n\n　委員会は、調停委員会に、その行う事務に関し報告をさせ、又は必要な指示をすることができる。"}, "第二十六条": {"text": "第二十六条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第六条": {"text": "第六条\n　この法律の施行の際現に存する組合（その構成員の過半数が国有林野事業職員であるものに限る。）であって、法人であるものは、施行日において、職員団体等に対する法人格の付与に関する法律（昭和五十三年法律第八十号）第二条第五項に規定する法人である職員団体等となるものとする。"}, "第三十六条": {"text": "第三十六条\n\n　第二十七条第五号及び第三十三条第五号に規定する主務大臣は、厚生労働大臣及び行政執行法人を所管する大臣（当該調停又は仲裁に係る行政執行法人を所管する大臣に限る。）とする。"}, "附則 ７": {"text": "７\n　この法律の施行の際現に係属している処分又は裁決の取消しの訴えについては、当該法律関係の当事者の一方を被告とする旨のこの法律による改正後の規定にかかわらず、なお従前の例による。ただし、裁判所は、原告の申立てにより、決定をもつて、当該訴訟を当事者訴訟に変更することを許すことができる。"}, "附則 ３": {"text": "３\n　この法律の施行の際現に裁判所に係属している旧特労法第三十六条第一項に規定する訴訟に関する同条の規定の適用については、なお従前の例による。"}, "第三条": {"text": "第三条\n　第百四条の規定による改正前の特定独立行政法人の労働関係に関する法律（以下「旧特労法」という。）第七条第一項ただし書の規定により旧特労法第四条第二項に規定する組合の業務に専ら従事した期間は、第二条の規定による改正後の国家公務員法第百八条の六の規定の適用については、第百四条の規定による改正後の行政執行法人の労働関係に関する法律（以下「新行労法」という。）第七条第一項ただし書の規定により新行労法第四条第二項に規定する組合の業務に専ら従事した期間とみなす。"}, "第二十五条": {"text": "第二十五条\n\n　委員会が次条第一項、第二十七条第三号及び第四号並びに第三十三条第四号の委員会の決議、次条第二項及び第二十九条第四項の委員会の同意その他政令で定める委員会の事務を処理する場合には、これらの事務の処理には、公益を代表する委員のうち会長があらかじめ指名する四人の委員及び会長（次条第二項、第二十九条第二項及び第三十四条第二項において「行政執行法人担当公益委員」という。）、労働組合法第十九条の三第二項\nに規定する行政執行法人の推薦に基づき任命された同項\nに規定する四人の委員（次条第二項及び第二十九条第二項において「行政執行法人担当使用者委員」という。）並びに同法第十九条の三第二項\nに規定する行政執行法人職員が結成し、又は加入する労働組合の推薦に基づき任命された同項\nに規定する四人の委員（次条第二項及び第二十九条第二項において「行政執行法人担当労働者委員」という。）のみが参与する。この場合において、委員会の事務の処理に関し必要な事項は、政令で定める。"}, "附則 ２３": {"text": "２３\n　この法律の施行前にした公社の職員に関する国家公務員法の規定に違反する行為に対する罰則の適用については、なお、従前の例による。"}, "第七条": {"text": "第七条\n　旧特労法第七条第一項ただし書の規定により組合の業務に専ら従事した期間は、第四条の規定による改正後の特定独立行政法人の労働関係に関する法律（以下「新特労法」という。）第七条の規定及び附則第十七条第一号の規定による改正後の国家公務員法第百八条の六の規定の適用については、新特労法第七条第一項ただし書の規定により労働組合の業務に専ら従事した期間とみなす。"}, "第二十四条": {"text": "第二十四条\n\n　削除"}, "第百二十四条": {"text": "第百二十四条\n　この法律による改正前のそれぞれの法律の規定による地方労働基準審議会、地方職業安定審議会、地区職業安定審議会、地方最低賃金審議会、地方家内労働審議会及び機会均等調停委員会並びにその会長、委員その他の職員は、相当の都道府県労働局の相当の機関及び職員となり、同一性をもって存続するものとする。"}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "附則 １０": {"text": "１０\n　この法律及び行政事件訴訟法の施行に伴う関係法律の整理等に関する法律（昭和三十七年法律第百四十号）に同一の法律についての改正規定がある場合においては、当該法律は、この法律によつてまず改正され、次いで行政事件訴訟法の施行に伴う関係法律の整理等に関する法律によつて改正されるものとする。"}, "第三十四条": {"text": "第三十四条\n\n　委員会による仲裁は、当該事件について設ける仲裁委員会によつて行う。", "３": {"text": "３\n\n　労働関係調整法第三十一条の三\nから第三十四条\nまで及び第四十三条\nの規定は、仲裁委員会、仲裁及び裁定について準用する。この場合において、同法第三十一条の五\n中「委員又は特別調整委員」とあるのは、「委員」と読み替えるものとする。"}, "２": {"text": "２\n\n　仲裁委員会は、行政執行法人担当公益委員の全員をもつて充てる仲裁委員又は委員会の会長が行政執行法人担当公益委員のうちから指名する三人の仲裁委員で組織する。"}}, "第二十三条": {"text": "第二十三条\n　この法律の施行前に旧公社がした行為についての公共企業体等労働関係法（以下この条において「公労法」という。）第二十五条の五第一項の申立てについては、なお従前の例による。"}, "第十条": {"text": "第十条\n　第五条第二号の規定による廃止前の国有林野事業の改革のための特別措置法（次項において「旧改革特措法」という。）第十二条第二項の規定により政府が支給した同項に規定する特別給付金の返還については、なお従前の例による。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第八十五条": {"text": "第八十五条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "附則 ４": {"text": "４\n　この法律の施行の際現に中央労働委員会の委員である者であって、国有林野事業を行う国の経営する企業又は組合の推薦に基づき任命されたものは、この法律の施行後初めて委員の任期の満了による新たな委員の任命が行われる日の前日までは、行政執行法人の労働関係に関する法律第二十五条の規定の適用については、労働組合法第十九条の三第二項に規定する行政執行法人又は同項に規定する行政執行法人職員が結成し、若しくは加入する労働組合の推薦に基づき任命された委員とみなす。"}, "第十三条": {"text": "第十三条\n　附則第三条から前条まで及び附則第十六条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n　この法律の施行前にした行為及びこの法律の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"text": "第四十二条\n　政府は、平成二十八年度までに、公務の運営の状況、国家公務員の再任用制度の活用の状況、民間企業における高年齢者の安定した雇用を確保するための措置の実施の状況その他の事情を勘案し、人事院が国会及び内閣に平成二十三年九月三十日に申し出た意見を踏まえつつ、国家公務員の定年の段階的な引上げ、国家公務員の再任用制度の活用の拡大その他の雇用と年金の接続のための措置を講ずることについて検討するものとする。"}, "第十九条": {"text": "第十九条\n\n　前条の規定による解雇に係る労働組合法第二十七条第一項\nの申立てがあつた場合において、当該申立てが当該解雇がされた日から二月を経過した後にされたものであるときは、委員会は、同条第二項\nの規定にかかわらず、これを受けることができない。", "２": {"text": "２\n\n　前条の規定による解雇に係る労働組合法第二十七条第一項\nの申立てを受けたときは、委員会は、当該申立ての日から二月以内に同法第二十七条の十二第一項\nの命令を発するようにしなければならない。"}}, "附則 ２４": {"text": "２４\n　附則第一項但書の日前にした公労法第二条第二項第二号の職員に関する同法第四十条第一項第一号に掲げる国家公務員法の規定に違反する行為に対する罰則の適用については、なお、従前の例による。"}, "附則 １１": {"text": "１１\n　前項の登記に関して必要な事項は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第三十七条": {"text": "第三十七条\n　この法律の施行前に日本国有鉄道がした行為についての第百四十四条の規定による改正前の公共企業体等労働関係法（次項において「公労法」という。）第二十五条の五第一項の申立てについては、なお従前の例による。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第二十一条": {"text": "第二十一条\n\n　削除"}, "附則 １６": {"text": "１６\n　附則第六項から前項までの規定は、公労法第二条第一項第二号の企業及び同条第二項第二号の職員に関して準用する。この場合において、附則第六項、附則第七項及び附則第九項中「この法律の施行の際」とあるのは「附則第一項但書の日の経過した際」と、前二項中「この法律の施行後」とあるのは「附則第一項但書の日以後」と読み替え、附則第八項から第十項までの規定中「この法律施行の日から起算して六十日を経過する日」とあり、附則第十二項中「この法律施行の日から起算して三十日を経過する日」とあり、附則第十三項中「この法律施行の日から起算して五十日を経過する日」とあるのは「政令で定める日」と読み替え、附則第十二項及び附則第十三項中「昭和二十七年」とあるのは「附則第一項但書の日を含む年」と読み替え、附則第十四項中「昭和二十八年」とあるのは「翌年」と読み替えるものとする。"}, "第五条": {"text": "第五条\n　第四条の規定による改正前の特定独立行政法人等の労働関係に関する法律（以下「旧特労法」という。）第四条第二項に規定する労働組合（旧特労法第二条第二号に規定する国有林野事業を行う国の経営する企業（附則第八条において「国有林野事業を行う国の経営する企業」という。）に勤務する一般職に属する国家公務員（以下「国有林野事業職員」という。）に係るものに限る。以下「組合」という。）であって、施行日において国家公務員法（昭和二十二年法律第百二十号）第百八条の二第一項に規定する職員団体となろうとするものは、施行日前においても、同法第百八条の三の規定の例により、登録を申請することができる。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第二十二条": {"text": "第二十二条\n　附則第二条から第四条まで、第六条、第七条、第十条、第十二条、第十五条から第十七条まで及び第十九条に定めるもののほか、印刷局の設立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十三条": {"text": "第三十三条\n\n　委員会は、次の場合に仲裁を行う。\n一\n\n　関係当事者の双方が委員会に仲裁の申請をしたとき。\n\n二\n\n　関係当事者の一方が労働協約の定に基いて委員会に仲裁の申請をしたとき。\n\n三\n\n　委員会があつせん又は調停を開始した後二月を経過して、なお紛争が解決しない場合において、関係当事者の一方が委員会に仲裁の申請をしたとき。\n\n四\n\n　委員会が、あつせん又は調停を行つている事件について、仲裁を行う必要があると決議したとき。\n\n五\n\n　主務大臣が委員会に仲裁の請求をしたとき。"}, "第六十三条": {"text": "第六十三条\n　この法律の施行前に旧公社又は日本郵政株式会社が、第二十三条の規定による改正前の特定独立行政法人等の労働関係に関する法律（次項において「旧法」という。）の適用を受ける旧公社の職員に係る労働組合に対してした行為（日本郵政株式会社にあっては、郵政民営化法第百七十一条第一項の規定による交渉及び承継労働協約の締結に係るものに限る。以下この項において同じ。）についての労働組合法第二十七条第一項の申立てについては、なお従前の例による。この場合において、この法律の施行前に旧公社又は日本郵政株式会社がした行為は、承継会社（郵政民営化法第六条第三項に規定する承継会社をいう。以下同じ。）がした行為とみなす。"}, "附則 ２２": {"text": "２２\n　従前の公共企業体仲裁委員会並びにその委員及び事務局の職員は、改正後の公労法に基く公共企業体等仲裁委員会並びにその委員及び事務局の職員となり、同一性をもつて存続するものとする。"}, "第三十五条": {"text": "第三十五条\n\n　行政執行法人とその職員との間に発生した紛争に係る委員会の裁定に対しては、当事者は、双方とも最終的決定としてこれに服従しなければならない。", "２": {"text": "２\n\n　政府は、行政執行法人がその職員との間に発生した紛争に係る委員会の裁定を実施した結果、その事務及び事業の実施に著しい支障が生ずることのないように、できる限り努力しなければならない。"}}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第八条": {"text": "第八条\n　この法律の施行前に国有林野事業を行う国の経営する企業がした行為についての労働組合法（昭和二十四年法律第百七十四号）第二十七条第一項の申立てについては、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百十七条": {"text": "第百十七条\n　この法律の施行前にした行為、この附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為、この法律の施行後附則第九条第一項の規定によりなおその効力を有するものとされる旧郵便為替法第三十八条の八（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第十三条第一項の規定によりなおその効力を有するものとされる旧郵便振替法第七十条（第二号及び第三号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第二十七条第一項の規定によりなおその効力を有するものとされる旧郵便振替預り金寄附委託法第八条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第三十九条第二項の規定によりなおその効力を有するものとされる旧公社法第七十条（第二号に係る部分に限る。）の規定の失効前にした行為、この法律の施行後附則第四十二条第一項の規定によりなおその効力を有するものとされる旧公社法第七十一条及び第七十二条（第十五号に係る部分に限る。）の規定の失効前にした行為並びに附則第二条第二項の規定の適用がある場合における郵政民営化法第百四条に規定する郵便貯金銀行に係る特定日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十条": {"text": "第四十条\n　政府は、この法律の施行後五年を経過した場合において、この法律による改正後の規定の実施状況、社会経済情勢の変化等を勘案し、この法律による改正後の金融諸制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十八条": {"text": "第十八条\n\n　前条の規定に違反する行為をした職員は、解雇されるものとする。"}, "第二十七条": {"text": "第二十七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n　施行日の前日までの期間について第五条第一号の規定による廃止前の国有林野事業を行う国の経営する企業に勤務する職員の給与等に関する特例法（附則第三十条において「旧給与特例法」という。）第二条第二項に規定する職員（以下「旧給与特例法適用職員」という。）に支給する給与については、なお従前の例による。"}, "附則 ５": {"text": "５\n　委員会の委員の定数のうち公共企業体等労働関係法第二十条第一項の規定の改正に伴い増加した数を充当するため新たに任命された委員の任期は、同法第二十二条第一項の規定にかかわらず、任命の日から、その任命の際現に委員会の委員である者の任期満了の日までとする。"}, "第二十条": {"text": "第二十条\n　旧特労法第七条第一項ただし書の規定により旧特労法第四条第二項に規定する組合の業務に専ら従事した期間は、新行労法第七条の規定の適用については、同条第一項ただし書の規定により組合の業務に専ら従事した期間とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二十二条": {"text": "第百二十二条\n　第三百七十五条の規定による改正後の労働省設置法の規定による都道府県労働局（以下「都道府県労働局」という。）であって、この法律の施行の際第三百七十五条の規定による改正前の労働省設置法の規定による都道府県労働基準局の位置と同一の位置に設けられているものについては、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第八十六条": {"text": "第八十六条\n　政府は、この法律の施行後五年を経過した場合において新社債等振替法、金融商品取引法の施行状況、社会経済情勢の変化等を勘案し、新社債等振替法第二条第十一項に規定する加入者保護信託、金融商品取引法第二条第二十九項に規定する金融商品取引清算機関に係る制度について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三十八条": {"text": "第三十八条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　職員及び組合は、行政執行法人に対して同盟罷業、怠業、その他業務の正常な運営を阻害する一切の行為をすることができない。また、職員並びに組合の組合員及び役員は、このような禁止された行為を共謀し、唆し、又はあおつてはならない。", "２": {"text": "２\n\n　行政執行法人は、作業所閉鎖をしてはならない。"}}, "第二条": {"text": "第二条\n　略"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第八十四条": {"text": "第八十四条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百二十三条": {"text": "第百二十三条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（労働大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「職業安定関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の都道府県労働局の職員となるものとする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十二条": {"text": "第三十二条\n\n　労働関係調整法第二十二条\nから第二十五条\nまで、第二十六条第一項から第三項まで及び第四十三条の規定は、調停委員会及び調停について準用する。"}, "第十二条": {"text": "第十二条\n　附則第二条から前条まで並びに附則第二十五条、第三十条、第四十条及び第四十四条に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第十一条": {"text": "第十一条\n　この法律の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}}, "name": "行政執行法人の労働関係に関する法律", "number": "昭和二十三年十二月二十日法律第二百五十七号"}