{"provision": {"第四条": {"text": "第四条\n　第十一条の規定による改正後の賃金の支払の確保等に関する法律施行令第二条第二項の規定は、同項に規定する事業活動に著しい支障を生ずるに至った時が第十一条の規定の施行の日以後である事業主について適用し、同項に規定する事業活動に著しい支障を生ずるに至った時が第十一条の規定の施行の日前である事業主については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この政令の施行前に会社法の施行に伴う関係法律の整備等に関する法律第六十四条の規定による改正前の商法（明治三十二年法律第四十八号）第三百八十一条第一項に基づく申立てがあった場合であって当該申立てに基づきこの政令の施行前若しくは施行後に整理開始の命令があったとき、又はこの政令の施行前に同条第二項に基づく通告があった場合であって当該通告に基づきこの政令の施行前若しくは施行後に整理開始の命令があったときにおける賃金の支払の確保等に関する法律（昭和五十一年法律第三十四号）第七条の規定の適用については、第五条の規定による改正前の賃金の支払の確保等に関する法律施行令第二条第一項及び第三条第一号の規定は、なおその効力を有する。"}, "第三条": {"text": "第三条\n\n　法第七条\nの政令で定める期間は、次に掲げる日（事業主が前条第一項第四号に掲げる事由に該当した日以後、破産手続開始の決定を受け、又は同項第一号から第三号までに掲げる事由のいずれかに該当することとなつた場合には、第二号に掲げる日）の六月前の日から二年間とする。\n一\n\n　事業主が破産手続開始の決定を受け、又は前条第一項第一号から第三号までに掲げる事由のいずれかに該当することとなつた場合には、当該事業主につきされた破産手続開始等の申立て（破産手続開始、特別清算開始、再生手続開始又は更生手続開始の申立てであつて、当該破産手続開始の決定又は該当することとなつた事由の基礎となつた事実に係るものをいう。以下この号において同じ。）のうち最初の破産手続開始等の申立てがあつた日（破産手続開始等の申立てがなかつた場合において、裁判所が職権で破産手続開始の決定をしたときは、当該決定があつた日とする。）\n\n二\n\n　事業主が前条第一項第四号に掲げる事由に該当することとなつた場合には、同号の認定の基礎となつた事実に係る同号の申請のうち最初の申請があつた日"}, "附則 １": {"text": "１\n　この政令は、破産法の施行の日（平成十七年一月一日）から施行する。"}, "第五条": {"text": "第五条\n\n　船員法\n（昭和二十二年法律第百号）の適用を受ける船員に関しては、第二条第一項第四号中「厚生労働省令で定めるところにより」とあるのは「厚生労働省令・国土交通省令で定めるところにより」と、「労働基準監督署長」とあるのは「地方運輸局長（運輸監理部長を含む。）」と、前条第一項第一号中「労働基準法\n（昭和二十二年法律第四十九号）第二十四条第二項\n本文の賃金又は当該退職に係る」とあるのは「船員法第五十三条第二項\nの給料その他の報酬又は当該退職前の労働に対する割増手当若しくは歩合金若しくは当該退職に係る補償休日手当若しくは」と、同条第二項\n中「労働基準法第二十四条第二項\n本文の賃金及び基準退職日にした退職に係る」とあるのは「船員法第五十三条第二項\nの給料その他の報酬並びに基準退職日以前の労働に対する割増手当及び歩合金並びに基準退職日にした退職に係る補償休日手当及び」とする。"}, "附則 ３": {"text": "３\n　前項に定めるもののほか、証券取引法等の一部を改正する法律及び証券取引法等の一部を改正する法律の施行に伴う関係法律の整備等に関する法律の施行に伴う関係政令の整備等に関する政令（平成十九年政令第二百三十三号）第一条の規定による改正後の金融商品取引法施行令第二十八条から第二十九条の二までの規定及びこれらの規定に係る罰則の適用については、破産法（以下「新破産法」という。）附則第二条の規定による廃止前の破産法（大正十一年法律第七十一号）、破産法の施行に伴う関係法律の整備等に関する法律（以下「整備法」という。）第四条の規定による改正前の金融機関等の更生手続の特例等に関する法律（平成八年法律第九十五号）又は整備法第五条の規定による改正前の農水産業協同組合の再生手続の特例等に関する法律（平成十二年法律第九十五号）の規定による破産の申立ては、新破産法の規定による破産手続開始の申立てとみなす。"}, "第六十四条": {"text": "第六十四条\n　施行日前にした行為及びこの附則の規定によりなお従前の例によることとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この政令は、平成二十二年一月一日から施行する。"}, "第六条": {"text": "第六条\n　この政令の施行前にした行為及びこの政令の附則においてなお従前の例によることとされる場合におけるこの政令の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この政令の施行前に会社法の施行に伴う関係法律の整備等に関する法律第六十四条の規定による改正前の商法第四百三十一条第一項に基づき裁判所が職権で特別清算開始の命令をした場合、又はこの政令の施行前に同条第三項において準用する同法第三百八十一条第二項に基づく通告があった場合であって当該通告に基づきこの政令の施行前若しくは施行後に特別清算開始の命令があったときにおける賃金の支払の確保等に関する法律第七条の規定の適用については、第五条の規定による改正前の賃金の支払の確保等に関する法律施行令第三条第一号の規定は、なおその効力を有する。"}}, "name": "賃金の支払の確保等に関する法律施行令", "number": "昭和五十一年六月二十八日政令第百六十九号"}