{"provision": {"第四条": {"text": "第四条\n　この省令の施行の日前にこの省令による改正前の障害者の雇用の促進等に関する法律施行規則（以下「旧規則」という。）第二十二条の三第一項第四号の規定により教育訓練の対象とされた身体障害者（重度身体障害者を除く。）又は知的障害者（重度知的障害者を除く。）である短時間労働者（法第四十三条第三項に規定する短時間労働者をいう。）に係る障害者能力開発助成金の支給を受けることができることとなった事業主等に対する旧規則第二十二条の二の障害者能力開発助成金の支給については、なお従前の例による。"}, "第三十六条の九": {"text": "第三十六条の九\n\n　在宅就業支援団体は、法第七十四条の三第十三項\nの規定により在宅就業障害者に係る業務の休止又は廃止の届出をしようとするときは、厚生労働大臣の定める様式による書面を厚生労働大臣に提出しなければならない。", "３": {"text": "３\n\n　在宅就業支援団体は、当該登録を取り消されたとき又は当該登録がその効力を失つたときは、第三十六条の十二の帳簿の写しを厚生労働大臣に提出しなければならない。"}, "２": {"text": "２\n\n　前項の規定による届出が在宅就業障害者に係る業務の廃止の届出である場合は、第三十六条の十二の帳簿の写しを添付しなければならない。"}}, "第三十一条": {"text": "第三十一条\n\n　機構は、法第五十八条第一項\nの規定により追徴金を徴収する場合には、同条第三項\nに規定する通知を発する日から起算して三十日を経過した日をその納付期限と定め、事業主に次に掲げる事項を通知しなければならない。\n一\n\n　納付すべき追徴金の額及びその算定の基礎となる事項\n\n二\n\n　納付期限"}, "第一条の二": {"text": "第一条の二\n　法附則第二条第一項の国が設置する広域障害者職業センターとなるものとして厚生労働省令で定める施設は、中央広域障害者職業センター及び吉備高原広域障害者職業センターとする。"}, "第二十六条": {"text": "第二十六条\n\n　法第五十六条第一項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　事業主の氏名又は名称及び住所又は所在地\n\n二\n\n　当該年度に属する各月（当該年度の中途に事業を開始し、又は廃止した事業主にあつては、当該事業を開始した日の属する月の翌月以後の各月又は当該事業を廃止した日の属する月の前月以前の各月に限る。次条第一項第二号において同じ。）ごとの初日における労働者の数並びに身体障害者である労働者等の数\n\n三\n\n　当該年度に係る法第五十三条第一項\nの障害者雇用納付金（以下「納付金」という。）の額", "３": {"text": "３\n\n　前項の申告書は機構に提出しなければならない。"}, "２": {"text": "２\n\n　法第五十六条第一項\nの申告書は、機構の定める様式によるものとする。"}}, "第一条": {"text": "第一条\n　この省令は、平成二十六年四月一日から施行する。"}, "第十五条": {"text": "第十五条\n\n　法第五十条第一項\nの障害者雇用調整金（以下「調整金」という。）の支給を受けようとする事業主は、独立行政法人高齢・障害・求職者雇用支援機構（以下「機構」という。）の定める様式による申請書を機構に提出しなければならない。", "３": {"text": "３\n\n　第一項の申請書の提出は、法第五十六条第一項\nの申告書の提出と同時に行わなければならない。"}, "２": {"text": "２\n\n　次の各号に掲げる事業主に対して調整金を支給する場合には、法第五十条第四項\nの規定により、当該各号に定める事業主に対して調整金の額を分割して支給することができる。ただし、その支給する事業主の数は、十以内とする。\n一\n\n　親事業主　親事業主、子会社及び法第四十五条第一項\nに規定する関係会社\n\n二\n\n　関係親事業主　関係親事業主及び法第四十五条の二第一項\nに規定する関係子会社\n\n三\n\n　特定組合等　特定組合等及び法第四十五条の三第一項\nに規定する特定事業主"}, "第十六条": {"text": "第十六条\n\n\n　調整金の支給は、各年度の十月一日から同月三十一日までの間（当該年度の中途に事業を廃止した事業主にあつては、支給の申請を受理した日から三月以内）に行うものとする。"}}, "第三十条": {"text": "第三十条\n\n　前条の規定は、法第五十六条第五項\nの規定により納付すべき納付金に係る法第五十七条\nの規定による延納について準用する。この場合において、前条第一項中「法第五十六条第二項\n」とあるのは「法第五十六条第五項\n」と、「第二十六条第二項の申告書を提出する際」とあるのは「当該納付金を納付する際」と、同条第二項中「その年度の初日から起算して四十五日以内」とあるのは「法第五十六条第四項\nの規定による納入の告知を受けた日から十五日以内」と読み替えるものとする。", "２": {"text": "２\n\n　前項において準用する前条第一項の規定により延納する事業主は、最初の期分以外の各期分の納付金のうち、前項において準用する前条第二項の規定による納付期限が最初の期分の納付金の納付期限より先に到来することとなるものについては、同項の規定にかかわらず、最初の期分の納付金の納付期限までに、最初の期分の納付金とともに納付するものとする。"}}, "第六条": {"text": "第六条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第三十六条": {"text": "第三十六条\n\n　法第七十四条の二第三項第一号\nの厚生労働省令で定める場所は、身体障害者、知的障害者及び精神障害者が物品製造等業務（物品の製造、役務の提供その他これらに類する業務をいう。以下同じ。）を実施するために必要な施設及び設備を有する場所、就労に必要な知識及び能力の向上のために必要な訓練その他の便宜が供与される場所並びに障害の種類及び程度に応じて必要な職業準備訓練が行われる場所その他これらに類する場所（在宅就業契約（同項第二号\nに規定する在宅就業契約をいう。以下同じ。）を締結した事業主（在宅就業支援団体（法第七十四条の三第一項\nに規定する在宅就業支援団体をいう。以下同じ。）を除く。以下この節において同じ。）の事業所その他これに類する場所を除く。）とする。"}, "第八条の三": {"text": "第八条の三\n\n　法第四十四条第一項\nの認定の申請は、厚生労働大臣の定める様式による申請書を管轄公共職業安定所（同項\nに規定する親事業主（以下「親事業主」という。）に係るものをいう。第八条の五第一項において同じ。）の長に提出して行うものとする。", "２": {"text": "２\n\n　前項の申請書には、厚生労働大臣の定める様式による書面を添付するものとする。"}}, "附則 ７": {"text": "７\n　施行日前に、旧規則第二十二条の五第一項の規定により障害者雇用支援センター助成金の支給を受けることができることとなった障害者雇用支援センターに対する旧規則第二十二条の四の障害者雇用支援センター助成金の支給については、なお従前の例による。"}, "附則 ３": {"text": "３\n　障害者の雇用の促進等に関する法律施行規則等の一部を改正する省令（平成十年労働省令第九号。以下この条において「十年改正省令」という。）附則第二条第五項の規定によりなお従前の例によることとされた十年改正省令による改正前の障害者の雇用の促進等に関する法律施行規則（以下この条において「十年改正前の規則」という。）第二十条の重度障害者特別雇用管理助成金の支給に係る十年改正前の規則第二十条の二第一項第二号ニの措置に関しては、この省令による改正後の障害者の雇用の促進等に関する法律施行規則第二十条の二第一項第二号イ又はロの措置とみなして、同号ハの規定を適用する。"}, "第三条": {"text": "第三条\n　障害者の雇用の促進等に関する法律施行規則第十七条の障害者作業施設設置等助成金、同令第十八条の二の障害者福祉施設設置等助成金、同令第二十条の障害者介助等助成金、同令第二十条の三の重度障害者等通勤対策助成金、同令第二十一条の重度障害者多数雇用事業所施設設置等助成金又は同令第二十二条の二の障害者能力開発助成金（以下「障害者作業施設設置等助成金等」という。）の支給を受けようとする事業主の事業所において、この省令の施行の日前に、整備法第六条の規定による改正前の精神保健及び精神障害者福祉に関する法律（昭和二十五年法律第百二十三号）第五十条に規定する精神障害者社会適応訓練を受けた者に係る障害者作業施設設置等助成金等の支給については、なお従前の例による。"}, "第二十条の三": {"text": "第二十条の三\n\n　法第四十九条第一項第五号\nの助成金は、重度障害者等通勤対策助成金とする。"}, "第七条": {"text": "第七条\n　この省令の施行の際、現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "第二十七条": {"text": "第二十七条\n\n　法第五十六条第三項\nの厚生労働省令で定める事項は、次のとおりとする。\n一\n\n　各事業所ごとの事業所の名称及び所在地並びに事業の種類\n\n二\n\n　当該年度に属する各月ごとの初日における各事業所ごとの労働者の数及び身体障害者である労働者等の数\n\n三\n\n　当該年度において雇用していた身体障害者である労働者等の氏名並びに当該年度の中途に雇い入れられ、又は離職した身体障害者である労働者等の雇入れ又は離職の年月日\n\n四\n\n　身体障害者手帳の交付番号その他の当該年度において雇用していた身体障害者である労働者等が身体障害者、知的障害者又は精神障害者であることを明らかにする事項\n\n五\n\n　身体障害者である労働者等の労働時間の状況を明らかにする事項", "２": {"text": "２\n\n　法第五十六条第三項\nの書類は、機構の定める様式による報告書とする。"}}, "第三十六条の十": {"text": "第三十六条の十\n\n　法第七十四条の三第十五項第三号\nに規定する厚生労働省令で定める方法は、当該電磁的記録に記録された事項を紙面又は出力装置の映像面に表示する方法とする。"}, "第十八条の三": {"text": "第十八条の三\n\n　障害者福祉施設設置等助成金は、次に掲げる事業主又は事業主の団体（法人でない団体で代表者又は管理人の定めのないものを除く。以下この条及び第二十条の四において同じ。）に対して、機構の予算の範囲内において、支給するものとする。\n一\n\n　障害者である労働者の福祉の増進を図るための施設（機構が定めるものに限る。以下この条において「福祉施設」という。）の設置又は整備を行う事業主（当該福祉施設の設置又は整備を行うことにより、現に雇用している障害者である労働者の福祉の増進を図ることが適当であると機構が認めるものに限る。）\n\n二\n\n　福祉施設の設置又は整備を行う事業主の団体（当該福祉施設の設置又は整備を行うことにより、その構成員である事業主が現に雇用している障害者である労働者の福祉の増進を図ることが適当であると機構が認めるものに限る。）", "第十九条": {"text": "第十九条\n\n\n　削除"}, "２": {"text": "２\n\n　障害者福祉施設設置等助成金の額その他必要な事項については、前項各号に掲げる事業主又は事業主の団体の区分に応じ、それぞれ厚生労働大臣の定めるところによる。"}}, "第十四条": {"text": "第十四条\n\n　第九条から第十一条まで（第九条第二項を除く。）の規定は、法第四十八条第五項\nの特定身体障害者の雇入れに関する計画について準用する。この場合において、第九条第一項第二号中「労働者」とあるのは「特定職種ごとの労働者（法第四十三条第三項\nに規定する短時間労働者を除く。以下この項において同じ。）」と、「並びにそのうちの身体障害者及び知的障害者」とあるのは「及びそのうちの令第十一条\nに定める特定身体障害者の範囲に該当する者」と、同項第三号中「身体障害者である労働者又は知的障害者である」とあるのは「及びそのうちの令第十一条\nに定める特定身体障害者の範囲に該当する者である」と、「労働者」とあるのは「特定職種ごとの労働者」と、「並びにそのうちの身体障害者及び知的障害者の数」とあるのは「及びそのうちの令第十一条\nに定める特定身体障害者の範囲に該当する者の数」と、同項第四号中「労働者」とあるのは「特定職種ごとの労働者」と、「並びにそのうちの身体障害者及び知的障害者」とあるのは「及びそのうちの令第十一条\nに定める特定身体障害者の範囲に該当する者」と読み替えるものとする。"}, "第三十五条": {"text": "第三十五条\n\n　法第七十四条の二第一項\nの在宅就業障害者特例調整金（以下「在宅就業障害者特例調整金」という。）は、各年度ごとに、翌年度の初日（当該年度の中途に事業を廃止した事業主にあつては、当該事業を廃止した日）から四十五日以内に支給の申請を行つた事業主に支給するものとする。", "４": {"text": "４\n\n　第十六条第二項の各号に掲げる事業主について前項の規定の適用がある場合においては、第十六条第二項の規定を準用する。この場合において、「調整金を支給する」とあるのは「調整金の額と在宅就業障害者特例調整金の額とを合計した額（以下この項において「合計額」という。）を支給する」と、「調整金の額」とあるのは「合計額」と読み替えるものとする。"}, "３": {"text": "３\n\n　調整金の支給を受ける事業主に対する在宅就業障害者特例調整金の支給は、調整金の支給と同時に行うものとする。"}, "２": {"text": "２\n\n　第十五条及び第十六条の規定は、在宅就業障害者特例調整金の支給について準用する。"}}, "第六条の二": {"text": "第六条の二\n\n　法第四十三条第五項\n及び第四十五条の二第六項\nの厚生労働省令で定める数は、一人とする。"}, "第四条の十八": {"text": "第四条の十八\n\n　法第四十二条第一項\nの認定の申請は、厚生労働大臣の定める様式による申請書を都道府県労働局長に提出して行うものとする。", "２": {"text": "２\n\n　前項の申請書には、厚生労働大臣の定める様式による書面を添付するものとする。"}}, "第四条の十七": {"text": "第四条の十七\n\n　法第四十一条第一項\nの承認の申請は、厚生労働大臣の定める様式による申請書を厚生労働大臣に提出して行うものとする。", "２": {"text": "２\n\n　前項の申請書には、厚生労働大臣の定める様式による書面を添付するものとする。"}}, "第八条の二": {"text": "第八条の二\n\n　法第四十四条第一項\nに規定する厚生労働省令で定める特殊の関係のある事業主は、同項\nに規定する特定の株式会社の財務及び営業又は事業の方針を決定する機関（株主総会その他これに準ずる機関をいう。第八条の四において「意思決定機関」という。）を支配している者をいう。"}, "第四十四条": {"text": "第四十四条\n\n　法第八十二条第二項\nの証明書は、厚生労働大臣の定める様式によるものとする。"}, "第三十六条の七": {"text": "第三十六条の七\n\n　在宅就業支援団体は、法第七十四条の三第十項\nの規定により変更の届出をしようとするときは、厚生労働大臣の定める様式による書面を厚生労働大臣に提出しなければならない。"}, "第四条の十四": {"text": "第四条の十四\n\n　障害者の雇用の促進等に関する法律施行令\n（昭和三十五年政令第二百九十二号。以下「令」という。）第四条第二項\nの厚生労働省令で定める特別地方公共団体は、特別区、地方公共団体の組合のうち都道府県が加入する組合以外の組合及び財産区とする。"}, "第三十六条の十一": {"text": "第三十六条の十一\n\n　法第七十四条の三第十五項第四号\nに規定する厚生労働省令で定める電磁的方法は、次に掲げる方法のうちいずれかの方法とする。\n一\n\n　電子情報処理組織を使用する方法のうち、在宅就業支援団体の使用に係る電子計算機と在宅就業障害者その他の利害関係人（以下この号において「利害関係人」という。）の使用に係る電子計算機とを接続する電気通信回線を通じて情報を送信し、利害関係人の使用に係る電子計算機に備えられたファイルに記録する方法\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに情報を記録したものを交付する方法"}, "第四条の二の二": {"text": "第四条の二の二\n\n　法第二十一条\nの厚生労働省令で定める施設は、次のとおりとする。\n一\n\n　障害者職業能力開発校\n\n二\n\n　独立行政法人労働者健康福祉機構法\n（平成十四年法律第百七十一号）第十二条第一項第一号\nの療養施設又は同項第七号\nのリハビリテーション施設\n\n三\n\n　厚生労働省組織令\n（平成十二年政令第二百五十二号）第百四十九条\nの国立障害者リハビリテーションセンター"}, "第四十五条": {"text": "第四十五条\n\n　事業主は、各事業所ごとに、当該事業所において雇用する身体障害者である労働者等について、医師の診断書その他その者が身体障害者、知的障害者又は精神障害者であることを明らかにすることができる書類を備え付けるものとする。", "２": {"text": "２\n\n　事業主は、前項の書類を当該身体障害者である労働者等の死亡、退職又は解雇の日から三年間保存するものとする。"}}, "附則 ５": {"text": "５\n　改正後の附則第三条第三項の規定は、平成十五年度以後の年度分として支給する報奨金の額の算定について適用し、平成十四年度以前の年度分として支給する報奨金の額の算定については、なお従前の例による。"}, "第八条の八": {"text": "第八条の八\n\n　法第四十五条の三第二項\nの厚生労働省令で定める事業協同組合その他の特別の法律により設立された組合は、次の各号に掲げるものとする。\n一\n\n　事業協同組合\n\n二\n\n　水産加工業協同組合\n\n三\n\n　商工組合\n\n四\n\n　商店街振興組合"}, "第五条": {"text": "第五条\n\n　法第四十三条第一項\nの厚生労働省令で定める雇用関係の変動は、常時雇用する労働者（以下単に「労働者」という。）の雇入れ及び解雇（労働者の責めに帰すべき理由による解雇を除く。）とする。"}, "第三十九条": {"text": "第三十九条\n\n　法第七十九条第一項\nの厚生労働省令で定める資格を有する労働者は、次の各号のいずれかに該当する者とする。\n一\n\n　職業能力開発促進法\n（昭和四十四年法律第六十四号）による職業能力開発総合大学校の長期課程の指導員訓練（福祉工学科に係るものに限る。）を修了した者又はこれに準ずる者として厚生労働大臣が定める者\n\n二\n\n　学校教育法\n（昭和二十二年法律第二十六号）による大学（旧大学令（大正七年勅令第三百八十八号\n）による大学を含む。）若しくは高等専門学校（旧専門学校令（明治三十六年勅令第六十一号\n）による専門学校を含む。）を卒業した者又は職業能力開発促進法\nによる職業能力開発総合大学校の長期課程の指導員訓練（福祉工学科に係るものを除く。）、特定専門課程若しくは特定応用課程の高度職業訓練（職業能力開発促進法施行規則\nの一部を改正する省令（平成二十三年厚生労働省令第六十号\n）による改正前の職業能力開発促進法施行規則\nによる職業能力開発総合大学校の専門課程及び応用課程の高度職業訓練を含む。）、職業能力開発大学校若しくは職業能力開発短期大学校の専門課程の高度職業訓練若しくは職業能力開発大学校の応用課程の高度職業訓練を修了した者若しくはこれらに準ずる者として厚生労働大臣が定める者で、その後一年以上、障害者である労働者の職業生活に関する相談及び指導についての実務に従事した経験を有するもの\n\n三\n\n　学校教育法\nによる高等学校（旧中等学校令（昭和十八年勅令第三十六号\n）による中等学校を含む。）又は中等教育学校を卒業した者（学校教育法施行規則\n（昭和二十二年文部省令第十一号）第百五十条\nに規定する者又はこれと同等以上の学力を有すると認められる者を含む。）で、その後二年以上、障害者である労働者の職業生活に関する相談及び指導についての実務に従事した経験を有するもの\n\n四\n\n　前三号に掲げる者以外の者で、三年以上、障害者である労働者の職業生活に関する相談及び指導についての実務に従事した経験を有するもの"}, "第十八条": {"text": "第十八条\n\n　障害者作業施設設置等助成金は、障害者（身体障害者、知的障害者及び精神障害者（第一条の四第二号に掲げる者にあつては、公共職業安定所の紹介に係る者及び法第十九条\nの障害者職業センター（第二十条の二において「障害者職業センター」という。）における職場復帰（労働者が身体障害者又は精神障害者となつた後当該労働者が身体障害者又は精神障害者となつた時に雇用している事業主の事業所において就労することをいう。第二十条の二において同じ。）のための職業リハビリテーションの措置を受けている者に限る。第二十条の二第一項第二号、第二十条の四第一項第一号及び第二十二条第一項第一号において同じ。）に限る。第二十条の二の三を除き、以下第二十二条の三までにおいて同じ。）を労働者として雇い入れる事業主又は障害者である労働者を継続して雇用する事業主であつて、その雇入れ又は継続雇用に係る障害者である労働者の作業を容易にするために必要な施設又は設備（以下この項において「作業施設等」という。）の設置又は整備を行うもの（当該作業施設等の設置又は整備を行わなければ当該障害者の雇入れ又は雇用の継続が困難であると機構が認める事業主に限る。）に対して、機構の予算の範囲内において、支給するものとする。", "２": {"text": "２\n\n　障害者作業施設設置等助成金の額その他必要な事項については、厚生労働大臣の定めるところによる。"}}, "第四条の七": {"text": "第四条の七\n\n　法第二十七条第一項\nの規定による指定を受けようとする者は、次の事項を記載した申請書を都道府県知事に提出しなければならない。\n一\n\n　名称及び住所\n\n二\n\n　代表者の氏名\n\n三\n\n　事務所の所在地", "２": {"text": "２\n\n　前項の申請書には、次に掲げる書面を添付しなければならない。\n一\n\n　定款及び登記事項証明書\n\n二\n\n　資産の総額並びにその種類及びこれを証する書類\n\n三\n\n　法第二十八条\nに規定する業務に関する基本的な計画\n\n四\n\n　役員の氏名及び略歴を記載した書面"}}, "第三十六条の六": {"text": "第三十六条の六\n\n　在宅就業支援団体は、次に掲げる基準に適合する方法により、在宅就業障害者に係る業務を行わなければならない。\n一\n\n　業務契約は書面により締結し、当該書面は三年間保存すること。\n\n二\n\n　前号の書面には、当該業務契約に基づき実施する物品製造等業務のうち在宅就業障害者が行う予定の物品製造等業務及び在宅就業対価相当額として支払う予定の金額を記載すること。\n\n三\n\n　在宅就業障害者に対して実施業務を実施する際に、最初に、次に掲げる事項を明示すること。イ　実施業務の内容\nロ　在宅就業障害者に係る業務の実施に要する経費の額を設定する基準\nハ　在宅就業契約に基づき在宅就業障害者が行う物品製造等業務の実施方法\n\n四\n\n　在宅就業契約の締結に際しては、在宅就業障害者に対して十分に説明を行うとともに、必要に応じてその家族に対して十分に説明を行うこと。\n\n五\n\n　在宅就業契約は書面により締結し、当該書面は三年間保存すること。\n\n六\n\n　前号の書面には次に掲げる事項を記載すること。イ　在宅就業障害者が行う物品製造等業務の内容\nロ　在宅就業障害者に対して支払う在宅就業契約に基づく物品製造等業務の対価の額\nハ　在宅就業障害者による物品製造等業務の実施に際して行う実施業務に要する経費の額\nニ　在宅就業障害者に対して在宅就業契約に基づく物品製造等業務の対価を支払う年月日\nホ　在宅就業障害者が在宅就業契約を履行できなかつた場合の取扱い\nヘ　その他在宅就業契約の締結に関し、必要な事項\n\n七\n\n　六月を超えて継続的に同一の在宅就業障害者に就業の機会を提供しており、当該在宅就業障害者に引き続いて継続的に就業の機会を提供することを打ち切ろうとするときは、遅滞なく、その旨を当該在宅就業障害者に予告すること。\n\n八\n\n　在宅就業契約に基づく物品製造等業務の対価の支払いに関して、在宅就業障害者から、金額及び年月日を記載した領収書その他これに類する書面を受け取り、当該書面を三年間保存すること。\n\n九\n\n　実施業務の対象となる在宅就業障害者について、医師の診断書その他その者が身体障害者、知的障害者又は精神障害者であることを明らかにすることができる書類を備え付けること。\n\n十\n\n　前号の書類を当該在宅就業障害者が在宅就業契約に基づき物品製造等業務を実施しなくなつた日から三年間保存すること。\n\n十一\n\n　在宅就業障害者に係る業務に関して知り得た秘密を保持すること。\n\n十二\n\n　在宅就業障害者が物品製造等業務を実施するに当たつて、在宅就業障害者の安全と健康を確保するために適切な措置を講じること。\n\n十三\n\n　在宅就業障害者の職業能力の開発及び向上のための機会を付与すること。\n\n十四\n\n　それぞれの在宅就業障害者に対する実施業務の実施を主に担当する者をそれぞれの在宅就業障害者に対して明確にすること。"}, "第四条の十六": {"text": "第四条の十六\n\n　法第三十八条第五項\nの厚生労働省令で定める数は、一人とする。"}, "第三十六条の四": {"text": "第三十六条の四\n\n　前条第一項の規定は、法第七十四条の三第六項\nの登録の更新について準用する。"}, "第四十条": {"text": "第四十条\n\n　法第七十九条第一項\nの規定による障害者職業生活相談員の選任は、障害者職業生活相談員を選任すべき事由が発生した日から三月以内に行わなければならない。", "２": {"text": "２\n\n　事業主は、障害者職業生活相談員を選任したときは、遅滞なく、次の事項を記載した届書を当該事業所の所在地を管轄する公共職業安定所（その公共職業安定所が二以上ある場合には、厚生労働省組織規則第七百九十二条\nの規定により当該事務を取り扱う公共職業安定所とする。）の長に提出するものとする。\n一\n\n　障害者職業生活相談員の氏名\n\n二\n\n　障害者職業生活相談員として選任するために必要な資格を有することを明らかにする事実\n\n三\n\n　当該事業所の労働者の総数並びに当該労働者のうちの法第七十九条第一項\nに規定する障害者（次条及び第四十二条において「障害者」という。）の数"}}, "第八条の五": {"text": "第八条の五\n\n　法第四十五条第一項\nの認定の申請は、厚生労働大臣の定める様式による申請書を管轄公共職業安定所の長に提出して行うものとする。", "２": {"text": "２\n\n　前項の申請書には、厚生労働大臣の定める様式による書面を添付するものとする。"}}, "第二十二条の二": {"text": "第二十二条の二\n\n　法第四十九条第一項第七号\nの助成金は、障害者能力開発助成金とする。"}, "第三十八条": {"text": "第三十八条\n\n　法第七十九条第一項\nの厚生労働省令で定める数は、五人とする。", "２": {"text": "２\n\n　法第七十九条第一項\nの厚生労働省令で定める者は、次の各号のいずれかに該当する者とする。\n一\n\n　第一条の四第一号に掲げる者\n\n二\n\n　法第十三条第一項\nの適応訓練を修了し、当該適応訓練を委託された事業主に雇用されている者"}}, "第十七条": {"text": "第十七条\n\n　法第四十九条第一項第二号\nの助成金は、障害者作業施設設置等助成金とする。"}, "第二条": {"text": "第二条\n　この省令の施行の日（以下「施行日」という。）前に、この省令による改正前の障害者の雇用の促進等に関する法律施行規則（以下「旧規則」という。）第二十条の二第一項の規定により障害者介助等助成金の支給を受けることができることとなった事業主に対する旧規則第二十条の障害者介助等助成金の支給については、なお従前の例による。"}, "第三十六条の十三": {"text": "第三十六条の十三\n\n　在宅就業支援団体は、毎年、四月一日現在における次項各号に掲げる事項を、厚生労働大臣の定める様式による書面により、翌月十五日までに、厚生労働大臣に報告しなければならない。", "２": {"text": "２\n\n　法第七十四条の三第二十一項\nの規定により、在宅就業支援団体が報告すべき事項は、次のとおりとする。\n一\n\n　在宅就業支援団体の名称及び住所並びにその代表者の氏名\n\n二\n\n　在宅就業支援団体が法第七十四条の三第三項\n各号の規定に該当しないこと\n\n三\n\n　在宅就業支援団体が行う実施業務の具体的な内容\n\n四\n\n　在宅就業支援団体との間で締結した在宅就業契約に基づき在宅就業障害者が実施する物品製造等業務の種類\n\n五\n\n　在宅就業支援団体が行う実施業務の継続的な実施の対象となる在宅就業障害者の人数\n\n六\n\n　管理者以外の従事経験者及び専任の管理者の氏名\n\n七\n\n　実施業務を行うために設置されている施設及び設備の概要\n\n八\n\n　前年度における業務契約に基づき事業主から支払われた金額の総額\n\n九\n\n　前年度における在宅就業契約に基づき在宅就業障害者に支払つた物品製造等業務の対価の総額\n\n十\n\n　前年度における在宅就業障害者に係る業務に要する経費の総額"}}, "第二十五条": {"text": "第二十五条\n\n　機構は、障害者雇用管理等講習として障害者の雇用に関する技術的事項についての講習（障害者の雇用の促進に必要であると認められる講習に限る。）を行う。"}, "第四条の二": {"text": "第四条の二\n\n　法第二十条第三号\nの厚生労働省令で定める障害者は、職場への適応について援助を必要とする障害者とする。"}, "第二十九条": {"text": "第二十九条\n\n　法第五十六条第二項\nの規定により納付すべき納付金の額が百万円以上である事業主は、第二十六条第二項の申告書を提出する際に法第五十七条\nの規定による延納の申請をした場合には、その納付金を、四月一日から七月三十一日まで、八月一日から十一月三十日まで及び十二月一日から翌年三月三十一日までの各期に分けて納付することができる。", "２": {"text": "２\n\n　前項の規定により延納する事業主は、その納付金の額を期の数で除して得た額を各期分の納付金として、最初の期分の納付金についてはその年度の初日から起算して四十五日以内に、その後の各期分の納付金についてはそれぞれその前の期の末日までに納付しなければならない。"}}, "第二十二条": {"text": "第二十二条\n\n　重度障害者多数雇用事業所施設設置等助成金は、次のいずれにも該当する事業所の事業主に対して、機構の予算の範囲内において、支給するものとする。  \n一\n\n　現に雇用している重度身体障害者、知的障害者又は精神障害者（以下この項において「重度障害者等」という。）である労働者（法第四十三条第三項\nに規定する短時間労働者（重度身体障害者、法第二条第五号\nに規定する重度知的障害者又は精神障害者である者を除く。）を除く。以下この項において同じ。）の数が十人以上であり、かつ、当該重度障害者等である労働者の数の現に雇用している労働者の数のうちに占める割合が十分の二以上である事業所であること。\n\n二\n\n　事業所の事業の用に供する施設又は設備の設置（賃借による設置を除く。以下この号及び第二十二条の三において同じ。）又は整備（重度障害者等の雇用に適当であると認められる設置又は整備に限る。）が行われる事業所であつて、現に雇用している重度障害者等である労働者の適当な雇用を継続することができると認められるものであること。", "２": {"text": "２\n\n　重度障害者多数雇用事業所施設設置等助成金の額その他必要な事項については、厚生労働大臣の定めるところによる。"}}, "第八条の六": {"text": "第八条の六\n\n　法第四十五条の二第一項\nの認定の申請は、厚生労働大臣の定める様式による申請書を管轄公共職業安定所（同項\nに規定する関係親事業主（以下「関係親事業主」という。）に係るものをいう。）の長に提出して行うものとする。", "２": {"text": "２\n\n　前項の申請書には、厚生労働大臣の定める様式による書面を添付するものとする。"}}, "第十一条": {"text": "第十一条\n\n　事業主は、計画の期間が満了したときは、第九条第一項第二号から第四号まで（同条第二項において読み替えて適用する場合を含む。）に掲げる事項についての計画の終期における状況を、当該計画の期間が満了した日の翌日から起算して四十五日以内に、管轄公共職業安定所の長に報告しなければならない。"}, "第三十六条の五": {"text": "第三十六条の五\n\n　在宅就業支援団体は、法第七十四条の三第八項\nの在宅就業支援団体が事業主に対し交付する書面（以下この条において「発注証明書」という。）に、次の各号に掲げる事項を記載し、これに当該在宅就業支援団体の代表者が記名押印又は署名し、交付するものとする。\n一\n\n　在宅就業支援団体の名称及び住所並びにその代表者の氏名\n\n二\n\n　事業主の氏名又は名称及び住所又は所在地\n\n三\n\n　業務契約（在宅就業支援団体が事業主との間で締結した物品製造等業務に係る契約をいう。以下同じ。）に基づき実施する物品製造等業務の内容\n\n四\n\n　業務契約に基づき事業主が在宅就業支援団体に対して支払つた金額\n\n五\n\n　事業主が在宅就業支援団体に対して前号の金額を支払つた年月日\n\n六\n\n　在宅就業対価相当額（法第七十四条の三第一項\nに規定する在宅就業対価相当額をいう。以下同じ。）\n\n七\n\n　在宅就業障害者（業務契約の履行に当たり在宅就業支援団体との間で在宅就業契約を締結し物品製造等業務を行つた者に限る。以下この条において同じ。）の氏名及び当該在宅就業障害者が在宅就業を行つた場所\n\n八\n\n　在宅就業障害者が行つた物品製造等業務の内容\n\n九\n\n　在宅就業対価相当額のうち、在宅就業支援団体がそれぞれの在宅就業障害者に対して在宅就業契約に基づく物品製造等業務の対価として支払つた金額\n\n十\n\n　在宅就業支援団体がそれぞれの在宅就業障害者に対して前号の金額を支払つた年月日\n\n十一\n\n　身体障害者手帳の交付番号その他の在宅就業障害者が身体障害者、知的障害者又は精神障害者であることを明らかにする事項", "３": {"text": "３\n\n　在宅就業支援団体は、第一項の規定による発注証明書の交付に代えて、第六項で定めるところにより事業主の承諾を得て、第一項各号に掲げる事項（以下この条において「発注証明書情報」という。）を電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて次に掲げるもの（以下この条において「電磁的方法」という。）により提供することができる。この場合において、在宅就業支援団体は、発注証明書を交付したものとみなす。\n一\n\n　電子情報処理組織（送信者の使用に係る電子計算機と、受信者の使用に係る電子計算機とを電気通信回線で接続した電子情報処理組織をいう。以下同じ。）を使用する方法のうち、在宅就業支援団体の使用に係る電子計算機と事業主の使用に係る電子計算機とを接続する電気通信回線を通じて発注証明書情報を送信し、事業主の使用に係る電子計算機に備えられたファイルに記録する方法\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに発注証明書情報を記録したものを交付する方法"}, "２": {"text": "２\n\n　発注証明書は、機構の定める様式によるものとする。"}, "６": {"text": "６\n\n　在宅就業支援団体は、第三項の規定により発注証明書情報を提供しようとするときは、あらかじめ、当該事業主に対し、その用いる次に掲げる電磁的方法の種類及び内容を示し、書面又は電磁的方法による承諾を得なければならない。\n一\n\n　第三項各号に規定する方法のうち当該在宅就業支援団体が使用するもの\n\n二\n\n　ファイルへの記録の方式"}, "４": {"text": "４\n\n　前項各号に掲げる方法は、事業主がファイルへの記録を出力することにより書面を作成することができるものでなければならない。"}, "５": {"text": "５\n\n　第三項の場合において、在宅就業支援団体の代表者は、第一項の規定による発注証明書への記名押印又は署名については、同項の規定にかかわらず、電子署名（電子署名及び認証業務に関する法律\n（平成十二年法律第百二号）第二条第一項\nに規定する電子署名をいう。）をもつて当該記名押印又は署名に代えることができる。"}, "７": {"text": "７\n\n　前項の規定による承諾を得た在宅就業支援団体は、当該事業主から書面又は電磁的方法により電磁的方法による提供を受けない旨の申出があつたときは、当該事業主に対し、発注証明書情報の提供を電磁的方法によつてしてはならない。ただし、当該事業主が再び前項の規定による承諾をした場合は、この限りでない。"}}, "第四条の六": {"text": "第四条の六\n\n　法第二十七条第一項\nの厚生労働省令で定める法人は、医療法人とする。"}, "第四十一条": {"text": "第四十一条\n\n　法第八十一条第一項\nの厚生労働省令で定める場合は、天災事変その他やむを得ない理由のために事業の継続が不可能となつたことにより障害者である労働者を解雇する場合とする。"}, "第八条の七": {"text": "第八条の七\n\n　法第四十五条の三第一項\nの認定の申請は、厚生労働大臣の定める様式による申請書を管轄公共職業安定所（同項\nに規定する特定組合等（以下「特定組合等」という。）に係るものをいう。）の長に提出して行うものとする。", "２": {"text": "２\n\n　前項の申請書には、厚生労働大臣の定める様式による書面を添付するものとする。"}}, "第一条の四": {"text": "第一条の四\n\n　法第二条第六号\nの厚生労働省令で定める精神障害がある者（以下「精神障害者」という。）は、次に掲げる者であつて、症状が安定し、就労が可能な状態にあるものとする。\n一\n\n　精神保健福祉法第四十五条第二項\nの規定により精神障害者保健福祉手帳の交付を受けている者\n\n二\n\n　統合失調症、そううつ病（そう病及びうつ病を含む。）又はてんかんにかかつている者（前号に掲げる者に該当する者を除く。）"}, "第八条の四": {"text": "第八条の四\n\n　法第四十五条第一項\nに規定する厚生労働省令で定める特殊の関係にあるものは、同項\nに規定する特定の株式会社（親事業主の子会社（法第四十四条第一項\nに規定する子会社をいう。以下同じ。）を除く。）の意思決定機関を支配している者をいう。"}, "第四条の十五": {"text": "第四条の十五\n\n　法第三十八条第二項\n及び第三項\nの厚生労働省令で定める数は、〇・五人とする。"}, "第四十六条": {"text": "第四十六条\n\n　法第三十九条\n（法第四十八条第二項\nにおいて準用する場合を含む。）及び第四十条\nに規定する厚生労働大臣の権限のうち、市町村及び第四条の十四に規定する特別地方公共団体の任命権者に係るもの並びに法第四十二条\nに規定する厚生労働大臣の権限は、都道府県労働局長に委任する。", "４": {"text": "４\n\n　第二項の規定により都道府県労働局長に委任された権限は、管轄公共職業安定所の長に委任する。"}, "３": {"text": "３\n\n　法第七十四条の三第十六項\n及び第十七項\nの厚生労働大臣の権限、同条第十八項\nの厚生労働大臣の権限のうち在宅就業障害者に係る業務の全部又は一部の停止に係るもの並びに法第八十二条第一項\nに規定する厚生労働大臣の権限のうち法第三章第六節\nに係るものは、在宅就業支援団体の住所地を管轄する都道府県労働局長に委任する。ただし、厚生労働大臣が自らその権限を行うことを妨げない。"}, "２": {"text": "２\n\n　法第四十四条\n（第四十五条の二第五項において準用する場合を含む。）、第四十五条、第四十五条の二第一項、第四十五条の三第一項及び第六項、第四十六条第一項、第五項（法第四十八条第六項\nにおいて準用する場合を含む。）及び第六項並びに第四十八条第五項に規定する厚生労働大臣の権限は、都道府県労働局長に委任する。ただし、厚生労働大臣が自らその権限を行うことを妨げない。"}}, "第四十三条": {"text": "第四十三条\n\n　法第八十二条第一項\nの規定による報告の命令は、文書によつて行うものとする。"}, "第": {"text": "第\n一条　この省令は、内閣法の一部を改正する法律（平成十一年法律第八十八号）の施行の日（平成十三年一月六日）から施行する。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ２": {"text": "２\n　平成二十四年度以前の年度分として支給する障害者雇用調整金及び報奨金に係る申請書に添付する報告書並びに平成二十四年度以前の年度分として納付すべき障害者雇用納付金に係る申告書に添付する書類については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n\n　法第四十九条第一項第九号\nの業務は、障害者雇用管理等講習及び障害者雇用啓発活動とする。", "第二十四条": {"text": "第二十四条\n\n\n　削除"}}, "第四条の五": {"text": "第四条の五\n\n　法第二十四条第二項\nの厚生労働省令で定める資格を有する者は、次の各号のいずれかに該当する者とする。\n一\n\n　公共職業安定所において、五年以上障害者の職業紹介に係る事務に従事した経験を有する者\n\n二\n\n　前号に掲げる者と同等以上の経験を有するものと厚生労働大臣が認める者"}, "第四条の十一": {"text": "第四条の十一\n\n　法第三十条第一項\n前段の事業計画書及び収支予算書の提出は、毎事業年度開始前に（指定を受けた日の属する事業年度にあつては、その指定を受けた後遅滞なく）行わなければならない。", "第四条の十二": {"text": "第四条の十二\n\n\n　削除"}, "３": {"text": "３\n\n　法第三十条第二項\nの事業報告書及び収支決算書の提出は、毎事業年度終了後三月以内に行わなければならない。"}, "２": {"text": "２\n\n　障害者就業・生活支援センターは、法第三十条第一項\n後段の規定により事業計画書又は収支予算書を変更したときは、遅滞なく、変更した事項及びその理由を記載した書面を都道府県知事に提出しなければならない。"}, "第四条の十三": {"text": "第四条の十三\n\n\n　削除"}}, "第三十六条の二": {"text": "第三十六条の二\n\n　事業主は、次の各号に掲げる基準に適合する方法により、在宅就業契約の締結、在宅就業契約に基づく在宅就業障害者（法第七十四条の二第三項第一号\nに規定する在宅就業障害者をいう。以下同じ。）に対する就業機会の提供及び業務の対価の支払い並びにこれらに附帯する業務を行わなければならない。\n一\n\n　在宅就業契約の締結に際しては、在宅就業障害者に対して十分に説明を行うとともに、必要に応じてその家族に対して十分に説明を行うこと。\n\n二\n\n　法第七十四条の二第二項\nの規定に基づき在宅就業契約は書面により締結し、当該書面は三年間保存すること。\n\n三\n\n　前号の書面には次に掲げる事項を記載すること。イ　在宅就業障害者が行う物品製造等業務の内容\nロ　在宅就業障害者に対して支払う在宅就業契約に基づく物品製造等業務の対価の額\nハ　在宅就業障害者に対して在宅就業契約に基づく物品製造等業務の対価を支払う年月日\nニ　在宅就業障害者が在宅就業契約を履行できなかつた場合の取扱い\nホ　その他在宅就業契約の締結に関し、必要な事項\n\n四\n\n　六月を超えて継続的に同一の在宅就業障害者に就業の機会を提供しており、当該在宅就業障害者に引き続いて継続的に就業の機会を提供することを打ち切ろうとするときは、遅滞なく、その旨を当該在宅就業障害者に予告すること。\n\n五\n\n　在宅就業契約に基づく物品製造等業務の対価の支払に関して、在宅就業障害者から、金額及び年月日を記載した領収書その他これに類する書面を受け取り、当該書面を三年間保存すること。\n\n六\n\n　在宅就業契約を締結している在宅就業障害者について、医師の診断書その他その者が身体障害者、知的障害者又は精神障害者であることを明らかにすることができる書類を備え付けること。\n\n七\n\n　前号の書類を当該在宅就業障害者が在宅就業契約に基づき物品製造等業務を実施しなくなつた日から三年間保存すること。\n\n八\n\n　在宅就業障害者に係る業務に関して知り得た秘密を保持すること。"}, "附則 ４": {"text": "４\n　施行日前に、旧規則第二十条の四第一項第一号チ、リ（賃借によるものに限る。）及びヌの規定により重度障害者通勤対策助成金の支給を受けることができることとなった事業主に対する旧規則第二十条の三の重度障害者通勤対策助成金の支給については、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　法第四十八条第五項\nの厚生労働省令で定める数は、特定職種について、五人とする。"}, "第二十条の四": {"text": "第二十条の四\n\n　重度障害者等通勤対策助成金は、次に掲げる事業主又は事業主の団体に対して、機構の予算の範囲内において、支給するものとする。\n一\n\n　次のイからチまでのいずれかに該当する措置を行う事業主（当該措置を行わなければ、障害により通勤することが容易でないため、その雇用する別表第一若しくは別表第三第一号、第二号、第四号若しくは第五号に掲げる身体障害がある者、知的障害者又は精神障害者である労働者の適当な雇用を継続することが困難であると機構が認める事業主に限る。）イ　その雇用する別表第一若しくは別表第三第一号若しくは第二号に掲げる身体障害がある者、知的障害者又は精神障害者（以下この条において「重度障害者等」という。）である労働者を入居させるための特別の構造又は設備を備えた住宅の新築、増築若しくは改築又は購入若しくは賃借（次項第一号イにおいて「新築等」という。）\nロ　特別の構造又は設備を備えた同一の住宅にその雇用する五人以上の重度障害者等である労働者を入居させる場合における当該労働者の通勤を容易にするための指導、援助等の業務を担当する者（以下この条において「指導員」という。）の当該住宅への配置\nハ　その雇用する重度障害者等である労働者に対する住宅手当の支払\nニ　その雇用する五人以上の重度障害者等である労働者の通勤のためのバス（以下この条において「通勤用バス」という。）の購入\nホ　通勤用バスの運転に従事する者の委嘱\nヘ　その雇用する重度障害者等である労働者の通勤（列車その他の公共の交通機関を利用する通勤に限る。）を容易にするための指導、援助等を行う者（次項第一号ヘにおいて「通勤援助者」という。）の委嘱\nト　その雇用する重度障害者等である労働者で自動車により通勤することが必要であるものに使用させるための駐車場の賃借\nチ　その雇用する別表第一第三号、第四号若しくは第五号又は別表第三第二号、第四号若しくは第五号に掲げる身体障害がある者である労働者であつて、自ら運転する自動車により通勤する必要があるものに当該通勤のために使用させる自動車（当該労働者が自ら運転するために必要な構造を備えたものに限る。）の購入\n\n二\n\n　次のイからニまでのいずれかに該当する措置を行う事業主の団体（当該措置を行わなければ、障害により通勤することが容易でないため、その雇用する重度障害者等である労働者の適当な雇用を継続することが困難であると機構が認める事業主を構成員とするものに限る。）イ　その構成員である事業主の雇用する重度障害者等である労働者を入居させるための特別の構造又は設備を備えた住宅の新築、増築若しくは改築又は購入\nロ　特別の構造又は設備を備えた同一の住宅にその構成員である事業主の雇用する五人以上の重度障害者等である労働者を入居させる場合における指導員の当該住宅への配置\nハ　その構成員である事業主の雇用する五人以上の重度障害者等である労働者の通勤のためのバス（以下この条において「団体通勤用バス」という。）の購入\nニ　団体通勤用バスの運転に従事する者の委嘱", "２": {"text": "２\n\n　重度障害者等通勤対策助成金の額その他必要な事項については、前項各号に掲げる事業主又は事業主の団体の区分に応じ、それぞれ厚生労働大臣の定めるところによる。"}}, "第三条の二": {"text": "第三条の二\n　附則第二条第一項の規定は、法附則第四条第四項の在宅就業障害者特例報奨金（以下「在宅就業障害者特例報奨金」という。）の支給について準用する。"}, "第二十条の二の四": {"text": "第二十条の二の四\n\n　法第四十九条第一項第五号\nの厚生労働省令で定める身体障害者は、別表第一又は別表第三に掲げる身体障害がある者とする。"}, "第三十二条": {"text": "第三十二条\n\n　法第五十九条第三項\nの規定による滞納処分のために財産差押えをする機構の職員は、厚生労働大臣の定める様式によるその身分を示す証明書を携帯し、関係者に提示しなければならない。"}, "第三十七条": {"text": "第三十七条\n\n　事業主は、法第七十八条\n各号に掲げる業務を遂行するために必要な知識及び経験を有していると認められる者のうちから当該業務を担当する者を障害者雇用推進者として選任するものとする。"}, "附則 ６": {"text": "６\n　施行日前に、旧規則第二十二条第一項の規定により重度障害者多数雇用事業所施設設置等助成金の支給を受けることができることとなった事業主に対する旧規則第二十一条の重度障害者多数雇用事業所施設設置等助成金の支給については、なお従前の例による。"}, "第二十条の二の二": {"text": "第二十条の二の二\n\n　法第四十九条第一項第四号の二\nの助成金は、職場適応援助者助成金とする。"}, "第三条の五": {"text": "第三条の五\n　第二十条の障害者介助等助成金（第二十条の二第一項第一号に係るものに限る。）については、平成二十七年四月十日以後に同号の規定により障害者介助等助成金の支給を受けることができることとなった事業主に対しては、当分の間、機構において支給しない。"}, "第一条の三": {"text": "第一条の三\n　法附則第三条第二項の規定により読み替えて適用される法第四十三条第一項の厚生労働省令で定める業種は、別表第四の除外率設定業種欄に掲げる業種とし、同項の厚生労働省令で定める率は、同表の除外率設定業種欄に掲げる業種の区分に応じ、それぞれ同表の除外率欄に掲げるとおりとする。"}, "第三条の三": {"text": "第三条の三\n　法附則第四条第五項第一号に掲げる在宅就業単位報奨額は、一万七千円とする。"}, "第三十六条の八": {"text": "第三十六条の八\n\n　在宅就業支援団体は、法第七十四条の三第十一項\n前段の規定により業務規程の届出をしようとするときは、厚生労働大臣の定める様式による書面に当該業務規程を添えて、厚生労働大臣に提出しなければならない。", "３": {"text": "３\n\n　在宅就業支援団体は、法第七十四条の三第十一項\n後段の規定により業務規程の変更の届出をしようとするときは、厚生労働大臣の定める様式による書面に変更後の業務規程を添えて、厚生労働大臣に提出しなければならない。"}, "２": {"text": "２\n\n　在宅就業支援団体の業務規程で定めるべき事項は、次のとおりとする。\n一\n\n　在宅就業障害者に係る業務の実施方法\n\n二\n\n　在宅就業障害者に係る業務の実施に要する経費の算定方法\n\n三\n\n　管理者以外の従事経験者の選任及び解任並びにその配置に関する事項\n\n四\n\n　専任の管理者の選任及び解任並びにその配置に関する事項\n\n五\n\n　在宅就業障害者に係る業務に関して知り得た秘密の保持に関する事項\n\n六\n\n　在宅就業障害者に係る業務に関する書類及び帳簿の保存に関する事項\n\n七\n\n　法第七十四条の三第十五項第二号\n及び第四号\nの請求に係る費用に関する事項\n\n八\n\n　在宅就業障害者の安全と健康を確保するために講じている措置\n\n九\n\n　在宅就業支援団体が行う実施業務の対象となる在宅就業障害者の障害の種類及び程度\n\n十\n\n　前各号に掲げるもののほか、在宅就業障害者に係る業務に関し必要な事項"}}, "第二十一条": {"text": "第二十一条\n\n　法第四十九条第一項第六号\nの助成金は、重度障害者多数雇用事業所施設設置等助成金とする。"}, "第十八条の二": {"text": "第十八条の二\n\n　法第四十九条第一項第三号\nの助成金は、障害者福祉施設設置等助成金とする。"}, "第二十条の二の三": {"text": "第二十条の二の三\n\n　職場適応援助者助成金は、次の各号のいずれかに該当するものに対して、機構の予算の範囲内において、支給するものとする。\n一\n\n　法第四十九条第一項第四号の二\nイに規定する社会福祉法\n（昭和二十六年法律第四十五号）第二十二条\nに規定する社会福祉法人その他障害者の雇用の促進に係る事業を行う法人（次項において「社会福祉法人等」という。）であつて、障害者（身体障害者、知的障害者、精神障害者、発達障害者支援法\n（平成十六年法律第百六十七号）第二条第二項\nに規定する発達障害者（次号及び第三十四条において「発達障害者」という。）その他職場適応援助者（法第二十条第三号\nに規定する職場適応援助者をいう。以下同じ。）による援助が特に必要であると機構が認める者であつて、職場適応援助者による援助を受けなければ、事業主による雇入れ又は雇用の継続が困難であると機構が認めるものに限る。）が職場に適応することを容易にするための第一号職場適応援助者による援助の事業を行うもの（当該事業を適正に行うことができると機構が認めるものに限る。）\n\n二\n\n　障害者（身体障害者、知的障害者、精神障害者及び発達障害者に限る。）である労働者の雇用に伴い必要となる援助を行う第二号職場適応援助者の配置を行う事業主（第二号職場適応援助者による援助を適正に行うことができると機構が認めるものに限る。）", "４": {"text": "４\n\n　職場適応援助者助成金の額その他必要な事項については、第一項各号に掲げるものの区分に応じ、それぞれ厚生労働大臣の定めるところによる。"}, "３": {"text": "３\n\n　第一項第二号の第二号職場適応援助者とは、職場適応援助者のうち、次に掲げるいずれかの研修を修了したものであつて、事業主が行う職場適応援助者を配置することによる援助の実施に関し必要な相当程度の経験及び能力を有すると機構が認めるものをいう。\n一\n\n　法第二十条第三号\n及び第二十二条第四号\nの規定に基づき障害者職業総合センター及び地域障害者職業センターが行う第二号\n職場適応援助者の養成のための研修\n\n二\n\n　第二号職場適応援助者による援助の実施に関し必要な知識及び技能を習得させるためのものとして厚生労働大臣が定める研修"}, "２": {"text": "２\n\n　前項第一号の第一号職場適応援助者とは、職場適応援助者のうち、次に掲げるいずれかの研修を修了したものであつて、社会福祉法人等が行う職場適応援助者による援助の事業により行われる援助の実施に関し必要な相当程度の経験及び能力を有すると機構が認めるものをいう。\n一\n\n　法第二十条第三号\n及び第二十二条第四号\nの規定に基づき法第十九条第一項第一号\nの障害者職業総合センター（次項において「障害者職業総合センター」という。）及び法第十九条第一項第三号\nの地域障害者職業センター（次項において「地域障害者職業センター」という。）が行う第一号\n職場適応援助者の養成のための研修\n\n二\n\n　第一号職場適応援助者による援助の実施に関し必要な知識及び技能を習得させるためのものとして厚生労働大臣が定める研修"}}, "第四条の十": {"text": "第四条の十\n\n　法第二十八条第二号\nの厚生労働省令で定める事業主は、同号\nに規定する職業準備訓練を適切に行うことができると認められる事業主とする。"}, "第二十五条の二": {"text": "第二十五条の二\n\n　機構は、障害者雇用啓発活動として障害者の雇用について事業主その他国民一般の理解を高めるための啓発活動（障害者の雇用の促進に必要であると認められる啓発活動に限る。）を行う。"}, "第三十六条の三": {"text": "第三十六条の三\n\n　法第七十四条の三第二項\nの登録の申請をしようとする法人（以下この条において「申請法人」という。）は、厚生労働大臣の定める様式による書面に次の書類を添えて、厚生労働大臣に提出しなければならない。\n一\n\n　定款又は寄附行為及び登記事項証明書\n\n二\n\n　申請法人が法第七十四条の三第三項\n各号の規定に該当しないことを説明した書面\n\n三\n\n　次の事項を記載した書面イ　申請法人の役員の氏名及び略歴\nロ　申請法人が行う実施業務（法第七十四条の三第四項第二号\nに規定する実施業務をいう。以下同じ。）の具体的な内容\nハ　申請法人との間で締結した在宅就業契約に基づき在宅就業障害者が実施する物品製造等業務の種類\nニ　在宅就業障害者（申請法人が行う実施業務の継続的な実施の対象となる者に限る。ホ及びヘにおいて同じ。）の氏名及び当該在宅就業障害者が在宅就業を行う場所\nホ　身体障害者手帳の交付番号その他の在宅就業障害者が身体障害者、知的障害者又は精神障害者であることを明らかにする事項\nヘ　在宅就業障害者が在宅就業を行う場所が当該在宅就業障害者の自宅以外の場所であるときは、当該場所が法第七十四条の二第三項第一号\nの厚生労働省令で定める場所であることの説明\nト　実施業務を実施する法第七十四条の三第四項第二号\nに規定する従事経験者であつて、専任の管理者（同項第三号\nの専任の管理者をいう。以下同じ。）でないもの（以下「管理者以外の従事経験者」という。）の氏名及び経歴\nチ　専任の管理者の経歴\nリ　実施業務を行うために必要な施設及び設備の概要\nヌ　在宅就業障害者に係る業務以外の業務を行つているときは、その業務の種類及び概要", "２": {"text": "２\n\n　前項の申請書には、登録免許税の領収証書又は登録免許税の額に相当する収入印紙をはらなければならない。"}}, "第三十三条": {"text": "第三十三条\n\n　法第七十条第一項\n、第七十一条第一項、第三項及び第四項並びに第七十二条第一項の厚生労働省令で定める数は、〇・五人とする。", "第三十四条": {"text": "第三十四条\n\n\n　法第七十四条第一項\nの厚生労働省令で定める者は、次の表の上欄に掲げる者とし、同項\nの厚生労働省令で定める業務は、同欄に掲げる者の区分に応じ、それぞれ同表の下欄に掲げる業務とする。\n\n\n発達障害者その他職場適応援助者による援助が特に必要であると機構が認める障害者（以下この条において「発達障害者等」という。）\n\n法第四十九条第一項第四号の二、第九号及び第十一号（同項第四号の二及び第九号に係る部分に限る。）に掲げる業務に相当する業務\n\n\n\n障害者（身体障害者、知的障害者、精神障害者及び発達障害者等を除く。）\n\n法第四十九条第一項第九号及び第十一号（同項第九号に係る部分に限る。）に掲げる業務に相当する業務"}}, "第二十八条": {"text": "第二十八条\n\n　機構は、事業主が納付した納付金の額が、法第五十六条第四項\nの規定により機構が決定した納付金の額を超える場合において、その超える額について、同条第六項\nの規定により、充当したとき、又は還付するときは、その旨を当該事業主に通知しなければならない。"}, "第八条": {"text": "第八条\n\n　法第四十三条第七項\nに規定する事業主は、毎年、六月一日現在における身体障害者、知的障害者及び精神障害者（第一条の四第一号に掲げる者に限る。第九条第二項、第十五条第二項、次節第二款、第五節及び第四十五条第一項において同じ。）の雇用に関する状況を、翌月十五日までに、厚生労働大臣の定める様式により、その主たる事務所の所在地を管轄する公共職業安定所（その公共職業安定所が二以上ある場合には、厚生労働省組織規則\n（平成十三年厚生労働省令第一号）第七百九十二条\nの規定により当該事務を取り扱う公共職業安定所とする。以下「管轄公共職業安定所」という。）の長に報告しなければならない。"}, "第四条の三": {"text": "第四条の三\n\n　法第二十一条第一号\nの厚生労働省令で定める障害者は、身体障害者その他系統的に法第二条第七号\nに規定する職業リハビリテーション（以下「職業リハビリテーション」という。）の措置を受けることを必要とする障害者とする。", "第四条の四": {"text": "第四条の四\n\n\n　削除"}}, "第三十六条の十四": {"text": "第三十六条の十四\n\n　法第七十四条の三\n又はこの節の規定により厚生労働大臣に提出する書類は、在宅就業支援団体の住所地を管轄する都道府県労働局長を経由して提出するものとする。"}, "第九条": {"text": "第九条\n\n　法第四十六条第一項\nの身体障害者又は知的障害者の雇入れに関する計画（以下第十一条までにおいて「計画」という。）には、次の事項を含むものとする。\n一\n\n　計画の始期及び終期\n\n二\n\n　雇入れを予定する労働者の数並びにそのうちの身体障害者及び知的障害者の数\n\n三\n\n　身体障害者である労働者又は知的障害者である労働者の雇入れを予定する事業所の名称及び所在地並びに当該事業所ごとの雇入れを予定する労働者の数並びにそのうちの身体障害者及び知的障害者の数\n\n四\n\n　計画の終期において見込まれる労働者の総数並びにそのうちの身体障害者及び知的障害者の数", "第十条": {"text": "第十条\n\n\n　事業主は、計画を作成したときは、遅滞なく、これを管轄公共職業安定所の長に提出しなければならない。"}, "３": {"text": "３\n\n　計画の作成の命令は、文書により行うものとする。"}, "２": {"text": "２\n\n　法第七十一条第五項\nの規定に基づき作成する計画についての前項の規定の適用については、同項第二号中「及び知的障害者」とあるのは「、知的障害者及び精神障害者」と、同項第三号中「又は知的障害者である労働者」とあるのは「、知的障害者である労働者又は精神障害者である労働者」と、「及び知的障害者」とあるのは「、知的障害者及び精神障害者」と、同項第四号中「及び知的障害者」とあるのは「、知的障害者及び精神障害者」とする。"}}, "第二十条": {"text": "第二十条\n\n　法第四十九条第一項第四号\nの助成金は、障害者介助等助成金とする。"}, "第三条の四": {"text": "第三条の四\n　第二十条の三の重度障害者等通勤対策助成金（第二十条の四第一項第一号イ（住宅の賃借に係るものを除く。）又は同項第二号イに係るものに限る。以下この項において同じ。）については、平成二十七年四月一日以後に同項第一号イの規定により重度障害者等通勤対策助成金の支給を受けることができることとなった事業主又は同項第二号イの規定により重度障害者等通勤対策助成金の支給を受けることができることとなった事業主の団体に対しては、当分の間、機構において支給しない。"}, "第二十条の二": {"text": "第二十条の二\n\n　障害者介助等助成金は、次に掲げる事業主に対して、機構の予算の範囲内において支給するものとする。\n一\n\n　重度障害者等（法第二条第三号\nに規定する重度身体障害者（以下単に「重度身体障害者」という。）、四十五歳以上の身体障害者又は精神障害者（障害者職業センターにおける職場復帰のための職業リハビリテーションの措置を受けている者に限る。以下この号において同じ。）をいう。以下この号において同じ。）の職場復帰を促進するため、重度障害者等職場適応措置（重度障害者等である労働者についての職務開発、能力開発その他職場への適応を促進するための措置に関する計画を作成し、当該計画に基づいて当該措置を行うことをいう。以下この号において同じ。）を実施する事業主（当該重度障害者等職場適応措置を実施しなければ当該重度障害者等の雇用を継続することが困難であると機構が認めるものに限る。）であつて、当該重度障害者等職場適応措置の終了後六月以上当該重度障害者等を継続して雇用するもの\n\n二\n\n　次のイからトまでのいずれかに該当する措置を行う事業主（当該措置を行わなければ、障害によりその雇用するイからトまでの障害者である労働者の適当な雇用を継続することが困難であると機構が認める事業主に限る。）イ　その雇用する別表第一第一号に掲げる身体障害がある者である労働者の業務の遂行のために必要な介助の業務を担当する者の委嘱（当該労働者が機構の定める企画、立案、会計、管理等の事務的業務に従事する場合にあつては、配置又は委嘱）\nロ　その雇用する別表第三第六号又は第七号に掲げる身体障害がある者である労働者の業務の遂行のために必要な介助の業務を担当する者の配置又は委嘱\nハ　イ又はロに掲げる措置を行い、引き続き当該措置に係る障害者である労働者を継続して雇用し、かつ、当該労働者について当該措置を継続して行うこと\nニ　その雇用する別表第一第二号又は別表第三第三号に掲げる身体障害がある者である労働者の雇用管理のために必要な手話通訳を担当する者（手話通訳について相当程度の能力を有すると機構が認める者に限る。）の委嘱\nホ　その雇用する別表第一第四号に掲げる身体障害がある者、精神障害者その他健康管理が必要であると機構が認める障害者である労働者の健康相談のために必要な機構が定める医師の委嘱\nヘ　その雇用する五人以上の重度身体障害者、知的障害者、精神障害者その他職業生活に関する相談及び指導が特に必要であるとして機構が別に定める障害者である労働者の雇用管理のために必要な職業生活に関する相談及び指導の業務を専門に担当する者（職業生活に関する特別な相談及び指導の業務について相当程度の経験及び能力を有すると機構が認める者に限る。）の配置又は委嘱\nト　その雇用する在宅勤務障害者（障害者である労働者であつて、その労働日の全部又は大部分を当該事業主の事業所に通勤することなく、自宅において業務に従事するものをいう。）の雇用管理及び業務管理の業務を担当する者（雇用管理及び業務管理の業務について相当程度の経験及び能力を有すると機構が認める者に限る。）の配置又は委嘱", "２": {"text": "２\n\n　障害者介助等助成金の額その他必要な事項については、前項各号に掲げる事業主の区分に応じ、それぞれ厚生労働大臣の定めるところによる。"}}, "第三十六条の十二": {"text": "第三十六条の十二\n\n　在宅就業支援団体は、在宅就業障害者に係る業務について、次の事項を記載した帳簿を備え、これを記載の日から三年間保存しなければならない。\n一\n\n　在宅就業障害者（当該在宅就業支援団体が行う実施業務の対象となる者に限る。以下この条において同じ。）の氏名、住所、在宅就業を行う場所及び障害の種類\n\n二\n\n　在宅就業対価相当額のうち、在宅就業支援団体がそれぞれの在宅就業障害者に対して在宅就業契約に基づく物品製造等業務の対価として支払つた金額\n\n三\n\n　在宅就業支援団体がそれぞれの在宅就業障害者に対して前号の金額を支払つた年月日\n\n四\n\n　管理者以外の従事経験者及び専任の管理者の氏名\n\n五\n\n　実施業務を行うために必要な施設及び設備の概要"}, "第一条の二の二": {"text": "第一条の二の二\n　法附則第二条第二項の厚生労働省令で定める障害者職業センターの名称及び位置は、次の表のとおりとする。\n\n\n名称\n\n位置\n\n\n\n中央広域障害者職業センター\n\n埼玉県所沢市\n\n\n\n吉備高原広域障害者職業センター\n\n岡山県加賀郡吉備中央町"}, "第二十二条の三": {"text": "第二十二条の三\n\n　障害者能力開発助成金は、次の各号のいずれかに該当するものに対して、機構の予算の範囲内において、支給するものとする。\n一\n\n　法第四十九条第一項第七号\nイからニまでに掲げるもの（事業主の団体にあつては、法人でない団体で代表者又は管理人の定めのないものを除く。次号及び第四号において「事業主等」という。）で、障害者の職業に必要な能力を開発し、及び向上させるための同項第七号\nの厚生労働大臣が定める基準に適合する教育訓練（第四号の教育訓練を除く。次号及び第三号において「障害者能力開発訓練」という。）の事業（公共職業安定所から障害者能力開発訓練の受講を指示された障害者を受け入れるものに限る。次号において同じ。）を行うための施設又は設備の設置、整備又は更新を行うもの\n\n二\n\n　事業主等で障害者能力開発訓練の事業を行うもの\n\n三\n\n　その雇用する障害者である労働者に障害者能力開発訓練を受講させる事業主（当該障害者能力開発訓練を受講させなければ当該障害者の適正な配置が困難であると機構が認める事業主に限る。）\n\n四\n\n　事業主等であつて、障害者（労働者であるものを除く。）が事業所で就労することを通じて労働者として雇用されるための法第四十九条第一項第七号\nの厚生労働大臣が定める基準に適合する教育訓練の事業を行うもの（当該事業を適正に行うことができると機構が認めるものに限る。）", "２": {"text": "２\n\n　障害者能力開発助成金の額その他必要な事項については、前項各号に掲げるものの区分に応じ、それぞれ厚生労働大臣の定めるところによる。"}}, "第四条の九": {"text": "第四条の九\n\n　法第二十八条第一号\nの厚生労働省令で定める援助は、法第二十七条第一項\nに規定する支援対象障害者（以下この条において「支援対象障害者」という。）に係る状況の把握、支援対象障害者を雇用する事業主に対する雇用管理に関する助言、公共職業安定所、地域障害者職業センター、社会福祉施設、医療施設、特別支援学校その他の関係機関に係る情報の提供その他の支援対象障害者がその職業生活における自立を図るために必要な援助とする。"}, "第四十二条": {"text": "第四十二条\n\n　事業主は、障害者である労働者を解雇する場合には、速やかに、次の事項を記載した届書を、当該障害者である労働者の雇用に係る事業所の所在地を管轄する公共職業安定所（その公共職業安定所が二以上ある場合には、厚生労働省組織規則第七百九十二条\nの規定により当該事務を取り扱う公共職業安定所とする。）の長に提出しなければならない。\n一\n\n　解雇する障害者である労働者の氏名、性別、年齢及び住所\n\n二\n\n　解雇する障害者である労働者が従事していた職種\n\n三\n\n　解雇の年月日及び理由"}, "第十二条": {"text": "第十二条\n\n　法第四十八条第四項\nの厚生労働省令で定める特定身体障害者雇用率は、令第十一条\nに定める特定職種（次条及び第十四条において「特定職種」という。）について、百分の七十とする。"}, "第四条の八": {"text": "第四条の八\n\n　法第二十七条第三項\nの規定による届出をしようとする同条第二項\nに規定する障害者就業・生活支援センター（以下「障害者就業・生活支援センター」という。）は、次の事項を記載した書面を都道府県知事に提出しなければならない。\n一\n\n　変更後の名称若しくは住所又は事務所の所在地\n\n二\n\n　変更しようとする日\n\n三\n\n　変更の理由"}}, "name": "障害者の雇用の促進等に関する法律施行規則", "number": "昭和五十一年九月三十日労働省令第三十八号"}