{"provision": {"第二条の三": {"text": "第二条の三\n\n　事業主は、次に定めるところにより、その雇用する女性労働者が保健指導又は健康診査を受けるために必要な時間を確保することができるようにしなければならない。\n一\n\n　当該女性労働者が妊娠中である場合にあつては、次の表の上欄に掲げる妊娠週数の区分に応じ、それぞれ同表の下欄に掲げる期間以内ごとに一回、当該必要な時間を確保することができるようにすること。ただし、医師又は助産師がこれと異なる指示をしたときは、その指示するところにより、当該必要な時間を確保することができるようにすること。\n\n\n妊娠週数\n\n期間\n\n\n\n妊娠二十三週まで\n\n四週\n\n\n\n妊娠二十四週から三十五週まで\n\n二週\n\n\n\n妊娠三十六週から出産まで\n\n一週\n\n\n\n\n二\n\n　当該女性労働者が出産後一年以内である場合にあつては、医師又は助産師が保健指導又は健康診査を受けることを指示したときは、その指示するところにより、当該必要な時間を確保することができるようにすること。"}, "第八条": {"text": "第八条\n\n　法第二十条第一項\n又は第二項\nの規定により委員会から出頭を求められた者は、機会均等調停会議に出頭しなければならない。この場合において、当該出頭を求められた者は、主任調停委員の許可を得て、補佐人を伴つて出頭することができる。", "４": {"text": "４\n\n　前項の規定により他人に代理させることについて主任調停委員の許可を得ようとする者は、代理人の氏名、住所及び職業を記載した書面に、代理権授与の事実を証明する書面を添付して、主任調停委員に提出しなければならない。"}, "３": {"text": "３\n\n　法第二十条第一項\n又は第二項\nの規定により委員会から出頭を求められた者は、主任調停委員の許可を得て当該事件について意見を述べることができる。この場合において、法第二十条第一項\nの規定により委員会から出頭を求められた者は、主任調停委員の許可を得て他人に代理させることができる。"}, "２": {"text": "２\n\n　補佐人は、主任調停委員の許可を得て陳述を行うことができる。"}}, "第十条": {"text": "第十条\n\n　委員会は、必要があると認めるときは、調停の手続の一部を特定の調停委員に行わせることができる。この場合において、第四条第一項及び第二項の規定は適用せず、第八条の規定の適用については、同条中「主任調停委員」とあるのは、「特定の調停委員」とする。", "２": {"text": "２\n\n　委員会は、必要があると認めるときは、当該事件の事実の調査を都道府県労働局雇用均等室の職員に委嘱することができる。"}}, "第十四条": {"text": "第十四条\n\n　法第二十九条第一項\nに規定する厚生労働大臣の権限は、厚生労働大臣が全国的に重要であると認めた事案に係るものを除き、事業主の事業場の所在地を管轄する都道府県労働局の長が行うものとする。"}, "第九条": {"text": "第九条\n\n　委員会は、当該事件の事実の調査のために必要があると認めるときは、関係当事者に対し、当該事件に関係のある文書又は物件の提出を求めることができる。"}, "第二条の二": {"text": "第二条の二\n\n　法第九条第三項\nの厚生労働省令で定める妊娠又は出産に関する事由は、次のとおりとする。\n一\n\n　妊娠したこと。\n\n二\n\n　出産したこと。\n\n三\n\n　法第十二条\n若しくは第十三条第一項\nの規定による措置を求め、又はこれらの規定による措置を受けたこと。\n\n四\n\n　労働基準法\n（昭和二十二年法律第四十九号）第六十四条の二第一号\n若しくは第六十四条の三第一項\nの規定により業務に就くことができず、若しくはこれらの規定により業務に従事しなかつたこと又は同法第六十四条の二第一号\n若しくは女性労働基準規則\n（昭和六十一年労働省令第三号）第二条第二項\nの規定による申出をし、若しくはこれらの規定により業務に従事しなかつたこと。\n\n五\n\n　労働基準法第六十五条第一項\nの規定による休業を請求し、若しくは同項\nの規定による休業をしたこと又は同条第二項\nの規定により就業できず、若しくは同項\nの規定による休業をしたこと。\n\n六\n\n　労働基準法第六十五条第三項\nの規定による請求をし、又は同項\nの規定により他の軽易な業務に転換したこと。\n\n七\n\n　労働基準法第六十六条第一項\nの規定による請求をし、若しくは同項\nの規定により一週間について同法第三十二条第一項\nの労働時間若しくは一日について同条第二項\nの労働時間を超えて労働しなかつたこと、同法第六十六条第二項\nの規定による請求をし、若しくは同項\nの規定により時間外労働をせず若しくは休日に労働しなかつたこと又は同法第六十六条第三項\nの規定による請求をし、若しくは同項\nの規定により深夜業をしなかつたこと。\n\n八\n\n　労働基準法第六十七条第一項\nの規定による請求をし、又は同条第二項\nの規定による育児時間を取得したこと。\n\n九\n\n　妊娠又は出産に起因する症状により労務の提供ができないこと若しくはできなかつたこと又は労働能率が低下したこと。"}, "第一条": {"text": "第一条\n　この省令は、平成二十六年七月一日から施行する。"}, "第六条": {"text": "第六条\n　この省令の施行の際現に提出され又は交付されているこの省令による改正前のそれぞれの省令に定める様式による申請書等は、この省令による改正後のそれぞれの省令に定める相当様式による申請書等とみなす。"}, "第四条": {"text": "第四条\n　この省令の施行前に改正前のそれぞれの省令の規定により国又は地方公共団体の機関又は職員に対して報告、届出、提出その他の手続をしなければならない事項で、この省令の施行の日前にその手続がされていないものについては、これを改正後のそれぞれの省令の相当規定により国又は地方公共団体の相当の機関又は職員に対して報告、届出、提出をしなければならない事項についてその手続がされていないものとみなして、この省令による改正後のそれぞれの省令の規定を適用する。"}, "第十三条": {"text": "第十三条\n\n　事業主は、女性労働者の職業生活の充実を図るため、当分の間、女性労働者を深夜業に従事させる場合には、通勤及び業務の遂行の際における当該女性労働者の安全の確保に必要な措置を講ずるように努めるものとする。"}, "第二条": {"text": "第二条\n　雇用の分野における男女の均等な機会及び待遇の確保等に関する法律施行規則（以下「均等則」という。）第六条の調停申請書の様式については、この省令による改正後の均等則別記様式（第六条関係）にかかわらず、平成二十七年三月三十一日までの間は、なお従前の例によることができる。"}, "第三条": {"text": "第三条\n　この省令の施行の日の前日において従前の機会均等調停委員会の委員である者の任期は、前条の規定による改正前の雇用の分野における男女の均等な機会及び待遇の確保等に関する法律施行規則第五条第一項の規定にかかわらず、その日に満了する。"}, "附則 ３": {"text": "３\n　第二条の規定による改正後の雇用の分野における男女の均等な機会及び待遇の確保等女性労働者の福祉の増進に関する法律施行規則第九条の規定による調停申請書は、当分の間、なお従前の様式によることができる。この場合には、押印することを要しない。"}, "第五条": {"text": "第五条\n\n　機会均等調停会議の庶務は、当該都道府県労働局雇用均等室において処理する。"}, "第七条": {"text": "第七条\n　この省令の施行の際、現に存するこの省令による改正前のそれぞれの省令に定める様式による申請書等の用紙は、当分の間、必要な改定をした上、使用することができる。"}, "附則 １": {"text": "１\n　この省令は、保健婦助産婦看護婦法の一部を改正する法律の施行の日（平成十四年三月一日）から施行する。"}, "第十二条": {"text": "第十二条\n\n　調停案の作成は、調停委員の全員一致をもつて行うものとする。", "３": {"text": "３\n\n　関係当事者は、調停案を受諾したときは、その旨を記載し、記名押印した書面を委員会に提出しなければならない。"}, "２": {"text": "２\n\n　委員会は、調停案の受諾を勧告する場合には、関係当事者の双方に対し、受諾すべき期限を定めて行うものとする。"}}, "附則 ２": {"text": "２\n　この省令の施行の際現にあるこの省令による改正前の様式による用紙については、当分の間、これを取り繕って使用することができる。"}, "第十一条": {"text": "第十一条\n\n　委員会は、法第二十一条\nの規定により意見を聴く必要があると認めるときは、当該委員会が置かれる都道府県労働局の管轄区域内の主要な労働者団体又は事業主団体に対して、期限を付して関係労働者を代表する者又は関係事業主を代表する者の指名を求めるものとする。", "２": {"text": "２\n\n　前項の求めがあつた場合には、当該労働者団体又は事業主団体は、当該事件につき意見を述べる者の氏名及び住所を委員会に通知するものとする。"}}}, "name": "雇用の分野における男女の均等な機会及び待遇の確保等に関する法律施行規則", "number": "昭和六十一年一月二十七日労働省令第二号"}