{"provision": {"第四条": {"text": "第四条\n　附則第一条第二号に掲げる規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ２": {"text": "２\n　この法律による改正後の第九条第三項に規定する指針の策定及びこれに関し必要な手続その他の行為は、この法律の施行前においても、同項及び同条第四項の規定の例により行うことができる。"}, "第三十一条": {"text": "第三十一条\n\n　この節に定めるもののほか、手帳の発給、手帳の返納その他手帳に関し必要な事項、第二十四条第一項又は第二項の指示の手続に関し必要な事項及び公共事業への中高年齢失業者等の吸収に関し必要な事項は、厚生労働省令で定める。", "第三十七条": {"text": "第三十七条\n\n\n　削除"}, "第三十六条": {"text": "第三十六条\n\n\n　削除"}, "第三十九条": {"text": "第三十九条\n\n\n　削除"}, "第三十三条": {"text": "第三十三条\n\n\n　削除"}, "第三十四条": {"text": "第三十四条\n\n\n　削除"}, "第三十五条": {"text": "第三十五条\n\n\n　削除"}, "第三十八条": {"text": "第三十八条\n\n\n　削除"}, "第三十二条": {"text": "第三十二条\n\n\n　削除"}}, "第二十六条": {"text": "第二十六条\n\n　国及び都道府県は、第二十四条第一項又は第二項の指示を受けて就職促進の措置を受ける者に対して、その就職活動を容易にし、かつ、生活の安定を図るため、手帳の有効期間中、雇用対策法\n（昭和四十一年法律第百三十二号）の規定に基づき、手当を支給することができる。"}, "第百二十四条": {"text": "第百二十四条\n　この法律による改正前のそれぞれの法律の規定による地方労働基準審議会、地方職業安定審議会、地区職業安定審議会、地方最低賃金審議会、地方家内労働審議会及び機会均等調停委員会並びにその会長、委員その他の職員は、相当の都道府県労働局の相当の機関及び職員となり、同一性をもって存続するものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十七年九月三十日から施行する。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第四十三条": {"text": "第四十三条\n\n　シルバー人材センターは、毎事業年度、厚生労働省令で定めるところにより、事業計画書及び収支予算書を作成し、都道府県知事に提出しなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　シルバー人材センターは、厚生労働省令で定めるところにより、毎事業年度終了後、事業報告書及び収支決算書を作成し、都道府県知事に提出しなければならない。"}}, "第六条": {"text": "第六条\n　この附則に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ３": {"text": "３\n　この法律の施行の際現にこの法律による改正前の第九条第二項の規定により同条第一項第二号に掲げる措置を講じたものとみなされている事業主については、同条第二項の規定は、平成三十七年三月三十一日までの間は、なおその効力を有する。この場合において、同項中「係る基準」とあるのは、この法律の施行の日から平成二十八年三月三十一日までの間については「係る基準（六十一歳以上の者を対象とするものに限る。）」と、同年四月一日から平成三十一年三月三十一日までの間については「係る基準（六十二歳以上の者を対象とするものに限る。）」と、同年四月一日から平成三十四年三月三十一日までの間については「係る基準（六十三歳以上の者を対象とするものに限る。）」と、同年四月一日から平成三十七年三月三十一日までの間については「係る基準（六十四歳以上の者を対象とするものに限る。）」とする。"}, "第三条": {"text": "第三条\n　附則第一条第一号に掲げる規定の施行の際現に第二条の規定による改正前の高年齢者等の雇用の安定等に関する法律（以下「旧法」という。）第三十二条第一項の規定により指定を受けている法人については、旧法第三十二条から第三十六条までの規定は、附則第一条第一号に掲げる規定の施行後も、なおその効力を有する。"}, "第二十五条": {"text": "第二十五条\n\n　職業安定機関、地方公共団体及び独立行政法人高齢・障害・求職者雇用支援機構（第四十九条第二項及び第三項において「機構」という。）は、前条第一項又は第二項の指示を受けた者の就職促進の措置の円滑な実施を図るため、相互に密接に連絡し、及び協力するように努めなければならない。", "２": {"text": "２\n\n　前条第一項又は第二項の指示を受けた者は、その就職促進の措置の実施に当たる職員の指導又は指示に従うとともに、自ら進んで、速やかに職業に就くように努めなければならない。"}}, "第四十六条": {"text": "第四十六条\n\n　厚生労働大臣は、シルバー人材センター及びシルバー人材センター連合の健全な発展を図るとともに、定年退職者その他の高年齢退職者の能力の積極的な活用を促進することにより、高年齢者の福祉の増進に資することを目的とする一般社団法人又は一般財団法人であつて、次条に規定する業務を適正かつ確実に行うことができると認められるものを、その申請により、全国を通じて一個に限り、同条に規定する業務を行う者として指定することができる。"}, "第二十四条": {"text": "第二十四条\n\n　公共職業安定所長は、手帳を発給するときは、手帳の発給を受ける者に対して、その者の知識、技能、職業経験その他の事情に応じ、当該手帳の有効期間中前条第一項の計画に準拠した同項各号に掲げる措置（以下「就職促進の措置」という。）の全部又は一部を受けることを指示するものとする。", "３": {"text": "３\n\n　公共職業安定所長は、前二項の指示を受けた者の就職促進の措置の効果を高めるために必要があると認めたときは、その者に対する指示を変更することができる。"}, "２": {"text": "２\n\n　公共職業安定所長は、手帳の発給を受けた者について当該手帳の有効期間を延長するときは、改めて、その延長された有効期間中就職促進の措置の全部又は一部を受けることを指示するものとする。"}}, "第四十三条の二": {"text": "第四十三条の二\n\n　都道府県知事は、この節の規定を施行するために必要な限度において、シルバー人材センターに対し、第四十二条第一項に規定する業務に関し監督上必要な命令をすることができる。"}, "附則 １": {"text": "１\n　この法律は、平成二十五年四月一日から施行する。ただし、次項の規定は、公布の日から施行する。"}, "第二十三条": {"text": "第二十三条\n\n　厚生労働大臣は、手帳の発給を受けた者の就職を容易にするため、次の各号に掲げる措置が効果的に関連して実施されるための計画を作成するものとする。\n一\n\n　職業指導及び職業紹介\n\n二\n\n　公共職業能力開発施設の行う職業訓練（職業能力開発総合大学校の行うものを含む。）\n\n三\n\n　国又は地方公共団体が実施する訓練（前号に掲げるものを除く。）であつて、失業者に作業環境に適応することを容易にさせ、又は就職に必要な知識及び技能を習得させるために行われるもの（国又は地方公共団体の委託を受けたものが行うものを含む。）\n\n四\n\n　前三号に掲げるもののほか、厚生労働省令で定めるもの", "２": {"text": "２\n\n　厚生労働大臣は、前項の計画を作成しようとする場合には、労働政策審議会の意見を聴かなければならない。"}}, "第十条": {"text": "第十条\n　附則第六条及び第七条の規定の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第四十九条": {"text": "第四十九条\n\n　国は、高年齢者等（厚生労働省令で定める者を除く。以下この項において同じ。）の職業の安定その他福祉の増進を図るため、高年齢者等職業安定対策基本方針に従い、事業主、労働者その他の関係者に対し、次に掲げる措置その他の援助等の措置を講ずることができる。\n一\n\n　定年の引上げ、継続雇用制度の導入、再就職の援助等高年齢者等の雇用の機会の増大に資する措置を講ずる事業主又はその事業主の団体に対して給付金を支給すること。\n\n二\n\n　高年齢者等の雇用に関する技術的事項について、事業主その他の関係者に対して相談その他の援助を行うこと。\n\n三\n\n　労働者がその高齢期における職業生活の設計を行うことを容易にするため、労働者に対して、必要な助言又は指導を行うこと。", "３": {"text": "３\n\n　機構は、第一項第一号に掲げる措置の実施に関する事務を行う場合において当該事務に関し必要があると認めるときは、事業主に対し、必要な事項についての報告を求めることができる。"}, "２": {"text": "２\n\n　厚生労働大臣は、前項各号に掲げる措置の実施に関する事務の全部又は一部を機構に行わせるものとする。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第五十一条": {"text": "第五十一条\n\n　国は、高年齢者に対する職業紹介等を効果的に行うために必要な施設の整備に努めるものとする。", "２": {"text": "２\n\n　国は、地方公共団体等が、高年齢者に対し職業に関する相談に応ずる業務を行う施設を設置する等高年齢者の雇用を促進するための措置を講ずる場合には、必要な援助を行うことができる。"}}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧法第二十六条第五項の規定に基づき旧中央センターが同項の認可を受けて旧都道府県センターに対して行っている雇用安定事業関係業務の一部の委託については、新中央センターが新法第二十六条第五項の規定に基づき新都道府県センターに対して行っている委託とみなす。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十八条": {"text": "第四十八条\n\n　第四十一条第三項から第五項まで及び第四十三条から第四十三条の三までの規定は、全国シルバー人材センター事業協会について準用する。この場合において、第四十一条第三項から第五項まで及び第四十三条から第四十三条の三までの規定中「都道府県知事」とあるのは「厚生労働大臣」と、第四十一条第三項中「第一項」とあるのは「第四十六条」と、「、事務所の所在地並びに当該指定に係る地域」とあるのは「並びに事務所の所在地」と、第四十三条の二中「この節」とあるのは「第六章第三節」と、「第四十二条第一項」とあるのは「第四十七条」と、第四十三条の三第一項中「第四十一条第一項」とあるのは「第四十六条」と、同項第一号中「第四十二条第一項」とあるのは「第四十七条」と、同項第三号中「この節」とあるのは「第六章第三節」と、同項第四号中「前条」とあるのは「第四十八条において準用する前条」と読み替えるものとする。"}, "第四十二条": {"text": "第四十二条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第五十四条": {"text": "第五十四条\n\n　この法律に定める厚生労働大臣の権限は、厚生労働省令で定めるところにより、その一部を都道府県労働局長に委任することができる。", "第五十五条": {"text": "第五十五条\n\n\n　第四十九条第三項の規定による報告をせず、又は虚偽の報告をした者は、五十万円以下の罰金に処する。"}, "第五十七条": {"text": "第五十七条\n\n\n　第十六条第一項の規定による届出をせず、又は虚偽の届出をした者（法人であるときは、その代表者）は、十万円以下の過料に処する。"}, "第五十六条": {"text": "第五十六条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して前条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、同条の刑を科する。"}, "２": {"text": "２\n\n　前項の規定により都道府県労働局長に委任された権限は、厚生労働省令で定めるところにより、公共職業安定所長に委任することができる。"}}, "第十九条": {"text": "第十九条\n\n　事業主は、その雇用する高年齢者が定年その他これに準ずる理由により退職した後においてその希望に応じ職業生活から円滑に引退することができるようにするために必要な備えをすることを援助するため、当該高年齢者に対し、引退後の生活に関する必要な知識の取得の援助その他の措置を講ずるように努めなければならない。"}, "第十七条": {"text": "第十七条\n\n　事業主は、厚生労働省令で定めるところにより、解雇等により離職することとなつている高年齢者等が希望するときは、その円滑な再就職を促進するため、当該高年齢者等の職務の経歴、職業能力その他の当該高年齢者等の再就職に資する事項（解雇等の理由を除く。）として厚生労働省令で定める事項及び事業主が講ずる再就職援助措置を明らかにする書面（以下「求職活動支援書」という。）を作成し、当該高年齢者等に交付しなければならない。", "２": {"text": "２\n\n　前項の規定により求職活動支援書を作成した事業主は、その雇用する者のうちから再就職援助担当者を選任し、その者に、当該求職活動支援書に基づいて、厚生労働省令で定めるところにより、公共職業安定所と協力して、当該求職活動支援書に係る高年齢者等の再就職の援助に関する業務を行わせるものとする。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十七条の二": {"text": "第十七条の二\n\n　厚生労働大臣は、前条第一項の規定に違反している事業主に対し、必要な指導及び助言をすることができる。", "２": {"text": "２\n\n　厚生労働大臣は、前項の規定による指導又は助言をした場合において、その事業主がなお前条第一項の規定に違反していると認めるときは、当該事業主に対し、求職活動支援書を作成し、当該求職活動支援書に係る高年齢者等に交付すべきことを勧告することができる。"}}, "第四十七条": {"text": "第四十七条\n\n　前条の指定を受けた者（以下「全国シルバー人材センター事業協会」という。）は、次に掲げる業務を行うものとする。\n一\n\n　シルバー人材センター及びシルバー人材センター連合の業務に関し啓発活動を行うこと。\n\n二\n\n　シルバー人材センター又はシルバー人材センター連合の業務に従事する者に対する研修を行うこと。\n\n三\n\n　シルバー人材センター及びシルバー人材センター連合の業務について、連絡調整を図り、及び指導その他の援助を行うこと。\n\n四\n\n　シルバー人材センター及びシルバー人材センター連合の業務に関する情報及び資料を収集し、並びにシルバー人材センター、シルバー人材センター連合その他の関係者に対し提供すること。\n\n五\n\n　前各号に掲げるもののほか、シルバー人材センター及びシルバー人材センター連合の健全な発展並びに定年退職者その他の高年齢退職者の能力の積極的な活用を促進するために必要な業務を行うこと。"}, "第五十条": {"text": "第五十条\n\n　国は、高年齢者の雇用の安定その他福祉の増進に資するため、高年齢者の職域の拡大その他の雇用管理の改善、職業能力の開発及び向上等の事項に関し必要な調査、研究及び資料の整備に努めるものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第五十三条": {"text": "第五十三条\n\n　この法律の規定による指定には、条件を付け、及びこれを変更することができる。", "２": {"text": "２\n\n　前項の条件は、当該指定に係る事項の確実な実施を図るために必要な最小限度のものに限り、かつ、当該指定を受ける者に不当な義務を課することとなるものであつてはならない。"}}, "第五十三条の二": {"text": "第五十三条の二\n\n　この法律の規定に基づき政令又は厚生労働省令を制定し、又は改廃する場合においては、それぞれ政令又は厚生労働省令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。"}, "第十六条": {"text": "第十六条\n\n　事業主は、その雇用する高年齢者等のうち厚生労働省令で定める数以上の者が解雇等により離職する場合には、あらかじめ、厚生労働省令で定めるところにより、その旨を公共職業安定所長に届け出なければならない。", "２": {"text": "２\n\n　前項の場合における離職者の数の算定は、厚生労働省令で定める算定方法により行うものとする。"}}, "第二十一条": {"text": "第二十一条\n\n　手帳は、厚生労働省令で定める期間、その効力を有する。", "３": {"text": "３\n\n　前二項の厚生労働省令で定める期間を定めるに当たつては、特定地域に居住する者について特別の配慮をすることができる。"}, "２": {"text": "２\n\n　公共職業安定所長は、手帳の発給を受けた者であつて、前項の手帳の有効期間を経過してもなお就職が困難であり、引き続き第二十三条第一項各号に掲げる措置を実施する必要があると認められるものについて、その手帳の有効期間を厚生労働省令で定める期間延長することができる。"}}, "第四十五条": {"text": "第四十五条\n\n　第四十一条第三項から第五項まで及び第四十二条から第四十三条の三までの規定は、シルバー人材センター連合について準用する。この場合において、第四十一条第三項中「第一項の指定をしたとき」とあるのは「第四十四条第一項の指定をしたとき並びに同条第二項の連合の指定区域の変更があつたとき及び同条第四項の連合の指定区域の変更をしたとき」と、「所在地並びに当該指定に係る地域」とあるのは「所在地並びに当該指定に係る地域（当該変更があつたときは、当該変更後の地域）」と、第四十二条第一項中「前条第一項の指定に係る区域（以下「センターの指定区域」という。）」とあるのは「第四十四条第一項の指定に係る区域（同条第二項又は第四項の変更があつたときは、その変更後の区域）」と、同条第三項中「第四十二条第二項」とあるのは「第四十五条において準用する同法第四十二条第二項」と、同条第五項中「その構成員である高年齢退職者のみ」とあるのは「その直接又は間接の構成員である高年齢退職者のみ」と、同条第六項の表第五条第二項の項中「第四十二条第五項」とあるのは「第四十五条において準用する同法第四十二条第五項」と、同表第六条第五号の項及び第六条第七号の項中「シルバー人材センター」とあるのは「シルバー人材センター連合」と、第四十三条の二中「この節」とあるのは「第六章第二節」と、「第四十二条第一項」とあるのは「第四十五条において準用する第四十二条第一項」と、第四十三条の三第一項中「第四十一条第一項」とあるのは「第四十四条第一項」と、同項第一号中「第四十二条第一項」とあるのは「第四十五条において準用する第四十二条第一項」と、同項第三号中「この節」とあるのは「第六章第二節」と、同項第四号中「前条」とあるのは「第四十五条において準用する前条」と読み替えるものとする。"}, "第十八条の二": {"text": "第十八条の二\n\n　事業主は、労働者の募集及び採用をする場合において、やむを得ない理由により一定の年齢（六十五歳以下のものに限る。）を下回ることを条件とするときは、求職者に対し、厚生労働省令で定める方法により、当該理由を示さなければならない。", "２": {"text": "２\n\n　厚生労働大臣は、前項に規定する理由の提示の有無又は当該理由の内容に関して必要があると認めるときは、事業主に対して、報告を求め、又は助言、指導若しくは勧告をすることができる。"}}, "第五条": {"text": "第五条\n　政府は、この法律の施行後適当な時期において、新法の施行の状況を勘案し、必要があると認めるときは、新法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第三十九条": {"text": "第三十九条\n　この法律に規定するもののほか、公社法及びこの法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十九条": {"text": "第二十九条\n\n　厚生労働大臣は、特定地域に居住する中高年齢失業者等について、職業紹介、職業訓練等の実施、就業の機会の増大を図るための事業の実施その他これらの者の雇用を促進するため必要な事項に関する計画を作成し、その計画に基づき必要な措置を講ずるものとする。", "第三十条": {"text": "第三十条\n\n\n　厚生労働大臣は、特定地域における中高年齢失業者等の就職の状況等からみて必要があると認めるときは、当該特定地域において計画実施される公共事業（国及び特別の法律により特別の設立行為をもつて設立された法人（その資本金の全部若しくは大部分が国からの出資による法人又はその事業の運営のために必要な経費の主たる財源を国からの交付金若しくは補助金によつて得ている法人であつて、政令で定めるものに限る。）（次項において「国等」という。）自ら又は国の負担金の交付を受け、若しくは国庫の補助により地方公共団体等が計画実施する公共的な建設又は復旧の事業をいう。以下同じ。）について、その事業種別に従い、職種別又は地域別に、当該事業に使用される労働者の数とそのうちの中高年齢失業者等の数との比率（以下「失業者吸収率」という。）を定めることができる。"}, "２": {"text": "２\n\n　失業者吸収率の定められている公共事業を計画実施する国等又は地方公共団体等（これらのものとの請負契約その他の契約に基づいて、その事業を施行する者を含む。以下「公共事業の事業主体等」という。）は、公共職業安定所の紹介により、常に失業者吸収率に該当する数の中高年齢失業者等を雇い入れていなければならない。"}, "３": {"text": "３\n\n　公共事業の事業主体等は、前項の規定により雇入れを必要とする数の中高年齢失業者等を公共職業安定所の紹介により雇い入れることが困難な場合には、その困難な数の労働者を、公共職業安定所の書面による承諾を得て、直接雇い入れることができる。"}}, "第九条": {"text": "第九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第四十一条": {"text": "第四十一条\n\n　都道府県知事は、定年退職者その他の高年齢退職者の希望に応じた就業で、臨時的かつ短期的なもの又はその他の軽易な業務（当該業務に係る労働力の需給の状況、当該業務の処理の実情等を考慮して厚生労働大臣が定めるものに限る。次条において同じ。）に係るものの機会を確保し、及びこれらの者に対して組織的に提供することにより、その就業を援助して、これらの者の能力の積極的な活用を図ることができるようにし、もつて高年齢者の福祉の増進に資することを目的とする一般社団法人又は一般財団法人（次項及び第四十四条第一項において「高年齢者就業援助法人」という。）であつて、次条に規定する業務に関し次に掲げる基準に適合すると認められるものを、その申請により、市町村（特別区を含む。第四十四条において同じ。）の区域（当該地域における臨時的かつ短期的な就業の機会の状況その他の事情を考慮して厚生労働省令で定める基準に従い、次条第一号及び第二号に掲げる業務の円滑な運営を確保するために必要と認められる場合には、都道府県知事が指定する二以上の市町村の区域）ごとに一個に限り、同条に規定する業務を行う者として指定することができる。ただし、第四十四条第一項の指定を受けた者（以下「シルバー人材センター連合」という。）に係る同項の指定に係る区域（同条第二項又は第四項の変更があつたときは、その変更後の区域。以下「連合の指定区域」という。）については、この項の指定に係る区域とすることはできない。\n一\n\n　職員、業務の方法その他の事項についての業務の実施に関する計画が適正なものであり、かつ、その計画を確実に遂行するに足りる経理的及び技術的な基礎を有すると認められること。\n\n二\n\n　前号に定めるもののほか、業務の運営が適正かつ確実に行われ、高年齢者の福祉の増進に資すると認められること。", "４": {"text": "４\n\n　シルバー人材センターは、その名称及び住所並びに事務所の所在地を変更しようとするときは、あらかじめ、その旨を都道府県知事に届け出なければならない。"}, "５": {"text": "５\n\n　都道府県知事は、前項の届出があつたときは、当該届出に係る事項を公示しなければならない。"}, "３": {"text": "３\n\n　都道府県知事は、第一項の指定をしたときは、シルバー人材センターの名称及び住所、事務所の所在地並びに当該指定に係る地域を公示しなければならない。"}, "２": {"text": "２\n\n　前項の指定は、その会員に同項の指定を受けた者（以下「シルバー人材センター」という。）を二以上有する高年齢者就業援助法人に対してはすることができない。"}}, "第二十八条": {"text": "第二十八条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な事項は、政令で定める。"}, "第八条": {"text": "第八条\n　この法律の施行前にした行為及び前条第一項の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　施行日において現に旧高年齢者等雇用安定法第四十二条第二項（旧高年齢者等雇用安定法第四十五条において準用する場合を含む。）の規定による届出をして無料の職業紹介事業を行っているシルバー人材センター又はシルバー人材センター連合は、施行日から起算して二年を経過する日までの間は、なお従前の例により当該無料の職業紹介事業を行うことができる。"}, "第四十条": {"text": "第四十条\n\n　国及び地方公共団体は、定年退職者その他の高年齢退職者の職業生活の充実その他福祉の増進に資するため、臨時的かつ短期的な就業又は次条第一項の軽易な業務に係る就業を希望するこれらの者について、就業に関する相談を実施し、その希望に応じた就業の機会を提供する団体を育成し、その他その就業の機会の確保のために必要な措置を講ずるように努めるものとする。"}, "第十八条": {"text": "第十八条\n\n　求職活動支援書の交付を受けた労働者は、公共職業安定所に求職の申込みを行うときは、公共職業安定所に、当該求職活動支援書を提示することができる。", "３": {"text": "３\n\n　公共職業安定所長は、前項の助言その他の援助を行うに当たり、必要と認めるときは、当該求職活動支援書を作成した事業主に対し、情報の提供その他必要な協力を求めることができる。"}, "２": {"text": "２\n\n　公共職業安定所は、前項の規定により求職活動支援書の提示を受けたときは、当該求職活動支援書の記載内容を参酌し、当該求職者に対し、その職務の経歴等を明らかにする書面の作成に関する助言その他の援助を行うものとする。"}}, "第二十七条": {"text": "第二十七条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第四十三条の三": {"text": "第四十三条の三\n\n　都道府県知事は、シルバー人材センターが次の各号のいずれかに該当するときは、第四十一条第一項の指定（以下この条において「指定」という。）を取り消すことができる。\n一\n\n　第四十二条第一項に規定する業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があつたとき。\n\n三\n\n　この節の規定又は当該規定に基づく命令に違反したとき。\n\n四\n\n　前条の規定に基づく処分に違反したとき。\n\n五\n\n　第五十三条第一項の条件に違反したとき。", "２": {"text": "２\n\n　都道府県知事は、前項の規定により指定を取り消したときは、その旨を公示しなければならない。"}}, "附則 ５": {"text": "５\n　この法律の施行の際現に旧中央センターの役員である者が施行日前にした旧法第三十四条第二項に該当する行為は、新法第三十四条第二項に該当する行為とみなして、同項の規定を適用する。"}, "第二十条": {"text": "第二十条\n\n　公共職業安定所長は、中高年齢失業者等であつて、次の各号に該当するものに対して、その者の申請に基づき、中高年齢失業者等求職手帳（以下「手帳」という。）を発給する。\n一\n\n　公共職業安定所に求職の申込みをしていること。\n\n二\n\n　誠実かつ熱心に就職活動を行う意欲を有すると認められること。\n\n三\n\n　第二十三条第一項各号に掲げる措置を受ける必要があると認められること。\n\n四\n\n　前三号に掲げるもののほか、生活の状況その他の事項について厚生労働大臣が労働政策審議会の意見を聴いて定める要件に該当すること。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百二十二条": {"text": "第百二十二条\n　第三百七十五条の規定による改正後の労働省設置法の規定による都道府県労働局（以下「都道府県労働局」という。）であって、この法律の施行の際第三百七十五条の規定による改正前の労働省設置法の規定による都道府県労働基準局の位置と同一の位置に設けられているものについては、新地方自治法第百五十六条第四項の規定は、適用しない。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第三十八条": {"text": "第三十八条\n　施行日前にした行為並びにこの法律の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合における施行日以後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行の際、現に改正前の高年齢者等の雇用の安定等に関する法律（以下「旧法」という。）第二十四条第一項の規定による指定を受けている者（以下「旧中央センター」という。）は改正後の高年齢者等の雇用の安定等に関する法律（以下「新法」という。）第二十四条第一項の指定を受けた者と、現に旧法第四十条の規定による指定を受けている者（以下「旧都道府県センター」という。）は新法第四十条の規定による指定を受けた者とみなす。"}, "第百二十三条": {"text": "第百二十三条\n　この法律の施行の際現に旧地方自治法附則第八条に規定する職員（労働大臣又はその委任を受けた者により任命された者に限る。附則第百五十八条において「職業安定関係地方事務官」という。）である者は、別に辞令が発せられない限り、相当の都道府県労働局の職員となるものとする。"}, "第二十二条": {"text": "第二十二条\n\n　手帳は、公共職業安定所長が当該手帳の発給を受けた者が次の各号のいずれかに該当すると認めたときは、その効力を失う。\n一\n\n　新たに安定した職業に就いたとき。\n\n二\n\n　第二十条各号に掲げる要件のいずれかを欠くに至つたとき。\n\n三\n\n　前二号に掲げるもののほか、厚生労働大臣が労働政策審議会の意見を聴いて定める要件に該当するとき。", "２": {"text": "２\n\n　前項の場合においては、公共職業安定所長は、その旨を当該手帳の発給を受けた者に通知するものとする。"}}, "第四十四条": {"text": "第四十四条\n\n　都道府県知事は、その会員に二以上のシルバー人材センターを有する高年齢者就業援助法人であつて、次条において準用する第四十二条第一項に規定する業務に関し第四十一条第一項各号に掲げる基準に適合すると認められるものを、その申請により、当該高年齢者就業援助法人の会員であるシルバー人材センターに係るセンターの指定区域と当該地域における臨時的かつ短期的な就業の機会の状況その他の事情を考慮して厚生労働省令で定める基準に従つて必要と認められる市町村の区域を併せた区域ごとに一個に限り、次条において準用する第四十二条第一項に規定する業務を行う者として指定することができる。ただし、当該指定をするに当たつては、当該市町村の区域から、当該指定に係る申請をした高年齢者就業援助法人の会員でないシルバー人材センターに係るセンターの指定区域及び連合の指定区域を除外するものとする。", "４": {"text": "４\n\n　都道府県知事は、第二項の届出があつた場合において、シルバー人材センター連合からその連合の指定区域の変更に関する申出があつたときは、当該連合の指定区域を変更し、当該連合の指定区域と第一項の厚生労働省令で定める基準に従つて必要と認められる市町村の区域を併せた区域を当該シルバー人材センター連合に係る連合の指定区域とすることができる。ただし、当該変更をするに当たつては、当該市町村の区域から、センターの指定区域及び連合の指定区域を除外するものとする。"}, "３": {"text": "３\n\n　第一項の指定又は前項の届出があつたときは、当該指定又は届出に係るシルバー人材センター連合の会員であるシルバー人材センターに係る第四十一条第一項の指定は、その効力を失うものとする。"}, "２": {"text": "２\n\n　シルバー人材センターがシルバー人材センター連合の会員となつたときは、当該シルバー人材センター連合は、その旨を都道府県知事に届け出なければならない。当該届出があつたときは、当該シルバー人材センター連合に係る連合の指定区域と当該シルバー人材センターに係るセンターの指定区域を併せた区域を当該シルバー人材センター連合に係る連合の指定区域とするものとする。"}}, "第十二条": {"text": "第十二条\n\n　国は、高年齢者等の再就職の促進等を図るため、高年齢者等に係る職業指導、職業紹介、職業訓練その他の措置が効果的に関連して実施されるように配慮するものとする。"}, "第五十二条": {"text": "第五十二条\n\n　事業主は、毎年一回、厚生労働省令で定めるところにより、定年及び継続雇用制度の状況その他高年齢者の雇用に関する状況を厚生労働大臣に報告しなければならない。", "２": {"text": "２\n\n　厚生労働大臣は、前項の毎年一回の報告のほか、この法律を施行するために必要があると認めるときは、厚生労働省令で定めるところにより、事業主に対し、同項に規定する状況について必要な事項の報告を求めることができる。"}}, "第十一条": {"text": "第十一条\n　附則第二条から第四条まで及び前三条に定めるもののほか、機構の成立に伴い必要な経過措置その他この法律の施行に関し必要な経過措置は、政令で定める。"}}, "name": "高年齢者等の雇用の安定等に関する法律", "number": "昭和四十六年五月二十五日法律第六十八号"}