{"name": "主要農作物種子法", "number": "昭和二十七年五月一日法律第百三十一号", "provision": {"第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二条": {"text": "第二条\n　平成九年度の予算に係る改正前の主要農作物種子法第七条の補助金については、なお従前の例による。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成十九年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第百九十五条第二項、第百九十六条第一項及び第二項、第百九十九条の三第一項及び第四項、第二百五十二条の十七、第二百五十二条の二十二第一項並びに第二百五十二条の二十三の改正規定並びに附則第四条、第六条、第八条から第十条まで及び第五十条の規定　公布の日\n\n二\n　第九十六条第一項の改正規定、第百条の次に一条を加える改正規定並びに第百一条、第百二条第四項及び第五項、第百九条、第百九条の二、第百十条、第百二十一条、第百二十三条、第百三十条第三項、第百三十八条、第百七十九条第一項、第二百七条、第二百二十五条、第二百三十一条の二、第二百三十四条第三項及び第五項、第二百三十七条第三項、第二百三十八条第一項、第二百三十八条の二第二項、第二百三十八条の四、第二百三十八条の五、第二百六十三条の三並びに第三百十四条第一項の改正規定並びに附則第二十二条及び第三十二条の規定、附則第三十七条中地方公営企業法（昭和二十七年法律第二百九十二号）第三十三条第三項の改正規定、附則第四十七条中旧市町村の合併の特例に関する法律（昭和四十年法律第六号）附則第二条第六項の規定によりなおその効力を有するものとされる同法第五条の二十九の改正規定並びに附則第五十一条中市町村の合併の特例等に関する法律（平成十六年法律第五十九号）第四十七条の改正規定　公布の日から起算して一年を超えない範囲内において政令で定める日"}, "第五条": {"text": "第五条\n\n　都道府県は、ほ場審査又は生産物審査の結果、当該主要農作物又はその種子が前条第五項の都道府県が定める基準に適合すると認めるときは、当該請求者に対し、農林水産省令で定めるほ場審査証明書又は生産物審査証明書を交付しなければならない。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第三条": {"text": "第三条\n\n　都道府県は、あらかじめ農林水産大臣が都道府県別、主要農作物の種類別に定めた種子生産ほ場の面積を超えない範囲内において、譲渡の目的をもつて、又は委託を受けて、主要農作物の種子を生産する者が経営するほ場を指定種子生産ほ場として指定する。", "２": {"text": "２\n\n　その経営するほ場について前項の指定を受けようとする者は、農林水産省令で定める手続に従い、都道府県にその申請をしなければならない。"}}, "第六条": {"text": "第六条\n\n　都道府県は、指定種子生産者又は指定種子生産者に主要農作物の種子の生産を委託した者に対し、主要農作物の優良な種子の生産及び普及のために必要な勧告、助言及び指導を行わなければならない。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四条": {"４": {"text": "４\n\n　都道府県は、指定種子生産者から前項の請求があつたときは、当該職員に、審査をさせなければならない。"}, "３": {"text": "３\n\n　ほ場審査及び生産物審査（以下本条において「審査」という。）は、指定種子生産者の請求によつて行う。"}, "２": {"text": "２\n\n　指定種子生産者は、次条の規定により交付を受けたほ場審査証明書に係る指定種子生産ほ場において生産された主要農作物の種子について、生産物審査を受けなければならない。"}, "７": {"text": "７\n\n　第四項の規定により、審査を行う当該職員は、その身分を示す証票を携帯し、関係者の要求があつたときは、これを呈示しなければならない。"}, "５": {"text": "５\n\n　審査の基準及び方法は、農林水産大臣が定める基準に準拠して都道府県が定める。"}, "６": {"text": "６\n\n　前項の農林水産大臣が定める基準は、主要農作物の優良な種子として具備すべき最低限度の品質を確保することを旨として定める。"}, "text": "第四条\n\n　指定種子生産ほ場の経営者（以下「指定種子生産者」という。）は、その経営する指定種子生産ほ場についてほ場審査を受けなければならない。"}, "第七条": {"３": {"text": "３\n\n　第三条第二項の規定は前項の指定について、第四条から前条までの規定は同項の指定原種ほ又は指定原原種ほにおける主要農作物の原種又は原原種の生産について準用する。"}, "text": "第七条\n\n　都道府県は、主要農作物の原種ほ及び原原種ほの設置等により、指定種子生産ほ場において主要農作物の優良な種子の生産を行うために必要な主要農作物の原種及び当該原種の生産を行うために必要な主要農作物の原原種の確保が図られるよう主要農作物の原種及び原原種の生産を行わなければならない。", "２": {"text": "２\n\n　都道府県は、都道府県以外の者が経営するほ場において主要農作物の原種又は原原種が適正かつ確実に生産されると認められる場合には、当該ほ場を指定原種ほ又は指定原原種ほとして指定することができる。"}}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第八条": {"text": "第八条\n\n　都道府県は、当該都道府県に普及すべき主要農作物の優良な品種を決定するため必要な試験を行わなければならない。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}}}