{"name": "主要食糧の需給及び価格の安定に関する法律", "number": "平成六年十二月十四日法律第百十三号", "provision": {"第四十九条": {"text": "第四十九条\n\n　政府は、政令で定めるところにより、主要食糧の交付又は貸付けを行うことができる。", "２": {"text": "２\n\n　政府は、必要があると認める場合には、主要食糧の貯蔵、交換、加工又は製造を行うことができる。"}}, "第十七条": {"text": "第十七条\n\n　政府は、機構に対し、第九条第一号に掲げる業務に要する資金の一部を無利子で貸し付けることができる。", "２": {"text": "２\n\n　前項の規定による貸付金の償還方法は、政令で定める。"}}, "第三十六条": {"text": "第三十六条\n\n　米穀の輸出を行おうとする者は、次に掲げる場合を除き、農林水産省令で定めるところにより、あらかじめ、当該輸出に係る数量を農林水産大臣に届け出なければならない。\n一\n\n　第三十二条第二項において準用する第三十条第二項の規定による政府の委託を受けて輸出する場合\n\n二\n\n　国内の需給及び価格の安定に悪影響を及ぼすおそれのないものとして政令で定める米穀を輸出する場合"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n　第四条から前条までに規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第四十五条": {"text": "第四十五条\n\n　麦等の輸入を行おうとする者は、国際約束に従って農林水産大臣が定めて告示する額に、当該輸入に係る麦等の数量を乗じて得た額を、政府に納付しなければならない。ただし、次に掲げる場合は、この限りでない。\n一\n\n　第四十二条第五項において準用する第三十条第二項の規定による政府の委託を受けて輸入する場合\n\n二\n\n　第四十三条の規定による連名による申込みに応じて行う政府の買入れ及び売渡しに係る麦等を輸入する場合\n\n三\n\n　国内の需給及び価格の安定に悪影響を及ぼすおそれのないものとして政令で定める麦等を輸入する場合", "２": {"text": "２\n\n　第三十四条第二項及び第三項の規定は、前項の納付金について準用する。"}}, "第三条": {"text": "第三条\n　新食糧法第五条第一項に規定する生産出荷団体等は、この法律の施行前においても、新食糧法第五条第一項及び第二項の規定の例により、同条第一項に規定する生産調整方針を作成し、農林水産大臣の認定の申請をすることができる。"}, "第三十四条": {"３": {"text": "３\n\n　第一項の納付金の納付手続その他納付金に関し必要な事項は、政令で定める。"}, "text": "第三十四条\n\n　米穀等の輸入（関税法\n（昭和二十九年法律第六十一号）第二条\nに定める輸入をいう。以下この項及び第四十五条第一項において同じ。）を行おうとする者は、国際約束に従って農林水産大臣が定めて告示する額に、当該輸入に係る米穀等の数量を乗じて得た額を、政府に納付しなければならない。ただし、次に掲げる場合は、この限りでない。\n一\n\n　第三十条第二項の規定による政府の委託を受けて輸入する場合\n\n二\n\n　第三十一条の規定による連名による申込みに応じて行う政府の買入れ及び売渡しに係る米穀等を輸入する場合\n\n三\n\n　国内の需給及び価格の安定に悪影響を及ぼすおそれのないものとして政令で定める米穀等を輸入する場合", "２": {"text": "２\n\n　前項の納付金の受領は、関税法第七十条第一項\nの許可、承認等とみなす。"}}, "第三十八条": {"text": "第三十八条\n\n　農林水産大臣は、前条第一項に規定する事態に対処するため、基本指針に即して、米穀の出荷又は販売の事業を行う者に対し、その保有する米穀の譲渡、移動又は保管に関し、地域又は時期の指定、数量又は価格の制限に服すべきことを命ずることができる。"}, "第十五条": {"text": "第十五条\n\n　農林水産大臣は、第九条各号に掲げる業務の運営に関し改善が必要であると認めるときは、機構に対し、その改善に必要な措置をとるべきことを命ずることができる。"}, "附則 ２": {"text": "２\n　前項の規定により定められた需給見通しは、この法律の施行の日において新法第四十一条の規定により定められたものとみなす。"}, "第八条": {"text": "第八条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n\n　農林水産大臣は、第十九条各号に掲げる業務の運営に関し改善が必要であると認めるときは、センターに対し、その改善に必要な措置をとるべきことを命ずることができる。"}, "第四十三条": {"４": {"text": "４\n\n　第一項の規定による麦の買入れ及び第二項の規定による当該麦の売渡しは、麦の適切な供給を図るため、需給見通しに即して行うものとする。"}, "３": {"text": "３\n\n　第一項の規定により買い入れた麦等を前項の規定により売り渡す場合の価格は、国際約束に従って農林水産大臣が定めて告示する額を、当該麦等の買入れの価格に加えて得た額を超えてはならない。"}, "text": "第四十三条\n\n　政府は、麦等の輸入を行おうとする者及び当該輸入に係る麦等の買受けを行おうとする者の連名による申込みに応じて、当該輸入に係る麦等を買い入れることができる。", "２": {"text": "２\n\n　政府は、前項の規定により買い入れた麦等を同項の買受けの申込みを行った者に対し、当該申込みに応じて売り渡すものとする。"}}, "第十条": {"text": "第十条\n　附則第一条第一号に掲げる規定の施行の日前に旧法第十一条第一項の規定により輸入の許可を受けた麦であって、同条第二項の規定により政府に売り渡すための契約をしているものは、第六十七条の規定により輸入されるものとみなす。"}, "第三十七条": {"３": {"text": "３\n\n　政府は、第一項に規定する事態が消滅したと認めるときは、直ちに、閣議の決定を経て、その旨を告示するものとする。"}, "text": "第三十七条\n\n　政府は、米穀の供給が大幅に不足し、又は不足するおそれがあるため、米穀の適正かつ円滑な供給が相当の期間極めて困難となることにより、国民生活の安定及び国民経済の円滑な運営に著しい支障を生じ、又は生ずるおそれがある場合において、その事態に対処するため次条から第四十条までに規定する措置を講ずる必要があると認めるときは、閣議の決定を経て、その旨を告示するものとする。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定による告示のあったときは、政令で定めるところにより、基本指針を変更し、地域別及び期間別の米穀の供給目標数量を追加して定めなければならない。第四条第一項の規定により基本指針を定める場合においても、同様とする。"}}, "第三十条": {"３": {"text": "３\n\n　第一項の輸入を目的とする買入れに係る米穀を同項の規定により売り渡す場合の価格は、国際約束に従って農林水産大臣が定めて告示する額を、当該米穀の買入れの価格に加えて得た額を超えてはならない。"}, "text": "第三十条\n\n　政府は、米穀等（米穀及び米穀を加工し、又は調製したものであって政令で定めるものをいう。以下この章において同じ。）の輸入を目的とする買入れを行い、及び買受資格者に対し当該米穀の売渡しを行うことができる。", "２": {"text": "２\n\n　政府は、必要があると認める場合には、前項の米穀等の買入れを他に委託することができる。"}}, "第二条": {"text": "第二条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十一条": {"３": {"text": "３\n\n　第一項の規定により買い入れた米穀等を前項の規定により売り渡す場合の価格は、国際約束に従って農林水産大臣が定めて告示する額を、当該米穀等の買入れの価格に加えて得た額を超えてはならない。"}, "text": "第三十一条\n\n　政府は、米穀等の輸入を行おうとする者及び当該輸入に係る米穀等の買受けを行おうとする買受資格者の連名による申込みに応じて、当該輸入に係る米穀等を買い入れることができる。", "２": {"text": "２\n\n　政府は、前項の規定により買い入れた米穀等を同項の申込みを行った買受資格者に対し、当該申込みに応じて売り渡すものとする。"}}, "第五条": {"text": "第五条\n　新食糧法第二十九条の規定（米穀の政府買入れに係るものに限る。）は、平成十六年産の米穀から適用し、平成十五年産の米穀については、なお従前の例による。"}, "第四十七条": {"３": {"text": "３\n\n　届出事業者は、当該届出に係る事業を廃止したときは、遅滞なく、その旨を農林水産大臣に届け出なければならない。"}, "text": "第四十七条\n\n　米穀の出荷又は販売の事業（その事業の規模が農林水産省令で定める規模未満であるものを除く。第五十九条において同じ。）を行おうとする者は、農林水産省令で定めるところにより、あらかじめ、次に掲げる事項を農林水産大臣に届け出なければならない。\n一\n\n　商号、名称又は氏名及び住所\n\n二\n\n　法人である場合においては、その代表者の氏名\n\n三\n\n　主たる事務所の所在地\n\n四\n\n　その他農林水産省令で定める事項", "２": {"text": "２\n\n　前項の規定による届出をした者（以下「届出事業者」という。）は、同項各号に掲げる事項に変更があったときは、遅滞なく、その旨を農林水産大臣に届け出なければならない。"}}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　機構は、第九条第一号に掲げる業務（これに附帯する業務を含む。）に係る経理、同条第二号に掲げる業務（これに附帯する業務を含む。）に係る経理及びその他の業務に係る経理をそれぞれ区分して整理しなければならない。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"３": {"text": "３\n\n　業務規程に記載すべき事項及び第一項の認可の基準については、農林水産省令で定める。"}, "text": "第二十条\n\n　センターは、前条第一号に掲げる業務を行うときは、当該業務の開始前に、当該業務の実施に関する規程（以下この款において「業務規程」という。）を作成し、農林水産大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　農林水産大臣は、前項の認可をした業務規程が前条第一号に掲げる業務の適正かつ確実な実施上不適当となったと認めるときは、その業務規程を変更すべきことを命ずることができる。"}}, "第十六条": {"text": "第十六条\n\n　農林水産大臣は、機構が次の各号のいずれかに該当するときは、第八条第一項の規定による指定（以下この条において「指定」という。）を取り消すことができる。\n一\n\n　第九条各号に掲げる業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があったとき。\n\n三\n\n　この款の規定又は当該規定に基づく命令若しくは処分に違反したとき。\n\n四\n\n　第十一条第一項の認可を受けた業務規程によらないで貸付等業務を行ったとき。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により指定を取り消したときは、その旨を官報で公示しなければならない。"}}, "第四条": {"text": "第四条\n　第一条の規定による改正前の主要食糧の需給及び価格の安定に関する法律（以下「旧食糧法」という。）第四十八条第一項に規定するセンターの役員又は職員であった者に係る旧食糧法第四十九条第一号に掲げる業務に関して知り得た秘密を漏らしてはならない義務については、この法律の施行後も、なお従前の例による。"}, "第六条": {"text": "第六条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十二条": {"４": {"text": "４\n\n　第一項の規定による麦の買入れ及び第二項の規定による当該麦の売渡しは、麦の適切な供給及び麦の備蓄の円滑な運営を図るため、需給見通しに即して行うものとする。"}, "３": {"text": "３\n\n　第一項の輸入を目的とする買入れに係る麦を前項の規定により売り渡す場合の価格は、国際約束に従って農林水産大臣が定めて告示する額を、当該麦の買入れの価格に加えて得た額を超えてはならない。"}, "text": "第四十二条\n\n　政府は、麦等（麦その他政令で定めるもの及びこれらを加工し、又は調製したものであって政令で定めるものをいう。第五項及び次条から第四十五条までにおいて同じ。）の輸入を目的とする買入れを行うことができる。", "２": {"text": "２\n\n　政府は、前項の輸入を目的とする買入れに係る麦を、随意契約により売り渡すものとする。ただし、農林水産大臣が随意契約によることを不適当と認める場合には、入札の方法による一般競争契約又は指名競争契約のうち農林水産大臣が選択する競争契約により売り渡すものとする。"}, "５": {"text": "５\n\n　第三十条第二項の規定は、第一項の麦等の買入れについて準用する。"}}, "第四十条": {"text": "第四十条\n\n　前二条に規定する措置をもってしては、第三十七条第一項に規定する事態を克服することが著しく困難であると認められる場合においては、政令で、米穀の割当て若しくは配給又は米穀の使用、譲渡若しくは譲受の制限若しくは禁止に関し必要な事項を定めることができる。", "２": {"text": "２\n\n　前項の政令で定める事項は、その事態を克服するため必要な限度を超えるものであってはならない。"}}, "第三十五条": {"text": "第三十五条\n\n　前条第一項第三号に規定する米穀等のうち政令で定める米穀の輸入を行おうとする者は、農林水産省令で定めるところにより、あらかじめ、当該輸入に係る数量を農林水産大臣に届け出なければならない。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十一条": {"text": "第二十一条\n\n　価格形成施設における米穀の売買取引（以下「売買取引」という。）を行うことができる者は、米穀の買入れ又は売渡しの業務を適確に遂行するに足りる資力信用を有しない者その他の業務規程で定める者以外の者とする。"}, "第五十条": {"text": "第五十条\n\n　政府は、主要食糧の適正かつ円滑な流通の確保に資するため、次条の調査の結果その他主要食糧の需給及び価格に関し必要な情報の提供に努めなければならない。"}, "第五十三条": {"text": "第五十三条\n\n　この法律に規定する農林水産大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。", "２": {"text": "２\n\n　この法律に規定する農林水産大臣の権限は、農林水産省令で定めるところにより、その一部を地方農政局長又は北海道農政事務所長に委任することができる。"}}, "第三十三条": {"text": "第三十三条\n\n　農林水産大臣は、第二十九条から前条までの規定により米穀を売り渡す場合には、売渡しに係る米穀の譲渡又は使用に関し、その時期、相手方等の制限その他必要な条件を付することができる。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により条件を付されて米穀の売渡しを受けた者が、その条件に違反したときは、当該違反に係る米穀の売渡価格に農林水産大臣が定める割合を乗じて得られる金額に相当する額の違約金を徴収することができる。"}}, "第九条": {"text": "第九条\n　第二十八条第一項の規定による指定を受けようとする法人は、この法律の施行の日前においても、その申請を行うことができる。第三十条第一項の自主流通計画の認可の申請についても、同様とする。"}, "第十九条": {"text": "第十九条\n\n　センターは、次に掲げる業務を行うものとする。\n一\n\n　米穀の取引の指標とすべき価格の形成に必要なその売買取引を行うための施設（以下「価格形成施設」という。）を開設すること。\n\n二\n\n　前号に掲げる業務に附帯する業務を行うこと。"}, "第十四条": {"text": "第十四条\n\n　前二条に定めるもののほか、機構が貸付等業務を行う場合における機構の財務及び会計に関し必要な事項は、農林水産省令で定める。"}, "第七条の二": {"text": "第七条の二\n\n　農林水産大臣は、米穀の適正かつ円滑な流通を確保するため、農林水産省令で、米穀の用途別の管理の方法その他の米穀の出荷又は販売の事業を行う者がその業務の方法に関し遵守すべき事項を定めることができる。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条": {"３": {"text": "３\n\n　センターは、前項の規定により売買取引の制限をしたときは、速やかに、その旨を農林水産大臣に報告しなければならない。"}, "text": "第二十二条\n\n　売買取引は、入札の方法その他業務規程で定める方法によらなければならない。", "２": {"text": "２\n\n　センターは、売買取引において、不正な行為が行われ、又は不当な価格が形成されていると認めるときは、業務規程で定めるところにより、売買取引を行う者に対し、売買取引の制限をすることができる。"}}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条": {"text": "第二十三条\n\n　センターは、売買取引が行われたときは、売買取引の数量及び価格その他農林水産省令で定める事項を公表しなければならない。"}, "第七条": {"text": "第七条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第五十一条": {"text": "第五十一条\n\n　農林水産大臣は、主要食糧の需給及び価格の安定を図るため、農林水産省令で定めるところにより、主要食糧の生産、流通及び消費の状況に関する調査を行うことができる。"}, "第五十四条": {"第五十六条": {"text": "第五十六条\n\n\n　第七条の三第二項又は第三十八条の規定による命令に違反した者は、一年以下の懲役又は百万円以下の罰金に処する。"}, "第六十一条": {"text": "第六十一条\n\n\n　第四十条第一項の規定に基づく政令には、その政令若しくはこれに基づく命令の規定又はこれらに基づく処分に違反した者を五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する旨の規定及び法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、当該違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても各本条の罰金刑を科する旨の規定を設けることができる。"}, "第五十九条": {"text": "第五十九条\n\n\n　第四十七条第一項の規定による届出をせず、又は虚偽の届出をして米穀の出荷又は販売の事業を行った者は、五十万円以下の罰金に処する。"}, "第五十五条": {"text": "第五十五条\n\n\n　第三十九条第一項の規定による命令に違反した者は、三年以下の懲役又は三百万円以下の罰金に処する。"}, "第六十条": {"text": "第六十条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、次の各号に掲げる規定の違反行為をしたときは、行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第五十六条（第七条の三第二項に係る部分に限る。）　一億円以下の罰金刑\n\n二\n\n　第五十五条、第五十六条（第七条の三第二項に係る部分を除く。）又は前三条　各本条の罰金刑"}, "text": "第五十四条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第五十七条": {"text": "第五十七条\n\n\n　第二十六条の規定に違反した者は、一年以下の懲役又は五十万円以下の罰金に処する。"}, "第六十二条": {"text": "第六十二条\n\n\n　次の各号のいずれかに該当する者は、二十万円以下の過料に処する。\n一\n\n　第三十五条、第三十六条又は第四十七条第二項若しくは第三項の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　第四十八条の規定に違反して、帳簿を備えず、帳簿に記載せず、若しくは虚偽の記載をし、又は帳簿を保存しなかった者"}, "第五十八条": {"text": "第五十八条\n\n\n　第五十二条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避し、若しくは質問に対して答弁をせず、若しくは虚偽の答弁をした者は、六月以下の懲役又は五十万円以下の罰金に処する。"}}, "第二十四条": {"text": "第二十四条\n\n　センターは、毎事業年度、農林水産省令で定めるところにより、事業計画及び収支予算を作成し、農林水産大臣の認可を受けなければならない。これを変更しようとするときも、同様とする。", "２": {"text": "２\n\n　センターは、農林水産省令で定めるところにより、毎事業年度終了後、事業報告書及び収支決算書を作成し、農林水産大臣に提出しなければならない。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第五十二条": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解釈してはならない。"}, "text": "第五十二条\n\n　農林水産大臣は、この法律の施行に必要な限度において、機構若しくはセンターその他業として主要食糧の出荷、販売、輸入、加工若しくは製造を行う者に対し、その業務若しくは資産の状況に関し報告をさせ、又はその職員に、これらの者の事務所、営業所、販売所、事業所、倉庫若しくは工場に立ち入り、業務の状況若しくは帳簿、書類その他の物件を検査させ、若しくは関係者に質問させることができる。", "２": {"text": "２\n\n　前項の規定により立入検査をする職員は、その身分を示す証明書を携帯し、関係者に提示しなければならない。"}}, "第二十八条": {"text": "第二十八条\n\n　農林水産大臣は、センターが次の各号のいずれかに該当するときは、第十八条第一項の規定による指定（以下この条において「指定」という。）を取り消すことができる。\n一\n\n　第十九条各号に掲げる業務を適正かつ確実に実施することができないと認められるとき。\n\n二\n\n　指定に関し不正の行為があったとき。\n\n三\n\n　この款の規定又は当該規定に基づく命令若しくは処分に違反したとき。\n\n四\n\n　第二十条第一項の認可を受けた業務規程によらないで第十九条第一号に掲げる業務を行ったとき。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により指定を取り消したときは、その旨を官報で公示しなければならない。"}}, "第二十九条": {"text": "第二十九条\n\n　政府は、米穀の備蓄の円滑な運営を図るため、農林水産省令で定める手続に従い、基本指針に即して、国内産米穀の買入れを行い、及び第四十七条第二項に規定する届出事業者その他農林水産省令で定める者（以下「買受資格者」という。）に対し当該米穀の売渡しを行うものとする。"}, "第二十六条": {"text": "第二十六条\n\n　センターの役員若しくは職員又はこれらの職にあった者は、第十九条第一号に掲げる業務に関して知り得た秘密を漏らしてはならない。"}, "第十一条": {"text": "第十一条\n　この法律（附則第二条については同条、附則第五条の規定によりなお効力を有することとされる規定については附則第一条第一号に掲げる規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第四十一条": {"３": {"text": "３\n\n　第四条第三項から第七項までの規定は、需給見通しについて準用する。この場合において、同条第三項中「前項第二号」とあるのは「第四十一条第二項第一号及び第二号」と、同条第六項中「米穀」とあるのは「麦」と読み替えるものとする。"}, "text": "第四十一条\n\n　農林水産大臣は、麦の需給及び価格の安定を図るため、政令で定めるところにより、毎年、麦の需給に関する見通し（以下「需給見通し」という。）を定めるものとする。", "２": {"text": "２\n\n　需給見通しにおいては、次に掲げる事項を定めるものとする。\n一\n\n　麦の種類別需要数量に関する事項\n\n二\n\n　前号の種類別需要数量に対応する麦の生産数量及び輸入数量に関する事項\n\n三\n\n　麦の備蓄の種類別目標数量その他麦の備蓄の運営に関する事項\n\n四\n\n　その他麦の需給の安定に関する重要事項"}}, "第四十六条": {"３": {"text": "３\n\n　第三十条第一項又は第四十二条第一項の規定により買い入れた米穀及び麦以外の主要食糧について前項の売渡しを行う場合の価格は、国際約束に従って農林水産大臣が定めて告示する額を、当該米穀及び麦以外の主要食糧の買入れの価格に加えて得た額を超えてはならない。"}, "text": "第四十六条\n\n　政府は、主要食糧の適正かつ円滑な供給を図るため特に必要があると認めるときは、第三十条、第三十一条、第四十二条及び第四十三条の規定によるほか、米穀以外の主要食糧の買入れを行うことができる。", "２": {"text": "２\n\n　政府は、第三十一条、第四十二条及び第四十三条の規定によるほか、その保有する米穀以外の主要食糧の売渡しを行うことができる。"}}, "第三十九条": {"text": "第三十九条\n\n　農林水産大臣は、前条に規定する措置を講じてもなお米穀の適正かつ円滑な供給を確保することが困難であると認められるときは、米穀の生産者に対し、売渡しをすべき期限及び数量を定めて、その生産した米穀を、政府に売り渡すべきことを命ずることができる。", "２": {"text": "２\n\n　前項の場合における政府の買入れの価格は、時価によるものとする。"}}, "第十八条": {"４": {"text": "４\n\n　農林水産大臣は、前項の規定による届出があったときは、その旨を官報で公示しなければならない。"}, "３": {"text": "３\n\n　センターは、その名称、住所又は事務所の所在地を変更しようとするときは、あらかじめ、その旨を農林水産大臣に届け出なければならない。"}, "text": "第十八条\n\n　農林水産大臣は、米穀の取引の指標とすべき適正な価格の形成を図り、もってその円滑な取引に資することを目的とする一般社団法人、一般財団法人その他営利を目的としない法人であって、次条に規定する業務を適正かつ確実に行うことができると認められるものを、その申請により、米穀価格形成センター（以下「センター」という。）として指定することができる。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定による指定をしたときは、当該センターの名称、住所及び事務所の所在地を官報で公示しなければならない。"}}, "第三十二条": {"text": "第三十二条\n\n　政府は、特に必要があると認めるときは、米穀等の輸出を目的とする売渡しを行うことができる。", "２": {"text": "２\n\n　第三十条第二項の規定は、前項の米穀等の売渡しについて準用する。"}}, "第七条の三": {"text": "第七条の三\n\n　農林水産大臣は、米穀の出荷又は販売の事業を行う者が前条の農林水産省令で定める事項を遵守していないと認めるときは、その者に対し、期限を定めて、その業務の方法を改善すべきことを勧告することができる。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定による勧告を受けた者が、正当な理由がなくてその勧告に従わないときは、その者に対し、期限を定めて、その勧告に係る措置をとるべきことを命ずることができる。"}}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成十二年法律第九十号）の施行の日から施行する。"}, "第四十四条": {"text": "第四十四条\n\n　第三十二条の規定は麦等の売渡しについて、第三十三条の規定は麦の売渡しについて準用する。この場合において、同条第一項中「第二十九条から前条まで」とあるのは、「前条、第四十二条及び第四十三条」と読み替えるものとする。"}, "附則 ３": {"text": "３\n　都道府県知事は、施行日において、旧食糧法第三十七条第一項に規定する登録卸売業者登録簿及び旧食糧法第四十三条第一項に規定する登録小売業者登録簿を農林水産大臣に引き継ぐものとする。"}, "附則 ４": {"text": "４\n　旧法又はこれに基づく命令の規定に違反して、罰金以上の刑に処せられた者は、第九条第一項、第二十四条第一項、第二十八条第二項、第三十八条第一項又は第四十四条第一項の規定の適用については、この法律の規定により罰金以上の刑に処せられたものとみなす。"}, "第二十五条": {"text": "第二十五条\n\n　センターの役員の選任及び解任は、農林水産大臣の認可を受けなければ、その効力を生じない。", "２": {"text": "２\n\n　センターの役員が、この款の規定（当該規定に基づく命令及び処分を含む。）若しくは第二十条第一項の認可を受けた業務規程に違反する行為をしたとき、又は第十九条第一号に掲げる業務に関し著しく不適当な行為をしたときは、農林水産大臣は、センターに対し、その役員を解任すべきことを命ずることができる。"}}, "第一条": {"text": "第一条\n　この法律は、平成二十七年十月一日から施行する。"}, "第四十八条": {"text": "第四十八条\n\n　届出事業者は、農林水産省令で定めるところにより、帳簿を備え、その業務に関し農林水産省令で定める事項を記載し、これを保存しなければならない。"}}}