{"name": "加工原料乳生産者補給金等暫定措置法", "number": "昭和四十年六月二日法律第百十二号", "provision": {"第十四条の三": {"３": {"text": "３\n\n　機構は、第十四条第一項の規定による指定乳製品等の売渡しを受けるに当たつて、当該売渡しをする者に対し、前項の条件を付するほか、政令で定めるところにより、当該条件による買戻しに係る債務の履行を確保するため必要な範囲内で、保証金、証券その他の担保を提供させることができる。"}, "text": "第十四条の三\n\n　機構は、第十四条第一項の規定による指定乳製品等の売渡しをした者に対し、その指定乳製品等を売り戻さなければならない。", "２": {"text": "２\n\n　機構は、前項の規定による売戻しをするため、第十四条第一項の規定による指定乳製品等の売渡しを受けるに当たつて、当該売渡しをする者がその売渡しに係る指定乳製品等を買い戻さなければならない旨の条件を付することができる。"}}, "第十七条": {"text": "第十七条\n　旧事業団法（第十六条を除く。）、旧野菜生産出荷安定法（第三十三条を除く。）、附則第十二条から第十四条までの規定による改正前の畜産物の価格安定等に関する法律、砂糖の価格調整に関する法律若しくは生糸の輸入に係る調整等に関する法律、旧暫定措置法又は旧特別措置法の規定によりした処分、手続その他の行為は、通則法、この法律、附則第十一条から第十四条までの規定による改正後の野菜生産出荷安定法、畜産物の価格安定に関する法律、砂糖の価格調整に関する法律若しくは生糸の輸入に係る調整等に関する法律、新暫定措置法又は新特別措置法の相当規定によりした処分、手続その他の行為とみなす。"}, "第三十六条": {"text": "第三十六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況等を勘案し、組合員である農業者の利益の増進を図る観点から、組合の役員に関する制度の在り方、組合の事業運営の在り方等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　指定生乳生産者団体は、機構から生乳受託販売に係る加工原料乳についての生産者補給交付金の交付を受けたときは、その交付を受けた生産者補給交付金の金額に相当する金額を、生産者補給金として、当該指定生乳生産者団体に前条第一項の生乳受託販売に係る委託をした者に対し、その委託に係る生乳の数量を基準として交付しなければならない。", "２": {"text": "２\n\n　前項の規定により生産者補給金の交付を受けた者（生乳の生産者を除く。）は、その交付を受けた金額に相当する金額を、同項の規定の例により、生産者補給金として、その者に前条第一項の生乳受託販売に係る委託をした者に対し交付しなければならない。この項の規定による生産者補給金の交付を受けた者（生乳の生産者を除く。）についても、同様とする。"}}, "第三条": {"text": "第三条\n　平成十三年度の補給金単価等の決定については、新法第十一条第五項中「当該年度の開始前に」とあるのは、「加工原料乳生産者補給金等暫定措置法の一部を改正する法律（平成十二年法律第八十五号）の施行後遅滞なく」とする。"}, "第十五条": {"text": "第十五条\n\n　前三条の規定は、第十四条第二項の規定による契約に基づく指定乳製品等の機構への売渡し及びその売戻しについて準用する。この場合において、第十四条の二中「輸入申告をすべき価額」とあるのは、「農林水産省令で定める価額」と読み替えるものとする。"}, "附則 ２": {"text": "２\n　前項の規定により指定の申請があつた場合における当該生乳生産者団体の指定については、新法第五条、第六条第一項及び第四項、第七条並びに第八条の規定の例によるものとする。この場合において、新法第五条の規定の例により指定を受けたときは、この法律の施行の日において同条の規定により指定を受けたものとみなす。"}, "第八条": {"text": "第八条\n\n　都道府県知事は、第五条の指定をしたときは、遅滞なく、その旨を、公示し、かつ、農林水産大臣に届け出なければならない。", "２": {"text": "２\n\n　農林水産大臣は、第五条の指定をしたときは、遅滞なく、その旨を公示しなければならない。"}}, "第十条": {"３": {"text": "３\n\n　第八条の規定は、前二項の規定による指定の解除について準用する。"}, "text": "第十条\n\n　都道府県知事又は農林水産大臣は、指定生乳生産者団体が次の各号のいずれかに該当するときは、政令で定めるところにより、第五条の指定を解除しなければならない。\n一\n\n　第七条第二号から第六号までの要件の全部又は一部に適合しなくなつたとき。\n\n二\n\n　総会の議決を経て第五条の指定の解除の申出があつたとき。", "２": {"text": "２\n\n　都道府県知事又は農林水産大臣は、指定生乳生産者団体が次の各号のいずれかに該当するときは、政令で定めるところにより、第五条の指定を解除することができる。\n一\n\n　第七条第一号の要件に適合しなくなつたとき。\n\n二\n\n　受託規程に違反して生乳受託販売の事業又は生産者補給金の交付の業務を行つたとき。\n\n三\n\n　正当な理由がないのにその構成員以外の者にその生乳受託販売の事業に係る施設の利用を拒んだとき。"}}, "第三十条": {"text": "第三十条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令（人事院の所掌する事項については、人事院規則）で定める。"}, "第二条": {"text": "第二条\n　畜産物の価格安定等に関する法律（昭和三十六年法律第百八十三号）第六条第一項の生乳生産者団体は、この法律の施行前においても、改正後の加工原料乳生産者補給金等暫定措置法（以下「新法」という。）第六条第一項から第三項までの規定の例により、指定の申請をすることができる。"}, "第三十一条": {"text": "第三十一条\n　附則第二十九条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第五条": {"text": "第五条\n　この法律（附則第一条ただし書に規定する改正規定については、当該改正規定）の施行前にした行為及び附則第三条第二項の規定によりなお従前の例によることとされる場合における同項の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　機構は、国際約束に従つて農林水産大臣が定めて通知する数量の指定乳製品等を輸入するものとする。", "２": {"text": "２\n\n　機構は、前項の規定によるほか、指定乳製品の価格が著しく騰貴し、又は騰貴するおそれがあると認められる場合には、農林水産大臣の承認を受けて、指定乳製品等を輸入することができる。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"３": {"text": "３\n\n　第三条第一項の規定により機構が同項に規定する業務を行う場合には、法第十三条\n中「第六条第五項\n又は第十条\n各号」とあるのは、「第六条第五項」とする。"}, "text": "第二十条\n\n　法第三条\nから第五条\nまで及び第七条\nから第十二条\nまでの規定は、法第二条第一項\nに規定する原料乳及び同条第二項\nに規定する指定乳製品については、適用しない。", "２": {"text": "２\n\n　補給金単価が定められている場合には、法第六条第一項\n中「原料乳の価格」とあるのは「加工原料乳生産者補給金等暫定措置法（昭和四十年法律第百十二号。以下「暫定措置法」という。）第二条第一項に規定する加工原料乳（以下「加工原料乳」という。）の価格」と、「生産する原料乳」とあるのは「生産する生乳」と、同条第四項及び法第十四条第一項\n中「原料乳」とあるのは「加工原料乳」とする。"}}, "第十六条": {"text": "第十六条\n　政府は、この法律の施行後五年を経過した場合において、第五条の規定による改正後の関税法の施行の状況を勘案し、必要があると認めるときは、同法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第四条": {"text": "第四条\n　平成十二年度の加工原料乳についての生産者補給交付金及び生産者補給金の交付については、なお従前の例による。"}, "第六条": {"４": {"text": "４\n\n　農林水産大臣は、前条の指定をしようとするときは、あらかじめ、当該申請に係る地域内の区域を管轄する都道府県知事の意見を聴くものとする。"}, "３": {"text": "３\n\n　生乳生産者団体は、第一項の申請をするには、あらかじめ、その申請及び前項の受託規程につき、総会の議決を経なければならない。"}, "text": "第六条\n\n　前条の指定は、一又は二以上の都道府県の区域（その区域の自然的経済的条件に照らして、これにより難いと認められる場合において、農林水産大臣が都道府県知事の意見を聴いて当該区域を分けて区域を定めたときは、その区域。第四項及び次条第三号において同じ。）を単位とする地域ごとに、その指定を受けようとする生乳生産者団体の申請により、その申請に係る地域が一の都道府県の区域を超えない生乳生産者団体については当該都道府県知事が、その他の生乳生産者団体については農林水産大臣が行う。", "２": {"text": "２\n\n　前条の指定を受けようとする生乳生産者団体は、農林水産省令で定める手続に従い、生乳受託販売の事業及び生産者補給金の交付の業務に関する規程（以下「受託規程」という。）を定め、これを指定申請書に添えて、当該都道府県知事又は農林水産大臣に提出しなければならない。"}}, "第二十二条": {"text": "第二十二条\n\n　農林水産大臣は、第十七条各号の農林水産省令を定めようとするとき、又は第二十条の三の承認をしようとするときは、財務大臣に協議しなければならない。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十一条": {"text": "第二十一条\n\n　政府は、予算の範囲内で、機構に対し、第三条第一項第一号の業務に必要な経費の財源に充てるため、交付金を交付するものとする。"}, "第九条": {"text": "第九条\n\n　指定生乳生産者団体は、受託規程を変更する場合には、その変更につき、総会の議決を経なければならない。", "２": {"text": "２\n\n　指定生乳生産者団体は、受託規程を変更したときは、遅滞なく、農林水産省令で定める手続に従い、その旨を当該指定をした都道府県知事又は農林水産大臣に届け出なければならない。"}}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十八条": {"text": "第二十八条\n　この法律の施行前にこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定によってした又はすべき処分、手続その他の行為であってこの法律による改正後のそれぞれの法律（これに基づく命令を含む。以下この条において「新法令」という。）に相当の規定があるものは、法律（これに基づく政令を含む。）に別段の定めのあるものを除き、新法令の相当の規定によってした又はすべき処分、手続その他の行為とみなす。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　第五条の指定は、その申請者が次の各号の要件のいずれにも適合している場合でなければ、してはならない。\n一\n\n　生乳受託販売の事業及び生産者補給金の交付の業務を適正かつ確実に実施できると認められること。\n\n二\n\n　その申請に係る地域内で生産される生乳（以下「当該地域内生産生乳」という。）の販売数量に対し申請者の生乳受託販売に係る当該地域内生産生乳の数量が農林水産省令で定める相当の割合を占めており、又は占めることとなる見込みが確実であること。\n\n三\n\n　その申請に係る地域が二以上の都道府県の区域の場合にあつては、当該地域内のそれぞれの区域内で生産される生乳の販売数量に対し申請者の生乳受託販売に係るそれぞれの区域内で生産される生乳の数量が農林水産省令で定める相当の割合を占めており、又は占めることとなる見込みが確実であること。\n\n四\n\n　申請者の定款によれば、当該地域内生産生乳の生産者（農林水産省令で定めるものを除く。）のすべてがその直接又は間接の構成員となることができると認められること。\n\n五\n\n　申請者の定款において、その生乳受託販売の事業に係る施設についてのその構成員以外の者の利用がその構成員に比して実質的に制限されていないと認められること。\n\n六\n\n　申請者の受託規程において、生乳受託販売に係る委託をした者に対して支払う対価の算定の方法、生乳受託販売に係る販売価格の約定の方法、生産者補給金の金額の算定及びその交付の方法その他の事項が農林水産省令で定める基準に従い定められていること。\n\n七\n\n　第十条第一項又は第二項の規定により指定を解除され、その解除の日から二年を経過しない者でないこと。"}, "第十四条の四": {"text": "第十四条の四\n\n　前条第一項の規定による機構の売戻しの価額は、国際約束に従つて農林水産大臣が定めて告示する金額に、当該売戻しに係る指定乳製品等の数量を乗じて得た額を、機構の買入れの価額に加えて得た額とする。", "２": {"text": "２\n\n　第十四条第一項の規定による売渡しに係る指定乳製品等が当該売渡し前に変質したものである場合には、機構は、農林水産省令で定めるところにより、当該指定乳製品等につき、前項の規定により加算する額を減額することができる。"}}, "第二十四条": {"第二十五条": {"text": "第二十五条\n\n\n　第九条第二項の規定による届出をせず、又は虚偽の届出をした者は、十万円以下の過料に処する。"}, "text": "第二十四条\n\n　第二十三条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者は、二十万円以下の罰金に処する。", "２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して、同項の刑を科する。"}}, "第二十三条の二": {"text": "第二十三条の二\n\n　第六条第一項（指定を行う事務に係る部分に限る。）及び第二項、第八条第一項（第十条第三項において準用する場合を含む。）、第九条第二項、第十条第一項及び第二項、第十一条第一項並びに前条第一項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第十四条の二": {"text": "第十四条の二\n\n　前条第一項の規定による売渡しに係る指定乳製品等についての機構の買入れの価額は、当該指定乳製品等について輸入申告をすべき価額とする。"}, "第二十九条": {"text": "第二十九条\n　この法律の施行前にした行為及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"４": {"text": "４\n\n　農林水産大臣は、補給金単価及び第一項の農林水産大臣が定める数量（以下「補給金単価等」という。）を定めるに当たつては、酪農経営の合理化を促進することとなるように配慮するものとする。"}, "３": {"text": "３\n\n　第一項の農林水産大臣が定める数量は、生乳の生産事情、飲用牛乳及び乳製品の需給事情その他の経済事情を考慮して定めるものとする。"}, "２": {"text": "２\n\n　補給金単価は、農林水産大臣が、生乳の生産費その他の生産条件、生乳及び乳製品の需給事情並びに物価その他の経済事情を考慮し、生産される生乳の相当部分が加工原料乳であると認められる地域における生乳の再生産を確保することを旨として定めるものとする。"}, "７": {"text": "７\n\n　農林水産大臣は、補給金単価等を定めたときは、遅滞なく、これを告示するものとする。"}, "９": {"text": "９\n\n　第六項及び第七項の規定は、前項の規定による補給金単価等の改定について準用する。"}, "５": {"text": "５\n\n　補給金単価等は、毎会計年度、当該年度の開始前に定めなければならない。"}, "８": {"text": "８\n\n　農林水産大臣は、物価その他の経済事情に著しい変動が生じ又は生ずるおそれがある場合において、特に必要があると認めるときは、補給金単価等を改定することができる。"}, "６": {"text": "６\n\n　農林水産大臣は、補給金単価等を定めようとするときは、食料・農業・農村政策審議会の意見を聴かなければならない。"}, "text": "第十一条\n\n　機構が交付する生乳受託販売に係る加工原料乳についての生産者補給交付金の金額は、政令で定める期間ごと及び指定生乳生産者団体ごとに、次項の規定により定められる生産者補給金の単価（以下「補給金単価」という。）に、当該指定生乳生産者団体が生乳の生産者からのその生産に係る生乳受託販売に係る委託（当該委託を受けた者からの当該委託に係る生乳の生乳受託販売に係る委託及び当該生乳につき順次にされる生乳受託販売に係る委託を含む。）を受けて当該政令で定める期間内に行つた生乳受託販売に係る生乳の数量（当該指定生乳生産者団体の指定に係る地域以外の地域における生産に係るもの及び他の指定生乳生産者団体の委託を受けて行う生乳受託販売に係るものを除き、生産者積立金契約を締結した生産者の生産に係るものに限る。次条第一項において同じ。）のうち加工原料乳の数量として政令で定めるところにより都道府県知事又は農林水産大臣が認定する数量（その数量の毎会計年度における合計が、当該年度において機構が第三条第一項第一号の業務として交付する同号の生産者補給交付金に係る加工原料乳の数量の最高限度として農林水産大臣が定める数量を基礎として農林水産省令で定めるところにより指定生乳生産者団体ごとに算出される数量を超える場合にあつては、その算出される数量）に相当する数を乗じて得た額とする。"}, "第一条": {"text": "第一条\n　この法律は、独立行政法人通則法の一部を改正する法律（平成二十六年法律第六十六号。以下「通則法改正法」という。）の施行の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第十四条第二項、第十八条及び第三十条の規定　公布の日"}, "第十八条": {"text": "第十八条\n　附則第一条ただし書に規定する規定の施行前にした行為並びに附則第三条第五項、第四条第五項及び第十条の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十条の二": {"text": "第二十条の二\n\n　機構法第十条第一号\nイ及びロの規定は、法第二条第一項\nに規定する原料乳及び同条第二項\nに規定する指定乳製品については、適用しない。", "２": {"text": "２\n\n　第三条第一項の規定により機構が同項に規定する業務を行う場合には、機構法第十二条\n中「業務ごとに」とあるのは「業務ごと及び加工原料乳生産者補給金等暫定措置法（以下「暫定措置法」という。）第三条第一項第一号から第五号までの業務（これらの業務に附帯する業務を含む。以下同じ。）について」と、機構法第十三条第一項\n及び第二十二条第二号\n中「第十条\n」とあるのは「第十条\n及び暫定措置法第三条第一項」と、機構法第十四条\n中「第十条第一号\nイ及びロ」とあるのは「第十条第一号\nイ及びロ並びに暫定措置法第三条第一項第二号から第五号まで」と、機構法第十五条\n中「勘定」とあるのは「勘定又は暫定措置法第三条第一項第一号から第五号までの業務に係る勘定」と、機構法第十七条\n中「交付する補助金」とあるのは「交付する補助金又は暫定措置法第三条第一項第一号の業務として交付する生産者補給交付金」と、機構法第二十二条第一号\n中「この法律」とあるのは「この法律又は暫定措置法」とする。"}}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "第二十三条": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "text": "第二十三条\n\n　農林水産大臣又は都道府県知事は、この法律の施行に必要な限度において、政令で定めるところにより、加工原料乳若しくは指定乳製品その他第二条第一項の政令で定める乳製品の生産者、販売業者若しくは輸入業者（これらの者が直接又は間接の構成員となつている団体を含む。）に対して必要な事項の報告を求め、又はその職員に、これらの者の事務所その他の事業場に立ち入り、その帳簿、書類その他の物件を検査させることができる。", "２": {"text": "２\n\n　前項の規定により職員が立入検査をする場合には、その身分を示す証明書を携帯し、関係人に提示しなければならない。"}}, "第二十条の三": {"text": "第二十条の三\n\n　機構は、第三条第一項第一号から第五号までの業務（これらの業務に附帯する業務を含む。以下同じ。）に係る機構法第十二条\nの勘定において独立行政法人通則法\n（平成十一年法律第百三号）第四十四条第一項\nに規定する残余を生じたときは、これらの規定にかかわらず、農林水産大臣の承認を受けて、その残余の額に政令で定める割合を乗じて得た額に相当する額を超えない額を、機構法第十条第二号\nの業務（同号\nの農林水産省令で定める事業に係るものに限る。）に必要な経費の財源に充てるため、機構法第十二条第一号\nの業務に係る勘定に繰り入れることができる。"}, "第十四条": {"４": {"text": "４\n\n　指定乳製品等についての関税法第七十条\nの規定の適用については、前項の規定による申込書の提出があつた場合における当該申込みに対する機構の承諾は、同条第一項\nの許可、承認等とみなす。"}, "３": {"text": "３\n\n　第一項の規定による売渡し又は前項の規定による契約の締結は、当該指定乳製品等に係る輸入申告の前に、申込書を機構に提出してしなければならない。"}, "text": "第十四条\n\n　指定乳製品等につき関税法\n（昭和二十九年法律第六十一号）第六十七条\nの規定による輸入の申告（以下「輸入申告」という。）をする者（その者が当該輸入申告の際その輸入申告に係る指定乳製品等の所有者でない場合にあつては、その所有者）は、その輸入申告に係る指定乳製品等を機構に売り渡さなければならない。ただし、次に掲げる場合及び次項に規定する場合は、この限りでない。\n一\n\n　機構又は機構の委託を受けた輸入業者が指定乳製品等を輸入するとき。\n\n二\n\n　指定乳製品の価格の安定に悪影響を及ぼすおそれがないものとして政令で定めるとき。", "２": {"text": "２\n\n　政令で定める用途に供されるものとして関税暫定措置法\n（昭和三十五年法律第三十六号）第八条の五第二項\nにおいて準用する関税定率法\n（明治四十三年法律第五十四号）第九条の二\nの規定により割当てを受けて指定乳製品等を輸入する者は、その指定乳製品等が当該政令で定める用途以外の用途に供されることとなつた場合（農林水産省令で定める場合を除く。）にはその指定乳製品等を機構に売り渡し、及びその指定乳製品等が機構に売り渡されることを確保する旨の契約を機構と締結しなければならない。"}, "５": {"text": "５\n\n　前項の機構の承諾に関し必要な事項は、政令で定める。"}}}}