{"name": "家畜取引法施行規則", "number": "昭和三十一年八月二十九日農林省令第四十三号", "provision": {"第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の家畜取引法施行規則別記様式第七号（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の家畜取引法施行規則別記様式第七号によるものとみなす。"}, "第十一条": {"text": "第十一条\n\n　第九条の規定は、法第二十二条第一項\nの承認について同条第三項\nにおいて準用する法第二十一条第一項\nの規定による利害関係者の意見の聴取の手続について準用する。"}, "第九条": {"text": "第九条\n\n　都道府県知事は、法第二十一条第一項\nの規定により関係地方公共団体及び家畜の生産者又は家畜商の組織する法人で当該再編整備に利害関係を有するものの意見を聴くに当たつては、あらかじめ、これらの者に、指定をしようとする区域及び市場再編整備計画並びにこれに対する意見の提出期限を記載した文書を交付しなければならない。", "第十条": {"text": "第十条\n\n\n　削除"}}, "第十五条": {"text": "第十五条\n\n　法第二十八条\nの農林水産省令で定める事項は、次に掲げる事項とする。\n一\n\n　特徴\n\n二\n\n　知り得た悪へき及び疾病\n\n三\n\n　契約の相手方に交付した血統、能力又は経歴を証明する書類の名称"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第五条": {"３": {"text": "３\n\n　一年間の開場日数が三十六日以上の家畜市場についての法第十四条\nの農林水産省令で定める基準は、次のとおりとする。\n一\n\n　つなぎ場については、家畜が自由に移動できないようにするためのさく又はこれに準ずる設備を備え、及び家畜の売買のための下見ができる十分な広さがあり、かつ、その床が、石、コンクリートその他汚物及び汚水が浸透しない物又はたたきで築造され、これに適度のこう配及び排水溝が設けられていること。\n\n二\n\n　売場については、平坦で、八十二平方メートル以上の広さがあること。\n\n三\n\n　代金決済所については、金銭の出納を安全に行うための設備を備えていること。\n\n四\n\n　ひよう量所については、成牛、成馬又は成豚をひよう量できる設備を備えていること。"}, "text": "第五条\n\n　法第十四条\nの農林水産省令で定める日数は、三日とする。", "２": {"text": "２\n\n　一年間の開場日数が三日以上三十六日未満の家畜市場についての法第十四条\nの農林水産省令で定める基準は、次のとおりとする。\n一\n\n　つなぎ場については、家畜が自由に移動できないようにするためのさく又はこれに準ずる設備を備え、かつ、家畜の売買のための下見ができる十分な広さがあること。\n\n二\n\n　売場については、平坦で、八十二平方メートル以上の広さがあること。\n\n三\n\n　代金決済所については、金銭の出納を安全に行うための設備を備えていること。"}}, "第十二条": {"text": "第十二条\n\n　法第二十六条第一項\nの規定による許可の申請は、別記様式第六号による申請書に、移転後の地域家畜市場についての第一条第二号及び第三号に掲げる書類を添えてしなければならない。"}, "第七条の三": {"text": "第七条の三\n\n　家畜取引法施行令第二項\nの平均頭数の算出は、その区域内に開設されている地域家畜市場の最近一年間における家畜の種類別の家畜取引の総頭数を当該種類の家畜を取り扱う当該地域家畜市場の当該一年間における当該家畜に係る総開場日数で除してするものとする。"}, "第三条": {"４": {"text": "４\n\n　法第九条第二項\nの規定による登録証の再交付の申請は、別記様式第四号による申請書を提出してしなければならない。"}, "３": {"text": "３\n\n　法第九条第一項\nの規定による登録証の書換交付の申請は、別記様式第三号による申請書を提出してしなければならない。"}, "text": "第三条\n\n　法第九条第一項\nの規定による届出は、別記様式第二号の届出書を提出してしなければならない。", "２": {"text": "２\n\n　法第六条第二号\nに掲げる事項の変更についての法第九条第一項\nの規定による届出は、前項の届出書に、新たに当該業務を執行する役員に選任された者が法第五条第一号\nから第三号\nまでの各号の一に該当しないことを誓約する書面を添えてしなければならない。"}}, "附則 ２": {"text": "２\n　この省令の施行の際現にある旧様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"}, "附則 １": {"text": "１\n　この省令は、公布の日から施行する。"}, "附則 ３": {"text": "３\n　平成六年三月三十一日以前に使用されたこの省令による改正前の関係省令に規定する様式による書面は、この省令による改正後の関係省令に規定する様式による書面とみなす。"}, "第四条": {"text": "第四条\n\n　法第十二条第一項\n（法第二十七条第二項\nにおいて準用する場合を含む。）の農林水産省令で定める事項は、家畜の血統、能力又は経歴を証明する書類の有無、知り得た悪へき及び疾病並びに成牛（生後一年以上の牛をいう。以下同じ。）、成馬（生後二年以上の馬をいう。以下同じ。）又は成豚（生後六箇月以上の豚をいう。以下同じ。）の体重とする。", "２": {"text": "２\n\n　法第十二条第二項\n（法第二十七条第二項\nにおいて準用する場合を含む。）の規定による公表は、次に掲げる事項を家畜市場内の見やすい場所に掲示して行うものとする。\n一\n\n　家畜の種類別、品種別、年齢別及び性別入場頭数\n\n二\n\n　家畜の取引方法別、種類別、品種別、年齢別及び性別取引成立頭数\n\n三\n\n　前号の区分による家畜の最高、最低及び平均取引価格"}}, "第十七条": {"text": "第十七条\n\n　法第二十一条第二項\n（法第二十二条第三項\nにおいて準用する場合を含む。）の規定による農林水産大臣の権限は、地方農政局長に委任する。"}, "第七条": {"text": "第七条\n\n　法第十九条第一項\nの申請は、申請書に市場再編整備計画書及び次の各号に掲げる書類を添えてしなければならない。\n一\n\n　法第二十条第一項\nの他の地域家畜市場の開設者の同意を証する書面\n\n二\n\n　申請者と前号の地域家畜市場の開設者との間に地域家畜市場の再編整備に関する協定が締結されている場合には、その内容を記載した書面\n\n三\n\n　市場再編整備地域の指定を受けようとする区域内にあるすべての地域家畜市場の現況の説明書\n\n四\n\n　前号の区域内における家畜の生産の状況を記載した書面"}, "第六条": {"text": "第六条\n\n　法第十五条\nただし書の許可を受けようとする家畜市場の開設者は、別記様式第五号による申請書に業務規程の案を添え、これを都道府県知事に提出しなければならない。"}, "第十六条": {"text": "第十六条\n\n　法第二十九条第三項\nの証明書の様式は、別記様式第七号のとおりとする。"}, "第七条の二": {"text": "第七条の二\n\n　家畜取引法施行令\n（昭和三十二年政令第九号）第一項第三号\nの農林水産省令で定める基準は、その地域内において最近一年間に生産された家畜の頭数が、牛にあつては二百三十頭、馬にあつては百三十頭、めん羊にあつては二百五十頭、山羊にあつては七十頭、豚にあつては百二十頭を下らないこととする。"}, "第十三条": {"text": "第十三条\n\n　法第二十七条第一項\nの規定による届出は、同項\n各号に掲げる事項を記載した届出書を提出してしなければならない。"}, "第十四条": {"text": "第十四条\n\n　法第二十七条第一項第六号\nの農林水産省令で定める事項は、次に掲げる事項とする。\n一\n\n　市場を開く目的\n\n二\n\n　家畜の種類別、品種別及び出場地域別出場見込頭数\n\n三\n\n　市場の施設の概要"}, "第八条": {"text": "第八条\n\n　法第二十条第四項\nの助言、あつせんその他必要な援助を求めようとする地域家畜市場の開設者は、次に掲げる事項を記載した申請書を都道府県知事に提出しなければならない。\n一\n\n　申請者の氏名又は名称\n\n二\n\n　申請者が開設している地域家畜市場の名称及び登録番号\n\n三\n\n　協議の相手方が開設している地域家畜市場の名称及び登録番号\n\n四\n\n　申請の主旨\n\n五\n\n　協議の内容及び協議の経過の概要\n\n六\n\n　その他参考となるべき事項"}}}