{"name": "牧野法", "number": "昭和二十五年五月二十日法律第百九十四号", "provision": {"第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第五条": {"text": "第五条\n　第二十九条の規定の施行の際現に同条の規定による改正前の牧野法第三条第五項（同条第八項及び第二十二条において準用する場合を含む。）の規定による認可を受けている牧野管理規程又はその申請を行っている牧野管理規程は、第二十九条の規定による改正後の牧野法第三条第五項（同条第六項及び第二十二条において準用する場合を含む。）の規定による届出を行った牧野管理規程とみなす。"}, "第二十一条": {"text": "第二十一条\n\n　この法律又はこの法律に基く命令の規定による処分及び手続その他の行為は、当該行為に関係のある土地、物件又は権利につき所有権その他の権利を有する者の承継人に対しても、その効力を有する。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為及び附則第二条第一項の規定により従前の例によることとされる場合における第四条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第九条": {"text": "第九条\n\n　牧野が著しく荒廃し、且つ、保水力の減退、土地の侵しよくその他の事由により国土の保全に重大な障害を与えるおそれのある場合において、その障害を除去するため必要があるときは、都道府県知事は、その必要の限度において、期間及び区域を定め、当該牧野の所有者その他権原に基き管理を行う者に対して、草種又は草生の改良その他牧野の改良及び保全に関しとるべき措置を指示することができる。", "２": {"text": "２\n\n　都道府県知事は、前項の指示をする場合には、左に掲げる基準に準拠してしなければならない。\n一\n\n　当該指示に係る措置を実施することが技術的に可能であり、且つ、その措置によつてもたらされる当該牧野の効用の増加に比して、著しく多額の費用を要しないこと。\n\n二\n\n　当該指示に係る措置を実施することが国土の保全を促進するとともに、牧野の利用効率を高めること。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十九条": {"text": "第十九条\n\n　都道府県知事は、この法律の目的を達するために必要があると認めるときは、牧野の所有者、管理者又は利用者に対し報告徴集の目的を附記した文書をもつて、当該牧野又はその施設に関し、必要な報告を求めることができる。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十二条": {"text": "第十二条\n\n　都道府県知事は、第九条第一項の指示に係る措置の実施を確保するため必要があるときは、その職員に当該保護牧野に立ち入らせ、当該指示に係る措置の実施状況を検査させることができる。", "２": {"text": "２\n\n　第六条第三項及び第四項の規定は、前項の立入検査について準用する。"}}, "第八十五条": {"text": "第八十五条\n　施行日前に第二百五十八条の規定による改正前の牧野法第九条第一項の規定により都道府県知事がした指示に係る損失の補償に関しては、なお従前の例による。"}, "第三条": {"４": {"text": "４\n\n　前項の規定による異議の申出があつたときは、当該地方公共団体は、同項の期間満了後二十日以内に、公聴会を開き、当該牧野の利用者、所有者その他利害関係のある者の意見を聞かなければならない。"}, "３": {"text": "３\n\n　当該牧野の利用者、所有者その他利害関係のある者で、当該牧野管理規程案に不服のあるものは、前項の公示期間満了後二十日以内に、当該地方公共団体に異議を申し出ることができる。"}, "２": {"text": "２\n\n　地方公共団体は、前項の規定により牧野管理規程を定めようとするときは、あらかじめ、牧野管理規程案を十日間公示しなければならない。"}, "７": {"text": "７\n\n　農林水産大臣又は都道府県知事は、当該牧野を最も効率的に利用させるために必要があると認めるときは、牧野管理者に対し、牧野管理規程について必要な助言又は勧告をすることができる。"}, "５": {"text": "５\n\n　地方公共団体は、牧野管理規程を定めたときは、遅滞なく、次の各号の区分に従い、それぞれ、農林水産大臣又は都道府県知事に届け出なければならない。\n一\n\n　都道府県にあつては、農林水産大臣\n\n二\n\n　市町村（その組合及び財産区を含む。）にあつては、都道府県知事"}, "６": {"text": "６\n\n　牧野管理規程の変更については、第二項から前項までの規定を準用する。"}, "text": "第三条\n\n　地方公共団体は、その管理に属する牧野であつて政令で定めるものにつき、当該牧野が立地その他の諸条件に応じて最も効率的に利用されるように牧野管理規程を定めなければならない。"}, "第六条": {"text": "第六条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第八条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）でこの法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十条": {"text": "第二十条\n\n　国は、第三条に規定する牧野管理規程に従い牧野の改良事業を行う者、第九条第一項の指示により保護牧野の改良事業を行う者及び第十八条の指示に従い害虫の駆除の事業を行う者に対し、当該事業を行うために必要な限度において、資金の融通、牧野草の種子及び牧野樹林の種苗の供給等に関し、必要な奨励措置を講ずる。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十三条": {"第二十四条": {"text": "第二十四条\n\n\n　第九条第一項の規定による指示に違反した者は、三万円以下の罰金に処する。"}, "第二十六条": {"text": "第二十六条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して前二条の違反行為をしたときは、行為者を罰する外、その法人又は人に対して各本条の刑を科する。"}, "text": "第二十三条\n\n　この法律において政令に委任するものを除く外、この法律の実施のための手続その他その執行について必要な事項は、農林水産省令で定める。", "第二十七条": {"text": "第二十七条\n\n\n　第十一条第二項又は第十三条第一項の規定による届出をせず、又は虚偽の届出をした者は、二千円以下の過料に処する。"}, "第二十五条": {"text": "第二十五条\n\n\n　左の各号の一に該当する者は、一万円以下の罰金に処する。\n一\n\n　第十二条第一項の規定による立入検査を拒み、妨げ、又は忌避した者\n\n二\n\n　第十九条（第二十二条において準用する場合を含む。）の規定による報告をせず、又は虚偽の報告をした者"}}, "第十七条": {"text": "第十七条\n\n　森林法（明治四十年法律第四十三号）第三十六条において準用する同法第十四条の規定により保安林に編入されている牧野については、この章の規定を適用しない。"}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十条": {"text": "第十条\n\n　前条第一項の指示を受けた者は、必要があると認めるときは、都道府県知事に対し、当該指示の変更を申請することができる。", "２": {"text": "２\n\n　都道府県知事は、前項の申請があつたとき、又は必要があると認めるときは、前条第一項の指示を変更することができる。"}}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第二条": {"text": "第二条\n　この法律の施行前に法令に基づき審議会その他の合議制の機関に対し行政手続法第十三条に規定する聴聞又は弁明の機会の付与の手続その他の意見陳述のための手続に相当する手続を執るべきことの諮問その他の求めがされた場合においては、当該諮問その他の求めに係る不利益処分の手続に関しては、この法律による改正後の関係法律の規定にかかわらず、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　第九条第一項の指示のあつた牧野（以下「保護牧野」という。）につき、牧野としての用途が廃止されたときは、同条同項の指示は、その効力を失う。", "２": {"text": "２\n\n　第九条第一項の指示を受けた者は、前項の用途廃止の日から三十日以内に、都道府県知事にその旨を届け出なければならない。"}}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十八条": {"text": "第十八条\n\n　都道府県知事は、牧野に害虫が発生し、これが他にまん延するおそれのある場合において、必要があるときは、区域及び期間を定め、当該牧野の所有者その他権原に基づき管理を行う者に対し、その害虫の駆除その他条例で定める措置を採るべき旨を指示することができる。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ３": {"text": "３\n　この法律の施行前に提起された訴願、審査の請求、異議の申立てその他の不服申立て（以下「訴願等」という。）については、この法律の施行後も、なお従前の例による。この法律の施行前にされた訴願等の裁決、決定その他の処分（以下「裁決等」という。）又はこの法律の施行前に提起された訴願等につきこの法律の施行後にされる裁決等にさらに不服がある場合の訴願等についても、同様とする。"}, "第四条": {"text": "第四条\n\n　牧野管理規程には、少くとも左の事項を記載しなければならない。\n一\n\n　位置及び面積\n\n二\n\n　用途別の区画及び面積\n\n三\n\n　放牧地にあつては放牧期間、家畜の種類別認容頭数及び放牧方法、採草地にあつては採草期間、採草回数及び採草量\n\n四\n\n　草種及び草生の改良の方法に関する事項\n\n五\n\n　有害な植物及び障害物の除去並びに害虫の駆除に関する事項\n\n六\n\n　牧野用施設に関する事項\n\n七\n\n　経費の負担区分に関する事項\n\n八\n\n　違反に対する措置に関する事項", "２": {"text": "２\n\n　前項第三号の認容頭数は、家畜の食草量に応じ牛又は馬に換算して定めることができる。この場合の換算の方法は、農林水産省令で定める。"}}, "第二十二条": {"text": "第二十二条\n\n　第三条から第七条まで及び第十八条から前条までの規定は、河川法\n（昭和三十九年法律第百六十七号）第二十四条\n（同法第百条\nにおいて準用する場合を含む。）の規定により家畜の放牧又はその飼料若しくは敷料の採取の目的に供することを許可された河川の敷地及び堤防に準用する。"}, "第二十二条の二": {"text": "第二十二条の二\n\n　この法律に規定する農林水産大臣の権限は、農林水産省令で定めるところにより、その一部を地方農政局長に委任することができる。"}, "第一条": {"text": "第一条\n　この法律（第二条及び第三条を除く。）は、平成十三年一月六日から施行する。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}}}