{"name": "特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律", "number": "平成五年六月十六日法律第七十二号", "provision": {"第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第五条": {"text": "第五条\n\n　基盤整備計画を作成した市町村（以下「計画作成市町村」という。）は、農業者の組織する団体から、農林水産省令で定めるところにより、その作成した新規の作物の導入その他生産方式の改善による当該団体の構成員の農業経営の改善及び安定を図るための措置の実施並びに当該措置の実施に必要な施設（農林水産省令で定めるものに限る。以下「特定施設」という。）の整備に関する計画が適当である旨の認定の申請があった場合において、その計画が、基盤整備計画に即したものであること、その計画に従って農業経営の改善及び安定を図ろうとする構成員（以下「参加構成員」という。）の農業経営の改善及び安定を図る上で有効かつ適切であることその他農林水産省令で定める基準に適合するものであると認めるときは、その計画が適当である旨の認定をするものとする。"}, "第二十一条": {"text": "第二十一条\n\n　国は、基盤整備計画の実施を促進するため、国有林野の活用について適切な配慮をするものとする。", "２": {"text": "２\n\n　計画作成市町村は、基盤整備計画の達成のため必要があるときは、関係森林管理局長に対し、技術的援助その他の必要な協力を求めることができる。"}}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第九条": {"text": "第九条\n\n　計画作成市町村は、所有権移転等促進計画を定めたときは、農林水産省令・国土交通省令で定めるところにより、遅滞なく、その旨を公告しなければならない。", "２": {"text": "２\n\n　計画作成市町村は、前項の規定による公告をしようとするときは、農林水産省令で定めるところにより、あらかじめ、その旨を都道府県知事に通知しなければならない。ただし、前条第四項の承認を受けた所有権移転等促進計画について前項の規定による公告を行う場合については、この限りでない。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第十九条": {"text": "第十九条\n\n　国及び地方公共団体は、農業生産の基盤及び林業生産の基盤の整備及び開発に関する施策を行うに当たっては、対象地域内において土地改良事業及び造林又は林道の開設の事業の総合的な施行その他の農業生産の基盤及び林業生産の基盤の一体的な整備及び開発が促進されるよう配慮するものとする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第二十二条": {"text": "第二十二条\n\n　国及び地方公共団体は、基盤整備計画の実施の促進に併せて、対象地域における良好な生活環境を確保するための施設の整備を促進するように努めるものとする。"}, "第八十七条": {"text": "第八十七条\n　施行日前にされた前条の規定による改正前の特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律（次項において「旧特定農山村法」という。）第八条第一項の決定は、前条の規定による改正後の特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律（次項において「新特定農山村法」という。）第八条第一項の決定とみなす。"}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n\n　国及び地方公共団体は、基盤整備計画の達成に資するため、基盤整備計画の実施に必要な事業を行う者等に対する助言、指導その他の援助の実施に努めるものとする。"}, "第二十四条": {"text": "第二十四条\n\n　第八条第四項の規定により都道府県が処理することとされている事務は、地方自治法\n（昭和二十二年法律第六十七号）第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "附則 ２": {"text": "２\n　前項の場合において、旧特定農山村法第八条第五項の規定により都道府県農業会議が意見を述べていない場合であって、新特定農山村法第八条第六項第一号に掲げる要件に該当する所有権移転等促進計画に係る同号に規定する農用地の全部又は一部が三十アールを超える農地であるときは、都道府県知事は、都道府県機構の意見を聴かなければならない。ただし、新農業委員会法第四十二条第一項の規定による都道府県知事の指定がされていない場合は、この限りでない。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十条": {"text": "第十条\n\n　前条第一項の規定による公告があったときは、その公告があった所有権移転等促進計画の定めるところによって所有権が移転し、又は地上権、賃借権若しくは使用貸借による権利が設定され、若しくは移転する。"}, "第三条": {"text": "第三条\n　この法律の施行の日が地方自治法の一部を改正する法律（平成二十三年法律第三十五号）の施行の日前である場合には、同法附則第三十九条のうち特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律第四条第五項の改正規定中「第四条第五項」とあるのは、「第四条第七項」とする。"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第十一条": {"text": "第十一条\n\n　第九条第一項の規定による公告があった所有権移転等促進計画に係る土地の登記については、政令で、不動産登記法\n（平成十六年法律第百二十三号）の特例を定めることができる。", "第十二条": {"text": "第十二条\n\n\n　削除"}}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十四条": {"text": "第十四条\n\n　土地改良区が、土地改良法\n（昭和二十四年法律第百九十五号）第五十二条第一項\nの規定により、同法第二条第二項\nに規定する土地改良事業の施行に係る地域（対象地域内の区域に限る。以下「対象施行地域」という。）につき、換地計画を定める場合には、対象施行地域内で農業と併せて林業を営む者の林業経営上必要な施設であって、その者の経営の安定を図り、もって農業構造の改善を図るために必要で欠くことができない施設として基盤整備計画に定められたもの（政令で定める要件に適合するものに限る。）を同法第五十三条の三第一項第二号\nロに掲げる施設とみなして、同法\nの規定を適用する。", "２": {"text": "２\n\n　前項の規定は、次の各号に掲げる者が、それぞれ当該各号に掲げる規定により、対象施行地域につき換地計画を定める場合について準用する。\n一\n\n　農林水産大臣又は都道府県知事　土地改良法第八十九条の二第一項\n\n二\n\n　市町村　土地改良法第九十六条の四第一項\nにおいて準用する同法第五十二条第一項"}, "第十五条": {"text": "第十五条\n\n\n　削除"}}, "第十八条": {"text": "第十八条\n\n　計画作成市町村が、第七条の認定を受けた者のうち総務省令で定めるものが当該認定に係る事業計画に従って行おうとする農林業等活性化基盤施設のうち総務省令で定めるものの設置又は当該施設の用に供する土地の取得若しくは造成に係る経費について出資、補助その他の助成を行おうとする場合において、当該助成に要する経費であって地方財政法\n（昭和二十三年法律第百九号）第五条\n各号に規定する経費に該当しないものは、同条第五号\nに規定する経費とみなす。", "２": {"text": "２\n\n　地方公共団体が基盤整備計画を達成するために行う事業に要する経費に充てるために起こす地方債については、法令の範囲内において、資金事情及び当該地方公共団体の財政状況が許す限り、特別の配慮をするものとする。"}}, "第八十九条": {"text": "第八十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　基盤整備計画に係る特定農山村地域（以下「対象地域」という。）の全部又は一部をその地区の全部又は一部とする農業協同組合及び森林組合は、当該基盤整備計画の円滑な実施が促進されるよう、農作業又は森林施業の受託等による農用地及び森林の保全、地域特産物の販売又は加工等に関し、相互に連携を図りながら協力するように努めるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　国の行政機関の長又は都道府県知事は、対象地域内の土地を基盤整備計画に定める農林業等活性化基盤施設の用に供するため、農地法\nその他の法律の規定による許可その他の処分を求められたときは、当該施設の設置の促進が図られるよう適切な配慮をするものとする。"}, "第十六条": {"text": "第十六条\n\n　地方税法\n（昭和二十五年法律第二百二十六号）第六条第二項\nの規定により、総務省令で定める地方公共団体が、対象地域内において第七条の認定に係る事業計画に従って農林業等活性化基盤施設のうち総務省令で定めるものを設置した者（総務省令で定める要件に該当する者に限る。）について、当該施設の用に供する家屋若しくはこれらの敷地である土地の取得に対する不動産取得税又は当該施設の用に供する家屋若しくは構築物若しくはその敷地である土地に対する固定資産税に係る不均一の課税をした場合において、これらの措置が総務省令で定める場合に該当すると認められるときは、地方交付税法\n（昭和二十五年法律第二百十一号）第十四条\nの規定による当該地方公共団体の各年度における基準財政収入額は、同条\nの規定にかかわらず、当該地方公共団体の当該各年度分の減収額（固定資産税に関するこれらの措置による減収額にあっては、これらの措置がなされた最初の年度以降三箇年度におけるものに限る。）のうち総務省令で定めるところにより算定した額を同条\nの規定による当該地方公共団体の当該各年度（これらの措置が総務省令で定める日以後において行われたときは、当該減収額について当該各年度の翌年度）における基準財政収入額となるべき額から控除した額とする。"}, "第四条": {"４": {"text": "４\n\n　第二項第一号に掲げる事項のうち農林地所有権移転等促進事業に係るものにおいては、次に掲げる事項を定めるものとする。\n一\n\n　移転される所有権の移転の対価の算定基準及び支払の方法\n\n二\n\n　設定され、又は移転される地上権、賃借権又は使用貸借による権利の存続期間又は残存期間に関する基準並びに当該設定され、又は移転を受ける権利が地上権又は賃借権である場合における地代又は借賃の算定基準及び支払の方法"}, "３": {"text": "３\n\n　基盤整備計画においては、前項各号に掲げる事項のほか、農林業その他の事業の活性化の目標その他主務省令で定める事項を定めるよう努めるものとする。"}, "２": {"text": "２\n\n　基盤整備計画においては、次に掲げる事項を定めるものとする。\n一\n\n　農林業等活性化基盤整備促進事業の実施に関する事項\n\n二\n\n　農林業生産の基盤の整備及び開発並びに産業の振興を図るために必要な道路その他の公共施設の整備であって、農林業等活性化基盤整備促進事業に関連して実施されるものに関する事項"}, "７": {"text": "７\n\n　基盤整備計画は、過疎地域自立促進計画、山村振興計画、農業振興地域整備計画その他法律の規定による地域振興に関する計画、地域森林計画その他法律の規定による森林の整備に関する計画及び都市計画との調和が保たれたものでなければならない。"}, "９": {"text": "９\n\n　市町村は、基盤整備計画を作成し、又はこれを変更したときは、遅滞なく、これを公表しなければならない。"}, "５": {"text": "５\n\n　第二項第一号に掲げる事項のうち農林地所有権移転等促進事業に係るものにおいては、前項各号に掲げる事項のほか、農林地所有権移転等促進事業の実施に関する基本方針その他農林水産省令で定める事項を定めるよう努めるものとする。"}, "８": {"text": "８\n\n　市町村は、基盤整備計画を作成し、又はこれを変更しようとするときは、主務省令で定めるところにより、第二項第一号に掲げる事項について、都道府県知事に協議しなければならない。この場合において、同号に掲げる事項のうち農林地所有権移転等促進事業に係るものについては、都道府県知事の同意を得なければならない。"}, "６": {"text": "６\n\n　市町村は、第四項各号に規定する算定基準を定めようとする場合には、適正な地価の形成が図られるよう配慮するものとする。"}, "text": "第四条\n\n　その全部又は一部の区域が特定農山村地域である市町村は、当該特定農山村地域における農林業その他の事業の活性化のための基盤の整備に関する計画（以下「基盤整備計画」という。）を作成することができる。"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び次条において同じ。）の施行前にこの法律による改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この項において「処分等の行為」という。）又はこの法律の施行の際現にこの法律による改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この項において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は附則第八条の規定に基づく政令の規定に定めるものを除き、この法律の施行の日以後におけるこの法律による改正後のそれぞれの法律の適用については、この法律による改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第百条": {"text": "第百条\n　施行日前に第三百一条の規定による改正前の特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律第四条第六項の規定によりされた承認又はこの法律の施行の際現に同項の規定によりされている承認の申請は、それぞれ第三百一条の規定による改正後の特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律第四条第六項の規定によりされた同意又は協議の申出とみなす。"}, "第二十三条": {"text": "第二十三条\n\n　この法律における主務大臣は、農林水産大臣、総務大臣、経済産業大臣及び国土交通大臣とする。", "２": {"text": "２\n\n　この法律における主務省令は、主務大臣の発する命令とする。"}}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第二十八条、第二十九条第一項及び第三項、第三十条から第四十条まで、第四十七条（都道府県農業会議及び全国農業会議所の役員に係る部分に限る。）、第五十条、第百九条並びに第百十五条の規定　公布の日（以下「公布日」という。）"}}}