{"name": "畜産物の価格安定に関する法律", "number": "昭和三十六年十一月一日法律第百八十三号", "provision": {"第二十一条": {"text": "第二十一条\n　附則第十九条の規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n　附則第一条ただし書に規定する規定の施行前にした行為並びに附則第三条第五項、第四条第五項及び第十条の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十七条": {"text": "第十七条\n　旧事業団法（第十六条を除く。）、旧野菜生産出荷安定法（第三十三条を除く。）、附則第十二条から第十四条までの規定による改正前の畜産物の価格安定等に関する法律、砂糖の価格調整に関する法律若しくは生糸の輸入に係る調整等に関する法律、旧暫定措置法又は旧特別措置法の規定によりした処分、手続その他の行為は、通則法、この法律、附則第十一条から第十四条までの規定による改正後の野菜生産出荷安定法、畜産物の価格安定に関する法律、砂糖の価格調整に関する法律若しくは生糸の輸入に係る調整等に関する法律、新暫定措置法又は新特別措置法の相当規定によりした処分、手続その他の行為とみなす。"}, "第九条": {"text": "第九条\n\n　機構は、指定乳製品又は指定食肉の価格が安定上位価格を超えて騰貴し又は騰貴するおそれがあると認められる場合は、政令で定めるところにより、その保管する指定乳製品又は指定食肉を、指定乳製品にあつては一般競争入札の方法により、指定食肉にあつては中央卸売市場において、売り渡すものとする。ただし、これらの方法によることが著しく不適当であると認められる場合においては、政令で定めるところにより、随意契約その他の方法で売り渡すことができる。", "第十条": {"text": "第十条\n\n\n　機構は、次の場合には、政令で定めるところにより、原料乳及び指定乳製品又は指定食肉の時価に悪影響を及ぼさないような方法で、その保管する指定乳製品又は指定食肉を売り渡すことができる。\n一\n\n　その保管する指定乳製品又は指定食肉の数量が農林水産省令で定める数量を超えるに至つた場合\n\n二\n\n　その保管する指定乳製品又は指定食肉の保管期間が農林水産省令で定める期間を超えるに至つた場合\n\n三\n\n　その他農林水産省令で定める場合"}}, "第十九条": {"text": "第十九条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n　酪農振興基金法は、廃止する。"}, "第三条": {"text": "第三条\n　事業団は、改正後の畜産物の価格安定等に関する法律（以下「新法」という。）第三十八条第一項及び第二項に規定する業務のほか、改正前の畜産物の価格安定等に関する法律（以下「旧法」という。）第四十条の二の規定により買い入れた輸入に係る牛肉の交換、売渡し及び保管の業務を行うことができる。この場合において、新法第五十八条第二項及び新法第五十九条第一項中「この法律」とあるのは「この法律又は畜産物の価格安定等に関する法律の一部を改正する法律（昭和六十三年法律第九十七号）附則第三条の規定」と、新法第六十八条第六号中「第三十八条第一項又は第二項」とあるのは「第三十八条第一項若しくは第二項又は畜産物の価格安定等に関する法律の一部を改正する法律附則第三条第一項前段」とする。"}, "第六条": {"text": "第六条\n　事業団は、附則第一条ただし書に規定する規定の施行の日において、当該規定の施行の際現に輸入に係る牛肉についての旧法第三十八条第一項第一号及び第二号の業務（これらの業務に附帯する業務を含む。）に係る旧法第四十八条第一項の特別の勘定において旧法第五十三条第一項ただし書の規定により積立金として積み立てられている金額に相当する額により、資本金を増加するものとする。この場合においては、旧法第十六条第二項の認可を受けることを要しない。"}, "第七条": {"４": {"text": "４\n\n　機構が前二項の規定により買い入れる指定食肉の買入れの価格は、第三条第二項の中央卸売市場において買い入れる場合にあつては安定基準価格とし、その他の中央卸売市場及び中央卸売市場以外の機構の指定する場所において買い入れる場合にあつては安定基準価格を基準として政令で定めるところにより算出される額とする。"}, "３": {"text": "３\n\n　機構は、農業協同組合又は農業協同組合連合会が前条第三項の認定を受けた同項の計画に基づいて保管又は販売をする指定食肉については、当該農業協同組合又は農業協同組合連合会の申込みにより、中央卸売市場以外の機構の指定する場所において、買い入れることができる。"}, "２": {"text": "２\n\n　機構は、中央卸売市場において、指定食肉を買い入れることができる。"}, "第八条": {"text": "第八条\n\n\n　指定乳製品の価格が安定上位価格を超えて騰貴し又は騰貴するおそれがあると認められる場合において、機構がその価格の騰貴を抑制するために必要な数量の当該指定乳製品を保管していないときは、機構は、その必要の限度において、輸入に係る当該指定乳製品を買い入れることができる。"}, "text": "第七条\n\n　機構は、前条第二項各号の一に該当する者の申込みにより、その生産した指定乳製品（他に委託して生産したものを含む。）を安定下位価格で買い入れることができる。", "５": {"text": "５\n\n　機構は、指定乳製品又は指定食肉の買入れについては、第一項の規定による生乳生産者団体からの買入れ又は第三項の規定による買入れを優先的に行うものとする。"}}, "附則 ２": {"text": "２\n　前項の規定により従前の例によることとされる事項に係る附則第十九条の規定の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十条": {"text": "第十条\n　当分の間、中央卸売市場以外の市場であつて、農林水産大臣の指定するものは、第七条第二項及び第三項並びに第九条の規定の適用については、中央卸売市場とみなす。"}, "第二条": {"text": "第二条\n　この法律の施行の際現に畜産振興事業団（以下「事業団」という。）の理事又は監事である者の任期については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　削除"}, "第一条": {"text": "第一条\n　この法律は、平成十五年四月一日から施行する。ただし、附則第九条から第十八条まで及び第二十条から第二十五条までの規定は、同年十月一日から施行する。"}, "第五条": {"text": "第五条\n　略"}, "第十三条": {"text": "第十三条\n\n　農林水産大臣は、第六条第五項又は第十条各号の農林水産省令を定めようとするときは、財務大臣に協議しなければならない。"}, "附則 １": {"text": "１\n　この法律（第一条を除く。）は、昭和五十九年七月一日から施行する。"}, "第二十条": {"text": "第二十条\n　旧畜産物価格安定法（第二十七条及び第三十七条を除く。）の規定によりした処分、手続その他の行為は、この法律又は新畜産物価格安定法の相当規定によりした処分、手続その他の行為とみなす。"}, "附則 ３": {"text": "３\n　この法律の施行の日の属する会計年度の指定食肉たる牛肉の安定価格の決定については、第三条第一項中「毎会計年度、当該年度の開始前に」とあるのは、「畜産物の価格安定等に関する法律の一部を改正する法律（昭和五十年法律第二十六号）の施行後速やかに」とする。"}, "第四条": {"text": "第四条\n　事業団は、附則第一条ただし書に規定する規定の施行の際現に旧法第五十四条の三第一項の規定により管理されている旧法第五十三条第三項の規定により繰り入れた繰入金に係る資金を、附則第七条の規定による改正後の加工原料乳生産者補給金等暫定措置法第二十条第三項の規定により読み替えられる新法第五十四条の三第一項に規定する繰入金に係る資金として管理しなければならない。"}, "第二十二条": {"text": "第二十二条\n　畜産振興事業団の役員若しくは職員又は評議員であった者に係るその職務に関して知り得た秘密を漏らし、又は盗用してはならない義務については、附則第十九条の規定の施行後も、なお従前の例による。"}, "第十四条": {"３": {"text": "３\n\n　第一項の規定による立入検査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "text": "第十四条\n\n　農林水産大臣は、原料乳、指定乳製品、指定食肉又は鶏卵等の生産費、輸入価格、在庫量その他これらの価格の安定に関し必要な事項を調査するため必要があるときは、その限度において、これらの生産者（指定食肉に係る家畜の生産者を含む。）、集荷業者、販売業者若しくは輸入業者（これらの者が直接又は間接の構成員となつている団体を含む。）に対し、必要な事項に関し報告をさせ、又はその職員に、これらの者の事務所その他の事業場に立ち入り、帳簿、書類その他必要な物件を検査させることができる。", "２": {"text": "２\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者がその法人又は人の業務に関し、前項の違反行為をしたときは、行為者を罰するほか、その法人又は人に対しても、同項の刑を科する。"}, "第十五条": {"text": "第十五条\n\n\n　前条第一項の規定による報告をせず、若しくは虚偽の報告をし、又は同項の規定による検査を拒み、妨げ、若しくは忌避した者は、二十万円以下の罰金に処する。"}}, "附則 ４": {"text": "４\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}}}