{"name": "種苗法", "number": "平成十年五月二十九日法律第八十三号", "provision": {"第四十九条": {"４": {"text": "４\n\n　育成者権は、第一項の規定により品種登録が取り消されたときは、消滅する。ただし、次の各号に掲げる場合は、育成者権は、当該各号に定める時にさかのぼって消滅したものとみなす。\n一\n\n　第一項第一号又は第四号に該当する場合　品種登録の時\n\n二\n\n　第一項第三号に該当する場合　同号に該当するに至った時\n\n三\n\n　第一項第五号に該当する場合　第四十五条第六項に規定する期間が経過した時"}, "３": {"text": "３\n\n　前項の聴聞の主宰者は、行政手続法\n（平成五年法律第八十八号）第十七条第一項\nの規定により前項に規定する者が当該聴聞に関する手続に参加することを求めたときは、これを許可しなければならない。"}, "２": {"text": "２\n\n　前項第一号から第三号まで、第六号又は第七号の規定による品種登録の取消しに係る聴聞は、当該品種登録に係る育成者権に係る専用利用権者その他登録した権利を有する者に対し、相当な期間をおいて通知した上で行わなければならない。"}, "６": {"text": "６\n\n　第一項第四号又は第五号の規定による品種登録の取消しについては、行政手続法第三章\n（第十二条及び第十四条を除く。）の規定は、適用しない。"}, "text": "第四十九条\n\n　農林水産大臣は、次に掲げる場合には、品種登録を取り消さなければならない。\n一\n\n　その品種登録が第三条第一項、第四条第二項、第五条第三項、第九条第一項又は第十条の規定に違反してされたことが判明したとき。\n\n二\n\n　品種登録がされた後において、登録品種が第三条第一項第二号又は第三号に掲げる要件を備えなくなったことが判明したとき。\n\n三\n\n　品種登録がされた後において、育成者権者が第十条の規定により育成者権を享有することができない者になったとき。\n\n四\n\n　第四十五条第五項に規定する期間内に第一年分の登録料が納付されないとき。\n\n五\n\n　第四十五条第七項に規定する期間内に登録料及び割増登録料が納付されないとき。\n\n六\n\n　第四十七条第一項の規定により資料の提出を命じられた者が正当な理由なく命令に従わないとき。\n\n七\n\n　前条第一項の規定により登録品種の名称の提出を命じられた者が正当な理由なく命令に従わないとき。", "５": {"text": "５\n\n　農林水産大臣は、第一項の規定による品種登録の取消しをしたときは、その旨を、当該品種登録に係る育成者権者に通知するとともに、公示しなければならない。"}}, "第五十八条": {"３": {"text": "３\n\n　前二項の規定による届出は、新たに営業を開始した場合にあってはその開始後二週間以内に、第一項の事項中に変更を生じた場合にあってはその変更を生じた後二週間以内にこれをしなければならない。"}, "text": "第五十八条\n\n　種苗業者は、農林水産省令で定めるところにより、次に掲げる事項を農林水産大臣に届け出なければならない。ただし、農林水産省令で定める種苗業者については、この限りでない。\n一\n\n　氏名又は名称及び住所\n\n二\n\n　取り扱う指定種苗の種類\n\n三\n\n　その他農林水産省令で定める事項", "２": {"text": "２\n\n　前項の事項中に変更を生じたときも、また同項と同様とする。"}}, "第三十六条": {"text": "第三十六条\n\n　育成者権又は専用利用権の侵害に係る訴訟において、育成者権者又は専用利用権者が侵害の行為を組成したものとして主張する種苗、収穫物又は加工品の具体的態様を否認するときは、相手方は、自己の行為の具体的態様を明らかにしなければならない。ただし、相手方において明らかにすることができない相当の理由があるときは、この限りでない。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十三条": {"４": {"text": "４\n\n　裁判所は、前項後段の書面を開示してその意見を聴くことが必要であると認めるときは、当事者等、訴訟代理人又は補佐人に対し、当該書面を開示することができる。"}, "３": {"text": "３\n\n　裁判所は、前項の場合において、必要があると認めるときは、当事者等にその陳述すべき事項の要領を記載した書面の提示をさせることができる。この場合においては、何人も、その提示された書面の開示を求めることができない。"}, "text": "第四十三条\n\n　育成者権又は専用利用権の侵害に係る訴訟における当事者等が、その侵害の有無についての判断の基礎となる事項であって当事者の保有する営業秘密に該当するものについて、当事者本人若しくは法定代理人又は証人として尋問を受ける場合においては、裁判所は、裁判官の全員一致により、その当事者等が公開の法廷で当該事項について陳述をすることにより当該営業秘密に基づく当事者の事業活動に著しい支障を生ずることが明らかであることから当該事項について十分な陳述をすることができず、かつ、当該陳述を欠くことにより他の証拠のみによっては当該事項を判断の基礎とすべき育成者権又は専用利用権の侵害の有無についての適正な裁判をすることができないと認めるときは、決定で、当該事項の尋問を公開しないで行うことができる。", "２": {"text": "２\n\n　裁判所は、前項の決定をするに当たっては、あらかじめ、当事者等の意見を聴かなければならない。"}, "５": {"text": "５\n\n　裁判所は、第一項の規定により当該事項の尋問を公開しないで行うときは、公衆を退廷させる前に、その旨を理由とともに言い渡さなければならない。当該事項の尋問が終了したときは、再び公衆を入廷させなければならない。"}}, "第七十条": {"３": {"text": "３\n\n　第一項の罪は、日本国外において同項の罪を犯した者にも適用する。"}, "text": "第七十条\n\n　秘密保持命令に違反した者は、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。", "２": {"text": "２\n\n　前項の罪は、告訴がなければ公訴を提起することができない。"}}, "第六十二条": {"text": "第六十二条\n\n　農林水産大臣は、その職員に、種苗業者から検査のために必要な数量の指定種苗を集取させることができる。ただし、時価によってその対価を支払わなければならない。", "２": {"text": "２\n\n　前項の場合において種苗業者の要求があったときは、その職員は、その身分を示す証明書を提示しなければならない。"}}, "第五十四条": {"text": "第五十四条\n\n　前条第一項の規定による請求をする者は、実費を勘案して農林水産省令で定める額の手数料を納付しなければならない。", "２": {"text": "２\n\n　前項の規定は、同項の規定により手数料を納付すべき者が国であるときは、適用しない。"}}, "第七十四条": {"text": "第七十四条\n\n　第十五条第六項（第四十七条第三項において準用する場合を含む。）又は第六十四条の規定による命令に違反した場合には、その違反行為をした種苗管理センター又は家畜改良センターの役員は、二十万円以下の過料に処する。"}, "第十五条": {"４": {"text": "４\n\n　栽培試験の項目、試験方法その他第二項の栽培試験の実施に関して必要な事項は、農林水産省令で定める。"}, "３": {"text": "３\n\n　農林水産大臣は、前項の規定による現地調査を関係行政機関、学校その他適当と認める者に依頼することができる。"}, "２": {"text": "２\n\n　農林水産大臣は、出願品種の審査をするに当たっては、その職員に現地調査を行わせ、又は独立行政法人種苗管理センター（以下「種苗管理センター」という。）に栽培試験を行わせるものとする。ただし、出願品種の審査上その必要がないと認められる場合は、この限りでない。"}, "６": {"text": "６\n\n　農林水産大臣は、第二項の栽培試験の業務の適正な実施を確保するため必要があると認めるときは、種苗管理センターに対し、当該業務に関し必要な命令をすることができる。"}, "text": "第十五条\n\n　農林水産大臣は、出願者に対し、出願品種の審査のために必要な出願品種の植物体の全部又は一部その他の資料の提出を命ずることができる。", "５": {"text": "５\n\n　種苗管理センターは、農林水産大臣の同意を得て、第二項の規定による栽培試験を関係行政機関、学校その他適当と認める者に依頼することができる。"}}, "附則 ２": {"text": "２\n　施行日前に旧種苗法第十五条第二項又は第四十七条第二項の規定により種苗管理センターに行わせた栽培試験は、新種苗法第十五条第二項又は第四十七条第二項の規定により研究機構に行わせた栽培試験とみなす。"}, "第二十七条": {"text": "第二十七条\n\n　登録品種の育成をした者よりも先に当該登録品種と同一の品種又は特性により明確に区別されない品種の育成をした者は、その登録品種に係る育成者権について通常利用権を有する。"}, "第五十七条": {"text": "第五十七条\n\n　新品種の保護に関し条約に別段の定めがあるときは、その規定による。"}, "附則 ５": {"text": "５\n　この法律の施行の際現に旧法第五条第一項の規定により定められている基準は、新法第五十二条第一項の規定により定められた基準とみなす。"}, "第三十条": {"text": "第三十条\n\n　育成者権、専用利用権又は通常利用権を目的として質権を設定したときは、質権者は、契約で別段の定めをした場合を除き、当該登録品種等を利用することができない。", "２": {"text": "２\n\n　育成者権、専用利用権又は通常利用権を目的とする質権は、育成者権、専用利用権若しくは通常利用権の対価又は登録品種等の利用に対しその育成者権者若しくは専用利用権者が受けるべき金銭その他の物に対しても、行うことができる。ただし、その払渡し又は引渡し前に差押えをしなければならない。"}}, "第二条": {"text": "第二条\n　この法律による改正後の種苗法（以下「新法」という。）第二章第五節（新法第十四条第五項において準用する場合を含む。）の規定は、別段の定めがある場合を除き、この法律の施行前に生じた事項にも適用する。ただし、この法律による改正前の種苗法（以下「旧法」という。）第二章第五節（旧法第十四条第五項において準用する場合を含む。）の規定により生じた効力を妨げない。"}, "附則 ３": {"text": "３\n　施行日前に旧種苗法第十五条第五項（旧種苗法第四十七条第三項において準用する場合を含む。）の規定により種苗管理センターが依頼した栽培試験は、新種苗法第十五条第五項（新種苗法第四十七条第三項において準用する場合を含む。）の規定により研究機構が依頼した栽培試験とみなす。"}, "第三十一条": {"３": {"text": "３\n\n　通常利用権者は、質権者があるときは、その承諾を得た場合に限り、その通常利用権を放棄することができる。"}, "text": "第三十一条\n\n　育成者権者は、専用利用権者、質権者又は第八条第三項、第二十五条第四項若しくは第二十六条第一項の規定による通常利用権者があるときは、これらの者の承諾を得た場合に限り、その育成者権を放棄することができる。", "２": {"text": "２\n\n　専用利用権者は、質権者又は第二十五条第四項の規定による通常利用権者があるときは、これらの者の承諾を得た場合に限り、その専用利用権を放棄することができる。"}}, "第五条": {"text": "第五条\n　この法律の施行前に犯した罪の公訴時効の期間については、新法第七十三条第三項の規定にかかわらず、なお従前の例による。"}, "第四十七条": {"３": {"text": "３\n\n　第十五条第三項から第六項までの規定は、前項の現地調査又は栽培試験に準用する。"}, "text": "第四十七条\n\n　農林水産大臣は、登録品種の特性が保持されているかどうかについて調査の必要があると認める場合は、育成者権者又は専用利用権者に対し登録品種の植物体の全部又は一部その他の資料の提出を命ずることができる。", "２": {"text": "２\n\n　農林水産大臣は、前項に規定する場合には、その職員に現地調査を行わせ、又は種苗管理センターに栽培試験を行わせるものとする。"}}, "第六十五条": {"text": "第六十五条\n\n　農林水産大臣は、この法律の施行に必要な限度において、種苗業者に対し、その業務に関し必要な報告を命じ、又は帳簿その他の書類の提出を命ずることができる。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第五十二条": {"text": "第五十二条\n\n　次に掲げる事項は、農林水産省に備える品種登録簿に登録する。\n一\n\n　育成者権の設定、移転、消滅又は処分の制限\n\n二\n\n　専用利用権又は通常利用権の設定、保存、移転、変更、消滅又は処分の制限\n\n三\n\n　育成者権、専用利用権又は通常利用権を目的とする質権の設定、移転、変更、消滅又は処分の制限", "２": {"text": "２\n\n　この法律に定めるもののほか、品種登録及び品種登録簿に関して必要な事項は、農林水産省令で定める。"}}, "第十六条": {"text": "第十六条\n\n　農林水産大臣は、出願品種の名称が第四条第一項各号のいずれかに該当するときは、出願者に対し、相当の期間を指定して、出願品種の名称を同項各号のいずれにも該当しない名称に変更すべきことを命ずることができる。", "２": {"text": "２\n\n　農林水産大臣は、出願公表があった後に、前項の規定により名称が変更されたときは、その旨を公示しなければならない。"}}, "第四条": {"text": "第四条\n　削除"}, "第二十二条": {"text": "第二十二条\n\n　登録品種（登録品種であった品種を含む。以下この条において同じ。）の種苗を業として譲渡の申出をし、又は譲渡する場合には、当該登録品種の名称（第四十八条第二項の規定により名称が変更された場合にあっては、その変更後の名称）を使用しなければならない。", "２": {"text": "２\n\n　登録品種が属する農林水産植物の種類又はこれと類似の農林水産植物の種類として農林水産省令で定めるものに属する当該登録品種以外の品種の種苗を業として譲渡の申出をし、又は譲渡する場合には、当該登録品種の名称を使用してはならない。"}}, "第七十一条": {"text": "第七十一条\n\n　次の各号のいずれかに該当する者は、五十万円以下の罰金に処する。\n一\n\n　第五十九条第一項及び第二項の規定により表示すべき事項について虚偽の表示をした指定種苗を販売した者\n\n二\n\n　第六十条第一項又は第二項の規定による処分に違反して指定種苗を販売した者"}, "第二十三条": {"３": {"text": "３\n\n　育成者権が共有に係るときは、各共有者は、他の共有者の同意を得なければ、その育成者権について専用利用権を設定し、又は他人に通常利用権を許諾することができない。"}, "text": "第二十三条\n\n　育成者権が共有に係るときは、各共有者は、他の共有者の同意を得なければ、その持分を譲渡し、又はその持分を目的として質権を設定することができない。", "２": {"text": "２\n\n　育成者権が共有に係るときは、各共有者は、契約で別段の定めをした場合を除き、他の共有者の同意を得ないでその登録品種等を利用することができる。"}}, "第三十五条": {"text": "第三十五条\n\n　他人の育成者権又は専用利用権を侵害した者は、その侵害の行為について過失があったものと推定する。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第六十八条": {"text": "第六十八条\n\n　詐欺の行為により品種登録を受けた者は、三年以下の懲役又は三百万円以下の罰金に処する。"}, "第二十一条": {"４": {"text": "４\n\n　育成者権者、専用利用権者若しくは通常利用権者の行為又は第一項各号に掲げる行為により登録品種等の種苗、収穫物又は加工品が譲渡されたときは、当該登録品種の育成者権の効力は、その譲渡された種苗、収穫物又は加工品の利用には及ばない。ただし、当該登録品種等の種苗を生産する行為、当該登録品種につき品種の育成に関する保護を認めていない国に対し種苗を輸出する行為及び当該国に対し最終消費以外の目的をもって収穫物を輸出する行為については、この限りでない。"}, "３": {"text": "３\n\n　前項の規定は、農林水産省令で定める栄養繁殖をする植物に属する品種の種苗を用いる場合は、適用しない。"}, "text": "第二十一条\n\n　育成者権の効力は、次に掲げる行為には、及ばない。\n一\n\n　新品種の育成その他の試験又は研究のためにする品種の利用\n\n二\n\n　登録品種（登録品種と特性により明確に区別されない品種を含む。以下この項において同じ。）の育成をする方法についての特許権を有する者又はその特許につき専用実施権若しくは通常実施権を有する者が当該特許に係る方法により登録品種の種苗を生産し、又は当該種苗を調整し、譲渡の申出をし、譲渡し、輸出し、輸入し、若しくはこれらの行為をする目的をもって保管する行為\n\n三\n\n　前号の特許権の消滅後において、同号の特許に係る方法により登録品種の種苗を生産し、又は当該種苗を調整し、譲渡の申出をし、譲渡し、輸出し、輸入し、若しくはこれらの行為をする目的をもって保管する行為\n\n四\n\n　前二号の種苗を用いることにより得られる収穫物を生産し、譲渡若しくは貸渡しの申出をし、譲渡し、貸し渡し、輸出し、輸入し、又はこれらの行為をする目的をもって保管する行為\n\n五\n\n　前号の収穫物に係る加工品を生産し、譲渡若しくは貸渡しの申出をし、譲渡し、貸し渡し、輸出し、輸入し、又はこれらの行為をする目的をもって保管する行為", "２": {"text": "２\n\n　農業を営む者で政令で定めるものが、最初に育成者権者、専用利用権者又は通常利用権者により譲渡された登録品種、登録品種と特性により明確に区別されない品種及び登録品種に係る前条第二項各号に掲げる品種（以下「登録品種等」と総称する。）の種苗を用いて収穫物を得、その収穫物を自己の農業経営において更に種苗として用いる場合には、育成者権の効力は、その更に用いた種苗、これを用いて得た収穫物及びその収穫物に係る加工品には及ばない。ただし、契約で別段の定めをした場合は、この限りでない。"}}, "第五十条": {"text": "第五十条\n\n　日本国内に住所及び居所（法人にあっては、営業所）を有しない者の育成者権その他育成者権に関する権利については、農林水産省の所在地をもって民事訴訟法第五条第四号\nの財産の所在地とみなす。"}, "第五十三条": {"３": {"text": "３\n\n　品種登録簿等に記録されている保有個人情報（行政機関の保有する個人情報の保護に関する法律\n（平成十五年法律第五十八号）第二条第三項\nに規定する保有個人情報をいう。）については、同法第四章\nの規定は、適用しない。"}, "text": "第五十三条\n\n　何人も、農林水産大臣に対し、農林水産省令で定めるところにより、次に掲げる請求をすることができる。\n一\n\n　品種登録出願及び登録品種に関する証明の請求\n\n二\n\n　品種登録簿の謄本又は抄本の交付の請求\n\n三\n\n　品種登録簿又は第五条第一項の願書若しくはこれに添付した写真その他の資料（農林水産大臣が秘密を保持する必要があると認めるものを除く。）の閲覧又は謄写の請求", "２": {"text": "２\n\n　品種登録簿又は第五条第一項の願書若しくはこれに添付した写真その他の資料（次項において「品種登録簿等」という。）については、行政機関の保有する情報の公開に関する法律\n（平成十一年法律第四十二号）の規定は、適用しない。"}}, "第十九条": {"text": "第十九条\n\n　育成者権は、品種登録により発生する。", "２": {"text": "２\n\n　育成者権の存続期間は、品種登録の日から二十五年（第四条第二項に規定する品種にあっては、三十年）とする。"}}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十六条": {"text": "第五十六条\n\n　何人も、次に掲げる行為をしてはならない。\n一\n\n　登録品種以外の品種の種苗又はその種苗の包装に品種登録表示又はこれと紛らわしい表示を付する行為\n\n二\n\n　登録品種以外の品種の種苗であって、その種苗又はその種苗の包装に品種登録表示又はこれと紛らわしい表示を付したものの譲渡又は譲渡のための展示をする行為\n\n三\n\n　登録品種以外の品種の種苗を譲渡するため、広告にその種苗が品種登録に係る旨を表示し、又はこれと紛らわしい表示をする行為"}, "第十二条": {"text": "第十二条\n\n　農林水産大臣は、次に掲げる場合は、相当の期間を指定して、品種登録出願の補正をすべきことを命ずることができる。\n一\n\n　品種登録出願がこの法律又はこの法律に基づく命令で定める方式に違反しているとき。\n\n二\n\n　出願者が第六条第一項の規定により納付すべき出願料を納付しないとき。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により品種登録出願の補正をすべきことを命じられた者が同項の規定により指定した期間内にその補正をしないときは、その品種登録出願を却下することができる。"}}, "第六条": {"text": "第六条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況を勘案し、必要があると認めるときは、新法の規定について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第五十一条": {"３": {"text": "３\n\n　農林水産大臣は、前項の規定により通知を受けた者が当該異議申立てに参加することを求めたときは、これを許可しなければならない。"}, "text": "第五十一条\n\n　品種登録についての異議申立てについては、行政不服審査法第四十五条\nの規定は適用せず、かつ、同法第四十八条\nの規定にかかわらず、同法第十四条第三項\nの規定は準用しない。", "２": {"text": "２\n\n　品種登録についての行政不服審査法\nに基づく異議申立ての審理は、当該品種登録に係る育成者権者又は専用利用権者その他登録した権利を有する者に対し、相当な期間をおいて通知した上で行わなければならない。"}}, "第二十四条": {"text": "第二十四条\n　前条の規定の施行の際現に同条の規定による改正前の種苗法（以下この条において「旧種苗法」という。）第十五条第二項又は第四十七条第二項の規定により種苗管理センターに行わせている栽培試験は、前条の規定による改正後の種苗法（以下この条において「新種苗法」という。）第十五条第二項又は第四十七条第二項の規定により研究機構に行わせている栽培試験とみなす。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第六十条": {"text": "第六十条\n\n　農林水産大臣は、前条第一項及び第二項の規定に違反した種苗業者に対し、同条第一項各号に掲げる事項を表示し、若しくは当該事項の表示を変更すべき旨を命じ、又はその違反行為に係る指定種苗の販売を禁止することができる。", "２": {"text": "２\n\n　農林水産大臣は、前条第四項の規定による勧告を受けた種苗業者がその勧告に従わなかったときは、当該種苗業者に対し、期限を定めて、同条第三項の基準を遵守すべきことを命ずることができる。"}}, "第六十四条": {"text": "第六十四条\n\n　農林水産大臣は、前条第一項の集取の業務の適正な実施を確保するため必要があると認めるときは、種苗管理センター又は家畜改良センターに対し、当該業務に関し必要な命令をすることができる。"}, "第二十九条": {"４": {"text": "４\n\n　第二十三条第一項及び第二項の規定は、通常利用権に準用する。"}, "３": {"text": "３\n\n　前条第二項の裁定による通常利用権は、品種の利用の事業とともにする場合に限り、移転することができる。"}, "text": "第二十九条\n\n　通常利用権は、前条第二項の裁定による通常利用権を除き、品種の利用の事業とともにする場合、育成者権者（専用利用権についての通常利用権にあっては、育成者権者及び専用利用権者。次項において同じ。）の承諾を得た場合及び相続その他の一般承継の場合に限り、移転することができる。", "２": {"text": "２\n\n　通常利用権者は、前条第二項の裁定による通常利用権を除き、育成者権者の承諾を得た場合に限り、その通常利用権について質権を設定することができる。"}}, "第二十六条": {"text": "第二十六条\n\n　育成者権者は、その育成者権について他人に通常利用権を許諾することができる。", "２": {"text": "２\n\n　通常利用権者は、この法律の規定により又は設定行為で定めた範囲内において、業としてその登録品種等を利用する権利を有する。"}}, "第六十七条": {"text": "第六十七条\n\n　育成者権又は専用利用権を侵害した者は、十年以下の懲役若しくは千万円以下の罰金に処し、又はこれを併科する。"}, "第十一条": {"text": "第十一条\n　附則第三条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n\n　育成者権又は専用利用権の侵害に係る訴訟において、損害が生じたことが認められる場合において、損害額を立証するために必要な事実を立証することが当該事実の性質上極めて困難であるときは、裁判所は、口頭弁論の全趣旨及び証拠調べの結果に基づき、相当な損害額を認定することができる。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。"}, "第四十四条": {"text": "第四十四条\n\n　故意又は過失により育成者権又は専用利用権を侵害したことにより育成者権者又は専用利用権者の業務上の信用を害した者に対しては、裁判所は、育成者権者又は専用利用権者の請求により、損害の賠償に代え、又は損害の賠償とともに、育成者権者又は専用利用権者の業務上の信用を回復するのに必要な措置を命ずることができる。"}, "第七十五条": {"text": "第七十五条\n\n　第二十二条の規定に違反した者は、十万円以下の過料に処する。"}, "第六十三条": {"４": {"text": "４\n\n　第一項の場合において種苗業者の要求があったときは、同項の規定により集取をする種苗管理センター又は家畜改良センターの職員は、その身分を示す証明書を提示しなければならない。"}, "３": {"text": "３\n\n　種苗管理センター又は家畜改良センターは、前項の指示に従って第一項の集取を行ったときは、農林水産省令の定めるところにより、同項の規定により得た検査の結果を農林水産大臣に報告しなければならない。"}, "text": "第六十三条\n\n　農林水産大臣は、必要があると認めるときは、農林水産省令で定める区分により、種苗管理センター又は独立行政法人家畜改良センター（以下「家畜改良センター」という。）に、種苗業者から検査のために必要な数量の指定種苗を集取させることができる。ただし、時価によってその対価を支払わなければならない。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により種苗管理センター又は家畜改良センターに集取を行わせる場合には、種苗管理センター又は家畜改良センターに対し、当該集取の期日、場所その他必要な事項を示してこれを実施すべきことを指示するものとする。"}}, "第十四条": {"４": {"text": "４\n\n　出願公表後に品種登録出願が放棄され、取り下げられ、若しくは却下されたとき、品種登録出願が拒絶されたとき、第四十九条第一項第一号若しくは第四号の規定により品種登録が取り消されたとき、品種登録についての行政不服審査法\n（昭和三十七年法律第百六十号）に基づく異議申立てが理由があるとしてこれを取り消す決定が確定したとき、又は品種登録を取り消し、若しくは無効を確認する判決が確定したときは、第一項の規定による請求権は、初めから生じなかったものとみなす。"}, "３": {"text": "３\n\n　第一項の規定による請求権の行使は、育成者権の行使を妨げない。"}, "text": "第十四条\n\n　出願者は、出願公表があった後に出願品種の内容を記載した書面を提示して警告をしたときは、その警告後品種登録前にその出願品種、当該出願品種と特性により明確に区別されない品種又は当該出願品種が品種登録された場合に第二十条第二項各号に該当することとなる品種を業として利用した者に対し、その出願品種が品種登録を受けた場合にその利用に対し受けるべき金銭の額に相当する額の補償金の支払を請求することができる。当該警告をしない場合においても、出願公表に係る出願品種（当該出願品種と特性により明確に区別されない品種及び当該出願品種が品種登録された場合に同項各号に該当することとなる品種を含む。以下この条において同じ。）であることを知って品種登録前にその出願品種を業として利用した者に対しては、同様とする。", "２": {"text": "２\n\n　前項の規定による請求権は、品種登録があった後でなければ、行使することができない。"}, "５": {"text": "５\n\n　第三十六条から第三十八条まで及び第四十条から第四十三条まで並びに民法\n（明治二十九年法律第八十九号）第七百十九条\n及び第七百二十四条\nの規定は、第一項の規定による請求権を行使する場合に準用する。この場合において、当該請求権を有する者が品種登録前に当該品種登録出願に係る出願品種の利用の事実及びその利用をした者を知ったときは、同条\n中「被害者又はその法定代理人が損害及び加害者を知った時」とあるのは、「品種登録の日」と読み替えるものとする。"}}, "第六十九条": {"text": "第六十九条\n\n　第五十六条の規定に違反した者は、三年以下の懲役又は三百万円以下の罰金に処する。"}, "第四十五条": {"４": {"text": "４\n\n　前項の規定により算定した登録料の額に十円未満の端数があるときは、その端数は、切り捨てる。"}, "３": {"text": "３\n\n　第一項の登録料は、育成者権が国と国以外の者との共有に係る場合であって持分の定めがあるときは、同項の規定にかかわらず、同項の農林水産省令で定める登録料の額に国以外の者の持分の割合を乗じて得た額とし、国以外の者がその額を納付しなければならない。"}, "２": {"text": "２\n\n　前項の規定は、育成者権者が国であるときは、適用しない。"}, "７": {"text": "７\n\n　前項に規定する期間内に登録料を納付することができないときは、その期間が経過した後であっても、その期間の経過後六月以内にその登録料を追納することができる。"}, "５": {"text": "５\n\n　第一項の規定による第一年分の登録料は、第十八条第三項の規定による公示があった日から三十日以内に納付しなければならない。"}, "８": {"text": "８\n\n　前項の規定により登録料を追納する育成者権者は、第一項の規定により納付すべき登録料のほか、その登録料と同額の割増登録料を納付しなければならない。"}, "６": {"text": "６\n\n　第一項の規定による第二年以後の各年分の登録料は、前年以前に納付しなければならない。"}, "text": "第四十五条\n\n　育成者権者は、第十九条第二項に規定する存続期間の満了までの各年について、一件ごとに、三万六千円を超えない範囲内で農林水産省令で定める額の登録料を納付しなければならない。"}, "第三条": {"text": "第三条\n　新法第三十四条第一項及び第三十九条の規定は、この法律の施行前に、第二審である高等裁判所又は地方裁判所における口頭弁論が終結した事件及び簡易裁判所の判決又は地方裁判所が第一審としてした判決に対して上告をする権利を留保して控訴をしない旨の合意をした事件については、適用しない。"}, "第三十四条": {"４": {"text": "４\n\n　前項の規定は、同項に規定する金額を超える損害の賠償の請求を妨げない。この場合において、育成者権又は専用利用権を侵害した者に故意又は重大な過失がなかったときは、裁判所は、損害の賠償の額を定めるについて、これを参酌することができる。"}, "３": {"text": "３\n\n　育成者権者又は専用利用権者は、故意又は過失により自己の育成者権又は専用利用権を侵害した者に対し、その登録品種等の利用に対し受けるべき金銭の額に相当する額の金銭を、自己が受けた損害の額としてその賠償を請求することができる。"}, "text": "第三十四条\n\n　育成者権者又は専用利用権者が故意又は過失により自己の育成者権又は専用利用権を侵害した者に対しその侵害により自己が受けた損害の賠償を請求する場合において、その者がその侵害の行為を組成した種苗、収穫物又は加工品を譲渡したときは、その譲渡した種苗、収穫物又は加工品の数量（以下この項において「譲渡数量」という。）に、育成者権者又は専用利用権者がその侵害の行為がなければ販売することができた種苗、収穫物又は加工品の単位数量当たりの利益の額を乗じて得た額を、育成者権者又は専用利用権者の利用の能力に応じた額を超えない限度において、育成者権者又は専用利用権者が受けた損害の額とすることができる。ただし、譲渡数量の全部又は一部に相当する数量を育成者権者又は専用利用権者が販売することができないとする事情があるときは、当該事情に相当する数量に応じた額を控除するものとする。", "２": {"text": "２\n\n　育成者権者又は専用利用権者が故意又は過失により自己の育成者権又は専用利用権を侵害した者に対しその侵害により自己が受けた損害の賠償を請求する場合において、その者がその侵害の行為により利益を受けているときは、その利益の額は、育成者権者又は専用利用権者が受けた損害の額と推定する。"}}, "第三十八条": {"text": "第三十八条\n\n　育成者権又は専用利用権の侵害に係る訴訟において、当事者の申立てにより、裁判所が当該侵害の行為による損害の計算をするため必要な事項について鑑定を命じたときは、当事者は、鑑定人に対し、当該鑑定をするため必要な事項について説明しなければならない。"}, "第八条": {"text": "第八条\n　この法律の施行前に旧法第十二条の十二第二項の規定により納付された各年分の登録料は、新法第三十八条第一項の規定により納付された当該各年分の登録料とみなす。"}, "第七十二条": {"text": "第七十二条\n\n　次の各号のいずれかに該当する者は、三十万円以下の罰金に処する。\n一\n\n　第五十八条の規定による届出をせず、又は虚偽の届出をした者\n\n二\n\n　正当な理由がないのに第六十二条第一項又は第六十三条第一項の集取を拒み、妨げ、又は忌避した者\n\n三\n\n　第六十五条の規定による報告若しくは書類の提出をせず、又は虚偽の報告をし、若しくは虚偽の書類を提出した者"}, "第十条": {"text": "第十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十七条": {"４": {"text": "４\n\n　前三項の規定は、育成者権又は専用利用権の侵害に係る訴訟における当該侵害の行為について立証するため必要な検証の目的の提示について準用する。"}, "３": {"text": "３\n\n　裁判所は、前項の場合において、第一項ただし書に規定する正当な理由があるかどうかについて前項後段の書類を開示してその意見を聴くことが必要であると認めるときは、当事者等（当事者（法人である場合にあっては、その代表者）又は当事者の代理人（訴訟代理人及び補佐人を除く。）、使用人その他の従業者をいう。以下同じ。）、訴訟代理人又は補佐人に対し、当該書類を開示することができる。"}, "text": "第三十七条\n\n　裁判所は、育成者権又は専用利用権の侵害に係る訴訟においては、当事者の申立てにより、当事者に対し、当該侵害の行為について立証するため、又は当該侵害の行為による損害の計算をするため必要な書類の提出を命ずることができる。ただし、その書類の所持者においてその提出を拒むことについて正当な理由があるときは、この限りでない。", "２": {"text": "２\n\n　裁判所は、前項ただし書に規定する正当な理由があるかどうかの判断をするため必要があると認めるときは、書類の所持者にその提示をさせることができる。この場合においては、何人も、その提示された書類の開示を求めることができない。"}}, "第七十三条": {"３": {"text": "３\n\n　第一項の規定により第六十七条又は第七十条第一項の違反行為につき法人又は人に罰金刑を科する場合における時効の期間は、これらの規定の罪についての時効の期間による。"}, "text": "第七十三条\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務に関して次の各号に掲げる規定の違反行為をしたときは、行為者を罰するほか、その法人に対して当該各号に定める罰金刑を、その人に対して各本条の罰金刑を科する。\n一\n\n　第六十七条又は第七十条第一項　三億円以下の罰金刑\n\n二\n\n　第六十八条又は第六十九条　一億円以下の罰金刑\n\n三\n\n　第七十一条又は前条第一号若しくは第三号　各本条の罰金刑", "２": {"text": "２\n\n　前項の場合において、当該行為者に対してした第七十条第二項の告訴は、その法人又は人に対しても効力を生じ、その法人又は人に対してした告訴は、当該行為者に対しても効力を生ずるものとする。"}}, "第九条": {"text": "第九条\n　前条の規定の施行の際現に同条の規定による改正前の種苗法（以下「旧法」という。）第十五条第二項又は第四十条第二項の規定により農林水産大臣の職員に行わせている栽培試験は、前条の規定による改正後の種苗法（以下「新法」という。）第十五条第二項又は第四十条第二項の規定によりセンターに行わせている栽培試験とみなす。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　農林水産大臣は、品種登録出願を受理したとき（前条第一項の規定により品種登録出願の補正をすべきことを命じた場合にあっては、その補正が行われたとき）は、遅滞なく、次に掲げる事項を公示して、その品種登録出願について出願公表をしなければならない。\n一\n\n　品種登録出願の番号及び年月日\n\n二\n\n　出願者の氏名又は名称及び住所又は居所\n\n三\n\n　出願品種の属する農林水産植物の種類\n\n四\n\n　出願品種の名称\n\n五\n\n　出願公表の年月日\n\n六\n\n　前各号に掲げるもののほか、必要な事項", "２": {"text": "２\n\n　農林水産大臣は、出願公表があった後に、品種登録出願が放棄され、取り下げられ、若しくは却下されたとき、又は品種登録出願が拒絶されたときは、その旨を公示しなければならない。"}}, "第六十六条": {"text": "第六十六条\n\n　第五十九条第四項、第六十条、第六十一条第二項及び第三項、第六十二条並びに前条に規定する農林水産大臣の権限に属する事務の一部は、政令で定めるところにより、都道府県知事が行うこととすることができる。", "２": {"text": "２\n\n　この章に規定する農林水産大臣の権限は、農林水産省令で定めるところにより、その一部を地方農政局長に委任することができる。"}}, "第二十条": {"３": {"text": "３\n\n　登録品種が、前項第一号の農林水産省令で定める方法により、当該登録品種以外の品種の主たる特性を保持しつつ特性の一部を変化させて育成された品種である場合における同項及び次条第二項の規定の適用については、前項中「次に」とあるのは「第二号に」と、同条第二項中「前条第二項各号」とあるのは「前条第二項第二号」とする。"}, "text": "第二十条\n\n　育成者権者は、品種登録を受けている品種（以下「登録品種」という。）及び当該登録品種と特性により明確に区別されない品種を業として利用する権利を専有する。ただし、その育成者権について専用利用権を設定したときは、専用利用権者がこれらの品種を利用する権利を専有する範囲については、この限りでない。", "２": {"text": "２\n\n　登録品種の育成者権者は、当該登録品種に係る次に掲げる品種が品種登録された場合にこれらの品種の育成者が当該品種について有することとなる権利と同一の種類の権利を専有する。この場合においては、前項ただし書の規定を準用する。\n一\n\n　変異体の選抜、戻し交雑、遺伝子組換えその他の農林水産省令で定める方法により、登録品種の主たる特性を保持しつつ特性の一部を変化させて育成され、かつ、特性により当該登録品種と明確に区別できる品種\n\n二\n\n　その品種の繁殖のため常に登録品種の植物体を交雑させる必要がある品種"}}, "第二十八条": {"４": {"text": "４\n\n　農林水産大臣は、登録品種等につき利用がされることが公共の利益のため特に必要である場合を除き、当該登録品種等につき利用が適当にされていないことについて正当な理由がある場合は、通常利用権を設定すべき旨の裁定をしてはならない。"}, "３": {"text": "３\n\n　農林水産大臣は、前項の規定による申請があったときは、その旨を当該申請に係る育成者権者又は専用利用権者その他その登録品種に関し登録した権利を有する者に対し、文書をもって通知し、相当の期間を指定して、意見を述べる機会を与えなければならない。"}, "２": {"text": "２\n\n　前項の協議が成立せず、又は協議をすることができないときは、同項に規定する者は、農林水産大臣の裁定を申請することができる。"}, "７": {"text": "７\n\n　農林水産大臣は、第二項の裁定をしたときは、その旨を当事者及び当事者以外の者であってその登録品種に関し登録した権利を有するものに通知しなければならない。"}, "５": {"text": "５\n\n　農林水産大臣は、第二項の裁定をしようとするときは、農業資材審議会の意見を聴かなければならない。"}, "８": {"text": "８\n\n　前項の規定により当事者に第六項に規定する裁定の通知があったときは、当該裁定で定めるところにより、当事者間に協議が成立したものとみなす。"}, "６": {"text": "６\n\n　通常利用権を設定すべき旨の裁定においては、通常利用権を設定すべき範囲並びに対価及びその支払の方法を定めなければならない。"}, "text": "第二十八条\n\n　登録品種等の利用が継続して二年以上日本国内において適当にされていないとき、又は登録品種等の利用が公共の利益のため特に必要であるときは、当該登録品種等につき業として利用しようとする者は、当該登録品種の育成者権者又は専用利用権者に対し通常利用権の許諾につき協議を求めることができる。"}, "第四十二条": {"３": {"text": "３\n\n　前二項の規定は、第一項の請求をした者に同項の秘密記載部分の閲覧等をさせることについて民事訴訟法第九十二条第一項\nの申立てをした当事者のすべての同意があるときは、適用しない。"}, "text": "第四十二条\n\n　秘密保持命令が発せられた訴訟（すべての秘密保持命令が取り消された訴訟を除く。）に係る訴訟記録につき、民事訴訟法\n（平成八年法律第百九号）第九十二条第一項\nの決定があった場合において、当事者から同項\nに規定する秘密記載部分の閲覧等の請求があり、かつ、その請求の手続を行った者が当該訴訟において秘密保持命令を受けていない者であるときは、裁判所書記官は、同項\nの申立てをした当事者（その請求をした者を除く。第三項において同じ。）に対し、その請求後直ちに、その請求があった旨を通知しなければならない。", "２": {"text": "２\n\n　前項の場合において、裁判所書記官は、同項の請求があった日から二週間を経過する日までの間（その請求の手続を行った者に対する秘密保持命令の申立てがその日までにされた場合にあっては、その申立てについての裁判が確定するまでの間）、その請求の手続を行った者に同項の秘密記載部分の閲覧等をさせてはならない。"}}, "第四十条": {"４": {"text": "４\n\n　秘密保持命令は、秘密保持命令を受けた者に対する決定書の送達がされた時から、効力を生ずる。"}, "３": {"text": "３\n\n　秘密保持命令が発せられた場合には、その決定書を秘密保持命令を受けた者に送達しなければならない。"}, "text": "第四十条\n\n　裁判所は、育成者権又は専用利用権の侵害に係る訴訟において、その当事者が保有する営業秘密（不正競争防止法\n（平成五年法律第四十七号）第二条第六項\nに規定する営業秘密をいう。以下同じ。）について、次に掲げる事由のいずれにも該当することにつき疎明があった場合には、当事者の申立てにより、決定で、当事者等、訴訟代理人又は補佐人に対し、当該営業秘密を当該訴訟の追行の目的以外の目的で使用し、又は当該営業秘密に係るこの項の規定による命令を受けた者以外の者に開示してはならない旨を命ずることができる。ただし、その申立ての時までに当事者等、訴訟代理人又は補佐人が第一号に規定する準備書面の閲読又は同号に規定する証拠の取調べ若しくは開示以外の方法により当該営業秘密を取得し、又は保有していた場合は、この限りでない。\n一\n\n　既に提出され若しくは提出されるべき準備書面に当事者の保有する営業秘密が記載され、又は既に取り調べられ若しくは取り調べられるべき証拠（第三十七条第三項の規定により開示された書類又は第四十三条第四項の規定により開示された書面を含む。）の内容に当事者の保有する営業秘密が含まれること。\n\n二\n\n　前号の営業秘密が当該訴訟の追行の目的以外の目的で使用され、又は当該営業秘密が開示されることにより、当該営業秘密に基づく当事者の事業活動に支障を生ずるおそれがあり、これを防止するため当該営業秘密の使用又は開示を制限する必要があること。", "２": {"text": "２\n\n　前項の規定による命令（以下「秘密保持命令」という。）の申立ては、次に掲げる事項を記載した書面でしなければならない。\n一\n\n　秘密保持命令を受けるべき者\n\n二\n\n　秘密保持命令の対象となるべき営業秘密を特定するに足りる事実\n\n三\n\n　前項各号に掲げる事由に該当する事実"}, "５": {"text": "５\n\n　秘密保持命令の申立てを却下した裁判に対しては、即時抗告をすることができる。"}}, "附則 ４": {"text": "４\n　この法律の施行前に旧法第三条第四項の規定によりされた勧告は、新法第五十条第四項の規定によりされた勧告とみなす。"}, "第三十二条": {"４": {"text": "４\n\n　第八条第三項又は第二十七条の規定による通常利用権は、登録しなくても、前項の効力を有する。"}, "３": {"text": "３\n\n　通常利用権は、その登録をしたときは、その育成者権若しくは専用利用権又はその育成者権についての専用利用権をその後に取得した者に対しても、その効力を生ずる。"}, "text": "第三十二条\n\n　次に掲げる事項は、登録しなければ、その効力を生じない。\n一\n\n　育成者権の移転（相続その他の一般承継によるものを除く。）、放棄による消滅又は処分の制限\n\n二\n\n　専用利用権の設定、移転（相続その他の一般承継によるものを除く。）、変更、消滅（混同又は育成者権の消滅によるものを除く。）又は処分の制限\n\n三\n\n　育成者権又は専用利用権を目的とする質権の設定、移転（相続その他の一般承継によるものを除く。）、変更、消滅（混同又は担保する債権の消滅によるものを除く。）又は処分の制限", "２": {"text": "２\n\n　前項各号の相続その他の一般承継の場合は、遅滞なく、農林水産省令で定めるところにより、その旨を農林水産大臣に届け出なければならない。"}, "５": {"text": "５\n\n　通常利用権の移転、変更、消滅若しくは処分の制限又は通常利用権を目的とする質権の設定、移転、変更、消滅若しくは処分の制限は、登録しなければ、第三者に対抗することができない。"}}, "第三十三条": {"text": "第三十三条\n\n　育成者権者又は専用利用権者は、自己の育成者権又は専用利用権を侵害する者又は侵害するおそれがある者に対し、その侵害の停止又は予防を請求することができる。", "２": {"text": "２\n\n　育成者権者又は専用利用権者は、前項の規定による請求をするに際し、侵害の行為を組成した種苗、収穫物若しくは加工品又は侵害の行為に供した物の廃棄その他の侵害の予防に必要な行為を請求することができる。"}}, "第四十八条": {"３": {"text": "３\n\n　農林水産大臣は、前項の規定により登録品種の名称を変更したときは、その旨を、当該登録品種の育成者権者に通知するとともに、公示しなければならない。"}, "text": "第四十八条\n\n　農林水産大臣は、登録品種の名称が第四条第一項第二号から第四号までのいずれかに該当する場合であることが判明したときは、利害関係人の申立てにより又は職権で、育成者権者に対し、相当の期間を指定して、当該登録品種について同項各号のいずれにも該当しない名称を提出すべきことを命ずることができる。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により第四条第一項各号のいずれにも該当しない名称が提出されたときは、品種登録簿に記載して当該登録品種の名称をその提出された名称に変更しなければならない。"}}, "第十七条": {"text": "第十七条\n\n　農林水産大臣は、品種登録出願が次の各号のいずれかに該当するときは、その品種登録出願について、文書により拒絶しなければならない。\n一\n\n　その出願品種が、第三条第一項、第四条第二項、第五条第三項、第九条第一項又は第十条の規定により、品種登録をすることができないものであるとき。\n\n二\n\n　その出願者が、正当な理由がないのに、第十五条第一項の規定による命令に従わず、同条第二項の規定による現地調査を拒み、又は前条第一項の規定による命令に従わないとき。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により品種登録出願について拒絶しようとするときは、その出願者に対し、拒絶の理由を通知し、相当の期間を指定して、意見書を提出する機会を与えなければならない。"}}, "第二十五条": {"４": {"text": "４\n\n　専用利用権者は、育成者権者の承諾を得た場合に限り、その専用利用権について質権を設定し、又は他人に通常利用権を許諾することができる。"}, "３": {"text": "３\n\n　専用利用権は、品種の利用の事業とともにする場合、育成者権者の承諾を得た場合及び相続その他の一般承継の場合に限り、移転することができる。"}, "text": "第二十五条\n\n　育成者権者は、その育成者権について専用利用権を設定することができる。", "２": {"text": "２\n\n　専用利用権者は、設定行為で定めた範囲内において、業としてその登録品種等を利用する権利を専有する。"}, "５": {"text": "５\n\n　第二十三条の規定は、専用利用権に準用する。"}}, "附則 ６": {"text": "６\n　この法律の施行前に旧法第五条第二項の規定によりされた勧告は、新法第五十二条第二項の規定によりされた勧告とみなす。"}, "第四十一条": {"４": {"text": "４\n\n　秘密保持命令を取り消す裁判は、確定しなければその効力を生じない。"}, "３": {"text": "３\n\n　秘密保持命令の取消しの申立てについての裁判に対しては、即時抗告をすることができる。"}, "text": "第四十一条\n\n　秘密保持命令の申立てをした者又は秘密保持命令を受けた者は、訴訟記録の存する裁判所（訴訟記録の存する裁判所がない場合にあっては、秘密保持命令を発した裁判所）に対し、前条第一項に規定する要件を欠くこと又はこれを欠くに至ったことを理由として、秘密保持命令の取消しの申立てをすることができる。", "２": {"text": "２\n\n　秘密保持命令の取消しの申立てについての裁判があった場合には、その決定書をその申立てをした者及び相手方に送達しなければならない。"}, "５": {"text": "５\n\n　裁判所は、秘密保持命令を取り消す裁判をした場合において、秘密保持命令の取消しの申立てをした者又は相手方以外に当該秘密保持命令が発せられた訴訟において当該営業秘密に係る秘密保持命令を受けている者があるときは、その者に対し、直ちに、秘密保持命令を取り消す裁判をした旨を通知しなければならない。"}}, "第四十六条": {"text": "第四十六条\n\n　利害関係人は、育成者権者の意に反しても、登録料を納付することができる。", "２": {"text": "２\n\n　前項の規定により登録料を納付した利害関係人は、育成者権者が現に利益を受ける限度においてその費用の償還を請求することができる。"}}, "第十八条": {"３": {"text": "３\n\n　農林水産大臣は、第一項の規定による品種登録をしたときは、当該品種登録を受けた者に対しその旨を通知するとともに、農林水産省令で定める事項を公示しなければならない。"}, "text": "第十八条\n\n　農林水産大臣は、品種登録出願につき前条第一項の規定により拒絶する場合を除き、品種登録をしなければならない。", "２": {"text": "２\n\n　品種登録は、品種登録簿に次に掲げる事項を記載してするものとする。\n一\n\n　品種登録の番号及び年月日\n\n二\n\n　品種の属する農林水産植物の種類\n\n三\n\n　品種の名称\n\n四\n\n　品種の特性\n\n五\n\n　育成者権の存続期間\n\n六\n\n　品種登録を受ける者の氏名又は名称及び住所又は居所\n\n七\n\n　前各号に掲げるもののほか、農林水産省令で定める事項"}}, "第五十五条": {"text": "第五十五条\n\n　登録品種の種苗を業として譲渡する者は、農林水産省令で定めるところにより、その譲渡する登録品種の種苗又はその種苗の包装にその種苗が品種登録に係る旨の表示（以下「品種登録表示」という。）を付するように努めなければならない。"}, "第六十一条": {"３": {"text": "３\n\n　農林水産大臣は、前項の勧告に従わない指定種苗の生産を業とする者又は種苗業者があるときは、その旨を公表することができる。"}, "text": "第六十一条\n\n　農林水産大臣は、優良な品質の指定種苗の流通を確保するため特に必要があると認められるときは、当該指定種苗の生産、調整、保管又は包装について当該指定種苗の生産を業とする者及び種苗業者が遵守すべき基準を定め、これを公表するものとする。", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により定められた基準を遵守しない指定種苗の生産を業とする者又は種苗業者があるときは、これらの者に対し、その基準を遵守すべき旨の勧告をすることができる。"}}, "第五十九条": {"４": {"text": "４\n\n　農林水産大臣は、前項の規定により定められた基準を遵守しない種苗業者があるときは、その者に対し、その基準を遵守すべき旨の勧告をすることができる。"}, "３": {"text": "３\n\n　前二項に規定するもののほか、需要者が自然的経済的条件に適合した品種の種苗を選択するに際しその品種の栽培適地、用途その他の栽培上又は利用上の特徴を識別するための表示が必要であると認められる指定種苗については、農林水産大臣は、その識別のため表示すべき事項その他の当該表示に関し種苗業者が遵守すべき基準を定め、これを公表するものとする。"}, "text": "第五十九条\n\n　指定種苗は、その包装に次に掲げる事項を表示したもの又は当該事項を表示する証票を添付したものでなければ、販売してはならない。ただし、掲示その他見やすい方法をもってその指定種苗につき第一号から第四号まで及び第六号に掲げる事項を表示する場合又は種苗業者以外の者が販売する場合は、この限りでない。\n一\n\n　表示をした種苗業者の氏名又は名称及び住所\n\n二\n\n　種類及び品種（接木した苗木にあっては、穂木及び台木の種類及び品種）\n\n三\n\n　生産地\n\n四\n\n　種子については、採種の年月又は有効期限及び発芽率\n\n五\n\n　数量\n\n六\n\n　その他農林水産省令で定める事項", "２": {"text": "２\n\n　前項第三号に掲げる生産地の表示は、国内産のものにあっては当該生産地の属する都道府県名をもって、外国産のものにあっては当該生産地の属する国名をもってこれをしなければならない。"}}}}