{"name": "米穀の出荷販売事業者が遵守すべき事項を定める省令", "number": "平成二十一年十一月五日農林水産省令第六十三号", "provision": {"第三条": {"text": "第三条\n　出荷販売事業者がその業務の方法に関し遵守すべき事項は、次に掲げる米穀（平成二十四年以後の年産の米穀であって、都道府県知事が行う放射性物質の濃度に関する調査の結果、食品衛生法第十一条第一項の規定により定められた規格に合うことが確認されたものを除く。）に関しては、本則の規定にかかわらず、次条及び附則第五条に規定するとおりとする。\n一\n　作付制限区域米穀（原子力災害対策特別措置法（平成十一年法律第百五十六号）第二十条第二項の規定に基づく原子力災害対策本部長の指示により帰還困難区域に設定され、特定の年産に係る稲の作付けが制限されることとなった区域内において生産された当該特定の年産の米穀をいう。次条において同じ。）\n\n二\n　出荷制限区域米穀（原子力災害対策特別措置法第二十条第二項の規定に基づく原子力災害対策本部長の指示に従い都道府県知事が特定の年産の米穀の出荷を控えるよう要請した場合における当該要請に係る区域内において生産された当該特定の年産の米穀をいう。附則第五条において同じ。）"}, "第六条": {"text": "第六条\n\n　出荷販売事業者は、その保有する米穀が食用不適米穀であることが判明したときは、直ちに、次に掲げる措置を講じなければならない。\n一\n\n　他の米穀と区分し、別棟で保管すること。別棟で保管することが困難な場合には、当該食用不適米穀が他の米穀と混合するおそれがないよう、他の米穀と明確に区分して保管するとともに、他の米穀の品質に悪影響を及ぼさないよう、かびの胞子の拡散を防止するために当該食用不適米穀を被覆することその他の必要な措置を講ずること。\n\n二\n\n　食用不適米穀であることが明らかとなるよう、票せんによる掲示を行うこと。"}, "第二条": {"text": "第二条\n　この省令による改正前の米穀の出荷販売事業者が遵守すべき事項を定める省令附則第三条第一号に規定する作付制限区域米穀及び同条第二号に規定する出荷制限区域米穀の取扱いについては、なお従前の例による。"}, "第四条": {"text": "第四条\n　出荷販売事業者は、作付制限区域米穀を次のいずれかの方法により処分しなければならない。\n一\n　都道府県知事の指示に従い、廃棄すること。\n\n二\n　関係法令による規制にも留意しつつ、試験研究の用に確実に供すると農林水産大臣が認める者に対し、直接に譲渡しをすること。"}, "第七条": {"text": "第七条\n\n　出荷販売事業者は、食用不適米穀を次のいずれかの方法により処分しなければならない。\n一\n\n　廃棄すること。\n\n二\n\n　関係法令による規制にも留意しつつ、食用以外の用途に確実に供すると認められる事業者に対し、直接に譲渡しをすること。\n\n三\n\n　自ら食用に供しない物資の加工又は製造の事業を行っている場合において、関係法令による規制にも留意しつつ、当該物資の加工又は製造に自ら供すること。\n\n四\n\n　仕入先の責に帰すべき事由により食用不適米穀となった場合において、当該食用不適米穀を仕入先に返品すること。"}, "第九条": {"text": "第九条\n\n　出荷販売事業者は、第七条第三号の場合においては、次に掲げる措置を講じなければならない。\n一\n\n　食用不適米穀を保管しているときは、引き続き第六条各号に掲げる措置を講ずること。\n\n二\n\n　食用不適米穀を原材料とする物資の加工又は製造及び販売に関する記録を作成し、保存すること。", "第十条": {"text": "第十条\n\n\n　出荷販売事業者は、前二章に規定する遵守すべき事項の内容に基づく適正な業務の運営が確保されるよう、次に掲げる措置を講じなければならない。\n一\n\n　米穀の出荷又は販売の事業に従事する役員、従業員その他の者により、法、食品衛生法\n、米穀等の取引等に係る情報の記録及び産地情報の伝達に関する法律\n（平成二十一年法律第二十六号）その他の関係法令が遵守され、米穀の食品としての品質管理が適切に行われることとなるよう、必要な研修、教育その他の措置を講ずること。\n\n二\n\n　米穀等の取引等に係る情報の記録及び産地情報の伝達に関する法律に基づいて適切な記録の作成、整理及び保存を行うとともに、食品衛生上の危害の発生、用途限定米穀の用途外への転用その他の事実が明らかとなった場合には、国又は地方公共団体の権限のある機関の求めに応じて、同法の規定に基づく記録を速やかに提示すること。"}}, "附則 ２": {"text": "２\n　出荷販売事業者は、前項の規定により出荷制限区域米穀を処分するまでの間、当該出荷制限区域米穀を保管するときは、当該出荷制限区域米穀が他の米穀と混合するおそれがないよう、都道府県知事の指示に従い、必要な措置を講じなければならない。"}, "第八条": {"text": "第八条\n\n　出荷販売事業者は、前条第二号の場合においては、次に掲げる措置を講じなければならない。\n一\n\n　食用不適米穀を保管しているときは、引き続き第六条各号に掲げる措置を講ずること。\n\n二\n\n　譲渡しに際しては、食用への転用を防止するため、次のいずれかの措置を講ずること。イ　魚粉（食用に供することができるものを除く。）と混合すること。\nロ　他の米穀と明確に区別できるよう、着色すること。\nハ　飼料を製造する工場その他の食用不適米穀を用いて食用に供しない物資の加工又は製造を行う施設について、その構造上、投入した原材料が加工又は製造の過程において通常取り出せないようになっている場合において、当該施設の原材料投入口に当該食用不適米穀が投入されたことを確認すること。\n\n三\n\n　食用不適米穀の譲渡先との契約において、次に掲げる事項を定めること。イ　食用への転用の禁止\nロ　当該出荷販売事業者が行う当該食用不適米穀の使用状況の調査への協力その他の契約の履行を担保する措置\n\n四\n\n　譲渡先における当該食用不適米穀の使用の状況を適宜確認すること。"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第五条": {"text": "第五条\n　出荷販売事業者は、出荷制限区域米穀を、都道府県知事の指示に従い、廃棄することにより処分しなければならない。"}}}