{"name": "肥料取締法施行令", "number": "昭和二十五年六月二十日政令第百九十八号", "provision": {"第二条": {"text": "第二条\n　行政庁の処分その他の行為又は不作為についての不服申立てであってこの政令の施行前にされた行政庁の処分その他の行為又はこの政令の施行前にされた申請に係る行政庁の不作為に係るものについては、この附則に特別の定めがある場合を除き、なお従前の例による。"}, "第一条の四": {"text": "第一条の四\n\n　法第六条第二項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の政令で定める手数料の額は、二万千百円（行政手続等における情報通信の技術の利用に関する法律\n（平成十四年法律第百五十一号。次項において「情報通信技術利用法」という。）第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して申請する場合にあつては、一万九千三百円）とする。", "２": {"text": "２\n\n　法第十二条第五項\n（法第三十三条の二第六項\nにおいて準用する場合を含む。）の政令で定める手数料の額は、八千百円（情報通信技術利用法第三条第一項\nの規定により同項\nに規定する電子情報処理組織を使用して申請する場合にあつては、六千四百円）とする。"}}, "第一条の二": {"text": "第一条の二\n\n　法第二条第三項\nの政令で定める主要な成分は、次のとおりとする。\n\n\n種別\n\n\n\n主要な成分\n\n\n\n三要素系肥料\n\n窒素質肥料（有機質肥料（動植物質のものに限る。以下同じ。）を除く。）\n\n（１）　窒素（窒素全量、アンモニア性窒素又は硝酸性窒素をいう。以下同じ。）（２）　窒素及びアルカリ分等（アルカリ分（農林水産大臣の指定する有効石灰又は農林水産大臣の指定する有効石灰及び有効苦土をいう。以下同じ。）又は農林水産大臣の指定する有効けい酸、有効苦土、有効マンガン若しくは有効ほう素をいう。以下同じ。）\n\n\n\nりん酸質肥料（有機質肥料を除く。）\n\n（１）　りん酸（りん酸全量又は農林水産大臣の指定する有効りん酸をいう。以下同じ。）（２）　りん酸及びアルカリ分等\n\n\n\n加里質肥料（有機質肥料を除く。）\n\n（１）　加里（加里全量又は農林水産大臣の指定する有効加里をいう。以下同じ。）（２）　加里及びアルカリ分等\n\n\n\n有機質肥料\n\n窒素、りん酸又は加里\n\n\n\n複合肥料\n\n（１）　窒素、りん酸及び加里（２）　窒素及びりん酸（３）　窒素及び加里（４）　りん酸及び加里（５）　窒素、りん酸及び加里並びにアルカリ分等（６）　窒素及びりん酸並びにアルカリ分等（７）　窒素及び加里並びにアルカリ分等（８）　りん酸及び加里並びにアルカリ分等\n\n\n\nその他の肥料\n\n石灰質肥料\n\n（１）アルカリ分（２）　アルカリ分及び農林水産大臣の指定する有効苦土、有効マンガン又は有効ほう素\n\n\n\nけい酸質肥料\n\n（１）　農林水産大臣の指定する有効けい酸（２）　農林水産大臣の指定する有効けい酸及びアルカリ分又は農林水産大臣の指定する有効苦土、有効マンガン若しくは有効ほう素\n\n\n\n苦土肥料\n\n農林水産大臣の指定する有効苦土\n\n\n\nマンガン質肥料\n\n（１）　農林水産大臣の指定する有効マンガン（２）　農林水産大臣の指定する有効マンガン及び有効苦土\n\n\n\nほう素質肥料\n\n（１）　農林水産大臣の指定する有効ほう素（２）　農林水産大臣の指定する有効ほう素及び有効苦土\n\n\n\n微量要素複合肥料\n\n（１）　農林水産大臣の指定する有効マンガン及び有効ほう素（２）　農林水産大臣の指定する有効マンガン、有効ほう素及び有効苦土"}, "第一条": {"text": "第一条\n　この政令は、行政不服審査法の施行の日（平成二十八年四月一日）から施行する。"}, "第五条": {"text": "第五条\n　この政令の施行の際現に農業協同組合等が旧法第四条第一項第三号の肥料につき受けている農林水産大臣の事故肥料の譲渡許可及び前条の規定に基づき施行日以後に農業協同組合等が同号の肥料につき受ける農林水産大臣の事故肥料の譲渡許可は、新法に基づき都道府県知事がした許可とみなす。"}, "第一条の三": {"text": "第一条の三\n\n　法第四条第二項\nの政令で定める者は、次に掲げる者で都道府県の区域を超えない区域を地区とするものとする。\n一\n\n　農業協同組合連合会\n\n二\n\n　地区たばこ耕作組合\n\n三\n\n　たばこ耕作組合連合会"}, "第三条": {"text": "第三条\n　この政令の施行の際現に農業協同組合連合会等が旧法第四条第一項第三号の肥料につき受けている農林水産大臣の登録及び前条の規定に基づき施行日以後に農業協同組合連合会等が同号の肥料につき受ける農林水産大臣の登録又は登録の有効期間の更新は、当該登録の有効期間中は、肥料取締法の一部を改正する法律及び外国事業者による型式承認等の取得の円滑化のための関係法律の一部を改正する法律による改正後の肥料取締法（以下「新法」という。）に基づき都道府県知事がした登録又は登録の有効期間の更新とみなす。"}, "第六条": {"text": "第六条\n\n　法第二十二条の二第一項\nの政令で定める種類の特殊肥料は、次に掲げるものとする。\n一\n\nたい肥（汚泥又は魚介類の臓器を原料として生産されるものを除く。）\n\n二\n\n動物の排せつ物"}, "附則 １": {"text": "１\n　この政令は、公布の日から施行する。"}, "第四条": {"text": "第四条\n　施行日前に新法第四条第二項に規定する農業協同組合（市町村の区域を超えない区域を地区とする農業協同組合を除く。）又は農業協同組合連合会等（以下「農業協同組合等」という。）が旧法第四条第一項第三号の肥料につき旧法に基づき農林水産大臣に対してした事故肥料の譲渡許可の申請で、この政令の施行の際現にこれに対する許可又は不許可がされていないものの処理に関しては、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　法第二十五条\nただし書（法第三十三条の二第六項\nにおいて準用する場合を含む。）の政令で定める種類の普通肥料は、次のとおりとする。\n一\n\n　尿素\n\n二\n\n　石灰窒素\n\n三\n\n　尿素を含有する肥料（複合肥料を除く。）であつて、農林水産大臣が定める種類のもの\n\n四\n\n　過りん酸石灰\n\n五\n\n　重過りん酸石灰\n\n六\n\n　複合肥料であつて、農林水産大臣が定める種類のもの\n\n七\n\n　石灰質肥料であつて、農林水産大臣が定める種類のもの\n\n八\n\n　微量要素複合肥料であつて、農林水産大臣が定める種類のもの"}, "附則 ２": {"text": "２\n　この政令の施行の際現に農業協同組合連合会等が旧法第四条第一項第三号の肥料につき交付されている登録証は、新法に基づき都道府県知事が交付した登録証とみなす。"}}}