{"name": "農業災害補償法", "number": "昭和二十二年十二月十五日法律第百八十五号", "provision": {"附則 １４": {"text": "１４\n　第四項の規定により農林漁業信用基金が農業共済基金の権利及び義務を承継したときは、その承継の際における旧農業共済基金法第三十八条第一項の損失てん補準備金及び旧農業共済基金法第三十九条第一項の特別積立金として積み立てられている金額は、新農災法第百四十二条の十二の農業災害補償関係勘定において、農林漁業信用基金法第三十九条第一項の準備金として整理しなければならない。"}, "第百二十三条": {"text": "第百二十三条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第三十六条": {"text": "第三十六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況等を勘案し、組合員である農業者の利益の増進を図る観点から、組合の役員に関する制度の在り方、組合の事業運営の在り方等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百五十条の三": {"text": "第百五十条の三\n　国庫は、当分の間、家畜共済の共済目的たる家畜の共済事故による損害を防止し、この法律の規定による共済事業、保険事業及び再保険事業の収支の安定を図るため、毎会計年度予算の範囲内において、政令の定めるところにより、主務大臣の定める特定の疾病による家畜の損害につき第九十五条の規定による指示をした特定組合及び第百三十二条第一項において準用する第九十五条の規定による指示をした農業共済組合連合会に対し、これらの規定により負担する費用の一部に相当する金額の交付金を交付することができる。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百五十条の十": {"text": "第百五十条の十\n　組合等との間に家畜共済　果樹共済又は園芸施設共済の共済関係の存する者（農作物共済の共済関係の存する者を除く。）で、当該組合等が現に行つている畑作物共済においてその共済目的の種類としているさとうきびにつき栽培の業務を営むものは、第百二十条の十八において準用する第百十一条の二第一項の規定の適用については、当分の間、当該組合等との間に農作物共済の共済関係の存する者とみなす。"}, "第百五十条の五の十": {"text": "第百五十条の五の十\n　特定包括共済関係に係る家畜共済に係る共済金は、第百十六条第一項の規定にかかわらず、当該共済事故に係る肉豚の価額により、省令で定めるところにより、共済規程等で定める方法によつて算定された損害の額に共済金額の当該共済事故が発生した時の属する基準期間の開始の時における共済価額に対する割合（その割合が百分の八十を超えるときは、百分の八十）を乗じて得た額（その額が、組合員等ごと及び共済掛金期間ごとに、共済金額に応じ及び第百十五条第二項の地域別その他農林水産省令で定める区分により農林水産大臣の定める額を超える場合にあつては、その農林水産大臣の定める額）とする。"}, "第百五十条の五の十一": {"text": "第百五十条の五の十一\n　第百十八条第二項から第四項までの規定は、特定包括共済関係に係る家畜共済の共済金の支払について準用する。この場合において、同条第二項中「第百十一条の八第一項」とあるのは「第百五十条の五の六において準用する第百十一条の八第一項」と、同条第三項中「第百十四条第五項の規定により家畜共済の共済金額が」とあるのは「第百五十条の五の八第一項の規定による特定包括共済関係に係る家畜共済の共済金額がその直前の共済掛金期間の終了の時における共済金額から」と読み替えるものとする。"}, "○２": {"text": "○２\n　組合等は、前条第一項第二号の規定による申出に係る金額を共済金額とする畑作物共済については、第百二十条の十六第一項の規定にかかわらず、畑作物共済の共済目的の種類等ごと及び組合員等ごとに、第八十四条第一項第六号に規定する農作物の減収（てん菜その他政令で定める農作物にあつては農作物の減収又は糖度の低下とし、省令で定めるものに限る。）がある場合において、第九十八条の二の準則に従い認定された当該組合員等の当該畑作物共済の共済目的の種類等に係るその年産の農作物の生産金額がその特定畑作物共済限度額に達しないときに、その特定畑作物共済限度額から当該生産金額を差し引いて得た金額に、共済金額の特定畑作物共済限度額に対する割合を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。"}, "第百二十一条": {"text": "第百二十一条\n　この法律の施行前のそれぞれの法律（これに基づく命令を含む。以下この条において同じ。）の規定によってした処分、手続その他の行為であって、改正後のそれぞれの法律の規定に相当の規定があるものは、この附則に別段の定めがあるものを除き、改正後のそれぞれの法律の相当の規定によってしたものとみなす。"}, "第百五十条の五の七": {"text": "第百五十条の五の七\n　組合等との間に特定包括共済関係の存する者は、当該特定包括共済関係に係る肉豚に省令で定める異動（死亡を除く。）を生じたときは、その時の属する基準期間（省令で定める基準日の翌日から次の基準日までの期間をいう。以下同じ。）の終了後、遅滞なく、当該基準期間中における当該異動を組合等に通知しなければならない。"}, "第百四十九条": {"text": "第百四十九条\n　この法律は、公布の日から、これを施行する。"}, "附則 ２": {"text": "２\n　施行日以前に行われた農業共済組合の合併等についての新法第百二十条の七第一項ただし書及び第六項ただし書の規定の適用については、これらの規定中「共済規程等」とあるのは、「定款又は共済事業の実施に関する条例」とする。"}, "第八条": {"text": "第八条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十条の五の八": {"text": "第百五十条の五の八\n　特定包括共済関係に係る家畜共済の共済金額は、共済掛金期間開始の時における共済価額に共済規程等で定める最低割合を乗じて得た金額を下らず、その時における共済価額の百分の八十を超えない範囲内において、共済規程等で定めるところにより、農業共済組合の組合員又は家畜共済資格者が申し出た金額とする。"}, "第十三条": {"text": "第十三条\n　農漁業保険審査会は、前条の規定による改正後の農業災害補償法第百四十四条第二項に規定するもののほか、附則第二条第三項の規定によりその権限に属させられた事項を処理する。"}, "第百五十条の五の二": {"text": "第百五十条の五の二\n　肉豚は、当分の間、出生後第八月の月の末日を経過した後においても、共済規程等で定めるところにより、家畜共済の共済目的とすることができる。"}, "第十条": {"text": "第十条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十条の二": {"text": "第百五十条の二\n　次の耕地に該当する耕地（以下新規開田地等という。）において行なう水稲の耕作は、第十五条第一項第一号及び第十六条第一項ただし書の規定の適用については、米穀の需給事情にかんがみ、当分の間、その耕作を行なう者の水稲の耕作の業務に含まれないものとする。ただし、都道府県知事が、その耕地の造成の経緯その他の事情に照らしその者が当該耕地を水稲の耕作の目的に供することにつき省令で定めるやむをえない事由が存するものと認めて指定した新規開田地等において行なう水稲の耕作については、この限りでない。\n一\n　農業災害補償法及び農業共済基金法の一部を改正する法律（昭和四十六年法律第七十九号）の施行の日以後にその造成が完了した耕地\n\n二\n　農業災害補償法及び農業共済基金法の一部を改正する法律の施行の際現に耕地である土地であつて、その施行の日の前省令で定める一定年間において水稲の耕作が行なわれたことのないもの"}, "第百五十条の三の四": {"text": "第百五十条の三の四\n　組合等は、前条第一項に規定する農作物共済については、第百九条第一項の規定にかかわらず、農作物共済の共済目的の種類等ごと及び組合員等ごとに、第百五十条の三の二に規定する農作物の減収又は品質の低下（省令で定めるものに限る。）がある場合において、第九十八条の二の準則に従い認定された当該組合員等の当該農作物共済の共済目的の種類等に係るその年産の農作物の生産金額がその特定農作物共済限度額に達しないときに、その特定農作物共済限度額から当該生産金額を差し引いて得た金額に、共済金額の特定農作物共済限度額に対する割合を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。"}, "附則 ５": {"text": "５\n　前項の認可については、新法第二十五条の規定を準用する。この場合において、同条中「定款、共済規程若しくは保険規程」とあるのは、「共済事業の実施に関する条例の変更に関する条例」と読み替えるものとする。"}, "第三十条": {"text": "第三十条\n　第二条から前条までに規定するもののほか、この法律の施行に伴い必要となる経過措置は、別に法律で定める。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第百五十条の五の十四": {"text": "第百五十条の五の十四\n　組合等は、前条第一項の規定による申出に係る金額を共済金額とする収穫共済については、第百二十条の八第一項の規定にかかわらず、収穫共済の共済目的の種類等ごと及び収穫共済の共済目的の種類等たる果樹の栽培を行う樹園地ごとに、共済事故による共済目的の減収量（その樹園地の基準収穫量から第九十八条の二の準則に従い認定されたその年におけるその樹園地の収穫量を差し引いて得た数量をいう。以下この項において同じ。）がその基準収穫量の百分の四十（第百二十条の三の二第三項の規定の適用を受ける共済関係に係る収穫共済のうち農林水産省令で定めるものにあつては、百分の三十を下らず百分の四十を超えない範囲内において農林水産省令で定める割合）を超えた場合に、共済金額に、その減収量のその基準収穫量に対する割合に応じて農林水産省令で定める率を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。"}, "第百五十条の五の十二": {"text": "第百五十条の五の十二\n　特定包括共済関係に係る家畜共済についての第八十四条第一項第三号、第九十九条第一項第六号及び第七号、第百十二条並びに第百十五条第一項及び第三項の規定の適用については、第八十四条第一項第三号中「から出生後第八月の月の末日までの」とあるのは「を経過した」と、第九十九条第一項第六号中「第百五条第五項、第百十三条の二若しくは第百二十条の五（第百二十条の十八及び第百二十条の二十五において準用する場合を含む。）」とあるのは「第百五十条の五の七」と、同項第七号中「第百十一条第一項」とあるのは「第百五十条の五の三第一項」と、第百十二条第一項中「第百十一条の六第一項又は第二項の規定により包括共済関係」とあるのは「第百五十条の五の五第一項又は第二項の規定により特定包括共済関係」と、同条第二項中「一年（肉豚に係るものにあつては、第八十四条第一項第三号に規定する肉豚に係る期間に相当する期間）」とあるのは「一年」と、同条第三項中「共済掛金期間（肉豚に係る家畜共済にあつては、当該家畜共済に係る共済掛金期間。第百十四条第一項において同じ。）」とあるのは「共済掛金期間」と、第百十五条第一項中「及び同条第二項」とあるのは「、同条第二項及び第百五十条の五の二」と、同項及び同条第三項中「第百十一条の八第一項」とあるのは「第百五十条の五の六において準用する第百十一条の八第一項」とする。"}, "第百五十条の三の三": {"text": "第百五十条の三の三\n　前条に規定する生産金額の減少を共済事故とする農作物共済の共済金額は、農作物共済の共済目的の種類等ごと及び農業共済組合の組合員又は農作物共済資格者ごとに、その者が、共済規程等で定めるところにより、基準生産金額に共済規程等で定める最低割合を乗じて得た金額を下らず、特定農作物共済限度額（基準生産金額に、百分の九十を超えない範囲内において農林水産大臣が定める二以上の割合のうち農林水産省令で定めるところにより組合等が共済規程等で定める割合を乗じて得た金額をいう。以下同じ。）を超えない範囲内において、申し出た金額とする。"}, "第五条": {"text": "第五条\n　家畜共済に係る新法第八十四条第二項（新法第八十五条の七において準用する場合を含む。）、第百十一条、第百十一条の六、第百十一条の九、第百十四条の二、第百十五条第六項、第百十六条第一項、第百二十五条第三項、第百四十一条の七第三項及び第百五十条の五の十第一項の規定は、施行日以後に共済掛金期間の開始する家畜共済の共済関係及び当該共済関係に係る保険関係から適用するものとし、施行日前に共済掛金期間の開始する家畜共済の共済関係及び当該共済関係に係る保険関係については、なお従前の例による。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "附則 １５": {"text": "１５\n　第四項の規定により農業共済基金が解散した場合における解散の登記については、政令で定める。"}, "第百五十条の三の五": {"text": "第百五十条の三の五\n　第百五十条の三の三第一項に規定する農作物共済についての第八十四条第一項第一号、第八十五条第四項、第百六条第一項、第百三十七条第一号及び第百四十一条の七第一項第一号の規定の適用については、第八十四条第一項第一号中「鳥獣害」とあるのは「鳥獣害による農作物の減収又は品質の低下を伴う生産金額の減少」と、第八十五条第四項中「成立する」とあるのは「成立する第百五十条の三の三第一項に規定する農作物共済以外の」と、第百六条第一項中「次の金額」とあるのは「次の金額及び第百五十条の三の三第一項に規定する金額」と、第百三十七条第一号及び第百四十一条の七第一項第一号中「差し引いて得た金額」とあるのは「差し引いて得た金額（その金額が農林水産大臣が定める金額を超える場合にあつては、その農林水産大臣が定める金額）」とする。"}, "附則 ８": {"text": "８\n　農林漁業信用基金は、前項の規定により決算関係書類を農林水産大臣に提出するときは、これに決算関係書類に関する監事の意見書を添付しなければならない。"}, "第百五十条の九": {"text": "第百五十条の九\n　組合等は、さとうきびに係る第百二十条の十六第一項又は第二項に規定する畑作物共済については、当分の間、組合員等ごとに、当該組合員等がさとうきびの栽培を行う耕地で共済事故により収穫のないもの（以下「さとうきび収穫皆無耕地」という。）がある場合であつて、同条第一項若しくは第二項の規定により共済金が支払われないとき又は第一号に掲げる金額が第二号に掲げる金額を超えるときは、同条第一項又は第二項の規定にかかわらず、第一号に掲げる金額に相当する金額を共済金として当該組合員等に支払うものとする。 \n一\n　単位当たり共済金額に、当該さとうきび収穫皆無耕地ごとの基準収穫量の合計の百分の七十（第百二十条の十七第一号の発芽期において共済事故により発芽しなかつたことその他省令で定める事由のあるさとうきび収穫皆無耕地については、実損害額を勘案して主務大臣が定める割合）に相当する数を乗じて得た金額\n\n二\n　第百二十条の十六第一項又は第二項の規定を適用して算定して得た金額"}, "第百五十条の五の九": {"text": "第百五十条の五の九\n　特定包括共済関係に係る家畜共済の共済価額は、組合員等ごとに、当該組合員等が現に飼養している当該特定包括共済関係に係る肉豚の価額を合計した金額とする。"}, "第百五十条の五の六": {"text": "第百五十条の五の六\n　第百十一条の八の規定は、組合等との間に特定包括共済関係の存する者について準用する。"}, "第六条": {"text": "第六条\n　収穫共済に係る新法第十三条の三第一項、第八十五条第十一項（新法第八十五条の七において準用する場合を含む。）、第百二十条の二第一項、第百二十条の三の二、第百二十条の六から第百二十条の九まで、第百五十条の五の十三及び第百五十条の五の十四の規定は、平成十七年産（なつみかん及び新法第八十四条第一項第四号の政令で指定する果樹のうち農林水産省令で定めるもの（以下「なつみかん等」という。）にあっては、平成十八年産）の果樹に係る収穫共済の共済関係から適用するものとし、平成十六年（なつみかん等にあっては、平成十七年）以前の年産の果樹に係る収穫共済の共済関係については、なお従前の例による。"}, "第百五十一条": {"text": "第百五十一条\n　左の法律は、これを廃止する。　　農業保険法昭和十八年法律第二十二号（農業保険の保険料国庫負担金等の交付及分担等に関する法律）家畜保険法"}, "第四条": {"text": "第四条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "○４": {"text": "○４\n　第一項第二号の基準生産金額は、畑作物共済の共済目的の種類等ごと及び農業共済組合の組合員又は畑作物共済資格者ごとに、主務大臣の定める準則に従い、その者が過去一定年間において収穫した当該畑作物共済の共済目的の種類等に係る農作物の生産金額（当該農作物に係る収入金額で農林水産省令で定めるものを含む。次条第二項において同じ。）を基礎として、組合等が定める金額とする。"}, "第百五十条の五の四": {"text": "第百五十条の五の四\n　前条第一項の規定により成立する家畜共済の共済関係（以下特定包括共済関係という。）の成立の際、その成立により家畜共済に付されることとなつた肉豚につき既に包括共済関係が成立していたときは、当該特定包括共済関係に係る共済責任の始まる時に、その成立していた包括共済関係は、消滅するものとする。"}, "附則 １２": {"text": "１２\n　前項の規定により農業共済組合連合会が農林漁業信用基金に出資したものとされた金額については、当該農業共済組合連合会は、農林漁業信用基金に対し、第四項の規定による権利及び義務の承継の日から一月以内に限り、当該持分の払戻しを請求することができる。"}, "null": {"第四十九条": {"text": "第四十九条\n\n\n　農業共済組合が合併の議決をしたときは、その議決の日から二週間以内に財産目録及び貸借対照表を作らなければならない。"}, "第百十一条の八": {"text": "第百十一条の八\n\n\n　組合等との間に包括共済関係の存する者は、その者に係る家畜の飼養頭数その他家畜の飼養に関する条件が政令で定める基準に適合するときは、包括共済対象家畜の種類ごと及び共済掛金期間ごとに、農林水産省令の定めるところにより、当該組合等に対し、死亡若しくは廃用の一部又は疾病若しくは傷害の全部若しくは一部を共済事故としない旨の申出をすることができる。"}, "第五十八条": {"text": "第五十八条\n\n\n　清算が結了したときは、清算人は、その旨を行政庁に届け出なければならない。"}, "第百二十条の二": {"text": "第百二十条の二\n\n\n　果樹共済の共済関係は、収穫共済にあつてはその共済目的の種類ごと及び果実の年産ごと、樹体共済にあつてはその共済目的の種類ごと及び第百二十条の九第二号に掲げる期間ごとに、農業共済組合の組合員又は次条の果樹共済資格者が、共済規程等で定める申込期間内に、その者が現に栽培している第八十四条第一項第四号又は第五号の果樹で、組合等が現に行つている収穫共済又は樹体共済においてその共済目的の種類としているもの（収穫共済にあつては第百二十条の六第一項第一号の収穫共済の共済目的の種類等ごと、樹体共済にあつては同条第六項の樹体共済の共済目的の種類等ごとに、その栽培の業務の規模が、農林水産省令で定めるところにより共済規程等で定める基準に達しないものを除く。）のすべて（当該果樹のうちにこれが収穫共済又は樹体共済に付されるとすれば共済事故の発生することが相当の確実さをもつて見通される等果樹共済事業の適正円滑な運営を確保することができなくなるおそれがあるためこれにつき収穫共済又は樹体共済の共済関係を成立させないことを相当とする農林水産省令で定める事由に該当する果樹があるときは、その農林水産省令で定める事由に該当する果樹以外の当該果樹のすべて）を組合等の収穫共済又は樹体共済に付することを申し込み、組合等がこれを承諾することによつて、成立するものとする。"}, "第五十一条": {"text": "第五十一条\n\n\n　合併によつて農業共済組合を設立するには、各農業共済組合の総会において組合員（法人等たる組合員を除き、組合員たる法人等の業務を執行する役員を含む。）の中から選任した設立委員が共同して、定款及び共済規程を作成し、役員を選任し、その他設立に必要な行為をしなければならない。"}, "第百四十二条の二": {"text": "第百四十二条の二\n\n\n　行政庁は、組合等又は農業共済組合連合会が法令、法令に基づいてする行政庁の処分、定款又は共済規程等若しくは保険規程を守つているかどうかを知るために必要があるときは、組合等若しくは農業共済組合連合会からその業務若しくは会計（共済事業を行う市町村にあつては、当該共済事業に係る業務若しくは会計。以下この条及び次条において同じ。）に関し必要な報告を徴し、又は組合等若しくは農業共済組合連合会の業務若しくは会計の状況を検査することができる。"}, "第四十三条": {"text": "第四十三条\n\n\n　次の事項は、総会の議決を経なければならない。\n一\n\n　定款の変更\n\n二\n\n　共済規程又は保険規程の変更\n\n三\n\n　事務費を徴収する場合には、その額及び徴収方法\n\n四\n\n　事業報告書、財産目録、貸借対照表、損益計算書及び剰余金処分案又は不足金処理案"}, "第八十五条の三の二": {"text": "第八十五条の三の二\n\n\n　市町村の共済事業の実施に関する条例には、第二十九条第一項第六号、第八号及び第九号並びに第三十条第一項各号に掲げる事項、共済事業の実施区域並びに共済関係の成立及び消滅に関する事項を規定しなければならない。"}, "第百四条の四": {"text": "第百四条の四\n\n\n　農業共済組合との間に農作物共済の共済関係の存する者が、組合員たる地位を失わずに第十五条第一項第一号に掲げる者でなくなつたときは、その時に、当該共済関係は、消滅するものとする。"}, "第六十二条": {"text": "第六十二条\n\n\n　代表権を有する者の職務の執行を停止し、若しくはその職務を代行する者を選任する仮処分命令又はその仮処分命令を変更し、若しくは取り消す決定がされたときは、主たる事務所の所在地において、その登記をしなければならない。"}, "第百二十条の十六": {"text": "第百二十条の十六\n\n\n　組合等は、次項及び第三項に規定する畑作物共済以外の畑作物共済については、畑作物共済の共済目的の種類等ごと及び組合員等ごとに、当該組合員等が当該畑作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとの共済事故による共済目的の減収量（その耕地の第百二十条の十四第三項の規定により定められる基準収穫量から第九十八条の二の準則に従い認定されたその年におけるその耕地の収穫量を差し引いて得た数量をいうものとし、次条第一号の発芽期又は移植期において共済事故により発芽しなかつたこと又は移植できなかつたことその他農林水産省令で定める事由のある耕地については、その差し引いて得た数量を、実損害額を勘案して農林水産大臣が定める方法により調整して得た数量をいうものとする。）の合計が当該耕地ごとの当該畑作物共済の共済目的の種類等に係る当該基準収穫量の合計の百分の三十（大豆その他政令で定める農作物にあつては、百分の二十）を超えた場合に、第百二十条の十四第一項第一号の単位当たり共済金額に、その超えた部分の数量に相当する数を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。"}, "第十五条": {"text": "第十五条\n\n\n　農業共済組合の組合員たる資格を有する者は、次に掲げる者で、第一号及び第三号から第七号までに掲げる者にあつては当該農業共済組合の区域内に住所を有するもの、第八号に掲げる者にあつてはその構成員のすべてが当該農業共済組合の区域内に住所を有するもの（農林水産省令で定めるところにより定款で定める者を除く。）とする。\n一\n\n　水稲、麦その他第八十四条第一項第一号に規定する食糧農作物の耕作の業務を営む者\n\n二\n\n　削除\n\n三\n\n　牛、馬又は豚につき養畜の業務を営む者\n\n四\n\n　第八十三条第一項第四号の果樹共済事業を行う農業共済組合にあつては、その行う収穫共済又は樹体共済においてその共済目的の種類とされている果樹につき栽培の業務を営む者\n\n五\n\n　第八十三条第一項第五号の畑作物共済事業を行う農業共済組合にあつては、その行う畑作物共済においてその共済目的の種類とされている農作物又は蚕繭につき栽培又は養蚕の業務を営む者\n\n六\n\n　第八十三条第一項第六号の園芸施設共済事業を行う農業共済組合にあつては、第八十四条第一項第七号の特定園芸施設を所有し又は管理する者で農業を営むもの\n\n七\n\n　第八十三条第一項第七号の任意共済事業を行う農業共済組合にあつては、当該共済事業の共済目的である農作物の耕作の業務を営む者又は当該共済事業の共済目的である農産物、建物若しくは農機具等を所有する者で農業を営むもの\n\n八\n\n　第一号、第四号又は第五号に掲げる者のみが構成員となつている団体（法人を除く。）で、共済掛金の分担及び共済金の配分の方法、代表者その他の農林水産省令で定める事項について農林水産省令で定める基準に従つた規約を定め、かつ、農林水産省令で定めるところにより、第一号に規定する耕作、第四号に規定する栽培又は第五号に規定する栽培若しくは養蚕を行うことを目的とするもの（以下農業共済資格団体という。）"}, "第百十一条の九": {"text": "第百十一条の九\n\n\n　組合等との間に包括共済関係の存する者は、当該組合等が第八十四条第二項の規定により子牛等をその家畜共済においてその共済目的としているときは、包括共済対象家畜の種類ごと及び共済掛金期間ごとに、農林水産省令で定めるところにより、当該組合等に対し、子牛等を共済目的としない旨の申出をすることができる。"}, "第百二十条の十七": {"text": "第百二十条の十七\n\n\n　畑作物共済の共済責任期間は、農作物に係る畑作物共済にあつては第一号に掲げる期間、蚕繭に係る畑作物共済にあつては第二号に掲げる期間とする。\n一\n\n　発芽期（移植をする場合にあつては、移植期）から収穫をするに至るまでの期間（農林水産大臣が特定の畑作物共済の共済目的の種類等に係る農作物につきこれと異なる期間を定めたときは、その農作物については、その農林水産大臣の定めた期間）\n\n二\n\n　桑の発芽期（農林水産大臣が特定の地域における特定の畑作物共済の共済目的の種類等につき桑の発芽期前の日を定めたときは、その地域及び畑作物共済の共済目的の種類等については、その農林水産大臣の定めた日）から収繭をするに至るまでの期間"}, "第百四十一条の二": {"text": "第百四十一条の二\n\n\n　政府の再保険事業には、第八十七条の二第六項及び第八十八条から第九十条まで並びに保険法第十一条\nの規定を準用する。この場合において、同項中「第一項の規定による督促」とあるのは、「再保険料の納入の督促」と読み替えるものとする。"}, "第百二十条の二十四": {"text": "第百二十条の二十四\n\n\n　組合等は、園芸施設共済については、特定園芸施設等ごとに、共済事故によつて組合員等が被る損害の額が農林水産省令で定める金額を超える場合に、その損害の額に、共済金額の共済価額に対する割合を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。"}, "○４": {"text": "○４\n\n　前三項に規定するものの外、損害評価会の組織及び運営に関し必要な事項は、政令で定める。"}, "第三十条": {"text": "第三十条\n\n\n　農業共済組合は、共済規程をもつて、次の事項を規定しなければならない。\n一\n\n　共済事業の種類別の共済目的の種類に関する事項\n\n二\n\n　共済金額に関する事項\n\n三\n\n　共済掛金及び事務費に関する事項\n\n四\n\n　共済責任に関する事項\n\n五\n\n　損害評価会に関する事項\n\n六\n\n　前各号に掲げるもののほか、農林水産省令で定める事項"}, "第百十条": {"text": "第百十条\n\n\n　農作物共済の共済責任期間は、水稲については本田移植期（直播をする場合にあつては、発芽期）から、麦については発芽期（移植をする場合にあつては、移植期）からそれぞれ収穫をするに至るまでの期間とし、その他の農作物については、これらに準ずる期間とする。"}, "第二条": {"text": "第二条\n\n\n　農業災害補償は、農業共済組合又は市町村（特別区のある地にあつては、特別区。以下同じ。）の行う共済事業、農業共済組合連合会の行う保険事業及び政府の行う再保険事業又は保険事業とする。"}, "第百二十条の二十の二": {"text": "第百二十条の二十の二\n\n\n　農業共済組合の組合員又は園芸施設共済資格者は、その者に係る施設園芸の業務の規模その他施設園芸に関する条件が政令で定める基準に適合するときは、施設内農作物を共済目的とする園芸施設共済について、農林水産省令の定めるところにより、当該組合等に対し、第八十四条第一項第七号の共済事故のうち病虫害を共済事故としない旨の申出をすることができる。"}, "第八十五条の二": {"text": "第八十五条の二\n\n\n　農業共済組合（一の市町村の区域の全部又は一部をその区域とする農業共済組合に限る。）は、その行う共済事業の規模が農林水産大臣の定める基準に達しない場合その他政令で定める特別の事由がある場合には、あらかじめその区域を管轄する市町村と協議し、総会の議決を経て、当該市町村に対し、当該市町村が本章の規定により共済事業を行うことにつき申出をすることができる。"}, "第四十七条": {"text": "第四十七条\n\n\n　農業共済団体が解散したときは、農業共済組合の合併及び前条第四項の規定による解散の場合を除いては、共済関係又は保険関係は、終了する。"}, "第五十八条の四": {"text": "第五十八条の四\n\n\n　裁判所は、第五十四条の二の規定により清算人を選任した場合には、農業共済団体が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人及び監事の陳述を聴かなければならない。"}, "第百二十条の九": {"text": "第百二十条の九\n\n\n　果樹共済の共済責任期間は、収穫共済にあつては第一号に掲げる期間、樹体共済にあつては第二号に掲げる期間とする。\n一\n\n　花芽の形成期から当該花芽に係る果実の収穫をするに至るまでの期間（農林水産大臣が特定の収穫共済の共済目的の種類等に係る果樹又は特定の収穫共済の共済関係に係る果樹につきこれと異なる期間を定めたときは、その果樹については、その農林水産大臣の定めた期間）\n\n二\n\n　共済目的の種類ごとに共済規程等で定める日から一年間"}, "第二十条": {"text": "第二十条\n\n\n　農業共済組合を設立するには、第十五条第一項に規定する者で農業共済組合を設立しようとするもの十五人以上が、農業共済組合連合会を設立するには、農業共済組合連合会を設立しようとする二以上の組合等が発起人とならなければならない。"}, "第四条": {"text": "第四条\n\n\n　農業共済組合又は農業共済組合連合会の名称中には、農業共済組合又は農業共済組合連合会なる文字を用いなければならない。"}, "第百条": {"text": "第百条\n\n\n　組合等は、毎事業年度（共済事業を行う市町村にあつては、毎会計年度。次条において同じ。）の終わりにおいて存する共済責任につき、農林水産省令の定めるところにより、責任準備金を積み立てなければならない。"}, "第三十五条": {"text": "第三十五条\n\n\n　理事は、毎事業年度一回通常総会を招集しなければならない。"}, "第六十八条": {"text": "第六十八条\n\n\n　農業共済団体がその従たる事務所を他の登記所の管轄区域内に移転したときは、旧所在地（主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。）においては三週間以内に移転の登記をし、新所在地（主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。以下この条において同じ。）においては四週間以内に前条第二項各号に掲げる事項を登記しなければならない。ただし、従たる事務所の所在地を管轄する登記所の管轄区域内に新たに従たる事務所を移転したときは、新所在地においては、同項第三号に掲げる事項を登記すれば足りる。"}, "第五十条": {"text": "第五十条\n\n\n　債権者が前条第二項の一定の期間内に異議を述べなかつたときは、合併を承認したものとみなす。"}, "第八十四条": {"text": "第八十四条\n\n\n　農業共済組合は、農作物共済にあつては第一号、家畜共済にあつては第三号、果樹共済のうち収穫共済にあつては第四号、果樹共済のうち樹体共済にあつては第五号、畑作物共済にあつては第六号、園芸施設共済にあつては第七号に掲げる共済目的につき、当該各号に掲げる共済事故によつて生じた損害について、組合員に対し共済金を交付するものとする。\n一\n\n　共済目的　水稲、麦その他政令で指定する食糧農作物　　　　　共済事故　　　　　　　　　　風水害、干害、冷害、雪害その他気象上の原因（地震及び噴火を含む。）による災害、火災、病虫害及び鳥獣害\n\n二\n\n　削除\n\n三\n\n　共済目的　　　　　　　　　出生後第五月の月の末日（農林水産大臣が特定の地域についてその日前の日を定めたときは、その地域については、その農林水産大臣の定めた日）を経過した牛、出生の年の末日（農林水産大臣が特定の地域についてその日前の日を定めたときは、その地域については、その農林水産大臣の定めた日）を経過した馬、出生後第五月の月の末日を経過した種豚及び出生後第二十日の日（その日に離乳していないときは、離乳した日。以下同じ。）から出生後第八月の月の末日までの肉豚（種豚以外の豚をいう。以下同じ。）　　　　共済事故　　　　　　　　　牛、馬及び種豚にあつては死亡（と殺による死亡及び家畜伝染病予防法\n（昭和二十六年法律第百六十六号）第五十八条第一項\n（第四号に係る部分に限る。）の規定による手当金、同条第二項\nの規定による特別手当金又は同法第六十条の二第一項\nの規定による補償金の交付の原因となる死亡を除く。以下同じ。）、廃用、疾病及び傷害、牛の胎児及び肉豚にあつては死亡\n\n四\n\n　共済目的　　　　　　　　　うんしゆうみかん、なつみかん、りんご、ぶどう、なし、ももその他政令で指定する果樹（農林水産省令で定める品種に属するもの及び農林水産省令で定める栽培方法により栽培されているものを除く。）　　　　共済事故　　　　　　　　　風水害、干害、寒害、雪害その他気象上の原因（地震及び噴火を含む。）による災害、火災、病虫害及び鳥獣害による果実の減収及び品質の低下（第百二十条の六第一項第三号に掲げる金額を共済金額とする収穫共済（以下「特定収穫共済」という。）にあつては、果実の減収又は品質の低下を伴う生産金額の減少）\n\n五\n\n　共済目的　　　　　　　　　前号の果樹（農林水産省令で定めるその支持物を含むものとし、農林水産省令で定める生育の程度に達していない果樹及びその支持物を除く。）　　　　共済事故　　　　　　　　　風水害、干害、寒害、雪害その他気象上の原因（地震及び噴火を含む。）による災害、火災、病虫害及び鳥獣害による枯死、流失、滅失、埋没及び損傷\n\n六\n\n　共済目的　　　　　　　　　ばれいしよ、大豆、小豆、いんげん、てん菜及びさとうきび（農林水産省令で定める品種に属するもの及び農林水産省令で定める栽培方法により栽培されているものを除く。）並びに第一号の農作物、桑及び果樹以外の農作物で政令で指定するもの並びに蚕繭　　　　共済事故　　　　　　　　　農作物にあつては風水害、干害、冷害、ひよう害その他気象上の原因（地震及び噴火を含む。）による災害、火災、病虫害及び鳥獣害による農作物の減収（てん菜その他政令で定める農作物にあつては、農作物の減収及び糖度の低下）、蚕繭にあつては蚕児の風水害、地震又は噴火による災害、火災、病虫害及び鳥獣害並びに桑葉の風水害、干害、凍害、ひよう害、雪害その他気象上の原因（地震及び噴火を含む。）による災害、火災、病虫害及び獣害による減収\n\n七\n\n　共済目的　　　　　　　　　施設園芸（農作物の生育条件を一定の施設により調節し及び管理して、これを栽培することをいう。以下同じ。）の用に供する施設（以下「施設園芸用施設」という。）のうち温室その他のその内部で農作物を栽培するための施設及び気象上の原因により農作物の生育が阻害されることを防止するための施設（これらに附属する設備を含むものとし、農林水産省令で定める簡易なものを除く。以下「特定園芸施設」という。）　　　　共済事故　　　　　　　　　　風水害、ひよう害その他気象上の原因（地震及び噴火を含む。）による災害、火災、破裂、爆発、航空機の墜落及び接触、航空機からの物体の落下、車両及びその積載物の衝突及び接触、病虫害並びに鳥獣害"}, "第五十三条": {"text": "第五十三条\n\n\n　合併後存続する農業共済組合又は合併に因つて設立した農業共済組合は、合併に因つて消滅した農業共済組合の権利義務（当該農業共済組合がその行う事業に関し、行政庁の許可、認可その他の処分に基いて有する権利義務を含む。）を承継する。"}, "第九十二条": {"text": "第九十二条\n\n\n　共済金の支払に不足を生ずるときは、組合等は、政令の定めるところにより、共済金額を削減することができる。"}, "第百四十一条の五": {"text": "第百四十一条の五\n\n\n　政府の保険金額は、次の金額とする。\n一\n\n　農作物共済に係るものにあつては、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及び特定組合ごとに、その総共済金額から、総共済金額に農作物通常標準被害率を乗じて得た金額を差し引いて得た金額\n\n二\n\n　家畜共済に係るものにあつては、その共済金額の百分の五十に相当する金額\n\n三\n\n　果樹共済のうち、収穫共済に係るものにあつてはイの金額、樹体共済に係るものにあつてはロの金額イ　共済目的の種類ごと、収穫共済区分ごと及び特定組合ごとに、収穫異常責任共済金額の百分の九十に相当する金額\nロ　共済目的の種類ごと及び特定組合ごとに、樹体異常責任共済金額の百分の九十に相当する金額\n\n四\n\n　畑作物共済に係るものにあつては、畑作物共済保険区分ごと及び特定組合ごとに、その総共済金額から、総共済金額に畑作物通常標準被害率を乗じて得た金額を差し引いて得た金額の千分の八百五十五に相当する金額\n\n五\n\n　園芸施設共済に係るもののうち、前条第二項に規定する保険関係に係るものにあつてはイの金額、同条第五項に規定する保険関係に係るものにあつてはロの金額イ　その共済金額から、共済金額に特定組合の園芸施設共済に係る共済事業の共済責任に係る危険の態様を勘案して農林水産大臣が定める率を乗じて得た金額を差し引いて得た金額の千分の八百五十五に相当する金額\nロ　特定組合ごと及びその事業年度ごとに、当該事業年度内に共済責任期間の全部又は一部が含まれる共済関係に係るイの共済金額にイの農林水産大臣が定める率を乗じて得た金額の合計額から、当該事業年度内に経過した共済責任期間に対する共済金額として農林水産省令で定めるところにより算定される金額の合計額（以下経過総共済金額という。）に園芸施設通常標準被害率を乗じて得た金額を差し引いて得た金額の千分の八百五十五に相当する金額"}, "第五十五条の二": {"text": "第五十五条の二\n\n\n　清算人は、その就職の日から二箇月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二箇月を下ることができない。"}, "第百十四条": {"text": "第百十四条\n\n\n　家畜共済の共済金額は、肉豚以外の包括共済対象家畜に係る包括共済関係に係るものにあつては包括共済対象家畜の種類ごとに、肉豚に係る包括共済関係に係るものにあつては第百十一条第一項の農林水産省令で定める飼養区分ごとに、個別共済関係に係るものにあつては家畜ごとに、当該家畜共済に係る最初の共済掛金期間開始の時における共済価額に共済規程等で定める最低割合を乗じて得た金額を下らず、その時における共済価額の百分の八十を超えない範囲内において、共済規程等の定めるところにより、農業共済組合の組合員又は家畜共済資格者が申し出た金額とする。"}, "第百三十九条": {"text": "第百三十九条\n\n\n　農業共済組合連合会は、保険金の支払をすべき原因が発生したと認めるときは、農林水産省令の定めるところにより、遅滞なくその旨を農林水産大臣に通知しなければならない。"}, "○７": {"text": "○７\n\n　前項第一号の園芸施設保険料基礎率甲は、特定園芸施設等の共済事故による損害のうち共済金額に前条第五号イの農林水産大臣が定める率を乗じて得た金額を超えるもののその超える部分に対応するものとして、施設区分ごと及び園芸施設共済の共済目的等による種別ごとに、農林水産省令で定める一定年間における地域別の被害率を基礎として、農林水産大臣が当該地域別に定める。"}, "第百二十六条": {"text": "第百二十六条\n\n\n　家畜共済に付した家畜につき疾病又は傷害の共済事故が発生した場合において、農業共済組合連合会が診療その他の行為をし、又はその費用を負担したときは、当該共済責任を負担する組合等は、当該診療その他の行為に要した費用の額の限度において共済金を支払つたものとみなす。"}, "○１１": {"text": "○１１\n\n　前項の場合には、農林水産省令の定めるところにより、当該組合員等に係る危険段階の第三項第一号の危険段階共済掛金標準率甲、同項第二号の危険段階共済掛金標準率乙若しくは第一項第三号の共済掛金標準率丙又は第九項で準用する第三項第一号の多種包括危険段階共済掛金標準率甲、第九項で準用する第三項第二号の多種包括危険段階共済掛金標準率乙若しくは第七項第三号の多種包括共済掛金標準率丙を下る率を、それぞれ第三項第一号の率、同項第二号の率若しくは第一項第三号の率又は第九項で準用する第三項第一号の率、第九項で準用する第三項第二号の率若しくは第七項第三号の率として定めることができる。"}, "第二十八条": {"text": "第二十八条\n\n\n　農業共済団体は、主たる事務所の所在地において、設立の登記をすることに因つて成立する。"}, "第百三十二条": {"text": "第百三十二条\n\n\n　農業共済組合連合会の保険事業には、第八十七条第一項及び第二項、第八十七条の二第一項、第六項及び第七項、第八十八条から第九十一条まで、第九十五条から第九十八条の二まで、第九十九条第四項、第百条から第百二条まで並びに第百十条の二並びに保険法第六条\n及び第十一条\nの規定を準用する。この場合において、第百十条の二中「当該組合等の損害評価会」とあるのは、「当該農業共済組合連合会の損害評価会」と読み替えるものとする。"}, "第八十五条の十二": {"text": "第八十五条の十二\n\n\n　組合等は、その行なう共済事業に係る事務のうち、共済掛金の徴収（第八十七条の二の規定による督促及び滞納処分を除く。）に係るもの、損害防止のため必要な施設に係るものその他農林水産省令で定めるものを農業協同組合又は農業協同組合連合会に委託することができる。"}, "第二十四条": {"text": "第二十四条\n\n\n　発起人は、創立総会終了の後遅滞なく、定款、共済規程又は保険規程及び事業計画書を行政庁に提出して、設立の認可を申請しなければならない。"}, "第七十八条": {"text": "第七十八条\n\n\n　削除"}, "第九十五条": {"text": "第九十五条\n\n\n　組合等は、組合員等に、損害防止のため特に必要な処置をすべきことを指示することができる。この場合には、組合員等の負担した費用は、当該組合等の負担とする。"}, "第二十九条": {"text": "第二十九条\n\n\n　農業共済団体の定款には、次の事項を記載しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　区域\n\n四\n\n　事務所の所在地\n\n五\n\n　組合員たる資格並びに組合員の加入及び脱退に関する規定\n\n六\n\n　共済事業又は保険事業の種類\n\n七\n\n　役員の定数及び選挙又は選任に関する規定\n\n八\n\n　準備金の額及びその積立ての方法\n\n九\n\n　剰余金の処分及び不足金の処理に関する規定\n\n十\n\n　公告の方法"}, "第百九条": {"text": "第百九条\n\n\n　組合等は、次項及び第三項に規定する農作物共済以外の農作物共済については、農作物共済の共済目的の種類等ごと及び農作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとに、共済事故による共済目的の減収量（その耕地の基準収穫量から第九十八条の二の準則に従い認定されたその年におけるその耕地の収穫量を差し引いて得た数量をいうものとし、次条の本田移植期又は発芽期において共済事故により移植できなかつたこと又は発芽しなかつたことその他農林水産省令で定める事由のある耕地については、その差し引いて得た数量を、実損害額を勘案して農林水産大臣が定める方法により調整して得た数量をいうものとする。次項において同じ。）がその基準収穫量に百分の三十を下らない範囲内において農林水産大臣が定める二以上の割合のうち農林水産省令で定めるところにより組合等が共済規程等で定める割合を乗じて得た数量を超えた場合に、第百六条第一項第一号の単位当たり共済金額に、その超えた部分の数量に相当する数を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。"}, "text": "第一条\n\n\n　農業災害補償は、農業者が不慮の事故に因つて受けることのある損失を補填して農業経営の安定を図り、農業生産力の発展に資することを目的とする。", "第十一条": {"text": "第十一条\n\n\n　農業災害補償に関する書類には、印紙税を課さない。"}, "第三十九条": {"text": "第三十九条\n\n\n　理事は、定款、共済規程又は保険規程及び総会又は総代会の議事録を各事務所に備え置き、かつ、農林水産省令の定めるところにより、組合員名簿を主たる事務所に備えて置かなければならない。"}, "第百四十一条の三": {"text": "第百四十一条の三\n\n\n　政府は、特定組合が第八十三条第一項第一号及び第三号から第六号までに掲げる共済事業によつてその組合員に対して負う共済責任を保険するものとする。"}, "第三十二条の二": {"text": "第三十二条の二\n\n\n　役員は、法令、法令に基づいてする行政庁の処分、定款、共済規程又は保険規程及び総会の議決を遵守し、農業共済団体のため忠実にその職務を遂行しなければならない。"}, "第十四条": {"text": "第十四条\n\n\n　国庫は、政令の定めるところにより、毎会計年度予算の範囲内において、組合等及び農業共済組合連合会の事務費を負担する。"}, "○１３": {"text": "○１３\n\n　第一項第一号の共済掛金標準率甲及び共済掛金割引標準率甲、同項第二号の共済掛金標準率乙及び共済掛金割引標準率乙並びに同項第三号の共済掛金標準率丙及び共済掛金割引標準率丙は、三年ごとに一般に改定する。"}, "第百二十条の二十一": {"text": "第百二十条の二十一\n\n\n　園芸施設共済の共済責任期間は、組合等が組合員等から共済掛金の支払（共済規程等の定めるところに従い共済掛金の分割支払がされる場合にあつては、その第一回の支払）を受けた日の翌日から一年間とする。ただし、特別の事由があるときは、共済規程等で別段の定めをすることができる。"}, "第百四十一条": {"text": "第百四十一条\n\n\n　農業共済組合連合会が再保険に関する事項について政府に対して訴えを提起するには、農漁業保険審査会の審査を経なければならない。"}, "○６": {"text": "○６\n\n　政府の園芸施設共済に係る保険料は、第百四十一条の四第二項に規定する保険関係に係るものにあつては第一号の金額、同条第五項に規定する保険関係に係るものにあつては第二号の金額とする。\n一\n\n　共済金額に園芸施設保険料基礎率甲を乗じて得た金額の千分の八百五十五に相当する金額（第百二十条の二十一ただし書の規定により共済規程で別段の定めをした共済責任期間に係るものにあつては、その金額に第百二十四条第五項の農林水産大臣の定める係数を乗じて得た金額）\n\n二\n\n　経過総共済金額に園芸施設保険料基礎率乙を乗じて得た金額の千分の八百五十五に相当する金額"}, "第百十一条": {"text": "第百十一条\n\n\n　乳牛の雌等（乳牛の雌及び農林水産省令で定める乳牛の子牛等をいう。以下同じ。）、肉用牛等（乳牛の雌等及び種雄牛以外の牛並びに乳牛以外の牛の胎児をいう。以下同じ。）、種雄馬以外の馬、種豚又は肉豚（以下「包括共済対象家畜」と総称する。）に係る家畜共済の共済関係は、農業共済組合の組合員又は第百十一条の三第一項の家畜共済資格者が、肉豚以外の包括共済対象家畜に係るものにあつては、包括共済対象家畜の種類ごとに、その者の飼養する包括共済対象家畜で第八十四条第一項第三号に掲げる牛（子牛等を共済目的とする家畜共済にあつては、子牛等を含む。）、同号に掲げる馬又は同号に掲げる種豚であるものを一体として、肉豚に係るものにあつては、その者の飼養する肉豚で同号に掲げるものを一体として、かつ、農林水産省令で定める飼養区分ごとに組合等の家畜共済に付することを申し込み、組合等がこれを承諾することによつて、成立するものとする。"}, "第百八条": {"text": "第百八条\n\n\n　削除"}, "第五十四条": {"text": "第五十四条\n\n\n　農業共済団体が解散したときは、合併及び破産手続開始の決定並びに第四十六条第四項の規定による解散の場合を除いては、理事が、その清算人となる。ただし、総会において他人を選任したときは、この限りでない。"}, "第七十五条": {"text": "第七十五条\n\n\n　登記すべき事項で行政庁の認可を要するものは、その認可書の到達した時から登記の期間を起算する。但し、第二十六条第二項及び第五項の場合には、認可に関する証明書の到達した時から登記の期間を起算する。"}, "第五十六条の二": {"text": "第五十六条の二\n\n\n　農業共済団体の解散及び清算は、裁判所の監督に属する。"}, "第百二十条の二十七": {"text": "第百二十条の二十七\n\n\n　任意共済には、第百十一条の四並びに保険法第四条\n、第六条、第九条、第十条、第十八条第二項、第二十八条、第三十条並びに第三十一条第一項及び第二項（第二号を除く。）の規定を準用する。"}, "第百四十五条の二": {"text": "第百四十五条の二\n\n\n　第二章及び第五章の二の規定中「行政庁」とあるのは、第五十三条及び第五十三条の二第一項の場合並びに「法令に基づいてする行政庁の処分」とある場合を除いて、組合等については都道府県知事、農業共済組合連合会については農林水産大臣とする。"}, "第六十三条": {"text": "第六十三条\n\n\n　農業共済団体が参事を選任したときは、二週間以内に、その主たる事務所の所在地において、参事の氏名及び住所並びに参事を置いた事務所を登記しなければならない。その登記した事項の変更及び参事の代理権の消滅についても、同様とする。"}, "第十三条の六": {"text": "第十三条の六\n\n\n　第十三条の二から前条までの負担金には、第十二条第四項及び第十三条の規定を準用する。この場合において、当該負担金が第十三条の二及び前条の負担金であるときは、第十三条第一項中「政令で定めるところにより当該組合等に」とあるのは、「当該組合等に」と読み替えるものとする。"}, "第十三条の二": {"text": "第十三条の二\n\n\n　国庫は、家畜共済につき、組合員等の支払うべき共済掛金のうち、牛若しくは牛の胎児又は馬に係るものにあつてはその二分の一、豚に係るものにあつてはその五分の二に相当する金額（その金額が農林水産大臣の定める金額を超える場合にあつては、その農林水産大臣の定める金額）を負担する。"}, "第百二十四条": {"text": "第百二十四条\n\n\n　農業共済組合連合会の農作物共済に係る保険料は、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及び組合員たる組合等ごとに、次の金額を合計したものとする。\n一\n\n　総共済金額に農作物異常共済掛金標準率（第八十五条第四項（第八十五条の七において準用する場合を含む。）の規定により水稲につき病虫害を共済事故としない農作物共済に係る保険料については、農作物異常共済掛金標準率から、その率に農林水産大臣が定める割合を乗じて得た率を差し引いて得た率）を乗じて得た金額\n\n二\n\n　共済掛金（前号に規定する農作物共済に係る保険料については、第八十六条第二項の規定による減額後の共済掛金）の合計金額から前号に掲げる金額を差し引いて得た金額に農作物通常責任保険歩合を乗じて得た金額"}, "第百四十七条": {"text": "第百四十七条\n\n\n　次の場合には、農業共済団体の役員又は清算人を二十万円以下の過料に処する。\n一\n\n　この法律の規定により行政庁の認可を受けなければならない場合にその認可を受けなかつたとき。\n\n二\n\n　この法律による登記をすることを怠つたとき。\n\n三\n\n　農業共済団体が法律の規定により行うことができる事業以外の事業を行つたとき。\n\n四\n\n　第三十三条の規定に違反したとき。\n\n五\n\n　第三十五条第一項、第三十六条第一項又は第三十七条の規定に違反したとき。\n\n六\n\n　第三十九条第一項若しくは第四十条第一項の規定に違反して書類を備え置かず、その書類に記載すべき事項を記載せず、若しくは不実の記載をし、又は正当な理由がないのに第三十九条第二項若しくは第四十条第二項の規定による閲覧を拒んだとき。\n\n七\n\n　第四十一条第四項（第四十五条第四項において準用する場合を含む。）又は第四十二条の三第四項の規定に違反したとき。\n\n七の二\n\n　第四十三条第四項の規定による届出をせず、又は虚偽の届出をしたとき。\n\n八\n\n　第四十九条又は第五十条第二項の規定に違反して農業共済組合の合併をしたとき。\n\n九\n\n　第五十五条又は第五十七条に掲げる書類に記載すべき事項を記載せず、又は不実の記載をしたとき。\n\n十\n\n　第五十五条の二第一項の期間内に債権者に弁済をしたとき。\n\n十一\n\n　第五十五条の二第一項又は第五十五条の四第一項の規定による公告を怠り、又は不実の公告をしたとき。\n\n十二\n\n　第五十五条の四第一項の規定に違反して破産手続開始の申立てを怠つたとき。\n\n十三\n\n　第五十六条の規定に違反して農業共済団体の財産を分配したとき。\n\n十四\n\n　第九十一条（第百三十二条第一項において準用する場合を含む。）の規定に違反したとき。\n\n十五\n\n　第九十九条の二第一項又は第百三十条の規定に違反したとき。\n\n十六\n\n　第百条（第百三十二条第一項において準用する場合を含む。）又は第百一条（第百三十二条第一項において準用する場合を含む。）の規定に違反したとき。\n\n十七\n\n　第百四十二条の五の規定による命令に従わなかつたとき。\n\n十八\n\n　法令又は定款に違反して剰余金を処分し、又は共済金額を削減したとき。"}, "第百二十三条": {"text": "第百二十三条\n\n\n　農業共済組合連合会の保険金額は、次の金額とする。\n一\n\n　農作物共済に係るものにあつては、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及びその組合員たる組合等ごとに、次の金額を合計して得た金額イ　総共済金額から、総共済金額に農作物通常標準被害率を乗じて得た金額（以下「農作物通常責任共済金額」という。）を差し引いて得た金額（以下「農作物異常責任保険金額」という。）\nロ　農作物通常責任共済金額に政令で定めるところにより農林水産大臣が定める割合（以下「農作物通常責任保険歩合」という。）を乗じて得た金額\n\n二\n\n　家畜共済に係るものにあつては、その共済金額の百分の八十に相当する金額\n\n二の二\n\n　果樹共済のうち収穫共済に係るものにあつては、共済目的の種類ごと、収穫共済区分ごと及びその組合員たる組合等ごとに、次の金額を合計して得た金額イ　総共済金額から、総共済金額に収穫通常標準被害率を乗じて得た金額（以下「収穫通常責任共済金額」という。）を差し引いて得た金額（以下「収穫異常責任共済金額」という。）の百分の九十に相当する金額\nロ　収穫異常責任共済金額からイの金額を差し引いて得た金額に政令で定めるところにより農林水産大臣が定める割合（以下「収穫責任保険歩合」という。）を乗じて得た金額\nハ　収穫通常責任共済金額に収穫責任保険歩合を乗じて得た金額\n\n二の三\n\n　果樹共済のうち樹体共済に係るものにあつては、共済目的の種類ごと及びその組合員たる組合等ごとに、次の金額を合計して得た金額イ　総共済金額から、総共済金額に樹体通常標準被害率を乗じて得た金額（以下「樹体通常責任共済金額」という。）を差し引いて得た金額（以下「樹体異常責任共済金額」という。）の百分の九十に相当する金額\nロ　樹体異常責任共済金額からイの金額を差し引いて得た金額に政令で定めるところにより農林水産大臣が定める割合（以下「樹体責任保険歩合」という。）を乗じて得た金額\nハ　樹体通常責任共済金額に樹体責任保険歩合を乗じて得た金額\n\n三\n\n　畑作物共済及び園芸施設共済に係るものにあつては、その共済金額の百分の九十に相当する金額\n\n四\n\n　任意共済に係るものにあつては、その共済金額の百分の九十以上で保険規程で定める金額"}, "第百四十一条の六": {"text": "第百四十一条の六\n\n\n　政府の農作物共済に係る保険料は、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及び特定組合ごとに、その総共済金額に農作物異常共済掛金標準率（第八十五条第四項（第八十五条の七に　おいて準用する場合を含む。）の規定により水稲につき病虫害を共済事故としない農作物共済に係る保険料については、農作物異常共済掛金標準率から、その率に病虫害に対応する部分の割合として農林水産大臣が定める割合を乗じて得た率を差し引いて得た率）を乗じて得た金額に相当する金額とする。"}, "第七十三条の二": {"text": "第七十三条の二\n\n\n　合併による農業共済組合の設立の登記の申請書には、定款及び当該農業共済組合を代表すべき者の資格を証する書面のほか、前条各号に掲げる書面を添付しなければならない。"}, "第八十五条の五": {"text": "第八十五条の五\n\n\n　この法律に規定するものの外、第八十五条の二第一項の申出、その申出に係る市町村の共済事業の開始及びその申出に係る農業共済組合の共済事業の結了に関し必要な事項は、政令で定める。"}, "第百十一条の六": {"text": "第百十一条の六\n\n\n　組合等との間に包括共済関係の存する者が当該包括共済関係の成立の後に当該包括共済関係に係る包括共済対象家畜の種類たる牛又は馬若しくは種豚で第八十四条第一項第三号に掲げるものを飼養するに至つたときは、その時（その時に当該組合等の当該包括共済関係に係る共済責任が始まつていないときは、その共済責任の始まつた時）に、当該牛若しくは牛の胎児で同条第二項の農林水産省令で定める生育の程度に達しているもの、馬又は種豚は、当該組合等の当該包括共済関係に係る家畜共済に付されるものとする。その者の飼養している家畜が当該包括共済対象家畜の種類たる牛、馬若しくは種豚で同号に掲げるものとなつたとき又はその者の飼養している牛若しくは牛の胎児が同項の農林水産省令で定める生育の程度に達したときも、また同様とする。"}, "第百二十条の十三": {"text": "第百二十条の十三\n\n\n　共済事業を行う市町村で畑作物共済を行うものとの間に畑作物共済の共済関係を成立させることができる者は、当該市町村が現に行つている畑作物共済においてその共済目的の種類としている農作物又は蚕繭につき栽培又は養蚕の業務を営む者で当該市町村の共済事業の実施区域内に住所を有するもの並びにその者のみが構成員となつている団体（法人を除く。）で共済掛金の分担及び共済金の配分の方法、代表者その他の農林水産省令で定める事項について農林水産省令で定める基準に従つた規約を定め、かつ、農林水産省令で定めるところにより当該農作物又は蚕繭につき栽培又は養蚕を行うことを目的とするもの（農林水産省令で定めるところにより共済事業の実施に関する条例で定める者を除く。以下畑作物共済資格者という。）とする。"}, "第百四条の五": {"text": "第百四条の五\n\n\n　組合等との間に農作物共済の共済関係の存する者は、その営む第八十四条第一項第一号の農作物ごとの耕作の業務の規模が第十六条第一項ただし書の規定により都道府県知事が定める基準に達しないときは、その達しない業務に係る農作物について、当該基準に達しない年ごとに、農林水産省令の定めるところにより、当該組合等に対し、農作物共済の共済関係の停止の申出をすることができる。"}, "第三十三条の四": {"text": "第三十三条の四\n\n\n　理事の代表権に加えた制限は、善意の第三者に対抗することができない。"}, "第四十五条": {"text": "第四十五条\n\n\n　農業共済組合は、定款の定めるところにより、総会に代わるべき総代会を設けることができる。"}, "第三条": {"text": "第三条\n\n\n　農業共済組合及び農業共済組合連合会（以下農業共済団体という。）は、法人とする。"}, "第百四十五条": {"text": "第百四十五条\n\n\n　農業共済組合連合会は、第百二十一条第二項の規定により行う事業（果樹共済、畑作物共済及び園芸施設共済に係る保険事業を除く。）によつてその組合員に対して負う責任及び第百三十二条の二第一項の規定により行う事業によつて同項に規定する者に対して負う責任を農業協同組合法第十条第一項第十号\nの事業を行う農業協同組合連合会（全国の区域をその地区とするものに限る。）の共済に付することができる。"}, "第百二十条の十九": {"text": "第百二十条の十九\n\n\n　園芸施設共済の共済関係は、特定園芸施設ごとに、農業共済組合の組合員又は次条の園芸施設共済資格者が、その者が所有し又は管理する特定園芸施設を組合等の園芸施設共済に付することを申し込み、組合等がこれを承諾することによつて、成立するものとする。"}, "第五十八条の三": {"text": "第五十八条の三\n\n\n　清算人の選任の裁判に対しては、不服を申し立てることができない。"}, "第三十八条": {"text": "第三十八条\n\n\n　農業共済団体の組合員に対してする通知又は催告は、組合員名簿に記載したその者の住所（農業共済資格団体にあつてはその代表者の住所、市町村にあつてはその事務所の所在地）に、その者が別に催告を受ける場所を農業共済団体に通知したときは、その場所にあてることをもつて足りる。"}, "第八条": {"text": "第八条\n\n\n　農業共済団体の事業年度は、四月一日から翌年三月三十一日までとする。"}, "第百四十二条の三": {"text": "第百四十二条の三\n\n\n　行政庁は、組合等又は農業共済組合連合会の業務又は会計の状況につき、毎年一回を常例として検査しなければならない。"}, "第七十二条": {"text": "第七十二条\n\n\n　第五十九条第二項各号に掲げる事項の変更の登記の申請書には、当該事項の変更を証する書面を添付しなければならない。"}, "第百二十七条": {"text": "第百二十七条\n\n\n　農業共済組合連合会の組合員は、農林水産省令の定めるところにより定期に、保険規程の定めるところにより、農業共済組合連合会に対し、当該組合員たる組合等とその組合員等との間に存する共済関係に関し必要な事項を通知しなければならない。"}, "第二十七条": {"text": "第二十七条\n\n\n　第二十四条第一項の設立の認可があつたときは、発起人は、遅滞なくその事務を理事に引き渡さなければならない。"}, "第五十四条の二": {"text": "第五十四条の二\n\n\n　前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。"}, "第百二十五条": {"text": "第百二十五条\n\n\n　農業共済組合連合会の支払うべき保険金は、次の金額とする。\n一\n\n　農作物共済に係るものにあつては、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及び組合員たる組合等ごとに次の金額イ　組合員たる組合等が支払うべき共済金の総額が農作物通常責任共済金額以下である場合にあつては、組合員たる組合等が支払うべき共済金の総額に農作物通常責任保険歩合を乗じて得た金額\nロ　組合員たる組合等が支払うべき共済金の総額が農作物通常責任共済金額を超える場合にあつては、その超える部分の金額（以下農作物異常部分保険金という。）と農作物通常責任共済金額に農作物通常責任保険歩合を乗じて得た金額とを合計して得た金額\n\n二\n\n　削除\n\n三\n\n　家畜共済に係るものにあつては、イ又はロの金額イ　家畜異常事故　　　に該当しない共済事故により支払うものにあつては組合員たる組合等が支払うべき共済金の百分の八十に相当する金額、家畜異常事故により支払うものにあつては組合員たる組合等が支払うべき共済金に相当する金額\nロ　死亡又は廃用（これらのうち家畜異常事故に該当するものを除く。）により支払うものにあつては組合員たる組合等が支払うべき共済金の百分の八十に相当する金額、疾病（家畜異常事故に該当するものを除く。第三項において同じ。）又は傷害により支払うものにあつては組合員たる組合等が支払うべき共済金のうち農林水産省令で定めるところにより当該共済事故による損害で診療技術料等以外のものに応じて算定される金額の百分の八十に相当する金額、家畜異常事故により支払うものにあつては組合員たる組合等が支払うべき共済金に相当する金額\n\n三の二\n\n　果樹共済のうち収穫共済に係るものにあつては、共済目的の種類ごと、収穫共済区分ごと及び組合員たる組合等ごとに次の金額イ　組合員たる組合等が支払うべき共済金の総額が収穫通常責任共済金額以下である場合にあつては、組合員たる組合等が支払うべき共済金の総額に収穫責任保険歩合を乗じて得た金額\nロ　組合員たる組合等が支払うべき共済金の総額が収穫通常責任共済金額を超える場合にあつては、次の金額を合計して得た金額\n（１）　その超える部分の金額の百分の九十に相当する金額\n（２）　その超える部分の金額から（１）の金額を差し引いて得た金額に収穫責任保険歩合を乗じて得た金額\n（３）　収穫通常責任共済金額に収穫責任保険歩合を乗じて得た金額\n\n三の三\n\n　果樹共済のうち樹体共済に係るものにあつては、共済目的の種類ごと及び組合員たる組合等ごとに次の金額イ　組合員たる組合等が支払うべき共済金の総額が樹体通常責任共済金額以下である場合にあつては、組合員たる組合等が支払うべき共済金の総額に樹体責任保険歩合を乗じて得た金額\nロ　組合員たる組合等が支払うべき共済金の総額が樹体通常責任共済金額を超える場合にあつては、次の金額を合計して得た金額\n（１）　その超える部分の金額の百分の九十に相当する金額\n（２）　その超える部分の金額から（１）の金額を差し引いて得た金額に樹体責任保険歩合を乗じて得た金額\n（３）　樹体通常責任共済金額に樹体責任保険歩合を乗じて得た金額\n\n四\n\n　畑作物共済及び園芸施設共済に係るものにあつては、組合員たる組合等が支払うべき共済金の百分の九十に相当する金額\n\n五\n\n　任意共済に係るものにあつては、組合員たる組合等が支払うべき共済金に、共済金額に対する保険金額の割合を乗じて得た金額"}, "第百十一条の四": {"text": "第百十一条の四\n\n\n　組合等は、農業共済組合にあつては組合員から、共済事業を行う市町村にあつては家畜共済資格者から第百十一条の規定による申込みを受けたときは、農林水産省令で定める正当な理由がある場合を除いては、その承諾を拒んではならない。"}, "第百二十条の七": {"text": "第百二十条の七\n\n\n　収穫共済の共済掛金率は、収穫共済の共済目的の種類等ごと、収穫共済の共済事故等による種別（第百二十条の三の二第二項の規定により果実の品質の低下を共済事故としない収穫共済とその他の収穫共済との別その他危険の程度を区分する要因となる事項により農林水産大臣が定める別をいう。以下同じ。）ごと及び組合等の区域ごとに、収穫基準共済掛金率を下らない範囲内において共済規程等で定める。ただし、農業共済組合の合併等があつた場合については、当該農業共済組合の合併等が行われた後最初に第十項の規定により収穫通常共済掛金標準率及び収穫異常共済掛金標準率が一般に改定されるまでの間は、当該農業共済組合の合併等の前の組合等の区域ごとに、それぞれ当該組合等が共済規程等で定めていた共済掛金率とすることができる。"}, "第三十二条": {"text": "第三十二条\n\n\n　役員の任期は、三年以内において定款で定める。"}, "第十三条": {"text": "第十三条\n\n\n　前条第一項又は第二項の規定による負担金は、組合員等が組合等に支払うべき共済掛金の一部に充てるため、政令で定めるところにより当該組合等にこれを交付する。"}, "第八十一条": {"text": "第八十一条\n\n\n　削除"}, "第六十六条": {"text": "第六十六条\n\n\n　農業共済団体の清算が結了したときは、第五十七条の承認の日から二週間以内に、その主たる事務所の所在地において、清算結了の登記をしなければならない。"}, "第七十九条": {"text": "第七十九条\n\n\n　削除"}, "第三十三条の三": {"text": "第三十三条の三\n\n\n　理事は、農業共済団体のすべての業務について、農業共済団体を代表する。ただし、定款の規定に反することはできず、また、総会又は総代会の議決に従わなければならない。"}, "第八十六条": {"text": "第八十六条\n\n\n　組合員等は、共済規程又は共済事業の実施に関する条例（以下「共済規程等」と総称する。）の定めるところにより、定額の共済掛金を組合等に支払わなければならない。"}, "第百二十一条": {"text": "第百二十一条\n\n\n　農業共済組合連合会は、組合員たる組合等が第八十三条第一項第一号及び第三号に掲げる共済事業によつてその組合員等に対して負う共済責任を相互に保険する事業を行う。"}, "第四十二条": {"text": "第四十二条\n\n\n　役員については、一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第七十八条\nの規定を準用する。"}, "第百二十条の十二": {"text": "第百二十条の十二\n\n\n　畑作物共済の共済関係は、共済目的の種類ごと及び農作物又は蚕繭の年産ごとに、農業共済組合の組合員又は次条の畑作物共済資格者が、その者が栽培又は養蚕を行う第八十四条第一項第六号の農作物又は蚕繭で、組合等が現に行つている畑作物共済においてその共済目的の種類としているもの（次に掲げる農作物又は蚕繭を除く。以下この条において「対象農作物等」という。）のすべてを組合等の畑作物共済に付することを申し込み、組合等がこれを承諾することによつて、成立するものとする。\n一\n\n　共済目的の種類（農林水産大臣が特定の共済目的の種類（農作物に限る。）につき品種、栽培方法等に応じて区分を定めたとき又は蚕繭につき春蚕繭、初秋蚕繭及び晩秋蚕繭の区分を定めたときは、これらの共済目的の種類については、その定めた区分。以下「畑作物共済の共済目的の種類等」という。）ごとに、その栽培又は養蚕の業務の規模が、農林水産省令の定めるところにより共済規程等で定める基準に達しない農作物又は蚕繭\n\n二\n\n　畑作物共済に付されるとすれば共済事故の発生することが相当の確実さをもつて見通される等畑作物共済事業の適正円滑な運営を確保することができなくなるおそれがあるため畑作物共済の共済関係を成立させないことを相当とする農林水産省令で定める事由に該当する農作物又は蚕繭"}, "第四十条": {"text": "第四十条\n\n\n　理事は、通常総会の会日から一週間前までに、事業報告書、財産目録、貸借対照表、損益計算書及び剰余金処分案又は不足金処理案を監事に提出し、且つ、これらを主たる事務所に備えて置かなければならない。"}, "第百三十四条": {"text": "第百三十四条\n\n\n　農業共済組合連合会とその組合員との間に農作物共済に係る保険事業の保険関係が存するときは、共済目的の種類ごと及び農作物共済の共済事故等による種別ごとに、政府と当該農業共済組合連合会との間に、当該保険関係に係る保険責任を一体としてこれにつき当該保険事業に係る再保険事業の再保険関係が存するものとする。"}, "第百二十条の八": {"text": "第百二十条の八\n\n\n　組合等は、次項及び第三項に規定する収穫共済以外の収穫共済については、収穫共済の共済目的の種類等ごと及び組合員等ごとに、当該組合員等が当該収穫共済の共済目的の種類等たる果樹の栽培を行う樹園地ごとの共済事故による共済目的の減収量（その樹園地の基準収穫量から第九十八条の二の準則に従い認定されたその年におけるその樹園地の収穫量を差し引いて得た数量をいう。以下この項において同じ。）の合計が当該樹園地ごとの当該収穫共済の共済目的の種類等に係る基準収穫量の合計の百分の三十（第百二十条の三の二第三項の規定の適用を受ける共済関係に係る収穫共済のうち農林水産省令で定めるものにあつては、百分の二十を下らず百分の三十を超えない範囲内において農林水産省令で定める割合）を超えた場合に、共済金額に、その減収量の合計のその基準収穫量の合計に対する割合に応じて農林水産省令で定める率を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。"}, "○１２": {"text": "○１２\n\n　第六項の価額及び第七項第一号の価額には、前条第二項及び第三項の規定を準用する。"}, "第六十五条": {"text": "第六十五条\n\n\n　第四十六条第一項の規定により農業共済団体が解散したとき（同項第二号又は第三号の事由によつて解散したときを除く。）は、二週間以内に、その主たる事務所の所在地において、解散の登記をしなければならない。"}, "第百四十二条の十四": {"text": "第百四十二条の十四\n\n\n　農業災害補償関係業務については、独立行政法人農林漁業信用基金法第五条第六項\n、第二十二条第二項及び第二十三条第一項中「第十五条各号に掲げる業務」とあるのは「第十五条各号に掲げる業務及び農業災害補償関係業務」と、同法第十六条第一項\n中「前条各号に掲げる業務」とあるのは「前条各号に掲げる業務及び農業災害補償関係業務」と、同法第二十条第一項\n中「又は中小漁業融資保証法\n」とあるのは「、中小漁業融資保証法\n又は農業災害補償法」とする。"}, "第八十五条の三": {"text": "第八十五条の三\n\n\n　市町村は、前条第一項の申出があつた場合（当該市町村の区域の一部をその区域とする農業共済組合で第八十五条第一項の規定により現に共済事業を行つているものが二個以上存するときは、そのすべての農業共済組合から前条第一項の申出があつた場合）において、その申出に基き共済事業を行うことを必要且つ適当と認めるときは、都道府県知事の認可を受け、当該申出に係る農業共済組合の区域に相当する区域において、本章の規定により共済事業を行うことができる。"}, "第百三十一条": {"text": "第百三十一条\n\n\n　農業共済組合連合会の組合員が保険に関する事項について当該農業共済組合連合会に対して訴を提起するには、都道府県農業共済保険審査会の審査を経なければならない。"}, "第四十六条": {"text": "第四十六条\n\n\n　農業共済団体は、次の事由によつて解散する。\n一\n\n　総会の議決\n\n二\n\n　農業共済組合の合併\n\n三\n\n　破産手続開始の決定\n\n四\n\n　第百四十二条の六第三項の規定による解散の命令"}, "第十三条の四": {"text": "第十三条の四\n\n\n　国庫は、畑作物共済につき、第百二十条の十二第一項第一号の畑作物共済の共済目的の種類等ごと（蚕繭に係るものにあつては、同号の畑作物共済の共済目的の種類等ごと及び第百二十条の十五第一項の畑作物共済の共済責任期間による種別ごと）に、組合員等の支払うべき共済掛金のうち、当該組合員等に係る共済金額に、その者の住所（第十五条第一項第五号に規定する栽培又は養蚕を行うことを目的とする同項第八号の農業共済資格団体及び第百二十条の十三第一項に規定する団体にあつては、その代表者の住所）の存する第百二十条の十五第一項の区域又は地域の属する危険階級の畑作物基準共済掛金率（その者が組合員等である組合等が同条第六項の規定により危険段階別の共済掛金率を定めている場合にあつては、その者に係る危険段階の畑作物危険段階基準共済掛金率）を乗じて得た金額の百分の五十五（蚕繭に係るものにあつては、二分の一）に相当する金額を負担する。"}, "第八十八条": {"text": "第八十八条\n\n\n　共済掛金若しくは第八十七条第一項若しくは第三項の規定による賦課金又はこれらに係る延滞金を徴収する権利、共済掛金の返還又は払戻を受ける権利及び共済金の支払を受け、又はその返還を受ける権利は、三年間これを行わないときは、時効に因つて消滅する。"}, "第三十三条": {"text": "第三十三条\n\n\n　理事は、監事又は農業共済団体の使用人と、監事は、理事又は農業共済団体の使用人と相兼ねてはならない。"}, "第四十八条": {"text": "第四十八条\n\n\n　農業共済組合が合併しようとするときは、総会において合併を議決しなければならない。"}, "第十七条": {"text": "第十七条\n\n\n　農業共済団体の組合員は、各々一箇の議決権及び役員（農業共済組合の組合員にあつては、役員及び総代）の選挙権を有する。"}, "第百二十条": {"text": "第百二十条\n\n\n　家畜共済には、保険法第四条\n、第六条、第十条、第十七条第二項、第二十二条、第二十八条、第三十条並びに第三十一条第一項及び第二項（第二号を除く。）の規定を準用する。"}, "第四十二条の三": {"text": "第四十二条の三\n\n\n　組合員は、総組合員の十分の一以上の同意を得て、理事に対し、参事の解任を請求することができる。"}, "第八十五条": {"text": "第八十五条\n\n\n　農業共済組合は、第八十三条第一項第一号及び第三号に掲げる共済事業を行わなければならない。"}, "第百二十条の十一": {"text": "第百二十条の十一\n\n\n　果樹共済には、第百十条の二、第百十一条の二、第百十一条の三第二項、第百十一条の四及び第百十一条の七並びに保険法第四条\n、第六条、第二十八条、第三十条並びに第三十一条第一項及び第二項（第二号を除く。）の規定を準用する。この場合において、第百十一条の二第一項中「第八十四条第一項第三号に掲げる牛（十二歳を超える種雄牛を除く。）又は同号に掲げる馬（明け十七歳以上の種雄馬を除く。）を飼養するもの」とあるのは「当該組合等が現に行つている果樹共済においてその共済目的の種類としている第八十四条第一項第四号又は第五号の果樹につき栽培の業務を営むもの」と、「当該家畜」とあるのは「当該果樹」と、「家畜共済」とあるのは「収穫共済又は樹体共済」と、同条第二項中「前項」とあるのは「第百二十条の十一において準用する前項」と、第百十一条の三第二項中「家畜共済の」とあるのは「果樹共済の」と、「家畜共済資格者」とあるのは「果樹共済資格者」と、第百十一条の四中「家畜共済資格者から第百十一条」とあるのは「果樹共済資格者から第百二十条の二第一項」と、第百十一条の七第一項及び第二項中「家畜共済」とあるのは「果樹共済」と、同条第二項中「第百十一条の三第二項」とあるのは「第百二十条の十一において準用する第百十一条の三第二項」と、同条第三項中「前二項」とあるのは「第百二十条の十一において準用する前二項」と読み替えるものとする。"}, "第百四十二条の四": {"text": "第百四十二条の四\n\n\n　組合員が、総組合員の二十分の一以上の同意を得て、行政庁に対し、農業共済団体の業務又は会計が法令、法令に基づいてする行政庁の処分、定款又は共済規程若しくは保険規程に違反する疑いがあることを理由として当該農業共済団体の検査を行うべき旨を請求したときは、当該行政庁は、当該農業共済団体の業務又は会計の状況を検査しなければならない。"}, "第五十八条の五": {"text": "第五十八条の五\n\n\n　裁判所は、農業共済団体の解散及び清算の監督に必要な調査をさせるため、検査役を選任することができる。"}, "第五十六条": {"text": "第五十六条\n\n\n　清算人は、農業共済団体の債務を弁済した後でなければ、農業共済団体の財産を分配することができない。"}, "○１０": {"text": "○１０\n\n　収穫通常共済掛金標準率、収穫異常共済掛金標準率、樹体通常共済掛金標準率及び樹体異常共済掛金標準率は、三年ごとに一般に改定する。"}, "○３": {"text": "○３\n\n　前二項に規定するもののほか、農漁業保険審査会に関し必要な事項は、政令で定める。"}, "第八十五条の十": {"text": "第八十五条の十\n\n\n　共済事業を行う市町村は、共済事業の実施に関する条例の変更（共済事業の実施区域の拡張に係る変更を除く。）をしようとするときは、都道府県知事の認可を受けなければならない。"}, "○５": {"text": "○５\n\n　前項の畑作物保険料基礎率は、畑作物共済保険区分ごと及び特定組合ごとに、農林水産省令で定める一定年間における各年の被害率のうち、畑作物通常標準被害率を超えるもののその超える部分の率を基礎として、農林水産大臣が定める。"}, "第百四条の三": {"text": "第百四条の三\n\n\n　第百四条又は前条第三項の場合において、これらの規定により組合等との間に農作物共済の共済関係が成立することとなる者の業務とする耕作に係る第八十四条第一項第一号の農作物がその共済関係の成立の際現に第百十条に掲げる期間の始期を過ぎているものであるときは、その期間に係る当該農作物については、その者と当該組合等との間に農作物共済の共済関係は、存しないものとする。"}, "第百十七条": {"text": "第百十七条\n\n\n　家畜共済に付した家畜につき疾病又は傷害の共済事故が発生した場合において、組合等が診療その他の行為をし、又はその費用を負担したときは、当該組合等は、当該診療その他の行為に要した費用の額の限度において共済金を支払つたものとみなす。"}, "第三十一条": {"text": "第三十一条\n\n\n　農業共済団体に、役員として理事及び監事を置く。"}, "第百二条": {"text": "第百二条\n\n\n　組合員等が、自己の責めに帰すべき事由がなくて、農林水産省令の定めるところにより、一定年間組合等から共済金の支払を受けないとき、又は支払を受けた共済金が一定の額に満たないときは、当該組合等は、当該組合員等に対して共済掛金の一部に相当する金額を払い戻すことができる。"}, "第八十五条の九": {"text": "第八十五条の九\n\n\n　共済事業を行う市町村は、都道府県知事の認可を受けて当該共済事業の全部を廃止することができる。"}, "第三十三条の二": {"text": "第三十三条の二\n\n\n　農業共済団体の業務は、定款に特別の定めがないときは、理事の過半数で決する。"}, "第九十一条": {"text": "第九十一条\n\n\n　組合等が組合員等に対して支払う共済金の額は、当該組合等が政府又は農業共済組合連合会から支払を受けた保険金の額を下つてはならない。"}, "第五十九条": {"text": "第五十九条\n\n\n　設立の登記は、設立の認可があつた日（第二十六条第二項及び第五項の場合にあつては、設立の認可に関する証明のあつた日）から二週間以内に、主たる事務所の所在地においてこれをしなければならない。"}, "第百四十二条の六": {"text": "第百四十二条の六\n\n\n　農業共済団体が第百四十二条の五の規定による命令に違反したときは、行政庁は、当該農業共済団体に対し、期間を指定して、その役員の全部又は一部の改選を命ずることができる。"}, "第百三十七条": {"text": "第百三十七条\n\n\n　政府の支払うべき再保険金は、次の金額とする。\n一\n\n　農作物共済に係るものにあつては、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及び農業共済組合連合会ごとに、当該農業共済組合連合会の組合員たる組合等ごとの農作物異常部分保険金を合計して得た金額から、当該農作物に係る連合会異常責任保険金額に農作物異常標準被害率を乗じて得た金額を差し引いて得た金額\n\n二\n\n　削除\n\n三\n\n　家畜共済に係るもののうち、家畜異常事故に該当しない共済事故により支払うものにあつては農業共済組合連合会が支払うべき保険金に再保険金額の保険金額に対する割合を乗じて得た金額、家畜異常事故により支払うものにあつては農業共済組合連合会が支払うべき保険金に相当する金額\n\n四\n\n　果樹共済のうち、収穫共済に係るものにあつてはイの金額、樹体共済に係るものにあつてはロの金額イ　共済目的の種類ごと、収穫共済区分ごと及び農業共済組合連合会の組合員たる組合等ごとに、その組合員たる組合等が支払うべき共済金の総額から、当該果樹に係る収穫通常責任共済金額を差し引いて得た金額の百分の九十に相当する金額（特定収穫共済にあつては、その金額が農林水産大臣が定める金額を超えるときは、農林水産大臣が定める金額）\nロ　共済目的の種類ごと及び農業共済組合連合会の組合員たる組合等ごとに、その組合員たる組合等が支払うべき共済金の総額から、当該果樹に係る樹体通常責任共済金額を差し引いて得た金額の百分の九十に相当する金額\n\n五\n\n　畑作物共済に係るものにあつては、畑作物共済再保険区分ごと及び農業共済組合連合会ごとに、農業共済組合連合会が支払うべき保険金の総額から、畑作物共済再保険区分に係る総保険金額に畑作物通常標準被害率を乗じて得た金額を差し引いて得た金額の百分の九十五に相当する金額\n\n六\n\n　園芸施設共済に係るもののうち、第百三十四条第二項に規定する再保険関係に係るものにあつてはイの金額、同条第四項に規定する再保険関係に係るものにあつてはロの金額イ　農業共済組合連合会が支払うべき保険金の額から、保険金額に第百三十五条第六号イの農林水産大臣が定める率を乗じて得た金額を差し引いて得た金額の百分の九十五に相当する金額\nロ　農業共済組合連合会ごと及びその事業年度ごとに、農業共済組合連合会が支払うべき保険金の額（その金額が保険金額に第百三十五条第六号イの農林水産大臣が定める率を乗じて得た金額を超える場合にあつては、保険金額に同号イの農林水産大臣が定める率を乗じて得た金額）の合計額から、経過総保険金額に園芸施設通常標準被害率を乗じて得た金額を差し引いて得た金額の百分の九十五に相当する金額"}, "第百四十一条の四": {"text": "第百四十一条の四\n\n\n　特定組合とその組合員との間に農作物共済の共済関係が存するときは、共済目的の種類ごと及び農作物共済の共済事故等による種別ごとに、政府と当該特定組合との間に、当該共済関係に係る共済責任を一体としてこれにつき当該共済事業に係る保険事業の保険関係が存するものとする。"}, "第百十二条": {"text": "第百十二条\n\n\n　組合等の家畜共済に係る共済責任は、共済規程等に特別の定めがある場合を除いては、組合等が組合員等から共済掛金の支払（第八十六条第一項の共済規程等の定めるところに従い共済掛金の分割支払がされる場合にあつては、その第一回の支払）を受けた日の翌日から始まる。ただし、その日以後第百十一条の六第一項又は第二項の規定により包括共済関係に係る家畜共済に付された家畜については、その家畜共済に付された時から始まる。"}, "第百二十条の三": {"text": "第百二十条の三\n\n\n　共済事業を行う市町村で果樹共済を行うものとの間に収穫共済又は樹体共済の共済関係を成立させることができる者は、当該市町村が現に行つている収穫共済又は樹体共済においてその共済目的の種類としている果樹につき栽培の業務を営む者で当該市町村の共済事業の実施区域内に住所を有するもの並びにその者のみが構成員となつている団体（法人を除く。）で共済掛金の分担及び共済金の配分の方法、代表者その他の農林水産省令で定める事項について農林水産省令で定める基準に従つた規約を定め、かつ、農林水産省令で定めるところにより当該果樹につき栽培を行うことを目的とするもの（農林水産省令で定めるところにより共済事業の実施に関する条例で定める者を除く。以下果樹共済資格者という。）とする。"}, "第五条": {"text": "第五条\n\n\n　農業共済組合の区域は、第五十三条の二第四項の特定組合以外の農業共済組合にあつては一又は二以上の市町村の区域、同項の特定組合にあつては都道府県の区域による。ただし、特別の事由があるときは、この区域によらないことができる。"}, "第百四十二条の七": {"text": "第百四十二条の七\n\n\n　行政庁は、組合員が総組合員の十分の一以上の同意を得て、総会若しくは総代会の招集手続若しくは議決の方法又は役員若しくは総代の選挙が法令、法令に基いてする行政庁の処分又は定款に違反することを理由として、その議決又は選挙若しくは当選の決定の日から一箇月以内に当該決議又は選挙若しくは当選の取消を請求した場合において、その違反の事実があると認めるときは、当該決議又は選挙若しくは当選を取り消すことができる。"}, "第三十六条": {"text": "第三十六条\n\n\n　組合員が総組合員の五分の一以上の同意をもつて、会議の目的たる事項及び招集の理由を記載した書面を理事に提出して総会の招集を請求したときは、理事は、その請求のあつた日から二十日以内に総会を招集しなければならない。総代が総代総数の五分の一以上の同意を得て、会議の目的たる事項及び招集の理由を記載した書面を理事に提出して総代会の招集を請求したときも、また同様とする。"}, "第百四十五条の三": {"text": "第百四十五条の三\n\n\n　この法律（第八十五条第四項（第八十五条の七において準用する場合を含む。）、第百三十一条第一項及び第百四十三条の二第二項を除く。）の規定により都道府県が処理することとされている事務は、地方自治法第二条第九項第一号\nに規定する第一号\n法定受託事務とする。"}, "第百三条": {"text": "第百三条\n\n\n　組合等の共済事業には、保険法\n（平成二十年法律第五十六号）第十一条\n、第十七条第一項、第二十五条及び第三十二条（第一号に係る部分に限る。）の規定を準用する。"}, "第百三十条": {"text": "第百三十条\n\n\n　農業共済組合連合会は、その会計を農林水産省令で定める勘定区分ごとに経理しなければならない。"}, "第九十三条": {"text": "第九十三条\n\n\n　農作物共済の共済目的の譲受人（農業共済資格団体の構成員が当該農業共済資格団体の行う耕作に係る共済目的を譲り受けた場合にあつては、当該農業共済資格団体。以下この項及び第四項において同じ。）は、共済関係に関し譲渡人（農業共済資格団体の構成員が当該農業共済資格団体の行う耕作に係る共済目的を譲り渡した場合にあつては、当該農業共済資格団体。以下この項及び第四項において同じ。）の有する権利義務を承継する。ただし、当該共済目的の譲受人が譲渡人と同一の組合等の組合員等でないときは、この限りでない。"}, "第十二条": {"text": "第十二条\n\n\n　国庫は、農作物共済につき、水稲及び第八十四条第一項第一号の政令で指定する食糧農作物に係るものにあつては、第百六条第一項第一号の農作物共済の共済目的の種類等ごと及び第百七条第一項の農作物共済の共済事故等による種別ごとに、農業共済組合の組合員又は第八十五条の六第一項の共済事業を行う市町村との間に当該共済事業に係る共済関係の存する者（以下組合員等と総称する。）の支払うべき共済掛金のうち、当該組合員等に係る共済金額に、その者が組合員となつている農業共済組合又はその者と当該共済関係の存する市町村に係る第百七条第一項の農作物基準共済掛金率（その農業共済組合又は市町村が同条第四項の規定により危険段階別の共済掛金率を定めている場合にあつては、その者に係る危険段階の農作物危険段階基準共済掛金率。次項において同じ。）を乗じて得た金額（第八十五条第四項（第八十五条の七において準用する場合を含む。）の規定により水稲につき病虫害を共済事故としない農作物共済に係る当該農作物共済の共済目的の種類等については、その金額から、その金額に第八十六条第二項の規定により農林水産大臣が定める割合を乗じて得た金額を控除して得た金額）の二分の一に相当する金額を負担する。"}, "第百七条": {"text": "第百七条\n\n\n　農作物共済の共済掛金率は、農作物共済の共済目的の種類等ごと、農作物共済の共済事故等による種別（第八十五条第四項（第八十五条の七において準用する場合を含む。）の規定により水稲につき病虫害を共済事故としない農作物共済とその他の農作物共済との別その他危険の程度を区分する要因となる事項により農林水産大臣が定める別をいう。以下同じ。）ごと及び組合等の区域（農業共済組合にあつてはその区域、共済事業を行う市町村にあつてはその共済事業の実施区域をいう。以下同じ。）ごとに農作物基準共済掛金率を下らない範囲内において共済規程等で定める。ただし、農業共済組合の合併、農業共済組合からの第八十五条の二第一項の申出に係る市町村の共済事業の開始（二以上の農業共済組合からの申出による場合又は共済事業を行う市町村が、従前の実施区域のほか、農業共済組合からの申出により新たな実施区域につき共済事業を開始する場合に限る。）又は共済事業を行う二以上の市町村に係る廃置分合（以下「農業共済組合の合併等」という。）があつた場合については、当該農業共済組合の合併等が行われた後最初に第五項の規定により農作物通常共済掛金標準率及び農作物異常共済掛金標準率が一般に改定されるまでの間は、当該農業共済組合の合併等の前の組合等の区域ごとに、それぞれ当該組合等が共済規程等で定めていた共済掛金率とすることができる。"}, "第百十九条": {"text": "第百十九条\n\n\n　組合員等は、廃用に係る家畜をとさつしたときは、予め組合等の承諾を得た場合を除いては、廃用に係る共済金の支払を請求することができない。但し、やむを得ない事由のある場合においてとさつしたときは、この限りでない。"}, "第七十四条": {"text": "第七十四条\n\n\n　農業共済団体の清算結了の登記の申請書には、清算人が第五十七条の規定により決算報告書の承認を得たことを証する書面を添附しなければならない。"}, "第九十六条の二": {"text": "第九十六条の二\n\n\n　組合等は、共済規程等の定めるところにより、家畜共済に付した家畜の診療のため必要な施設をすることができる。"}, "第百四十二条の五": {"text": "第百四十二条の五\n\n\n　行政庁は、第百四十二条の二の規定により報告を徴し、又は前三条の規定により検査を行つた場合において、農業共済団体の業務又は会計が法令、法令に基づいてする行政庁の処分、定款又は共済規程若しくは保険規程に違反すると認めるときは、当該農業共済団体に対し、必要な措置を採るべき旨を命ずることができる。"}, "第五十七条": {"text": "第五十七条\n\n\n　清算事務が終つたときは、清算人は、遅滞なく決算報告書を作り、これを総会に提出してその承認を求めなければならない。"}, "第四十四条の二": {"text": "第四十四条の二\n\n\n　次の事項は、総組合員の半数以上が出席し、その議決権の三分の二以上の多数による議決を必要とする。\n一\n\n　定款の変更\n\n二\n\n　農業共済団体の解散\n\n三\n\n　農業共済組合の合併"}, "第百二十条の二十八": {"text": "第百二十条の二十八\n\n\n　特定組合は、第八十三条の規定による共済事業のほか、総会の議決を経て、当該特定組合の区域内に住所を有する農業協同組合又は農業協同組合連合会から共済掛金の支払を受け、第八十四条第五項に掲げる損害と同種の損害について、共済金を交付する事業を行うことができる。"}, "第百四十三条の二": {"text": "第百四十三条の二\n\n\n　都道府県に都道府県農業共済保険審査会を置く。"}, "第百四十六条": {"text": "第百四十六条\n\n\n　第百四十二条の二の規定による報告をせず、若しくは虚偽の報告をし、又は同条、第百四十二条の三若しくは第百四十二条の四の規定による検査を拒み、妨げ、若しくは忌避した者は、これを二十万円以下の罰金に処する。"}, "第百六条": {"text": "第百六条\n\n\n　農作物共済の共済金額は、次の金額であつて農林水産省令で定めるところにより組合等が共済規程等で定めるものとする。\n一\n\n　共済目的の種類（農林水産大臣が特定の共済目的の種類につきその種類たる農作物の品種、栽培方法等に応じて区分を定めたときは、その共済目的の種類については、その定めた区分。以下「農作物共済の共済目的の種類等」という。）ごと及び農作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとに、単位当たり共済金額に、イの数量にロの割合を乗じて得た数量に相当する数を乗じて得た金額イ　当該耕地の当該農作物共済の共済目的の種類等に係る第百九条第四項の規定により定められる基準収穫量\nロ　一から第百九条第一項の規定により共済規程等で定められる割合を差し引いて得た割合\n\n二\n\n　農作物共済の共済目的の種類等ごと及び組合員等ごとに、単位当たり共済金額に、イの数量にロの割合を乗じて得た数量に相当する数を乗じて得た金額イ　当該組合員等が当該農作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとの当該農作物共済の共済目的の種類等に係る第百九条第四項の規定により定められる基準収穫量の合計\nロ　一から第百九条第二項の規定により共済規程等で定められる割合を差し引いて得た割合\n\n三\n\n　農作物共済の共済目的の種類等ごと及び組合員等ごとに、単位当たり共済金額に、イの数量にロの割合を乗じて得た数量に相当する数を乗じて得た金額イ　当該組合員等の当該農作物共済の共済目的の種類等に係る第百九条第四項の規定により定められる基準収穫量の合計\nロ　一から第百九条第三項の規定により共済規程等で定められる割合を差し引いて得た割合"}, "第百四十二条": {"text": "第百四十二条\n\n\n　政府の保険事業には、第百二十九条第三号及び第百三十七条の二から第百四十一条の二までの規定を準用する。この場合において、第百二十九条第三号中「組合員」とあるのは「特定組合」と、「共済規程等」とあるのは「共済規程」と、第百三十七条の二から第百四十一条の二までの規定中「農業共済組合連合会」とあるのは「特定組合」と、「保険規程」とあるのは「共済規程」と、「保険料」とあるのは「共済掛金」と、「再保険料」とあ　るのは「保険料」と、「保険関係」とあるのは「共済関係」と、「保険金」とあるのは「共済金」と、「再保険金」とあるのは「保険金」と、「再保険に関する事項」とあるのは「保険に関する事項」と、「再保険事業」とあるのは「保険事業」と読み替えるものとする。"}, "第六十九条": {"text": "第六十九条\n\n\n　第六十四条及び第六十六条に規定する場合には、これらの規定に規定する日から三週間以内に、従たる事務所の所在地においても、これらの規定に規定する登記をしなければならない。ただし、合併後存続する農業共済組合についての変更の登記は、第六十七条第二項各号に掲げる事項に変更が生じた場合に限り、するものとする。"}, "第百四十条": {"text": "第百四十条\n\n\n　次に掲げる場合には、政府は、農林水産省令の定めるところにより、再保険金の全部又は一部につき、その支払の責めを免れることができる。\n一\n\n　農業共済組合連合会が法令又は保険規程に違反して保険金を支払つたとき。\n\n二\n\n　農業共済組合連合会が損害額を不当に認定して保険金を支払つたとき。\n\n三\n\n　農業共済組合連合会が正当な理由がないのに再保険料の払込みを遅滞したとき。\n\n四\n\n　農業共済組合連合会が第百三十八条又は前条の規定による通知を怠り、又は悪意若しくは重大な過失によつて不実の通知をしたとき。"}, "第十六条": {"text": "第十六条\n\n\n　農業共済組合が成立したとき（合併によつて設立した場合を除く。）は、前条第一項第一号に掲げる者で同項の規定により組合員たる資格を有するもの及び農業共済資格団体のうち同項第一号に規定する耕作を行うことを目的とするもの（以下農作物共済資格団体という。）で同項の規定により組合員たる資格を有するものは、その時に、すべて、その農業共済組合の組合員となる。ただし、その営む同項第一号の農作物ごとの耕作の業務の規模が、いずれもその農作物ごとに政令で定めるところにより都道府県知事が定める基準に達していない者については、この限りでない。"}, "第百十三条の二": {"text": "第百十三条の二\n\n\n　組合等との間に包括共済関係の存する者は、当該包括共済関係に係る共済目的に農林水産省令で定める異動（死亡及び廃用を除く。）を生じたときは、共済規程等の定めるところにより遅滞なくその旨を組合等に通知しなければならない。"}, "第二十二条": {"text": "第二十二条\n\n\n　設立準備会においては、出席した組合員たる資格を有する者（農業共済組合を設立する場合にあつては法人及び農業共済資格団体（以下「法人等」という。）を除き、出席した組合員たる資格を有する法人等の業務を執行する役員を含むものとし、農業共済組合連合会を設立する場合にあつては出席した組合員たる資格を有する農業共済組合の業務を執行する役員又は出席した組合員たる資格を有する市町村の職員とする。）の中から定款及び共済規程又は保険規程の作成に当たるべき者（以下「定款等作成委員」という。）を選任し、かつ、区域、組合員たる資格その他定款作成の基本となるべき事項及び共済掛金又は保険料その他共済規程又は保険規程作成の基本となるべき事項を定めなければならない。"}, "第七十一条": {"text": "第七十一条\n\n\n　設立の登記は、農業共済団体を代表すべき者の申請によつてする。"}, "第二十三条": {"text": "第二十三条\n\n\n　定款等作成委員が定款及び共済規程又は保険規程を作成したときは、発起人は、一定の期間前までにこれを創立総会の日時及び場所とともに公告して、創立総会を開かなければならない。ただし、農業共済組合を設立する場合にあつては、その設立につき農作物共済加入資格者の総数の三分の二以上の同意がなければ、創立総会を開くことができない。"}, "第百二十条の四": {"text": "第百二十条の四\n\n\n　第百二十条の二第一項の規定により組合等との間に収穫共済又は樹体共済の共済関係が成立した者は、農林水産省令の定めるところにより共済規程等で特別の定めをした場合を除いては、当該収穫共済又は樹体共済に係る共済責任期間の開始する時までに、当該組合等に、共済掛金（共済規程等の定めるところに従い共済掛金の分割支払がされる場合にあつては、その第一回の支払に係る共済掛金）を支払わなければならない。"}, "第百十三条": {"text": "第百十三条\n\n\n　左の各号の一に該当する家畜は、農林水産省令で定める場合を除き、あらたに第百十一条第二項又は第三項の規定により成立する家畜共済の共済関係（以下個別共済関係という。）に係る家畜共済にこれを付することができない。\n一\n\n　十二歳を超える牛及び明け十七歳以上の馬\n\n二\n\n　六歳を超える種豚"}, "第百二十九条": {"text": "第百二十九条\n\n\n　次の場合には、農業共済組合連合会は、保険金の全部又は一部につき、その支払の責めを免れることができる。\n一\n\n　組合員が法令又は共済規程等に違反して共済金を支払つたとき。\n\n二\n\n　組合員が損害額を不当に認定して共済金を支払つたとき。\n\n三\n\n　組合員が共済規程等に違反して共済関係を成立させ、又は消滅させなかつたとき。\n\n四\n\n　組合員が第百二十七条の規定による通知を怠り、又は悪意若しくは重大な過失によつて不実の通知をしたとき。\n\n五\n\n　組合員が正当な理由がないのに保険料の払込みを遅滞したとき。\n\n六\n\n　組合員が前条の規定による指導を怠つたとき。\n\n七\n\n　組合員が第百三十二条第一項において準用する第九十五条の規定による指示に従わなかつたとき。\n\n八\n\n　組合員が第百三十二条第一項において準用する第九十八条の規定による通知を怠り、又は悪意若しくは重大な過失によつて不実の通知をしたとき。"}, "第百二十条の二十五": {"text": "第百二十条の二十五\n\n\n　園芸施設共済には、第百十一条の二、第百十一条の三第二項、第百十一条の四、第百十一条の七、第百二十条の五及び第百二十条の十並びに保険法第四条\n、第六条、第十七条第二項、第十八条第二項、第二十二条、第二十八条、第三十条並びに第三十一条第一項及び第二項（第二号を除く。）の規定を準用する。この場合において、第百十一条の二第一項中「第八十四条第一項第三号に掲げる牛（十二歳を超える種雄牛を除く。）又は同号に掲げる馬（明け十七歳以上の種雄馬を除く。）を飼養するもの」とあるのは「特定園芸施設を所有するもの」と、「当該家畜」とあるのは「その者が所有する特定園芸施設」と、「家畜共済」とあるのは「園芸施設共済」と、同条第二項中「前項」とあるのは「第百二十条の二十五において準用する前項」と、第百十一条の三第二項中「家畜共済の」とあるのは「園芸施設共済の」と、「家畜共済資格者」とあるのは「園芸施設共済資格者」と、第百十一条の四中「家畜共済資格者から第百十一条」とあるのは「園芸施設共済資格者から第百二十条の十九第一項」と、第百十一条の七第一項及び第二項中「家畜共済」とあるのは「園芸施設共済」と、同条第二項中「第百十一条の三第二項」とあるのは「第百二十条の二十五において準用する第百十一条の三第二項」と、同条第三項中「前二項」とあるのは「第百二十条の二十五において準用する前二項」と、第百二十条の十中「果樹共済」とあるのは「園芸施設共済」と、「第百二十条の二第一項」とあるのは「第百二十条の十九第一項」と、「これらの者からその生産した果実の加工若しくは販売の委託を受け又は当該果実の売渡しを受けたもの」とあるのは「これらの者に施設園芸用施設に係る資材の売渡しをしたもの又はこれらの者からその生産した施設内農作物に係る収穫物の加工若しくは販売の委託を受け若しくは当該収穫物の売渡しを受けたもの」と、「当該委託又は売渡し」とあるのは「これらの売渡し又は委託」と、「果実の数量又は品質（特定収穫共済にあつては、果実の数量、品質又は価格）」とあるのは「資材又は収穫物の数量又は価格」と読み替えるものとする。"}, "第七十三条の三": {"text": "第七十三条の三\n\n\n　第六十五条の規定による農業共済団体の解散の登記の申請書には、解散の事由の発生を証する書面を添付しなければならない。"}, "第百十一条の七": {"text": "第百十一条の七\n\n\n　農業共済組合との間に家畜共済の共済関係の存する者が住所を当該農業共済組合の区域外に移転したことにより組合員たる資格を喪失したため当該農業共済組合を脱退した場合において、その者が当該共済関係を存続させることについてその脱退前に当該農業共済組合の承諾を受けていたときは、当該共済関係は、なお存続するものとする。"}, "第二十五条": {"text": "第二十五条\n\n\n　行政庁は、前条第一項の申請があつた場合において、設立の手続又は定款、共済規程若しくは保険規程若しくは事業計画の内容が法令又は法令に基づいてする行政庁の処分に違反せず、かつ、その事業が健全に行われ、公益に反しないと認められるときには、設立の認可をしなければならない。"}, "第百二十条の十四": {"text": "第百二十条の十四\n\n\n　畑作物共済の共済金額は、農作物に係るものにあつては第一号及び第二号に掲げる金額であつて農林水産省令で定めるところにより組合等が共済規程等で定めるものとし、蚕繭に係るものにあつては第三号に掲げる金額とする。\n一\n\n　畑作物共済の共済目的の種類等ごと及び農業共済組合の組合員又は畑作物共済資格者ごとに、単位当たり共済金額に、その者が当該畑作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとの当該畑作物共済の共済目的の種類等に係る基準収穫量の合計の百分の七十（大豆その他政令で定める農作物にあつては、百分の八十）に相当する数を乗じて得た金額\n\n二\n\n　畑作物共済の共済目的の種類等ごと及び農業共済組合の組合員又は畑作物共済資格者ごとに、単位当たり共済金額に、その者の当該畑作物共済の共済目的の種類等に係る基準収穫量の合計の百分の八十（てん菜その他政令で定める農作物にあつては、百分の九十）に相当する数を乗じて得た金額\n\n三\n\n　畑作物共済の共済目的の種類等ごと及び農業共済組合の組合員又は畑作物共済資格者ごとに、単位当たり共済金額に、その者の当該畑作物共済の共済目的の種類等に係る基準収繭量の百分の八十に相当する数を乗じて得た金額"}, "第五十八条の二": {"text": "第五十八条の二\n\n\n　農業共済団体の解散及び清算の監督並びに清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。"}, "第百四十四条": {"text": "第百四十四条\n\n\n　農林水産省に農漁業保険審査会を置く。"}, "第五十三条の三": {"text": "第五十三条の三\n\n\n　解散した農業共済団体は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。"}, "第五十三条の二": {"text": "第五十三条の二\n\n\n　農業共済組合連合会の組合員たる一の農業共済組合の他に当該農業共済組合連合会の組合員がなくなつたとき又は農業共済組合連合会の組合員たる組合等の区域のすべてを合わせた区域をその区域とする農業共済組合が成立したときは、当該農業共済組合は、農林水産省令で定めるところにより、農林水産大臣に、当該農業共済組合連合会の権利義務（当該農業共済組合連合会がその行う事業に関し、行政庁の許可、認可その他の処分に基づいて有する権利義務を含む。次項において同じ。）を承継することについて、認可を申請しなければならない。"}, "第九十四条": {"text": "第九十四条\n\n\n　組合員等は、共済目的について通常すべき管理その他損害防止を怠つてはならない。"}, "第百十五条": {"text": "第百十五条\n\n\n　家畜共済の共済掛金率は、共済目的の種類（第八十四条第一項第三号及び同条第二項に掲げる共済目的につき、共済事故の発生態様の類似性を勘案して農林水産大臣が定める種類をいう。以下この条において同じ。）ごとに、次の各号の率を合計した率とする。\n一\n\n　死亡及び廃用（これらのうち第三号の家畜異常事故に該当するものを除く。）による損害並びに疾病（第三号の家畜異常事故に該当するものを除く。以下この号及び次号において同じ。）及び傷害による損害（疾病及び傷害の診療に要する費用の一部で適正な診療の確保に資するため共済金の支払の対象としないことを相当とするものとして農林水産省令で定めるものを除く。次号において同じ。）のうち次号の診療技術料等以外のものに対応する共済掛金標準率甲（第百十一条の八第一項の申出があつたときは、当該申出に係る共済掛金期間につき適用すべき共済掛金率については、当該申出に係る共済事故による損害に対応する共済掛金割引標準率甲を差し引いて得た率。第十項において同じ。）を下らない範囲内において共済規程等で定める率\n\n二\n\n　疾病及び傷害による損害のうち診療に要する費用で農林水産省令で定めるもの（以下「診療技術料等」という。）に対応する共済掛金標準率乙（第百十一条の八第一項の申出があつたときは、当該申出に係る共済掛金期間につき適用すべき共済掛金率については、当該申出に係る共済事故による損害に対応する共済掛金割引標準率乙を差し引いて得た率。第十項において同じ。）を下らず、農林水産大臣の定める率を超えない範囲内において共済規程等で定める率\n\n三\n\n　伝染性の疾病又は気象上の原因（地震及び噴火を含む。）による死亡及び廃用並びに伝染性の疾病のうち農林水産省令で定めるもの（以下「家畜異常事故」という。）による損害（家畜異常事故に該当する疾病の診療に要する費用の一部で適正な診療の確保に資するため共済金の支払の対象としないことを相当とするものとして農林水産省令で定めるものを除く。）に対応する共済掛金標準率丙（第百十一条の八第一項の申出があつたときは、当該申出に係る共済掛金期間につき適用すべき共済掛金率については、当該申出に係る共済事故による損害に対応する共済掛金割引標準率丙を差し引いて得た率。第十項及び第十一項において同じ。）を下らない範囲内において共済規程等で定める率"}, "第四十二条の二": {"text": "第四十二条の二\n\n\n　農業共済団体は、参事を選任し、その主たる事務所又は従たる事務所において、その業務を行なわせることができる。"}, "第五十五条の三": {"text": "第五十五条の三\n\n\n　前条第一項の期間の経過後に申出をした債権者は、農業共済団体の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。"}, "第七条": {"text": "第七条\n\n\n　この法律の規定により登記すべき事項は、登記の後でなければこれを以て第三者に対抗することができない。"}, "第百四条": {"text": "第百四条\n\n\n　農作物共済加入資格者が農業共済組合の組合員となつたときは、その時に、その者と農業共済組合との間に農作物共済の共済関係が成立するものとする。ただし、第十六条第二項ただし書に規定する者については、この限りでない。"}, "第六十条": {"text": "第六十条\n\n\n　農業共済団体において前条第二項各号に掲げる事項に変更が生じたときは、二週間以内に、その主たる事務所の所在地において、変更の登記をしなければならない。"}, "第百四十二条の十一": {"text": "第百四十二条の十一\n\n\n　信用基金は、農業災害補償関係業務に係る経理については、農業災害補償関係勘定を設けて、その他の業務に係る経理と区分して整理しなければならない。"}, "第百十条の二": {"text": "第百十条の二\n\n\n　組合等は、その支払うべき農作物共済の共済金に係る損害の額を認定するに当たつては、共済規程等の定めるところにより、あらかじめ当該組合等の損害評価会の意見を聴かなければならない。"}, "第五十二条": {"text": "第五十二条\n\n\n　農業共済組合の合併は、合併後存続する農業共済組合又は合併に因つて設立する農業共済組合が、その主たる事務所の所在地において、第六十四条に規定する登記をすることに因つてその効力を生ずる。"}, "第百二十条の十": {"text": "第百二十条の十\n\n\n　組合等は、果樹共済の共済金額の決定又は支払うべき果樹共済の共済金に係る損害の額の認定に関し必要があるときは、当該組合等に第百二十条の二第一項の規定による申込みをした者又は当該組合等との間に果樹共済の共済関係の存する者が直接又は間接の構成員となつている農業協同組合その他の団体でこれらの者からその生産した果実の加工若しくは販売の委託を受け又は当該果実の売渡しを受けたものに対し、当該委託又は売渡しに係る果実の数量又は品質（特定収穫共済にあつては、果実の数量、品質又は価格）に関する資料の提供につき、その協力を求めることができる。"}, "第六十四条": {"text": "第六十四条\n\n\n　農業共済組合が合併をするときは、第四十八条第二項の認可があつた日から二週間以内に、その主たる事務所の所在地において、合併によつて消滅する農業共済組合については解散の登記をし、合併後存続する農業共済組合については変更の登記をし、合併によつて設立する農業共済組合については設立の登記をしなければならない。"}, "第八十七条": {"text": "第八十七条\n\n\n　組合等は、共済規程等の定めるところにより、第十四条の規定により国庫が負担する事務費以外の事務費を組合員等に賦課することができる。"}, "第二十六条": {"text": "第二十六条\n\n\n　第二十四条第一項の申請があつたときは、行政庁は、申請書を受理した日から二箇月以内に、発起人に対し、認可又は不認可の通知を発しなければならない。"}, "第百二十条の二十三": {"text": "第百二十条の二十三\n\n\n　園芸施設共済の共済掛金率は、農林水産省令で定める特定園芸施設の区分（以下「施設区分」という。）ごと及び園芸施設共済の共済目的等による種別（施設内農作物を共済目的とする園芸施設共済とその他の園芸施設共済との別その他危険の程度を区分する要因となる事項により農林水産大臣が定める別をいう。以下同じ。）ごとに、園芸施設基準共済掛金率を下らない範囲内において共済規程等で定める。"}, "第六十七条": {"text": "第六十七条\n\n\n　次の各号に掲げる場合（当該各号に規定する従たる事務所が主たる事務所の所在地を管轄する登記所の管轄区域内にある場合を除く。）には、当該各号に定める期間内に、当該従たる事務所の所在地において、従たる事務所の所在地における登記をしなければならない。\n一\n\n　農業共済団体の設立に際して従たる事務所を設けた場合（次号に規定する場合を除く。）　主たる事務所の所在地における設立の登記をした日から二週間以内\n\n二\n\n　合併によつて設立する農業共済組合が合併に際して従たる事務所を設けた場合　第四十八条第二項の認可があつた日から三週間以内\n\n三\n\n　農業共済団体の成立後に従たる事務所を設けた場合　従たる事務所を設けた日から三週間以内"}, "第百十一条の三": {"text": "第百十一条の三\n\n\n　共済事業を行う市町村との間に家畜共済の共済関係を成立させることができる者は、第十五条第一項第三号に掲げる者で当該市町村の共済事業の実施区域内に住所を有するもの（以下家畜共済資格者という。）とする。"}, "第八十二条": {"text": "第八十二条\n\n\n　削除"}, "第九十八条": {"text": "第九十八条\n\n\n　組合員等は、共済事故が発生したときは、遅滞なくその旨を組合等に通知しなければならない。"}, "第百三十三条": {"text": "第百三十三条\n\n\n　政府は、農業共済組合連合会が農作物共済、家畜共済、果樹共済、畑作物共済及び園芸施設共済に係る保険事業によつてその組合員に対して負う保険責任を再保険するものとする。"}, "第百四十二条の九": {"text": "第百四十二条の九\n\n\n　信用基金は、業務方法書で定めるところにより、前条の規定により行う業務（以下「農業災害補償関係業務」という。）の一部を、農林中央金庫、農業協同組合法第十条第一項第二号\n及び第三号\nの業務を併せ行う農業協同組合連合会その他農林水産大臣の指定する金融機関に委託することができる。"}, "第百二十二条": {"text": "第百二十二条\n\n\n　農業共済組合連合会の組合員たる組合等と、その組合員又はその市町村の共済事業の実施区域内に住所を有する第十五条第一項第一号に掲げる者若しくはその構成員のすべてが当該実施区域内に住所を有する農作物共済資格団体との間に農作物共済の共済関係が存するときは、共済目的の種類ごと及び農作物共済の共済事故等による種別ごとに、当該農業共済組合連合会と当該組合等との間に、当該共済関係に係る共済責任を一体としてこれにつき当該共済事業に係る保険事業の保険関係が存するものとする。"}, "第百四十八条": {"text": "第百四十八条\n\n\n　第四条第二項の規定に違反した者は、これを十万円以下の過料に処する。"}, "第百四十三条": {"text": "第百四十三条\n\n\n　組合等及び農業共済組合連合会に、損害評価会を置く。"}, "第七十条": {"text": "第七十条\n\n\n　各登記所に、農業共済組合登記簿及び農業共済組合連合会登記簿を備える。"}, "第百二十条の二十六": {"text": "第百二十条の二十六\n\n\n　農林水産大臣は、必要があると認めるときは、任意共済の共済金額について、その最高額を定めることができる。この場合には、任意共済の共済金額は、当該金額を超えてはならない。"}, "○９": {"text": "○９\n\n　第七項第二号の園芸施設再保険料基礎率乙は、農業共済組合連合会ごとに、農林水産省令で定める一定年間における各年度の連合会責任被害率（農業共済組合連合会が支払うべき保険金の額（その金額が保険金額に前条第六号イの農林水産大臣が定める率を乗じて得た金額を超える場合にあつては、保険金額に同号イの農林水産大臣が定める率を乗じて得た金額）の合計額を経過総保険金額で除して得た率をいう。）のうち、園芸施設通常標準被害率を超えるもののその超える部分の率を基礎として、農林水産大臣が定める。"}, "第三十四条の二": {"text": "第三十四条の二\n\n\n　監事の職務は、次のとおりとする。\n一\n\n　農業共済団体の財産の状況を監査すること。\n\n二\n\n　理事の業務の執行の状況を監査すること。\n\n三\n\n　財産の状況又は業務の執行について、法令若しくは定款に違反し、又は著しく不当な事項があると認めるときは、総会又は行政庁に報告をすること。\n\n四\n\n　前号の報告をするため必要があるときは、総会を招集すること。"}, "第九十九条の二": {"text": "第九十九条の二\n\n\n　農業共済組合は、その会計を農林水産省令で定める勘定区分ごとに経理しなければならない。"}, "第百二十条の二十": {"text": "第百二十条の二十\n\n\n　共済事業を行う市町村で園芸施設共済を行うものとの間に園芸施設共済の共済関係を成立させることができる者は、次に掲げる要件のすべてを備えている者（農林水産省令の定めるところにより共済事業の実施に関する条例で定める者を除く。以下園芸施設共済資格者という。）とする。\n一\n\n　特定園芸施設を所有し又は管理する者で農業を営むものであること。\n\n二\n\n　当該市町村の共済事業の実施区域内に住所を有すること。"}, "第三十三条の六": {"text": "第三十三条の六\n\n\n　理事が欠けた場合において、業務が遅滞することにより損害を生ずるおそれがあるときは、行政庁は、利害関係人又は検察官の請求により、仮理事を選任しなければならない。"}, "第十八条": {"text": "第十八条\n\n\n　農業共済団体の組合員は、定款の定めるところにより、第三十八条第三項の規定によりあらかじめ通知のあつた事項につき、書面又は代理人をもつて議決権又は選挙権を行うことができる。"}, "第百二十条の十八": {"text": "第百二十条の十八\n\n\n　畑作物共済には、第百十条の二、第百十一条の二、第百十一条の三第二項、第百十一条の四、第百十一条の七、第百二十条の四、第百二十条の五及び第百二十条の十並びに保険法第四条\n、第六条、第二十八条、第三十条並びに第三十一条第一項及び第二項（第二号を除く。）の規定を準用する。この場合において、第百十一条の二第一項中「第八十四条第一項第三号に掲げる牛（十二歳を超える種雄牛を除く。）又は同号に掲げる馬（明け十七歳以上の種雄馬を除く。）を飼養するもの」とあるのは「当該組合等が現に行つている畑作物共済においてその共済目的の種類としている第八十四条第一項第六号の農作物又は蚕繭につき栽培又は養蚕の業務を営むもの」と、「当該家畜」とあるのは「当該農作物又は蚕繭」と、「家畜共済」とあるのは「畑作物共済」と、同条第二項中「前項」とあるのは「第百二十条の十八において準用する前項」と、第百十一条の三第二項中「家畜共済の」とあるのは「畑作物共済の」と、「家畜共済資格者」とあるのは「畑作物共済資格者」と、第百十一条の四中「家畜共済資格者から第百十一条」とあるのは「畑作物共済資格者から第百二十条の十二第一項」と、第百十一条の七第一項及び第二項中「家畜共済」とあるのは「畑作物共済」と、同条第二項中「第百十一条の三第二項」とあるのは「第百二十条の十八において準用する第百十一条の三第二項」と、同条第三項中「前二項」とあるのは「第百二十条の十八において準用する前二項」と、第百二十条の四中「第百二十条の二第一項」とあるのは「第百二十条の十二第一項」と、「収穫共済又は樹体共済の」とあるのは「畑作物共済の」と、「当該収穫共済又は樹体共済」とあるのは「当該畑作物共済」と、「開始する時」とあるのは「開始する時（さとうきびを共済目的とする場合にあつては、農林水産大臣の定める日）」と、第百二十条の十中「果樹共済」とあるのは「畑作物共済」と、「第百二十条の二第一項」とあるのは「第百二十条の十二第一項」と、「果実の加工」とあるのは「農作物に係る収穫物若しくは蚕繭の加工」と、「当該果実」とあるのは「当該収穫物若しくは蚕繭」と、「果実の数量又は品質（特定収穫共済にあつては、果実の数量、品質又は価格）」とあるのは「収穫物又は蚕繭の数量」と読み替えるものとする。"}, "第百二十条の三の二": {"text": "第百二十条の三の二\n\n\n　農業共済組合の組合員又は果樹共済資格者は、その者に係る果樹の栽培の業務の規模その他果樹の栽培に関する条件が政令で定める基準に適合するときは、収穫共済について、共済目的の種類ごとに、農林水産省令で定めるところにより、当該組合等に対し、第八十四条第一項第四号の共済事故のうち病虫害による果実の減収その他の農林水産省令で定めるものを共済事故としない旨の申出をすることができる。ただし、組合等に第百二十条の八第二項に規定する収穫共済又は特定収穫共済に付することを申し込む場合におけるこれらの収穫共済に係る共済目的の種類についての収穫共済については、この限りでない。"}, "第五十四条の三": {"text": "第五十四条の三\n\n\n　重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。"}, "第五十四条の四": {"text": "第五十四条の四\n\n\n　清算人の職務は、次のとおりとする。\n一\n\n　現務の結了\n\n二\n\n　債権の取立て及び債務の弁済\n\n三\n\n　残余財産の引渡し"}, "第七十七条": {"text": "第七十七条\n\n\n　農業共済団体の登記については、商業登記法\n（昭和三十八年法律第百二十五号）第一条の三\nから第五条\nまで、第七条から第十五条まで、第十七条から第二十三条の二まで、第二十四条（第十五号及び第十六号を除く。）、第二十五条から第二十七条まで、第四十五条、第四十八条から第五十三条まで、第七十一条第一項及び第三項、第七十九条、第八十二条、第八十三条並びに第百三十二条から第百四十八条までの規定を準用する。この場合において、同法第二十五条\n中「訴え」とあるのは「行政庁に対する請求」と、同条第三項\n中「その本店の所在地を管轄する地方裁判所」とあるのは「行政庁」と、同法第四十八条第二項\n中「会社法第九百三十条第二項\n各号」とあるのは「農業災害補償法第六十七条第二項各号」と、同法第七十一条第三項ただし書中「会社法第四百七十八条第一項第一号\nの規定により清算株式会社の清算人となつたもの（同法第四百八十三条第四項\nに規定する場合にあつては、同項\nの規定により清算株式会社の代表清算人となつたもの）」とあるのは「農業災害補償法第五十四条本文の規定により清算人となつたもの」と読み替えるものとするほか、必要な技術的読替えは、政令で定める。"}, "第九十条": {"text": "第九十条\n\n\n　組合員等は、組合等に支払うべき共済掛金及び第八十七条第一項又は第三項の規定による賦課金について相殺を以て当該組合等に対抗することができない。"}, "第二十一条": {"text": "第二十一条\n\n\n　農業共済組合を設立する場合には、発起人は、予め農業共済組合の区域及び組合員たる資格に関する目論見書を作り、一定の期間前までにこれを設立準備会の日時及び場所とともに公告して、設立準備会を開かなければならない。"}, "第百十八条": {"text": "第百十八条\n\n\n　家畜共済に係る共済責任の始まつた日から二週間（農林水産省令で特定の疾病につき二週間をこえる期間を定めたときは、その疾病又はこれによつて生じた共済事故については、その農林水産省令で定めた期間。以下本条において同じ。）以内に共済事故が生じたときは、組合員等は、共済金の支払を請求することができない。但し、その共済事故の原因が共済責任の始つた後に生じた場合その他農林水産省令で定める場合は、この限りでない。"}, "第十三条の三": {"text": "第十三条の三\n\n\n　国庫は、収穫共済につき、第百二十条の六第一項第一号の収穫共済の共済目的の種類等ごと及び第百二十条の七第一項の収穫共済の共済事故等による種別ごとに、組合員等の支払うべき共済掛金のうち、当該組合員等に係る共済金額に、次の各号の区分により当該各号に掲げる率を乗じて得た金額の二分の一に相当する金額を負担する。\n一\n\n　その者が組合員等である組合等が第百二十条の七第一項の規定により共済掛金率を定めている場合にあつては、その者に係る収穫基準共済掛金率（その者の当該収穫共済の共済目的の種類等に係る共済掛金率について同条第二項の規定の適用があるときは、当該収穫基準共済掛金率を基礎として農林水産省令で定めるところにより算定される率）\n\n二\n\n　その者が組合員等である組合等が第百二十条の七第五項の規定により危険段階別の共済掛金率を定めている場合にあつては、その者に係る危険段階の収穫危険段階基準共済掛金率（その者の当該収穫共済の共済目的の種類等に係る共済掛金率について同条第二項の規定の適用があるときは、当該収穫危険段階基準共済掛金率を基礎として農林水産省令で定めるところにより算定される率）"}, "○２": {"text": "○２\n\n　農業共済団体の代表者又は代理人、使用人その他の従業者がその農業共済団体の業務に関して前項の違反行為をしたときは、行為者を罰する外、その農業共済団体に対しても同項の刑を科する。"}, "第百四十二条の十": {"text": "第百四十二条の十\n\n\n　農業共済組合連合会又は組合等は、信用基金から貸付けを受けた資金又は信用基金の保証に係る借入金を農作物共済、家畜共済、果樹共済、畑作物共済又は園芸施設共済に係る保険金又は共済金の支払以外の目的に使用してはならない。"}, "第八十五条の十一": {"text": "第八十五条の十一\n\n\n　この法律に規定するもののほか、共済事業を行う市町村につき廃置分合があつた場合における当該廃置分合に係る市町村の行つていた当該共済事業についての経過措置並びに当該廃置分合後の市町村の当該廃置分合に係る地域についての当該共済事業の開始当時におけるその事業の種類及び共済目的の種類その他当該共済事業の開始に関し必要な事項は、政令で定める。"}, "第百五条": {"text": "第百五条\n\n\n　組合員等は、農林水産省令の定めるところにより共済規程等で特別の定めをした場合を除いては、毎年農作物共済に係る共済責任期間の開始する時までに、組合等に、共済目的を明らかにすべき事項を記載した共済細目書を提出し、かつ、共済掛金を払い込まなければならない。"}, "第八十三条": {"text": "第八十三条\n\n\n　農業共済組合の行う共済事業は、次のとおりとする。\n一\n\n　農作物共済\n\n二\n\n　削除\n\n三\n\n　家畜共済\n\n四\n\n　果樹共済\n\n五\n\n　畑作物共済\n\n六\n\n　園芸施設共済\n\n七\n\n　任意共済"}, "第百二十条の六": {"text": "第百二十条の六\n\n\n　収穫共済の共済金額は、次の金額であつて農林水産省令で定めるところにより組合等が共済規程等で定めるものとする。\n一\n\n　収穫共済の共済目的の種類（農林水産大臣が特定の共済目的の種類につきその種類たる果樹の品種、栽培方法等に応じて区分を定めたときは、その共済目的の種類については、その定めた区分。以下「収穫共済の共済目的の種類等」という。）ごと及び農業共済組合の組合員又は果樹共済資格者ごとに、その者が、共済規程等で定めるところにより、標準収穫金額（果実の単位当たり価額に、その者が当該収穫共済の共済目的の種類等たる果樹の栽培を行う樹園地ごとの当該収穫共済の共済目的の種類等に係る標準収穫量の合計に相当する数を乗じて得た金額をいう。以下この号において同じ。）に共済規程等で定める最低割合を乗じて得た金額を下らず、標準収穫金額の百分の七十（第百二十条の三の二第三項の規定の適用を受ける共済関係に係る収穫共済のうち農林水産省令で定めるものにあつては、百分の七十を下らず百分の八十を超えない範囲内において農林水産省令で定める割合）を超えない範囲内において、申し出た金額\n\n二\n\n　収穫共済の共済目的の種類等ごと及び農業共済組合の組合員又は果樹共済資格者ごとに、その者が、共済規程等で定めるところにより、標準収穫金額（果実の単位当たり価額に、その者の当該収穫共済の共済目的の種類等に係る標準収穫量に相当する数を乗じて得た金額をいう。以下この号において同じ。）に共済規程等で定める最低割合を乗じて得た金額を下らず、標準収穫金額の百分の七十を超えない範囲内において、申し出た金額\n\n三\n\n　収穫共済の共済目的の種類等ごと及び農業共済組合の組合員又は果樹共済資格者ごとに、その者が、共済規程等で定めるところにより、基準生産金額に共済規程等で定める最低割合を乗じて得た金額を下らず、特定収穫共済限度額（基準生産金額の百分の八十に相当する金額をいう。以下同じ。）を超えない範囲内において、申し出た金額"}, "○８": {"text": "○８\n\n　第六項第二号の園芸施設保険料基礎率乙は、特定組合ごとに、農林水産省令で定める一定年間における各年度の特定組合責任被害率（特定組合が支払うべき共済金の額（その金額が共済金額に前条第五号イの農林水産大臣が定める率を乗じて得た金額を超える場合にあつては、共済金額に同号イの農林水産大臣が定める率を乗じて得た金額）の合計額を経過総共済金額で除して得た率をいう。）のうち、園芸施設通常標準被害率を超えるもののその超える部分の率を基礎として、農林水産大臣が定める。"}, "第五十五条の四": {"text": "第五十五条の四\n\n\n　清算中に農業共済団体の財産がその債務を完済するのに足りないことが明らかになつたときは、清算人は、直ちに破産手続開始の申立てをし、その旨を公告しなければならない。"}, "第九十九条": {"text": "第九十九条\n\n\n　次の場合には、組合等は、共済金の全部又は一部につき、支払の責めを免れることができる。\n一\n\n　組合員等が第九十四条第一項の規定による義務を怠つたとき。\n\n二\n\n　組合員等が第九十五条の規定による指示に従わなかつたとき。\n\n三\n\n　組合員等が第九十八条の規定による通知を怠り、又は悪意若しくは重大な過失によつて不実の通知をしたとき。\n\n四\n\n　組合員等が第百五条第一項の規定による共済細目書の提出を怠り、又は悪意若しくは重大な過失によつて共済細目書に不実の記載をしたとき。\n\n五\n\n　組合員等が正当な理由がないのに共済掛金の払込みを遅滞したとき。\n\n六\n\n　組合員等が第百五条第五項、第百十三条の二若しくは第百二十条の五（第百二十条の十八及び第百二十条の二十五において準用する場合を含む。）の規定による通知を怠り、又は悪意若しくは重大な過失によつて不実の通知をしたとき。\n\n七\n\n　第百十一条第一項の規定による申込みをした組合員等が、当該申込みの際、現に飼養していた家畜で当該申込みに係るもののうちに疾病にかかり、若しくは傷害を受けていたもの又は疾病若しくは傷害の原因が生じていたものがあつた場合において、悪意又は重大な過失によつてこれを通知せず、又は不実の通知をしたとき（組合等がこれを知つていたとき及び過失によつてこれを知らなかつたときを除く。）。\n\n八\n\n　第百二十条の二第一項、第百二十条の十二第一項又は第百二十条の十九第一項の規定による申込みをした組合員等が、当該申込みの際、当該申込みに係る果樹、農作物、蚕繭又は特定園芸施設（第八十四条第四項の規定により共済目的とした附帯施設又は施設内農作物を含む。以下「特定園芸施設等」という。）に関する農林水産省令で定める重要な事実又は事項につき、悪意又は重大な過失によつてこれを通知せず、又は不実の通知をしたとき（組合等がこれを知つていたとき及び過失によつてこれを知らなかつたときを除く。）。"}, "第百四十二条の十三": {"text": "第百四十二条の十三\n\n\n　農林水産大臣は、次に掲げる場合には、財務大臣に協議しなければならない。\n一\n\n　第百四十二条の九第一項の指定をしようとするとき。\n\n二\n\n　農業災害補償関係業務に関して独立行政法人農林漁業信用基金法\n（平成十四年法律第百二十八号）第十六条第一項\nの承認をしようとするとき。"}, "第三十七条": {"text": "第三十七条\n\n\n　理事の職務を行う者がないとき、又は前条第一項の請求があつた場合において理事が正当な理由がないのに総会又は総代会の招集の手続をしないときは、監事は、総会又は総代会を招集しなければならない。"}, "第百十一条の二": {"text": "第百十一条の二\n\n\n　組合等との間に農作物共済の共済関係の存する者で、第八十四条第一項第三号に掲げる牛（十二歳を超える種雄牛を除く。）又は同号に掲げる馬（明け十七歳以上の種雄馬を除く。）を飼養するもの（以下本項において義務加入者という。）は、農業共済組合にあつてはその総会において、共済事業を行う市町村にあつてはその議会において、その旨の議決をしたときは、農林水産省令で定める場合を除き、当該家畜を当該組合等の家畜共済に付さなければならない。その議決後に当該議決に係る組合等につき義務加入者となるに至つた者についても、また同様とする。"}, "第八十五条の六": {"text": "第八十五条の六\n\n\n　第八十五条の三第一項の認可を受けた市町村（以下共済事業を行う市町村という。）は、当該市町村の区域内の地域で農業共済組合の区域に属しないものがある場合において、当該地域を共済事業の実施区域に含めることを必要且つ適当と認めるときは、都道府県知事の認可を受け、当該地域においても、本章の規定により共済事業を行うことができる。"}, "第八十条": {"text": "第八十条\n\n\n　削除"}, "第九十八条の二": {"text": "第九十八条の二\n\n\n　組合等が支払うべき共済金に係る損害の額の認定は、農林水産大臣が定める準則に従つてこれをしなければならない。"}, "第百四十二条の五の二": {"text": "第百四十二条の五の二\n\n\n　都道府県知事は、第百四十二条の二の規定により報告を徴し、又は同条若しくは第百四十二条の三の規定により検査を行つた場合において、共済事業を行う市町村の当該共済事業に係る業務又は会計が法令、法令に基づいてする行政庁の処分又は共済事業の実施に関する条例に違反すると認めるときは、当該市町村に対し、必要な措置を採るべき旨を指示することができる。"}, "第十三条の五": {"text": "第十三条の五\n\n\n　国庫は、園芸施設共済につき、組合員等の支払うべき共済掛金の二分の一に相当する金額（その金額が農林水産大臣の定める金額を超える場合にあつては、その農林水産大臣の定める金額）を負担する。"}, "第百四条の二": {"text": "第百四条の二\n\n\n　農業共済組合の組合員で当該農業共済組合との間に農作物共済の共済関係の存しないもの（当該農業共済組合が現に行つている農作物共済においてその共済目的の種類としている第八十四条第一項第一号の農作物につき耕作の業務を営んでいる者に限る。）は、当該農業共済組合に対し、農作物共済の共済関係の成立の申出をすることができる。"}, "第十条": {"text": "第十条\n\n\n　削除"}, "第百一条": {"text": "第百一条\n\n\n　組合等は、不足金の補てんに備えるため、農林水産省令の定めるところにより、毎事業年度の剰余金の中から準備金を積み立てなければならない。"}, "第八十五条の四": {"text": "第八十五条の四\n\n\n　第八十五条の三第三項の公示（同条第五項の公示を含む。以下本条において同じ。）があつた日以後においては、当該公示に係る農業共済組合が行う共済事業は、第八十三条及び第八十五条の規定にかかわらず、次に掲げるものに限るものとする。\n一\n\n　その共済責任期間が当該公示前に始まり当該公示の際まだ満了していない共済目的についての農作物共済\n\n二\n\n　当該公示以前にその共済責任期間が満了した共済目的についての農作物共済\n\n三\n\n　当該公示以前に共済事故が発生した家畜共済に係る共済目的についてその共済事故の発生の際存した当該共済関係に係る家畜共済\n\n四\n\n　果樹共済又は畑作物共済を行う農業共済組合にあつては、次に掲げる果樹共済又は畑作物共済イ　その共済責任期間が当該公示前に始まり当該公示の際まだ満了していない共済関係に係る果樹共済又は畑作物共済\nロ　当該公示以前にその共済責任期間が満了した共済関係に係る果樹共済又は畑作物共済\n\n五\n\n　園芸施設共済又は任意共済を行う農業共済組合にあつては、当該公示以前に共済事故が発生した園芸施設共済又は任意共済に係る共済目的についてその共済事故の発生の際存した当該共済関係に係る園芸施設共済又は任意共済\n\n六\n\n　前各号に掲げるものの外、当該公示の際現に行つている共済事業の残務"}, "第百三十七条の二": {"text": "第百三十七条の二\n\n\n　政府は、農業共済組合連合会が保険規程の定めるところによりその組合員から保険料を分割して徴収するときは、農林水産省令の定めるところにより、当該農業共済組合連合会の支払うべき再保険料を分割して支払わせることができる。"}, "第七十六条": {"text": "第七十六条\n\n\n　削除"}, "第六条": {"text": "第六条\n\n\n　農業共済団体の住所は、その主たる事務所の所在地にあるものとする。"}, "第九十六条": {"text": "第九十六条\n\n\n　組合等は、共済規程等の定めるところにより、損害防止のため必要な施設（次条第一項に規定する施設に該当するものを除く。）をすることができる。"}, "第八十七条の二": {"text": "第八十七条の二\n\n\n　農業共済組合は、農作物共済に係る第八十六条の共済掛金又は前条第一項若しくは第三項の規定による賦課金（以下本条において共済掛金等という。）を滞納する者がある場合には、督促状により、期限を指定して、これを督促しなければならない。"}, "第百四十二条の十二": {"text": "第百四十二条の十二\n\n\n　信用基金は、農業災害補償関係業務に関して、農業災害補償関係資金を設け、政府、農業共済組合連合会及び特定組合が当該農業災害補償関係資金に充てるべきものとして示して出資した額に相当する額をもつてこれに充てなければならない。"}, "第十九条": {"text": "第十九条\n\n\n　農業共済団体の組合員は、左の事由に因つて脱退する。\n一\n\n　組合員たる資格の喪失\n\n二\n\n　死亡又は解散（第八十五条の六第一項の共済事業を行う市町村にあつては、共済事業の全部の廃止）"}, "第九条": {"text": "第九条\n\n\n　削除"}, "第十八条の二": {"text": "第十八条の二\n\n\n　農業共済団体と特定の組合員との関係について議決をする場合には、その組合員は、議決権を有しない。"}, "第百三十二条の二": {"text": "第百三十二条の二\n\n\n　農業共済組合連合会は、第百二十一条の規定による保険事業のほか、総会の議決を経て、所属農業共済組合、当該農業共済組合連合会の組合員たる共済事業を行う市町村の共済事業の実施区域内に住所を有する第十五条第一項第一号に掲げる者（第百四条第五項の条例で定める者を除く。）、その構成員のすべてが当該実施区域内に住所を有する農作物共済資格団体、家畜共済資格者、果樹共済資格者、畑作物共済資格者若しくは園芸施設共済資格者又は当該農業共済組合連合会の区域内に住所を有する農業協同組合若しくは農業協同組合連合会から共済掛金の支払を受け、第八十四条第五項に掲げる損害と同種の損害について、共済金を交付する事業を行うことができる。"}, "第三十四条": {"text": "第三十四条\n\n\n　農業共済団体が理事と契約をするときは、監事が、農業共済団体を代表する。農業共済団体と理事との訴訟についても、また同様とする。"}, "第百四十一条の七": {"text": "第百四十一条の七\n\n\n　政府の支払うべき保険金は、次の金額とする。\n一\n\n　農作物共済に係るものにあつては、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及び特定組合ごとに、特定組合が支払うべき共済金の総額から、当該農作物に係る総共済金額に農作物通常標準被害率を乗じて得た金額を差し引いて得た金額\n\n二\n\n　家畜共済に係るものにあつては、イ又はロの金額イ　家畜異常事故に該当しない共済事故により支払うものにあつては特定組合が支払うべき共済金の百分の五十に相当する金額、家畜異常事故により支払うものにあつては特定組合が支払うべき共済金に相当する金額\nロ　死亡又は廃用（これらのうち家畜異常事故に該当するものを除く。）により支払うものにあつては特定組合が支払うべき共済金の百分の五十に相当する金額、疾病（家畜異常事故に該当するものを除く。第三項において同じ。）又は傷害により支払うものにあつては特定組合が支払うべき共済金のうち農林水産省令で定めるところにより当該共済事故による損害で診療技術料等以外のものに応じて算定される金額の百分の五十に相当する金額、家畜異常事故により支払うものにあつては特定組合が支払うべき共済金に相当する金額\n\n三\n\n　果樹共済のうち、収穫共済に係るものにあつてはイの金額、樹体共済に係るものにあつてはロの金額イ　共済目的の種類ごと、収穫共済区分ごと及び特定組合ごとに、特定組合が支払うべき共済金の総額から、当該果樹に係る収穫通常責任共済金額を差し引いて得た金額の百分の九十に相当する金額（特定収穫共済にあつては、その金額が農林水産大臣が定める金額を超えるときは、農林水産大臣が定める金額）\nロ　共済目的の種類ごと及び特定組合ごとに、特定組合が支払うべき共済金の総額から、当該果樹に係る樹体通常責任共済金額を差し引いて得た金額の百分の九十に相当する金額\n\n四\n\n　畑作物共済に係るものにあつては、畑作物共済保険区分ごと及び特定組合ごとに、特定組合が支払うべき共済金の総額から、畑作物共済保険区分に係る総共済金額に畑作物通常標準被害率を乗じて得た金額を差し引いて得た金額の千分の八百五十五に相当する金額\n\n五\n\n　園芸施設共済に係るもののうち、第百四十一条の四第二項に規定する保険関係に係るものにあつてはイの金額、同条第五項に規定する保険関係に係るものにあつてはロの金額イ　特定組合が支払うべき共済金の額から、共済金額に第百四十一条の五第五号イの農林水産大臣が定める率を乗じて得た金額を差し引いて得た金額の千分の八百五十五に相当する金額\nロ　特定組合ごと及びその事業年度ごとに、特定組合が支払うべき共済金の額（その金額が共済金額に第百四十一条の五第五号イの農林水産大臣が定める率を乗じて得た金額を超える場合にあつては、共済金額に同号イの農林水産大臣が定める率を乗じて得た金額）の合計額から、経過総共済金額に園芸施設通常標準被害率を乗じて得た金額を差し引いて得た金額の千分の八百五十五に相当する金額"}, "第百三十八条": {"text": "第百三十八条\n\n\n　農業共済組合連合会は、農林水産省令の定めるところにより、農林水産大臣に対し、当該農業共済組合連合会とその組合員との間に存する保険関係に関し必要な事項を通知しなければならない。"}, "第八十五条の七": {"text": "第八十五条の七\n\n\n　共済事業を行う市町村については、第八十三条、第八十四条第一項から第四項まで並びに第八十五条第一項から第六項まで及び第八項から第十一項までの規定を準用する。この場合において、第八十三条第一項中「次のとおりとする。」とあるのは「第一号及び第三号から第六号までに掲げるものとする。」と、第八十四条第二項及び第四項中「共済規程」とあるのは「共済事業の実施に関する条例」と、第八十五条第二項中「当該農業共済組合の組合員」とあるのは「当該市町村との間に農作物共済の共済関係の存する者」と、「前条第一項」とあるのは「第八十五条の七において準用する前条第一項」と、「前項」とあるのは「第八十五条の七において準用する前項」と、同条第三項中「前項前段若しくは第八項」とあるのは「第八十五条の七において準用する前項前段若しくは第八項、第八十五条の八第二項第二号若しくは第三項において準用する第八項若しくは第八十五条の八第二項第一号」と、「前項後段若しくは第八項」とあるのは「第八十五条の七において準用する前項後段若しくは第八項、第八十五条の八第二項第二号若しくは第三項において準用する第八項若しくは第八十五条の八第二項第一号」と、同条第四項中「その区域」とあるのは「その共済事業の実施区域」と、「前条第一項」とあるのは「第八十五条の七において準用する前条第一項」と、同条第五項及び第六項中「前項」とあるのは「第八十五条の七において準用する前項」と、同条第六項中「総会の議決」とあるのは「議会の議決」と、同条第八項中「第三項」とあるのは「第八十五条の七において準用する第三項」と、「第一項の規定」とあるのは「第八十五条の七において準用する第一項の規定」と、「同項」とあるのは「第八十五条の七において準用する同項」と、同条第九項中「第三項」とあるのは「第八十五条の七において準用する第三項」と、同条第十項中「第八十三条第一項第四号から第六号まで」とあるのは「第八十五条の七において準用する第八十三条第一項第四号から第六号まで」と、同条第十一項中「前条第一項」とあるのは「第八十五条の七において準用する前条第一項」と読み替えるものとする。"}, "第七十三条": {"text": "第七十三条\n\n\n　農業共済組合の合併による変更の登記の申請書には、次に掲げる書面を添付しなければならない。\n一\n\n　第四十九条第二項の規定による公告及び催告をしたこと並びに異議を述べた債権者があるときは、その債権者に対し弁済し若しくは相当の担保を提供し若しくはその債権者に弁済を受けさせることを目的として相当の財産を信託したこと又は当該合併をしてもその債権者を害するおそれがないことを証する書面\n\n二\n\n　合併によつて消滅する農業共済組合（当該登記所の管轄区域内に主たる事務所があるものを除く。）の登記事項証明書"}, "第百三十六条": {"text": "第百三十六条\n\n\n　政府の農作物共済に係る再保険料は、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及び農業共済組合連合会ごとに、その連合会異常責任保険金額に農作物再保険料率（第八十五条第四項（第八十五条の七において準用する場合を含む。）の規定により水稲につき病虫害を共済事故としない農作物共済に係る再保険料については、農作物再保険料率から、その率に病虫害に対応する部分の割合として農林水産大臣が定める割合を乗じて得た率を差し引いて得た率）を乗じて得た金額に相当する金額とする。"}, "第百四条の六": {"text": "第百四条の六\n\n\n　農業共済組合との間に農作物共済の共済関係の存する者が住所を当該農業共済組合の区域外に移転したことにより組合員たる資格を喪失したため当該農業共済組合を脱退した場合又は農業共済組合との間に農作物共済の共済関係の存する農作物共済資格団体がその構成員が住所を当該農業共済組合の区域外に移転したことにより組合員たる資格を喪失したため当該農業共済組合を脱退した場合において、その者又は当該農作物共済資格団体の業務とする耕作に係る第八十四条第一項第一号の農作物がその脱退の際現に第百十条に掲げる期間の始期を過ぎているものであり、かつ、その者が当該共済関係を存続させることについてその脱退前に当該農業共済組合の承諾を受けていたときは、その期間に係る当該農作物については、当該共済関係は、なお存続するものとする。"}, "第三十三条の五": {"text": "第三十三条の五\n\n\n　理事は、定款又は総会若しくは総代会の議決によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "第百十六条": {"text": "第百十六条\n\n\n　家畜共済に係る共済金は、次の金額とする。ただし、包括共済関係に係るものにあつては包括共済対象家畜の種類ごと、組合員等ごと及び共済掛金期間ごとに、個別共済関係に係るものにあつては家畜ごと及び共済掛金期間ごとに、共済金額に応じ及び前条第二項の地域別その他農林水産省令で定める区分により農林水産大臣が定める金額を限度とする。\n一\n\n　死亡又は廃用により支払うものにあつては、当該共済事故に係る家畜の価額により、農林水産省令の定めるところにより、共済規程等で定める方法によつて算定された損害の額に共済金額の共済価額に対する割合（その割合が百分の八十を超えるときは、百分の八十）を乗じて得た額\n\n二\n\n　疾病又は傷害により支払うものにあつては、当該共済事故によつて組合員等が被る損害（当該共済事故に係る診療に要する費用のうち、前条第一項第一号又は第三号の農林水産省令で定めるものに該当するものを除く。）の額に相当する金額"}, "第百二十八条": {"text": "第百二十八条\n\n\n　農業共済組合連合会の組合員は、第九十四条第一項の管理その他損害防止について指導しなければならない。"}, "第四十四条": {"text": "第四十四条\n\n\n　総会の議事は、この法律又は定款に特別の定のある場合を除いては、出席者の議決権の過半数でこれを決し、可否同数のときは、議長の決するところによる。"}, "第百四十二条の八": {"text": "第百四十二条の八\n\n\n　独立行政法人農林漁業信用基金（以下「信用基金」という。）は、農業共済組合連合会が行う保険事業及び組合等が行う共済事業の健全な運営に資するため、これらの事業に係る保険金又は共済金の支払に必要な資金の供給を円滑にすることを目的として、次に掲げる業務を行う。\n一\n\n　農業共済組合連合会又は組合等が農作物共済、家畜共済、果樹共済、畑作物共済又は園芸施設共済に係る保険金又は共済金の支払に関して必要とする資金の貸付け\n\n二\n\n　農業共済組合連合会又は組合等が農作物共済、家畜共済、果樹共済、畑作物共済又は園芸施設共済に係る保険金又は共済金の支払に関して金融機関に対し負担する債務の保証\n\n三\n\n　前二号の業務に附帯する業務"}, "第四十一条": {"text": "第四十一条\n\n\n　役員は、総組合員の五分の一以上の請求に因り、任期中でも総会においてこれを改選することができる。"}, "第百三十五条": {"text": "第百三十五条\n\n\n　政府の再保険金額は、次の金額とする。\n一\n\n　農作物共済に係るものにあつては、共済目的の種類ごと、農作物共済の共済事故等による種別ごと及び農業共済組合連合会ごとに、当該農業共済組合連合会の組合員たる組合等ごとの農作物異常責任保険金額の合計額（以下連合会異常責任保険金額という。）から、その金額に農林水産大臣が定める異常標準被害率（以下農作物異常標準被害率という。）を乗じて得た金額を差し引いて得た金額\n\n二\n\n　削除\n\n三\n\n　家畜共済に係るものにあつては、その保険金額に百分の九十の範囲内において農林水産大臣の定める割合を乗じて得た金額\n\n四\n\n　果樹共済のうち、収穫共済に係るものにあつてはイの金額、樹体共済に係るものにあつてはロの金額イ　共済目的の種類ごと、収穫共済区分ごと及び農業共済組合連合会の組合員たる組合等ごとに、収穫異常責任共済金額の百分の九十に相当する金額\nロ　共済目的の種類ごと及び農業共済組合連合会の組合員たる組合等ごとに、樹体異常責任共済金額の百分の九十に相当する金額\n\n五\n\n　畑作物共済に係るものにあつては、畑作物共済再保険区分ごと及び農業共済組合連合会ごとに、その総保険金額から、総保険金額に農林水産大臣が定める通常標準被害率（以下畑作物通常標準被害率という。）を乗じて得た金額を差し引いて得た金額の百分の九十五に相当する金額\n\n六\n\n　園芸施設共済に係るもののうち、前条第二項に規定する再保険関係に係るものにあつてはイの金額、同条第四項に規定する再保険関係に係るものにあつてはロの金額イ　その保険金額から、保険金額に農業共済組合連合会の園芸施設共済に係る保険事業の保険責任に係る危険の態様を勘案して農林水産大臣が定める率を乗じて得た金額を差し引いて得た金額の百分の九十五に相当する金額\nロ　農業共済組合連合会ごと及びその事業年度ごとに、当該事業年度内に共済責任期間の全部又は一部が含まれる共済関係に係る保険関係に係るイの保険金額にイの農林水産大臣が定める率を乗じて得た金額の合計額から、当該事業年度内に経過した共済責任期間に対する保険金額として農林水産省令で定めるところにより算定される金額の合計額（以下経過総保険金額という。）に農林水産大臣が定める通常標準被害率（以下園芸施設通常標準被害率という。）を乗じて得た金額を差し引いて得た金額の百分の九十五に相当する金額"}, "第八十九条": {"text": "第八十九条\n\n\n　共済金の支払を受ける権利は、これを譲り渡し、又は差し押えることができない。"}, "第八十五条の八": {"text": "第八十五条の八\n\n\n　共済事業を行う市町村は、前条において準用する第八十三条並びに第八十五条第一項及び第十項の規定にかかわらず、その共済事業の実施区域の全部又は一部をその区域とする農業共済組合が第八十五条の四第一項の規定により行う同項第一号の共済事業の共済目的に係る農作物共済並びに当該農業共済組合が同項の規定により行う同項第四号イの共済事業の共済関係に係る果樹共済及び畑作物共済を行うことができない。"}, "第五十五条": {"text": "第五十五条\n\n\n　清算人は、就職の後遅滞なく、農業共済団体の財産の状況を調査し、財産目録及び貸借対照表を作り、財産処分の方法を定め、これを総会に提出してその承認を求めなければならない。"}, "第百十四条の二": {"text": "第百十四条の二\n\n\n　家畜共済の共済価額は、次の金額とする。\n一\n\n　乳牛の雌等及び肉用牛等に係る包括共済関係であつて子牛等を共済目的としない家畜共済に係るもの並びに種雄馬以外の馬及び種豚に係る包括共済関係にあつては、包括共済対象家畜の種類ごと及び組合員等ごとに、当該組合員等が現に飼養している当該包括共済関係に係る家畜の価額を合計した金額\n\n二\n\n　乳牛の雌等及び肉用牛等に係る包括共済関係であつて子牛等を共済目的とする家畜共済に係るものにあつては、包括共済対象家畜の種類ごと及び組合員等ごとに次の価額を合計した金額イ　当該組合員等が現に飼養している当該包括共済関係に係る牛の価額\nロ　イの牛の胎児が、その共済掛金期間中に、第八十四条第二項の農林水産省令で定める生育の程度に達する可能性のある場合における当該牛の胎児の価額\n\n三\n\n　肉豚に係る包括共済関係にあつては、組合員等ごと及び第百十一条第一項の農林水産省令で定める飼養区分ごとに、当該組合員等が当該包括共済関係に係る共済掛金期間開始の時に飼養している当該飼養区分に係る肉豚の価額を合計した金額\n\n四\n\n　個別共済関係にあつては、当該個別共済関係に係る家畜の価額"}, "第六十一条": {"text": "第六十一条\n\n\n　農業共済団体がその主たる事務所を他の登記所の管轄区域内に移転したときは、二週間以内に、旧所在地においては移転の登記をし、新所在地においては第五十九条第二項各号に掲げる事項を登記しなければならない。"}, "第百二十条の二十二": {"text": "第百二十条の二十二\n\n\n　園芸施設共済の共済金額は、特定園芸施設等ごとに、共済価額に共済規程等で定める最低割合を乗じて得た金額を下らず、共済価額の百分の八十を超えない範囲内において、共済規程等の定めるところにより、農業共済組合の組合員又は園芸施設共済資格者が申し出た金額とする。"}, "第九十七条": {"text": "第九十七条\n\n\n　組合等は、損害の防止又は認定のため必要があるときは、何時でも、共済目的のある土地又は工作物に立ち入り、必要な事項を調査することが出来る。"}, "第百二十条の十五": {"text": "第百二十条の十五\n\n\n　畑作物共済の共済掛金率は、畑作物共済の共済目的の種類等ごと（蚕繭に係るものにあつては、畑作物共済の共済目的の種類等ごと及び畑作物共済の共済責任期間による種別（第百二十条の十七第二号の規定により桑の発芽期前の日から共済責任期間が開始する蚕繭に係る畑作物共済とその他の蚕繭に係る畑作物共済との別をいう。）ごと。以下この条において同じ。）及び組合等の区域又はその区域を分けて都道府県知事が定める地域ごとに、その区域又は地域の属する危険階級の畑作物基準共済掛金率を下らない範囲内において共済規程等で定める。"}, "第百二十条の五": {"text": "第百二十条の五\n\n\n　組合等との間に収穫共済又は樹体共済の共済関係の存する者は、当該共済関係に係る共済目的に農林水産省令で定める異動を生じたときは、共済規程等の定めるところにより遅滞なくその旨を組合等に通知しなければならない。"}, "第百十一条の五": {"text": "第百十一条の五\n\n\n　第百十一条第一項の規定により成立する家畜共済の共済関係（以下包括共済関係という。）の成立の際、その成立により家畜共済に付されることとなつた家畜につき既に同条第三項の規定により家畜共済の共済関係が成立していたときは、当該包括共済関係に係る共済責任の始まる時に、その成立していた共済関係は、消滅するものとする。"}}, "附則 ９": {"text": "９\n　農林水産大臣は、第七項の規定による認可をしようとする場合には、大蔵大臣に協議しなければならない。"}, "第九条": {"text": "第九条\n　旧農業共済基金法第四十八条及び第四十九条の規定は、附則第六条の規定の施行後も、なおその効力を有する。この場合において、旧農業共済基金法第四十八条中「省令」とあるのは「農林水産省令」と、旧農業共済基金法第四十九条第六項及び第七項中「基金」とあるのは「独立行政法人農林漁業信用基金」と読み替えるものとする。"}, "附則 ７": {"text": "７\n　旧農業共済基金法第五十条第一項の規定による分配の結果なお残余財産があるときは、その財産は、国庫に帰属する。ただし、政令で別段の定めをしたときは、その定めるところによる。"}, "第十九条": {"text": "第十九条\n　附則第二条から第十一条まで及び第十三条並びに前条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n　附則第一条ただし書に規定する規定の施行前にした行為及び附則第三条第五項の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十条の八": {"text": "第百五十条の八\n　前条第二項に規定する畑作物共済についての第八十四条第一項第六号、第百二十条の十八において読み替えて準用する第百二十条の十、第百三十七条第五号及び第百四十一条の七第一項第四号の規定の適用については、第八十四条第一項第六号中「による農作物の減収」とあるのは「による農作物の減収を伴う生産金額の減少」と、「及び糖度の低下」とあるのは「又は糖度の低下を伴う生産金額の減少」と、第百二十条の十八において読み替えて準用する第百二十条の十中「収穫物若しくは蚕繭」とあるのは「収穫物」と、「収穫物又は蚕繭の数量」とあるのは「収穫物の数量又は価格」と、第百三十七条第五号及び第百四十一条の七第一項第四号中「相当する金額」とあるのは「相当する金額（その金額が農林水産大臣が定める金額を超える場合にあつては、その農林水産大臣が定める金額）」とする。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十条の五の五": {"text": "第百五十条の五の五\n　組合等との間に特定包括共済関係の存する者の飼養している肉豚が出生後第二十日の日を経過したときは、その時（その時に当該組合等の当該特定包括共済関係に係る共済責任が始まつていないときは、その共済責任の始まつた時）に、当該肉豚は、当該組合等の当該特定包括共済関係に係る家畜共済に付されるものとする。その者が当該特定包括共済関係の成立の後に省令で定める特別の事由により出生後第二十日の日を経過した肉豚を飼養するに至つたときも、また同様とする。"}, "第七条": {"text": "第七条\n　畑作物共済に係る新法第百二十条の十二、第百二十条の十四第一項、第百二十条の十六及び第百五十条の六から第百五十条の八までの規定は、平成十六年産（ばれいしょ及びさとうきび並びに新法第八十四条第一項第六号の政令で指定する農作物のうち農林水産省令で定めるもの（以下「ばれいしょ等」という。）にあっては、平成十七年産）の農作物及び平成十七年産の蚕繭に係る畑作物共済の共済関係から適用するものとし、平成十五年（ばれいしょ等にあっては、平成十六年）以前の年産の農作物及び平成十六年以前の年産の蚕繭に係る畑作物共済の共済関係については、なお従前の例による。"}, "第百五十条の五の三": {"text": "第百五十条の五の三\n　前条の規定により共済目的とされる肉豚に係る家畜共済の共済関係は、第百十一条第一項の規定にかかわらず、農業共済組合の組合員又は家畜共済資格者（肉豚の飼養頭数を適正に確認することができる見込みがあるものとして省令で定める基準に適合する者に限る。）が、その者の飼養する肉豚で出生後第二十日の日を経過したものを一体として組合等の家畜共済に付することを申し込み、組合等がこれを承諾することによつて、成立するものとする。"}, "第百五十条の五の十三": {"text": "第百五十条の五の十三\n　収穫共済の共済目的の種類のうち政令で定めるものについては、当分の間、農林水産省令で定めるところにより組合等が共済規程等で定めたときは、第百二十条の六第一項各号に掲げる金額のほか、収穫共済の共済目的の種類等ごと及び収穫共済の共済目的の種類等たる果樹の栽培を行う樹園地ごとに、農業共済組合の組合員又は果樹共済資格者が、共済規程等で定めるところにより、標準収穫金額（果実の単位当たり価額に、当該樹園地の当該収穫共済の共済目的の種類等に係る標準収穫量に相当する数を乗じて得た金額をいう。以下この項において同じ。）に共済規程等で定める最低割合を乗じて得た金額を下らず、標準収穫金額の百分の六十（第百二十条の三の二第三項の規定の適用を受ける共済関係に係る収穫共済のうち農林水産省令で定めるものにあつては、百分の六十を下らず百分の七十を超えない範囲内において農林水産省令で定める割合）を超えない範囲内において、申し出た金額を収穫共済の共済金額とすることができる。"}, "附則 １": {"text": "１\n　この法律は、商法等の一部を改正する法律（平成九年法律第七十一号）の施行の日から施行する。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第二十条": {"text": "第二十条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十条の六": {"text": "第百五十条の六\n　畑作物共済の共済目的の種類（農作物に限る。）のうち政令で定めるものについては、当分の間、農林水産省令で定めるところにより組合等が共済規程等で定めたときは、第百二十条の十四第一項第一号及び第二号に掲げる金額のほか、次の金額を畑作物共済の共済金額とすることができる。\n一\n　畑作物共済の共済目的の種類等ごと及び畑作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとに、単位当たり共済金額に、当該耕地の当該畑作物共済の共済目的の種類等に係る基準収穫量の百分の六十（政令で定める農作物にあつては、百分の七十）に相当する数を乗じて得た金額\n\n二\n　畑作物共済の共済目的の種類等ごと及び農業共済組合の組合員又は畑作物共済資格者ごとに、その者が、共済規程等で定めるところにより、基準生産金額に共済規程等で定める最低割合を乗じて得た金額を下らず、特定畑作物共済限度額（基準生産金額の百分の八十に相当する金額をいう。以下同じ。）を超えない範囲内において、申し出た金額"}, "第三条": {"text": "第三条\n　農業共済組合及び農業共済組合連合会は、施行日までに、新法第二十九条の規定の例により、この法律の施行に伴い必要となる定款の変更をし、行政庁（農業共済組合については都道府県知事、農業共済組合連合会については農林水産大臣をいう。以下同じ。）の認可を受けなければならない。"}, "附則 ６": {"text": "６\n　第一項の認可を受けた定款の変更、第二項の認可を受けた共済規程及び保険規程並びに第四項の認可を受けた共済事業の実施に関する条例の変更は、施行日にその効力を生ずるものとする。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "○３": {"text": "○３\n　第一項第一号の基準収穫量は、農林水産大臣が定める準則に従い組合等が定めるものとする。"}, "○５": {"text": "○５\n　第一項第二号の最低割合の基準は、主務大臣が定める。"}, "附則 １０": {"text": "１０\n　農林漁業信用基金は、第七項の認可を受けたときは、当該認可に係る決算関係書類を農業共済基金の解散の時においてその会員であった者に送付しなければならない。"}, "第十四条": {"text": "第十四条\n　前条の規定による改正後の農業災害補償法第八十四条第一項第三号の規定は、施行日以後に共済掛金期間の開始する家畜共済について適用し、施行日前に共済掛金期間の開始する家畜共済については、なお従前の例による。"}, "第十八条": {"text": "第十八条\n　施行日前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百五十条の四": {"text": "第百五十条の四\n　農作物共済の共済目的の種類のうち政令で定めるものに係る過去の共済事故の発生状況、当該政令で定める共済目的の種類に係る農作物共済の収支の状況等が主務大臣の定める基準に適合する組合等は、当該政令で定める共済目的の種類に係る第百九条第一項又は第二項に規定する農作物共済について、当分の間、同条第一項又は第二項の規定にかかわらず、省令で定めるところにより、次の各号に掲げる場合には、当該各号に掲げる金額を共済金として組合員等に支払うことができる。\n一\n　当該政令で定める共済目的の種類に係る第百九条第一項に規定する農作物共済については、農作物共済の共済目的の種類等ごと及び当該農作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとに、共済事故による共済目的の減収量（同項に規定する減収量をいう。以下この項において同じ。）がその耕地の基準収穫量の百分の二十を超えた場合　第百六条第一項第一号に掲げる金額に、その減収量のその基準収穫量に対する割合に応じて省令で定める率を乗じて得た金額\n\n二\n　当該政令で定める共済目的の種類に係る第百九条第二項に規定する農作物共済については、農作物共済の共済目的の種類等ごと及び組合員等ごとに、当該組合員等が当該農作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとの共済事故による共済目的の減収量の合計が当該耕地ごとの当該農作物共済の共済目的の種類等に係る基準収穫量の合計の百分の十五を超えた場合　第百六条第一項第二号に掲げる金額に、その減収量の合計のその基準収穫量の合計に対する割合に応じて省令で定める率を乗じて得た金額"}, "第十一条": {"text": "第十一条\n　旧信用基金法（第十八条を除く。）、附則第六条から第九条までの規定による改正前の農業信用保証保険法、中小漁業融資保証法、農業災害補償法若しくは漁業災害補償法又は旧暫定措置法の規定によりした処分、手続その他の行為は、通則法、この法律、附則第六条から第九条までの規定による改正後の農業信用保証保険法、中小漁業融資保証法、農業災害補償法若しくは漁業災害補償法又は新暫定措置法中の相当する規定によりした処分、手続その他の行為とみなす。"}, "第百二十二条": {"text": "第百二十二条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、行政不服審査法（平成二十六年法律第六十八号）の施行の日から施行する。"}, "附則 １１": {"text": "１１\n　第四項の規定により農林漁業信用基金が農業共済基金の権利及び義務を承継したときは、その承継の際における農業共済基金に対する政府及び農業共済組合連合会の出資金に相当する金額は、それぞれ、その承継に際し政府及び当該農業共済組合連合会から農林漁業信用基金に新農災法第百四十二条の十三第一項の農業災害補償関係資金に充てるべきものとして示して出資されたものとする。この場合において、農林漁業信用基金は、農林漁業信用基金法第四条第二項の認可を受けることなく、その額により、資本金を増加するものとする。"}, "附則 ３": {"text": "３\n　第一項及び前項の認可については、新法第二十五条の規定を準用する。"}, "附則 ４": {"text": "４\n　新法第八十五条の六第一項に規定する共済事業を行う市町村は、施行日までに、新法第八十五条の三の二の規定の例により、この法律の施行に伴い必要となる共済事業の実施に関する条例の変更をし、都道府県知事の認可を受けなければならない。"}, "第百五十条の五": {"text": "第百五十条の五\n　組合等は、第百九条第二項又は第三項に規定する農作物共済については、当分の間、これらの規定にかかわらず、農作物共済の共済目的の種類等ごと及び組合員等ごとに、当該組合員等が当該農作物共済の共済目的の種類等たる農作物の耕作を行う耕地で共済事故により収穫のないもの（以下「農作物収穫皆無耕地」という。）がある場合であつて、これらの規定により共済金が支払われないとき又は第一号に掲げる金額が第二号に掲げる金額を超えるときは、第一号に掲げる金額に同条第二項又は第三項の規定により共済規程等で定められる割合に応じて農林水産省令で定める率を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。\n一\n　第百六条第一項第二号又は第三号の単位当たり共済金額に、当該農作物収穫皆無耕地ごとの当該共済目的の種類に係る基準収穫量の合計の百分の七十（第百十条の本田移植期又は発芽期において共済事故により移植できなかつたこと又は発芽しなかつたことその他省令で定める事由のある収穫皆無耕地については、実損害額を勘案して主務大臣が定める割合）に相当する数を乗じて得た金額\n\n二\n　第百九条第二項又は第三項の規定を適用して算定して得た金額"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第百五十条の三の二": {"text": "第百五十条の三の二\n　農作物共済の共済目的の種類のうち政令で定めるものについては、当分の間、共済規程等で定めるところにより、風水害、干害、冷害、雪害その他気象上の原因（地震及び噴火を含む。）による災害、火災、病虫害及び鳥獣害による農作物の減収又は品質の低下を伴う生産金額の減少を農作物共済の共済事故とすることができる。"}, "附則 １３": {"text": "１３\n　農林漁業信用基金は、前項の規定による請求があったときは、農林漁業信用基金法第五条第一項の規定にかかわらず、当該持分に係る出資額に相当する金額により払戻しをしなければならない。この場合において、農林漁業信用基金は、その払戻しをした金額により資本金を減少するものとする。"}, "第百二十四条": {"text": "第百二十四条\n　政府は、この法律の施行後三年以内に、この法律の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第百五十条の七": {"text": "第百五十条の七\n　組合等は、前条第一項第一号に掲げる金額を共済金額とする畑作物共済については、第百二十条の十六第一項の規定にかかわらず、畑作物共済の共済目的の種類等ごと及び畑作物共済の共済目的の種類等たる農作物の耕作を行う耕地ごとに、共済事故による共済目的の減収量（その耕地の前条第三項の規定により定められる基準収穫量から第九十八条の二の準則に従い認定されたその年におけるその耕地の収穫量を差し引いて得た数量をいうものとし、第百二十条の十七第一号の発芽期又は移植期において共済事故により発芽しなかつたこと又は移植できなかつたことその他農林水産省令で定める事由のある耕地については、その差し引いて得た数量を、実損害額を勘案して農林水産大臣が定める方法により調整して得た数量をいうものとする。）が当該基準収穫量の百分の四十（前条第一項第一号の政令で定める農作物にあつては、百分の三十）を超えた場合に、同号の単位当たり共済金額に、その超えた部分の数量に相当する数を乗じて得た金額に相当する金額を共済金として当該組合員等に支払うものとする。"}}}