{"name": "農業委員会等に関する法律", "number": "昭和二十六年三月三十一日法律第八十八号", "provision": {"第四十九条": {"text": "第四十九条\n\n　総会は、会議員の過半数が出席しなければ、開くことができない。"}, "第五条": {"text": "第五条\n　この法律（附則第一条ただし書に規定する規定については、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる事項に係るこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第五十八条": {"text": "第五十八条\n\n　全国農業会議所でない者は、全国農業会議所という名称又はこれに類する名称を用いてはならない。"}, "第三十六条": {"text": "第三十六条\n　全国農業会議所は、その組織を変更し、一般社団法人になることができる。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第四十三条": {"text": "第四十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第七十条": {"text": "第七十条\n\n　理事及び監事は、相兼ねることができない。"}, "附則 １１": {"text": "１１\n　第四項又は第三項の選挙により市町村農業委員会又は都道府県農業委員会が成立する日の前日において市町村農地委員会（地区農地委員会を含む。）若しくは市町村農業調整委員会の書記又は都道府県農地委員会若しくは都道府県農業調整委員会の書記である者は、市町村農業委員会又は都道府県農業委員会が成立した日に、それぞれ第二十条第一項の規定により市町村農業委員会に置かれた書記又は第三十四条において準用する第二十条第一項の規定により都道府県農業委員会に置かれた書記となる。"}, "第四十六条の三": {"text": "第四十六条の三\n\n　会長は、会則又は総会の議決によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "第六十二条": {"text": "第六十二条\n\n　全国農業会議所は、定款の定めるところにより、会員に経費を賦課することができる。", "２": {"text": "２\n\n　会員は、前項の経費の支払について、相殺をもつて全国農業会議所に対抗することができない。"}}, "第三十八条": {"text": "第三十八条\n　組織変更をする全国農業会議所は、施行日に、一般社団法人となる。"}, "第七十四条": {"text": "第七十四条\n\n　左に掲げる事項は、総会の議決を経なければならない。\n一\n\n　定款の変更\n\n二\n\n　毎事業年度の収支予算及び事業計画の設定及び変更\n\n三\n\n　毎事業年度の収支決算及び事業報告書の承認\n\n四\n\n　経費の賦課及び徴収の方法\n\n五\n\n　その他定款で定める事項", "２": {"text": "２\n\n　定款の変更は、農林水産大臣の認可を受けなければ、その効力を生じない。"}}, "第四十六条の二": {"text": "第四十六条の二\n\n　会長の代表権に加えた制限は、善意の第三者に対抗することができない。"}, "附則 ２": {"text": "２\n　前項の規定により解散した都道府県農業会議及び全国農業会議所の清算については、旧農業委員会法第八十三条第一項第一号に掲げる事由により解散した全国農業会議所の清算の例による。"}, "第二十七条": {"text": "第二十七条\n\n　会長は、議事録を作製し、これを縦覧に供さなければならない。"}, "第五十七条": {"text": "第五十七条\n\n　全国農業会議所の住所は、その主たる事務所の所在地にあるものとする。"}, "附則 ５": {"text": "５\n　第三項の規定によりこの法律の施行後にされる審査の請求、異議の申立てその他の不服申立ての裁決等については、行政不服審査法による不服申立てをすることができない。"}, "第三十条": {"text": "第三十条\n　第二条の規定による改正後の農業委員会等に関する法律（以下「新農業委員会法」という。）第八条及び第九条の規定による農業委員会の委員の任命のために必要な行為は、施行日前においても行うことができる。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "第三十一条": {"text": "第三十一条\n　新農業委員会法第四十二条第一項の規定による指定（以下この条において「指定」という。）を受けようとする者は、この法律の施行前においても、農林水産省令で定めるところにより、指定の申請をすることができる。"}, "第八十五条の二": {"４": {"text": "４\n\n　第一項の公告は、官報に掲載してする。"}, "３": {"text": "３\n\n　清算人は、知れている債権者には、各別にその申出の催告をしなければならない。"}, "text": "第八十五条の二\n\n　清算人は、その就職の日から二箇月以内に、少なくとも三回の公告をもつて、債権者に対し、一定の期間内にその債権の申出をすべき旨の催告をしなければならない。この場合において、その期間は、二箇月を下ることができない。", "２": {"text": "２\n\n　前項の公告には、債権者がその期間内に申出をしないときは清算から除斥されるべき旨を付記しなければならない。ただし、清算人は、知れている債権者を除斥することができない。"}}, "第四十七条": {"text": "第四十七条\n\n　一般社団法人及び一般財団法人に関する法律\n（平成十八年法律第四十八号）第七十八条\n（代表者の行為についての損害賠償責任）の規定は、会長について準用する。"}, "第六十五条": {"text": "第六十五条\n\n　会員は、左に掲げる事由によつて脱退する。\n一\n\n　会員たる資格の喪失\n\n二\n\n　解散又は死亡\n\n三\n\n　除名", "２": {"text": "２\n\n　除名は、定款の定めるところにより、総会の議決によつてすることができる。但し、除名した会員にその旨を通知しなければ、これをもつてその会員に対抗することができない。"}}, "第五十一条の二": {"３": {"text": "３\n\n　第四十八条、第四十九条及び前条第一項の規定は、常任会議員の会議について準用する。"}, "text": "第五十一条の二\n\n　都道府県農業会議に、次に掲げる事項を処理するため、常任会議員の会議を置く。\n一\n\n　第四十条第一項に規定する事項\n\n二\n\n　第四十条第二項各号に掲げる事項（第五十条第一号に掲げる事項を除く。）であつて会則で定めるもの", "２": {"text": "２\n\n　前項に掲げる事項については、常任会議員の会議の議決をもつて当該都道府県農業会議の決定とする。"}, "第五十二条": {"text": "第五十二条\n\n\n　削除"}}, "第八十八条の二": {"text": "第八十八条の二\n\n　清算人の選任の裁判に対しては、不服を申し立てることができない。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"４": {"text": "４\n\n　職員は、会長の指揮を受け、農業委員会の事務に従事する。"}, "３": {"text": "３\n\n　職員は、農業委員会が任免する。"}, "text": "第二十条\n\n　農業委員会に職員を置く。", "２": {"text": "２\n\n　職員の定数は、条例で定める。"}}, "第十六条": {"text": "第十六条\n\n　委員又は会長は、正当な事由があるときは、農業委員会の同意を得て辞任することができる。"}, "第四条": {"text": "第四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置は、政令で定める。"}, "第八十一条": {"text": "第八十一条\n\n　前条第一項の認可があつたときは、発起人は、遅滞なくその事務を会長に引き渡さなければならない。"}, "第二十二条": {"４": {"text": "４\n\n　前条第一項本文、第二項及び第三項の規定は、部会の会議について準用する。この場合において、同条第一項本文及び第二項中「会長」とあるのは「部会長」と読み替えるものとする。"}, "３": {"text": "３\n\n　部会の委員以外の委員は、部会長の許可を受けて、部会に出席して意見を述べることができる。"}, "text": "第二十二条\n\n　第十九条の規定により部会の所掌に属させられた事項については、部会の議決をもつて当該農業委員会の決定とする。", "２": {"text": "２\n\n　総会は、部会に対し、何時でも、その所掌に属する事項について報告を求めることができる。"}}, "第七十一条": {"text": "第七十一条\n\n　一般社団法人及び一般財団法人に関する法律第七十八条\n（代表者の行為についての損害賠償責任）の規定は、役員について準用する。"}, "第二十三条": {"text": "第二十三条\n\n　総会及び部会の議事は、出席委員の過半数で決する。可否同数のときは、会長又は部会長の決するところによる。"}, "第三十五条": {"text": "第三十五条\n　組織変更については、附則第十三条第二項及び第八項、第十六条並びに第十七条の規定を準用する。この場合において、附則第十三条第二項中「前項」とあるのは「附則第三十三条第一項」と、「旧農協法第七十三条の四十三第二項」とあるのは「第二条の規定による改正前の農業委員会等に関する法律第五十一条第二項」と、同条第八項中「第四十九条並びに」とあるのは「第四十九条第一項及び第二項（第二号を除く。）並びに」と、「内容」とあるのは」とあるのは「内容」とあるのは、」と、「。次項において「改正法」という。）附則第十三条第一項」とあるのは「）附則第三十三条第一項」と、「組織変更をする旨」と、同項第二号中「計算書類」とあるのは「財産目録」と、同条第三項中「第九十七条の四第二項」とあるのは「改正法附則第十条の規定によりなおその効力を有するものとされた改正法第一条の規定による改正前の農業協同組合法第九十二条第二項」とあるのは「組織変更をする旨」と、附則第十七条中「附則第十二条から前条まで」とあるのは「附則第三十二条から第三十四条まで並びに附則第三十五条において読み替えて準用する附則第十三条第二項及び第八項並びに前条」と読み替えるものとする。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第六十八条": {"４": {"text": "４\n\n　監事の職務は、次のとおりとする。\n一\n\n　全国農業会議所の財産の状況を監査すること。\n\n二\n\n　会長、副会長及び理事の業務の執行の状況を監査すること。\n\n三\n\n　財産の状況又は業務の執行について、法令若しくは定款に違反し、又は著しく不当な事項があると認めるときは、総会又は農林水産大臣に報告をすること。\n\n四\n\n　前号の報告をするため必要があるときは、総会を招集すること。"}, "３": {"text": "３\n\n　理事は、定款の定めるところにより、全国農業会議所を代表し、会長及び副会長を補佐して業務を掌理し、会長及び副会長がともに欠けたとき又は事故があるときは、会長の職務を代行する。"}, "text": "第六十八条\n\n　会長は、全国農業会議所を代表し、会務を総理する。", "２": {"text": "２\n\n　副会長は、定款の定めるところにより、全国農業会議所を代表し、会長を補佐して業務を掌理し、会長が欠けたとき又は事故があるときは、その職務を代行する。"}}, "第二十一条": {"３": {"text": "３\n\n　総会は、在任委員の過半数が出席しなければ、開くことができない。ただし、第二十四条第一項の規定により総会を開くことができなくなるときは、この限りでない。"}, "text": "第二十一条\n\n　農業委員会の委員の会議（この章において「総会」という。）は、会長が招集する。ただし、会長及びその職務を代理する者がともに欠け若しくは事故があるときの総会又は農業委員会の選挙による委員の一般選挙の後最初に行われる総会は、市町村長が招集する。", "２": {"text": "２\n\n　会長は、在任委員の三分の一以上の者から書面で総会に付議すべき事項を示して総会を招集すべき旨の要求があつたときは、総会を招集しなければならない。"}}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第八十四条": {"text": "第八十四条\n\n　全国農業会議所が解散したときは、破産手続開始の決定による解散の場合を除き、会長がその清算人となる。ただし、総会において他人を選任したときは、この限りでない。"}, "第五十三条": {"text": "第五十三条\n\n　都道府県知事は、必要があると認めるときは、都道府県農業会議からその業務又は会計の状況に関し、報告を徴し、検査を行いその他監督上必要な命令をすることができる。"}, "附則 ９": {"text": "９\n　前八項に定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十九条": {"４": {"text": "４\n\n　第一項の規定による農業委員会の求めにより出頭した者に対しては、条例の定めるところにより、旅費を支給しなければならない。"}, "３": {"text": "３\n\n　第一項の規定による立入調査の権限は、犯罪捜査のために認められたものと解してはならない。"}, "text": "第二十九条\n\n　農業委員会は、その所掌事務を行うため必要があるときは、農地等の所有者、耕作者その他の関係人に対しその出頭を求め、若しくは必要な報告を徴し、又は委員若しくは職員に農地等に立ち入らせて必要な調査をさせることができる。", "２": {"text": "２\n\n　前項の規定により立入調査をする委員又は職員は、その身分を示す証票を携帯し、関係者の要求があるときは、これを呈示しなければならない。"}}, "第四十七条の二": {"４": {"text": "４\n\n　第二項第二号から第四号までの常任会議員の定数の合計は、同項第一号の常任会議員の定数を超えないようにしなければならない。"}, "３": {"text": "３\n\n　前項第一号及び第四号の規定による互選に関し必要な事項は、農林水産省令で定める。"}, "text": "第四十七条の二\n\n　都道府県農業会議に、常任会議員を置く。", "２": {"text": "２\n\n　常任会議員は、次に掲げる者をもつて充てる。\n一\n\n　十人から十五人までの間において会則の定める定数（当該都道府県農業会議の第四十一条第二項第一号の会議員の数が農林水産大臣の定める基準を超える場合にあつては、二十人の範囲内で会則の定める数）に従い、同号の会議員が互選した者\n\n二\n\n　第四十一条第二項第二号の会議員\n\n三\n\n　第四十一条第二項第三号の会議員\n\n四\n\n　第四十一条第二項第四号から第六号までの会議員が会則の定める定数に従いそれぞれ同項第四号から第六号までの会議員のうちから互選した者\n\n五\n\n　会長及び副会長（前各号に該当する者を除く。）"}, "５": {"text": "５\n\n　常任会議員は、次に掲げる場合には、その地位を失う。\n一\n\n　会議員でなくなつたとき。\n\n二\n\n　第二項第一号及び第四号の常任会議員にあつては、常任会議員を辞することについて他の常任会議員の過半数の同意を得たとき。\n\n三\n\n　第二項第五号の常任会議員にあつては、会長又は副会長でなくなつたとき。"}}, "第十九条": {"４": {"text": "４\n\n　前項に規定する部会は、次の各号に掲げる委員をもつて構成する。\n一\n\n　選挙による委員が互選した者\n\n二\n\n　第十二条第一号の委員が互選した者\n\n三\n\n　第十二条第二号の委員が互選した者"}, "３": {"text": "３\n\n　農業委員会に第六条第二項第三号から第五号までに掲げる事務及び同条第三項に規定する事務（行政庁の諮問に対する答申を除く。）を処理するため、一又は二以上の部会を置くことができる。"}, "２": {"text": "２\n\n　農地部会は、次の各号に掲げる委員をもつて構成する。\n一\n\n　選挙による委員が互選した者十人から十五人\n\n二\n\n　第十二条第一号の委員が互選した者\n\n三\n\n　第十二条第二号の委員が互選した者"}, "７": {"text": "７\n\n　部会に部会長を置く。部会長は、部会の委員のうちから総会で選任する。"}, "９": {"text": "９\n\n　農業委員会は、その所掌事務を行うにつき部会長を不適当と認めるときは、総会でこれを解任することができる。"}, "５": {"text": "５\n\n　第二項及び前項の互選に関し必要な事項は、政令で定める。"}, "８": {"text": "８\n\n　部会長が欠けたとき又は事故があるときは、部会の委員のうちから総会があらかじめ定める者がその職務を代理する。"}, "６": {"text": "６\n\n　第二項各号及び第四項各号の委員の定数は、条例で定める。この場合において、第二項第二号及び第三号の委員の定数の合計及び第四項第二号及び第三号の委員の定数の合計は、それぞれ第二項第一号の委員の定数又は第四項第一号の委員の定数の三分の一をこえないようにしなければならない。"}, "text": "第十九条\n\n　農業委員会（選挙による委員の定数が二十一人以上であるものに限る。）に第六条第一項第一号及び第二号並びに同条第二項第一号及び第二号に掲げる事務を処理するため、農林水産省令で定めるところにより一又は二以上の農地部会を置くことができる。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第五十六条": {"text": "第五十六条\n\n　全国農業会議所は、法人とし、全国を通じて一個とする。"}, "第十二条": {"text": "第十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　第三十九条の規定による改正後の農業委員会等に関する法律第十条の二第二項の規定は、この法律の施行の日以後その期日を告示される農業委員会の選挙による委員の選挙について適用し、この法律の施行の日の前日までにその期日を告示された農業委員会の選挙による委員の選挙については、なお従前の例による。"}, "第五十一条": {"text": "第五十一条\n\n　総会の議事は、出席会議員の過半数で決する。可否同数のときは、会長の決するところによる。", "２": {"text": "２\n\n　会則の変更は、前項の規定にかかわらず、会議員の三分の二以上の者が出席した総会において、出席会議員の三分の二以上の多数による議決によらなければならない。"}}, "第五十四条": {"text": "第五十四条\n\n　都道府県知事は、前条の規定により報告を徴し又は検査を行つた場合において、当該都道府県農業会議の業務又は会計が法令、法令に基いてする行政庁の処分又は会則に違反すると認めるときは、これに対し、必要な措置をとるべき旨を命ずることができる。", "第五十五条": {"text": "第五十五条\n\n\n　削除"}}, "第二十四条": {"第二十五条": {"text": "第二十五条\n\n\n　削除"}, "text": "第二十四条\n\n　農業委員会の委員は、自己又は同居の親族若しくはその配偶者に関する事項については、その議事に参与することができない。", "２": {"text": "２\n\n　前項の規定は、部会に準用する。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第七十八条": {"text": "第七十八条\n\n　全国農業会議所を設立するには、第六十条第一号に掲げる者少くとも十五人を含む会員たる資格を有する者二十人以上が発起人となることを必要とする。"}, "第六十条": {"text": "第六十条\n\n　全国農業会議所の会員たる資格を有する者は、左に掲げるものとする。\n一\n\n　都道府県農業会議\n\n二\n\n　全国農業協同組合中央会及び全国の区域を地区とする農業協同組合連合会\n\n三\n\n　前二号に掲げる者の外、農業の改良発達を図ることを目的とする団体であつて定款で定めるもの\n\n四\n\n　農業に関し学識経験を有する者であつて総会（創立総会を含む。）で指名したもの\n\n五\n\n　前各号に掲げる者の外、農業又はこれと密接な関係を有する事業を営む者であつて定款で定めるもの"}, "第六十八条の二": {"text": "第六十八条の二\n\n　会長、副会長及び理事の代表権に加えた制限は、善意の第三者に対抗することができない。"}, "第六十四条": {"text": "第六十四条\n\n　会員は、六十日前までに予告し、事業年度の終において脱退することができる。", "２": {"text": "２\n\n　前項の予告期間は、定款で延長することができる。但し、その期間は、一年をこえてはならない。"}}, "第三条": {"text": "第三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十六条": {"text": "第二十六条\n\n　総会及び部会の会議は、公開する。"}, "第四十四条": {"text": "第四十四条\n\n　都道府県農業会議は、会則の定めるところにより、賛助員を置くことができる。", "２": {"text": "２\n\n　都道府県農業会議は、その業務を行うにつき必要があるときは、その地区内の市町村に置かれる農業委員会その他農業に関する公共的団体等に対し協力を依頼することができる。"}}, "第六十七条": {"３": {"text": "３\n\n　会長は一人、副会長は二人以内とする。"}, "text": "第六十七条\n\n　全国農業会議所に、役員として理事十四人以内及び監事二人以内を置く。", "２": {"text": "２\n\n　理事の定数は、第六十条第一号の会員のうちから選任された理事の定数と同条第二号から第四号までの会員のうちから選任された理事の定数の合計とがそれぞれ理事の定数の二分の一をこえないように定款で定める。"}}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第三十九条": {"text": "第三十九条\n　組織変更については、附則第十三条第二項及び第八項、第十六条並びに第十七条の規定を準用する。この場合において、附則第十三条第二項中「前項」とあるのは「附則第三十七条第一項」と、「旧農協法第七十三条の四十三第二項」とあるのは「第二条の規定による改正前の農業委員会等に関する法律第七十六条」と、同条第八項中「第四十九条並びに」とあるのは「第四十九条第一項及び第二項（第二号を除く。）並びに」と、「内容」とあるのは」とあるのは「内容」とあるのは、」と、「。次項において「改正法」という。）附則第十三条第一項」とあるのは「）附則第三十七条第一項」と、「組織変更をする旨」と、同項第二号中「計算書類」とあるのは「財産目録」と、同条第三項中「第九十七条の四第二項」とあるのは「改正法附則第十条の規定によりなおその効力を有するものとされた改正法第一条の規定による改正前の農業協同組合法第九十二条第二項」とあるのは「組織変更をする旨」と、附則第十七条中「附則第十二条から前条まで」とあるのは「附則第三十六条から第三十八条まで並びに附則第三十九条において読み替えて準用する附則第十三条第二項及び第八項並びに前条」と読み替えるものとする。げる事項についての定めに従い、組織変更後の一般社団法人の社員となる。"}, "第八十二条": {"text": "第八十二条\n\n　全国農業会議所は、第八十条第一項の認可によつて成立する。", "２": {"text": "２\n\n　農林水産大臣は、全国農業会議所が成立したときは、遅滞なくその旨を公告しなければならない。"}}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第二十八条、第二十九条第一項及び第三項、第三十条から第四十条まで、第四十七条（都道府県農業会議及び全国農業会議所の役員に係る部分に限る。）、第五十条、第百九条並びに第百十五条の規定　公布の日（以下「公布日」という。）"}, "第四十六条": {"４": {"text": "４\n\n　副会長は、会長を補佐し、会長が欠けたとき又は事故があるときは、会則の定めるところにより、その職務を代行する。"}, "３": {"text": "３\n\n　会長は、都道府県農業会議を代表し、会務を総理する。"}, "２": {"text": "２\n\n　会長及び副会長は、都道府県農業会議の会議員の会議（以下この章において「総会」という。）において会議員のうちから会議員が選挙する。ただし、設立当時の会長及び副会長は、創立総会において会議員たる資格を有する者が選挙する。"}, "７": {"text": "７\n\n　会長及び副会長は、相兼ねてはならない。"}, "５": {"text": "５\n\n　会長及び副会長がともに欠けたとき又は事故があるときは、常任会議員のうちから互選した者がその職務を代行する。"}, "８": {"text": "８\n\n　会長及び副会長は、会議員でなくなつたときは、その地位を失う。"}, "６": {"text": "６\n\n　会長及び副会長の任期は、三年以内において会則で定める。但し、設立当時の会長及び副会長の任期は、一年以内において創立総会で定める。"}, "text": "第四十六条\n\n　都道府県農業会議に、役員として会長一人及び副会長二人以内を置く。"}, "第百十一条": {"text": "第百十一条\n　施行日が行政不服審査法の施行に伴う関係法律の整備等に関する法律の施行の日以後である場合には、前条の規定は、適用しない。"}, "第八十三条": {"text": "第八十三条\n\n　全国農業会議所は、次に掲げる事由によつて解散する。\n一\n\n　総会の議決\n\n二\n\n　破産手続開始の決定", "２": {"text": "２\n\n　解散の議決は、農林水産大臣の認可を受けなければ、その効力を生じない。"}}, "第七十九条": {"４": {"text": "４\n\n　第六十一条の規定は、前項の議決について準用する。"}, "３": {"text": "３\n\n　創立総会の議事は、第六十条第一号の会員たる資格を有する者の過半数及び同条第二号の会員たる資格を有する者でその会日までに発起人に対し設立の同意を申し出たものの半数以上が出席し、その議決権の三分の二以上で決する。"}, "text": "第七十九条\n\n　発起人は、定款案を作成し、これを創立総会の日時及び場所とともにその会日の二週間前までに公告して、創立総会を開かなければならない。", "２": {"text": "２\n\n　定款その他設立に必要な事項の決定は、創立総会の議決によらなければならない。"}}, "第七十五条": {"４": {"text": "４\n\n　総会においては、第七十二条第五項の規定によりあらかじめ通知をした事項についてのみ、議決をすることができる。ただし、定款に特別の定めがあるときは、この限りでない。"}, "３": {"text": "３\n\n　議長は、会員として総会の議決に加わる権利を有しない。"}, "text": "第七十五条\n\n　総会の議事は、この法律又は定款に特別の定めのある場合を除いて、出席者の議決権の過半数で決し、可否同数のときは、議長の決するところによる。", "２": {"text": "２\n\n　議長は、総会において選任する。"}}, "第六十三条": {"text": "第六十三条\n\n　会員たる資格を有する者が全国農業会議所に加入しようとするときは、全国農業会議所は、正当な事由がないのにその加入を拒んではならない。"}, "第十四条": {"text": "第十四条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第六十九条": {"３": {"text": "３\n\n　役員の任期は、三年以内において定款で定める。但し、設立当時の役員の任期は、一年以内において創立総会で定める。"}, "text": "第六十九条\n\n　役員は、定款の定めるところにより、第六十条第一号から第四号までの会員が総会開催のときにそれぞれ当該会員のうちから選任する。但し、設立当時の役員は、創立総会開催のときに選任する。", "２": {"text": "２\n\n　会長及び副会長は、理事がそのうちから選任する。"}}, "第十五条": {"text": "第十五条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第九十条": {"text": "第九十条\n\n　農林水産大臣は、前条の規定により報告を徴し、又は検査を行つた場合において、全国農業会議所の業務又は会計が法令、法令に基いてする行政庁の処分又は定款に違反すると認めるときは、これに対し、役員の解職、業務の停止その他必要な措置をとるべき旨を命ずることができる。", "第九十三条": {"text": "第九十三条\n\n\n　次に掲げる違反があつた場合においては、その違反行為をした都道府県農業会議の役員又は全国農業会議所の役員若しくは清算人を十万円以下の過料に処する。\n一\n\n　第四十条又は第五十九条に規定する業務以外の業務を営んだとき。\n\n二\n\n　第四十八条第二項（第五十一条の二第三項において準用する場合を含む。）又は第七十二条第三項の規定に違反したとき。\n\n三\n\n　第八十五条又は第八十七条に掲げる書類に記載すべき事項を記載せず、又は不実の記載をしたとき。\n\n四\n\n　第八十五条の二第一項の期間内に債権者に弁済したとき。\n\n五\n\n　第八十五条の二第一項又は第八十五条の四第一項の規定による公告を怠り、又は不実の公告をしたとき。\n\n六\n\n　第八十五条の四第一項の規定に違反して破産手続開始の申立てを怠つたとき。\n\n七\n\n　第八十六条の規定に違反して全国農業会議所の財産を処分したとき。"}, "第九十四条": {"text": "第九十四条\n\n\n　第三十九条又は第五十八条の規定に違反した者は、五万円以下の過料に処する。"}, "第九十一条": {"text": "第九十一条\n\n\n　都道府県農業会議の会議員が第四十条第一項に規定する業務につき議決権の行使又は会議に付議すべき事項の発議に関し、賄ろを収受し、又はこれを要求し、若しくは約束したときは、二年以下の懲役に処する。"}, "第九十二条": {"text": "第九十二条\n\n\n　次に掲げる違反があつた場合においては、その違反行為をした都道府県農業会議又は全国農業会議所の役員又は使用人その他の従業者を十万円以下の罰金に処する。\n一\n\n　第五十三条の規定による報告をせず、又は虚偽の報告をしたとき。\n\n二\n\n　第八十九条の規定による報告をせず、又は虚偽の報告をしたとき。"}}, "第四十五条": {"text": "第四十五条\n\n　都道府県農業会議の会則には、左に掲げる事項を記載しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　地区\n\n四\n\n　事務所の所在地\n\n五\n\n　業務\n\n六\n\n　会議員に関する規定\n\n七\n\n　賛助員に関する規定\n\n八\n\n　会長及び副会長の定数、職務の分担及び選挙に関する規定\n\n九\n\n　常任会議員に関する規定\n\n十\n\n　会議に関する規定\n\n十一\n\n　会計に関する規定\n\n十二\n\n　公告の方法", "２": {"text": "２\n\n　会則の変更は、都道府県知事の認可を受けなければ、その効力を生じない。"}}, "第八十七条": {"text": "第八十七条\n\n　清算事務が終つたときは、清算人は、遅滞なく決算報告書を作り、これを総会に提出してその承認を求めなければならない。"}, "第三十四条": {"text": "第三十四条\n　組織変更をする都道府県農業会議は、施行日に、一般社団法人となる。"}, "第六十一条": {"４": {"text": "４\n\n　前二項の規定により議決権を行う者は、出席者とみなす。"}, "３": {"text": "３\n\n　会員は、定款の定めるところにより、前項の規定による書面をもつてする議決権の行使に代えて、議決権を電磁的方法により行うことができる。"}, "２": {"text": "２\n\n　会員は、定款の定めるところにより、あらかじめ通知のあつた事項につき、書面又は代理人をもつて議決権を行うことができる。"}, "６": {"text": "６\n\n　代理人は、代理権を証する書面を全国農業会議所に提出しなければならない。この場合において、電磁的方法により議決権を行うことが定款で定められているときは、当該書面の提出に代えて、代理権を当該電磁的方法により証明することができる。"}, "text": "第六十一条\n\n　会員は、各々一個の議決権及び役員の選任権を有する。ただし、前条第五号に掲げる会員は、議決権及び役員の選任権を有しない。", "５": {"text": "５\n\n　代理人は、二以上の会員を代理することができない。"}}, "第八条": {"４": {"text": "４\n\n　選挙管理委員会の委員及び職員、投票管理者、開票管理者並びに選挙長は、在職中その関係区域内における農業委員会の選挙による委員の候補者となることができない。"}, "３": {"text": "３\n\n　第一項第一号の農地の面積は、登記簿の地積のある農地にあつては、当該地積（農業委員会が当該地積を著しく不相当と認め、別段の面積を定めたときは、その面積）とし、登記簿の地積のない農地にあつては、農業委員会が定めた面積とする。"}, "text": "第八条\n\n　農業委員会の区域内に住所を有する次に掲げる者で年齢二十年以上のものは、当該農業委員会の選挙による委員の選挙権及び被選挙権を有する。\n一\n\n　都府県にあつては十アール、北海道にあつては三十アール以上の農地につき耕作の業務を営む者\n\n二\n\n　前号の者の同居の親族又はその配偶者（その耕作に従事する日数が農林水産省令で定める日数に達しないと農業委員会が認めた者を除く。）\n\n三\n\n　第一号に規定する面積の農地につき耕作の業務を営む農業生産法人（農地法第二条第三項\nに規定する農業生産法人をいう。）の組合員、社員又は株主（その耕作に従事する日数が前号の農林水産省令で定める日数に達しないと農業委員会が認めた者を除く。）", "２": {"text": "２\n\n　前項の年齢は、選挙権については選挙人名簿確定の期日、被選挙権については選挙の期日により算定する。"}, "５": {"text": "５\n\n　裁判官、検察官、会計検査院の検査官、警察官及び公安委員会の委員は、在職中農業委員会の選挙による委員の候補者となることができない。"}}, "第七十二条": {"４": {"text": "４\n\n　前項の場合において、電磁的方法により議決権を行うことが定款で定められているときは、当該書面での請求に代えて、当該書面で示すべき事項を当該電磁的方法により提供することができる。この場合において、当該会員は、当該書面での請求を行つたものとみなす。"}, "３": {"text": "３\n\n　会長は、会員の五分の一以上の者から書面で総会に付議すべき事項を示して総会を招集すべき旨の請求があつたときは、総会を招集しなければならない。"}, "text": "第七十二条\n\n　会長は、毎事業年度一回通常総会を招集しなければならない。", "２": {"text": "２\n\n　会長は、必要があると認めるときは、何時でも臨時総会を招集することができる。"}, "５": {"text": "５\n\n　総会の招集の通知は、その会日の十日前までに、総会に付議すべき事項を示し、定款で定めた方法に従つてしなければならない。"}}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十四条の二": {"text": "第八十四条の二\n\n　前条の規定により清算人となる者がないとき、又は清算人が欠けたため損害を生ずるおそれがあるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を選任することができる。"}, "第三十七条": {"text": "第三十七条\n　全国農業会議所は、前条の規定による組織変更（以下この条から附則第三十九条までにおいて「組織変更」という。）をするには、組織変更計画を作成して、総会の決議により、その承認を受けなければならない。"}, "第七十三条": {"text": "第七十三条\n\n　総会は、会員（第六十条第五号に掲げる会員を除く。）の過半数が出席しなければ、開くことができない。"}, "第八十条": {"text": "第八十条\n\n　発起人は、創立総会終了の後遅滞なく、定款を農林水産大臣に提出して、設立の認可を申請しなければならない。", "２": {"text": "２\n\n　発起人は、農林水産大臣の要求があつたときは、設立に関する報告書を提出しなければならない。"}}, "第四十一条": {"３": {"text": "３\n\n　次に掲げる者は、前項の規定にかかわらず、会議員とならない。\n一\n\n　削除\n\n二\n\n　禁錮以上の刑に処せられその執行を終わるまでの者\n\n三\n\n　禁錮以上の刑に処せられその執行を受けることがなくなるまでの者"}, "text": "第四十一条\n\n　都道府県農業会議は、会議員をもつて構成する。", "２": {"text": "２\n\n　次に掲げる者は、会議員とする。\n一\n\n　当該都道府県農業会議の地区内の市町村に置かれる農業委員会（市町村の区域内に二以上の農業委員会がある場合には、当該二以上の農業委員会が協議して一を限り定めた農業委員会）の会長。ただし、当該会長が農業委員会（市町村の区域内に二以上の農業委員会がある場合には、当該二以上の農業委員会。以下この号において同じ。）の意見を聴いて農業委員会の委員のうちから会議員となるべき者一人を指名したときは、その者\n\n二\n\n　都道府県農業協同組合中央会が本人の同意を得て推薦したその会長、副会長又は理事のうち一人\n\n三\n\n　都道府県農業共済組合連合会又は農業災害補償法\n（昭和二十二年法律第百八十五号）第五十三条の二第四項\nに規定する特定組合に該当する農業共済組合が本人の同意を得て推薦したその理事一人\n\n四\n\n　農林水産省令で定める農業協同組合及び農業協同組合連合会がその協議により本人の同意を得て、その理事（経営管理委員を置く農業協同組合及び農業協同組合連合会にあつては、理事又は経営管理委員）のうちから会則の定める定数の範囲内で推薦した者若干人\n\n五\n\n　農業の改良発達を図ることを目的とする団体であつて農林水産省令で定めるものがその協議により本人の同意を得て、その理事（法人でない団体にあつてはその代表者。第四十三条第五号において同じ。）のうちから会則の定める定数の範囲内で推薦したもの若干人\n\n六\n\n　農業に関し学識経験を有する者のうちから会則の定める定数の範囲内で会長が本人の同意を得て指名した者若干人"}}, "第九条": {"text": "第九条\n\n　農業委員会の選挙による委員の選挙に関する事務は、市町村の選挙管理委員会が管理する。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六十六条": {"text": "第六十六条\n\n　全国農業会議所の定款には、左に掲げる事項を記載しなければならない。\n一\n\n　目的\n\n二\n\n　名称\n\n三\n\n　事務所の所在地\n\n四\n\n　業務\n\n五\n\n　会員たる資格並びに会員の加入及び脱退に関する規定\n\n六\n\n　一事業年度における一会員に賦課する経費の額の最高限度その他経費の賦課に関する規定\n\n七\n\n　業務の執行及び会計に関する規定\n\n八\n\n　役員の定数、職務の分担及び選任に関する規定\n\n九\n\n　事業年度\n\n十\n\n　公告の方法"}, "第八十五条の四": {"４": {"text": "４\n\n　第一項の規定による公告は、官報に掲載してする。"}, "３": {"text": "３\n\n　前項に規定する場合において、清算中の全国農業会議所が既に債権者に支払い、又は権利の帰属すべき者に引き渡したものがあるときは、破産管財人は、これを取り戻すことができる。"}, "text": "第八十五条の四\n\n　清算中に全国農業会議所の財産がその債務を完済するのに足りないことが明らかになつたときは、清算人は、直ちに破産手続開始の申立てをし、その旨を公告しなければならない。", "２": {"text": "２\n\n　清算人は、清算中の全国農業会議所が破産手続開始の決定を受けた場合において、破産管財人にその事務を引き継いだときは、その任務を終了したものとする。"}}, "第七十六条": {"text": "第七十六条\n\n　左に掲げる事項は、総会員（第六十条第五号に掲げる会員を除く。）の三分の二以上の者が出席し、その議決権の三分の二以上の多数による議決を必要とする。\n一\n\n　定款の変更\n\n二\n\n　会員の除名\n\n三\n\n　解散", "第七十七条": {"text": "第七十七条\n\n\n　削除"}}, "第八十六条": {"text": "第八十六条\n\n　清算人は、全国農業会議所の債務を弁済した後でなければ、その残余財産を処分することができない。"}, "第二十八条": {"text": "第二十八条\n\n　総会又は部会の会議に関する事項は、法令に別段の定がある場合を除き、それぞれ総会又は部会の会議で定める。"}, "第四十二条": {"４": {"text": "４\n\n　前二項の規定により議決権を行う者は、出席者とみなす。"}, "３": {"text": "３\n\n　会議員は、会則の定めるところにより、前項の規定による書面をもつてする議決権の行使に代えて、議決権を電磁的方法（電子情報処理組織を使用する方法その他の情報通信の技術を利用する方法であつて農林水産省令で定めるものをいう。以下同じ。）により行うことができる。"}, "２": {"text": "２\n\n　会議員は、会則の定めるところにより、あらかじめ通知のあつた事項につき、書面又は代理人をもつて議決権を行うことができる。"}, "６": {"text": "６\n\n　代理人は、代理権を証する書面を都道府県農業会議に提出しなければならない。この場合において、電磁的方法により議決権を行うことが会則で定められているときは、当該書面の提出に代えて、代理権を当該電磁的方法により証明することができる。"}, "text": "第四十二条\n\n　会議員は、各々一個の議決権並びに会長及び副会長の選挙権を有する。", "５": {"text": "５\n\n　代理人は、二以上の会議員を代理することができない。"}}, "第四十条": {"text": "第四十条\n　都道府県農業会議及び全国農業会議所は、次に掲げる場合には、施行日の前日に解散する。\n一\n　施行日の前日までの間に附則第三十一条第二項の規定による指定（次号において「指定」という。）を受けなかった場合\n\n二\n　指定を受けた後に附則第三十二条又は第三十六条の規定による組織変更を中止した場合"}, "第六十一条の二": {"text": "第六十一条の二\n\n　全国農業会議所と特定の会員との関係について議決をする場合には、その会員は、議決権を有しない。"}, "第八十七条の二": {"text": "第八十七条の二\n\n　清算が結了したときは、清算人は、その旨を農林水産大臣に届け出なければならない。"}, "第五十九条": {"text": "第五十九条\n\n　全国農業会議所は、次に掲げる業務を行うことができる。\n一\n\n　農業及び農民に関し、意見を公表し、行政庁に建議し、又はその諮問に応じて答申すること。\n\n二\n\n　農業及び農民に関する情報提供を行うこと。\n\n三\n\n　農業及び農民に関する調査及び研究を行うこと。\n\n四\n\n　都道府県農業会議の行う第四十条第二項の業務につき指導及び連絡を行うこと。\n\n五\n\n　前各号に掲げるもののほか、その目的を達成するため必要な業務"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第三十二条": {"text": "第三十二条\n　都道府県農業会議は、その組織を変更し、一般社団法人になることができる。"}, "附則 ７": {"text": "７\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第八十六条の二": {"４": {"text": "４\n\n　農林水産大臣は、全国農業会議所の解散及び清算を監督する裁判所に対し、意見を述べることができる。"}, "３": {"text": "３\n\n　全国農業会議所の解散及び清算を監督する裁判所は、農林水産大臣に対し、意見を求め、又は調査を嘱託することができる。"}, "text": "第八十六条の二\n\n　全国農業会議所の解散及び清算は、裁判所の監督に属する。", "２": {"text": "２\n\n　裁判所は、職権で、いつでも前項の監督に必要な検査をすることができる。"}}, "第八十八条の四": {"text": "第八十八条の四\n\n　裁判所は、全国農業会議所の解散及び清算の監督に必要な調査をさせるため、検査役を選任することができる。", "２": {"text": "２\n\n　前二条の規定は、前項の規定により裁判所が検査役を選任した場合について準用する。この場合において、前条中「清算人及び監事」とあるのは、「全国農業会議所及び検査役」と読み替えるものとする。"}}, "第八十五条の三": {"text": "第八十五条の三\n\n　前条第一項の期間の経過後に申出をした債権者は、全国農業会議所の債務が完済された後まだ権利の帰属すべき者に引き渡されていない財産に対してのみ、請求をすることができる。"}, "第八十五条": {"text": "第八十五条\n\n　清算人は、就職の後遅滞なく、全国農業会議所の財産の状況を調査し、財産目録を作り、財産処分の方法を定め、これを総会に提出してその承認を求めなければならない。"}, "第八十八条": {"text": "第八十八条\n\n　全国農業会議所の解散及び清算の監督並びに清算人に関する事件は、その主たる事務所の所在地を管轄する地方裁判所の管轄に属する。"}, "第八十八条の三": {"text": "第八十八条の三\n\n　裁判所は、第八十四条の二の規定により清算人を選任した場合には、全国農業会議所が当該清算人に対して支払う報酬の額を定めることができる。この場合においては、裁判所は、当該清算人及び監事の陳述を聴かなければならない。"}, "第三十三条": {"text": "第三十三条\n　都道府県農業会議は、前条の規定による組織変更（以下この条から附則第三十五条までにおいて「組織変更」という。）をするには、組織変更計画を作成して、総会の決議により、その承認を受けなければならない。"}, "第六十八条の三": {"text": "第六十八条の三\n\n　会長、副会長及び理事は、定款又は総会の議決によつて禁止されていないときに限り、特定の行為の代理を他人に委任することができる。"}, "第十七条": {"text": "第十七条\n　この法律の施行の際、選挙人名簿に関し、現に選挙管理委員会に係属している異議の申出若しくは審査の申立て又は裁判所に係属している訴訟については、なお従前の例による。"}, "附則 ８": {"text": "８\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた行政庁の処分で、この法律による改正前の規定により訴願等をすることができるものとされ、かつ、その提起期間が定められていなかつたものについて、行政不服審査法による不服申立てをすることができる期間は、この法律の施行の日から起算する。"}, "第八十四条の四": {"text": "第八十四条の四\n\n　清算人の職務は、次のとおりとする。\n一\n\n　現務の結了\n\n二\n\n　債権の取立て及び債務の弁済\n\n三\n\n　残余財産の引渡し", "２": {"text": "２\n\n　清算人は、前項各号に掲げる職務を行うために必要な一切の行為をすることができる。"}}, "附則 １６": {"text": "１６\n　都道府県農業会議は、第十三項の認可によつて成立する。"}, "第十八条": {"text": "第十八条\n\n　市町村は、農業委員会の委員に対し、報酬を支給し、及び職務を行うために要する費用を弁償しなければならない。"}, "第八十九条": {"text": "第八十九条\n\n　農林水産大臣は、必要があると認めるときは、全国農業会議所からその業務又は会計の状況に関し、報告を徴し、検査を行いその他監督上必要な命令をすることができる。"}, "第八十三条の二": {"text": "第八十三条の二\n\n　解散した全国農業会議所は、清算の目的の範囲内において、その清算の結了に至るまではなお存続するものとみなす。"}, "第八十四条の三": {"text": "第八十四条の三\n\n　重要な事由があるときは、裁判所は、利害関係人若しくは検察官の請求により又は職権で、清算人を解任することができる。"}, "第十条の二": {"４": {"text": "４\n\n　第二項の規定により農業委員会の委員の選挙につき選挙区が設けられた場合において、選挙人の所属の選挙区は、その住所による。"}, "３": {"text": "３\n\n　前項の場合において、各選挙区において選挙すべき農業委員会の委員の定数は、おおむね選挙人の数に比例して、条例で定めなければならない。"}, "text": "第十条の二\n\n　農業委員会の選挙による委員は、その農業委員会の区域において選挙する。", "２": {"text": "２\n\n　市町村長は、農業委員会の選挙による委員の選挙につき、特に必要があると認めるときは、前項の規定にかかわらず、農家数又は農地面積を考慮し、条例で、当該農業委員会の区域を分けて二以上の選挙区を設けることができる。"}}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "附則 ３": {"text": "３\n　組織変更をする全国農業会議所の会員は、施行日に、前条第二項第五号に掲げる事項についての定めに従い、組織変更後の一般社団法人の社員となる。"}, "附則 ４": {"text": "４\n　前項に規定する訴願等で、この法律の施行後は行政不服審査法による不服申立てをするをすることができることとなる処分に係るものは、同法以外の法律の適用については、行政不服審査法による不服申立てとみなす。"}, "第四十八条": {"３": {"text": "３\n\n　前項の場合において、電磁的方法により議決権を行うことが会則で定められているときは、当該書面での請求に代えて、当該書面で示すべき事項を当該電磁的方法により提供することができる。この場合において、当該会議員は、当該書面での請求を行つたものとみなす。"}, "text": "第四十八条\n\n　総会は、会長が招集する。", "２": {"text": "２\n\n　会長は、会議員の三分の一以上の者から書面で総会に付議すべき事項を示して総会を招集すべき旨の請求があつたときは、総会を招集しなければならない。"}}}}