{"name": "農業改良資金融通法", "number": "昭和三十一年五月十二日法律第百二号", "provision": {"附則 ５": {"text": "５\n　この法律の施行前に都道府県が旧農業改良資金助成法第三条に規定する事業の全部を廃止した場合における政府への納付金の納付については、なお従前の例による。"}, "附則 ６": {"text": "６\n　この法律の施行の際現に旧農業改良資金助成法第三条に規定する事業を行っている都道府県は、この法律の施行後において第一項若しくは第二項の規定によりなお従前の例によることとされる貸付けの事業を行わないとき又は当該貸付けの事業を終了したときは、政令で定めるところにより、旧農業改良資金助成法第十六条第一項（旧農業改良資金助成法附則第二項の規定により適用する場合を含む。）の規定の例により算定した額の納付金を政府に納付しなければならない。"}, "第二条": {"text": "第二条\n　この法律の施行前に貸し付けられた農業改良資金（第一条の規定による改正前の農業改良資金助成法（以下「旧農業改良資金助成法」という。）第二条に規定する農業改良資金をいう。以下同じ。）及びこの法律の施行前に旧農業改良資金助成法第七条第一項の認定を受けた者（第四項の規定によりなお従前の例によりこの法律の施行後に認定を受けた者を含む。）に対してこの法律の施行後に行われる農業改良資金の貸付けについては、なお従前の例による。"}, "第三十六条": {"text": "第三十六条\n　政府は、この法律の施行後五年を目途として、この法律による改正後の規定の実施状況等を勘案し、組合員である農業者の利益の増進を図る観点から、組合の役員に関する制度の在り方、組合の事業運営の在り方等について検討を加え、その結果に基づいて必要な措置を講ずるものとする。"}, "第一条": {"text": "第一条\n　この法律は、平成二十六年四月一日から施行し、この法律による改正後の特別会計に関する法律（以下「新特別会計法」という。）の規定は、平成二十六年度の予算から適用する。"}, "第五条": {"text": "第五条\n　前三条に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第十二条": {"text": "第十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"３": {"text": "３\n\n　第一項の規定により沖縄振興開発金融公庫が行う同項各号の貸付けについての沖縄振興開発金融公庫法第十二条の二第二項第一号\n、第十九条第一項第八号及び第九号、第三十二条第二項並びに第三十九条第三号の規定の適用については、同法第十二条の二第二項第一号\n及び第三十二条第二項\n中「この法律」とあるのは「この法律、農業改良資金融通法」と、同法第十九条第一項第八号中「（イ、ロ又はニに定める者」とあるのは「又は公庫に対して農業改良資金融通法第三条第一項第一号の規定による貸付けに係る債務を有する同号に規定する者（イ、ロ若しくはニに定める者又は同号に規定する者」と、同項第九号中「の業務」とあるのは「の業務及び農業改良資金融通法第三条第一項に規定する業務」と、同法第三十九条第三号中「又は附則第五条の業務」とあるのは「若しくは附則第五条の業務又は農業改良資金融通法第三条第一項に規定する業務」とする。"}, "text": "第三条\n\n　株式会社日本政策金融公庫又は沖縄振興開発金融公庫（以下「公庫」と総称する。）は、株式会社日本政策金融公庫法\n（平成十九年法律第五十七号）第十一条\n又は沖縄振興開発金融公庫法\n（昭和四十七年法律第三十一号）第十九条第一項\n、第三項若しくは第四項若しくは第二十一条に規定する業務のほか、次に掲げる業務を行うことができる。\n一\n\n　農業者又はその組織する団体（次号において「農業者等」という。）に対し、農業改良資金の貸付けを行うこと。\n\n二\n\n　農業者等に対する農業改良資金の貸付けを行う融資機関（農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第二号\n及び第三号\nの事業を併せ行う農業協同組合若しくは農業協同組合連合会又は銀行その他の金融機関で政令で定めるものをいう。第八条第二項において同じ。）に対し、当該貸付けに必要な資金の全部の貸付けを行うこと。", "２": {"text": "２\n\n　前項の規定により株式会社日本政策金融公庫が行う同項各号の貸付けについての株式会社日本政策金融公庫法第十一条第一項第六号\n、第十二条第一項、第三十一条第二項第一号ロ、第四十一条第二号、第五十三条、第五十八条、第五十九条第一項、第六十四条第一項第四号、第七十三条第三号及び別表第二第九号の規定の適用については、同法第十一条第一項第六号\n及び第十二条第一項\n中「掲げる業務」とあるのは「掲げる業務及び農業改良資金融通法第三条第一項に規定する業務」と、同法第三十一条第二項第一号ロ、第四十一条第二号及び第六十四条第一項第四号中「又は別表第二第二号に掲げる業務」とあるのは「、別表第二第二号に掲げる業務又は農業改良資金融通法第三条第一項に規定する業務」と、「同項第五号」とあるのは「同法第三条第一項に規定する業務並びに第十一条第一項第五号」と、同法第五十三条中「同項第五号」とあるのは「農業改良資金融通法第三条第一項に規定する業務並びに第十一条第一項第五号」と、同法第五十八条及び第五十九条第一項中「この法律」とあるのは「この法律、農業改良資金融通法」と、同法第七十三条第三号中「第十一条」とあるのは「第十一条及び農業改良資金融通法第三条第一項」と、同法別表第二第九号中「又は別表第一第一号から第十四号までの下欄に掲げる資金の貸付けの業務」とあるのは「、別表第一第一号から第十四号までの下欄に掲げる資金の貸付けの業務又は農業改良資金融通法第三条第一項に規定する業務」とする。"}}, "附則 ２": {"text": "２\n　この法律の施行前に旧農業改良資金助成法第三条第二項の規定により貸し付けられた融資機関（同項に規定する融資機関をいう。以下同じ。）に対する貸付金及び前項の規定によりなお従前の例により農業改良資金の貸付けの業務を行う融資機関に対してこの法律の施行後に行われる当該業務に必要な資金の貸付けについては、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、公布の日から施行する。"}, "第五十二条": {"text": "第五十二条\n　政府は、会社の成立後、この法律の施行の状況を勘案しつつ、会社が一般の金融機関が行う金融を補完するものであることを旨とする観点から、会社の業務の在り方について検討を加え、必要があると認めるときは、その結果に基づいて業務の廃止その他の所要の措置を講ずるものとする。"}, "附則 ３": {"text": "３\n　この法律の施行前に旧農業改良資金助成法第三条の規定により貸し付けられた都道府県に対する貸付金については、なお従前の例による。"}, "第四条": {"text": "第四条\n　この法律の施行前に貸し付けられた第三条の規定による改正前の農業改良資金助成法第二条第一項の生産方式改善資金、同条第二項の特定地域新部門導入資金、同条第三項の経営規模拡大資金、同条第四項の農家生活改善資金及び同条第五項の青年農業者等育成確保資金については、なお従前の例による。"}, "第九条": {"４": {"text": "４\n\n　第一項の規定により結ばれる利子補給契約により政府が支給する利子補給金の額は、当該利子補給契約において定める利子補給金の支給に係る期間ごとに、当該利子補給契約に係る貸付けの各貸付残高（当該貸付残高が、当該貸付けの条件に従い償還されるものとした場合における計算上の貸付残高を超えるときは、その計算上の貸付残高）につき当該貸付けに必要な資金の調達に係る金利を考慮して農林水産大臣が定める利率により計算する額の合計額とする。"}, "３": {"text": "３\n\n　政府は、第一項の規定により利子補給契約を結ぶ場合には、利子補給金の総額が予算で定める金額を超えることとならないようにしなければならない。"}, "text": "第九条\n\n　政府は、公庫が第三条第一項各号の貸付けを行うときは、会計年度ごとに、政令で定めるところにより、当該貸付けについての利子補給契約（利子補給金を支給する旨の契約をいう。）を公庫と結ぶことができる。", "２": {"text": "２\n\n　前項に規定する利子補給契約により政府が利子補給金を支給することができる年限は、当該利子補給契約をした会計年度以降十五年度以内とする。"}}, "第五十一条": {"text": "第五十一条\n　附則第一条ただし書に規定する規定の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第八条": {"text": "第八条\n\n　公庫が行う第三条第一項第二号の貸付けは、無利子とし、その償還期限は十三年以内、据置期間は六年以内で公庫が定める。", "２": {"text": "２\n\n　第四条から前条までの規定は、融資機関が行う第三条第一項第二号の農業改良資金の貸付けについて準用する。"}}, "第十四条": {"text": "第十四条\n　附則第二条から第四条までに定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "附則 ４": {"text": "４\n　この法律の施行前にされた旧農業改良資金助成法第七条第一項の認定の申請であって、この法律の施行の際、認定をするかどうかの処分がされていないものについての都道府県知事の認定については、なお従前の例による。"}}}