{"name": "農業委員会等に関する法律施行規則", "number": "昭和二十六年四月二十六日農林省令第二十三号", "provision": {"第十条": {"text": "第十条\n\n　法第十九条第一項\nの規定による農地部会は、次に掲げる場合の区分に応じ、当該各号に定める区域の全部をその区域として置かなければならない。\n一\n\n　一の農地部会を置く場合　当該農業委員会の区域\n\n二\n\n　二以上の農地部会を置く場合　当該農業委員会の区域を分けて設けられる各区域"}, "第二条": {"text": "第二条\n　農業協同組合法等の一部を改正する等の法律（以下「改正法」という。）附則第三十一条第一項の規定による指定（改正法第二条の規定による改正後の農業委員会等に関する法律（昭和二十六年法律第八十八号。次項第三号において「新農業委員会法」という。）第四十二条第一項の規定による指定をいう。次項第五号及び次条において同じ。）の申請をしようとする法人は、次に掲げる事項を記載した申請書を農林水産大臣又は都道府県知事に提出しなければならない。\n一\n　名称及び住所並びに代表者の氏名\n\n二\n　事務所の所在地"}, "第十一条": {"text": "第十一条\n\n　法第四十一条第二項第四号\nの農林水産省令で定める農業協同組合及び農業協同組合連合会は、当該都道府県の区域の全部又は一部をその地区とする農業協同組合及び農業協同組合連合会であつて、当該都道府県農業会議の会則で指定したもの又はその会則の定めるところにより会長が指定して公告したものとする。", "第十二条": {"text": "第十二条\n\n\n　法第四十一条第二項第五号\nの農林水産省令で定める団体は、当該都道府県の区域内に住所を有し、かつ、農業の改良発達を図ることを目的とする団体であつて、当該都道府県農業会議の会則で指定したもの又はその会則の定めるところにより会長が指定して公告したものとする。"}}, "第九条": {"text": "第九条\n\n　法第十七条\nの規定による請求は、解任の理由を記載した書面を市町村長に提出してしなければならない。"}, "第一条の二": {"text": "第一条の二\n\n　法第八条第一項第二号\nの農林水産省令で定める耕作に従事する日数は、年間おおむね六十日とする。"}, "第十四条": {"text": "第十四条\n\n　都道府県農業会議の常任会議員の互選は、当該都道府県農業会議が定める互選の時期、方法及び手続に関する規程に従い行わなければならない。", "２": {"text": "２\n\n　前項の互選の時期、方法及び手続に関する規程の制定及び変更は、当該都道府県農業会議の総会（法第四十六条第二項\nに規定する総会をいう。）の議決を経なければならない。"}}, "第五条": {"text": "第五条\n　改正法附則第三十七条第三項の農林水産省令で定める方法は、全国農業会議所の全ての会員に書面を交付する方法とする。"}, "第十三条": {"text": "第十三条\n\n　法第四十二条第三項\nの農林水産省令で定める方法は、次に掲げる方法とする。\n一\n\n　電子情報処理組織を使用する方法のうち、送信者の使用に係る電子計算機と受信者の使用に係る電子計算機とを接続する電気通信回線を通じて送信し、受信者の使用に係る電子計算機に備えられたファイルに記録するもの\n\n二\n\n　磁気ディスク、シー・ディー・ロムその他これらに準ずる方法により一定の事項を確実に記録しておくことができる物をもつて調製するファイルに書面に記載すべき事項を記録したものを交付する方法"}, "第三条": {"text": "第三条\n　改正法附則第三十一条第一項の規定による指定の申請をしようとする都道府県農業会議又は全国農業会議所は、前条第二項第一号に規定する組織変更計画に改正法附則第三十三条第二項第二号又は第三十七条第二項第二号に掲げる事項として次に掲げる事項を定めなければならない。\n一\n　改正法附則第三十二条又は第三十六条の規定による組織変更（以下この条において「組織変更」という。）後の一般社団法人が、剰余金の分配を行わない旨\n\n二\n　組織変更後の一般社団法人が解散したときは、その残余財産が国若しくは地方公共団体又は次に掲げる法人に帰属する旨イ　公益社団法人又は公益財団法人\nロ　公益社団法人及び公益財団法人の認定等に関する法律（平成十八年法律第四十九号）第五条第十七号イからトまでに掲げる法人\n\n三\n　組織変更後の一般社団法人の各理事（清算人を含む。以下この号において同じ。）について、当該理事及び次に掲げる者である理事の合計数の理事の総数のうちに占める割合が、三分の一以下でなければならない旨イ　当該理事の配偶者\nロ　当該理事の三親等以内の親族\nハ　当該理事と婚姻の届出をしていないが事実上婚姻関係と同様の事情にある者\nニ　当該理事の使用人\nホ　イからニまでに掲げる者以外の者で当該理事から受ける金銭その他の資産によって生計を維持しているもの\nヘ　ハからホまでに掲げる者と生計を一にするこれらの者の配偶者又は三親等以内の親族"}, "第六条": {"text": "第六条\n　市町村は、農業委員会等に関する法律施行令の一部を改正する政令附則第三項に規定する農業委員会について、同令による改正後の農業委員会等に関する法律施行令（昭和二十六年政令第七十八号）第五条の表の上欄に掲げる区分に応じそれぞれ同表の下欄に掲げる数を超える委員の定数を定めようとするときは、あらかじめ、農林水産大臣の承認を受けなければならない。"}, "附則 １": {"text": "１\n　この省令は、平成十六年三月一日から施行する。"}, "第四条": {"text": "第四条\n　改正法附則第三十三条第三項の農林水産省令で定める方法は、当該都道府県農業会議の全ての会議員に書面を交付する方法とする。"}, "第七条": {"text": "第七条\n\n　公職選挙法施行規則\n（昭和二十五年総理府令第十三号）第六条\nから第十条\nまで、第十条の三から第十条の五まで、第十一条第一項、第十二条の七、第十二条の八、第十三条第四項、第十四条及び第十五条から第十六条の二までの規定は、農業委員会の選挙による委員の選挙について準用する。この場合において、次表上欄に掲げる同令\nの規定のうち同表中欄に掲げるものは、それぞれ同表下欄のように読み替えるものとする。\n\n\n第七条第一項\n\n令第三十九条第二項、第五十三条第三項、第五十四条第二項又は第五十九条の五の四第八項\n\n令第六条において準用する公職選挙法施行令第三十九条第二項又は第五十三条第三項\n\n\n\n第八条\n\n法第五十条第四項及び第五項並びに令第四十一条第四項\n\n法第十一条において準用する公職選挙法第五十条第四項及び第五項並びに令第六条において準用する公職選挙法施行令第四十一条第四項\n\n\n\n第八条の二\n\n令第五十条第四項及び第五十一条第二項において準用する第五十条第四項\n\n令第六条において準用する公職選挙法施行令第五十条第四項\n\n\n\n第九条\n\n令第四十九条の八又は第五十二条\n\n令第六条において準用する公職選挙法施行令第四十九条の八又は第五十二条\n\n\n\n第十条\n\n令第五十三条第一項及び第五十四条第一項の規定による投票用封筒並びに第五十三条第二項\n\n令第六条において準用する公職選挙法施行令第五十三条第一項の規定による投票用封筒並びに同条第二項\n\n\n\n第十条の三第一項\n\n令第五十九条の三第一項\n\n令第六条において準用する公職選挙法施行令第五十九条の三第一項\n\n\n\n第十条の三第二項\n\n令第五十九条の三第一項\n\n令第六条において準用する公職選挙法施行令第五十九条の三第一項\n\n\n\n令第五十九条の三の二第二項\n\n令第六条において準用する公職選挙法施行令第五十九条の三の二第二項\n\n\n\n第十条の三第三項\n\n令第五十九条の三第四項\n\n令第六条において準用する公職選挙法施行令第五十九条の三第四項\n\n\n\n第十条の三第四項\n\n令第五十九条の二第三号\n\n令第六条において準用する公職選挙法施行令第五十九条の二第三号\n\n\n\n第十条の三の二第一項\n\n令第五十九条の三の二第二項\n\n令第六条において準用する公職選挙法施行令第五十九条の三の二第二項\n\n\n\n第十条の三の二第二項\n\n令第五十九条の三の二第五項\n\n令第六条において準用する公職選挙法施行令第五十九条の三の二第五項\n\n\n\n第十条の三の三第一項\n\n令第五十九条の三の三第一項\n\n令第六条において準用する公職選挙法施行令第五十九条の三の三第一項\n\n\n\n第十条の三の三第二項\n\n令第五十九条の三の三第二項\n\n令第六条において準用する公職選挙法施行令第五十九条の三の三第二項\n\n\n\n第十条の三の三第三項\n\n法第四十九条第三項\n\n法第十一条において準用する公職選挙法第四十九条第三項\n\n\n\n第十条の四\n\n令第五十九条の四第一項\n\n令第六条において準用する公職選挙法施行令第五十九条の四第一項\n\n\n\n第十条の五\n\n令第五十九条の四第四項\n\n令第六条において準用する公職選挙法施行令第五十九条の四第四項\n\n\n\n第十二条の七第一項\n\n法第八十六条の四第一項又は第二項の文書及び当該文書\n\n法第十一条において準用する公職選挙法第八十六条の四第一項又は第二項の文書\n\n\n\n次の各号\n\n第四号又は第五号\n\n\n\n法第八十六条の四第四項\n\n法第十一条において準用する公職選挙法第八十六条の四第四項\n\n\n\n令第八十九条第二項\n\n令第六条において準用する公職選挙法施行令第八十九条第二項\n\n\n\n第十二条の七第二項\n\n令第八十九条第二項\n\n令第六条において準用する公職選挙法施行令第八十九条第二項\n\n\n\n第十二条の七第三項\n\n法第八十六条の四第十項\n\n法第十一条において準用する公職選挙法第八十六条の四第十項\n\n\n\n令第八十九条第七項\n\n令第六条において準用する公職選挙法施行令第八十九条第七項\n\n\n\n第十二条の八第一項\n\n令第八十九条第五項において準用する令第八十八条第八項\n\n令第六条において準用する公職選挙法施行令第八十九条第五項において準用する同令第八十八条第八項\n\n\n\n第十二条の八第二項\n\n令第八十九条第五項において準用する令第八十八条第十項\n\n令第六条において準用する公職選挙法施行令第八十九条第五項において準用する同令第八十八条第十項\n\n\n\n第十三条第四項\n\n法第八十六条の四第一項、第二項、第五項、第六項若しくは第八項\n\n法第十一条において準用する公職選挙法第八十六条の四第一項、第二項若しくは第五項\n\n\n\n令第九十一条\n\n令第六条において準用する公職選挙法施行令第九十一条\n\n\n\n法第八十六条の四第九項\n\n法第十一条において準用する公職選挙法第八十六条の四第九項\n\n\n\n同条第一項、第二項、第五項、第六項若しくは第八項\n\n同条第一項、第二項若しくは第五項\n\n\n\n第十五条の二第一項\n\n令第二十六条の五第一項\n\n令第六条において準用する公職選挙法施行令第二十六条の五第一項\n\n\n\n令第六十条\n\n令第六条において準用する公職選挙法施行令第六十条\n\n\n\n法第四十九条\n\n法第十一条において準用する公職選挙法第四十九条第一項及び第二項\n\n\n\n第十五条の二第三項\n\n法第五十六条\n\n法第十一条において準用する公職選挙法第五十六条\n\n\n\n法第四十九条\n\n法第十一条において準用する公職選挙法第四十九条第一項及び第二項\n\n\n\n第十五条の二第四項\n\n令第六十二条、第六十三条及び第六十五条\n\n令第六条において準用する公職選挙法施行令第六十二条、第六十三条及び第六十五条\n\n\n\n第十五条の二第五項\n\n令第二十六条の五第一項\n\n令第六条において準用する公職選挙法施行令第二十六条の五第一項\n\n\n\n第十五条の三第一項\n\n令第二十六条の五第二項\n\n令第六条において準用する公職選挙法施行令第二十六条の五第二項\n\n\n\n令第六十条\n\n令第六条において準用する公職選挙法施行令第六十条\n\n\n\n法第五十七条第一項\n\n法第十一条において準用する公職選挙法第五十七条第一項\n\n\n\n法第四十九条\n\n法第十一条において準用する公職選挙法第四十九条第一項及び第二項\n\n\n\n第十五条の三第三項\n\n令第二十六条の五第二項\n\n令第六条において準用する公職選挙法施行令第二十六条の五第二項\n\n\n\n第十五条の四\n\n法第四十八条の二第一項第一号（法第四十九条第一項においてこれを引用し、地方自治法（昭和二十二年法律第六十七号）、市町村の合併の特例に関する法律（平成十六年法律第五十九号）若しくは大都市地域における特別区の設置に関する法律（平成二十四年法律第八十号）においてこれを準用し、又は最高裁判所裁判官国民審査法（昭和二十二年法律第百三十六号）においてこの例によることとされている場合を含む。）\n\n法第十一条において準用する公職選挙法第四十八条の二第一項第一号（法第十一条において準用する公職選挙法第四十九条第一項において引用する場合を含む。）\n\n\n\n第十六条\n\n法第四十八条の二第一項第四号（法第四十九条第一項においてこれを引用し、地方自治法、市町村の合併の特例に関する法律若しくは大都市地域における特別区の設置に関する法律においてこれを準用し、又は最高裁判所裁判官国民審査法においてこの例によることとされている場合を含む。）\n\n法第十一条において準用する公職選挙法第四十八条の二第一項第四号（法第十一条において準用する公職選挙法第四十九条第一項において引用する場合を含む。）\n\n\n\n第十六条の二\n\n令第五十条第一項（地方自治法施行令（昭和二十二年政令第十六号）、市町村の合併の特例に関する法律施行令（平成十七年政令第五十五号）若しくは大都市地域における特別区の設置に関する法律施行令（平成二十五年政令第四十二号）においてこれを準用し、又は最高裁判所裁判官国民審査法施行令（昭和二十三年政令第百二十二号）においてこの例によることとされている場合を含む。）\n\n令第六条において準用する公職選挙法施行令第五十条第一項"}, "附則 ２": {"text": "２\n　前項の申請書には、次に掲げる書類（都道府県農業会議又は全国農業会議所にあっては、第二号に掲げる書類を除く。）を添付しなければならない。\n一\n　定款（都道府県農業会議又は全国農業会議所にあっては、総会の決議により、その承認を受けた改正法附則第三十三条第一項又は第三十七条第一項の組織変更計画）\n\n二\n　登記事項証明書\n\n三\n　新農業委員会法第四十二条第一項に規定する農業委員会ネットワーク業務の実施に関する計画として組織及び運営に関する事項を記載した書類\n\n四\n　役員の氏名及び略歴を記載した書類\n\n五\n　指定の申請に係る意思の決定を証する書類\n\n六\n　都道府県農業会議又は全国農業会議所にあっては、改正法附則第三十五条又は第三十九条において読み替えて準用する改正法附則第十三条第八項において読み替えて準用する改正法第一条の規定による改正後の農業協同組合法（昭和二十二年法律第百三十二号）第四十九条第一項及び第二項（第二号を除く。）並びに第五十条第一項及び第二項の規定による手続が終了したことを証する書面\n\n七\n　その他参考となる事項を記載した書類"}, "第八条": {"text": "第八条\n\n　法第十二条第一号\nの農林水産省令で定める農業協同組合、農業共済組合又は土地改良区は、次に掲げるものとする。\n一\n\n　農業協同組合法\n（昭和二十二年法律第百三十二号）第十条第一項第二号\nから第四号\nまで及び第八号\nの事業を併せ行う農業協同組合であつてその地区が当該農業委員会の区域の全部又は一部を包含しているもの\n\n二\n\n　農業共済組合であつてその区域が当該農業委員会の区域の全部又は一部を包含しているもの\n\n三\n\n　土地改良区であつてその地区が当該農業委員会の区域の全部又は一部を包含しているもの（当該土地改良区が二以上ある場合には、当該二以上の土地改良区が協議して一を限り定めた土地改良区）"}, "第一条": {"text": "第一条\n　この省令は、平成二十八年四月一日から施行する。ただし、次条から附則第五条までの規定は、公布の日から施行する。"}}}