{"name": "農業の担い手に対する経営安定のための交付金の交付に関する法律施行規則", "number": "平成十八年六月二十七日農林水産省令第五十九号", "provision": {"第十条": {"text": "第十条\n　青森県（八戸市及び上北郡おいらせ町に限る。）、岩手県、宮城県、福島県、茨城県、千葉県、新潟県（十日町市、上越市及び中魚沼郡津南町に限る。）及び長野県（下水内郡栄村に限る。）の区域内に住所を有している者が平成二十三年度において行う第十三条第一項第一号の申出及び同項第二号イの規定による納付についてのこれらの規定の適用については、同項第一号中「交付前年度の四月一日から六月三十日まで」とあるのは「平成二十三年四月一日から同年七月三十一日まで」と、同項第二号イ中「の交付前年度における」とあるのは「の平成二十三年度における」と、「当該交付前年度に」とあるのは「同年度に」と、「当該交付前年度の七月三十一日に」とあるのは「平成二十三年八月三十一日に」と、「当該交付前年度の七月三十一日まで」とあるのは「同日まで」とする。"}, "第二条": {"text": "第二条\n　この省令による改正後の農業の担い手に対する経営安定のための交付金の交付に関する法律施行規則（次条において「新規則」という。）第十三条の規定は、平成二十年産の対象農産物（農業の担い手に対する経営安定のための交付金の交付に関する法律第二条第一項に規定する対象農産物をいう。以下同じ。）に係る同法第四条第一項の交付金から適用し、平成十九年産の対象農産物に係るものについては、なお従前の例による。"}, "第十一条": {"text": "第十一条\n　岩手県、宮城県、福島県及び茨城県の区域内に住所を有している者が前条の規定により読み替えて適用される第十三条第一項第一号の申出（平成二十三年度において行われるものに限る。）につき同条第二項第三号に掲げる場合に該当することとなったことにより取り崩された積立金についての同条第一項第三号本文の規定の適用については、当該積立金は、法第四条第一項の交付金の交付を受けるまでの間において取り崩されていなかったものとみなす。"}, "第九条": {"text": "第九条\n　熊本県、大分県、宮崎県及び鹿児島県の区域内に住所を有している者が行う第十三条第一項第一号の規定による平成二十二年度における積立てを行う旨の申出及び同項第二号イの規定による平成二十二年度における選択した額の納付についてのこれらの規定の適用については、同項第一号中「交付前年度の四月一日から六月三十日まで」とあるのは「平成二十二年四月一日から同年八月三十一日まで」と、同項第二号イ中「の交付前年度における」とあるのは「の平成二十二年度における」と、「当該交付前年度に」とあるのは「同年度に」と、「当該交付前年度の七月三十一日」とあるのは「平成二十二年九月三十日」とする。"}, "第一条": {"text": "第一条\n　この省令は、農地法等の一部を改正する法律（以下「改正法」という。）の施行の日（平成二十一年十二月十五日）から施行する。"}, "第五条": {"text": "第五条\n　削除"}, "第十二条": {"text": "第十二条\n　平成二十四年度において法第三条第一項第一号の交付金の交付を受けようとする者（平成二十三年度において麦に係る同号の交付金の交付を受けた者に限る。）の麦についての第七条の規定の適用については、同条中「前条の期間における特定対象農産物の種類別の生産量を、当該期間における都道府県別の当該特定対象農産物の単位面積当たりの収穫量として農林水産大臣が定めるもの」とあるのは、「平成二十二年産の麦の生産量を、同年産の麦に関し附則第十二条の規定による読替え前の第七条の規定により農林水産大臣が定めた単位面積当たりの収穫量」とすることができる。"}, "第十三条": {"text": "第十三条\n　平成二十五年度において法第三条第一項第一号の交付金の交付を受けようとする者（平成二十四年度において大豆又はてん菜に係る同号の交付金の交付を受けた者に限る。）の大豆又はてん菜についての第七条の規定の適用については、同条中「前条の期間における特定対象農産物の種類別の生産量を、当該期間における都道府県別の当該特定対象農産物の単位面積当たりの収穫量として農林水産大臣が定めるもの」とあるのは、「平成二十三年産の大豆又はてん菜の生産量を、同年産の大豆又はてん菜に関し附則第十三条の規定による読替え前の第七条の規定により農林水産大臣が定めた単位面積当たりの収穫量」とすることができる。"}, "第三条": {"text": "第三条\n　この省令の施行前にこの省令による改正前の農業の担い手に対する経営安定のための交付金の交付に関する法律施行規則第十三条第一項第一号の規定によりした平成二十年産の秋期には種する麦に係る積立てを行う旨の申出は、新規則第十三条第一項第一号の規定によりしたものとみなす。"}, "第六条": {"text": "第六条\n\n　法第三条第二項\nの農林水産省令で定める生産条件不利補正対象農産物の種類別の作付面積は、次の各号に掲げる生産条件不利補正対象農産物の種類に応じ、当該各号に定める面積（権利設定等面積に限る。）とする。\n一\n\n　麦　対象農業者が生産する麦を需要者に対し販売することを約した契約（当該麦をは種する前に当該対象農業者と当該需要者との間で締結されたものに限る。）に基づき当該対象農業者が販売するもの又は対象農業者が生産する麦を委託を受けて販売する者が需要者に対し販売することを約した契約（当該麦をは種する前に当該販売者と当該需要者との間で締結されたものに限る。）を履行するために当該販売者が集荷するものであって、第一条第一号に定める要件に該当するものの生産を行う田又は畑の面積\n\n二\n\n　大豆　対象農業者が生産する大豆を需要者に対し販売することを約した契約（当該対象農業者が当該需要者に対し販売することを目的として当該大豆を生産することを当該大豆をは種する前に約した契約に基づき締結されたものに限る。）に基づき当該対象農業者が販売するもの又は対象農業者が生産する大豆を委託を受けて販売する者が需要者に対し販売することを約した契約（当該大豆をは種する前に当該販売者と当該需要者との間で締結されたものに限る。）を履行するために当該販売者が集荷するものであって、第一条第二号に定める要件に該当するものの生産を行う田又は畑の面積\n\n三\n\n　てん菜　第一条第三号に定める要件に該当するものの生産を行う田又は畑の面積\n\n四\n\n　でん粉の製造の用に供するばれいしょ　第一条第四号に定める要件に該当するものの生産を行う田又は畑の面積\n\n五\n\n　そば　対象農業者が生産するそばを需要者に対し販売することを約した契約（当該そばをは種する前に当該対象農業者と当該需要者との間で締結されたものに限る。）に基づき当該対象農業者が販売するもの又は対象農業者が生産するそばを委託を受けて販売する者が需要者に対し販売することを約した契約（当該そばをは種する前に当該販売者と当該需要者との間で締結されたものに限る。）を履行するために当該販売者が集荷するものであって、第一条第五号に定める要件に該当するものの生産を行う田又は畑の面積\n\n六\n\n　菜種　対象農業者が生産する菜種を需要者に対し販売することを約した契約（当該菜種をは種する前に当該対象農業者と当該需要者との間で締結されたものに限る。）に基づき当該対象農業者が販売するもの又は対象農業者が生産する菜種を委託を受けて販売する者が需要者に対し販売することを約した契約（当該菜種をは種する前に当該販売者と当該需要者との間で締結されたものに限る。）を履行するために当該販売者が集荷するものであって、第一条第六号に定める要件に該当するものの生産を行う田又は畑の面積", "２": {"text": "２\n\n　前項の「権利設定等面積」とは、対象農業者が所有権（使用及び収益を目的とする権利（以下「使用収益権」という。）が年間を通じて設定されている田又は畑の所有権を除く。）又は使用収益権を有している田又は畑の面積（委託を受けて農作業を行うことを約した契約（受託者が農産物を生産するために必要となる基幹的な作業を行うこと、その生産した農産物を当該受託者の名義をもって販売すること並びにその販売による収入の程度に応じ当該収入を農作業及び販売の受託の対価として充当することを約したものに限る。以下「農作業委託契約」という。）に基づき他の者から農作業の委託を受けた田又は畑の面積を含み、農作業委託契約に基づき他の者に対して農作業の委託をした田又は畑（当該他の者から法第五条第一項\nの規定による交付の申請があった場合における当該申請に係る田又は畑であって、その委託をした者が当該農作業の委託をした年において農産物の生産及び販売を行っていない部分に限る。）の面積を除く。）をいう。"}}, "附則 １": {"text": "１\n　この省令は、平成二十七年四月一日から施行する。"}, "第四条": {"text": "第四条\n　削除"}, "第七条": {"text": "第七条\n　平成十九年新潟県中越沖地震による災害が発生した時において、当該災害に際し災害救助法（昭和二十二年法律第百十八号）が適用された市町村の区域内に住所を有していた者が行う第十三条第一項第二号イの規定による平成十九年度における積立基準収入額の百分の二・二五に相当する額の納付についての同号イの規定の適用については、同号イ中「交付前年度における」とあるのは「平成十九年度における」と、「当該交付前年度に」とあるのは「同年度に」と、「当該交付前年度の七月三十一日」とあるのは「平成十九年八月三十一日」とする。"}, "附則 ２": {"text": "２\n　第一条の規定による改正後の農業の担い手に対する経営安定のための交付金の交付に関する法律施行規則の規定は、平成二十七年度の予算に係る農業の担い手に対する経営安定のための交付金の交付に関する法律の一部を改正する法律（以下「改正法」という。）による改正後の農業の担い手に対する経営安定のための交付金の交付に関する法律第三条第一項各号又は第四条第一項の交付金から適用し、平成二十六年度以前の年度の予算に係る改正法による改正前の農業の担い手に対する経営安定のための交付金の交付に関する法律第三条第一項各号又は第四条第一項の交付金については、なお従前の例による。"}, "第八条": {"text": "第八条\n　平成二十年岩手・宮城内陸地震による災害が発生した時において、当該災害に際し災害救助法が適用された市町村の区域内に住所を有していた者が行う第十三条第一項第一号の規定による平成二十年度における積立てを行う旨の申出及び同項第二号イの規定による平成二十年度における選択した額の納付についてのこれらの規定の適用については、同項第一号中「交付前年度の四月一日から六月三十日まで」とあるのは「平成二十年四月一日から同年七月三十一日まで」と、同項第二号イ中「の交付前年度における」とあるのは「の平成二十年度における」と、「当該交付前年度に」とあるのは「同年度に」と、「当該交付前年度の七月三十一日」とあるのは「平成二十年八月三十一日」とする。"}, "第十四条": {"text": "第十四条\n　平成二十六年度において法第三条第一項第一号の交付金の交付を受けようとする者（平成二十五年度において麦又は大豆に係る同号の交付金の交付を受けた者に限る。）の麦又は大豆についての第七条の規定の適用については、同条中「前条の期間における特定対象農産物の種類別の生産量を、当該期間における都道府県別の当該特定対象農産物の単位面積当たりの収穫量として農林水産大臣が定めるもの」とあるのは、麦にあっては「平成二十四年産の麦の生産量を、同年産の麦に関し附則第十四条の規定による読替え前の第七条の規定により農林水産大臣が定めた単位面積当たりの収穫量」と、大豆にあっては「平成二十三年産又は平成二十四年産の大豆の生産量を、それぞれ平成二十三年産又は平成二十四年産の大豆に関し附則第十四条の規定による読替え前の第七条の規定により農林水産大臣が定めた単位面積当たりの収穫量」とすることができる。"}}}