{"name": "農業振興地域の整備に関する法律", "number": "昭和四十四年七月一日法律第五十八号", "provision": {"第十五条の四": {"text": "第十五条の四\n\n　都道府県知事は、農業振興地域の区域のうち農用地区域以外の区域内において開発行為を行つている者がある場合において、その開発行為により、農用地区域内にある農用地等において土砂の流出若しくは崩壊その他の耕作若しくは養畜の業務に著しい支障を及ぼす災害を発生させ、又は農用地区域内にある農用地等に係る農業用用排水施設の有する機能に著しい支障を及ぼすことにより、農業振興地域整備計画の達成に支障を及ぼすおそれがあると認められるときは、農用地区域内にある農用地等の農業上の利用を確保するために必要な限度において、その者に対し、その事態を除去するために必要な措置を講ずべきことを勧告することができる。", "２": {"text": "２\n\n　都道府県知事は、前項の規定による勧告をした場合において、その勧告を受けた者がその勧告に従わないときは、その旨及びその勧告の内容を公表することができる。"}}, "第十八条": {"text": "第十八条\n\n　農業委員会は、農業委員会等に関する法律（昭和二十六年法律第八十八号）第六条第二項の規定に基づき、農用地区域内にある土地について、その土地の農業上の利用を確保するため、所有権の移転又は使用及び収益を目的とする権利の設定若しくは移転のあつせんを行うに当たつては、農業振興地域整備計画に基づき、その土地に関する権利の取得が農業経営の規模の拡大、農地の集団化その他農地保有の合理化に資することとなるようにしなければならない。"}, "第十七条": {"text": "第十七条\n\n　農林水産大臣及び都道府県知事は、農用地区域内にある農地法第二条第一項に規定する農地及び採草放牧地についての同法第四条第一項及び第五条第一項の許可に関する処分を行うに当たつては、これらの土地が農用地利用計画において指定された用途以外の用途に供されないようにしなければならない。"}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第十五条の二": {"４": {"text": "４\n\n　都道府県知事は、第一項の許可の申請があつた場合において、次の各号のいずれかに該当すると認めるときは、これを許可してはならない。\n一\n\n　当該開発行為により当該開発行為に係る土地を農用地等として利用することが困難となるため、農業振興地域整備計画の達成に支障を及ぼすおそれがあること。\n\n二\n\n　当該開発行為により当該開発行為に係る土地の周辺の農用地等において土砂の流出又は崩壊その他の耕作又は養畜の業務に著しい支障を及ぼす災害を発生させるおそれがあること。\n\n三\n\n　当該開発行為により当該開発行為に係る土地の周辺の農用地等に係る農業用用排水施設の有する機能に著しい支障を及ぼすおそれがあること。"}, "３": {"text": "３\n\n　市町村長は、前項の規定により許可の申請書を受理したときは、遅滞なく、これを都道府県知事に送付しなければならない。この場合において、当該市町村長は、当該申請書に意見を付すことができる。"}, "２": {"text": "２\n\n　前項の許可の申請は、当該開発行為に係る土地の所在地を管轄する市町村長を経由してしなければならない。"}, "７": {"text": "７\n\n　国又は地方公共団体が農用地区域内において開発行為（第一項各号のいずれかに該当する行為を除く。）をしようとする場合においては、国又は地方公共団体と都道府県知事との協議が成立することをもつて同項の許可があつたものとみなす。"}, "５": {"text": "５\n\n　第一項の許可には、当該開発行為に係る土地及びその周辺の農用地等の農業上の利用を確保するために必要な限度において、条件を付することができる。"}, "８": {"text": "８\n\n　第六項の規定は、前項の協議を成立させようとする場合について準用する。"}, "６": {"text": "６\n\n　都道府県知事は、第一項の許可をしようとするときは、あらかじめ、都道府県農業会議の意見を聴かなければならない。"}, "text": "第十五条の二\n\n　農用地区域内において開発行為（宅地の造成、土石の採取その他の土地の形質の変更又は建築物その他の工作物の新築、改築若しくは増築をいう。以下同じ。）をしようとする者は、あらかじめ、農林水産省令で定めるところにより、都道府県知事の許可を受けなければならない。ただし、次の各号のいずれかに該当する行為については、この限りでない。\n一\n\n　国又は地方公共団体が、道路、農業用用排水施設その他の地域振興上又は農業振興上の必要性が高いと認められる施設であつて農林水産省令で定めるものの用に供するために行う行為\n\n二\n\n　土地改良法第二条第二項に規定する土地改良事業の施行として行う行為\n\n三\n\n　農地法（昭和二十七年法律第二百二十九号）第四条第一項又は第五条第一項の許可に係る土地をその許可に係る目的に供するために行う行為\n\n三の二\n\n　農業経営基盤強化促進法（昭和五十五年法律第六十五号）第十九条の規定による公告があつた農用地利用集積計画の定めるところによつて設定され、又は移転された同法第四条第四項第一号の権利に係る土地を当該農用地利用集積計画に定める利用目的に供するために行う行為\n\n三の三\n\n　特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律（平成五年法律第七十二号）第九条第一項の規定による公告があつた所有権移転等促進計画の定めるところによつて設定され、又は移転された同法第二条第三項第三号の権利に係る土地を当該所有権移転等促進計画に定める利用目的に供するために行う行為\n\n三の四\n\n　農山漁村の活性化のための定住等及び地域間交流の促進に関する法律（平成十九年法律第四十八号）第八条第一項の規定による公告があつた所有権移転等促進計画の定めるところによつて設定され、又は移転された同法第五条第八項の権利に係る土地を当該所有権移転等促進計画に定める利用目的に供するために行う行為\n\n四\n\n　通常の管理行為、軽易な行為その他の行為で農林水産省令で定めるもの\n\n五\n\n　非常災害のために必要な応急措置として行う行為\n\n六\n\n　公益性が特に高いと認められる事業の実施に係る行為のうち農業振興地域整備計画の達成に著しい支障を及ぼすおそれが少ないと認められるもので農林水産省令で定めるもの\n\n七\n\n　農用地区域が定められ、又は拡張された際既に着手していた行為"}, "第十二条": {"text": "第十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　この法律の施行前にこの法律による改正前の農業振興地域の整備に関する法律（以下「旧法」という。）第四条第五項（旧法第五条第二項において準用する場合を含む。次項において同じ。）の規定による承認を受けた農業振興地域整備基本方針は、新法第四条第五項（新法第五条第三項において準用する場合を含む。次項において同じ。）の規定による協議が調い、かつ、同意を得た農業振興地域整備基本方針とみなす。"}, "第五十条": {"text": "第五十条\n　政府は、この法律の施行後五年を経過した場合において、新法の施行の状況について検討を加え、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十五条": {"text": "第十五条\n　この法律の施行前に旧農振法第三条の二又は第三条の三の規定により定められ、又は変更された農用地等の確保等に関する基本指針は、施行日から起算して六月を経過する日（その日までに第三条の規定による改正後の農業振興地域の整備に関する法律（以下「新農振法」という。）第三条の二又は第三条の三の規定により定められ、又は変更されたときは、その定められ、又は変更された日）までの間は、新農振法第三条の二又は第三条の三の規定により定められ、又は変更された農用地等の確保等に関する基本指針とみなす。"}, "附則 ２": {"text": "２\n　この法律の施行前にこの法律による改正前のそれぞれの法律の規定により国又は地方公共団体の機関に対し報告、届出、提出その他の手続をしなければならない事項で、この法律の施行の日前にその手続がされていないものについては、附則第二条から前条までの規定又は附則第八条の規定に基づく政令の規定に定めるもののほか、これを、この法律による改正後のそれぞれの法律の相当規定により国又は地方公共団体の相当の機関に対して報告、届出、提出その他の手続をしなければならない事項についてその手続がされていないものとみなして、この法律による改正後のそれぞれの法律の規定を適用する。"}, "第八条": {"text": "第八条\n　附則第二条から前条までに規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第十条": {"text": "第十条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ５": {"text": "５\n　この法律の施行の際現に前項の規定による改正前の農業振興地域の整備に関する法律（以下「改正前の農振法」という。）第十五条の二に規定する農用地利用増進事業の実施によつて設定されている同条に規定する利用権は、第七条第一項の規定による公告があつた農用地利用増進計画の定めるところによつて設定された賃借権又は使用貸借による権利とみなす。"}, "第二条": {"text": "第二条\n　農林水産大臣は、この法律の施行前に、この法律による改正後の農業振興地域の整備に関する法律（以下「新法」という。）第三条の二の規定の例により、農用地等の確保等に関する基本指針を定めなければならない。"}, "第十八条の十二": {"４": {"text": "４\n\n　第十八条の二第六項及び第十八条の三の規定は、協定について準用する。"}, "３": {"text": "３\n\n　市町村長は、第一項の認定の申請が次の各号のすべてに該当するときは、同項の認定をするものとする。\n一\n\n　農業用用排水施設に係る協定にあつては当該農業用用排水施設により利益を受ける土地の区域に係る土地所有者等の、その他の協定にあつては協定の目的となる施設の利用者の相当部分が協定に参加していること。\n\n二\n\n　協定において定める施設の維持運営に関する事項の内容が適切であり、かつ、農業振興地域整備計画の達成に資するものであること。\n\n三\n\n　協定において定める前項第三号から第六号までに掲げる事項の内容が妥当なものであること。"}, "text": "第十八条の十二\n\n　農業者その他の土地所有者等に係る土地が利益を受け、又は農業者その他の者の共同の利用に供されている農業振興地域における農業用用排水施設（政令で定める施設を除く。以下この条において同じ。）その他の第八条第二項第二号に掲げる事項に係る施設又は同項第四号若しくは第六号に規定する施設であつて、農業用用排水施設により利益を受ける土地に係る土地所有者等又は農業用用排水施設以外の施設の利用者が共同して行う維持、運営その他の行為（以下この条において「維持運営」という。）により機能の保持を図る必要があるものとして農林水産省令で定めるものについて、農業者その他の土地所有者等又は利用者は、その施設の適正な維持運営を確保するため、当該施設について設置者又は管理者がある場合には当該設置者又は管理者の同意を得て、当該施設の維持運営に関する協定（以下この条において「協定」という。）を締結し、当該協定が適当である旨の市町村長の認定を受けることができる。", "２": {"text": "２\n\n　協定においては、次に掲げる事項を定めるものとする。\n一\n\n　協定の目的となる施設の名称及び所在\n\n二\n\n　協定の目的となる施設の維持運営の方法、維持運営に要する費用の負担の方法その他当該施設の維持運営に関する事項\n\n三\n\n　協定成立後に協定に参加し、又は脱退する者に関する事項\n\n四\n\n　協定を変更し、又は廃止する場合の手続\n\n五\n\n　協定の有効期間\n\n六\n\n　その他必要な事項"}, "５": {"text": "５\n\n　前三項に規定するもののほか、協定の認定（協定の変更の認定を含む。）及びその取消しに関し必要な事項は、政令で定める。"}}, "第十九条": {"text": "第十九条\n\n　農用地区域内にある土地であつて、土地収用法（昭和二十六年法律第二百十九号）第二十六条第一項の規定による告示（他の法律の規定による告示又は公告で同項の規定による告示とみなされるものを含む。）があり、かつ、その告示に係る事業の用に供されるものについては、この章の規定を適用しない。"}, "第五条": {"text": "第五条\n　この法律の施行前にした行為及びこの法律の規定により従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条の八": {"text": "第十八条の八\n\n　第十八条の五第二項の規定による認可の公告のあつた後いつでも、第十八条の二第二項第三号イに掲げる区域内の土地に係る土地所有者等となつた者又は協定区域予定地の区域内の土地に係る土地所有者等は、市町村長に対して書面でその意思を表示することによつて、協定に参加することができる。この場合において、協定区域予定地の区域内の土地に係る土地所有者等で当該意思を表示したものに係る土地の区域は、その意思の表示のあつた時以後、同条第三項の規定により協定において定めるところに従い、同条第二項第三号イ又はロに掲げる区域の一部となるものとする。", "２": {"text": "２\n\n　第十八条の五第二項の規定は、前項の規定により協定区域予定地の区域内の土地が協定区域内の土地となつた場合について準用する。"}}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十八条の十一": {"text": "第十八条の十一\n\n　市町村長は、第十八条の二第一項又は第十八条の六第一項の認可をした後において、当該認可に係る協定の内容が第十八条の五第一項各号に掲げる要件に該当しないものと認められるに至つたときは、当該協定の認可を取り消すものとする。", "２": {"text": "２\n\n　市町村長は、前項の規定による認可の取消しを行つたときは、その旨を、当該協定に係る土地所有者等に通知するとともに、公告しなければならない。"}}, "第十三条": {"text": "第十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第十八条の二": {"４": {"text": "４\n\n　協定においては、第二項第三号イに掲げる区域（協定区域予定地のうち同号イに掲げる区域として区分された土地の区域を含む。）は、農用地利用計画において第三条第四号に掲げる土地としてその用途が指定された土地の区域内に設定されるものでなければならない。"}, "３": {"text": "３\n\n　協定においては、前項各号に掲げるもののほか、農業振興地域内にある土地のうち協定区域に隣接した土地であつて、協定区域の一部とすることが当該協定の目的の達成上必要なものとして協定区域の土地とすることを予定するもの（以下「協定区域予定地」という。）を定めることができる。この場合において、協定区域予定地は、同項第三号イ又はロに掲げる区域に区分されたものでなければならない。"}, "２": {"text": "２\n\n　協定においては、次に掲げる事項を定めるものとする。\n一\n\n　協定の目的となる土地の区域（以下「協定区域」という。）\n\n二\n\n　協定に係る施設\n\n三\n\n　協定区域の区分で次に掲げるものイ　前号に掲げる施設の用に供することを予定する土地の区域\nロ　前号に掲げる施設の用に供しないことを予定する土地の区域\n\n四\n\n　協定の有効期間\n\n五\n\n　第三号ロに掲げる区域に係る協定の違反があつた場合の措置"}, "６": {"text": "６\n\n　協定の有効期間は、十年を超えてはならない。"}, "text": "第十八条の二\n\n　農用地利用計画において第三条第四号に掲げる土地としてその用途が指定された土地において同号に規定する施設を適切に配置し、農業生産を円滑かつ効率的に進めるため、同号に規定する施設のうち適切に配置されることが営農環境の確保上特に必要と認められる農林水産省令で定める施設の用に供することを予定する土地を含む農業振興地域内にある相当規模の一団の土地（公共施設の用に供する土地その他政令で定める土地を除く。）について所有権、地上権又は賃借権を有する者（国及び地方公共団体を除く。以下「土地所有者等」という。）は、市町村長の認可を受けて、これらの土地についての当該施設の用に供することを予定する土地の区域の設定及びこれと併せて行う当該施設の用に供しないことを予定する土地の区域の設定に関する協定（以下第十八条の十一までにおいて「協定」という。）を締結することができる。", "５": {"text": "５\n\n　協定については、協定区域内の土地に係る土地所有者等の全員の合意がなければならない。"}}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第二十条": {"text": "第二十条\n\n　国及び都道府県は、農業振興地域整備計画の作成及びその達成のために必要な助言、指導、資金の融通のあつせん、経費の補助その他の援助を行なうように努めるものとする。"}, "第十六条": {"text": "第十六条\n　この法律の施行の際現に国又は地方公共団体が着手している開発行為（新農振法第十五条の二第一項に規定する開発行為をいう。）については、同項本文及び同条第七項の規定は、適用しない。"}, "第四条": {"text": "第四条\n　この法律の施行前に第三条の規定による改正前の農業振興地域の整備に関する法律（以下「旧農振法」という。）第十一条第一項（旧農振法第十三条第四項において準用する場合を含む。）の規定による公告がされた農業振興地域整備計画の策定又は変更については、なお従前の例による。"}, "第十八条の十三": {"text": "第十八条の十三\n\n　国及び地方公共団体は、第十八条の二第一項又は第十八条の十二第一項の協定の締結及びその適切な運用のために必要な助言及び指導を行うように努めるものとする。"}, "第六条": {"text": "第六条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び次条において同じ。）の施行前にこの法律による改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この項において「処分等の行為」という。）又はこの法律の施行の際現にこの法律による改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この項において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は附則第八条の規定に基づく政令の規定に定めるものを除き、この法律の施行の日以後におけるこの法律による改正後のそれぞれの法律の適用については、この法律による改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十八条の五": {"text": "第十八条の五\n\n　市町村長は、第十八条の二第一項の認可の申請が次の各号のすべてに該当するときは、当該協定を認可しなければならない。\n一\n\n　申請の手続又は協定の内容が法令に違反するものでないこと。\n\n二\n\n　協定区域（協定において協定区域予定地を定める場合には、当該協定区域予定地の区域を含む。）が協定の目的を達成するために必要な相当の規模を有し、かつ、協定に係る施設による営農環境への影響の及ぶ範囲を超えない一団の土地であると認められること。\n\n三\n\n　前号に掲げるもののほか、協定の内容が土地の利用を不当に制限するものでないことその他妥当なものであること。\n\n四\n\n　協定の内容が農業振興地域整備計画の達成に資すると認められるものであること。", "２": {"text": "２\n\n　市町村長は、前項の認可をしたときは、農林水産省令で定めるところにより、その旨を公告し、かつ、当該協定の写しを当該市町村の事務所に備えて公衆の縦覧に供するとともに、協定区域である旨を当該協定区域内に明示しなければならない。"}}, "第二十三条": {"text": "第二十三条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定）の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十二条": {"text": "第二十二条\n\n　国は、農用地区域内において農用地等としての利用に供するため必要があると認めるときは、普通財産を譲り渡し、又は貸し付けることができる。", "２": {"text": "２\n\n　国は、森林・林業基本法（昭和三十九年法律第百六十一号）第五条の規定の趣旨に即し、農業振興地域における農業の振興に資するため積極的に国有林野の活用を図るように努めるものとする。"}}, "第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第二十一条": {"text": "第二十一条\n\n　国及び地方公共団体は、農業振興地域整備計画の達成に資するため、当該農業振興地域における良好な生活環境を確保するための施設の整備を促進するように努めるものとする。"}, "第五条の三": {"text": "第五条の三\n\n　農林水産大臣は、前条第一項の規定により提出を受けた資料により把握した目標の達成状況が著しく不十分であると認める場合において、次に掲げる都道府県知事の事務の処理が農用地等の確保に支障を生じさせていることが明らかであるとして地方自治法第二百四十五条の五第一項の規定による求めを行うときは、当該都道府県知事が講ずべき措置の内容を示して行うものとする。\n一\n\n　次条第一項の規定による指定に関する事務\n\n二\n\n　第七条第一項の規定による変更又は解除に関する事務\n\n三\n\n　第八条第四項（第十三条第四項において準用する場合を含む。）の規定による同意に関する事務\n\n四\n\n　第十三条第三項の規定による指示に関する事務"}, "第三条の二": {"４": {"text": "４\n\n　都道府県知事は、前項の意見を述べようとするときは、あらかじめ、関係市町村の意見を聴かなければならない。"}, "３": {"text": "３\n\n　農林水産大臣は、基本指針を定めようとするときは、関係行政機関の長に協議し、かつ、食料・農業・農村政策審議会の意見を聴くとともに、前項第一号の農用地等の面積の目標及び同項第二号に掲げる事項に係る部分については都道府県知事の意見を聴かなければならない。"}, "text": "第三条の二\n\n　農林水産大臣は、農用地等の確保等に関する基本指針（以下「基本指針」という。）を定めるものとする。", "２": {"text": "２\n\n　基本指針においては、次に掲げる事項につき、農業振興地域整備基本方針の指針となるべきものを定めるものとする。\n一\n\n　確保すべき農用地等の面積の目標その他の農用地等の確保に関する基本的な方向\n\n二\n\n　都道府県において確保すべき農用地等の面積の目標の設定の基準に関する事項\n\n三\n\n　農業振興地域の指定の基準に関する事項\n\n四\n\n　その他農業振興地域の整備に際し配慮すべき重要事項"}, "５": {"text": "５\n\n　農林水産大臣は、基本指針を定めたときは、遅滞なく、これを公表しなければならない。"}}, "第九条": {"text": "第九条\n\n　都道府県は、政令で定めるところにより、前条第二項第二号から第六号までに掲げる事項で受益の範囲が広域にわたるものその他当該都道府県における農業振興地域を通ずる広域の見地から定めることが相当であるものを内容とする農業振興地域整備計画を定めることができる。", "２": {"text": "２\n\n　都道府県は、前項の規定により農業振興地域整備計画を定めようとするときは、関係市町村の同意を得なければならない。"}}, "第十八条の六": {"text": "第十八条の六\n\n　協定に係る土地所有者等は、協定において定めた事項を変更しようとする場合においては、全員の合意をもつてその旨を定め、市町村長の認可を受けなければならない。", "２": {"text": "２\n\n　前二条の規定は、前項の認可について準用する。"}}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第十八条の七": {"text": "第十八条の七\n\n　第十八条の五第二項（前条第二項において準用する場合を含む。次条第一項において同じ。）の規定による認可の公告のあつた協定に定める事項のうち、第十八条の二第二項第三号ロに掲げる区域に関する事項は、その公告のあつた後において当該区域内の土地に係る土地所有者等となつた者に対しても、その効力があるものとする。"}, "第百十四条": {"text": "第百十四条\n　この法律の施行前にした行為並びにこの附則の規定によりなお従前の例によることとされる場合及びこの附則の規定によりなおその効力を有することとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第十八条の十": {"text": "第十八条の十\n\n　協定に係る土地所有者等は、第十八条の二第一項又は第十八条の六第一項の認可を受けた協定を廃止しようとする場合においては、その過半数の合意をもつてその旨を定め、市町村長の認可を受けなければならない。", "２": {"text": "２\n\n　市町村長は、前項の認可をしたときは、その旨を公告しなければならない。"}}, "第十八条の九": {"text": "第十八条の九\n\n　協定に係る土地所有者等は、協定区域予定地の区域内の土地（第十八条の二第二項第三号イに掲げる区域として区分された土地を除く。）に係る土地所有者等に対し当該協定への参加を求めた場合においてその参加を承諾しない者があるときは、全員の合意により、市町村長に対し、その者の承諾を得るために必要なあつせんをなすべき旨を申請することができる。", "２": {"text": "２\n\n　市町村長は、前項の規定による申請があつた場合において、当該協定区域予定地の区域内の土地に係る土地所有者等の協定への参加が第十八条の五第一項の規定に照らして相当であり、かつ、当該協定の内容からみてその者に対し参加を求めることが特に必要であると認めるときは、あつせんを行うことができる。"}}, "第四十三条": {"text": "第四十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百十五条": {"text": "第百十五条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第七条": {"text": "第七条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第二十四条": {"text": "第二十四条\n　附則第二条から前条まで及び附則第三十六条に規定するもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十二条の二": {"text": "第十二条の二\n\n　第八条第一項の市町村は、その区域内にある農業振興地域について、おおむね五年ごとに、農業振興地域整備計画に関する基礎調査として、農林水産省令で定めるところにより、農用地等の面積、土地利用、農業就業人口の規模、人口規模、農業生産その他農林水産省令で定める事項に関する現況及び将来の見通しについての調査を行うものとする。", "２": {"text": "２\n\n　都道府県知事は、必要があると認めるときは、市町村に対し、前項の規定による基礎調査の結果について必要な報告を求めることができる。"}}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 ６": {"text": "６\n　この法律の施行前にされた改正前の農振法第十五条の三第一項の認可及び改正前の農振法第十五条の四第一項の認可（廃止に係る認可を除く。）に係る農用地利用増進規程は、第四条第六項の承認に係る実施方針とみなす。"}, "第十三条の二": {"４": {"text": "４\n\n　前条第二項の規定は、第一項の場合について準用する。"}, "３": {"text": "３\n\n　第一項の規定により当該交換分合計画に係る土地を取得すべき者として定めることができる者は、市町村、農業協同組合、土地改良区その他政令で定める者のうち、当該土地を取得することにつき市町村が適当と認める者でその同意を得たものでなければならない。"}, "２": {"text": "２\n\n　前項の規定により当該交換分合計画に係る土地の所有者以外の者が取得すべき土地として定めることができる土地は、農業振興地域整備計画においてその整備に関する事項が定められている施設で政令で定める要件を備えるものの用に供するための土地でなければならない。"}, "第十三条の三": {"text": "第十三条の三\n\n\n　交換分合計画においては、その交換分合計画に係る土地の所有者の申出又は同意があつた場合には、その申出又は同意に係る土地の所有者が取得すべき土地を定めないでその所有者が失うべき土地を定めることができる。この場合において、その所有者が失うべき土地について地上権、永小作権、質権、賃借権、使用貸借による権利又はその他の使用及び収益を目的とする権利を有する者があるときは、市町村は、その所有者が取得すべき土地を定めないことについてこれらの者のすべての同意を得なければならない。"}, "text": "第十三条の二\n\n　市町村は、第八条第一項の規定により農業振興地域整備計画を定め、又は前条第一項の規定により農業振興地域整備計画を変更しようとする場合において、農業振興地域の自然的経済的社会的諸条件からみてその定めようとする農業振興地域整備計画に係る農業振興地域内又はその変更しようとする農業振興地域整備計画に係る農用地区域内にある農用地等の一部が農用地等以外の用途に供されることが見通されることにより、農業振興地域内にある土地の農業上の利用と他の利用との調整に留意して農業振興地域内において農用地等として利用すべき土地の農業上の利用を確保するため特に必要があると認めるときは、その定めようとする農業振興地域整備計画に係る農用地区域内又はその変更しようとする農業振興地域整備計画に係る農用地区域内にある土地を含む農業振興地域内にある一定の土地に関し交換分合を行うことができる。", "５": {"text": "５\n\n　農用地以外の土地を含めて交換分合計画を定めようとするときは、第十三条の五において準用する土地改良法第九十九条第二項の規定によるほか、当該土地について所有権、地上権、永小作権、質権、賃借権、使用貸借による権利又はその他の使用及び収益を目的とする権利を有する者並びに当該交換分合により当該土地についてこれらの権利を取得すべき者のすべての同意を得なければならない。"}, "第十三条の五": {"text": "第十三条の五\n\n\n　土地改良法第九十九条（第一項を除く。）、第百一条第二項、第百二条から第百七条まで、第百八条第一項及び第二項、第百九条、第百十二条、第百十三条、第百十四条第一項、第百十五条、第百十八条（第二項を除く。）並びに第百二十一条から第百二十三条までの規定は、第十三条の二第一項及び第二項の規定による交換分合について準用する。この場合において、これらの規定の準用について必要な技術的読替えは、政令で定める。"}, "第十三条の四": {"text": "第十三条の四\n\n\n　交換分合計画においては、前条第一項の規定により所有者が取得すべき土地を定めないでその所有者が失うべき土地を定める場合には、その所有者が失うべき土地の地積を合計した面積を超えない範囲内で、その交換分合計画に係る土地に含まれる一定の土地を、その交換分合計画に係る土地の所有者以外の者が取得すべき土地として定めることができる。"}}, "第十一条": {"text": "第十一条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第四十一条": {"text": "第四十一条\n　この法律の施行前に第七十条の規定による改正前の農業振興地域の整備に関する法律第十一条第一項（同条第十二項（同法第十三条第四項において準用する場合を含む。）及び同法第十三条第四項（景観法第五十五条第四項において読み替えて準用する場合を含む。）並びに景観法第五十五条第四項において準用する場合を含む。）の規定により都道府県又は市町村が公告した場合における公衆の縦覧に供する期間については、第七十条の規定による改正後の農業振興地域の整備に関する法律第十一条第一項（同条第十二項（同法第十三条第四項において準用する場合を含む。）及び同法第十三条第四項（景観法第五十五条第四項において読み替えて準用する場合を含む。）並びに景観法第五十五条第四項において準用する場合を含む。）の規定にかかわらず、なお従前の例による。"}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十三条の六": {"text": "第十三条の六\n\n　第八条第一項の市町村は、同条に定める農業振興地域整備計画のほか、別に法律で定めるところにより集落農業振興地域整備計画及び景観農業振興地域整備計画を定めることができる。"}, "第十四条": {"text": "第十四条\n　この法律の施行前に法律の規定により行われた聴聞、聴問若しくは聴聞会（不利益処分に係るものを除く。）又はこれらのための手続は、この法律による改正後の関係法律の相当規定により行われたものとみなす。"}, "第十五条の三": {"text": "第十五条の三\n\n　都道府県知事は、開発行為に係る土地及びその周辺の農用地等の農業上の利用を確保するために必要な限度において、前条第一項の規定に違反した者若しくは同項の許可に付した同条第五項の条件に違反して開発行為をした者又は偽りその他の不正な手段により同条第一項の許可を受けて開発行為をした者に対し、その開発行為の中止を命じ、又は期間を定めて復旧に必要な行為をすべき旨を命ずることができる。"}, "附則 ３": {"text": "３\n　新農振法第五条の二の規定は、新農振法第四条又は第五条の規定により農業振興地域整備基本方針が定められ、又は変更された日の属する年の翌年以後の年に係る達成状況について適用する。"}, "第三条の三": {"text": "第三条の三\n\n　農林水産大臣は、経済事情の変動その他情勢の推移により必要が生じたときは、基本指針を変更するものとする。", "２": {"text": "２\n\n　前条第三項から第五項までの規定は、基本指針の変更について準用する。"}}, "附則 １": {"text": "１\n　この法律は、公布の日から起算して六月を超えない範囲内において政令で定める日から施行する。"}, "第五条の二": {"text": "第五条の二\n\n　農林水産大臣は、毎年、都道府県に対し、当該都道府県の農業振興地域整備基本方針に定める確保すべき農用地等の面積の目標の達成状況について、地方自治法（昭和二十二年法律第六十七号）第二百四十五条の四第一項の規定による資料の提出の求めを行うものとする。", "２": {"text": "２\n\n　農林水産大臣は、毎年、前項の規定により提出を受けた資料により把握した目標の達成状況を公表するものとする。"}}, "第七十五条": {"text": "第七十五条\n　施行日前に前条の規定による改正前の農業振興地域の整備に関する法律第十五条の二第六項の規定により都道府県農業会議が述べた意見は、前条の規定による改正後の農業振興地域の整備に関する法律第十五条の二第六項の規定により都道府県機構が述べた意見とみなす。"}, "第十八条の四": {"text": "第十八条の四\n\n　市町村長は、第十八条の二第一項の認可の申請があつたときは、農林水産省令で定めるところにより、その旨を公告し、当該協定を当該公告の日から二週間関係人の縦覧に供しなければならない。", "２": {"text": "２\n\n　前項の規定による公告があつたときは、関係人は、同項の縦覧期間満了の日までに、当該協定について、市町村長に意見書を提出することができる。"}}, "第九十二条": {"text": "第九十二条\n　施行日前に第二百八十五条の規定による改正前の農業振興地域の整備に関する法律（以下この条及び附則第九十七条において「旧農業振興地域の整備に関する法律」という。）第八条第四項（旧農業振興地域の整備に関する法律第十三条第四項において準用する場合を含む。次項において同じ。）の規定による認可を受けた農業振興地域整備計画は、第二百八十五条の規定による改正後の農業振興地域の整備に関する法律（以下この条及び附則第九十七条において「新農業振興地域の整備に関する法律」という。）第八条第四項（新農業振興地域の整備に関する法律第十三条第四項において準用する場合を含む。次項において同じ。）の規定による協議が調い、かつ、同意を得た農業振興地域整備計画とみなす。"}, "附則 ７": {"text": "７\n　市町村は、この法律の施行後遅滞なく、前項の規定により実施方針とみなされた農用地利用増進規程を補完し、都道府県知事の承認を受けなければならない。第四条第二項から第五項まで、第七項及び第八項の規定は、この場合について準用する。"}, "第一条": {"text": "第一条\n　この法律は、平成二十八年四月一日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　附則第二十八条、第二十九条第一項及び第三項、第三十条から第四十条まで、第四十七条（都道府県農業会議及び全国農業会議所の役員に係る部分に限る。）、第五十条、第百九条並びに第百十五条の規定　公布の日（以下「公布日」という。）"}, "第十八条の三": {"text": "第十八条の三\n\n　協定の内容は、この法律及びこの法律に基づく命令その他関係法令（条例を含む。）並びにこれらに基づく処分に違反するものであつてはならない。", "２": {"text": "２\n\n　協定の内容は、法令に基づき策定された国又は地方公共団体の計画に適合するものでなければならない。"}}}}