{"name": "農業経営基盤強化促進法施行令", "number": "昭和五十五年八月二十九日政令第二百十九号", "provision": {"附則 ５": {"text": "５\n　法附則第十三項の政令で定める日は、平成二十八年三月三十一日とする。"}, "第二条": {"text": "第二条\n　改正法の施行前にした改正法第二条の規定による改正前の農業経営基盤強化促進法第二十七条の十二第一項の規定による命令に関し改正法の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第十一条": {"text": "第十一条\n\n　法第二十九条第二項\nの規定により農事組合法人が土地改良事業を行う場合には、当該農事組合法人を土地改良法\n（昭和二十四年法律第百九十五号）第九十五条第一項\n又は第百条第一項\nの規定により土地改良事業を行い、又は行おうとする農業協同組合とみなして、土地改良法施行令\n（昭和二十四年政令第二百九十五号）の規定を適用する。"}, "第九条": {"text": "第九条\n\n　特定農用地利用規程の有効期間は、法第二十三条第一項\nの認定を受けた日から起算して五年とする。ただし、同項\nの認定を受けた団体は、当該特定農用地利用規程で定められた特定農業法人又は特定農業団体の同意を得た場合には、農林水産省令で定めるところにより、同意市町村の承認を得て、その有効期間を五年を超えない範囲内で延長することができる。"}, "第一条": {"text": "第一条\n　この政令は、平成二十八年四月一日から施行する。"}, "第五条": {"text": "第五条\n　改正法附則第八条第四項の規定によりなおその効力を有するものとされる第一条の規定による改正前の農地法施行令第十六条から第十八条までの規定の適用については、同令第十六条第一項第七号中「自作農の創設又は土地」とあるのは「土地」と、同令第十七条中「買収前の所有者又はその一般承継人に通知しなければならない。この場合において、通知することができないときは、その旨を公告して通知に代えることができる」とあるのは「土地等の売払いを行う旨、その土地等の所在、地番、地目及び面積、買収前の所有者の氏名又は名称及び住所その他必要な事項を公告し、かつ、その公告をした旨を買収前の所有者又はその一般承継人であつて知れているものに通知しなければならない」と、同令第十八条第一号中「通知若しくは公告」とあるのは「公告」と、「三箇月」とあるのは「六箇月」とする。"}, "第十二条": {"３": {"text": "３\n\n　都道府県が、農地中間管理機構に対し、地方自治法施行令\n（昭和二十二年政令第十六号）第百七十一条の六第一項\nの規定により貸付金の償還期限を延長したときは、国の債権の管理等に関する法律\n（昭和三十一年法律第百十四号）第二十四条第一項\nの規定の適用については、同項第六号\nに該当するものとみなし、かつ、この場合における国の貸付金の償還期限の延長については、同法第二十六条第一項\nの規定は、適用されないものとする。"}, "text": "第十二条\n\n　法第三十条第一項\nの国又は都道府県の貸付金の償還期間（据置期間を含む。以下同じ。）及び据置期間は、別表第二の上欄に掲げる資金の種類に応じ、それぞれ同表の中欄及び下欄に掲げるとおりとし、その償還は、均等年賦償還の方法によるものとする。", "２": {"text": "２\n\n　都道府県は、農地中間管理機構が次の各号のいずれかに該当するときは、貸付金の全部又は一部について償還期限を繰り上げることができる。\n一\n\n　貸付金を貸付けの目的以外の目的に使用したとき。\n\n二\n\n　貸付金の償還を怠つたとき。\n\n三\n\n　前二号に掲げる場合のほか、貸付けの条件に違反したとき。"}}, "第三条": {"text": "第三条\n　改正法附則第八条第四項の規定によりなおその効力を有するものとされる改正法附則第二十条の規定による廃止前の国有農地等の売払いに関する特別措置法（昭和四十六年法律第五十号）第四条第一項の規定の適用については、同項第二号ロ中「通知又は公告」とあるのは「公告」と、「三箇月」とあるのは「六箇月」とする。"}, "第二十二条": {"text": "第二十二条\n　この政令の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この政令は、農地法の一部を改正する法律（昭和五十五年法律第六十六号）の施行の日（昭和五十五年十月一日）から施行する。"}, "第六条": {"text": "第六条\n　この政令の施行前に第四条の規定による改正前の農地法による不動産登記に関する政令第一条各号に規定する買収、売渡し又は譲与をした場合及び改正法附則第六条第三項の規定によりなおその効力を有するものとされる改正法第一条の規定による改正前の農地法（以下「旧農地法」という。）第七十二条の規定による買収をした場合における登記については、なお従前の例による。"}, "附則 ３": {"text": "３\n　第四条の規定は、政府が株式会社日本政策金融公庫又は沖縄振興開発金融公庫と法附則第八項に規定する利子補給契約を結ぶ場合について準用する。この場合において、同条中「第十四条の六第一項各号」とあるのは、「附則第八項」と読み替えるものとする。"}, "第四条": {"text": "第四条\n　附則第一条ただし書に規定する改正規定の施行前にされた農地法第四条第一項又は第五条第一項の許可の申請であって、当該改正規定の施行の際、許可又は不許可の処分がされていないものに係る許可の基準については、当該改正規定による改正後の農地法施行令第十一条第一号及び第十九条第一号の規定にかかわらず、なお従前の例による。"}, "第七条": {"text": "第七条\n\n　法第二十三条第一項\nの政令で定める基準は、目的、構成員たる資格、構成員の加入及び脱退に関する事項、代表者に関する事項、総会の議決事項その他農林水産大臣が定める事項が定められていること並びにこれらの記載事項に係る内容が農林水産大臣が定める基準に適合するものであることとする。"}, "附則 ２": {"text": "２\n　法附則第八項の政令で定める農用地の改良又は造成は、当該農用地の改良又は造成に関する事業の施行に係る地域において、農林水産大臣の定める基準に適合する農業者又は農業者の組織する団体が当該事業の完了する以前において利用権の設定等又は農作業の委託を受けると見込まれる農用地の面積が農林水産大臣の定める基準に適合するものであることとする。"}, "第八条": {"text": "第八条\n\n　法第二十三条第四項\nの政令で定める要件は、次に掲げる要件とする。\n一\n\n　前条に規定する基準に従つた定款又は規約を有していること。\n\n二\n\n　その組織を変更して、その構成員を主たる組合員、社員又は株主とする農業経営を営む法人となることに関する計画であつて、農林水産省令で定める基準に適合するものを有しており、かつ、その達成が確実と見込まれること。\n\n三\n\n　その他農林水産省令で定める要件"}, "第十条": {"text": "第十条\n\n　法第二十四条第三項\nの政令で定める事由は、次に掲げる事由とする。\n一\n\n　農用地利用規程について法第二十三条第一項\nの認定を受けた団体（次号において単に「団体」という。）が同項\nに規定する団体でなくなつたこと。\n\n二\n\n　法第六条第五項\nの規定による基本構想の変更により農用地利用規程（法第二十四条第一項\n又は第二項\nの規定による変更の認定又は届出があつたときは、その変更後のもの）が法第二十三条第三項第一号\nに掲げる要件に該当しなくなつた場合において、団体が遅滞なく当該農用地利用規程について法第二十四条第一項\nの規定による変更の認定を受けなかつたこと（同項\nただし書の農林水産省令で定める軽微な変更に該当する場合を除く。）。"}, "附則 ４": {"text": "４\n　法附則第十三項及び第十五項の政令で定める者は、次の各号のいずれかに該当する者とする。\n一\n　その主要な事業用資産について東日本大震災により浸水、流失、滅失、損壊その他これらに準ずる損害を受けたことの証明を市町村長その他相当な機関から受けた者\n\n二\n　その生産物（その加工品を含む。）に係る売上げが東日本大震災により平年の売上げに比して相当程度減少したことの証明を市町村長その他相当な機関から受けた者"}}}