{"name": "農村負債整理組合法", "number": "昭和八年三月二十九日法律第二十一号", "provision": {"附則 １": {"text": "１\n　この法律は、登録免許税法の施行の日から施行する。"}, "第二条": {"text": "第二条\n　この法律の施行の日が行政機関の保有する個人情報の保護に関する法律の施行の日後である場合には、第五十二条のうち商業登記法第百十四条の三及び第百十七条から第百十九条までの改正規定中「第百十四条の三」とあるのは、「第百十四条の四」とする。"}, "null": {"第五条": {"text": "第五条\n\n\n　削除"}, "第二十条ノ三": {"text": "第二十条ノ三\n\n\n　本法ニ依リ登記スベキ事項ニシテ官庁ノ認可ヲ要スルモノノ登記ノ期間ハ其ノ認可書ノ到達シタル日ヨリ起算ス"}, "第十七条": {"text": "第十七条\n\n\n　負債整理組合ハ其ノ設立ノ日ヨリ二週間以内ニ其ノ主タル事務所ノ所在地ニ於テ設立ノ登記ヲ為スベシ"}, "第二十三条ノ三": {"text": "第二十三条ノ三\n\n\n　負債整理組合ガ解散シタルトキハ破産手続開始ノ決定ニ因ル解散ノ場合ヲ除クノ外理事ガ其ノ清算人ト為ル但シ規約ニ別段ノ定アルトキ又ハ総会ニ於テ理事以外ノ者ヲ選任シタルトキハ此ノ限ニ在ラズ"}, "第二十三条ノ十四": {"text": "第二十三条ノ十四\n\n\n　第二十三条ノ四ノ規定ニ依リ裁判所ガ負債整理組合ノ清算人ヲ選任シタル場合ニ於テハ負債整理組合ヲシテ之ニ報酬ヲ与ヘシムルコトヲ得其ノ額ハ当該清算人及監事ノ陳述ヲ聴キ裁判所之ヲ定ム"}, "第二十三条ノ十三": {"text": "第二十三条ノ十三\n\n\n　清算人ノ選任ノ裁判ニ対シテハ不服ヲ申立ツルコトヲ得ズ"}, "第十二条": {"text": "第十二条\n\n\n　負債整理組合ハ法人トス"}, "第三条": {"text": "第三条\n\n\n　負債整理組合ノ組合員本法ニ依リ負債整理ヲ為サントスルトキハ命令ノ定ムル所ニ依リ負債整理組合ニ対シ其ノ旨ヲ申出ヅベシ"}, "第十五条": {"text": "第十五条\n\n\n　負債整理組合ヲ設立セントスルトキハ設立者ハ規約ヲ作成シ命令ノ定ムル所ニ依リ地方長官ニ設立ノ認可ヲ申請スベシ"}, "第八条": {"text": "第八条\n\n\n　農業協同組合、信用組合其ノ他勅令ヲ以テ定ムル法人ニシテ命令ノ定ムル所ニ依リ行政官庁ノ認可ヲ受ケ第十一条ノ事業ヲ行フモノハ本章ノ適用ニ関シテハ之ヲ負債整理組合ト看做ス但シ第二条中組合設立前トアルハ行政官庁ノ認可前トス"}, "第十三条": {"text": "第十三条\n\n\n　負債整理組合ハ一定ノ地区内ニ居住スル者ヲ以テ之ヲ組織ス"}, "第二十三条ノ六": {"text": "第二十三条ノ六\n\n\n　清算人ハ破産手続開始ノ決定ノ場合ヲ除クノ外解散後二週間以内ニ其ノ氏名及住所並ニ解散ノ原因及年月日ノ登記ヲ為シ且此等ノ事項ヲ官庁ニ届出ヅルコトヲ要ス"}, "○４": {"text": "○４\n\n前項ニ規定スル官庁ハ負債整理組合ノ解散及清算ヲ監督スル裁判所ニ対シ意見ヲ述ブルコトヲ得"}, "第二条": {"text": "第二条\n\n\n　本法ニ於テ負債トハ負債整理組合ノ組合員ノ負担スル私法上ノ金銭債務ニシテ組合設立前ニ生ジタルモノヲ謂フ但シ本法施行後ニ生ジタルモノハ命令ノ定ムル所ニ依リ行政官庁ノ認可ヲ受ケタルモノニ限ル"}, "第二十三条ノ二": {"text": "第二十三条ノ二\n\n\n　解散シタル負債整理組合ハ清算ノ目的ノ範囲内ニ於テハ其ノ清算ノ結了ニ至ルマデ尚ホ存続スルモノト看做ス"}, "○２": {"text": "○２\n\n前項ノ規定ハ刑法\nニ正条アル場合ハ之ヲ適用セズ"}, "第十条": {"text": "第十条\n\n\n　負債整理組合ハ組合員ノ経済更生ヲ図ル為隣保共助ノ精神ニ則リ組合員ヲシテ其ノ負債ノ整理ヲ為サシムルコトヲ目的トス"}, "第二十条": {"text": "第二十条\n\n\n　負債整理組合ノ設立登記ノ申請書ニハ無限責任ノ組合ニ在リテハ産業組合法第十六条ノ五第一項第三号ニ掲グル事項ヲ、保証責任ノ組合ニ在リテハ同条同項第一号、第二号及第四号ニ掲グル事項ヲ記載シタル組合原簿ヲ添附スベシ"}, "第十六条": {"text": "第十六条\n\n\n　前条第一項ノ認可ノ申請ヲ為スコトヲ得ル期間ハ本法施行ノ日ヨリ十三年間トス"}, "第四条": {"text": "第四条\n\n\n　前条ノ斡旋ニ依リ協定成ラザル負債ニ付テハ負債整理組合ハ命令ノ定ムル所ニ依リ市町村負債整理委員会ニ対シ其ノ協定ノ斡旋ヲ請求スルコトヲ得"}, "第二十二条": {"text": "第二十二条\n\n\n　負債整理組合ノ組合員ハ命令ニ別段ノ規定アル場合ヲ除クノ外総組合員ノ三分ノ二以上ノ同意アルニ非ザレバ脱退スルコトヲ得ズ"}, "第二十三条ノ十二": {"text": "第二十三条ノ十二\n\n\n　負債整理組合ノ解散及清算ノ監督並ニ清算人ニ関スル事件ハ其ノ主タル事務所ノ所在地ヲ管轄スル地方裁判所ノ管轄トス"}, "text": "第一条\n\n\n　本法ハ農山漁村ニ居住スル者ノ経済更生ヲ図ル為隣保共助ノ精神ニ則リ其ノ者ヲシテ負債整理組合ヲ組織セシメ組合ノ樹立シタル負債償還計画及経済更生計画ヲ履行セシメ以テ其ノ負債ノ整理ヲ為サシムルコトヲ目的トス", "第二十三条ノ五": {"text": "第二十三条ノ五\n\n\n　重要ナル事由アルトキハ裁判所ハ利害関係人若ハ検察官ノ請求ニ因リ又ハ職権ヲ以テ清算人ヲ解任スルコトヲ得"}, "第二十一条": {"text": "第二十一条\n\n\n　負債整理組合ハ規約ノ定ムル所ニ依リ其ノ組合員ヲシテ組合ノ負債償還ノ一部ニ充ツル為積立金ヲ醵出セシムルコトヲ得"}, "第九条": {"text": "第九条\n\n\n　本法中町村トアルハ町村制ヲ施行セザル地ニ於テハ之ニ準ズベキモノトス"}, "第十九条": {"text": "第十九条\n\n\n　各登記所ニ負債整理組合登記簿ヲ備フ"}, "第二十三条ノ十": {"text": "第二十三条ノ十\n\n\n　清算中ニ負債整理組合ノ財産ガ其ノ債務ヲ完済スルニ不足スルコト明トナリタルトキハ清算人ハ直チニ破産手続開始ノ申立ヲ為シ其ノ旨ヲ公告スルコトヲ要ス"}, "第六条": {"text": "第六条\n\n\n　第三条第一項ノ規定ニ依リ負債整理ノ申出アリタル負債ニ付民事調停法\n（昭和二十六年法律第二百二十二号）ニ依ル調停事件繋属スルトキハ裁判所又ハ調停委員会ハ第三条第二項\n又ハ第四条\nノ規定ニ依ル斡旋ノ終了ニ至ル迄其ノ調停手続ヲ中止スルコトヲ得"}, "第七条": {"text": "第七条\n\n\n　負債整理組合ヨリ負債整理資金ノ貸付ヲ受ケタル組合員ガ其ノ貸付ノ条件ヲ具備セザルニ至リタル場合ニ於ケル負債整理組合ノ不動産其ノ他ノモノノ取得ニ関シテハ地方税ヲ課スルコトヲ得ズ"}, "第二十四条": {"text": "第二十四条\n\n\n　産業組合法第三条、第四条、第七条、第二十三条、第二十五条乃至第三十一条ノ二、第三十二条乃至第三十八条、第三十九条、第四十九条、第六十条第一項（清算ニ関スル規定ヲ除ク）、第六十条ノ二、第六十一条（清算ニ関スル規定ヲ除ク）、第六十二条、第六十五条、第六十八条、第六十九条、第七十四条ノ二第一項及第九十三条ノ二並ニ商業登記法第一条の三\n乃至第五条\n、第七条乃至第十五条、第十七条（第三項ヲ除ク）、第十八条乃至第十九条の二、第二十条（第三項ヲ除ク）、第二十一条乃至第二十三条の二、第二十四条（第十五号及第十六号ヲ除ク）、第二十六条、第二十七条、第五十一条乃至第五十三条、第百三十二条乃至第百三十七条及第百三十九条乃至第百四十八条ノ規定ハ負債整理組合ニ之ヲ準用ス但シ産業組合法第九十三条ノ二中三百円トアルハ二百円トス"}, "第二十条ノ二": {"text": "第二十条ノ二\n\n\n　事務所ノ移転其ノ他登記事項ノ変更登記ノ申請書ニハ登記事項ノ変更ヲ証スル書面ヲ添付スベシ"}, "第二十三条ノ九": {"text": "第二十三条ノ九\n\n\n　前条第一項ノ期間ノ経過後ニ申出ヲ為シタル債権者ハ負債整理組合ノ債務完済後未ダ帰属権利者ニ引渡サザル財産ニ対シテノミ請求ヲ為スコトヲ得"}, "第二十三条ノ十五": {"text": "第二十三条ノ十五\n\n\n　裁判所ハ負債整理組合ノ解散及清算ノ監督ニ必要ナル調査ヲ為サシムル為検査役ヲ選任スルコトヲ得"}, "第二十五条": {"text": "第二十五条\n\n\n　負債整理組合ノ理事又ハ監事何等ノ名義ヲ以テスルヲ問ハズ組合ノ事業ノ範囲外ニ於テ貸付ヲ為シ又ハ投機取引ノ為ニ組合財産ヲ処分シタルトキハ一年以下ノ懲役若ハ禁錮又ハ千円以下ノ罰金ニ処ス"}, "第二十三条ノ八": {"text": "第二十三条ノ八\n\n\n　清算人ハ其ノ就職ノ日ヨリ二月以内ニ少クトモ三回ノ公告ヲ以テ債権者ニ対シ一定ノ期間内ニ其ノ債権ノ申出ヲ為スベキ旨ノ催告ヲスルコトヲ要ス此ノ場合ニ於テ其ノ期間ハ二月ヲ下ルコトヲ得ズ"}, "○３": {"text": "○３\n\n負債整理組合ノ解散及清算ヲ監督スル裁判所ハ負債整理組合ノ業務ヲ監督スル官庁ニ対シ意見ヲ求メ又ハ調査ヲ嘱託スルコトヲ得"}, "第十一条": {"text": "第十一条\n\n\n　負債整理組合ハ其ノ目的ヲ達スル為左ノ事業ヲ行フ\n一\n\n　組合員ノ負債償還計画及経済更生計画ノ樹立\n\n二\n\n　債務者タル組合員及債権者間ニ於ケル負債ノ金額、利率、償還期限、償還方法其ノ他ノ条件ノ緩和ニ関スル協定ノ斡旋\n\n三\n\n　組合員ニ対スル負債整理資金ノ貸付\n\n四\n\n　前各号ニ掲グルモノノ外組合員ノ負債整理ニ必要ナル事業"}, "第二十三条ノ四": {"text": "第二十三条ノ四\n\n\n　前条ノ規定ニ依リテ清算人タル者ナキトキ又ハ清算人ノ欠ケタル為損害ヲ生ズル虞アルトキハ裁判所ハ利害関係人若ハ検察官ノ請求ニ因リ又ハ職権ヲ以テ清算人ヲ選任スルコトヲ得"}, "第十四条": {"text": "第十四条\n\n\n　負債整理組合ノ組織ハ無限責任及保証責任ノ二種トス"}, "第十八条": {"text": "第十八条\n\n\n　本法ニ依リ登記スベキ事項ハ登記前ニ在リテハ之ヲ以テ第三者ニ対抗スルコトヲ得ズ"}, "第二十六条": {"text": "第二十六条\n\n\n　負債整理組合ノ理事又ハ清算人ハ本法ニ規定スル登記ヲ為スコトヲ怠リタルトキハ五十万円以下ノ過料ニ処ス"}, "第二十三条": {"text": "第二十三条\n\n\n　負債整理組合ニ加入シタル組合員ハ其ノ加入前ニ生ジタル組合ノ債務ニ付テモ亦第十四条第二項ノ規定ニ依ル責任ヲ負担ス"}, "第二十三条ノ七": {"text": "第二十三条ノ七\n\n\n　清算人ハ次ノ職務ヲ行フ\n一\n\n　現務ノ結了\n\n二\n\n　債権ノ取立及債務ノ弁済\n\n三\n\n　残余財産ノ引渡"}, "第二十三条ノ十一": {"text": "第二十三条ノ十一\n\n\n　負債整理組合ノ解散及清算ハ裁判所ノ監督ニ属ス"}}, "第七十六条": {"text": "第七十六条\n　本法施行ノ期日ハ各規定ニ付勅令ヲ以テ之ヲ定ム"}, "○１": {"text": "○１\n本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第六十条": {"text": "第六十条\n　この法律による他の法律の廃止又は改正前になした行為に関する罰則の適用については、なお従前の例による。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から起算して二十日を経過した日から施行する。"}, "第十四条": {"text": "第十四条\n　本法施行ノ期日ハ勅令ヲ以テ之ヲ定ム"}, "第三十九条": {"text": "第三十九条\n　この法律は、公布の日から、これを施行する。"}}}