{"name": "農産物検査法施行規則", "number": "昭和二十六年五月十九日農林省令第三十二号", "provision": {"第二十一条": {"text": "第二十一条\n\n　法第二十一条第一項\nの農林水産省令で定める事項は、次に掲げるとおりとする。\n一\n\n　農産物検査の業務の実施方法に関する事項\n\n二\n\n　農産物検査に係る手数料の額に関する事項\n\n三\n\n　農産物検査に係る手数料の収納の方法に関する事項\n\n四\n\n　農産物検査を行う時間及び休日に関する事項\n\n五\n\n　農産物検査を行う区域及び農産物検査を行う場所に関する事項\n\n六\n\n　農産物検査の受付の条件に関する事項\n\n七\n\n　農産物検査の受検のための準備に関する事項\n\n八\n\n　農産物検査員の配置に関する事項\n\n九\n\n　機械器具その他の設備の保守点検に関する事項\n\n十\n\n　農産物検査の請求書の保存に関する事項\n\n十一\n\n　帳簿の備付けに関する事項"}, "第五条": {"text": "第五条\n　国の検査は、国の検査を受けようとする者の請求により行う。"}, "第十七条": {"text": "第十七条\n\n　法第十七条第四項第七号\n（法第十八条第三項\n及び第十九条第三項\nにおいて準用する場合を含む。）の農林水産省令で定める事項は、農産物検査員の住所及び当該農産物検査員が農産物検査を行う農産物の種類とする。"}, "第九条": {"text": "第九条\n　国の検査を行うために必要な農産物の積替え、運搬、開装又は改装に要する費用は、受検者の負担とする。"}, "第十九条": {"text": "第十九条\n\n　法第十九条第二項\nの変更登録の申請は、次に掲げる事項を記載した申請書に登録免許税の領収証書又は登録免許税の額に相当する金額の収入印紙をはり付け、これを農林水産大臣に提出してしなければならない。\n一　\n\n　法第十七条第四項第三号\nから第五号\nまでに掲げる事項のうち変更しようとする事項\n\n二　\n\n　一年間に行おうとする農産物の種類ごとの品位等検査の検査見込数量又は一年間に行おうとする成分検査の検査見込件数\n\n三\n\n　農産物検査を行う農産物検査員の氏名及び住所並びに当該農産物検査員が農産物検査を行う農産物の種類\n\n四\n\n　農産物検査を行う場合に用いることとしている機械器具その他の設備及びその所在場所"}, "第十二条": {"text": "第十二条\n\n　法第十六条\nの規定による表示の抹消は、別記様式第十七号の消印を押してするものとする。"}, "第三条": {"text": "第三条\n　改正法附則第三条第一項の規定により農林水産大臣が行う農産物検査（以下「国の検査」という。）は、輸入に係る農産物にあっては十トンに満たないもの、輸入に係る農産物以外の農産物であって包装されていないものにあっては五百キログラムに満たないもの、その他の農産物にあってはその種類ごとに農林水産大臣が定める条件を欠くものについては、次に掲げる場合を除き、行わない。\n一\n　量目についての条件を欠く米穀について改正法による改正後の農産物検査法（以下「新法」という。）第五条第二項（新法第三十四条第三項において準用する場合を含む。）の品位等検査を受ける場合\n\n\n二\n　新法第六条第一項の品位等検査を受ける場合 \n\n三\n　新法第十五条第二項の品位等検査を受ける場合 \n\n四\n　新法第三十四条第一項の品位等検査を行う場合"}, "第二十二条": {"text": "第二十二条\n\n　法第二十五条\nに規定する帳簿は、農産物検査の業務を行う登録検査機関ごとに作成し、農産物検査の業務を行う事務所に備え付け、最終の記載の日から五年間保存しなければならない。", "２": {"text": "２\n\n　法第二十五条\nの農林水産省令で定める事項は、次のとおりとする。\n一\n\n　農産物検査を請求した者の氏名又は名称及び住所\n\n二\n\n　農産物検査の請求を受けた年月日\n\n三\n\n　農産物検査を行つた年月日\n\n四\n\n　農産物検査を行つた場所\n\n五\n\n　農産物検査を行つた農産物の種類及び銘柄、量目、荷造り及び包装並びに品位又は成分についての検査の結果\n\n六\n\n　農産物検査を行つた農産物検査員の氏名（法第十七条第一項第二号\nに掲げる検査の区分に係る登録検査機関（次条において「登録成分検査機関」という。）が成分検査の試料の採取の業務を他の登録検査機関に委託して行つた場合にあつては、当該業務を行つた登録検査機関の名称）\n\n七\n\n　輸入に係る農産物についての農産物検査を行つた場合にあつては、船舶名、輸入港名、入港年月日その他当該農産物を特定するために必要な事項"}}, "第七条": {"text": "第七条\n　国の検査は、検査請求書の提出があった日から十日以内において地方農政事務所長が指定する日に行う。"}, "第十五条": {"text": "第十五条\n\n　法第十七条第二項第一号\n（法第十八条第三項\n及び第十九条第三項\nにおいて準用する場合を含む。次項において同じ。）の農林水産省令で定める者は、次の各号のいずれかに該当する者として、農林水産大臣が作成する名簿に登載されたものとする。\n一\n\n　農産物検査に一年以上従事した経験を有する者\n\n二\n\n　農林水産大臣が指定する研修の課程を修了した者", "２": {"text": "２\n\n　法第十七条第二項第一号\nの農林水産省令で定める数は、次の各号に掲げる区分に応じ、当該各号に掲げるとおりとする。\n一\n\n　国内産農産物に係る品位等検査を行う場合　一年間に行おうとする農産物の種類（米穀又は麦にあつては、包装されているもの及び包装されていないものの別）ごとの検査見込数量（トンで表した量をいう。次号において同じ。）を、それぞれ次に掲げる区分に応じ、当該各区分に掲げる数で除して得た数（小数点以下の端数は、切り上げるものとする。以下この項において同じ。）のうち最も大きい数イ　包装されている米穀　二千五百\nロ　包装されていない米穀　六千\nハ　包装されている麦　二千\nニ　包装されていない麦　一万五千\nホ　大豆　千五百\nヘ　小豆及びいんげん　六千\nト　かんしよ生切干　百\nチ　そば　千\nリ　でん粉　三万\n\n二\n\n　外国産農産物に係る品位等検査を行う場合　一年間に行おうとする農産物の種類ごとの検査見込数量を、それぞれ次に掲げる区分に応じ、当該各区分に掲げる数で除して得た数のうち最も大きい数（その数が二を下回る場合にあつては、二）イ　米穀　五千\nロ　麦　三万\nハ　米穀及び麦以外の農産物　二万\n\n三\n\n　成分検査を行う場合　一年間に行おうとする検査見込件数を、五百五十で除して得た数"}}, "附則 ２": {"text": "２\n　この省令の施行の際現にある旧様式により調製した用紙は、この省令の施行後においても当分の間、これを取り繕って使用することができる。"}, "第八条": {"text": "第八条\n　国の検査は、あらかじめ地方農政事務所長が定めて公示した場所のうち、その指定する場所において行う。"}, "第二十七条": {"text": "第二十七条\n\n　法第三十五条第三項\nに規定する場合にあつては、登録検査機関は、次に掲げる事項を行わなければならない。\n一\n\n　引き継ぐべき農産物検査の業務を農林水産大臣に引き継ぐこと。\n\n二\n\n　引き継ぐべき農産物検査の業務に関する帳簿及び書類を農林水産大臣に引き渡すこと。\n\n三\n\n　その他農林水産大臣が農産物検査の業務の引継ぎに関し必要と認める事項を行うこと。"}, "第十条": {"４": {"text": "４\n\n　前項の農産物のうち第六条第一項の規定により抽出して品位等検査を行つたものについての法第十三条第一項\nの規定による検査証明は、前項の規定にかかわらず、次の各号の区分に応じ、当該各号に掲げる検査証明書を交付してすることができる。\n一\n\n　期間経過米検査を行つた米穀　第二項第一号に掲げる検査証明書\n\n二\n\n　普通小麦のうち、その水分の含有率及び容積重の数値について品位等検査に係る法第十三条第一項\nの規定による検査証明を受けようとするもの　別記様式第十三号による検査証明書\n\n三\n\n　前二号に掲げる農産物以外の農産物　別記様式第十四号による検査証明書"}, "３": {"text": "３\n\n　輸入に係る農産物以外の農産物であつて包装されているものについての品位等検査に係る法第十三条第一項\nの規定による検査証明は、次の各号の区分に応じ、当該各号に掲げる表示をその表面の見やすい箇所に印刷した当該農産物の包装又は当該表示を印刷した当該農産物の票せんに検査年月日及び登録検査機関名のほか、銘柄区分のあるものにあつては銘柄を、普通小麦のうちその水分の含有率及び容積重の数値について品位等検査に係る法第十三条第一項\nの規定による検査証明を受けようとするものにあつては当該数値を記載し、農産物検査員（法第十七条第二項第一号\nに規定する者をいう。以下同じ。）の認印を押し、かつ、当該包装又は票せんに、農林水産大臣が定めるところにより、別記様式第六号による等級証印、別記様式第七号による種子用証印又は別記様式第八号による醸造用証印を押してするものとする。\n一\n\n　もみ及び玄米（第四号に掲げるものを除く。）、小麦（次号に掲げるものを除く。）、大麦、はだか麦、大豆、小豆、いんげん、かんしよ平切干又はそば　別記様式第九号による表示\n\n二\n\n　普通小麦のうち、その水分含有率及び容積重の数値について品位等検査に係る法第十三条第一項\nの規定による検査証明を受けようとするもの　別記様式第十号による表示\n\n三\n\n　精米（次号に掲げるものを除く。）、かんしよ粗砕切干又はでん粉　別記様式第十一号による表示\n\n四\n\n　期間経過米検査を受けようとする米穀　別記様式第十二号による表示"}, "text": "第十条\n\n　輸入に係る農産物についての品位等検査に係る法第十三条第一項\nの規定による検査証明は、法第五条第二項\n（法第三十四条第三項\nにおいて準用する場合を含む。）の品位等検査（以下この条において「期間経過米検査」という。）を行つた米穀にあつては別記様式第一号による検査証明書を、期間経過米検査以外の検査を行つた農産物にあつては別記様式第二号による検査証明書を交付してするものとする。", "２": {"text": "２\n\n　輸入に係る農産物以外の農産物であつて包装されていないものについての品位等検査に係る法第十三条第一項\nの規定による検査証明は、次の各号の区分に応じ、当該各号に掲げる検査証明書を交付してするものとする。\n一\n\n　期間経過米検査を行つた米穀　別記様式第三号による検査証明書\n\n二\n\n　普通小麦のうち、その水分の含有率及び容積重の数値について品位等検査に係る法第十三条第一項\nの規定による検査証明を受けようとするもの　別記様式第四号による検査証明書\n\n三\n\n　前二号に掲げる農産物以外の農産物　別記様式第五号による検査証明書"}, "５": {"text": "５\n\n　輸入に係る農産物以外の農産物であつて包装されているものについての成分検査に係る法第十三条第一項\nの規定による検査証明は、別記様式第十五号による表示をその包装の表面の見やすい箇所に印刷した当該農産物の包装又は当該表示を印刷した当該農産物の票せんに農産物検査員の認印を押し、かつ、別記様式第十六号による検査証明書を交付してするものとし、これ以外の成分検査に係る法第十三条第一項\nの規定による検査証明は、別記様式第十六号による検査証明書を交付してするものとする。"}}, "附則 ５": {"text": "５\n　前項の証明書の様式は、農林水産大臣が定める。"}, "第二十五条": {"text": "第二十五条\n\n　法第三十一条第三項\nの立入調査をする職員の身分を示す証明書の様式は、別記様式第二十号のとおりとする。"}, "第二十六条": {"text": "第二十六条\n\n　法第三十三条第一項\nの規定による申出は、次に掲げる事項を記載した文書（正副三通）をもつてしなければならない。\n一\n\n　申出人の氏名又は名称及び住所\n\n二\n\n　申出に係る農産物の種類及び数量\n\n三\n\n　申出に係る農産物の検査を行つた年月日\n\n四\n\n　申出の理由\n\n五\n\n　申出に係る農産物の検査を請求した者の氏名又は名称及び住所\n\n六\n\n　申出に係る農産物に法第十三条第一項\nの規定による表示を付し、又は同項\nの検査証明書を交付した登録検査機関の名称\n\n七\n\n　申出に係る農産物の申出時における所在場所及び所有者の氏名又は名称"}, "第二条": {"text": "第二条\n　この省令の施行の際現にあるこの省令による改正前の農産物検査法施行規則別記様式第十九号（次項において「旧様式」という。）により使用されている書類は、この省令による改正後の農産物検査法施行規則別記様式第十九号によるものとみなす。"}, "第十一条": {"text": "第十一条\n\n　法第十四条第二項\nの農林水産省令で定める場合は、次に掲げる場合とする。\n一\n\n　法第三条\n又は第四条\nの品位等検査を受けた米穀（精米を除く。）であつて、法第十五条第一項第三号\nに掲げる場合に該当するため品位等検査を受けていないものとみなされたものについて、法第五条第一項\nの品位等検査を行う場合\n\n二\n\n　大豆、小豆、いんげん及びそばについて、品位等検査を受けようとする農産物の生産地を農産物検査を行う区域に含む登録検査機関が法第九条\nの品位等検査を行う場合"}, "第一条": {"text": "第一条\n　この省令は、公布の日から施行する。"}, "第十八条": {"text": "第十八条\n\n　登録検査機関は、法第十七条第八項\nの規定による届出をしようとするときは、次に掲げる事項を記載した届出書を農林水産大臣に提出しなければならない。\n一\n\n　名称及び主たる事務所の所在地\n\n二\n\n　廃止の届出の場合は、廃止の予定期日\n\n三\n\n　休止の届出の場合は、予定する休止の開始期日及び期間\n\n四\n\n　休止又は廃止をする理由"}, "第十三条": {"第十四条": {"text": "第十四条\n\n\n　法第十七条第二項\n（法第十八条第三項\n及び第十九条第三項\nにおいて準用する場合を含む。）の登録は、別記様式第十八号による登録台帳に記帳して行う。"}, "text": "第十三条\n\n　法第十七条第一項\nの登録の申請は、次に掲げる事項を記載した申請書に登録免許税の領収証書をはり付け、かつ、定款、登記事項証明書、役員の氏名及び住所を記載した書面、申請の日の属する事業年度の前事業年度の貸借対照表及び損益計算書又は収支計算書並びに申請の日の属する事業年度及び翌事業年度の事業計画及び収支予算に関する書類を添え、これを農林水産大臣に提出してしなければならない。\n一\n\n　名称並びに主たる事務所及び従たる事務所の所在地\n\n二\n\n　農産物検査を行おうとする農産物の種類（国内産農産物又は外国産農産物の別を含む。）\n\n三\n\n　農産物検査の登録の区分\n\n四\n\n　農産物検査を行おうとする区域\n\n五\n\n　一年間に行おうとする農産物の種類（国内産の米穀又は麦にあつては、包装されているもの及び包装されていないものの別。第十九条第二号において同じ。）ごとの品位等検査の検査見込数量又は一年間に行おうとする成分検査の検査見込件数\n\n六\n\n　農産物検査を行う農産物検査員の氏名及び住所並びに当該農産物検査員が農産物検査を行う農産物の種類\n\n七\n\n　農産物検査を行う場合に用いることとしている機械器具その他の設備及びその所在場所\n\n八\n\n　法第十七条第三項\n各号のいずれかに該当する事実の有無", "２": {"text": "２\n\n　農林水産大臣は、前項の規定により登録された者に対し、農産物検査員であることを示す別記様式第十九号による農産物検査員証を交付するものとする。"}, "３": {"text": "３\n\n　農産物検査員は、その業務を行うときは、前項の農産物検査員証を携帯し、必要に応じてこれを提示しなければならない。"}}, "附則 １": {"text": "１\n　この省令は、平成十六年四月一日から施行する。"}, "第二十条": {"text": "第二十条\n\n　登録検査機関は、法第二十条第三項\nの規定による報告をしようとするときは、農林水産大臣の定める様式に従い、次に掲げる事項を記載した報告書を作成し、農林水産大臣が定める期日までにこれを農林水産大臣に提出しなければならない。\n一\n\n　農産物検査を行つた農産物の数量\n\n二\n\n　農産物検査を行つた農産物の種類及び銘柄、量目、荷造り及び包装並びに品位又は成分についての検査の結果"}, "第十六条": {"text": "第十六条\n\n　法第十七条第二項第二号\n（法第十八条第三項\n及び第十九条第三項\nにおいて準用する場合を含む。）の農林水産省令で定める機械器具その他の設備は、次の各号に掲げる農産物検査の区分ごとに当該各号に掲げるとおりとする。\n一\n\n　国内産農産物に係る品位等検査　別表第一の上欄に掲げる区分ごとに同表の下欄に掲げる機械器具その他の設備\n\n二\n\n　外国産農産物に係る品位等検査　別表第二の上欄に掲げる区分ごとに同表の下欄に掲げる機械器具その他の設備\n\n三\n\n　成分検査　別表第三の上欄に掲げる区分ごとに同表の下欄に掲げる機械器具その他の設備"}, "第四条": {"text": "第四条\n　国の検査は、農産物検査官が行う。"}, "第二十四条": {"３": {"text": "３\n\n　登録成分検査機関は、第一項の委託をしようとするときは、業務を委託しようとする登録検査機関に対して、当該委託する業務に関する準則を示さなければならない。"}, "text": "第二十四条\n\n　登録成分検査機関は、法第二十八条\nの規定により他の登録検査機関に業務を委託しようとするときは、あらかじめ、次に掲げる事項について農林水産大臣に届け出なければならない。\n一\n\n　業務を委託しようとする登録検査機関の名称及び主たる事務所の所在地\n\n二\n\n　委託しようとする業務の内容\n\n三\n\n　業務を委託しようとする期間", "２": {"text": "２\n\n　登録成分検査機関は、前項各号に掲げる事項を変更しようとするときは、あらかじめ、その旨を農林水産大臣に届け出なければならない。"}}, "第六条": {"text": "第六条\n　国の検査に係る品位等検査を受けようとする農産物（輸入に係るもの以外のものであって、包装されているものに限る。）には、農林水産大臣が定める表示を当該農産物の包装の表面の見やすい箇所に印刷し、又は当該表示が印刷された票せんを付さなければならない。ただし、新法第五条第二項（新法第三十四条第三項において準用する場合を含む。）の品位等検査を受けようとする場合には、当該品位等検査の期日において、農産物検査官に対し当該表示が付された票せん（農林水産大臣が定める基準に適合するものに限る。）を提出することをもって足りる。"}, "附則 ３": {"text": "３\n　第一項本文及び前項の票せんの付け方は、農林水産大臣が定める。"}, "第二十三条": {"text": "第二十三条\n\n　令第四条第二項\nの農林水産省令で定める者は、農産物の出荷の事業を行う者とする。"}, "第十四条": {"text": "第十四条\n　この省令の施行の際現に改正前のそれぞれの省令の規定により従前の農林水産省の機関に対してされている提出その他の行為は、この省令の施行後は、改正後のそれぞれの省令の相当規定により相当の農林水産省の機関に対してされた提出その他の行為とみなす。"}, "附則 ４": {"text": "４\n　農産物検査官は、国の検査を行う場合には、その身分を示す証明書を携帯し、関係者の請求があったときは、これを提示しなければならない。"}}}