{"name": "集落地域整備法", "number": "昭和六十二年六月二日法律第六十三号", "provision": {"第百五十九条": {"text": "第百五十九条\n　この法律による改正前のそれぞれの法律に規定するもののほか、この法律の施行前において、地方公共団体の機関が法律又はこれに基づく政令により管理し又は執行する国、他の地方公共団体その他公共団体の事務（附則第百六十一条において「国等の事務」という。）は、この法律の施行後は、地方公共団体が法律又はこれに基づく政令により当該地方公共団体の事務として処理するものとする。"}, "第九条": {"３": {"text": "３\n\n　前二項に定めるもののほか、協定の認定（協定の変更の認定を含む。）及びその取消しに関し必要な事項は、政令で定める。"}, "text": "第九条\n\n　市町村長は、前条第一項の認定の申請が次の各号のすべてに該当するときは、同項の認定をするものとする。\n一\n\n　申請の手続又は協定の内容が法令に違反するものでないこと。\n\n二\n\n　協定の内容が土地の利用を不当に制限するものでないことその他妥当なものであること。\n\n三\n\n　協定の内容が集落農業振興地域整備計画の達成に資すると認められるものであること。", "２": {"text": "２\n\n　市町村長は、前条第一項の認定をしたときは、農林水産省令で定めるところにより、その旨を公告し、かつ、当該協定の写しを当該市町村の事務所に備えて公衆の縦覧に供するとともに、協定区域である旨を当該区域内に明示しなければならない。"}}, "第二百五十条": {"text": "第二百五十条\n　新地方自治法第二条第九項第一号に規定する第一号法定受託事務については、できる限り新たに設けることのないようにするとともに、新地方自治法別表第一に掲げるもの及び新地方自治法に基づく政令に示すものについては、地方分権を推進する観点から検討を加え、適宜、適切な見直しを行うものとする。"}, "第百六十一条": {"text": "第百六十一条\n　施行日前にされた国等の事務に係る処分であって、当該処分をした行政庁（以下この条において「処分庁」という。）に施行日前に行政不服審査法に規定する上級行政庁（以下この条において「上級行政庁」という。）があったものについての同法による不服申立てについては、施行日以後においても、当該処分庁に引き続き上級行政庁があるものとみなして、行政不服審査法の規定を適用する。この場合において、当該処分庁の上級行政庁とみなされる行政庁は、施行日前に当該処分庁の上級行政庁であった行政庁とする。"}, "第二百五十一条": {"text": "第二百五十一条\n　政府は、地方公共団体が事務及び事業を自主的かつ自立的に執行できるよう、国と地方公共団体との役割分担に応じた地方税財源の充実確保の方途について、経済情勢の推移等を勘案しつつ検討し、その結果に基づいて必要な措置を講ずるものとする。"}, "第二百五十二条": {"text": "第二百五十二条\n　政府は、医療保険制度、年金制度等の改革に伴い、社会保険の事務処理の体制、これに従事する職員の在り方等について、被保険者等の利便性の確保、事務処理の効率化等の視点に立って、検討し、必要があると認めるときは、その結果に基づいて所要の措置を講ずるものとする。"}, "第四十三条": {"text": "第四十三条\n　この附則に定めるもののほか、この法律の施行に関し必要な経過措置は、政令で定める。"}, "第三条": {"text": "第三条\n　農地法（昭和二十七年法律第二百二十九号）の一部を次のように改正する。　　　第三条第一項第四号中「若しくは農業振興地域の整備に関する法律（昭和四十四年法律第五十八号）」を「、農業振興地域の整備に関する法律（昭和四十四年法律第五十八号）若しくは集落地域整備法（昭和六十二年法律第六十三号）」に改める。"}, "第百六十三条": {"text": "第百六十三条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "附則 １": {"text": "１\n　この法律は、平成二年四月一日から施行する。"}, "第七条": {"text": "第七条\n　建設省設置法（昭和二十三年法律第百十三号）の一部を次のように改正する。　　　第三条第十一号中「及び民間都市開発の推進に関する特別措置法（昭和六十二年法律第六十二号）」を「、民間都市開発の推進に関する特別措置法（昭和六十二年法律第六十二号）及び集落地域整備法（昭和六十二年法律第六十三号）」に改める。"}, "附則 ２": {"text": "２\n　附則第十八条、第五十一条及び第百八十四条の規定の適用に関して必要な事項は、政令で定める。"}, "第八条": {"４": {"text": "４\n\n　協定の内容は、法令に基づき策定された国又は地方公共団体の計画に適合するものでなければならない。"}, "３": {"text": "３\n\n　協定については、協定区域内の農用地に係る農用地所有者等の全員の合意がなければならない。"}, "text": "第八条\n\n　集落農業振興地域整備計画の区域内にある相当規模の一団の農用地につき所有権、地上権、永小作権、質権、賃借権、使用貸借による権利又はその他の使用及び収益を目的とする権利を有する者（国及び地方公共団体を除く。第三項において「農用地所有者等」という。）は、当該農用地の良好な営農条件を確保するため、農用地の保全及び利用に関する協定（以下この章において「協定」という。）を締結し、当該協定が適当である旨の市町村長の認定を受けることができる。", "２": {"text": "２\n\n　協定においては、次に掲げる事項を定めるものとする。\n一\n\n　協定の対象となる農用地の区域（以下この章において「協定区域」という。）\n\n二\n\n　農用地を保全し、効率的に利用するために必要な事項\n\n三\n\n　協定に違反した場合の措置\n\n四\n\n　協定の有効期間\n\n五\n\n　その他必要な事項"}, "５": {"text": "５\n\n　協定の有効期間は、十年を超えてはならない。"}}, "第百六十条": {"text": "第百六十条\n　この法律（附則第一条各号に掲げる規定については、当該各規定。以下この条及び附則第百六十三条において同じ。）の施行前に改正前のそれぞれの法律の規定によりされた許可等の処分その他の行為（以下この条において「処分等の行為」という。）又はこの法律の施行の際現に改正前のそれぞれの法律の規定によりされている許可等の申請その他の行為（以下この条において「申請等の行為」という。）で、この法律の施行の日においてこれらの行為に係る行政事務を行うべき者が異なることとなるものは、附則第二条から前条までの規定又は改正後のそれぞれの法律（これに基づく命令を含む。）の経過措置に関する規定に定めるものを除き、この法律の施行の日以後における改正後のそれぞれの法律の適用については、改正後のそれぞれの法律の相当規定によりされた処分等の行為又は申請等の行為とみなす。"}, "第十二条の二": {"text": "第十二条の二\n\n　この法律に規定する農林水産大臣及び国土交通大臣の権限は、政令で定めるところにより、その全部又は一部を地方支分部局の長に委任することができる。"}, "第十条": {"text": "第十条\n\n　第八条第一項の認定を受けた協定に係る協定区域内の一団の農用地の所有者は、市町村に対し、農林水産省令で定めるところにより、当該農用地につき所有権以外の同項に規定する権利、先取特権又は抵当権を有する者の全員の同意を得て、当該農用地の区域を農業振興地域の整備に関する法律第八条第二項第一号の農用地区域（次項において「農用地区域」という。）として定めるべきことを要請することができる。", "２": {"text": "２\n\n　前項の要請に基づき、市町村が同項の要請に係る農用地の区域の全部又は一部を農用地区域として定める場合には、農業振興地域の整備に関する法律第十一条第三項から第十一項までの規定は、適用しない。"}}, "第二条": {"text": "第二条\n　建築基準法（昭和二十五年法律第二百一号）の一部を次のように改正する。　　　第二条中第二十五号を第二十八号とし、第二十四号の次に次の三号を加える。　　　二十五　集落地区計画　都市計画法第十二条の四第一項第三号に掲げる集落地区計画をいう。二十六　集落地区整備計画　集落地域整備法（昭和六十二年法律第六十三号）第五条第三項に規定する集落地区整備計画をいう。二十七　地区計画等　都市計画法第四条第九項に規定する地区計画等をいう。　　　第六十八条の二第一項中「地区計画又は沿道整備計画」を「地区計画等」に改め、「（地区計画」の下に「又は集落地区計画」を、「地区整備計画」の下に「又は集落地区整備計画」を加え、「「地区計画等の区域」という」を「同じ」に改め、同条第二項中「考慮し、」の下に「地区計画又は沿道整備計画の区域にあつては」を、「確保するため」の下に「、集落地区計画の区域にあつては当該集落地区計画の区域の特性にふさわしい良好な居住環境の確保と適正な土地利用を図るため、それぞれ」加える。　第六十八条の三及び第六十八条の四第一項中「地区計画又は沿道整備計画」及び「これらの計画」を「地区計画等」に改める。"}, "第十一条": {"３": {"text": "３\n\n　交換分合計画は、集落農業振興地域整備計画の区域内にある土地の農業上の利用と他の利用との調整に留意して協定区域内において一団の農用地の効率的な利用を確保するとともに、農用地の集団化その他農業構造の改善に資するように定めるものでなければならない。"}, "text": "第十一条\n\n　市町村は、集落農業振興地域整備計画の区域内における農用地の保有及び利用の現況及び将来の見通し、農業経営の動向等を考慮して、当該区域内の土地の農業上の利用と他の利用との調整に留意して当該区域内にある土地の農業上の効率的な利用の確保を図るとともに、第八条第一項の認定を受けた協定を維持し、又はその締結を促進するため、特に必要があると認められる場合には、当該協定区域（協定区域とすることが適切であり、かつ、その大部分について協定区域となることが確実と認められる農用地の区域を含む。第三項において同じ。）内にある農用地を含む集落農業振興地域整備計画の区域内にある一定の農用地に関し交換分合を行うことができる。", "２": {"text": "２\n\n　市町村は、前項の規定により交換分合を行おうとするときは、農林水産省令で定めるところにより、交換分合計画を定め、都道府県知事の認可を受けなければならない。"}, "第十二条": {"text": "第十二条\n\n\n　農業振興地域の整備に関する法律第十三条の三の規定並びに土地改良法\n（昭和二十四年法律第百九十五号）第九十九条\n（第一項を除く。）、第百一条第二項、第百二条から第百七条まで、第百八条第一項及び第二項、第百九条、第百十二条、第百十三条、第百十四条第一項、第百十五条、第百十八条（第二項を除く。）並びに第百二十一条から第百二十三条までの規定は、前条第一項の規定による交換分合について準用する。この場合において、これらの規定の準用について必要な技術的読替えは、政令で定める。"}}, "第八十二条": {"text": "第八十二条\n　この附則に規定するもののほか、この法律の施行に関し必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第十四条": {"text": "第十四条\n\n　この法律の規定に基づき命令を制定し、又は改廃する場合においては、その命令で、その制定又は改廃に伴い合理的に必要と判断される範囲内において、所要の経過措置（罰則に関する経過措置を含む。）を定めることができる。", "第十六条": {"text": "第十六条\n\n\n　第六条第一項又は第二項の規定に違反して、届出をせず、又は虚偽の届出をした者は、十万円以下の罰金に処する。"}, "第十七条": {"text": "第十七条\n\n\n　法人の代表者又は法人若しくは人の代理人、使用人その他の従業者が、その法人又は人の業務又は財産に関して前二条の違反行為をしたときは、行為者を罰するほか、その法人又は人に対して各本条の罰金刑を科する。"}, "第十五条": {"text": "第十五条\n\n\n　第十二条において準用する土地改良法第百九条\nの規定に違反した者は、一年以下の懲役又は三十万円以下の罰金に処する。"}}, "第五条": {"text": "第五条\n　この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"}, "第百六十二条": {"text": "第百六十二条\n　施行日前においてこの法律による改正前のそれぞれの法律（これに基づく命令を含む。）の規定により納付すべきであった手数料については、この法律及びこれに基づく政令に別段の定めがあるもののほか、なお従前の例による。"}, "第十三条": {"text": "第十三条\n\n　この法律に定めるもののほか、この法律の実施のため必要な事項は、政令で定める。"}, "第百六十四条": {"text": "第百六十四条\n　この附則に規定するもののほか、この法律の施行に伴い必要な経過措置（罰則に関する経過措置を含む。）は、政令で定める。"}, "第九十七条": {"text": "第九十七条\n　施行日前に第二百九十四条の規定による改正前の集落地域整備法（以下この条において「旧集落地域整備法」という。）第四条第五項（同条第八項において準用する場合を含む。次項において同じ。）の規定による承認を受けた基本方針は、第二百九十四条の規定による改正後の集落地域整備法（以下この条において「新集落地域整備法」という。）第四条第五項（同条第八項において準用する場合を含む。次項において同じ。）の規定による協議を行った基本方針とみなす。"}, "附則 ３": {"text": "３\n　施行日前に旧集落地域整備法第七条第四項において準用する旧農業振興地域の整備に関する法律第八条第四項（旧農業振興地域の整備に関する法律第十三条第四項において準用する場合を含む。次項において同じ。）の規定による認可を受けた集落農業振興地域整備計画は、新集落地域整備法第七条第四項において準用する新農業振興地域の整備に関する法律第八条第四項前段（新農業振興地域の整備に関する法律第十三条第四項において準用する場合を含む。次項において同じ。）の規定による協議を行った集落農業振興地域整備計画とみなす。"}, "第四条": {"text": "第四条\n　都市計画法の一部を次のように改正する。　　　第十二条の四第一項に次の一号を加える。　　　三　集落地域整備法（昭和六十二年法律第六十三号）第五条第一項の規定による集落地区計画　　　第十二条の四第七項中「沿道整備計画」の下に「及び集落地区計画」を加える。　第十三条第一項中第九号を第十号と、第八号の次に次の一号を加える。　　　九　集落地区計画は、営農条件と調和のとれた居住環境を整備するとともに、適正な土地利用が図られるように定めること。　　　第十三条第三項中「並びに沿道整備計画」を「、沿道整備計画並びに集落地区計画」に改める。　第十四条第二項中「及び沿道整備計画の区域」を「、沿道整備計画の区域及び集落地区計画の区域（集落地区計画の区域の一部について集落地区整備計画（集落地域整備法第五条第三項の規定による集落地区整備計画をいう。以下同じ。）が定められているときは、集落地区計画の区域及び集落地区整備計画の区域）」に改める。　第二十一条第一項中「第十三条第一項第九号」を「第十三条第一項第十号」に改める。　第三十三条第一項第五号中「地区計画（当該土地について地区整備計画が定められているものに限る。）又は沿道整備計画」を「地区計画等（地区計画又は集落地区計画にあつては、当該土地について地区整備計画又は集落地区整備計画が定められているものに限る。）に、「当該地区計画又は沿道整備計画」を「当該地区計画等」に改める。　第三十四条第八号の次に次の一号を加える。　　　八の二　集落地区計画の区域（集落地区整備計画が定められている区域に限る。）内において、当該集落地区計画に定められた内容に適合する建築物又は第一種特定工作物の建築又は建設の用に供する目的で行う開発行為"}, "第八十一条": {"text": "第八十一条\n　この法律（附則第一条各号に掲げる規定にあっては、当該規定。以下この条において同じ。）の施行前にした行為及びこの附則の規定によりなお従前の例によることとされる場合におけるこの法律の施行後にした行為に対する罰則の適用については、なお従前の例による。"}, "第六条": {"text": "第六条\n　附則第二条から前条までに定めるもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第二十七条": {"text": "第二十七条\n　この附則に規定するもののほか、この法律の施行に関して必要な経過措置は、政令で定める。"}, "第一条": {"text": "第一条\n　この法律は、公布の日から施行する。ただし、次の各号に掲げる規定は、当該各号に定める日から施行する。\n一\n　第十条（構造改革特別区域法第十八条の改正規定を除く。）、第十二条、第十四条（地方自治法別表第一公営住宅法（昭和二十六年法律第百九十三号）の項及び道路法（昭和二十七年法律第百八十号）の項の改正規定に限る。）、第十六条（地方公共団体の財政の健全化に関する法律第二条及び第十三条の改正規定を除く。）、第五十九条、第六十五条（農地法第五十七条の改正規定に限る。）、第七十六条、第七十九条（特定農山村地域における農林業等の活性化のための基盤整備の促進に関する法律第十四条の改正規定に限る。）、第九十八条（公営住宅法第六条、第七条及び附則第二項の改正規定を除く。）、第九十九条（道路法第十七条、第十八条、第二十四条、第二十七条、第四十八条の四から第四十八条の七まで及び第九十七条の改正規定に限る。）、第百二条（道路整備特別措置法第三条、第四条、第八条、第十条、第十二条、第十四条及び第十七条の改正規定に限る。）、第百四条、第百十条（共同溝の整備等に関する特別措置法第二十六条の改正規定に限る。）、第百十四条、第百二十一条（都市再開発法第百三十三条の改正規定に限る。）、第百二十五条（公有地の拡大の推進に関する法律第九条の改正規定に限る。）、第百三十一条（大都市地域における住宅及び住宅地の供給の促進に関する特別措置法第百条の改正規定に限る。）、第百三十三条、第百四十一条、第百四十七条（電線共同溝の整備等に関する特別措置法第二十七条の改正規定に限る。）、第百四十九条（密集市街地における防災街区の整備の促進に関する法律第十三条、第二百七十七条、第二百九十一条、第二百九十三条から第二百九十五条まで及び第二百九十八条の改正規定に限る。）、第百五十三条、第百五十五条（都市再生特別措置法第四十六条、第四十六条の二及び第五十一条第一項の改正規定に限る。）、第百五十六条（マンションの建替えの円滑化等に関する法律第百二条の改正規定に限る。）、第百五十九条、第百六十条（地域における多様な需要に応じた公的賃貸住宅等の整備等に関する特別措置法第六条第二項及び第三項の改正規定、同条第五項の改正規定（「第二項第二号イ」を「第二項第一号イ」に改める部分に限る。）並びに同条第六項及び第七項の改正規定に限る。）、第百六十二条（高齢者、障害者等の移動等の円滑化の促進に関する法律第二十五条の改正規定（同条第七項中「ときは」を「場合において、次条第一項の協議会が組織されていないときは」に改め、「次条第一項の協議会が組織されている場合には協議会における協議を、同項の協議会が組織されていない場合には」を削る部分を除く。）並びに同法第三十二条、第三十九条及び第五十四条の改正規定に限る。）、第百六十三条、第百六十六条、第百六十七条、第百七十一条（廃棄物の処理及び清掃に関する法律第五条の五第二項第五号の改正規定に限る。）、第百七十五条及び第百八十六条（ポリ塩化ビフェニル廃棄物の適正な処理の推進に関する特別措置法第七条第二項第三号の改正規定に限る。）の規定並びに附則第三十三条、第五十条、第七十二条第四項、第七十三条、第八十七条（地方税法（昭和二十五年法律第二百二十六号）第五百八十七条の二及び附則第十一条の改正規定に限る。）、第九十一条（租税特別措置法（昭和三十二年法律第二十六号）第三十三条、第三十四条の三第二項第五号及び第六十四条の改正規定に限る。）、第九十二条（高速自動車国道法（昭和三十二年法律第七十九号）第二十五条の改正規定を除く。）、第九十三条、第九十五条、第百十一条、第百十三条、第百十五条及び第百十八条の規定　公布の日から起算して三月を経過した日"}, "附則 ４": {"text": "４\n　この法律の施行の際現に旧集落地域整備法第七条第四項において準用する旧農業振興地域の整備に関する法律第八条第四項の規定によりされている認可の申請は、新集落地域整備法第七条第四項において準用する新農業振興地域の整備に関する法律第八条第四項前段の規定によりされた協議の申出とみなす。"}}}